[{"msg_id": 85535, "doc_id": 131591, "date": "1856-09-07", "heading": "Oesterreich.", "text": "\tWien, 15. September. (St.-A.) Der Oesterreichische Gesandte in Paris, Freiherr von Hübner, ist in Brindist eingetroffen; derselbe reist also doch nach Neapel"}, {"msg_id": 72271, "doc_id": 119004, "date": "1853-11-28", "heading": "Rom, 26. Nov. (Fr. P.-Z.) Wir hören seit einigen W", "text": "Rom, 26. Nov. (Fr. P.-Z.) Wir hören seit einigen Wochen wieder aus Straßen uud Platzen durch die Stille der Nacht hin von Einzelnen wie von Hausen junger Leute jene Gesangweisen, deren Klänge unsenn Ohr aus dem Jahre 1848 mit ihrem politisch bedeutsamen Text noch wohl bekannt sind. Der damalige Text ist jetzt freilich traveflirt, aber die Hauptsachen bleiben die wachrufenden Töne. Die Französischen Abendpatrouilien lassen den enthusiastischen Lärm hingehen, weil sie den Inhal! nicht verstehen, während die Polizei nicht darauf achten zu wollen scheint. Gewiß ist. tXiß fich in den verschiedensten Kreisen der Jugend, hier wie in den Provinzen, eine große Ausregung bekundet. Zweifelsohne hängt damit eine hier in vorgestriger Nacht vorgekommene massenhafte Verhaftung zusammen. Gegen 20 junge Leute waren der Polizei als politische Geheimbündler und thätige Agenten des Londoner Revolutious – Clubbs denuncirf, und wurden, nachdem man Haussuchungen bei ihnen gehalten, abgeführt.\nRom, 28. Nov. (N. Pr. Z.) Das ~G. di Roma« meldet, daß der am Neapolitanischen Hose aecreditirte Französische Gesandte, de Maupas, am 24. von Rom wieder nach Neapel abgereist ist.\n\n\tItalien"}, {"msg_id": 80252, "doc_id": 127228, "date": "1855-08-04", "heading": "Wien, 9. Juli. (H, C.) Dem diesseitigen Cabinet fi", "text": "Wien, 9. Juli. (H, C.) Dem diesseitigen Cabinet find von Sei« ten der Französischen Regierung die für den Herrn v. Thouvenel bestimmten und auf den 4. Garantiepunkt sich beziehenden Jnstructionen mitgetheilt worden. Graf Buol hat die Mittheilung mit Besriedigung zur Kenntniß genommen, und ist auch bereits eine Note an Herrn v. Hübner abgegangen, in welcher derselbe angewiesen wird, dem Grafen Walewski eine Abschrift der sür Hrn. v. Koller bestimm« ten Instructionen zu überreichen.\n\n\tOesterreich"}, {"msg_id": 190229, "doc_id": 266403, "date": "1883-11-22", "heading": "Telegramme", "text": "Berlin. 3. December (21. November). Der deutsche Botschafter beim russischen Hofe, General Schweinitz, ist zum Besuch »eS Fürsten Bismarck nach Friedrtchsruhe gereift.\nlNig. T.-A.)\n"}, {"msg_id": 80370, "doc_id": 127323, "date": "1855-08-12", "heading": "Deutschland.", "text": "\tBerlin, 21. August. (N. Pr. Z.) Der Graf Esterhazy, bisher ! nur in außerordentlicher Mission der Gesandte Oesterreichs am Kö- \\ niglichen Hofe, wird, wie wir hören, definitiv zum Gesandten ernannt j werden, und schon in der nächsten Zeit hier wieder eintreffen"}, {"msg_id": 74874, "doc_id": 121890, "date": "1854-06-12", "heading": "Deutschland.", "text": "Darmstadt, 19. Juni. (N. Pr. Z.) Baron Brunnow, früher Kaiserl. Russtscher Gesandter in London, ist hierher zu seiner Familie zurückgekehrt.\n"}, {"msg_id": 92266, "doc_id": 136870, "date": "1857-12-16", "heading": "Deutschland.", "text": "\tBerlin, 21. December. Der „Pr. St.«A.\" enthält eine vom 18. dattrte Verordnung wegen Einbernsung des Preußischen Landtages »um 12. Januar 1358.\nBerlin, 24. December. (N. Pr. Z.) Der Kaiserl. Russische Gesandte am hiefigen Hose, Baron Brunnow. ist. wie auS Loudon ge« meldet wird, zum Gesandten a« Großbritannischen Hose bestimmt wor. den; über den Zeitpunkt seines ÄbgangeS von hier und über seinen Nachfolger scheint aber bis jetzt noch keine Entschließung gefaßt zu seyn. Baron Brunnow war bekanntlich schon bis zum Ausbruch deS orientalischen Krieges Gesandter in London"}, {"msg_id": 69048, "doc_id": 115689, "date": "1853-04-13", "heading": "Turin, 18. April. (T. D. d. C. 23.) Graf Revel ist", "text": "Turin, 18. April. (T. D. d. C. 23.) Graf Revel ist aus Wien hier eingetroffen. Es verlautet, in Folge neuer Hierselbst eingegangener Instructionen würde Appony, Oesterreichischer Gesandter am hiesigen Hofe, Turin nicht verlassen.\n"}, {"msg_id": 78026, "doc_id": 125324, "date": "1855-02-05", "heading": "Bombay, 16. Januar. (T. D. d. H. N.) Die Birmanisc", "text": "Bombay, 16. Januar. (T. D. d. H. N.) Die Birmanischen Gesandten find abgereist.\n\n\tOftindien"}, {"msg_id": 122847, "doc_id": 171817, "date": "1865-09-28", "heading": "Hamburg, 7. Oct. (25. Sept.). Da« .Hulumer Wochend", "text": "Brüssel, 6. October (24. September). Berichtender .Intep.n. taricc' zufolge trat eS nicht Freiherr v. Bach, sondern Herr v. Hübner gewesen, welcher in Лет in anli. Französischem Sinne wiikte. — Herr v. Bete, welcher fich gegen-ärlig noch in Paris befindet, begiebt fich demnächst nach London. — Gras Bismarck wnrde gestern in Biarritz vom Kaiser empfangen.\n"}, {"msg_id": 82696, "doc_id": 129371, "date": "1856-02-06", "heading": "Deutschland.", "text": "\tFrankfurt, 14. Februar. (St.-A.) Der Oesterreichische Mnister der auswärtigen Angelegenheiten und Bevollmächtigte zu den Pariser Conferenzen, Gras Buol-Schauenstein, kam heute Vormittag hier an, und wird morgen, Freitag den 15., seine Reise über Mannheim und Strasbura nach Paris fortsetzen"}, {"msg_id": 78889, "doc_id": 125985, "date": "1855-04-15", "heading": "Oesterreich.", "text": "Wien, 22. April. (N. Pr. Z.) Der Oesterreichische Gesandte am Preußischen Hose, Gras Esterhazy, ist vorgestern Abend aus Berlin bier eingetroffen.\n"}, {"msg_id": 84424, "doc_id": 130685, "date": "1856-06-15", "heading": "Oesterreich.", "text": "\tWien, 18. Juni. (Fr. P.-Z.) Inden hiesigen diplomatischen Kreisen bildet heute die Conferenz daS Tagesgespräch, welche gestern in dem Hotel deS Ministeriums deS Auswärtigen stattfand. Es ist nicht gelungen, in der Hauptfrage, die Vereinigung der beiden Fürstenthümer zu einem Reiche betreffend, eine allseitige Verständigung zu erzielen, dagegen soll man fich darüber geeinigt haben, daß die HoSpodaren-Würde fürderhin erblich sey, indem man glaubt, daß dadurch das Regierungssystem an Festigkeit gewinnen wird. ES ist gewiß, daß die Pforte, wie All Pascha selbst erklärt hat, entschlossen ist, unter keiner Bedingung in eine Vereinigung der beiden Fürstenthümer in ein Reich einzuwilligen.\nWien, 22. Juni. (N. Pr. Z.) Gestern fand in den Salons des Grasen Buol eine glänzende Soiree, aus welcher die gesammte hohe Diplomatie vertreten war, zu Ehren des Fürsten Gortschakow und zu Ehren der Accreditirung des Baron Bourqueney als Französtschen Botschafters statt. Auch der Großvezier Ali Pascha, dessen Abreise morgen bevorsteht, war unter den Gästen.\nWien, 23. Juni. (St.-A.) Der Großvezier Aali Pascha ist heute abgereist. Nächsten Mittwoch wird die Ankunft des Königs Otto von Griechenland erwartet. Der Rusfische Bevollmächtigte für Milltair«Angelegenheiten Graf Stackelberg ist nach Marienbad abgegangen, wohin auch der Preußische Gesandte Gras Arnim-HeinrichSdors fich begeben wird"}, {"msg_id": 86667, "doc_id": 132476, "date": "1856-11-22", "heading": "Aus der Schweiz, 26. November. (A. A. Z.) Der Bund", "text": "Aus der Schweiz, 26. November. (A. A. Z.) Der Bund läßt fich aus Parts schreiben: General Dufour bat insofern allen Grund, mit Den Zusicherungen des Kaisers zufrieden zu seyn, als nach den. selben Frankreich eine gewaltsame Maßregel gegen die Schweiz durch, aus nicht zugeben wird. Unter diesen Umständen ist man hier der Anficht, daß die Diplomatie statt aller Lösung zuletzt zu dem Ent. Schluß kommen dürste, die schwierige Frage ganz einfach ungelöst zu lassen, nämlich bis irgend eine nichl vorherzusehende große Krise bessere Gelegenheit dazu giebt. („Das ist es gerade, was die Schweiz nicht will; fie muß ibrerseitS darauf dringen, daß die Frage jetzt gelöst und für alle Zeiten abgethan werde\", bemerkt hierzu der „Bund\".)\nUeber den gleichen Gegenstand berichtet der Pariser Korrespondent des „Journal de Geneve\": Die Neuenbürger Frage kann von dem Augenblick an als gelöst betrachtet werden, wo der Bundesrath fich zur Freigebung der Gefangenen entschließt. In diesem Punkt und in diesem Punkt allein kann Preußen zuverlässtg auf die Unter, stützung deS Kaisers zählen, der jedoch weit entfernt ist, fich diesfalls irgend welcher Drohung anschließen zu wollen. Die einzige Gefahr für die Schweiz liegt also darin, daß der Konig von Preußen von seiner Forderung bezüglich der Gefangenen nicht abgehen kann, weil er steh schriftlich für die Befreiung derselben verpflichtet bat.\nBern, 27. November. (St.-A ) Der Preußische Gesandte. Hr. v. Sydow, ist heute nach Sigmaringen abgereist.\n\n\tSchweiz"}, {"msg_id": 76193, "doc_id": 123244, "date": "1854-09-13", "heading": "Schwerin, 20. September. (N. Pr. Z.) Gestern Abend", "text": "Schwerin, 20. September. (N. Pr. Z.) Gestern Abend haben Ihre Königl. Hoheiten der Großherzog und die Frau Großherzogin eine längere Reise in das südliche Deutschland, nach Oesterreich und Bayern, angetreten, von wo Sie Sich demnächst nach Schlesien begeben werden.\nEmden, 19. September. (St.-A.) Sicherem Vernehmen nach soll die Strecke der Westbahn von hier bis Papenburg am 8. November eröffnet werden.\nBerlin, 20. September. (Zeit.) Nach einer der „Ostpr. Z.\" zugehenden Nachricht ist am 29. August in Memel die Cholera ausgebrochen. Dasselbe berichtet die „K. H. Z.\" aus den Städten Jo-Hannesburg und Sensburg. Am ersten Tage erkrankten in erstcrem Orte 45 Personen, von welchen 11 starben.\nDer ursprünglich beabsichtigte Bau von zwei neuen Preußischen Kriegsfahrzeugen, der aus.der Schiffswerfte von Danzig erfolgen sollte, ist dem Vernehmen nach für jetzt wieder aufgegeben worden, da es dazu an Fonds fehlt; doch wird, wie wir hören, den Kammern in der nächsten Session eine Vorlage gemacht werden, um die erforderlichen Mittel dazu zu bewilligen.\nStuttgart, 19. September. (N. Pr. Z.) Fürst Gortschakoff, der Russische außerordentliche Gesandte am hiesigen Hofe, soll demnächst hier eintreffen, um, wie es heißt, sein Abberufungsschreiben zu überreichen und destnitiv nach Wien zu übersiedeln, um den dortigen Gesandtschaftsposten zu übernehmen. Herr v. Titoff, der bisher nur in Specialmission hier beglaubigt ist, scheint dessen definitiver Nachsolger werden zu sollen.\n\n\tDeutschland"}, {"msg_id": 136177, "doc_id": 190050, "date": "1869-02-21", "heading": "Neueste Nachrichten.", "text": "Paris, 2. Marz (18. Februar). In diplomatischen Kreisen verlautet, daß der Vertreter Italiens, Ritter Nigra, seinen hiesigen Posten mit der Gesandtschaft in London vertauschen wird.\n"}, {"msg_id": 79903, "doc_id": 126869, "date": "1855-07-06", "heading": "Großbritannien und Irland.", "text": "London, 9. Juli. (A. A. Z.) Lord Westmoreland, der bisherige Gesandte am Oesterreichischen Kaiserhos, ist mit seinem Sohne, dem ehrenwerthen Julian Fane, in London angekommen. Das Gerücht erhält fich, daß Se. Lordschast auf jenen diplomatischen Posten nicht zurückkehren werde.\n"}, {"msg_id": 82643, "doc_id": 129323, "date": "1856-02-02", "heading": "(Fr. P..Z.) Aus Hamburg, 3. Februar, wird der „Jnd", "text": "Rostock, 7. Februar. (N. Pr. Z.) Es wird hier beabfichtlgt, anstatt der zwei nach Antwerpen verkauften Schrauben-Dampfschiffe zwei neue für eine Reihesahrt zwischen hier und St. Petersburg zu erbauen.\nBerlin, 8. Februar. (Patt. Z.) In Aller Augen beginnen die Dimensionen der bevorstehenden FriedenS-Conferenzen zu wachsen. Es wird heute bereits versichert, daß auch Schweden durch seine Gesandten in London und Paris den Wunsch in unverbüllter Form zu erkennen gegeben habe, daß man ihm eine Repräsentation im hohen Friedensrathe des Elysee Napoleon einräumen wolle, um an demselben Werke thätig zu seyn, dem eS mit seinen offenen erklärten Gesinnungen, laut Vertrag, nicht unwesentliche Dienste geleistet zu haben glaube.— Man versichert allgemein, daß die in Paris und London befragten militairischen Sachverständigen erklärt haben, ein Vordringen in das Innere der Krim sey mit Umgehuug des noch immer furchtbar gebliebenen Nord-Sewastopols so überaus schwierig, daß auch sür den Fall der Erfolglosigkeit der Friedensunterhandlungen, an keine Fortsetzung des Angriffskrieges ans der Krim zu denken wäre. Dies Gutachten gewann vornehmlich England, äußerlich widerstrebend in den Eintritt eines Waffenstillstandes aller Orten im Orient, wo die westmächtlichen Truppen sieben, zu willigen.\nIn Beziehung der Oesterreichischen Vorschläge hat kurz vor der Abreise des Herrn v. Beust von hier eine Einigung stattgesunden. Dieselbe gebt dahin, daß die vier ersten Punkte angenommen, die Annahme fünften aber von der stimmberechtigten Theilnahme des Bundes «u den Konferenzen abhängig gemacht w,rd.\nDer Antrag des Grafen Schwerin über angebliche Beeintracktlgung der Wahlsreiheit durch Regierungsorgane, der in der gestrigen und heutigen Sitzung des HauseS der Abgeordneten debatlirt wurde, ist mit einer sehr großen Majorität gefallen.\nBerlin, 11. Februar. (N. Pr. Z ) ES ist folgender sehr beachtenSwerther Antrag eingebracht worden: „Das Herrenhaus wolle deschließen: die Königliche StaatSregierung zu ersuchen, die ersorderlichen Maßregeln baldigst dahin zu treffen, daß die Besitzer von\n\n\tDeutschland.\n\n\tEisenbahnen, Fabriken, Manufacturen und Actien-Unternehmungeu für Bergbau und andere Gewerbe angehalten werden, ihrer Verpflich. tung für Armenpflege zu genügen.\" Die Motive lauten: ES ist ein harter Druck für die Armenverbände, namentlich für kleine, arme Bauer-Gemeinden, daß sie diejenigen Arbeiter zu versorgen haben, welche lediglich durch ihre, dem Vortheil der eben bezeichneten Unternehmungen gewidmete Thätigkeit erwerbsunfähig geworden'sind.\nDirschau, 10. Februar. (N. Pr. Z.) Die Eisbahnen der Weichsel haben nur noch Tragfähigkeit für 12Centner. Außerhalb der Bahnen ist die Passage gänzlich uniersagt. Das Abgehen deS Eises steht nahe bevor.\nDresden, 9. Februar. (St.-A.) Der Französische Gesandte am Wiener Hofe, Baron von Bourqueney, ist gestern Nachmittag von Wien hier eingetroffen und hat heute Morgen seine Reise nach Paris fortgesetzt"}, {"msg_id": 102443, "doc_id": 144677, "date": "1859-09-09", "heading": "Stettin, 15. Sept. (St. Ztg.) Mit dem Dampfschiffe", "text": "Wien, 11. September. (St.-A.) Der Kaiserliche Gesandte Fürst Richard Metternich und der Kaiserliche Botschafter Baron von Bach haben die Abreise aus ihre Posten verschoben. Der Letztere hält beinahe täglich Conferenzen mit dem Minister des Aeußern Grafen vou Rechberg.\n"}, {"msg_id": 72037, "doc_id": 118771, "date": "1853-11-12", "heading": "Paris, 17. November, ф. C) Der „Constitutionnel\" s", "text": "Paris, 17. November, ф. C) Der „Constitutionnel\" stellt heule so zu sagen vjficiell Herrn Latour-Dumoulin. gewesenen Director der Preßangelegenheiten im Polizeiministerium, als Regierunas-Candidaten bei der bevorstehenden Deputirtenwahl im Douds-Departement auf. Er emvstehlt ihn als „einen der intelligentesten und ergebensten Diener der Napoleonischen Politik und Dynastie\" und dem Doubs-Departement insbesondere als den Reformator deS Bücher-Haufirhandels, der es von den schlechten Druckerzeugnissen, womit es flüher überschwemmt gewesen, gereinigt habe.\nDas Wandern von Arbeitern nach Paris wird neuerdings wieder in Folge höherer Weisungen erschwert, indem nur solchen Passe ertheilt werden, die sich vor den Behörden wegen ihrer Existenzmittel ausweisen können.\nDie in der Angelegenheit der Opera comfque Freigesprochenen sind noch in Haft behalten worden, um vor das Zuchtpolizeigericht gestellt zu werden; 4 von ihnen wegen Theilnahme an geheimen Gesellschaften, Bratiano außerdem wegen heimlicher Druckerei und Martin wegen Unterschlagung.\nAus dem Elsaß hört man, daß nach dem Beispiele von Paris auch in Strasburg mehre neue große Straßen angelegt werden, die unmittelbar an den Bahnhof der Paris-Strasburger Linie führen. — Die Theuerung der Lebensmittel scheint nun endlich ihren Höhepunkt erreicht zu haben. Seit einigen Tagen sind die Preise in Folge sehr günstiger Nachrichten aus den Seehäfen nicht mehr gestiegen. — Die Ernennungen sür die Verwaltung des Kaiserlichen Schlosses dahier sind bereits erfolgt.\nParis, 17. Nov. (A. A. Z.) Die verbündeten Flotten waren erst am 3. Nov. vor Konstantinopel angelangt. Die einfache Ursache dieser Verspätung war der Nordwind und die Gewalt der Strömung die, trotz des Beistands der Dampfboote, die Linienschiffe nicht vorwärts kommen ließ. Obgleich der „Heinrich IV.\" und der „Jupiter\" je zwei Dampsfregatten zur Verfügung hatten, brauchten sie sechs Tage bis San Stefano, und gleichwohl trafen sie noch 48 Stunden vor den beiden Englischen Linienschiffen „Aibion\" und „Vengeance\". mit denen sie bei Therapia vor Anker gehen sollten, in den Gewässern von Beikos ein. Es war ausgemacht, daß He verbündeten Geschwader mit einander vor Konstantinopel die Auffahrt machen sollten; durch ein Mißverständniß geschah es jedoch, daß, nachdem die Franzosen zwei Tage auf die Engländer gewartet hatten, die letztem allein und zuerst vor der Türkischen Hauptstadt vorübersuhren. Am 1. Nov. war die „Vengeance.\" von zwei Dampfern am Schlepp, zuerst vor der Serailspitze erschienen, aber die Strömung hatte eine solche Kraft, daß das Linienschiff mehr als eine Stunde brauchte, um die Breite des goldenen Horns bis Topchana zu durchschneiden; der ..Albion.\" welcher der „Vengeance\" folgen wollte, sah sich genöthigt auf den Versuch zu verzichten, und gelangte, von dem „Jupiter\" gefolgt, erst am andern Tag hinüber» Am Morgen des 3. kam der „Henri IV.\" Diese vier Linienschiffe und einige Dampfer waren bis dahin allein in den Bosporus eingelaufen, die übrigen Schisse befanden sich noch unterhalb Konstantinopel, aber keines scheint vor der Hauptstadt feinen Standort genommen zu haben. Zu bemerken ist. daß die Franzosen ihren Dampsfregallen die Überlegenheit der Geschwindigkeit zuschreiben.\nIn Algerien gehen allerlei militärische Bewegungen vor sich. General de Mac-Mahon durchstreift mit seiner Colonne einen Theil des Kreises von Dschidscheili, wo unter den Beni-Jder einige Gährung herrschte. Die widerspänstigen Kabylen warfen sich dem General zu Füßen und bezeugten Reue, dieser begnügte fich. einige Verhaftungen vorzunehmen, einige Geldstrafen zu verhängen. und setzte ihnen aus einem andern Stamm, aber aus einer der einflußreichsten Familien des Landes in der Person des Ahmed-Bel-Hadsch einen Kaid. Der General befand sich noch am 3 November bei den Taharia der Beni-Inder, gedachte noch mehre Stämme heimzusuchen und bis 15. oder 16. November nach Constantine zurückzukehren. Im Süden dieser Provinz waren mehre Razzias ausgeführt worden. Vom Wed-M'zab hatte man Nachricht erhalten, daß sieben Städte auf dem Punkt waren sich zu unterwerfen. Die Westgra'nze war ruhig, aber jenseits dauerten die Feindseligkeiten zwischen den Beni-Snassan und-den Einwohnern von Uschda fort. Umsonst hatte der Kaiser von Marocco einen seiner Verwandten, Muley-Ahmed-Beu-Dschaffar, abgesandt, um die beiden Parteien zu versöhnen.\nParis, 18. November. (H. C.) Der „Moniteur\" enthält in seinem halbamtlichen Theil einen Bericht des Commandanten der Französischen Station der Westkäste von Asnka über die Expedition gegen die Hauptörter von Ebnen. Die dortigen Bewohner hinderten sort-Während den Handel zwischen den Handelsleuten der Ufer des großen Lahn-Flusses und denen des rechten Users von Assinien. Am 14. Sept. verließ eine Abtheilung von 250 Marine-Soldaten und eine eben so starke Abtheilung Matrosen Gorea. Drei Dörfer wurden ungeachtet eines heftigen Widerstandes von 2—30 00 Eingebomen genommen und zerstört. Die Franzosen ve-loren 2 Todte und 16 Verwundete. Der Feind büßte eine bedeutend größere Anzahl ein. Diese Lehre trug jedoch ihre Frucht. Einige Tage später kamen die Häuptlinge ins Lager und unterwarfen sich. Eine starke Kontribution wurde ihnen\n\n\tFrankreich.\n\n\tauferlegt, die sie in Schlachtvieh bezahlten. Die Bewohner des Dabon unterwarfen sich ebenfalls. Ein Blockhaus, das die Bai von Dabon beherrscht, wurde errichtet. Dasselbe wird in Zukunft den Handelsleuten hinreichenden Schutz gewahren. Man glaubte, daß die Hauptlinge der übrigen Stämme von Ebnen fich ebenfalls unterwerfen werden.\nParis, 19. Nov. (T. D. d. C.-B.) Der Graf Walewsky. von London angekommen, hat sich nach Fontainedleau begeben.\nParis, 20. Nov. (T D. d. C.-B.) Der „Moniteur\" enthalt in seinem offiziellen Theile die Nachricht aus Lissabon vom 15.. daß die Königin von Portugal in Folge des Wochenbettes entschlafen sey. Nach dem Gesetze tritt der König die Regentschaft bis zur Majorität der Prinzessin an. — Lissabon ist ruhig.\nGroßve-rannten unb Irland.\nLondon, 17. November. (H. C.) Die K. Preußische Fregatte „Gcsion\", Commodore Schröder, und die Corvette „Amazone\" find gestern um 8 Uhr morgens von Spithead nach Malta unter Segel gegangen. und werden sich von dort, wie es heißt, nach den Türkischen Gewässern begeben. Der Commodore saluthte die Flagge mit 21, die Flagge des Hafen-Admirals mit 15 Kanonenschüssen. Durch ein Versehen wurden diese höflichen Abschietsgrüße der in ganz Portsmouth wohlgelittenen braven Preußen erst nachmittags um 3 Übr erwidert, als die beiden schmucken Fahrzeuge schon längst am Horizont verschwunden waren. Sie werden hoffentlich schon in Malta durch Englische Blatter erfahren, daß ihre Adschiedsgrüße nicht absichtlich ohne Erwiderung geblieben sind. Ueber die tadellose Ausrüstung der .Gefion\" und die Tüchtigkeit ihrer Mannschaft waren alle Seeratten von Spithead längst einig.\nDie Irische Auswanderung folgt jetzt, wo die Erndte-Arbeiten beendigt sind, mit verstärkter Kraft dem alten Zuge gegen Westen. Sie wird weder durch die gestiegen, n Löhne, noch durch die Aussicht auf ein besseres Fortkommen im Hnmathlande, weder durch die Stürme, die Tag sür Tag mastlose Fahrzeuge an die Irischen Küsten schleudern, noch auch durch die Cholera, die auf den Zwischendecken der Auswandererfchiffe furchtbar aufräumt, im Geringsten gehemmt. Der Jammer der Zurückbleibenden tönt durchs ganze Land; ihr Trost ist, daß auch sie bald folgen werden. Eins zieht das Andere nach; was gehen kann, geht; was bleibt, sehnt sich, fortzuziehen: die Entvölkerung der grünen Insel ist nicht mehr aufzuhalten. Sucht man für diese Behauptung statistische Belege, so findet man deren in Masse und in allen Hafen-Registern Irlands. Heute liegt der neueste Ausweis aus Cork vor; er zeigt uns. daß in diesem Jahre schon 33.265 Personen fich daselbst eingeschifft baden, gegen 22,657 in der correfpondirenden Epoche des Jahres 1852. Die Winter-Monate bilden nicht mehr, wie in frühereu Jahren, einen periodikchen Hemmschuh sür die Expatriation.\nDie Rector-Wahl an der Universität Glasgow ging vorgestern vor sich, und wurde mit 44 Stimmen zu Gunsten Lord Eglinton's gegen den росНа laureatus Alfred Tennyson entschieden.\nLondon, 17. Nooember. (23. N.) Ter Telegraph aus Plymouth bringt die Nachricht vom Tode des wirklichen Admirals Pasco, der in den Annalen der Britischen Seemacht schon deshalb fortleben wird, weil er es war, der in der Schlacht von Trafalgar von Nelson den Befehl erhalten hatte, der Flotte das bekannte Signa!: „England erwartet, daß Jeder seine Schuldigkeit thun wird\", zu geben. Pasco signalisirte der Ordre gemäß (nachEinigen war er es, der statt „Nelson erwartet\", wie ihm tictirt wurde. „England erwartet\", signalisirt hatte), half dann wacker mit. diente später mit Auszeichnung in Westindien. Nordamerika, im Mittelmeere und in verschiedenen Canal-Stationen, und wurde 1847 zum Rang eines wirklichen Admirals befördert.— Er ist 79 Jahr alt geworden und hat volle 52 Jahre gedient.\n(Lloyd.) Wieder ist ein neues Project zur Verbindung des Allantischen und Stillen Oceans vermittelst eines Canals oder einer Eisenbahn aufgetaucht. Diesmal soll der Weg durch San Salvador führeu und die Unternehmer beweisen, daß diele Route die all-rvorlheilhafteste sey. Sie würde auf der Atlantischen Seite beim Golf von Amatique oder einem anderen Hafen der Honduras-Bai beginnen und am Golf von Tonseca auf der Seite des Pacific ausmünden. Tonseca wird als der beste westliche Hafen südlich von Kalifornien angesehen; die Durchschnittsbahn würde 100 bis 200 Meilen lang seyn und die Entfernung von Newyork nach dem Atlantischen Ausgangspunkte viel weniger ausmachen, als nach dem Depot irgend einer der vorgeschlagenen Wege auf der östlichen Küste Amerikas. — Die Hauptsache scheint indessen noch zu fehlen; es ist San Salvador selbst, das den Boden der neuen Route bilden soll, aber noch nicht von sachkundigen Ingenieuren besichtigt und aufgenommen worden ist.\nLondon, 18. November. (H. C.) Der Französische Gesandte. Gras Walewski. ist zum Kaiser nach Paris berufen worden, dürfte jedoch schon in wenigen Tagen auf seinen hiesigen Posten zurückkehren.\nDen „Times\" wird heute zum dritten Male aus Wien geschrieben, daß Gras Ficquelmont in hohen und wohlunterrichteten Kreisen als der wahrscheinlichste Nachfolger des Grafen Buol genannt werde"}]