[{"msg_id": 38388, "doc_id": 71505, "date": "1843-07-27", "heading": "Nachrichten aus Spanien.", "text": "\tParis, den 28. Juli. Telegraphische Depeschen. 1. Madrid, den 25. Juli. Abends. Das Ministenum Lopez hat sich constituirt. Alle Truppen, welche in-der Nähe der Hauptstadt standen, sind eingerückt. Die Nationalmiliz ist im Laufe des gestrigen Tages entwaffnet worden. Arguelles, Vormund der Königin, hat seine Dimission gegeben. 2. Perpignan, den 26. Juli. Das Dampfschiff „Papin\" ist am 24. zu Barcelona eingelaufen; eS kam von Valencia, wo man am 22. durch das Dampfschiff „Elbe\" erfahren halte, daß die Spanische Fregatte „Cortes\" mit zwei kleineren Schiffen am 14. von Algesiras ausgelaufen war, um Cadix zu blokiren. Concha war am 14. Juli zu Campillo de Arenas; er sucht Espartero! Die Inseln Minorka und Jvika haben sich sammt ihren Besatzungen pronuncirl.\nEspartero, der am 16. Juli zu Cordova war, hat drei Tagmärsche vor Concha voraus.\nEs heißt, England werde gegen Esparteros Sturz protestiren und die insurrectionelle Regierung zu Madrid nicht anerkennen.\nVom 29. Telegraphische Depesche. Madrid war am 25. Juli ruhig; die pronuncirten Truppen sind am 23. und 24. eingerückt; sie zogen vor der Königin vorbei; der Palast war vollkommen zugangig. Durch Decrete vom 23. und 24. Juli ist das Ministerium Lopez reconstituirt worden. Andere Decrete enthalten folgende Ernennungen: Narvaez, Generallieutenant, Generalcapitain von Madrid, Oberbefehlshaber aller in der Hauptstadt vereinigten Truppen; Prim, Graf von Reuß und Gouverneur von Madrid; Quints, politischer Chef von Madrid; der Herzog von Baylen, Commandant der Hellebardircr; Aspiroz, Generallieutenant und Oberbefehlshaber des ersten Operationscorps; Cortina, Generalinspector der Bürgermiliz. Die Madrider Journale, welche ihre Publication suspendirt hatten, sind am 24. Juli wieder erschienen. Der „Patriot«\" und der „Espectador\" haben aufgehört. Eine Division der Armee unter Narvaez ist nach Andalusien detaschirt worden, um den General Concha zu verstärken.\nEs heißt, die Regierung habe auch bereits Nachricht von der Zusammensetzung der provisorischen -Regentschaft. Lopez, Serrano, Caballero und Ayllon sollen zu Mitgliedern dieser höchsten Behörde ernannt seyn. Sie gehören zur Partei der Progressisten; Narvaez, Prim, Quints, Aspiroz und Cortina sind wohl von derselben Farbe, man besorgt aber, die Junta von Barcelona werde sie des Moderantismus verdächtig halten.\nDie telegraphische Depesche sagt nichts von Espar- . tero, Mendizabal, Linage, Zurbano; der Ex-Regent\n\n\twar noch am 18. Juli zu Cordova. Seoane liegt krank zu Torrejon.\nDie Konigin Marie Christine hatte gestern Abend ihre vertrauten Räthe drei Stunden über bei sich versammelt; darauf wurde ein Courier nach Madrid abgefertigt mit Briefen an .die Königin Jsybella und den General Narvaez; es heißt, Marie Christine werde ein Manifest an die Nation ausgehen lassen und darin erklären, daß sie jeder Autorität in Spanien entsage, dabei aber von den Cortcs die Befugniß zur Rückkehr in ihr Adoptivland anspreche.\nMan hat jetzt detaillirte Berichte über die Ereignisse vom 22. Juli vor Madrid. Die Schlacht bei Torrejon war eben keine Riesenschlacht; Seoane hatte achtzehn Bataillone, vier Schwadronen, zwei Balterien, und zwei Todte — und er ist der Ueberwundene! Die Armee des Narvaez konnte es nur auf drei Blessirte bringen! Wäre es. nicht verständiger gewesen, man hätte sich gleich von vorn herein umhalst? Es hat sich auch aufgeklärt, warum Narvaez nicht gleich nach dem Scheingefecht seinen Einzug in Madrid hielt. Am 23. Juli abends begab sich eine Deputation der Municipalität der Hauptstadt in's Hauptquartier zu Narvaez; er ließ sie nicht vor; eine zweite Absendung traf am folgenden Morgen im Lager ein; sie wurde gleichfalls abgewiesen; jetzt erst entschloß man sich zu Madrid zu unbedingter Unterwerfung. Zurbano ist entkommen, die Nationalmiliz wie auf einen Zauberschlag verschwunden; mit den Waffenfähigen der zunächst liegenden Ortschaften zählte man 20,000 Mann Nationalgarden zu Madrid. Acht Tage lang zeigte die Miliz scheinbar große Entschlossenheit; erst als sich die Kunde von dem Rückzug des Regenten verbreitete, trat Muthlosigkeit an die Stelle der Aufregung"}, {"msg_id": 38396, "doc_id": 71518, "date": "1843-07-29", "heading": "Nachrichten aus Spanien.", "text": "\tParis, den 30. Juli. Telegraphische Depeschen. 1. Bayonne, 28. Juli. Die Municipalität von Saragossa, nachdem sie erfahren, daß Narvaez in Madrid eingerückt ist, hat eine Deputation an den Bri. gadier Ametler abgeschickt, um ihm anzuzeigen,, daß die Stadt die neue Regierung anerkenne. 2. Perpignan, 28. Juli. Barcelona war vorgestern ruhig; man hatte daselbst Nachricht erhalten, daß Narvaez m Madrid eingezogen sey.\nObschon in vorstehender Depesche gesagt wird, Barcelona sey am 26. Juli ruhig gewesen, so muß doch diese Ruhe von sehr zweideutigem Gehalt seyn, denn man weiß, daß am Tage zuvor eine politische Reaction . im Sinn der exallirten Partei und gegen die Moderados stattgefunden hatte. In Folge dieser von der Junta ausgegangenen „Bewegung\" mußten sich die Redactoren des „Jmparcial\" an Bord der Französischen Brick \"Meleager\" flüchten. Da nun der „Imparcia!\" von dem Minister S/rrano als das ..offizielle Blatt der provisorischen Regierung bezeichnet worden war, so ergiebt sich daraus, daß die Junta förmlich zerfallen ist mit der „neuen Regierung\", die sich jetzt mit Narvaez zu Madrid constituirt befindet. Die Junta hat neue Wahlen der Nationalgarde-Ofsiziere vornehmen lassen und alle sind auf Exaltados gefallen. Schon haben mehre Städte — Valencia, Palma, Bich und Manresa — diese „unsinnige\" Reaction laut gemißbilligt. —- Espartero war am 19. Juli zu Ecija; er sucht sich mit Van Halen zu verbinden und denkt dann wohl Cadir zu erreichen; er soll noch 3000 M. bei sich haben; das Corps unker Van Halen wird auf 2500 Mann geschätzt; Garnison und Nationalmiliz von Cadix zählen auch an 5000 Mann; der Erregern könnte mithin noch eine Armee von 12—13.000 M. zu Cadix conccntriren.\nVom 3!. Telegraphische Depesche. Bayonne, 29. Juli. Am 26. ist der Brigadier Ametler mit 6\n\n\tBataillonen in Saragossa eingerückt. Eine Brigade, commandirt von dem Brigadier Cotoner, ist am 26. Juli von Madrid nach Galicien aufgebrochen. Madrid war am 27. Juli morgens ruhig. Zwei Di-Visionen waren am 26. ausgezogen, die eine nach Andalusien, die andere nach Estremadura. Der Regent und Van Halen standen am 21. Juli vor Sevilla und ließen diese Stadt beschießen. Eine der Vorstädte war bereits ganz zerstört.\nMendizabal hat sich in das Englische Gesandtschafts-Hotel geflüchtet. Man meidet aus Madrid vom 25. Juli abends: Keine politische Reaction stört unsere Befreiung. Der Brigadier Lemmery, Ergouverneur der Hauptstadt, derselbe, der die drei Pulvermagazine in die Luft sprengen wollte, hat Pässe nach Frankreich erhalten. Ebenso ist auch dem General Seoane und andern Anhängern Esparteros, die sich stark compromittirt haben, der freie Abzug gewährt. Die Generale Ferraz, Jriarte, Enna und Chacon dürfen in Madrid bleiben. Zurbano hat die Vergünstigung erhalten, sich nach Andalusien zum Regenten zu begeben; er ist bereits dahin abgereist. — Die Spanischen Angelegenheiten verwickeln sich übrigens 'mit jedem Augenblick mehr; Espartero ist noch nicht sinalitec besiegt und zu Madrid und Barcelona ist man nichts weniger als einig.\n"}, {"msg_id": 35690, "doc_id": 67072, "date": "1841-10-18", "heading": "Paris, den 19. October.", "text": "Paris, den 19. October.\n\n\tDer heutige „Moniteur\" enthält über die Span. Angelegenheiten folgende telegraphische Depeschen: 1) Perpignan, 15. Ott. Der General-Commandant der 2!. Militairdivision an den Kriegsminister. Zn Cadiz sind Unruhen ausgebrochen. Der Pöbel hat die Druckerei des „Glode» zerstört und das Blatt auf öffentlichem Platze verbrannt. —- Der Gencralcapitain Seoane hatte am 10. das Commando von Valencia übernommen. Es herrschte daselbst große Besorgniß. — In Barcelona sind 200 Moderado's verhaftet worden:\n\n\tAm 12. war dort äußerlich Ruhe, aber Aufregung in den Gemüthern. Fortwährend wird die Ausfertigung von Pässen nach Frankreich verweigert. Der „Eonstilucional\" vom 13. äußert Besorgniß über die Stimmung der Soldaten, die jedoch, sagt er, in zu geringer Zahl vorhanden sind, um zwölf Bataillonen Nationalgarde zu widerstehen. — 2) Perpignan, 16. Ott.. Derselbe an Denselben. Nach dem „Eonstilucional\" vom 14. hat die Sicherheitsjunta ihren Entschluß, eine Zwangsanleihe zu erheben, ausgesprochen. Dieses Blatt will, daß diese Auflage auf die Capitalisten gelegt werde; es ist billig, sagt es, daß die Anstifter des Kriegs auch dessen Kosten bezahlen. Die Sicherheilsjunta hat die Wiedereinsetzung der durch die Regierungsjunta von 1840 ernannten Beamten, welche seitdem ihre Stellen wieder verloren halten, befohlen. Es herrschte in Barcelona am 13. Aufregung ohne äußere Unruhe, und am 14. wurde in Gerona ebenfalls eine Sicherheitsjunta ernannt, um die Provinz zu verwalten. — 3) Ba yo n n c, 16. Ott. Der Generalcommandant der 20. Militairdiviffon an den Kriegsminister. Munnagorrj ist in Goyzueta von El Lotio, einem Esparteroschen Anführer, getödtet worden. General Zurbano hat 7 gefangene Miquelels erschießen lassen, und die prov. Regierung von Vitoria hat als Repressalie einen Preis auf seinen Kopf gesetzt. 4) Bayonne, 17. Ott. Der Unterpräfect an den Minister des Innern. Madrid war am 14. ruhig. Seit dem 8. hatte ununterbrochene Ruhe geherrscht. Diego Leon ist gefangen und zum Tode verurtheilt worden. Er sollte am 15. erschössen werden. Noch haben keine Hinrichtungen stattgefunden. General Rodil marschirt mit 7000 M. nach den nördlichen Provinzen. Am 15. war er in (Zastillejo. — Die Christinische Bewegung greift in Guipuzcoaum sich. — 5) Perpignan, 17.0 ct. Der Generalcommandant der 2!. Milikairdivift'on an den Kriegsminister. Die SicherheilZiu-.ua hat am 13. die Verhaftung und Gükercc?Nfiscation gegen alle diejenigen Einwohner Barcelonas, welche nicht auf der Stelle zurückkehren, und dann auch die Aushebung des Ein-\n\n\tgangszolls für Mehl verfügt. Sie hat den Einnehmer ihrer Zwangsanleihe ernannt. Die Nationalgarde von Sarria ist entwaffnet worden, weil sie nicht hinlänglich patriotisch gesinnt sey. — 6) Perpignan, 18. Oct. Derselbe an Denselben. General Seoane ist am 11. mit drei Bataillonen von Valencia nach Aragon abgegangen. Am 13. herrschte Aufregung in Valencia; die Nationalgarde verhinderte die Moderado's die Stadt zu verlassen. — Die Sicherheitsjunta von Barcelona hat die Bildung zweier Freibataillone und einer Sicherheit ■ Compagnie, und die Bewaffnung der Bevölkerung, welche Vertrauen verdient, befohlen. Sie hat 10,000 Gewehre von dem Generalcapitain begehrt und die Bildung einer Sicherheitsjunta von fünf Mitgliedern an jedem Hauptorte bestimmt. Sie hat der Geistlichkeit, den Eonsuln und den Fremden verboten, sich in die öffentlichen Angelegenheiten zu mischen, und die Nationalgarde der Militairdisciplin unterworfen. Die Herren Ros und Torrens, Mitglieder der Sicherheitsjunta, sind mit der Ausfertigung der Pässe beauftragt. — 7) Bayonne, 18. Oct. Der Unterpräfect an den Min. des Inn. Gen. Alcala war gestern Abend im Begriff mit seinen Truppen nach San Sebastian zurückzukehren, da er besorgte von den Insurgenten Guipuzcoa's abgeschnitten zu werden. Es heißt, die Nationalgarde beabsichtig«', ihm die Thore der Stadt zu verschließen und selbst den Platz zu vertheidigen. — Vom 18. Derselbe an Denselben. Der Regent hat Rodil zum Generalcapitain der Armee und Lorenz» zum Generallieutenant ernannt. In Madrid ist ein Permanentes Kriegsgericht eingesetzt worden. Der Stadtrath verfügte sich am 11. zum Regenten und forderte ihn auf, kräftige und Ausnahms-Maßregeln zu ergreifen. General O'Donnett hat am 14. Puente de la Reyna genommen.\nUeber die heute hier eingegangenen telegraphischen Depeschen aus Spanien äußert sich das „Journal des Debats\" in folgender Weise: „Es ist traurig, zu sagen, aber es geht aus jenen Nachrichten hervor, daß die Lage Spaniens, weit davon entfernt, sich zu verbessern/ täglich kritischer wird. Bald wird es, in mitten der Verwirrung, schwierig seyn, zu unterscheiden, welches die Parteien und Grundsätze sind, die sich bekämpfen. Ein blutiger Kampf dauert in den Nordprovinzen fort. Eine Erneute ist in Cadix ausgebrochen. Aller Wahrscheinlichkeit nach ist es eine radlcale Erneute. Aragonien und das Königreich Valencia scheinen am Vorabend einer Insurrection zu stehen. Barcelona endlich, durch seine Beaufsichtigungs-Junta beherrscht, erleidet die strengsten Folgen des revolutionären Systems. Es ist kein Wort in den heute eingegangenen Depeschen, welches nicht.den Behauptungen unserer raoicalen Blatter ein förmliches Dementi gäbe. Besorgnisse über die Stimmung der Truppen; die Furcht vor einer Colli-\n\n\tsion zwischen den Soldaten und der National-Garde; Verhaftungen zu Hunderten; Verweigerung der Pässe nach Frankreich; eine gezwungene Anleihe, die bloß den Capitalien zur Last fällt, damit sie die Kosten des Krieges bezahlen, den man ihnen erklärt; das ist es ohne Zweifel, was der „National\" gestern sagen wollte, als er behauptete, daß unter allen Classen der Bevölkerung in Barcelona „die vollkommenste Eintracht\" herrsche. Eine große philanthropische Maßregel krönt jene Reihe von Beraubungen und von Quälereien. Die Junta hat den Eingangszoll auf Mehl aufgehoben! Diese Art von Philanthropie ist den Wohlfahrts-Aueschüssen eigen. Wenn man alle reichen Bürger einsperrt und ihr Vermögen für öffentliches Eigenthum erklärt, wenn man ihnen direct das Geld aus der Tasche nimmt, so kann man die indirecten Steuern entbehren. Der Wohlfahrts-Ausschuß in Frankreich, als er die Hälfte des Landes consiszirte, und die Guillotine in Permanenz erklärte, säete auch Kartoffeln in der großen Allee der Tuileriecn. Man muß doch etwas für das Volk thun.\nMehrere Journale zeigen an, daß dem König vor einigen Tagen zur Ader gelassen worden sey, und folgern daraus ein ernstes Unwohlseyn Sr. Majestät. Man behauptet, daß die Aerzte schon seit mehreren Jahren dem Könige von Zeit zu Zeit einen Aderlaß verordnen, um den Blutandrang nach dem Kopfe zu verhindern. Die eingezogenen Nachrichten über den Gesundheitszustand Sr. Majestät lauten übrigens im höchsten Grade befriedigend. –\nDer Marschall Gerard hat den Wunsch zu eckennen gegeben, seinen Posten als Oberbefehlshaber der Pariser Nationalgarde aufzugeben, da der Zustand feiner Gesundheit ihm die Ausübung der damit verbundenen Functionen nicht mehr gestatte. Der Kömg soll bis jetzt das Gesuch des Marschalls nicht angenommen und ihn gebeten haben, an der Spitze der Pariser National-Garde zu bleiben, wenn er auch vorläufig sich noch nicht im  seine Functionen wieder anzutreten.\nNina Lassave, die Geliebte Fieschi's, welche in dem Prozesse dieses Letztern einige Theilnahme erregte, und nach Amerika gegangen war, hat sich, nach dortigen Zeitungs-Nachrichten, in der dürftigsten Lage\nermordet.\nVom 2 0. Der heutige „Moniteur\" enthält über die Spanischen Angelegenheiten folgende telegraphische Depeschen: !) Bayo nne, 18. Oct. Der Chef des Seedienstes an den Seeminister. Der Gen. O'Donnell wendet sich nach den Amescoas, um Mannschaften auszuheben. Vitoria ist mit Artillerie besetzt. Urbistondo steht mit 1200 Mann und eben so viel bewaffneten Parteigängern in Bergara. Der General Alezon hält Miranda besetzt. — 2) Bayonne, 18. Oct. Der Unterpräfect an den Minister des Innern. Madrid war am 15. ruhig. D. Diego Leon ist an\n\n\tdiesem Tage erschossen worden. Rodil und Lorenzo waren am 16. mit 9—10,000 Mann in Aranda; sie marschiren auf Vitoria. Der General Alcala war am Abend des 17. in Andoain; er zog sich vor Urbistondo zurück, der in Villafranca stand.\nDer „Moniteur parisien\" sagt: Es scheint jetzt bestimmt, daß Espartero Madrid nicht verlassen wird; er will' am Sitze der Central-Regierung bleiben.\nHr. Olozaaa  den Gränz-Zeitungen ein Sehreiden bekannt gemacht/ worin gesagt wird, Maria Christine habe die von O'Donnell unternommene Bewegung gemißbilligt.\nDer Infant Don Franz de Paula ist auf Spamschern Boden, ohne Hindernisse von irgend einer Seite, nach Madrid weiter gereist.\nDie ministeriellen Blatter werden von Tag zu Tag lauer in der Unterstützung des Christinischen Aufstaudes, der alle Chancen des Gelingens verloren zu haben scheint. Die Konigin Christine hat dem Spanischen Gesandten, Hrn. Olozaga, auf dessen Bitte um Aufschluß, erklärt, daß sie bei dem Unternehmen O'Donnell's und seiner Gefährten nicht betheiligt sey, und daß die ganze Verantwortlichkeit für dasselbe auf jene Männer zurückfalle. Obgleich eine solche Erklärung nicht jeden bisher über diesen Punct gehegten Verdacht entkräften wird, so muß sie doch auf der andern Seite nothwendig die Sache schwächen, welcher Christine auf diese Weise ihren moralischen Schutz entzieht. Die Organe der Christinischen Partei in Madrid sind seit der Niederlage der Jnsurreclion in der Hauptstadt fast alle verstummt, nur der „Corres nacional\" fährt fort zu erscheinen, hat aber seinen Ton bedeutend herabgestimmt.\nMarschall Soult ist krank und sehr schwach.' Man sagt, er bestehe darauf, aus dem Ministerium zu treten. Ist dies gegründet, so dürfte das Ausscheiden des Conseils-Präsidenten leicht eine Umgestaltung des Cabinets zur Folge haben.\nDas Dampfboot „Tonnerre\" hat dem vor Tunis liegenden Geschwader den Befehl überbracht, nach Toulon zurückzukehren. Man erwartet daher in Toulon in den nächsten Tagen vier Linienschisse und eineFregatte zurück; nur die Kriegsbrigg „Palmure\" wird dort in Station bleiben. Die Regierung soll in Kenntniß gesetzt worden seyn, daß die gegen Tunis beabsichtigt gewesene Türkische Expedition bis zum Frühjahr verschoben worden sey, was dann die obige Zurückberufung verursachte. Die daselbst liegenden Englischen Schiffe sollen sich nach Malta begeben haben. Die Rhede der Goletta böte während des Winters den Schiffen keine Sicherheit.\nFür das Grabmal Napoleons sind nicht weniger als 82 Entwürfe in Zeichnungen und Modellen eingesendet worden. In einigen Tagen wird die Mentliche Ausstellung beginnen"}, {"msg_id": 38376, "doc_id": 71486, "date": "1843-07-24", "heading": "Nachrichten aus Spanien.", "text": "\tParis, den 26. Juli. (Telegraphische Depesche.) Madrid, den 23. Juli. Die Truppen der Generale Narvaez und Seoane sind gestern bei Torrejon aufeinander getroffen; nach einem Gefechte, das nur eine Viertelstunde dauerte, haben sie fraternisirt. Seoane und der Sohn Zurbano's sind zu Gefangenen gemacht worden. Zurbano ist entkommen; er hält sich zu Madrid verborgen. Man versichert, daß die Municipa-\n\n\tlit'dt in diesem Augenblick aus der Stadt geht (ins Lager zu Narvaez), um Madrid ohne Bedingung zu übergeben. Die Nationalmiliz kehrt an ihren Heerd zurück. Die Truppen des Brigadiers Enna, die sich pronuncirt haben, besetzen die Posten. Man sagt mir, Narvaez oder Aspiroz werde um 5 Uhr mit seiner Division einrücken.\nDer Kampf in Spanien ist, wie man sieht, blutlos ausgegangen; die Jnsurrection heißt nun Erhebung des Volkes gegen Espartero, der die ihm anvertraute Gewalt gemißbraucht hat. Diego Leon ist Heracht und das Bombardement Barcelonas wird dem, der es anordnete, vergolten. Torrejon, wo die Entscheidung erfolgte, liegt vier Lieues von Madrid, halbwegs Alcala. Seoane hat wohl nur einen letzten Versuch machen wollen, seine militärische Ehre zu retten, — darin unähnlich seinem Herrn und Meister, der nur auf Flucht dachte, — obschon ihm nicht verborgen bleiben konnte, daß nicht länger auf die Soldaten zu zählen war; es zeigt sich nun, daß die Armee seit Ausbruch der Jnsurrection sich nirgends für den- Regenten schlagen wollte. Espartero war am 16. Juli zu Cordova mit 1200 Mann Fußvolk und 600 Reh tern, die wohl nicht mehr lange bei ihm ausgehalten haben; er gedachte unterm Schutz dieser Escorte die Gränze nach Portugal erreichen zu können. Zu Barcelona ist am 2V. in Folge einer Manifestation der Nationalgarde die Junta abgesetzt worden; sie war mit dem General Serrano zerfallen, dem sie Vorwürfe gemacht hatte über Begünstigung der Moderados und Anstellung mehrer aus Frankreich zurückgekehrter Flüchtlinge. Saragossa ist von den Insurgenten unter dem Obersten Ortega blokirt; es wird sich fügen, sobald die Kunde von dem Fall der Hauptstadt hingelangt. Van Halen, von Concha verfolgt, ist vor Cadix erschienen und wollte mit /einem Corps einrücken; man ließ ihm aber eröffnen, nur er selbst könne zugelassen\nwerden.\nMan hat die Bemerkung gemacht, daß Narvaez wahrscheinlich am Namenstage der Königin Christine (24. Juli) in Madrid eingezogen ist, im Augenblick, wo seine Freunde zur Gratulalionscour bei ihr versammelt waren.\nVom 27. (Telegraphische Depeschen.) 11. Bayonne, 25» Juli. Fünftausend Mann, unter Anführung des Generals Bayona (aus Burgos kommend), waren am 24. Juli in der Umgegend von Madrid erwartet. Der Exdeputirte Ortega, an der Spitze einer Colonne Pronunciriec aus Oberaragonien gekommen, hat am 2!. Juli versucht, in Saragossa einzudringen; er ist zurückgeschlagen worden; von beiden Seiten wurde Blut vergossen. 2. Perpignan, 25. Juli. Brigadier Ametler war am 22. Juli zu Fraga; er zieht mit 3000 Mann und acht Geschützstücken auf Saragossa.\n™ Ortega war ungeduldig und trägt wohl die\n\n\tSchuld des vergossenen Blutes, indem anzunehmen ist, Saragossa, das sich neutral erklärt hatte bis zum Ausgange des Kampfes, würde seine Thore geöffnet haben, sobald die Kunde von dem Ereigniß bei Torrejon hingelangt wäre. Es steht jetzt zu erwarten, daß Ortega den Angriff nicht erneuert hat und Saragossa dem Beispiel der Hauptstadt folgen wird. — Die Junta von Barcelona ist nicht abgesetzt worden. Was gestern darüber verlautete, unterliegt einer ftarken Berichtigung. Die Moderados der Nationalgarde wollten die Junta absetzen, diese aber bat ernsten Widerstand geleistet; die Delegaten der Bürgermiliz, welche der Junta den gegen sie gefaßten Beschluß eröffnen sollten, sind verhaftet und nach der Citadelle abgeführt worden. Zugleich hat die Junta eine Militaircommission (aus Exaltados der Nationalgarde) niedergesetzt, die den Auftrag hat, Alle, die ihre Autorität antasten, vor Gericht zu ziehen und erschießen zu lassen. Hierauf wurde (am 21. Juli) die Ruhe scheinbar hergestellt; es gährt aber stark in den Gemüthern.\n— Es wird auffallend gefunden, daß die Regierung keine Nachricht aus Madrid vom 24. Juli erhalten hat, oder die erhaltene nicht mittheilt; man weiß somit nicht, ob eine Capitulation zu Stande gekommen und Narvaez eingezogen ist.\n— Die Jnsurrection gegen Espartero hat genau zwei Monate gedauert; es war am 20. Mai, daß Olozaga bei den Eortes erklärte: \"Es herrscht Verwirrung im Cabinet; das ist ein unglückliches Land, wo die Minister nicht wissen, was sie thun, und unglücklich ist auch der Regent, dieweil er solchen Rathgebern in die Hände gefallen ist; der Conflict, in welchem wir uns befinden, ist entstanden aus der Weigerung des Regenten, ein Individuum zu entlassen; der Regent legt die ganze Nation in die Wagschale gegen einen Mann und giebt zu, daß dieser Eine die Nation überwiege; möge Gott die Königin und das Land retten!\" — Damit war das Signal zur Spaltung gegeben zwischen der Nation und dem Regenten. Es folgte am 26. Mai die Auflösung der Cortes — Espartcro'S Kriegserklärung! Die Nation pronuncirte sich gegen ihn und nach sechszig Tagen war er gestürzt"}, {"msg_id": 35705, "doc_id": 67093, "date": "1841-10-21", "heading": "Der „Messager\" enthält nachstehende telegraphische", "text": "Bayonne, den 21. October. »Die Truppen in Alava und Guipuzcoa, Offiziere und Soldaten, haden sich plötzlich in der Nacht vom 19. auf den 20. dem Regenten unterworfen. Die von Zurbano und Rodil bedrohten Bevölkerungen haben ebenfalls die Regierung aufs neue anerkannt. Die Häupter der Bewegung sind auf der Flucht. Mehrere sind bereits nach Frankreich gekommen, unter anderen der Marquis von Alameda. Montcs de Oca ist zu Bergara\n\n\tSpanien.\n\n\tfestgenommen worden. Man hat noch keine Nachricht aus Navarra und Biscava.\"\n„Bayonne, 22. Oct. General Rodil ist am 21, Morgens in Vitoria eingerückt. Montes de Oca ist erschossen worden. Die Stadt Bilbao hat am 20. dem Gen. Rodil ihre Unterwerfung zugeschickt.\"\n„Bayonne, 22. October. Diese Nacht sind viele flüchtige Span. Offiziere in Sarre angekommen. Unter ihnen befinden sich Urbistondo, zwei Generale und drei Brigadiers. Jeden Augenblick treffen neue Flüchtlinge ein. Die Truppen des Regenten halten jetzt die Gränze von Navarra besetzt. Am 20. d. ha: O'Donnel! die Citadelle von Pampelona zu räumen befohlen.\"\n„Perpignan, 22. Ott. Die Junta von Barcelona hat vorgestern die Bildung der Freicorps suspendirt, um der Quinta keine Hemmnisse zu bereiten. Sie schickt dem Regenten eine Million Realen.\"\n„Bayonne, 22. Oct. Madrid, am 18. Der Ge« schaftsträger Frankreichs an den Minister der auswärtigen Angelegenheiten. Die „Gazeta\" von heute enthält ein Decret, welches die Cantabrische Küste von Castro de Urdiales bis Fontarabie, mit Ausnahme dieser beiden Häfen und der Häfen von Guctaria, St. Sebastian und Passages, in Blokadestand erklärt.\"\nDer \"Constitutione!\" giebt folgende Details über die Hinrichtung des Generals Diego Leon: „Am 15. d., um 1 Uhr Nachmittags, ward Diego Leon aus seinem Gefängnisse nach dem Hinrichtunasplatze abgeführt. Er saß auf einem offenen Wagen, war aber von einer so starken Escorte umgeben, daß er den Blicken des Volkes, welches in großen Massen herbeigeeilt war, völlig entzogen wurde. Der Zug dewegte sich durch bis Toledo-Straße aus dem Toledo-Thore hinaus, vor welchem die Compagnie aufgestellt war, welche die Hinrichtung vollziehen sollte. Der General Leon stieg sogleich von dem Wagen herunter. Er trug die glänzende Uniform des Husaren-Obersten und seine Brust war mit Orden bedeckt. Nachdem er den General Roncali, seinen Vertheidiger, und den Fiscal, der der Hinrichtung vorstand, umarmt hatte, begab-er sich festen Schrittes vor die Fronte der Soldaten. „Kameraden!\" sagte er ihnen mit klarer und fester Stimme, „man hat versucht, mich für einen Feigen und Verrälher auszugeben; ich bin keines von Beiden. Ich bin ein Soldat, der redlich für' sein Vaterland gekämpft hat, und ich bereue eS nicht. Es lebe Jsabella! Es lebe die Freiheit!\" Hierauf commandirte er selbst Feuer. Einen Augenblick darauf sank er, von vielen Kugeln durchbohrt, entseelt zur Erde.\nDer „Huracan\", das Organ der republikanischen Partei in Madrid, dessen Einfluß durch den letzten Empörungs-Versuch bedeutend gewachsen ist, enthält einen Artikel über die jüngsten Ereignisse, der sowohl durch die darin ausgesprochenen Grundsätze, als durch\n\n\tdie unverhohlene Abneigung gegen Espartero, die sich darin kund giebt, merkwürdig ist. Es heißt m dem Artikel unter Anderem: „Während die Hellebardiere sich im Palaste schlugen, blieb unser stolzer Regent ruhig in seinem Hause, von dichten Soldatenhaufen umringt und von 4 Kanonen beschützt. Die Rationalgarde blieb sich selbst überlassen und handelte isolirt ohne daß die Truppen, über die die Regierung verfügt, ihr beistanden. Auch die Zugänge zu dem Palaste waren nicht von den Truppen besetzt, sondern man ließ den Verschworern volle Freiheit, die Prinzessinnen zu entführen, wenn es ihnen gelungen wäre, sich derselben zu bemächtigen; man sicherte ihre Ungestraflheit und ihre Flucht, wenn sie, wie das Manifest Esparteros lügenhafter Weife behauptet, die junge Konigin und ihre Schwester hätten todten wollen. Wenn die Regierung das Leben jener beiden kleinen Mädchen wirklich bedroht glaubte, —- ein Leben, deren Wichtigkeit sie übrigens übertreibt, — warum ließ sie nicht den Palast sofort angreifen, selbst auf die Gefahr 4 oder 500 Mann zu verlieren? Espartero hat sich wahrhaftig nicht gescheut, für Dinge, die in seinen Augen weniger wichtig sind, eben so viele Tapfere aufzuopfern, wenn es auf Forderung seiner Pläne ankam. So lange unser Journal erscheint, werden wir nicht erlauben, daß man das Publicum auf solche Weise zu täuschen sucht. Nein, es ist nicht wahr, daß die Verschwornen den Prinzessinnen nach dem Leben trachteten. Niemals ist ihnen ein solcher Gedanke in den Sinn gekommen. Sie drangen in den Palast ein, um die Prinzessinnen auf Befehl ihrer Mutter zu entführen. Indem sie so handelten, folgten sie dem Willen der Mutter und ihrer Töchter weit mehr, als es die Hellebardiere thaten, die die Letzteren mit heldenmütiger Aufopferung vertheidigten. Was uns betrifft, so würde es uns sehr gleichgiltig gewesen seyn, ob man jene jungen Mädchen entführt hätte oder nicht. Und der Mann, der jetzt ein so großes Geschrei wegen jenes Enrführungsversuches erhebt, hätte es vielleicht eben so gern gesehen, wenn man ihn von den beiden Königlichen Kindern befreit hätte. Wir glauben nicht, daß Isabella oder ihre Schwester herrschen werden, wenn sie großjährig sind. Aber, wenn dem nicht so wäre, so kennen wir die Prinzipien, die in Monarchien gelten, und den Geist aller Könige zu gut, um nicht überzeugt zu seyn, daß sobald der persönliche Einfluß der jungen Königin sich geltend machen kann, die Rollen sich durchaus verändern werden. Dem Andenken Leons, Concha's und ihrer Mitschuldigen wird der Stempel der heldenmüthiqen Treue aufgedrückt werden; man wird ihre Wittwen mit Ehren und Belohnungen überhäufen, während die Madrider Nationalgarde und die Hellebardiere selbst der Verachtung und der Rache werden preisgegeben werden."}, {"msg_id": 133893, "doc_id": 187476, "date": "1868-09-12", "heading": "Neueste Nachrichten.", "text": "Paris. 21. (9.) September. »b«nds. Dtr .Abend-Moniteur' bestätigt. daß Gonzalez Bravo seine Enilassung gegeben und General Concha beauftragt wurde, die für die Umstände erforderlichen Maßnahmen zu treffen. — .Constitutionnel' bezeichnet die Nachrichten aus Madrid ats sehr ernst und macht darauf aufmerksam, daß in Folge der Unterbrechung der Telegraphenleitungen alle üb» Spanien circulirenden Gerüchte mit großer Borficht auszunehmen find. — .Etendard' trfâhrt. General Concha habt außer der Conseil«.Präsidentschaft das Ober-Commando der gtsamwten Armee übernommen und seinen älteren Bruder zum Befehlshaber der Truppen in Anda. lufien ernannt. (Ditser Bruder ist Don Manuel de la Concha. Marquis dcl Duero. Feldmarschall ; beide Brüder lochten schon gegen die Carlisttn.) Die Telegraphen-Verbindung zwischen Madrid und den südlichen Provinzen ist unterbrochen. In politischen Kreisen. fügt das Blatt hinzu, werde die Lage Spaniens für Irhr ernst gehalten. — .France' schreibt: Wir wissen au» ficherer Quelle, daß die Königin gestern Abend nicht nach Madrid gereist ist, woraus der Schluß gezogtn werden darf. daß die Reise für diestlbt nicht ohne Gefahr gewesen wäre. Cadix war gestern noch in den Handen der Regierung. Man\n\n\tglaubt, daß sich General Prim an Bord einer Fregatte vor Gibraltar befand. Baron Mercier, der Französische Gesandte, hat Madrid nicht verlassen. Der Graf von Girgenti ist gestern von Pari« nach Spanien abgereist, vm da« Commando seine« Regiment« zu übernehmen. Die Tele« graphenlinitn zwischen Frankreich und Spanien find gestört. .Patrie' démentir! da« Gerücht, daß die Köiigin abgedankt Ьл' г Gonzalez Bravo werde lm Cabinet Concha da« Portefeuille de« Innern behalten. Ueber die Vorgänge in Cadix berichtet dasselbe Blatt, die Insurgenten hätten daselbst keinen weiteren Spielräum gewonnen, die Revolte sei außerhalb der Stadt localiflrt. und die Einwohnerschaft und Garnison, welche treu geblieben, bereiteten einen Angriff auf die Insurgenlen vor. Der Gouverneur von Cadix habe alle Busforderungen der Fregatten » Commandanten, sich zu ergeben, zurückgewiesen. — Der .Liberté\" zufolge hätten sich dagegen sowohl Cadix wie Sevilla zu Gunsten der Progrisfisten erklärt, und die Insurrection erstrecke sich beieit« über Catalonien und Arragonien. — .Figaro* veröffentlicht au« Cadix vollend« abweichende Rachrichten. Die beiden vor Cadix liegenden Fregatten (.Stadt Madrid\" und .Saragossa') hätten die Stadt zu vombardiren begonnen. Ein Theil der Garnison habe hierauf letztere verlaffen und fich mit den an der Küste stehenden Insurgententruppen verbunden. Kurze Zeit nachher habe auch der andere Theil der Garnison die weiße Fahne ausgezogen. Cadix und ebenso Cartagena seien gegenwärtig in den Händen der Progressiste». General Prim sei in Spanien, man wisse jedoch nicht wo. .Gauloi«' zufolge hat auch in Gerona ein Pronuncia-M'tnto stattgefunden. General Contrera« sei in Gallicien eingetroffen und werde die Insurrection in dieser Pro« vinz leiten.\n"}, {"msg_id": 35729, "doc_id": 67123, "date": "1841-10-25", "heading": "Madrid, den 20. October.", "text": "Madrid, den 20. October.\n\n\tAus Andalusien sind befriedigende Nachrichten eingegangen. Dem Christinischen General Narvaez ist es nicht gelungen, eine Bewegung zu veranlassen; es heißt, er sey nach Gibraltar zurückgekehrt, Andere be-Häupten aber, er halte sich bei Älicante verborgen. In Cadix ist, wie in Barcelona, eine Junta niedergesetzt worden, und in den meisten Städten der füdl. Provinzen scheint man diesem Beispiel folgen zu wol-\n\n\tlen. Der Regent soll nicht ohne Vesorgniß über die Bildung dieser Junta's seyn und die Cortes fchleunigst einberufen wollen, um einen übergroßen Einfluß der Eraltados der Provinzen zu verhindern.\nAm 19., Vormittags eilf Uhr, ist Espartero mit seinem Generalstabe von hier zur Nordarmee abgegangen. Er nahm die hier befindliche, sonst zur Bedeckung der Königin bestimmte Garde-Cavallerie mit sich und hat die Kön. Personen und die Hauptstadt bloß der Obhut der Nationalmiliz überlassen, denn die Truppen, die noch hier waren, gingen bereits gestern und vorgestern nach dem Norden ab. Der vertraute Rathgeber Esparteros, General Linage, sowie der Kriegsminister und der des Innern, folgen dem Hauptquartier. Gestern ließ der Regent ein Manifest an die Nation publiciren, worin er seinen Entschluß, zur Armee abzugehen, ankündigt, den Sieg als unzweifelhaft darstellt und die Nation zu allgemeiner Bewaffnung auffordert. Gen. Seoane ist seit gestern Generalcapitain von Madrid. Der Infant Don Francisco de Paula hatte sich, ohne seine Familie, von Bayonne nach Jaca begeben, um über Saragossa hierher zu kommen, indem ihn der Courier , der ihm den Befehl, die Span. Gränze nicht zu überschreiten, überbringen sollte, bereits auf Span. Gebiet antraf. Die Regierung hat ihm jedoch andeuten lassen, vorläufig in Saragossa, wo er sehr kalt empfangen wurde, zu bleiben. Vorgestern früh traf Esparteros Gemahlin in größter Eile und ganz unerwartet hier ein. Auf ihrer Rückreise über Carthagena und Murcia lief ste Gefahr, von den erbitterten Einwohnern gemißhandelt oder als Geisel zurückbehalten zu werden. Bei ihrer Ankunft Hieselbst wurde sie ohnmächtig aus dem Wagen gehoben.\nAm 19., vor der Abreise des Regenten von hier, fand noch ein Ministerrath statt, in welchem eine Depesche des Span. Botschafters in Paris mitgetheilt wurde. Hr. Olozaga meldete darin, daß die Franz. Regierung beschlossen, an den gegenwärtigen Ereignissen auf keine Weise Theil zu nehmen, vielmehr den Willen der Majorität der Span. Nation zu achten. Man versichert, daß von Seiten der Britischen Regierung eine ähnliche Mittheilung eingegangen sey, ja dieselbe soll sogar erklärt haben, daß sie niemals die Einmischung irgend einer Macht in die Span. Angelegenheiten dulden werde. Auch will man wissen, daß der Gouverneur von Gibraltar an den Regenten geschrieben habe, daß die seiner Gemahlin der Herzogin von Vitoria in Gibraltar erwiesenen Ehrenbezeigungen auf ausdrücklichen Befehl der Brit. Regierung stattgefunden hätten.\nDie Königin von Portugal hat der Königin Jsa-Kella ein eigenhändiges Schreiben übersandt, worin sie ihr zu dem Ausgange der Ereignisse vom 7. Ott. Glück wünscht.\nDie Behörde von Cadir hat 1,200,000 Fr., die\n*\n\n\tdazu bestimmt waren, die Garnison dieser Stadt zu Gunsten der Konigin Christine zum Aufstande zu bewegen, mit Beschlag belegt.\nAlle Provinzial – Milizregimenter sind zu den Wasfen gerufen worden und marschiren auf Burgos. Die Absicht der Regierung ist, 80,000 Mann am Ebro zusammenzuziehen. Rodil stand mit seiner Division Avantgarde am 16. in Aranda de Duero. General Aleson steht mit 7 Bataillonen in Miranda de Ebro, und Zurbano hielt am 16. bereits Arminac und la Puebla mit zwei Bataillonen, einer Schwadron und einer Batterie besetzt.\nHier glaubt man allgemein, daß der Aufstand im Norden ohne große Anstrengung und ohne bedeutendes Blutvergießen unterdrückt werden wird. Ob damit aber zugleich eine dauerhafte Regierung und allgemeine Zufriedenheit hergestellt werden könne, ist eine ganz andere Frage. Der Parteienkampf wird wüthender als bisher fortdauern, da die Progressisten mit einem Anschein von Recht ihren ganzen Zorn an ihren Gegnern auslassen werden. Die Elemente zur endlichen Beruhigung dieses Landes liegen jenseits der Gränzen desselben.\nHerr Olozaga hat unterm IV. der Regierung aus Paris gemeldet, daß er an jenem Tage sich der Königin Marie Christine vorgestellt habe, um Briefe von ihren erlauchten Töchtern zu überreichen. Er habe die Königin befragt, ob sie wirklich den Genera! O'Oonnell zum Generalcapitain von Navarra und den Baskischen Provinzen ernannt habe, und I. M. habe dies durchaus geläugnet und ihn aufgefordert, ihr das Gegentheil zu beweisen. Vertraulich soll er jedoch angedeutet baben, die Gesinnungen der Koni, gin seyen ihm höchst verdächtig"}, {"msg_id": 35627, "doc_id": 66973, "date": "1841-10-04", "heading": "Paris, den 5. October.", "text": "Paris, den 5. October.\n\n\tDer \"Monitcur parisien\" und nach ihm alle mimsteriellen Blätter zeigen an, daß Herr von Bourqueney, bisheriger erster Botschafts-Secretair in London, zum außerordentlichen Gesandten und bevollmächtigten Minister in Konstantinopel ernannt worden sey, und sich gegen Ende des Monats auf seinen Posten begeben werde.\n\n\tDer verantwortliche Herausgeber des \"National\" hat gegen das Urtheil des Assisenhofes, welches ihn zu viermonatlichem Gefängniß und 5000 Fr. Geldstrafe verurtheilt, Cassation eingelegt.\nVom 6. Der König Ludwig Philipp, der am 6. October 1773 geboren ist, tritt heute in sein 68. Jahr.\nDer „Moniteuc Algerien\" vom 27. v. M. meldet, daß der General Negrier eine glückliche Erpedition gegen die Räuberhorden unternommen habe, welche den Weg von Konstantine nach Philippeville so unsicher machten. — Die Generale Liautey und Berthois, welche den Generalgouverneur nach Mostaganem begleitet haben, sind wiederum in Algier eingetroffen.\nDie Arbeiten an dem Fort von Charenton sind jetzt so weit vorgerückt, daß es nötigenfalls schon einen\n\n\tkräftigen Widerstand leisten konnte. Vier von den Bastionen und Courtinen erheben sich schon mehrere Metres über die Erdoberfläche, und die Revetirung der fünften Bastion ist schon weit über die Hälfte vollendet. Die Flanken der Bastionen, deren Kanonen im Norden das Dorf Maisons, im Osten die Seine und die Straße von Troyes, im Westen die Marne und die Straße von Dijon beherrschen werden, enthalten jede zwoifKasemattcn zur Aufbewahrung der Geschütze und der Munition und zur Logirung\nder Soldaten.\nDer „Messager\" enthält heute folgende wichtige Mittheilung, die muthmaßlich eine neue Phase in den Angelegenheiten Spaniens bezeichnen wird: \"Nachrichten aus San Sebastian zufolge ist in Navarra eine Jnsurrection ausgebrochen. Der General O'Donnell hat sich an der Spitze von zwei Bataillonen der Citadelle von Pampelona bemächtigt. Der General Ribero hielt sich noch in der Stadt mit 300 Mann und der Nationalgarde. Einige gegen O'Donnell abgeschickte Truppen sollen zu ihm übergegangen seyn.\"\nDer „Moniteur parisien\" enthält über denselben Gegenstand Folgendes: „Wir erfahren, durch Briefe aus San Sebastian, daß in Pampelona eine Bewegung zu Gunsten der Königin Isabella und ihrer Mutter ausgebrochen ist. Der General O'Donnell, an der Spitze von zwei Bataillonen, bemächtigte sich der Citadelle. Einige gegen ihn abgeschickte Truppen sollen sich ihm angeschlossen haben. Man fügt hinzu, daß ein Cavallerie-Corps von Pampelona abgesandt worden, um die Umgegend zu durchziehen, die sich zu Gunsten der Bewegung ausgesprochen hat. Der General Ribero befand sich noch in der Stadt mit 300 Mann und der ihm treu gebliebenen Man fürchtete, daß diese Jnsurrection eine allgemeine Bewegung zur Folge haben werde. In San Sebastian herrschte die größte Aufregung.\"\nDie „Presse\" fügt den obigen Mittheilungen noch Folgendes hinzu: \"Gut unterrichtete Personen versichern, daß auch der General Narvaez eine Bewegung versucht habe, die gelungen sey.\"\nVom 7. Gestern waren alle Spanischen Notabilitäten, die sich in Paris befinden und zu der Partei der Königin Christine gehören, eingeladen, sich in dem Hotel derselben zu versammeln. Nach einem Gespräche, welches einer der Minister am frühen Morgen mit der Königin gehabt hatte, fand indeß jene Versammlung nicht statt. In der vergangenen Nacht ist ein Courier im Hotel der Königin eingetroffen, der, wie es heißt, Depeschen von dem General O'Donnell überbracht hat. Heute früh verbreitete sich das Gerücht, daß O'Donnell die Königin ersucht habe, nach Pampelona zu kommen, um durch ihre Gegenwart für die Beweggründe, die ihn zum Handeln getrieben hätten, Zeugniß abzulegen. Man weiß nicht, was\n\n\tMarie Christine beschließen wird; aber gewiß ist es, daß sie gleich nach Ankunft des Couriers eine Conferenz mit dem Herrn Martinez de la Rosa und mit dem Grasen Toreno hatte.\nDurch die „Gazette de France\" wird heute das Gerücht verbreitet, daß die Generale Gomez und Villareal nach Spanien übergetreten seyen, und daß der Aufstand der Baskischen Provinzen nahe bevorstehe.\nDie Regierung publicirt nachstehende telegraphische , Depesche ausßayonne vom 5. October: Der General-Capitain Ribeiro ist noch immer in Pampelona. Die Nationalgarde gehorcht ihm. O'Donnell ist in der Citadelle; man beobachtet sich. Der General Ortigosa hat gemeinschaftliche Sache mit ihm gemacht; man spricht von dem Abfall einiger Regimenter. Ein Theil der Garnison von Estelle und ihr Anführer sollen sich für O'Donnell erklärt haben. In Ascoitia war die Föderal-Deputation gestern zu einer außerordentlichen Versammlung einberufen worden."}, {"msg_id": 59594, "doc_id": 103941, "date": "1850-09-29", "heading": "Madrid, 27. Sept. Der Generalcapitain von Euba, Ge", "text": "Madrid, 27. Sept. Der Generalcapitain von Euba, General Concha. wird anfangs October zur Einschiffung nach Cadix abreisen, wo bereits mehr als 6000 Mann guter Truppen versammelt sind, die zur Verstärkung der Besatzung von Euba dienen sollen. Aus Amerika erfährt man, daß General Lopez eine neue Expedition gegen diese Insel vorbereitet. — Die Blätter von Barcelona melden, daß gewaltige Überschwemmungen in Catalonien große Verluste verursacht haben. — Der „Times\" wird von hier geschrieben, daß sich Ihre Maj. die Königin Jsabella abermals in gesegneten Umständen befinde.\n\n\tSpanien"}, {"msg_id": 38268, "doc_id": 71318, "date": "1843-07-01", "heading": "Nachrichten aus Spanien.", "text": "\tParis, 2. Juli. Telegraphische Depeschen. 1) Bayonne, 1. Juli. Der Regent ist am 25. zu Albacete angekommen; die Truppen und die Milizen, die sich (gegen ihn) pronuncirt hatten, sind nach Las Penas de San Pedro zurück gewichen; der Regent hat den Minister des Innern zu sich beschieden; der\n\n\tBrigadier Erma soll von Saragossa aus mit 4 Bataillonen zu ihm stoßen; Hr. Lagasti ist zum politischen Chef von Madrid ernannt worden; Zamora hat sich pronuncirt. 2) Perpignan, I. Juli. General Ramon Narvaez ist am 27. Juni zu Valencia eingetroffen. Die Junta von Valencia hat die Dienste der Generale Narvaez und Concha und des Brigadiers Pezuela angenommen. General Narvaez ist (von der Junta) zum Generalcapitain von Valencia und Murcia ernannt worden; General Concha commandirt unter ihm; Brigadier Pezuela ist Chef des Stades und Brigadier Shelly Befehlshaber der Cavallerie. Am 29. Juni schon organistrte Narvaez seine Truppen, um gegen den Regenten, der zu Chinchilla war, los zu marschiren. Mehre Corps, bestehend aus Linientruppen und Milizen, waren nach verschiedenen Richtungen ausgezogen. Die Division Zurbano halt Lerida und die Umgegend besetzt. General Scoane hat sich mit dem General Zurbano vereinigt.\nMan legt die heute aus Spanien eingelaufenen Nachrichten nicht zu Esparteros Vortheil aus und glaubt allgemein, er wage nicht, bis Valencia zu marschiren, sondern habe vielmehr eine rückgängige Bewegung gemacht.\n"}, {"msg_id": 133940, "doc_id": 187513, "date": "1868-09-14", "heading": "Neueste Nachrichten.", "text": "Madrid. 22. (10.) September. Die heutig, Abend-AuSgabe der osficiellen .Gaceta de Madrid' meldet, daß NovalicheS mit acht Bataillonen Infanterie, zwei Regimenlern Cavallerie und vier Batterien Artillerie, sämmtlich auS der Regierung ergebenen Truppen bestehend, am Fuße der Sierra Morena angekommen ist. — Di« Aulstand«-Erktärung der Truppen in Santander und Santonna wrrd auch von osficieller Seite als wahr bestätigt. Man de» hauptet, daß der Herzog de la Torre mit den Insurgenten auf Cordova marschire und den Kampf mit dtn Regitrung«truppen suche. Auch He Stadt Alcoy (Provinz Alicante) hat fich dem Ausstand angeschlossen. — In Madrid glaubt man. daß der Erfolg der Insurrection im Wachsen sei und daß die Aufständischen sich nicht aus etwaige Compromißvorschläge einlassen werden. Iniurgentenschtfse versuchen die Küstenflädle zum Ausstand zu verleiten. — Die Königin und der Hosstaat sind nicht in Madrid angekommen. — Die Panik an der Börse dauert sort. In Barcelona herrscht gieße Ausrtgung. Die Telegraphenleitun« gen find an vielen Orten zerstört und der Postdienst mit vielfachen Schwierigkeiten verbunden\nSan Sebastian. 23. (И.) September. General Novaliches hat eine beträchtliche Truppenzahl in Bailen zusamM'Ngezogen und marschirt nach Andalusien. General Inestal marschirt gegen Santander und Santonna. welche fich prouuncirt haben. In Cordova ist die Ordnung wiederherzesttllt. Ein Versuch, in Alicanle Ausstand zu erregen, ist mißglückt. Die Insu-genten von Fmot sind vor Eoruna gezogen, der dort befindliche Generalcapitiin der Provinz Gallicien weigerte fich jedoch, sich ihnen anzuschließen, und ebenso die Soldaten der Garnison. Der Oberbefehlshaber der Kgl. Truppen in Andalusien, Mirqui« Novaliche«, marschirt von Cordova au« auf Sevilla. Die Provinzen Catalonien, Aragonien, Valencia, beide Castilien und die Statt Madrid find ruhig. Der Graf Girgenti ist von Paris in Madrid eingetroffen.\n"}, {"msg_id": 75369, "doc_id": 122349, "date": "1854-07-15", "heading": "Madrid, 18. Juli. (St.-A.) Die „Gaceta\" veröffentl", "text": "Madrid, 18. Juli. (St.-A.) Die „Gaceta\" veröffentlicht iv ihrem heutigen Blatte die Namen der neuen Minister: der Herzog von Rivas, Conseils-Prästdent und Marine-Minister; Mayans, Minister der auswärtigen Angelegenheiten ; Rio Rosas, Minister des Innern; Lacerna, Justiz-Minister; Cantero, Finanz-Minister; Roda, Minister für Handel und Gewerbe.\nDer Oberst Garigo ist zum Brigadier und Befehlshaber der Cavallerie in Madrid ernannt worden.\n\n\tSpanien.\n\n\t(A. Z.) In Spanien stnd gegenwärtig folgende Combinationen möglich: 1) die Beibehaltung der Königin Jsabella; 2) die Thronentsetzung der Königin mit der Proclamation ihrer Tochter und einer Regentschaft oder einem Regenten; Espartero und Narvaez stehen hier in Frage; ste können Bundesgenossen oder Feinde seyn; 3) die Thronentsetzung der Königin Jsabella mit der Vermählung ihrer Tochter an den König von Portugal und mit der Vereinigung Spaniens und Portugals; 4) die Republik. Ich glaube nicht, daß man einfach zu einer der frühern Verfassungen zurückkehrt. Die Regentschaft des Herzogs von Montpenster scheint wenig Chancen zu haben. Ein Bündniß zwischen Espartero und Narvaez ist schwierig, zu viel Blut fließt zwischen ihren beiden Parteien. Seit 1843 warten die Esparleristen auf ihre Rache, und jetzt, wo der Augenblick da ist, sie vollständig zu befriedigen, ist es nicht wahrscheinlich, daß ste. daraus verziehten. — England übrigens hat sicher die Hände dabei im Spiel. Scbon seit zwei Jahren bat die.„Times\" die jetzige Revolution vorausgesagt und dazu getrieben. England wird Espartero unterstützen und sich seiner bedienen, um den Republikanismus auf der Halbinsel zu bekämpfen; es will die Republik in Madrid eben so wenig, wie den Grafen MonLemoltn. Der Einfluß der Vereinigten Staaten aber wird sich in dieser Angelegenheit gegen die Französische und Engtische Politik geltend machen, denn die einen wollen Euba nehmen und die andern nicht.\nSan Sebastian, 18. Jnli. (N. Pr. Z.) Der General Espartero begiebt steh von Logrono nach Saragossa, um sich an die Spitze der Bewegung zu stellen. Der General Zabala wird sich mit dem Sieges-Herzog vereinigen; die Gemeindebehörde vou Tolosa ist dem Pro'nuncianwnto beigetreten; die zu Villa real versammelte Civtlgarde ist der Bewegung gefolgt. Die Stadt Pampelnna und ein Theil der Besatzung haben sich pronuncirt. Der General-Capitain hat sich mit dem übrigen Theil der Truppen in die Citadelle zurückgezogen.\nPerpignan, 20. Juli. (N. Pr. Z.) Die Garnison und Bevölkerung von Pnycerda haben steh zu Gunsten der Bewegung erklärt. — Aus Bayonne hat man von gesteru Abend Privat-Depeschen mit Madrider Nachrichten, angeblich' bis zum 19. Juli, die außer den vom „Moniteur\" gemeldeten Thatsachen auch noch die Nachricht von einer Schlacht zwischen O'Donnell und Blaser zu Martos bei Granada bringen, worin dieser, so wie der Graf von Vista Hermosa verwuudet und' gesangen worden wären. Der Ausstand in Madrid dauerte fort; Barrikaden waren errichtet und überall schlug man fich: „Nichts konnte das Volk mehr aufhalten, das den Palast der Königin Christine an der Straße de las Nejas und den des Hrn.Salamanca zu Recoletos längs des Prado verwüstete.\" Ans Perpignan meldet man von gestern, daß Barcelona sehr in Besorgniß war, da verdächtige Banden aus der Stadt gezogen waren, um die Fabriken in Brand zu stecken und zu plündern. Der General-Capitain hatte allen Aleaden befohlen, die Bevölkerung in Masse aufzubieten, um die Mordbrennerbanden zu verfolgen und zu vertilgen. In einem andern Decret hatte er die Aufhebung der polltischen Polizei befohlen; das Volk verlangte den Kopf ihres Chefs Tarresso. In einem dritten Decret hatte er der Nationalgarde, die entwaffnet worden war, ihre Waffen wiedergegeben. Espartero war schon in Saragossa und sollte an die Spitze der Junta treten. Valencia war ebenfalls pronuncirt.\nEs ist positiv, daß Narvaez, der von der Königin an ihn ergangenen Aufforderung, an die Spitze der Geschäfte und zunächst der Armee zu treten, entsprechen will. Die „Patrie\" sagt auch: er habe der Königin seine Dienste angeboten und die Lage in Madrid bessere steh dadurch. Mehre Generale, die sich jetzt von den Exaltados überflügelt sähen, seyen geneigt, sich ihm beizugesellen. (Gerüchtweise sagte man heute Morgen von O'Donnell, daß er zum Unterhandeln bereit sey.) Aber wir können auf Grund zuverlässiger Privatnachrichten hinzufügen, daß im ganzen nördlichen Spanien das progresststische Element bereits dominirt.\n(A. Z.) Es heißt, daß die Flüchtlinge, namentlich die Franzöfischen Flüchtlinge, welche fich znr Zeit in' der Schweiz, in Belgien und in England befinden, steh nach Spanien auf den Weg macheu. Die Republikatter scheinen stark auf Catalonien zu rechnen; sie hoffen diese Provinz zu ihrem Waffenplatz zu machen, um gegen die Frauzösische Regierung operiren zu können. Details zufolge, welche man hier in der revolutionären Partei verbreitet, hätten sie dort große Chancen, und allerdings ist es bekannt, wie zähe die Catalonier stnd, wenn ste aufstehen. Cabrera, der in solchen Dingen als eine Autorität gelten darf, sagte: „Man kann mit allen Spaniern sertig werden, aber mit den Cataloniern nicht. Ich hatte ihrer unter meinem Befehl. Sie waren ohne alle Mannszucht, und ich ließ täglich einen erschießen, um die andern einzuschüchtern, aber es half nichts; ste ließen steh nicht bessern.\" Barcelona ist, wie man steh erinnern muß, eine Stadt, welche eine Arbeiterbevölkerung von mehr als 30,000 Seelen zählt"}, {"msg_id": 38425, "doc_id": 71572, "date": "1843-08-05", "heading": "Nachrichten aus Spanien.", "text": "\tParis, den 6. August. (Telegraphische Depesche.) Perpignan, 5. August. Der Regent hat sich am 30. Juli um 4 Uhr morgens zu Cadix an Bord des Engllschen Linienschiffs „Malabar\" begeben. -General Eoncha hatte ihn mit 500 Reutern bis Porto-Santa-Maria verfolgt, woselbst er (Espartero) ein Fahrzeug genommen hat. Die Spanische Fregatte „Constitution\" und mehre Kanonierboote blokiren Cadix. Der „Malabar«. die „Stadt Marseille\" und der „Assas\" waren auf der Rheede von Cadix.\nAus vorstehender Depesche ergiebt sich, daß Concha dem Ex-Regenten auf der Ferse und diesem die gewohnliche Straße nach Cadix über Isla de Leon versperrt war, indem er sich verstohlenerweise zu Puerto-Santa-Maria einschiffen mußte; es ist selbst wahrscheinlich, daß er gar nicht nach Cadix gekommen ist, sondern von dem gemietheten Fahrzeug aus den „Malabar\" bestiegen hat. — Mit der Flucht Esparteros ist nun der erste Act des Spanischen Jnsurrectionsdrama's von 1843 ganz beendigt. Jetzt kommen die Fragen von der Regentschaft, der Volljährigkeit der Konigin Jsabella 11., und der Vermählung dieser Fürstin ernstlich an die Tagesordnung. — Von Santander aus ist die Fregatte „la Fe\" (der Glaube) nach Havana unter Segel gegangen; sie überbringt dem General Baldes, Gouverneur der Insel Euba, Depeschen und Weifungen der provisorischen Regierung. — Ferrol, wo das Seearsenal ist und Espartero noch anerkannt war, hat sich am 23. Juli pronuncirt. Die telegraphische Depesche sagt nichts von Van Halen und Caratala, den zwei Generalen, die dem Exregenten bis zuletzt anhingen; es heißt, der eine sey in Gefangenschaft gerathen und der andere habe sich mit einigen Esparteristischen Offizieren eingeschifft. Zu Madrid hat am 30. Juli Castanos-Baylen die Vormundschaft über die Königin Jsabella und ihre ertauchte Schwester feierlich übernommen. Die pro.\nDr\n\n\tvisorifche Regierung hat bereits aus mehren Städten Adhästonserklärungen erhalten. Valladolid, Palencia, Valencia und Viktoria erkennen das Ministerium Lopez an als einstweilige Staaksobergewall bis zum Zusammentrilt der Eortes. Die Junta zu Barcelona macht noch Schwierigkeiten und verfolgt ihre gervaltsam-n Maßregeln gegen die Moderados.\nEs wird versichert, Espartero habe seit einigen Monaten sieben bis acht Millionen (vermuthlich Francs) in den Französischen und Englischen Fonds anlegen lassen; er wird sich eben nicht vergessen haben"}, {"msg_id": 25710, "doc_id": 48652, "date": "1834-07-28", "heading": "Зшп Gouvn»eur der Svlonie a:**r # мшф Ta", "text": "\tParis, den 28. Juli.\n\n\tfen von Villemur, dem Marquis von Valdespina, dem General-Lieutenant Aumalacarreguy, den Generalen Crrafo und Veranda, dem ehemaligen Präsidenten der Junta von Navarra, Don Jüan Clcheveria, und dem ehemaligen Mirgliede dieser Junta, Don Jüan Chrisostomv Vidadandv.\"\nDaS ..Journal des  sagt beute in Bezug auf die tage der Dinge im nördlichen Spanien: „Mir Ausnahme der gestern und vorgestern hier eingegangenen telegraphischen Depeschen ist kein amtlicher und delaillirler Beucht auS Navarra eingegangen. Indessen enthalten die uns in den letzten Tagen zugekommenen Notizen, so unvollsttMdkg sie auch an sich sind, doch mancherlei Andeutungen, worauf sch auf die Operationen beider Theile einigermaßen schließen laßt. ES ergiebt sich dar.'uS Folgendes: Elisondv ist ein Flecken mit einem Caftcll und li.gt im Thale Bastan, etwa 6 oder 6LieueS  dem ersten Französischen Dorfe. Von Elisondv sind nun Don Carlos und Anmalacarreguy am 12. aufgebrochen und über Lanz, durch daö Thal,. daS diesen Namen trägt und durch welches dieStrave von Pampelona nach Bayonne führt, auf die erstere Stadt marfchirt. Nachdem sie Pampelona sehr nahe umgangen, haben fie sich nach der Gegend gewandt, die mau la Borunda nennt. ES ist dieß ein lange» Thal, das sich zwischen Salvatierra und Pampelona erstreckt, und seinen Namen von dem Flusse Borunda hat, der bei Pampelona eine andere Benennung erhält. Von Salvatierra, 6 Lieue» östlich von Viktoria, schemen sie ihren Marsch auf diese Stadt nicht weiter sortgesetzt zu haben, denn nach den Depeschen und Privatmittheilungen ou» Bayonne sehen wir sie Eulale, an dem südlichen AbHange des Andia.GebirgeS, und Santa-Cruz-de-Campero, noch südlicher, auf halbem Wege von Salvatierra nach Viana am Ebro, und 10 LleucS südöstlich von Vittoria, besetzen. Eine ihrer Colonnen ging zugleich über SalinaS de Lro, südwestlich von Pampelona, und 3 Lieue» link» voaPuenta de laßeyna. In Santa-Cruz-de-Campers, wo die Carlisten am 13. standen, waren sie minbesten? 30 Lieue» von Elisondv entfernt, wenn man alle die Umwege durch die Dergschluchten mit in Anschlag bringt, und dieß ist eine beträchtliche Entfernung, bis zu welcher sich die Insurgenten vvr der Ankunft de» Don Carlos noch nicht gewagt hatten. Den neuesten Nachrichten zufolge, standen sie bei Pede» -Millera an der Ega, ganz nahe bei Santa-Cruz-de Campero, 4 Lieuc» links von estcUa, und 3.} Lieue» von Diana und Logronno am Ebro. Was wollen fie mir ihrer Annäherung an diesen Fluß bezwecken ? Wol, len fie einen Theil ihrer Truppen übersetzen, um sie auf Castilien zu werfen ? Wollen sie Viktoria über Trebinv um, gehen? Oder wäre eS wahr, was die Briefe von der Gränze zu verstehen geben, daß Rvdil den Plan hatte, die Insur, genten nach dem südlichen Navarra zu locken, fie hier von ben Pyrenäen abzuschneiden, und sie auf den Ebro zu drängen, um sie hier entweder zu vernichten, oder fie zu zwingen, über den Fluß zu gehen ? Wir müssen diese Fragen unbeantwortet lassen, da unsere Notizen nicht ausreichen, um sie zu entscheiden. — Werfen wir jetzt einen Blick auf NodilS Marsch. Der Ober,Befehlsbaber der Königin stand, nachdem er über Logrvno nach Navarra gekommen.\n\n\tam 9. Illi in Mcndavia, »on wo aus er eine Proklamation «ii die Navarresen erließ. Von hier rückte er auf Estella vor, wo gegenwärtig sein Hauptquartier steht, währender überdies Puenta de la Neyna besetzt halt. Andererseits erfahren wir aus den B.iycnner Depeschen, daß die auS Vitterra ausgerückte Division Salvatierra, Lnate und Lcgura beseyc hat, und daß die Aarlisten sich von Salvatierra auf Alzasua, 4 LieucS östlich in der Vorunda, zurückgezogen haben. — AuS diesen verschiedenen Angaben, insosern sie gegründet sind, scheint unS nun Folgendes hervorzugehen: Den Carlisten ist ihr Anschlag ausVittcna nicht geglückt, da die Garnison dieser Srad: eine bedeutende Verstärkung durch die auS Portugal gekommenen Truppen erbalren hat. Durch die Veseyung von Leg ura durch die Christines, und wenn die Garnison von Pampelona einen Ausfall auf der Straße von Tolesa macht, kann den Karlisten der Rückzug auf Elisondo abgeschnitten werden, esse» denn, daß ihre Gegenwart in Unler-Navarra die Einwohner zum Aufstände bewogen hätte, so daß der Schauplatz der Infurrection noch durch das ganze Gebiet vergrößert würde, das sich zwischen dem Andia – Gebirge und den Ufern des Ebro ausdehnt.\" (Pr. Sr. Ztg.)\nDke Regierung bat gestern Abend folgende telegraphische Depesche aus Bayonne vom 26. erhalten: „Wir haben hier Nachrichten ausPampelona vom 24.; die Insurgenten waren am 23. Abends in der Borunda bei Huarte-Araquil zusammenaedrangr und von 4 Colonnen nach allen Seilen hin umzingelt. Esparrero und laureguy schnitten ihnen den Weg nach den (B.iekischen?) Provinzen ab. Don CarloS befindet sich in Elisondv. Rodil hat Bcsehl gegeben, vorzunicken. Der Geist der Truppen ist vvrrresflich ....'.\"\n(Die Depesche ist hier durch die eingetretene Dunkelheit unterbrochen worden.)\nAuch der „Indicalcur de Bordeaur\" vom 26. enthält Nachrichten, die für Rodil günstig lauten, und wonach ein Gefecht zwischen dem 24. und 23. Juli unvermeidlich schien.\nGanz anders lauten die Berichte der „Gazette\". Nach\nihr hielre gerade umgekehrt Don CarloS den General Rodil im Seh.eh, und verstärkte täglich seine Armee. DaS Hauptquartier der Karlisten befand sich, diesem Blatte zufolge, am 21. Juli zu Salinas de Oro. „Die Desertion\", fügt die Gazette hinzu, „tat die Streitkräfte RodilS schon bedeutend gelichtet, so daß Letzterer eS sür gerathen hält, möglichst weit von dem Hauptquartier deS Don CarloS entfernt zu bleiben; er befindet sich jetztSLicueS von demselben.\"\nDer „Menovaleur\" spricht in einer Nachschrift vvn einem Ausstande, der in Calalonien zu Gunsten deS Don CarloS ausgebrochen sey.\nDer „Monircur\" berichtet, daß ein am 22. auS Madrid abgereister Kurier die Nachricht von der Beendigung der Unruhen in dieser Hauptstadl überbrache ba'.&gt;e. Die Sterblichkeit habe dort sehr nachgelassen, und die verwitwete Königin werde zum 24., behusS der Eröffnung der Corte«,\nin Madrid erwartet.\nES sollen sich in diesem Augenblick bereits über ЭOO Da» vutirte in der Hauptstadt befinden.\n\n\tDie Boise war gestern geschlossen, und wird eS auch heute und morgen sevn. (Pr. St.-Atg."}, {"msg_id": 25799, "doc_id": 48843, "date": "1834-08-22", "heading": "Madrid, den 13. August.", "text": "Madrid, den 13. August.\n\n\tBriefe auS Lissabon, die in Madrid eingegangen sind, melden, daß die ersten den Portugiesischen Kammern vor» zulegenden Gesetzentwürfe solgende seyn würden: 1) Die Bewilligung unbeschränkter Preßfreiheit; 2) die Aufhebung der Majorate; 3) die LoSsagung Portugals vom päpstlichen Stuhle.\nIn Französischen ministeriellen Blättern befindet sich nachstehendes Schreiben aus Madrid vom 12. August: „Die Karlistische Partei macht Fortschritte, und wenn die Regie» rung nicht auS ihrer Apathie erwacht, so werden wir große Ereignisse erleben. In Valencia ist eine Verschwörung entdeckt worden: der General Aymerzch. der in dieselbe ver, wickelt war, ist nebst 13 Mönchen verhaftet worden; man hat sie sämmtlich auf Befehl des Generals ValdeS nach der lasel Mahon gebracht. In Toledo ist plötzlich ein Haufe» Aufrührer erschienen, der von dem Svbne deS Herzogs von Infantado angeführt wird. Eine Bande von 14V Mann nebst 50 Pferden hat sich 4 Stunden von Madrid gezeigt, und mußte von einer Schwadron LancierS in die Flucht ge» jagt werden, wobei Letztere 7 Mann verloren. In Bezug auf unsere nördlichen Provinzen erfährt man nichtS Gewis» feS, und daS rätselhafte Stillschweigen der Regierung über diesen wichtigen Gegenstand giebt zu den beunruhigendste» Gerüchten Anlaß.\"\nAuS Barcelona meldet man vom 12. August: „Gestern Morgen ist in dem hiesigen Hasen eine Französische Flottille, bestchcno auS der Fregatte „Vittoire\", der Corvelte.,Cgl6e\", der Brigg „Zephir\" und einer andern Brigg, vor Anker ge» gangen. Wir erfahren auf zuverlässige Weise, daß der Zweck dieses Geschwaders ist, an den Spanischen Küsten de» Mittelländischen MeereS zu kreuzen, um Don Carlo« jede Zufuhr zur Lee abzuschneiden.\"\nCm Correspondent der „Morning Post\" meldet derselbe» auS Baponne vom IS. August: „Ich höre auS sehr guter Quelle, daß Don CarloS mit 18.000 Mann, worunter Ab) Mann Cavallrrie, auf der Straße nach Madrid rcr« wartS rückt, um sich mit den dortigen Karlisten zu vereint, gen, die der freudigen Hoffnung leben, ihn nächstens in der Hauptstadt proclamiren zu tömx'n. Cr war voll de« besten Muthe«, und seine Truppen glühten vorßegeiste» rung. Ohne Zweifel sind eS die besten Leute in Spanien, waS Körpergröße und Muskelkraft betrifft. Don Carlo« hält auch den General Rodil im Schach, indem er bei Maria da Gloria 2000 Mann zurückgelassen hat, am den Ge» ncral, der sich jetzt in Tolosa zum Vorrücken rüstet, fort, wahrend zu beschäftigen. Aumalacarreguy ist unterdessen Ю Meilen gegen Madrid vergerückt. Dieses Manöver wird als eine große Probe von  angeschen, und Don Carlo« wird sich pei sönlich an die Spitz« feiner Armee stellen. Er würde dieß schon bei dem letzten Zusawmentteffen gethan haben, hätte ihn nicht sein General ersucht, im Hintergründe zu bleiben. Der Graf Balde, spiaa, welcher der Zweite im Commando ist, hat4o^oMann\n\n\tTruppen, worunter 500 Reiter. Cr ist mit Erfolg in Guipuzcoa und Alava thalig. Der Pfarrer Merino hat 12,000 Mann, die aber schlecht equipirt sind und auf die nothwendige Waffen-Zufuhr rechnen, welche täglich erwartet wird. Die Wege sind zwischen Viktoria und BurgoS in einem so schlechten Zustande, daß Rodil'S Armee nicht im Stande seyn wird, dem Carlistischen General auf dem Camino real zu folgen, und keine Aussicht hat, ihn einzuholen, bevor derselbe Madrid erreicht, eS müßten sich denn Letzterem unvorhergesehene Hindernisse entgegenstellen. DaS 45ste Französische Linien »Regiment marschirte heute früh um 2 Uhr nach der Gränze ab. General Mina langte vorgestern hier an. Der Oberst Caradvc berieth sich gestern zu St. Jean de Luz mit dem General Harispe, ehe er eine Zusammenkunft mit dem General Rodil hatte. Heute früh fragte ich einen in Französischen Diensten stehenden Oberst, ob man glaube, daß die Truppen Befehl erhalten würden, in Spanien einzurücken. Cr antwortete: „„Wir warten nur auf Befehl dazu, aber ich glaube doch, baß keine Ein, Mischung stallfinden wird, weil ein solcher Schritt Europa in einen Krieg verwickeln würde.'\" Irun, die erste Stadt jenseits der Bidassoa, ist stark befestigt und aller Verkehr jetzt unterbrochen. Die Einwohner von Bilbao und andern Städten kommen in großer Anzahl zu Wasser hier an. Sie sind nicht im Stande, die verschiedenen Ccnlriburionen zu erschwingen, die Rodil und andere Behörden ihnen aufer, legt haben.\"\nIn einem Schreiben au&lt; Dayonne vom 16. d. heißt eS: „Die heute früh hier angekommenen Briese auS Sa »-Sebastian melden, daß die Karlisten in Masse auf Bilbao anrücken, ohne daß die Christines sie daran verhindern kön, nen. lauregm) ist in Bergara, welches er befestigt. Der General Rodil ist in Beaciun angekommen; eine feiner Co, lonnen steht in Echarryaranaz. Zumalacarreguy befand sich mir 6 Bataillonen in dem Kloster Aranzazu in BiScaya, allwo sich Don CarloS aufhält. — Die Karlisten in unserer Stadt sagen, daß die in BiScaya befindlichen Insurgenten einen Angriff auf Castilien zu wachen beabsichtigten. Der General Mina hat sich nach den Bädern von Cambo begeben, und man glaubt, daß er sich daselbst eine Zeitlang aufhalten werde, theils um seine geschwächte Gesundheit wieder herzustellen, und theils um den Gang der Ereignisse abzuwarten. — Die Nachricht von dem Ausbruche der Cholera in Cerella, sechs Stunden von Pampclona, wird durch Leute, welche von Navarra kommen, bestätigt.\"\n(Pr. Et..Ztg."}, {"msg_id": 75340, "doc_id": 122318, "date": "1854-07-13", "heading": "Madrid, 14. Juli. (B. N.) Der General-Capitaiu von", "text": "Madrid, 14. Juli. (B. N.) Der General-Capitaiu von Valencia berichtet unter dem 12. Folgendes: „Gestern ist ein Hause von 100 Empörern geschlagen und zerstreut worden; man hat 31 Gefangene gemacht, unter denen ein Häuptling. Es hat viele Todte und Vermundete gegeben und man hat Waffen und Munition erbeutet. In dem ganzen Bezirk unter meinem Kommando ist kein einziger Empörer mehr vorhanden.\" Der Militair-Gouverneur von Cuenca berichtet, daß man in der Nacht den Empörerbanden, welche die Provinz durchstreiften, begegnet sey und mehre Gefangene gemacht habe; auch hatte man einen Wagen mit Waffen erbeutet. Der General-Capitain von Neu-Castilien berichtet, daß am gestrigen Tage 150 Soldaten des Cavallerie-Regiments Montesa, statt ihren Weg nach Madrid, von Torrejon, fortzusetzen, wo sie sich befanden, sich sür die offene Empörung erklärt und ihre Anführer im Stich gelassen hätten. Zwei Kolonnen Infanterie und Cavallerie seyen zu ihrer Verfolgung aufgebrochen. Die Hauptstädte von Andalusien verhielten sich ruhig und in bester Eintracht mit ihren Besatzungen.\n(B. V.) In Betreff der eigentlichen Ursachen des Aufstandes bietet steh noch immer nichts recht Klares. Man scheint nicht sowohl dem Ministerium San-Luis, als den beiden Königinnen Jsabella und Christina, der Ersteren einen politischen Sittlichkeits-Prozeß, der Letzteren einen solchen wegen unbefugter Einwirkung in mehre Regierungsmaßregeln und auf die finanzielle Unternehmung der Zwangs-Anleihe vor der öffentlichen Meinung machen zu wollen. Die Regierungstruppen sind mit den Insurgenten immer noch nicht recht handgemein geworden. Nach anderen Berichten ist die Königin Jsabella in einer peinlichen Lage; unter allen Generalen genießt nur der Kriegsminister Blaser ihr Zutrauen. Endlich sey die Rede davon, durch Einsetzung eines neuen, rein constitutionellen Ministeriums die Gefahr zu beschwören.\nWenn die Königin Christine, wie eine Depesche andeutet, Madrid verlassen hat, so ist ihr zu wünschen, daß sie Vittoria vor der dortigen Erhebung passirte; denn sie könnte sonst leicht in die Gewalt der Insurgenten gerathen seyn, die gerade gegen sie sehr erbittert sind. In Malmaison sind in Erwartung ihrer nahen Ankunft bereits Vorkehrungen getroffen worden. — Der „Moniteur\" nennt heute einen frühern Adjutanten Esparteros unter den Aufständischen. Die alten Parteien treten also wieder auf; Carlisten-Banden sind fchon erschienen, und Catalonien gilt sür den Herd der Spanischen Demokratie. Die hiesige Regierung ist weit entfernt, in dem Angesichte der Spanischen Ereignisse unthätig zu bleiben. Zwei geheime Abgeordnete der Regierung sind, der eine nach Madrid, der andere in das Lager O'Donnell's, abgereist. Wenn die Constitutionellen siegen, so wird der Englische und der Französische Einfluß auf ihre Seite treten.\n(N. Pr. Z.) Aus Madrid schreibt man der „Times\" vom 13. unter Anderem, daß, nach allen widersprechenden Gerüchten, die daselbst in Umlauf sind, zu schließen, der Ausstand an Krast und Ausdehnung zunimmt. Es scheint, daß der Marquis von Campo Sagrado, ein in jener Provinz sehr einflußreicher Mann und ein Freund von Möns, zu mehren Monaten Gefängniß und zu einer Geldstrafe von 20,000 Realen verurtheilt wurde, weil er seine Pächter und Guts-Angehörigen in einem Rundschreiben aufgefordert hatte, fich dem Zwangs-Anlehen zu widersetzen. Es heißt nun, daß der Marquis, der eine sehr entschlossene Persönlichkeit ist, fich und seine Leute bewaffnete, um sich gegen die über ihn verhängte Verhaftung zu wahren. Auch in und bei Oviedo soll es zu Unruhen gekommen seyn, aber auch von dort fehlen verläßliche Berichte.\nDie beiden Conchas sind in England angekommen und vielleicht schon auf der See nach Spanien. Don Manuel, der Aeltere, ist vou seinem Verbannungsort, den Eanarischen Inseln, entkommen: Don Jose, der Jüngere, scheint den verlangten Paß zu Bordeaux erhalten zu haben. Gonzalez Bravo ist von hier aus in England angekommen.\nParis, 19. Juli. (N.Pr.Z.) Die heute hier eingetroffenen Nachrichten aus Spanien zeigen uns die Lage der Regierung als eine immer schwieriger werdende. Ganz Catalonien ist im Ausstande, Valladolid, Saragossa, Granada haben sich sür O'Tonnell erklärt nnd Zabala nähert sich mit den Besatzungen aus den Baskischen Provinzen der Hauptstadt. In Barcelona ist die Nationalgarde organisirt worden, aber es kostet Mühe, den Excessen des Pöbels vorzubeugen. Die insurgirten Regimenter rufen: Versassung und Moralität! (Seltsamer Feldruf für insurgirte Soldaten.) Dieser letztere Ruf scheint direct an die Adresse der höchsten Personen zu gehen. Am 13. ist der Oberst eines Cavallerie-Regiments, nur von wenigen Offizieren begleitet, in Madrid eingetroffen, seine Soldaten hatten ihn verlassen. Was O'Donnell betrifft, so scheint es ursprünglich seine Absicht gewesen zu seyn, die ministerielle Armee in der Ebene der Mancha zu erwarten, aber die Ankunft des Generals Serrano, der bereits mit den wichtigsten Städten Andalusiens Verbindungen angeknüpft hatte, bestimmte ihn, den Weg nach Sevilla einzuschlagen, aus deren Behörden und Garnison er, wie es heißt, zählen darf. Heute hieß es hier (in Paris), die Königin Christine sey bereits in Bayonne angekommen, aber in einer telegraphischen Depesche wird dies nicht bestätigt, sondern nur ihre baldige Ankunft in Aussicht gestellt. Privatbriefe aus Spanien versichern wiederholt, daß der\n\n\tSpanien.\n\n\teigentliche Zweck O'Donnell's die Proclamation des Königs von Portugal, daß also das fabelhafte Project einer Vereinigung der beiden Königreiche nichts weniger als ausgegeben sey. Alle Nuancen der Revolution sind demnach in der Bewegung repräsentirt, von dem revolntionairen Königthum an bis zum Socialismus, der sich in Barcelona gezeigt hat. Die Royalisten, wozu wir natürlich die Partisane Isabellas, welche das Grundgesetz der Monarchie, folglich das monarchische Princip verletzt haben, nicht rechnen, sind die einzige politische Partei, die noch nicht auf dem Schauplatze der Ereignisse erschienen ist. % »« ** __M *Ш Äl ~-Ш KШШ M\nDie „Fr. P.-Zlg.\" hat folgende Depesche: Paris, 21. Juli. Nach den so eben aus Spanien hier eingegangenen Depeschen hat der Aufstand in Madrid in der Nacht des 18. Juli die Oberhand behalten. Die gegen die Rebellen geführten Truppen schlugen sich ziemlich nachdrücklich. Das Ministerium San Luis hat seine Entlassung genommen. Es ist durch ein neues Cabinet ersetzt, bestehend aus drei Progresststen und drei Gemäßigten. Der Herzog v. Rivas steht als Präsident an der Spitze desselben. Man schlug sich (bei Abgang der Depesche) noch an mehren Orten. Zwischen O'Donuell und Blaser ist es zu einem Treffen gekommen, in welchem Letzterer verwundet und gefangen genommen wurde. Valladolid, Pampelona, Tolosa und Villareal haben sich für O'Donnell erklärt"}, {"msg_id": 29776, "doc_id": 56754, "date": "1838-01-10", "heading": "Paris, den 9. Januar.", "text": "Paris, den 9. Januar.\n\n\tNach dem gestern der Deputirtenkammer durch den Finanzminister vorgelegten Budget berechnet das Ministerium die Staatseinnahme für 1839 auf 1074 Mill. 893,109 Fr. und die Staatsausgabe auf4o62 Mill. 917,930, so daß sich also ein Ueberschuß von 11 M.\n\n\t975,179 Fr. ergeben würde. Die Zuschüsse, welche die einzelnen Ministerien zu den Summen des I. 1838 begehren, sind: für die Staatsschuld 4 Mill. 795,347 Fr., für die Justiz 687,765 Fr., für die auswärtigen Angelegenheiten 605,000 Fr., den öffentlichen Unterricht 468,994 Fr., dm Handel 2 M. 689,302 Fr., den Krieg und das Innere 2 Mill. 769,216 Fr., Algier 8 Mill. 902,074 Fr., und die Flotte 1 Mill. 890,600 Fr. Die Staatsrechnungen von 1836 und 1837 lauten sehr befriedigend. Das Budget von 1836 hat nicht nur, ohne Deficit, mehr als 40 Mill. außerordentliche Credite und 21 M. Fr. für die Schuld an die Ver. St. von Nordamerika gedeckt, sondern noch 5 Mill. Ueberschuß gewährt. Das Budget von 1837 deckte 32 Mill. Ergänzungs-Credite, 15 Mill., welche jetzt begehrt werden, für die Ver. St., und es crgtebt sich doch kein Destets. Die Reserve vom 31. Dec. 1837 belief sich auf 80 Mill., gewiß ein sehr günstiger Stand der Finanzen.\nDer General Bugsaud erschien den 7. d. zum ersten Male in der Deputirtenkammer, und wurde von den ministeriellen Bänken mit großer Herzlichkeit begrüßt.\nIn Folge mehrerer in dem Journal „la Mode\" erschienener Artikel, in denen Herr Löwe-Weymar personliche Beleidigungen gegen sich erblickte, hat gestern zwischen Letzterem und Herrn Dufougeray, Redacteur der \"Mode\", ein Duell stattgefunden, in welchem Herr Löwe-Weymar eine Stichwunde am Arme erhielt.\nDie Königliche Druckerei ist seit gestern mit Wachen besetzt. Es wird Niemand weder ein- noch ausgelassen. Einige Personen wollen wissen, man sey mit dem Druck eines langen Manifestes des Grafen Ofalia beschäftigt. Andere behaupten, man drucke den Entwurf zu einem Vertrage, den Don Carlos, auf den Rath Englands und Frankreichs, zu unterzeichnen bereit sey. Einer der Artikel dieses Vectrages setze die Vermählung der Königin Jsabelle mit dem Sohne des Don Carlos fest.\nIm vorigen Jahre wurden bei dem hiesigen Handelsgericht 545 Bankerutte angemeldet.\nDie Spanische Regierung hat um eine Reorganisation der Britischen Hilfslegion angesucht. Man weiß noch nicht, ob die Englische Regierung darauf eingehen werde, jedenfalls glaubt man, daß andre Bedingungen werden gestellt werden. Die noch im Spanischen Dienste stehende Artillerie und Cavallerie hat sich bereit erklärt in Spanien bleiben und der Sache der Königin dienen zu wollen, nachdem man diesen Truppen die Auszahlung des rückständigen Soldes auf das Bündigste versprochen hat.\nDer „Constitutionnel\" theilt nachstehendes Schreiben aus Logrono vom X. d., Nachts, mit: \"Noch einmal sind die Combinationen Esvartero's und un-\n\n\tserer Generale durch die Carlisten vereitelt worden. Am 29. gegen Morgen ist Baftlio Garcia an der Spitze von 5000 Mann' drei.Meilen unterhalb Logrono über den Ebro gegangen, während der größere Theik unserer Truppen nach Hara marfchirte, um das Ueberschreiten des Flusses auf diesen, Puncte zu verhindern. Die unverzeihliche Zuversicht des Generalissimus, der sich damals in Logrono befand, ging so weit, daß er, als man ihm meldete, daß die Carlisten sich dem Flusse näherten, sich damit begnügte, eine Recognoscirung von drei Schwadronen nach dem bedrohten Puncte abzusenden. Dieses kleine Detaschement kam in Alcanadre an, als die Carlisten sich schon in Castilien befanden. ' Unsere Cavallerie ohne Geschütz konnte sich nur noch einiger Nachzüglet  ' mächtigen. Die Carlistische Expedition hat die Richtung nach Soria eingeschlagen. Espartero, der ernstlich krank seyn soll, hat dem General Buerens befohlen, in Eilmärschen von Miranda zu kommen, um sich mit der Division Rivers zu ттпщещ und den Feind zu verfolgen. Letztgenannte Division, die aus 4000 Mann vortrefflicher Truppen besteht, wird heute in Armeda eintreffen; aber die Carlisten haben nun doch einen Vorsprung von zwei Tagemärschen. Espartero hat die Absicht, die Divistonen van Halen's, Firmin Jriarte's und die Cavallerie unter Leon-el-Conde an sich zu ziehen, und die große Straße von Burgos nach Segovia zu besetzen. Seiner ANficht nach, marschiren die Carlisten auf die Hauptstadt, während Spione und Privatnachrichten melden, daß Don Carlos die Absicht habe, das Cabrerasche Corps zu verstärken, und sich Valencias zu bemachtigen, um sich zum Herrn des Küstengebiets zu machen. — Gomez ist in Freiheit gesetzt worden, und sollte die zweite, aus 14 Bataillonen bestehende Erpedition commandiren. Don Carlos, der dem Gomez seine ganze Gunst wiedergeschenkt Hat, wird mit demselben marschiren. Diese Expedition hat die Nacht vom 30. zwischen Antejo und Los Molinos zugebracht.; sie rückt über Osuda bei Rey auf Soria vor. Diesmal dürften die Carlisten entweder gänzlich aufgerieben werden, oder es bricht in Castilien eine Revolution zu Gunsten des Don Carlos aus-\"\n' (Pf. St.-Ztg.)\nMan erfährt durch das Schiff „le Golibri\", welches vom Senegal in Bordeaux eingetroffen ist, daß der Prinz von Joinvitle am 2. December vor dem Senegal vorbeigesegelt war, und sich direct nach Gorea begab.\nEs sind Briefe aus Bona vom 27. v. M. emgegangen; man zog Truppen aus diesem Theile der Regentschaft zurück, um sie nach Algier zu transportiren. Der Marschall Val/'e scheint entschlossen, ШЬа zu besetzen. Der Oberst Delarve befand sich in Bona und war im Begriff, nach Konstantine abzugehen. Der General Bernelle ist seit dem 13.\n*\n\n\tDecember aus Konstantine wieder in Bona emgetroffen.\nAus Konstantine wird vom 12. Dec. gemeldet, Achmed befinde sich fortwährend nur einen Tagemarsch von Konstantine, wahrscheinlich in der Hoffnung, durch ein oder das andre Mittel wieder in den Besitz dieser Provinz zu kommen. Der Gesundheitszustand der Garnison in Konstantine war vortrefflich"}, {"msg_id": 38282, "doc_id": 71336, "date": "1843-07-03", "heading": "Nachrichten aus Spanien.", "text": "Barcelona, 2. Juli. General Lasauca ist zum Chef des Generalstabs der Armee von Catalonien ernannt worden. General Concha hat sich am 29. Juni zu Valencia auf der „Isabel!« II.\" eingeschifft, um zu Alicante und Carthagena den Oberbefehl über die Truppen zu übernehmen. Der Regent ist noch immer zu Albacete.\n\n\tBis zum 30. Juni hatten sich 32 von den 48 Prövinzen Spaniens gegen Espartero erklärt; fechszig Bataillone Linientruppen waren von ihm abgefallen, nämlich 23 in Catalonien, 13 in Valencia, 8 m Andalusten, 3 in Burgvs, und die übrigen in Navarra und Galizien"}, {"msg_id": 38270, "doc_id": 71318, "date": "1843-07-01", "heading": "Nachrichten aus Spanien.", "text": "\tParis, 2. Juli. Telegraphische Depeschen. 1) Bayonne, 1. Juli. Der Regent ist am 25. zu Albacete angekommen; die Truppen und die Milizen, die sich (gegen ihn) pronuncirt hatten, sind nach Las Penas de San Pedro zurück gewichen; der Regent hat den Minister des Innern zu sich beschieden; der\n\n\tBrigadier Erma soll von Saragossa aus mit 4 Bataillonen zu ihm stoßen; Hr. Lagasti ist zum politischen Chef von Madrid ernannt worden; Zamora hat sich pronuncirt. 2) Perpignan, I. Juli. General Ramon Narvaez ist am 27. Juni zu Valencia eingetroffen. Die Junta von Valencia hat die Dienste der Generale Narvaez und Concha und des Brigadiers Pezuela angenommen. General Narvaez ist (von der Junta) zum Generalcapitain von Valencia und Murcia ernannt worden; General Concha commandirt unter ihm; Brigadier Pezuela ist Chef des Stades und Brigadier Shelly Befehlshaber der Cavallerie. Am 29. Juni schon organistrte Narvaez seine Truppen, um gegen den Regenten, der zu Chinchilla war, los zu marschiren. Mehre Corps, bestehend aus Linientruppen und Milizen, waren nach verschiedenen Richtungen ausgezogen. Die Division Zurbano halt Lerida und die Umgegend besetzt. General Scoane hat sich mit dem General Zurbano vereinigt.\nMan legt die heute aus Spanien eingelaufenen Nachrichten nicht zu Esparteros Vortheil aus und glaubt allgemein, er wage nicht, bis Valencia zu marschiren, sondern habe vielmehr eine rückgängige Bewegung gemacht.\nBayonne, 2. Juli. Die Garnison von Pampeluna und der Citadelle hat sich vorgestern pronuncirt. Eine Junta ist gebildet worden; ein Brigadier führt darin den Vorsitz. Alle Posten an der Gränze, Jrun und Fontarabia ausgenommen, haben das Pronunciamenlo der Provinz Navarra nach den Befehlen des Generalcapitains anerkannt. Van Halen hat sich nach Jaen zurückgezogen, woselbst er am 21. Juni eingetroffen ist. Cordova hat sich am 23. pronuncirt; der Gouverneur und die Garnison haben sich entfernt und sind zu Van Halen gestoßen. Nichts Neues aus Madrid bis zum 28. Juni abends.\nPerpignan, 2. Juli. Ceuta, Algesiras und das Lager St. Roch (vor Gibraltar) haben sich pronuncirt.\nAus Calalonien sind heute keine weiteren Nachrichten eingegangen. Wenn man die oben angezeigten Pronunciamentos in Anschlag dringt, so hat sich nun die Jnsurrection gegen Espartero über 31 Provinzen verbreitet und nur 17 hallen noch zu ihm.\nEin Bericht aus Barcelona vom 25. Juni, also aus der Zeil, wo man noch stündlich fürchten mußte, beschossen zu werden, schildert den Zustand der Catalonischen Hauptstadt in erschütternder Weise: „Die Auswanderung hat am 23. und 24. Juni den hochsten Grad des Umfangs erreicht; von einer Bevolkerung von 160,000 Seelen sind nur etwa 1000 Personen zurückgeblieben; (die Angabe ist wohl sehr übertrieben;) man hat die Kranken aus den Spitälern weggebracht; der größte Theil der Barcelonesen campirt in der Umgegend. Von den fremden Consuln haben nur die von England und Frankreich hie Stadt\n\n\tnicht verlassen. Die Schisse, welche sich im Hafen befanden, liegen feit zwei Tagen auf der Rhede. Kaufleute und Fabrikanten haben ihre besten Besitzthümer in Sicherheit gebracht; Hauseigenthümer erklären der Junta, sie seyen bereit, ihre Gebaulichkeiten zum Opfer zu bringen; man möge nur bombardiren und die Stadt in Asche legen lassen! Uneigennützigkeit und Enthusiasmus vereinen sich: nur ein Verlangen bewegt alle Herzen: Esparlero soll gestürzt werden. Wenn die Lage der Dinge noch einige Tage so dauert, so ist großes Elend zu befürchten; 60,000 Fabrikarbeiter werden brodlos; der Anblick der verödeten Stadt ist über jede Beschreibung betrübend.\" — General Don Ramon Narvaez, vertrauter Rathgeber der Königin Marie Christine, noch vor Kurzem zu Paris, und seit dem 29. Juni an der Spitze der Jnsurrection von Valencia, wurde 1838 durch Esparteros Eifersucht genöthigt, auszuwandern; er ist zugleich politischer Gegner, militärischer Riva!, und persönlicher Feind des Regenten; er hat sich jüngst erst zu Paris mit einer Tochter des Grafen Tascher vermählt. Concha und Pezuela waren Cameraden des unglücklichen Diego Leon; (der in seinem letzten Lebensmoment den mitleidlosen Espartero den Rachegöttinnen weihte; Exoriare aliquis!) sie hatten sich nach dem mißlungenen Versuch vom 8. October 1841 auf die Flucht begeben, waren nach Frankreich entkommen und erscheinen nun in den Reihen der Insurgenten von 1843. Daß die drei Christinischen Parteichefs mit so großer Auszeichnung zu Valencia-empfangen wurden; daß ihnen die Junta ohne Zaudern das Obercommando und die Leitung aller Operationen anvertraut hat, scheint auf eine Parteiencoalition gegen Espartero zu deuten. Die Esparteristen haben nun Grund genug, die nach Entlassung des Cabinets Lopez entstandene insurrectionelle Bewegung als eine von Paris aus angesponnene Christinische Verschwörung zu verschreien. — In der Heerabtheilung, die Espartero nack Valencia führt, herrscht eben nicht die beste Mannszucht; schon bald nach dem Ausmarsch, auf der Station Occana, reclamirten die Soldaten des Regiments Luchana (des Leibregiments Esparteros!) ihren rückständigen Sold, drohend, sie würden die Kasse des Zahlmeisters plündern; man sah sich  ihrem Verlangen zu genügen. — Zu Madrid war bis zum 26. Juni die Ruhe nicht gestört worden; auch hegte man dort vorerst keine Besorgniß mehr für die Presse: die zunehmende Ausbreitung der Jnsurrection macht die Esparteristen zahmer; sie enthalten sich gewaltsamer Maßregeln gegen ihre Antagonisten. Der Aufstand in Sevilla, der Hauptstadt Andalusiens, wd viele Kriegsvorräthe aufgehäuft sind, konnte nicht fehlen auf ganz Südspanien zu reagiren. Auch erfährt man schon, daß Van Halen die Belagerung von Granada aufheben und sich nach Jaen zurückziehen mußte; ein Theil seiner\n\n\tTruppen, namentlich ein Bataillon vom Regiment Cuenca, ist von ihm abgefallen und zu den Jnsurgenten übergegangen. Aus Granada und Malaga sind Expeditionen aufgebrochen, um die noch ruhigen Andalustschen Städte zum Beitritt zu veranlassen. Zu Murcia ist der Gouverneur Camachos lange standhaft geblieben für die Sache Esparteros; er unterdrückte einen Aufstand durch Wegjagung einiger hundert Unruhestifter; diese aber holten sich Hilfe zu Carthagena und Alicante; nach den letzten Berichten war Murcia von 3000 Insurgenten umlagert. — Sowie sich die Pronunciamentos in den Provinzen mehren, sprechen sie auch weit entschiedener als bisher die Motive der Bewegung aus. In der Proclamation von Corunna heißt es: Man habe lange das willkürliche, bald gewaltsame, bald tückische Verfahren des Regenten geduldet; nun aber, da er die Maske ganz abgeworfen, in tyrannischer Laune mit der Constitution sein Spiel treibe, und die Cortes in kurzer Zeit zweimal aufgelöst habe, müsse Spanien erwachen aus der Apathie und seine Freiheit zu wahren suchen. — Was man dem Regenten zumeist vorwirft, ist, daß er nur gehorsame Cortes gewollt habe, in der Absicht, durch solche die Volljährigkeit der Königin weiter hinausrücken zu lassen. — Es mögen nun die insurgirten Provinzen gemeinsam oder einzeln handeln, so ist so viel gewiß, daß nun zwei Drittheile von Spanien der Jnsurrection angehören. Die Bewegung pflanzt sich fort in den Garnisonen des Baskenlandes und kann jeden Augenblick selbst Pampeluna ergreifen; Asturien folgt dem Impuls Alt-Castiliens; auch in Aragonien gährt es und nur Saragossa hält aufrichtig zu dem Regenten; Seoane kann nichts Ernstliches vornehmen, um das Armeecorps zu Lerida in den Stand zu setzen, neuerdings auf Barcelona loszugehen; ganz Andalusien ist, mit Ausnahme von Cadix, für die Sache der Jnsurrection; Madrid entbehrt aller Geldzuflüsse aus den Provinzen; die Junten haben überall die öffentlichen Gelder weggenommen; die Abgaben weöden im Namen der revolutionairen Gewalt eingefordert und zu den Zwecken der Jnsurrection verwendet; die Anordnungen dex-'Centralbehörde bleiben unbeachtet: Madrid ist isolirt und scheinbar ganz ohne Einfluß. Aus officiellen Documenten, die aus Bar- &gt; celona eingegangen sind, sieht man, daß Zurbano am 23. Juni aus Jgualada dem Brigadier Castro einen Waffenstillstand angetragen hat; er erklärt dabei, er sey bereit sich nach Cervera zurückzuziehen, und werde dem Gouverneur des Forts Montjouy Befehl geben, Barcelona nicht zu bombardiren. — Castro antwortete aus Bruch, 24. Juni, 2 Uhr morgens; er geht nur indirect auf den Waffenstillstand ein, angebend, er könne unmöglich den kriegerischen Sinn und Drang seiner Truppen zurückhalten, und räth ihm, den Rückzug anzutreten, so lange es noch Zeit sey.\n(Franks. 0.-P.-A.-Ztg.) "}, {"msg_id": 38467, "doc_id": 71646, "date": "1843-08-14", "heading": "Nachrichten aus Spanien.", "text": "Paris, 13. August. (Telegraphische Depesche.) Bayonne. 14. August. General Arbuthnot ist intetimistisch zum Generalcapitain von Catalonien und der Brigadier Prim zum Gouverneur von Barcelona und Commandanten der Provinz ernannt worden.\nIn Galicien geht noch Alles bunt durcheinander; zu Lugo hat sich eine demokratische Junta constituirt; Ferro! und Corunna wollen sie nicht anerkennen; zu Sanct Jago, Vigo und Orense sind die Volksparteien unter sich zerfallen. Die Regierung zu Madrid läßt Truppen marschiren, um die Ordnung in der Provinz herzustellen.\nAus Saragossa erfährt man, daß der Oberst Ortega am 2. August daselbst eingerückt ist. — Das „Echo von Araqonien\", das sich so viele Mühe gegeben für Esparteros Sache, hat am 8. August angekündigt, daß es zu erscheinen aufhören werde; es hätte zu stark umsatteln müssen.\nVon Madrid ist am 9. August Salvator Calve mit einer considentiellen Missson an die Königin Marie Christine nach Paris abgegangen"}]