[{"msg_id": 84631, "doc_id": 130849, "date": "1856-06-30", "heading": "Wien, 5. Juli. (N. Pr. Z.) Die Verhältnisse der Ev", "text": "Wien, 5. Juli. (N. Pr. Z.) Die Verhältnisse der Evangelischen in Oesterreich sind im Auslande im Ganzen so wenig bekannt, daß folgende Mittheilung über die Wiener evangelisch-theologische Facultät wohl erwünscht seyn wird. Die Facultät ist selbstständig und von der hiesigen Universität getrennt. ES docirten an ihr in diesem Halbjahr 6 Professoren, nämlich: Schimko (Kirchengeschichte und Archäologie), Stählin (Symbolik AugSb. Confesfion), Kuzmsny (der Verfasser deS großen Urkundenwerkes über daS Oesterreichische evangelische Kirchenrecht) liest praktische Theologie, verbunden mit Uebungen in Deutscher und Slavischer Sprache, Szerembi (Symbolik Helvet. Consess.), Roskoff (Biblische Archäolgie, JesaiaS), Otto (Griechische Sprache, Exegese und Dogmengeschichte). Die evangelische Facultät wählte einen Decan, der aber keinen Sitz im Senat der Univerfität hat; fie hat das Recht zur Abhaltung der theologischen Doctorwürde. Im Uebrigen nimmt sie ungefähr dieselbe Stelle ein, wie die in Ungarn bestehenden evangelisch-theologischen Seminare.\n"}, {"msg_id": 99583, "doc_id": 142775, "date": "1859-03-21", "heading": "Deutsche Bundesstaaten.", "text": "Darmstadt, 23. März. Dem „Schw. Merk.\" wird von hier geschrieben: Während Jahre lang die Theologie aus unserer Landes-Universität Gießen durch eine evangelisch-und eine katholisch-theologische Facultät vertreten wurde und vier ordentliche Professoren in letzterer beschäftigt waren, während dann, in Folge der Maßregeln des Bischofs von Mainz, in den halbjährlichen Verzeichnissen der Vorlesun gen die katholisch-tbeologische Facultät durch die Bemerkung ersetzt wurde, „daß unter den bekannten gegenwärtigen Verhältnissen von dieser Facultät keine Vorlesungen für das bevorstehende Semester angekündigt seien\", ist jetzt auch diese Bemerkung weggefallen. Wie in alter Zeit, beschränkt sich die Theologie unserer Landes-Universität blos noch auf die evangelisch-theologische Facultät. Dagegen entwickelt sich in letzterer einiges neues Leben. Nachdem nämlich bisher blos die Symbole der lutherischen und resormirten Kirche durch den Professor Dr. Kölln er in Gießen zum öffentlichen Vortrag gekommen waren nnd die strenge Parteirichtung dieses Vortrags fich daraus ergiebt, daß 'Professor Köllner seine Schrift:' „Die gute Sache der lutherischen jSymbole\" u. 1. w. zu Grunde legte, hat, neben dem auch diesmal stattfindenden gleichen Vortrag des Professors Köllner, der Professor Dr. Baur für's nächste Halbjahr zum ersten Male Vorlesungen über die evangelische Union, ibre Geschichte und ihr Recht, mit besonderer Rücksicht auf die Verhältnisse des Großherzogthums, angekündigt. Herr Professor Baur, eine noch jüngere, aber tüchtige und reichgebildete Kraft, hat wohl zunächst die Anregung zu diesen von ihm zu haltenden Vorlesungen gegeben; da er es aber nur mit Genehmigung der Regierung vollführen konnte, so ergiebt sich zugleich daraus, daß auch diese der Vertheidigung davon Manchen so sehr verketzerten Union auf der Landes-Universität Raum geben will.\n"}, {"msg_id": 64728, "doc_id": 110541, "date": "1852-03-06", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 1. März. Mittelst Allerhöchsten Gnadenbriess vom 23. Februar ist der Chef des Centrums der Kaukasischen Linie. Generalmajor Gra motin, zum Ritter des St. Annen-Ordens 1. CI. Allergnädigst ernannt worden.\nDer Adjutant der 2. Sappeurbrigade. Stabscapitain des 5. Sap. peurbataillons Reutli n g e r. ist dem Inspektor der Sappeurbataillons, Generallieutenant Buchmeyer, als Adjutant aggregirt worden.\nDer mit Secondlieutenants – Rang entlassene Fähnrich der 1. Artilleriebrigade Treuleben ist bei der Feldartillene zu Fuß mit letzterm Range enrolirt, und zum St. Petersburgischen Platzadjutanten ernannt worden.\nLaut Allerhöchsten Tagesbefehls im Civilressort vom 26. Februar sind ernannt worden: der Director des Asiatischen Departements des Ministeriums der auswärtigen Angelegenheiten, wirkt. Staatsrath Kammerherr Da schkow. zum außerordentlichen Gesandten und bevollmächtigten Minister am Hofe Sr. Majestät des Königs von Schweden und Norwegen. — und der im Ressort des Ministeriums des Auswärtigen stehende Staatsrath. Kammerherr Graf Nesselrode, zum jüngeren Rath dess. Ministeriums.\nDorpat, 15. Februar. Das „Inland\" meldet: Am 7. d. M. verließ unsere Stadt der bisherige Professor der Dogmatik und theologischen Moral, Herr Staatsrath vr. Friedrich Adolph Philippi, um sich über Berlin an seinen neuen Bestimmungsort Rostock znr Uebernahme der ihm daselbst übertragenen theologischen Professur zu begeben. Nach zehnjähriger Wirksamkeit an unserer Hochschule, die in ihm eines ihrer ausgezeichnetsten Glieder scheiden sah, auf seine Bitte ehrenvoll von dem Amte eines akademischen Lehrers entlassen, gab er nicht blos die ihm lieb gewordene hiesige Berufs-Thätigkeit auf. sondern entzog sich auch der Theilnahme an der Livländischen Prediger-Synode, die ihn seit mehren Jahren in ihrer Mitte erblickte, und einer fruchtbaren schriftstellerischen Thätigkeit, die sich zunächst den heimischen kirchlichen Zwecken zugewandt hatte"}, {"msg_id": 93084, "doc_id": 137976, "date": "1858-03-19", "heading": "Hantburg, 23. März. (A. A. Z.) Als Nachzügler der ", "text": "Hannover, 25. März. «Zeit.) In deu RegieruugS-Vorlagen, hetreffend die Gehalts-Erhöhungen für verschiedene Branchen des Staats-Dienstes, sind sür die Verbesserung der Lehrer-Gehalte 5000 Thlr. beantragt, nnd dabei bemcrtt, daß der allgemeine Kloster. Foudo, der gegenwärtig nur 4000 Thaler für die Lehrer zahlt, während die General-Kasse mit dem ursprünglichen Betrage »on 12,000 Thlr. belastet bleiben soll, 1000 Thlr. jährlich zur Verbesserung der Lehrer-Gehalte neu »hernehmen soll. Bezüglich der lLisendahu-Beamleņ ist et» besonderer Dispositionen-Fonds von 5000 Thlrn. behuss persönlicher Zulagen nnd Remuuerationeu beantragt, um besondere Befähigung höherer гсФnischcr Beamten, denen die stets im Wachsen begriffene Privat-Jttdustne in »euerer Zeit eiu mehr lohnendes ihrer Thätigkeit darbietet, anerkennen n»d damit hervor, ragend tüchtige Kräfte an den öffentlichen Dienst fesieln zu könne«. Für Telegraphen-Beamte ist eine Erhöhung des Marmial-Satzes von 500 auf 800 Thlr. beantragt worden. Ganz abgesehen von diese» Gehalts Erhöhuugen ist der Vesoldungü'Etat cm weit höherer geworden i» Holge der Vermehruug des Personals, namentlich bei den vusenbahnen und Posten. — Für die Gcsandtschasten sind diqcs Mal statt 80,700 THU'. 90,700 Thlr. gefordert, um eine ständige Gesandtschaft am Russischen Hofe dotireu zu können.\nBerlin, 24. März A. Z.) Die gestrige Sitzung im Hanse der AHgeord»ete» hat eiue eigenthümliche Bedeutung, aber die man nicht so leicht weggehen sann, als die Verächter unseres noch in seinen Ansängen befindlichen Verfassung»lebens zn thun pflegen. Der Minister des Handels wendet dem Dombau aus dem Antheil, den der Staat an dem Gewinn der Preußischen Bank bat, die Summe von 12,500 Thlrn. zu, und zwar aus besondern Wunsch des Königs; das ganze Haus ehrt diesen Wunsch uud respectirt deu Zweck der Schenkung, aber das ganze Ha»s vcrurthcilr einstimmig das Verfahren deS Ministers, der versäumt bat. zuvor die Zustimmung der Landes-Vertretuug einzuholen, nnd der Minister selbst bittet am Schluß das Hans, diese Znmmmung nachträglich zu gewähren, nachdem er sein Verseheu offen eingestände» und'da» gute Recht der Gegner anerkannt hat. Man steht auS dem Vorgang, so klein er dem answärtigen Zuschauer erscheinen mag, dennoch sehr deutlich, daß selbst der abgeschwächte Buchstade der Preußischen Verfassung zu eiuer materiellen Macht werden kaun, welche einen Minister moralisch zwingt, sein Verfahren zu revocircu. l&gt;r hesaiid sich in der Enge, und eiuer der Führer der Linken, Abgeordneter Wenzel, erfand für ihn den dequenie» AuSweg trüber dessen formellen Werth noch gestritten î werden mag), nachträglich die Genehmigung des Hauses ein« ! znholen, weil der Minister sonst die fragliche Summe auS I seiner Tasche hatte bezahlen müssen. Dies ganze Versahren ist so correct, nnd zugleich so gutmüthig, daß selbst die „Zeit\" heute schreibt: „Eine Regierung, die offen und uuumwunden zilgieht, wo sie gefehlt bat', und ein Verhalten der Opposition im Lande, welches die Regierung unterstützt, diesen Fehler wieder gnt zu mache», da» sind Vorgänge, die man iv einem Lande nur als erfreuliche bezeichne» kann, die aus gesunden Zuständen eutsprmgc», aus Zuständen, die wir mit einem Wort acht Preußische nennen können, welche dem Herzen jedes Preußen wohlthun.\"\nVerlin, 24. Marz. IH. E.) Die Antwort der Dänischen Regierung an den Bundestag wird nicht als eine Gewähr für eine baldige Ausgleichung erkannt. )n den hiesigen verschiedenen diplomatischen Kreisen wird dieselbe offen als ei» »c»er Ausweg Dänemarks, nm Zeit zu gewinnen, benrtheilt. Der eigentliche Kernpunkt, um welchen es sich handelt, wird dnrch das neueste fcheiiibare Zngeständniß der Dänischen Regierung nicht berührt. Die  verhält nch\n\n\tDeutschland.\n\n\tdoch, wie Ux „Veorning-Herald\" sichtig hvrvorgshoben hat. einfach folgendermaßen: Als Dànemart wahrend der Unter-Handlungen in den lahren 1851 und 1852 deu beide» Deutschen Großmächten als Vertretern des Bundes feine Absicht kundgab, der ganze» Monarchie, »vt Einschluß der Herzogthûmer, eine'GelammtftaatS-Versassnng zu geben, lautete Oesterreichs und Preußen» Antwort tadnu „Wir haben nichts einzuwenden, vorausgesetzt, daß Ihr euch vorher mit den Herzogtümer» verständigt, und voranSgesekt, daß Ihr eure Versassung ш Anklang mit den Rechten Holsteins uud LaueuburgS gestaltet, welche. Rechte wir unter alleu UņstâNdeu zu schützen entschlossen stnd. DaS ist der wirkliche, authentische Sachverhalt. DaS Streben Dänemark» gebl seit dem Jahre 1849 dahin, die Herzogtümer in die Mo»--archie auszusaugen. Durch die GesammtstaatS-Verfassung soll dieses Ziel erreicht werden. Dies ist es aber eben, waS die Deutscheu Mächte nicht wollen.\" Wir lasse» das AuSlaud reden, da Deutschland dies Alles taufend Mal gesagt hat.\nBerlin, 25. März. (H. (*.) In Bezug auf die bevorstehende» Verhandlungen in der Deutsch-Däuischen Streitsrage dürfte es, wie man hier hofft, von Seiten des Deutscheu Bunde» in Anregung gebracht werden, daß den au» den Herzogtümer» Holstein und Schleswig entlassenen Beamte», (Geistlichen, Lehrern, Offizieren u. s. w. die Rücckehr zu ihrem Baterlande in einer Weise, wie sie eS beanspruche« können, Seitens Dänemarks gestattet werde. Bekanntlich hat eine nicht unerhebliche Anzahl derselben ein ehrenvolles Unterkommen in den verfchtedeneu Deutsche« Staate» gesunden. Dagegen sind noch etwa 64 Familie», die in Deulschlaud zerstreut lebe«, auf die Wohlthätigkeit augcwieseu, um ihr Aden kümmerlich fristen zn können. Wie wir hören, umfassen diese von ihrem heimischen Boden ferngehaltenen Familien gegen 360 Glieder, welche in großer Roth und in ergreifendem Elend einem günstigen (beschick entgegenbarren. Gegenwärtig dürste der Zeltpuntt getonlmen sevn. wo mehrere Teutsche Regierungen, welche sich dieser t&gt;nllass»»g besonders angenomuien bähe», sich hestreben werde», auf die traurige» Verhältnisse der uoch uicht versorgte,, SchleSwigscheu und Holsteinische» Familie» im Schootze der Deutschen Buudeo-Versammlung aufmerksam zu mache», um in der geeigneten Weise zu Gunsten derselden bei der Dänischen Regierung »achdrucksooll ciuzuwirkeu. ES handelt steh nämlich darum, daß es vou Seite» DänemarkS diesen Familien möglich gemacht werde, z» de» Hcrzogthümer» zilrücktchreu zu können, ohne denl Festhalten an dem, was dieselben »ach ibrer innersten Ueberzeugung für Recht und Wahrheit Halle». Abbruch zu thun.\nAus Baden, 19. März, schreibt mau dem „Schwab. 4M.\": „Von einem Besuch intimer Freunde l» Strasburg zurückgekehrt, herjchte ich den Eludruck des dort Erfahrenett, Beobacktete» und Erlebten. Schon der Ucbertrilr ans dem Badlfchcn in das Französische Gebiet war mit Zeitverlust und Widerwärtigkeiten wegen Paßgefchichten verbunden. In Straßbnrg selbst beobachtete ich eiue große Mißstimmung und Gedrücktheit der Gemüther. Meine Freunde warnten mich sehr vor jedei» freie» Urtheil »nd politischen Aeußerungen, indei» sie »»d ich dadttrch iv unangenehme Lage versetzt werden könnten. Denn eine allgemeine Vertrauenslosigkeit hat nch der (Gesellschaft bemächtigt, nur ganz genaue Bekanute theilen sich ihre Ansichten mit. So kann es aber unmöglich bleiben. Denn der Franzose ist gesprächig, «ittheilfam, rührig, uud kann nicht lange Papaaeno » Schloß am Munde dulden. Auch die materiellen Interessen werden sehr gefährdet dnrch de» gebeminle» Verkehr zwischen Fraukreich und de» Nachbarländer«.\"\nAus Baden, 20. März. «Zeit.» In dem Marktflecken Dunnersheim und dem Dorfe Au, zusammen etwa» über 2000 Einwohner zählend, find, nach Mittheilung des „Schwählfchen Merkur»\", binnen 10 lahren 136 Perjonen ans der katholischen zur evangelischen Kirche übergetreten. Sie bilden jetzt eine eigene Kirchen-Gemeinde und find durch eiue Eollecte in deu evangelischen Kirchen »nd durch Unterstützuug vou dem Gustav-Adolph-Vcrei» i» den Besitz eines Betsaales nnd SchuldauseS gekommen. Zur Erhaltung der Schule wird der Gemeinde, da sie arm ist, eine jährliche Unterstützung vou dem Gustav-Adolph-Verein z» Theil. Bemerkeusroerth ist, daß 1850, als eine vierzehntagige lesniten-Misston in »dem Orte gehalten wurde, wahrend dieser Zeil 8 Katholiken z»r evangelischen Kirche übertraten"}, {"msg_id": 45197, "doc_id": 87495, "date": "1847-02-04", "heading": "Storddeutfcdland. Die „Hamburger Börsenhalle\" brin", "text": "\tKönigsberg, 3 Februar. Auch hier sind nun mehre Mann.c, an deren Spitze der Königl. Provinzial – Schulralh Professor Lucas steht, zur Bildung eines neuen Gustav-Adolph-VereinS zusammcngelrelen. Derselbe soll den Namen führen: »Kirchlicher Verein der evangelischen Gustav Adolph – Stiftung.« Wesentliche Bestimmung ist folgende: »Mitglied deS Vereins kann durch einen beliebigen jährlichen Geldbeitrag jeder werden, der einer der bestehenden evangelisch protestantischen Kirchen, d. h. der lutherischen, reformirten, unirten, oder einer solchen kirchlichen Gemeinschaft angehört, deren Zusammenhang mil der evangelischen Kirche von ihr rechtlich anerkannt ist."}, {"msg_id": 65444, "doc_id": 111349, "date": "1852-05-13", "heading": "Dresden, 13. Mai. Gestern um 7y4 Uhr abends kam Se", "text": "Göttingen, 19. Mai. Der als Augenarzt bekannte und berühmte Professor Ruete hat einen Ruf an die Universität Leipzig erhalten und angenommen. Ob der berühmte Physiolog Rudolph Wagner uns durch Annahme der Vocation nach München — der Hauptstadt seines Geburtslandes — verlassen wird, ist noch nicht entschieden. Zur Vervollständigung der theologischen Facultät sind Verhandlungen mit Professor Liebner, welcher bereits im Jahre 1836 eine außerordentliche Professur bekleidete, angeknüpft, doch bis jetzt nicht beendet; cm Interessen der Universität und — der Kirche würde die Berufung eines entschiedenem Theologen genügender entsprechen, denn Centrumsleute haben wir hier unter den Professoren wie im Lande unter den Geistlichen mehr als zu viel.\nFrankfurt a. M., 18. Mai. Der politische Ausschuß der Bundesversammlung hat nun auch den übrigen freien Städten Noten in Betreff ihrer Verfassungs-Angelegenheiten mit Bezug aus die Bundes-Acte zukommen lassen. Im Laufe des Monats September werden im benachbarten Wiesbaden zwei Versammlungen stattfinden: die Generalversammlung der Deutschen Naturforscher und Aerzte und diejenige der Gustav-Adolph-Stiftung.\n. Seitens des Senats ist nun der Polizei nachträglich aufgegeben worden, -Dulon's neueste anarchische Schriften zu verbieten. — Dem Vernehmen nach foll von unsenn Senate die gegenwärtige Verwaltung des Stadttheaters am 1. November d. I. gekündigt und eine Concurrenz zur Bewerbung auf das Jahr 1853 ausgeschrieben werden.\n"}, {"msg_id": 70485, "doc_id": 117209, "date": "1853-07-31", "heading": "Wien, 2. August. (H. C.) Da die gegenwärtig bestel", "text": "Wien, 2. August. (H. C.) Da die gegenwärtig bestellten drei Seelsorger der evangelischen Gemeinde Augsburger Confefsion in Wien, welche Gemeinde jetzt mehr als 25,000 Seelen zahlt, in ihrem Berufe übermäßig angestrengt werden, so ist das Collegium der Vorsteher und der große Ausschuß der Gemeinde, da das jährliche Ersorderniß zur Dotirung desselben durch die allgemeine Beitragspflicht der Mitglieder der Gemeinde Augsburger Confession bereits aufgebracht ist, um\n\n\tOssterreich.\n\n\tdie Bewilligung zur Anstellung eines vierten Predigers eingekommen. Wie man vernimmt, soll diese Bitte hohen OrtS genehmigt worden seyn, und es dürfte daher in Kurzem der Concurs zur Besetzuttg dieser neuen Stelle von Seiten dks evangelischen Gemeindevorstandes ausgeschrieben werden.\nDurch das Aussterben des Mannsstammes der gräflichen Familie von Scharfenberg sind die von dieser Familie herrührenden Privatlehen nach den Privilegien des Allerdurchl. ErzHauses Oesterreich unmittelbar landessürstliche Lehen geworden"}, {"msg_id": 30435, "doc_id": 57804, "date": "1838-06-18", "heading": "Dorpat, den 8. Juni.", "text": "Dorpat, den 8. Juni.\n\n\t-am 26. v. M. fand hierfelbst im großen Saale Gymnasiums die feierliche Einführung des neuen Gouvernemcntsschulbirectors, Herrn Haffner, statt.\neiner zahlreichen Versammlung, welcher Se.  der Herr Curator des Lehrbezirks, und Se.\n\n\tMagnificenz, bet Herr Rector der Universität, mehrere Professoren !c. beiwohnten, -Hielt zuvörderst der abgehende, cmeritirte Director, Herr Staatsrat!) und Rit.ter Rosenberger, .eine Abschieds- und darauf fein Nachfolger im Amte die Antrittsrede. Zum Schluß wurden.im Namen der Lehrer und Schüler Worte des Dankes an den scheidenden, und des Willkommens an den eintretenden Vorstand der Anstalt gerichtet von dem Oberlehrer der Religion, Herrn.Carlblom, und .von dem Primaner Lenz. – .(Inland."}, {"msg_id": 62437, "doc_id": 107326, "date": "1851-06-28", "heading": "Kiel, 2. Juli. Die Selbstbiographie unseres Harm« ", "text": "Kiel, 2. Juli. Die Selbstbiographie unseres Harm« ist (in ber hiesigen akademischen Buchhandlung) jetzt erschienen. Sie führt den Titel- .vi-. Clau« Harms Lebensbeschreibung, versaßt von ihm sel« der.\" Beigesügt ist das wohlgetrofsene Portrait de« ehrwürdigen Greise«.\nBerlin, 4. Juli. In Betreff der bereits erwähnten Bemühun« gen. die Dänische Ersolgefrage durch «inen Familten-Compromiß zwischen den erbberechtigten Agnaten und der Dänischen Krone zu lösen, ist berichtet worden, daß Hsffnung vorbanden sey. daß diese Bemühungen nicht ohne Erfolg seyn würden. Dem gegenüber meldet ein hier eingetroffener Bericht au« Kopenhagen, daß die Dänische Krone auf dem Projecte. den Sohn de« Herzog« Christian von Glücf«burg zu adoptireu. noch immer besteh«. E« soll nun von Seiten der Agnaten und namentlich der Augustenburger Linie, die Berzichtleistung der Dänischen Krone auf da« Adoption« Project gefordert worden seyn, da sonst alle weiteren Bemühungen in Betreff einer Lösung der Srdfolgefrage auf dem eingeschlagenen Wege voraussichtlich zu keinem Ziele führen würden. Eine compromifforifche Lösung der Erbfolgefrage hatte von vorn herein wenig Au«ficht auf Erfolg. unter den vorbezeichneten Umständen scheint der Versuch dieser Lösung al« gescheiten betrachtet »erden zu müssen.\nIm Ministerium de« Innern ist man gegenwärtig mit den Bordereitungen zu den provinzialständischen Wahlen angelegentlichst beschäftigt. Bekanntlich ordnet das Wahlgesetz für tie Provinzialstände eine sechsjährige Dauer de« Mandat« mit der Maßgab« an. daß nach drei lahren die Halste der provinzialständischeii Mitglieder «»«scheidet und für dieselben Ergänzung«-Wahlen stattfinden. Da nun jetzt die Mandate eine« großen Theile« der Provinzialstände bereit« abgelauien find, andere in Kurzem ablaufen werden, so ist da« Ministerium eben befchäftigt. die Verfügungen für die vorzunehmenden Neuwahlen zu treffen, damit die Provinzialstände noch im Lause de« nächsten Monate« zusammentreten können.\nWie wir hören, herrscht im Cabinet keine Spaltung und keine Verschiedenheit der Ansichten in der sogenannten ständischen Frage; im Gegentheil find alle Minister einig und entschlossen, die Rescripte de« Minister« de« Innern überall zur Ausführung zu bringen, und jede fich dagegen erhebende thatsächliche Opposition auf dem zuständlgen gesetzlichen Wege zu beseitigen. Dagegen dürfte den im nächsten Herbste zusammentretenden Kammern ein weitläufige« Memoire über den Zwecf und die Nothwendigkeit der in der ständischen Angelegen» hett gethanen Schritte vorgelegt werden.\n\n\tDeutschland.\n\n\tDer Bau de» neuen Sitzungssaales der ersten Kammer, in der Leipz'gerstraße. ist bereite) in Angriff genommen.\n Die Mitglieder der Königsberger Oper. welche bisher auf dein vriedrichs-Withelmstädtischen Theater gastirt haben, »erden nunmehr, zufolge höherer Anordnung, im hiesigen K. Theater und in Potsdam die Dlttersdorsschen Opern. „Doctor und Apotheker- und .Hieronymus Knicker- zur Ausführung bringen. Ob mit derselben Wirkung, wie in dem kleineren Raume und den dortigen, den Kräften angemeffenen Verhältnissen, dürste dahingestellt seyn.\nDauzig, 2. Juli. Heute nahmen hier die Sitzungen des Schwurgerichtö ,ür da« zweite Quartal 1851 ihren Ansang. Dieselben werden nur bis Ende nächster Woche dauern, und außer zwei Preßprozessen uud einer Anklage auf Mord nichts Interessantes zur Verhäng lung kommen. — Zm Kreise Preußisa&gt;Eylau eirculirt gegenwärtig eine Petition um Aufhebung der Schwurgerichte. Dieselbe bedeckt fich mit zahlreichen Imterschristen. uud wird (bereit« die sechste derartige Petitum aus der Provinz Preußen) in Knrzem an das Ministerium nach Berlin abgehen. Auch sur die Trennung Ost- und WestpreußenS von dem Deutschen Bundesgebiete beabsichtigt man zu Petitioniren.\nFrankfurt a. M., 2. Juli. Die Bundes – Bersammlnng hielt Allerdings am 30. Juni eine Plenar-Sitzung. welcher fich zur Berhaudlung reicher Stoff darbot. Interesse muß eS erwecken, zu erfahren, daß in der Bundes. Versammlung der zwischen der K. Preußischen obersten Milllairbehorde. dem Festungs-Commandanten General v. Schuf in Mainz und dem Herzog!. Rassauischen Kriegsministerium, wegen der von dem höchsten Kreisamte vorgenommenen Verhaftung und mit dre.tag.gem Arreste bestraften drei Preußischeil Soldaten, welche fich bei dem neulich in dem Naffauischen Orte Nied stattgehabten Excesse WiderfetzlichkeUen gegen die Ortsobrigteit erlaubten, entstandene Conflict zu Verhandtungen sührte. Da« Herzogt. Naffauische Kriegsmiuisterium e/uarte nämlich, daß da« Verfahren de« höchsten Krei«amle«. da« übrigens die gle»chfall« verhasteten Preußischen Soldaten, welche fich Verwundungen gegen zwei Rieder Orttnachbam zu Schulden kommen ließen. at«bald an da« RegimentS-Commando dahin ablieferte, durchau« mcht ungesetzlich gewesen sey. Dieser Anficht wurde auch Preußilcher SeitS gerade nicht widersprochen, aber darauf aufmerksam gemacht, daß und namentlich bei der in Aussicht stehenden Aufstellung eine« Bundes-Armee-Corp« in hiesiger Gegend eine gesetzliche Bestimmung nöthig sey. welche in solchen Fällen daS Verfahren gegen Bundes-Truppen feststellt. Diese Ansicht wurde von der BundeS-Bersammlung adoptirt und ein Ausschuß von fünf Mitglied«« zur Berichterstattung üb» diesen Gegenstand ernannt. — In derselben Sitzung kam die Beschwerde de« Herzogs von Holstein-Glücksburg.Augustenburg gegen den König von Dänemark, welcher den Herzog al« Revolution«« erklärt und seine Güter weggenommen habe, durch seine« hier weilenden 'Anwalt eingereicht, zur Vorlage, in welcher er den Schutz der Bundes-Versammlung nachsucht. Der Holstein – Lauenburgische Bunde«tag«-Gesandte. Hr. v. Bülow. erklärte, er werde insofern von der Beschwerde Notiz nehmen. um an seine Regierung darüber berichten zu können, da Sc. Durchlaucht Dänischer Offizier gewesen. Zm Uebrigen müsse er fich die Erklärung seiner Regierung vorbehalten, der er nicht vorgreifen könne. Auch für diesen Gegenstand wurde ein Ausschuß von fünf Mitgliedern zur Berichterstattung ernannt.\nIm Tauum«, 30. Juni. Zu Denen, die im Laufe des Monat« aus dem Zohanni«berge erschienen find, zählt auch Herr v. Gazern (der Vater). Dasselbige würde nach alter Weise geschehen seyn. aber die näher« Veranlassung gab doch die folgende freundliche Zuschrift. ..Hoch.\n\n\twohlgeborner Herr? Eine ersten Kunden, welch« zu meiner Kennt« niß nach der Ankunft auf dem Johannisberge gelangte, war die deS herben Verluste», den Sie vor Kurzem erlitten haben. Einen tiefer ins Leben eingreifenden kaizn es für den denkenden Mann nicht ge« ben. als den der treuen Gefährtin seiner Bahn. Ich schmeichle mir. daß Sie mich genau kennen. um überzeugt zu seyn, daß ich an dem auf Sie gefallenen Schlag den aufrichtigsten Antheil nehme; «ir find im langen Verlauf eines halben Jahrhunderts in zu vielfacher Be« rührung gestanden, als daß Sie mir als Gefährte auf der Fahrt als ein Fremder fernzustehen vermöchten. Empfangen Ew. Hochwohlgeboren nebst der Versicherung meiner vollen Theilnahme die erneute mci« ner Hochachtung und Ergebenheit. Metternich.\" Dem ähnlich war der gastfraie Empfang von Fürst und Fürstin. Man speist um 6 Uhr. Es wurde aber stundenlang verspätet durch den Hinblick aus den dreifachen Brand des dicht uuter dem hohen Berg liegenden Geisenheim. Die mögliche Hilfe wurde dahin geschafft.\nStuttgart, 1. Juli. Die .Württ. Ztg.\" sagt: „Die Nachricht über den Uebertritt des Prosessors Gfrörer in Freibung zur katholischen Consesfion. welche das „Franks. Journal\" mittheilt, ist wohl als begründet anzunehmen, da in Freibung schon seit längerer Zeit versichert wird, Professor Gfrörer sey Katholik geworden, und zwar soll der Uebertritt in dem berühmten Wallfahrtsort Maria-Einfiedel in der Schweiz erfolgt seyn, zuerst von Seiten der Familie, später von Gfrörer selbst. Gsrörer (geb. 1803) war nicht evangelischer Pfarrer, sondern wurde 1828 Repetent am evangelisch-theologischen Seminar in Tübingen. 1830 Bibliothekar au der öffentlichen Bibliothek in Stuttgart, was er bis zu seinem Abgang nach Freiburg blieb. Unerwartet kommt der Uebertritt Denjenigen nicht, die Gfrörer näher kennen, uud die Richtung seiner schriftstellerischen Thätigkeit im historischen Fache mit Ausmerk« samkeit verfolgt haben."}, {"msg_id": 43486, "doc_id": 83504, "date": "1846-04-04", "heading": "Karlsruhe, 9. April. Die Wahlen der Abgeordneten z", "text": "Karlsruhe, 9. April. Die Wahlen der Abgeordneten zu unsenn Landlage sind fast sämmtlich vorüber. Wie zu erwarten war, hat sich die Opposition vermehrt, so daß die Regierung etwa\n\n\tDeutschland.\n\n\t27 bi« 28. die Opposition 35 bis 36 Abgeordnete für sich haben wird. Alle Koryphäen deS vorigen Landtags, v. Idstein, Hecker, Wclcker, Bassermann, Mntermaler, Littel K. sind wieder gewählt; Zitlel, der bekannte Verfasser der Motive für die kirchliche Freiheit, zwe, Mal, v. Idstein sogar drei Mal, waS, auf die 63 Abgeordneten Badens, verhältnißmäßig eben so viel ist, als od ein Candidat für die Französische Depurwtcneammer 21 Mal gewählt worden wäre. Trotz oieseS UebergcwichlS der Opposition glaubt man, daß dieser Landlag viel friedlicher seyn werde, aIS der vorige, denn die Opposition wird wohl begriffen haden, daß sie sich durch ihr stürmisches Wesen am meisten selbst Schaden gethan.\nKönigsberg, 7. April. Das Beispiel der sogenannten freien evangelischen Gemeinde wirkl immer betrüblicher. Die Versammlung Oer freien evangelischen Gemeinde vom 3. April wurde mit der Anzeige eröffnet, baß der bisherige Ordner der Versammlungen statutenmäßig sein Amt niederlege, und der neu erwählte Ordner dies Amt bereits übernommen habe. Hierauf wurde ein Schreiben auS Breslau vorgelesen, in welchem die 130 Umerzeichner, darunter auch neun Geistliche, ihre volle Uebereinstimmung mit den Grundprincipicn der freien Gemeinde erklären"}, {"msg_id": 162217, "doc_id": 223362, "date": "1875-05-23", "heading": "Riga, 23. Mai. Vorgestern fand, wie wir höcen. auf", "text": "Dorpat, 20. Mai. Wie die Д. D Z.\" hört, hat das Conseil der Universität in seiner Sitzung vom 19. Mai c. an die Stelle des Prof. Vr. Harnack. welcher vm seine Entlftssnvg aus d,m Dienst angesucht bat. den Propst Ferdinand Hörschelmarm. Pastor zu Fellin-Zttppo. ;mm ordentlichen Professor der praktischen Theologie gewählt. — Hörschelmarm, ältester Sobn des Pastors Leopold Hörschelmarm. wurde zu St. Martens ia Eftland am 11. December 1833 geboren. Seine« erste« Unterricht erhielt er im elterlichen Hause, worauf er im Jahre 1847 in die Tertia der revalscheu Domschule frort, die er Ende 1850 mit dem Zeugniß der Reife verließ 80n1351-1855 studirte er in Dorpat Theologie und erlangte nach absolvirtem Gradualeramen den Grad eines Kandidaten der Theologie. Boa 1855—1858 war Hörschelmarm Hauslehrer, absolvirte gleichzeitig das Probejahr und ging dann auf kurze Zeit in da« Ausland. Nach seine? Rücckehr wurde er ordivirt, al« Adjunct des Pastors Valentin Holst in Fellin angestellt und nach dessen lose. im Jahre 1861. al« Pastor Ordinarius von Fellia-Köppo ivtrodueitt. Im Jahre 1873 wurde er zum Piepst gewählt und am 10 Mai desselben Jahre« al« solcher covstitrurt. Im Jahre 1874 braufiragte ,hn der Ritterschastsconvent, fich an der Begründung de« neuen Landrsgymnafiums zu betheiligen. und wurde er zugleich Glied de« Scholcollegiums dieser Anstalt. — Bon Hörschelmarm sind v. A folgende Schriften veröffentlicht worden: .Einleitung in das Neue Testament. 1866 sin estnischer Sprache. .Matthias Zell und seine Freunde oder Wahrheit«vnd Bl«'zeugen au« de? Reformatioatzeit .' 1874 tin estnischer Sprache). .Hausspiegel, sech« So – träge über die Haustafel. 1875 sin estnischer Sprach'). »Ueber die Betheiligung der Laien an den Synoden' sin der .Dorp. Zeitschr. f. Theol. u. Kirche' 1864). .Urber dea Materialismus\" (im .Cvavg. Sonntags Natt\" 1874). .Ueber die ktrchevpolitischen Ersetz' in Preußen- (in den .Mittheilungen und Nachrichten' 1874).\n"}, {"msg_id": 148025, "doc_id": 205644, "date": "1871-12-13", "heading": "Riga, 13. December. Wir reproduciren heute den Erl", "text": "Reval. 9. December. Die „Rev. Ztg.\" schreibt: Den Landtagssitzungen haben von den bürgerlichen und bäuerlichen Großgrundbesitzern, wie wir hören, etwa 40 beigewohnt. Da das Willigungsrecht der Landsassen durch die Praxis in umfassendster Weise gewährt ist, können wir den Wunsch nicht umerdrücken daß die Betheiligung derselben an den nun folgenden Verhandlungen, bei denen ihnen Gelegenheit geboten sein wird, von ihrem Willigungsrecht Gebrauch zu machen, eine lebhaftere sein möchte, als auf früheren Landtagen. — Um das ' Interesse für die Unterstützungskasse der evangelisch-lutherischen Kirche in unserer Mitte zu beleben, haben das estlandische und revalfche Bezirkscomitv die Vereinbarung getroffen, in jedem Jahre um die AdventSzeit eine gemeinsame Jahresfeier zu begehen, welche in diesem Jahre am nächsten Sonntage, den 12. d. M, in der Domkirche stattfinden soll. Herr Pastor Findeisen aus Petersburg ist der Aufforderung der beiden Comite's freundlichst gefolgt und hat die Festpredigt zn halten übernommen. Möchte die bevorstehende Feier ihren Zweck nicht verfehlen und der für unser Reich so wichtigen Angelegenheit neue Freunde erwerben— Der bisherige stellvertretende Director und Oberlehrer der lateinischen Sprache an der Ritter- und Domschule, vr. F. Köhler, ist vom Schulcuratorium der genannten Anstalt zum Director derselben sernannt worden.\n— Ernannt: Der Hauslehrer Hugo Macker zum stellvertretenden wissenschaftlichen Lehrer an der KreiêschuleAn Wesenberg $der ehemalige Zögling des Dorpater Lehrerseminars. Andreas Lu ick, zum Lehrer der Stadtelementarschule in Weißenstein.!\n"}, {"msg_id": 61204, "doc_id": 105514, "date": "1851-02-06", "heading": "Deutschland.", "text": "Stuttgart, 9. Februar. Die Einführung der Pfarrgemeinderathe in Württemberg, deren wir scholl erwähnten, bezweckt, dem in der evangelischen Landeskirche hervorgetretenen Bedürfnisse der AufsteUuug besonderer Organe für die Leitung des kirchlichen Gemeindelebens Genüge zu leisten, und damit zugleich eine Grundlage für weitere Derbefferungen in der Verfassung dieser Kirche herzustellen. In jeder evangelischeu Pfarrgemeinde wird aus ihren ordentlichen Geistlichen und den von ihr gewählten Kirchenältesten ein Pfarrgemeinderath (Pres byterium) gebildet. welcher auf dem Grunde der heiligen Schrift und im Einverständnisse mit den ursprünglichen Bekenntnissen der Deut scheu Reformation, vornämlich der Augsburger Konfession, die Leitung der kirchlichen Angelegenheiten der Pfaregemeinde unter der Aufsicht der Decanate und der Ober Kirchenbehörde besorgt. Dein Pfarrgemeinderathe kommt insbesondere zu: l) Pflege christlichen Lebens, evangelische Sorge sür Zucht und Ehrbarkeit und der damit verbuudeue Einfluß aus Kindererziehung. Schule und ledige Jugend'; 2) Wahr nehmung der kirchlichen Ordnung überhaupt, namentlich der Gottes-\n\n\tDienstordnung und Sonutagsfeier; 3) christliche Annen- und Kranken. Pflege; 1) Ueberwachung der nicdem Kirchendiener und gutachtliche Aeußerung über die Bestellung derselben; 5) Vertretung der Pfarr. gemeinde und ihrer Interessen. insbesondere auch bei Besetzung von geistlichen Aemtern.\n"}, {"msg_id": 148022, "doc_id": 205628, "date": "1871-12-11", "heading": "Inland.", "text": "Dorpat, 6. December. Die „N. D. Z.\" meldet. In den Abendstunden des vorgestrigen TageS ist der Seeretair des Conseils der Universität. Collegienasieffor Cand, jur. Emil Gottlieb Wegener. ,auS diesem Leben geschieden. Geboren am 23. September 1808 als der Sohn des hiesigen Apothekers Gotthard Wegener, bezog er nach vollendeter Schulbildung im 'Jahre 1827 die hiesige Universität, auf welcher er bis zum Jahre 1834 dem Studium der Rechtswiffenchaften oblag, erlangte im Jahre 1835 den Candidatengrad und ward bereits im Mai deS Jahres 1834 bei der Universität „zur Erhaltung des Archivs derselben in gehöriger Ordnung\" angestellt, da daS Amt eines etatmäßigen Archivars derselben damals noch nicht bestand. Erst am 1. December 1834, nach Creirung dieses Amtes, wurde er als etatmäßiger Beamter desselben angestellt, ward dann im Jahre 1846 zu dem Amte eines Buchhalters der UniversttätSrentkammer übergeführt, avancirte inzwischen zum Collegienaffeffor und wurde endlich im September des Jahres 1863 zu dem zuletzt von ihm bekleideten Amte eines ConseilZsecrctairs übergeführt. Mehr wie siebenunddreißig Jahre hat der nunmehr Verblichene den Verwaltungsbeamten unserer Universität angehört, deren Besten er, was Treue im Dienst und Hingabe an die Pflichten des Amtes betrifft, zugezählt zu werden verdient. Wohl der Anstalt, welche solchen Männern ihre Interessen anzuvertrauen vermag!\nDorpat. Die estnische Alexanderschnle. 1., ein Bericht und Aufruf an alle Freunde des estnilehen Volks.\nIm Jahre 1860 entstand unter den Esten des fellinschen Kreises in Livland der Wunsch, zur Erinnerung an die Aufhebung der Leibeigenschaft unter den Esten ein dauernees Gedächtniß zu stiften, das geeignet wäre, einerseits den Dank des Volkes für\n\n\tdie unschätzbare Gabe der Freiheit in rechter Weise zum Ausdruck zu bringen, &gt;andererseits dem Volte einen bleibenden Nutzen zu gewähren. Der Wunsch ward Gegenstand mehrerer Berathüngen. Als Ne» sultat aller Erwägunge» ergab sich die Ueberzeugung, daß das beste Denkmal der Volksfreiheit eine gute Schule sei. Auf Grund dieser Erkenntniß wurde der Plan gefaßt, eine höhere eltniscbe Volksschule zn gründen und sje, zum Andenken an den hochseligen Kaiser Alexander den Ersten, der den Wen die Freiheit schenkte, Alexanderschule zu nennen.\nDer Plan fand, soweit er unter den Esten bekannt wurde, allgemeinen Beifall und man schritt zur AuS» arbeitung eines förmlichen Programms der Schule. Nach diesem soll die zu gründende Alexanderschule vier Klassen haben und im Allgemeinen einer guten Kreisschule oder mittleren Bürgerschule entsprechen. Sie soll den Unterricht dort fortsetzen, wo die gegen--wältigen Parochialjchulen ihn abschließen. Unterrichts« gegenstände sollen sein: Religion, estnische Sprache, deutsche und russische Sprache, Geographie, Weltgeschichte. Naturgeschichte mit besonderer Berücksichtigung des Heimathlichen, Physik, Rechnen, Geometrie. Zeichnen, Anleitung zum Feldmessen, Ackerbau. Gartenbau und zur rechten Haushaltung, Singen und Musik. Sollten später die Mittel es gestatten, so wird die Einrichtung eines pädagogischen Cursus an der Anstalt in Aussicht genommen, zur methodischen Heranbildung von Volksschullehrern. Aller Unterricht an der Alexanderschule hat in estnischer Sprache statt» zufinden, der deutschen und russischen Sprache werden besondere Stunden und Uebungen angewiesen. Die Mittel zur Gründung und Erhaltung der Schule sollen durch eine öffentliche Collecte aufgebracht werden.\nDas Programm wurde zunächst der localen Schulobrigkeit, der Kreislandschulbehörde zu Fellin vorgestellt, sodann nach Riga und Petersburg gesandt, zur Erwirkung ministerieller Bestätigung desselben. Fragen und Antworten, Verhandlungen und Correspondenzen, die der Eingabe des Programms folgten, ferner manche unvorhergesehene Umstände und Hin» demisse hemmten den Fortgang des Unternehmens mehrere Jahre, ohne jedoch den Muth und die Hoffnung der Stifter irgendwie zu erschüttern. Im Jahre 1869, dem Jubeljahre der fünfzigjährigen Freiheit der Esten, war die Angelegenheit soweit gefördert, daß der Minister des Innern sich in der Lage befand, das Programm und: die Bittschrift der Esten Sr. Majestät dem Kaiser vorzulegen. Se. Majestät geruhte das Unternehmen gut zu heißen und am 14. August des genannten Jahres die Genehmigung zu ertheilen zur Eröffnung einer Collecte im ganzen Reiche zum Besten der vrojectirten Schule, unter der Bedingung, daß die förmliche Bestätigung des Planes und Programmes der Schule dem Ministerium der Volksausklärung in bestehender Ordnung anheimzugeben sei, alle Anordnungen wegen der Collecte aber dem Ministerium des Innern überwiesen werden. Der Plan und das Program n müssen entsprechend dem Maße angefertigt sein, in welchem die Schule den Mitteln gemäß errichtet werden kann, die zu diesem Behuf durch die Collecte einfließen. Dnrch ministerielle Anordnung wurden die Renteien ermächtigt, Gaben zum Besten der Schule zu empfangen.\nDie huldvolle Entscheidung Sr. Majestät des Kaisers erfüllte die Stifter der Alexanderschule mit Freude und Dank. Sie traten nun wiederum zusammen und beriethen sich, wie in Liv- und Estland die Collecte am Besten zu organisiren ist. Für das Zweckmäßigste wurde erachtet, ein Comète zu ernennen, dem die Organisation und Leitung der Collecte in den beiden von Esten bewohnten Provinzen des Reichs anvertraut werde. Ein solches Comite wurde denn auch im Juli 1870 gewählt und führt dasselbe den Namen „Comite der Stifter der estnischen Alexanderschule\". Seine Mitglieder sind: 1) Dr. Fr. Kreutzwald in Werro, Ehrenmitglied des Comités; 2) I. Hurt, Gymnasiallehrer in Dorpat,\n\n\tPräses des Comites ; 3) W- Eisenschmidt, Pastor der St. Petrigemeinoe in Dorpat, Cassaführer des Comites; 4) I. W. Jannsen. Redacteur des.Eesti Postimees« in Dorpat; 5) I. Kocler, Akademiker und Professor in Petersburg; 6) C. N. Jacobson, Literat in Reval; 7) I. Nosenberg. Elementarlehrer in Reval; 8) H. Wühner, Parochiallehrer in Tartoast; 9) I. Kapp, Parochiallehrer in Groß-St.Johannis im fellinschen Kreise in Livland; 10) I. Adamson. Gebietsschulmeister in Helmershof im Kirchspiel Paistel in Livland; 11) H. Henno, Gemeindeältester zu Holstfershof; 12) I. Wühner, Bauerwirth im fellinschen Kreise; 13) I. Tamman, Kaufmann 1. Gilde im pernauschen Kreise in Livland: 14) hernach wurde der Elementarlehrer R. KallaS in Dorpat zum Schriftführer des Comités\nerbeten.\nDaS Comite hat seinen Sitz in Dorpat und sollen daselbst auch seine gewöhnlichen Zusammenkünfte und Berathüngen stattfinden. Es besitzt ein eigenes Siegel mit der Aufschrift: „Eesti Aleksandri-Kooliasutaiate komitee\", d. h. Comite der Gründer der estnischen Alexanderschule. Das Hauptstreben dieses Comites geht dahin, überall in Liv- und Estland Zweigcomite's zu errichten, die das Hauptcomìtê im Sammeln von freiwilligen Verträgen zum Besten der Alexanderschule unterstützen. Das Hauptcomite legt über jede Darbringmrg von Gaben öffentlich Rechenschaft ab, verzinst die eingeflossenen Gelder nnd sorgt für sichere Aufbewahrung sowohl des b.raren Geldes, als auch bfx zinstragenden Papiere, bis zur factischen Gründung der Schule. Dam t die Collecte überall sicher und in aller Ordnung stattfinde, läßt das Hauptcomite besondere Schnurbücher anfertigen, versieht dieselben mit seinem Siegel und versendet sie an die Zweigcomite's. Diese tragen alle Gaben, welche ihnen dargebracht werden, sorgfältig in ihre Schnurbücher und verwahren sie bis zur Versendung an das Hauptcom^te.\nDieser eben skizzirte Modus der Collecte in Liv« und Estland und das oben genannte Hauptcomìtê erhielten im lausenden Jahre 1871 die ministerielle Bestätigung, und die öffentliche Thätigkeit zum Besten der estnischen Alexander schule kann nunmehr be« ginnen (N. D. Z.)\n– Die „N. D. Z.\" schreibt: Ein Verbrechen, welches auf dem zum hiesigen Kreise gehörigen Gute Löwen Hof am Sonntag, den 28. v. Mts., verübt worden, hat in hiesiger Stadt die an derartige Vorgänge nicht gewöhnten Gemüther in keine geringe Aufregung versetzt. Der Hergang desselben, wie wir auS authentischer Quelle erfahren, ist folgender gewesen. Dem Commiffair S. auf der an der Straße nach Riga etwa 50 Werst von hùr entfernten Station Kuikatz war in Folge wiederholter Verletzungen der für die Poststationen verbindlichen Bestimmungen die Weisung zugegangen, zum 1. d- Mts. die Station zu räumen. Der Besitzer des in nächster Nähe derselben belegenen Gutes Löwenhof (v. Löwenstern), als der für die in Rede stehende Station fnngirende Postirungsdirector, war mit der Abnahme der Station seitens des Landrathscollegiums beauftragt worden. Zwei Tage vor dem dazu bestimmten Termin, am Sonntag, den 28. v. Mts., erschien in Abwesenheit der sür den Sonntag beurlaubten Dienerschaft der Commissair S. plötzlich in dem Cabinet des Herrn v. L. und legte diesem ein Schriftstück vor, welches Herr v. L., als von ihm geschrieben, anerkennen sollte und worin derselbe bekannte, daß der Commissair S. allen ihm obliegenden Verpflichtungen pünktlichst nachgekommen sei. Herr v. L. verweigerte die an ihn gestellte Forderung, als plötzlich der Commissair S. einen Revolver hervorzog und auf v. L einen Schuß abfeuerte, welcher ihn am Hinterkopf traf, jedoch lief die Kugel längs dem Schädel, ohne einzudringen. Im Begriff, emen zweiten Schuß abzufenern, ward der Commissair S. am Arm von hinten gepackt, so daß der Schuß fehl ging, die Kugel\n\n\taber hart am Kopfe des Herrn v. L. vorbeiging. Es war die Gouvernante Frl. B-, welche, durch den lauten Wortwechsel herbeigezogen, im rechten Moment b'isvrang, um die Vollendung deS Verbrechens zu stören. Der Commissair ©. verlor jedoch nur für einen Augenblick seine Fassung: noch drei Schüsse gab er ans Herrn v.L. ab, welcher, nach.Hilfe suchend, sich zurückzog, bis es ihm gelang, vor dem ihn Berfolgenden Sicherheit zu finden. Der Commlssair S. aber begab sich von dem Schauplatze seiner Unthat auf die Station zurück, woselbst er von dem un- 1 mittelbar darauf eintreffenden Kirchspielsrichter v. S. verhaftet wurde. Gegenwärtig schwebt die gerichtliche Untersuchung des Verbrechens im hiesigen Ordnung?gericht, in dessen Gefängniß steh der Commissair S.\nbefindet.\nKurland. Ack 4. November starb der Majoratsherr auf Aswicken. Baron Friedrich von Korff. im Alter von 71 Jahren. Er war. schreibt die „2. Z.\", mehrere Jahre Kirchspielsbevollmächtigter und 41 Jahre hindurch Kirchenvorsteher zu Gramsden gewesen. Am Tage seiner Bestattung — 12. No« vember — konnte man wahrnehmen, welche Liebe und Theilnahme der Heimgegangene sich im Leben bei Hoch und Niedrig erworben hatte. Taufende von Menschen aller Stände gaben ihm das letzte Geleit. Vieles die um sein Begräbniß gewußt, waren zum Theil auS weiter Ferne unein geladen gekommen, um an dem verehrten Heimgegangerren ihre Theilnahme zu bethätigen. Vom Trauerhause allein folgten dem Sarge ca. 40 Wagen. Wer von den hatte nicht das brave Herz deS Heimgegangenen gesannt l Wem war er nicht seiner Zeit Berather und Freund gewesen l Besonders war der Heimgegangene stets der freundliche Versorger vieler Wittwen und Waisen und ein Vater für seine eigenen Leute. Die letzte Wohlthat, welche er seinen eigenen Bauern erwies, war die. daß er seine Gesinde im vorigen Jahre den Arrendeinhabern für einen mäßigen Preis verkaufte. Bis dahin waren die Gesinde seit 24 Jahren für eine wohlfeile, nie veränderte Arrendezahlung vergeben gewesen. Mit inniger Theilnahme, mit herzlichen Segenswünschen der Versammelten wurde die sterbliche Hülle des Verewigten unter den Trauerklängen eines Quartetts in den Schooß der Erde versenkt, während manches Herz nachgeseufzt haben mag: „Den, welchen wir hier begraben, werde ich lange vermissen! Friede seiner Asche l\"\nLibau. Der „Lib. Ztg.\" geht die Mittheilung zu, daß vom 1. December der directe Personen-Verkehr von L-bau, Sehaulen und Keidan nach Petersburg. Gatschina., Pskow, Dünaburg, Landwarowo, Grodno, Bialystok, Warschau. Kowno und Eydttuhnen. sowie der directe Güterverkehr von sämmtlichen Stationen der Libauer Eisenbahn nach allen Stationen der Petersburg – Warschauer Eisenbahn in» Leben tritt. In Verbindung hiermit ist eine Aenderung der Personenzüge zu dem Zwecke eingeführt, um tn Etkahni einen directen Anschluß an die Züge der Petersburg-Warschauer Bahn zu erreichen. Reisende von den obengenannten Stationen können nun also nach den angegebenen' Stationen von Morgen an directe Billets lösen und ihr Gepäck dahin expediren lasten. Für den Güterverkehr hat dagegen die Einführung deS directen Verkehrs noch den Vortheil, als dadurch die lästige Umexpedirung derselben in Etkahni fortfällt und dadurch, daß keine Umladung der größeren Transporte stattfindet, die Frachtpreise steh ermäßigen. Ebenso können Waaren vom Auslande unter Zollverschluß nach Petersburg, Moskau, Warschau, Wirballen oder Eydtkuhnen expedirt werden, wie auch von anderen Grenzstationen auf Libau zollamtlich abgefertigt werden. Es sind dadurch dem Libauer Hafen alle diejenigen Vortheile geboten, welche den anderen Häfen gewährt sind und dürfte daher dem Export wie dem Import über hier die Möglichkeit einer Concurrenz geboten sein.\n\n\tК. «iàu. 6. December. Wenn man bis hierzu\nvon den charakteristischen Merkmalen unserer Stadt sprach, so pflegte mau auch das anzuführen, daß cg in Windau nicht brenne. Und in der That sind wir so glücklich gewesen, im Laufe von 12 lahren vor ernstlichen Heimsuchungen durch Feuer verschont ge, blieben zu sein. Der 17. August rüttelte uns aus unserer Gleichgiltigkeit gegen Feuergefahr empor. ES brannten 3 Nebengebäude von 3 verschiedenen Häusern nieder. Den vereinten Anstrengungen hiesiger Einwohner gelang es, größerem Unglück vorzu, beugen. Die Folge davon war, daß einem biS hierzu unberücksichtigten Bedürfniß Rechnung getragen, baß die Gründung eines der nothwendigsten und gemeinnützigsten Institute, einer freiwilligen Feuerwàill Angriff genommen wurde. Eine übercus zahlreiche Betheiligung aus allen Ständen und Volksschichten an diesem Unternehmen legt ein erfreuliches ZeuqnH für das richtige Verständniß dieser Angelegenheit ■ Während die freiwillige Feuerwehr noch mit al» Eifer ihrer Organisation oblag, wurden «ir an zW\naufeinanderfolgenden Tagen gleich nach M tternc». durch Feuersignale aus dem Schlaf geschreckt. Ш\n2. December wurde die große Dampfsägemühle vm die Maschinenwertstatt, sowie verschiedene Holzvorrä»\nder Herren Gebrüder Gutschmidt ein Raub I Flammen Der Schaden beträgt ungefähr 60,» Rbl.; die Gebäude sowohl, als auch sämmtliche M&gt; schinen sind versichert. Soviel bis hierzu über fct Entstehung deS FeuerS bekannt geworden, soll Ьац selbe auf dem Boden über den Schmieden ausgebrochen, wenigstens dort von den Wächtern zuerst bemerkt worden sein. Am 3. December brannte M HauS deS kürzlich verstorbenen Polizeiwachtmeisters Tievemann nieder. Die Ursache der Entstehung des Feuers ist noch unbekannt; daS Haus war unversichert, In beiden Fällen betheiligte steh die junge Feuerwehr mit der größten Freudigkeit und Ausdauer. Namentlich verdienen die Leistungen derselben am 2. Dec. alle Anerkennung. So mancher Feuerwehrmann hat hier in Wirklichkeit seine Feuertaufe erhalten. Haben, diese Unglücksfülle einerseits die große Bedeutung rnrbj den ganzen Ernst einer Feuerwehr dargethan, so haben sie andererseits so manchen Wink gegeben, Щ in derselben die disponiblen Mittel und Kräfte щ zweckmäßigste» zu verwenden sind.\nReval. 7. December. Heute erfolgte in üblich» Weise die Eröffnung des ordinairen estlandisch»\nLandtages. Die Landtagspredigt hielt der H«J\nGeneralsuperintendent Schultz über Luc. 12, V. 42 biS 44. i\nNachdem die Predigt in den Eingangsworten a«! den Ernst der Zeit und an die mancherlei Worte, I denen der Herr während deS verflossenen Trienntuul zum Lande geredet, erinnert hatte, betrachtete sie a» Grundlage des TextesroortcS die dem Adel als de» über daS Gesinde gesetzten Haushalter zugefallen Aufgabe und die an ihn zu stellenden ForderungeD wobei seiner vorzüglichen Fürsorge bei den bevoD\nstehenden Berathüngen das Volksschulwesen empfohlen wurde. (Nev.Z.)\nAuS Reval ist den öffentlichen Blättern nachfolgender AwrufZzur Veröffentlichung zugegangen:\nAm 14. October d. I. entschlief in unserer Mitle nach einer amtlichen Thätigkeit, die mehr als 39 Jahre umfaßt, der Pastor zu St. Olai, Consistâtrath August Ferdinand Huhn, ein Mann, der zuH nächst dem geistlichen Stadtministerium RevalS aiijf gehörte, dessen Name aber in den weitesten Grenze! des russischen Reiches und über dasselbe hinaus m» Dank und Verehrung genannt wird. — Durchsein» gediegenen Leistungen auf dem Gebiet der Predig» und Erbauungsliteratur hat er steh seit Jahrzehnte» einen Ehrenplatz unter den asketischen Schriftstellers der neueren Zeit erworben, und was mehr sage» will: er ist durch die geist- und lebensvolle, über»\n\n\tzeugungskräftige und anfassende Verkündigung des Evangeliums in Kirche und Schule, durch Wort und Schrlft ein gesegnetes Werkzeug in Gottes Hand geworden, vieler Menschen Herzen in der Nähe und in der Ferne zum lebendigen Glauben an Christum zu wbren und in dem geistlichen Leben aus Gott zu starken. — Im Hinblick auf di.se nach Innen so bedentsame Wirksamkeit, die der selige Pastor Huhn als Prediger und Religionslehrer entfaltet hat, glauben die Unterzeichneten, die sich auf Grund eines Wahlergebnisses zu einem Comité constituirt haben, einem weit verbreiteten. Wunsche Ausdruck zu geben, wenn sie durch den vorliegenden Aufruf die zahlreichen Beicht- und Gemeindegenossen, die ehemaligen Schüler und Confirmauden, die Amtsbrüder. Freunde und, Verehrer des Entschlafenen nah und fern, zu einer 1 Stipendienstiftung auffordern, die Huhn's Namen tragen und sein Andenken in der evangelisch-lutherischen Kirche Rußlands, will's Gott, dauernd erhalten soll. — Der vorläufige Plan geht dahin, mit den Zinsen deS zu sammelnden Fonds einem armen, Theologie studirende» Jüngling, der sich für das geistliche Amt in der evangelisch-lutherischen Kirche Nußlands vorbereitet, die Unterhaltsmittel auf der .Universität, wo möglich, vollständig zu gewähren. — Die Verwaltung des Capitals und die Bestimmung über die Zuteilung des Stipendiums soll der revalschen Stadtpredigersynode, welcher Huhn angehört hat, für alle Zeit aufbehalten bleiben. Wenn es dabei wünschenswerth erscheint, daß vorzugsweise die Zöglinge der beiden höheren Lehranstalten berücksichtîgt werden, an welchen der selige Huhn als Religionslehrer so anregend und erfolgreich gewirkt hat, so soll doch die Wohlthat nicht localisirt, sondern vielmehr auf Jünglinge aus allen Gegenden des Reichs ausgedehnt werden. — Damit haben wir ganz im Allgemeinen die Gesichtspunkte andeuten wollen, die uns bei der Stiftung vorschweben. — Ist nun die Voraussetzung begründet, daß die im Obigen ausgesprochene Aufforderung dem Bedürfniß einer DankeS- und Liebesän Berung.entgegenkommt, welches in den Herzen vieler unserer Glaubensgenossen lebt, z so sehen wir voll Vertrauen einer regen Betheiligung an diesem Werke entgegen und bitten hierdurch Alle, die mit uns in dem Verlangen zusammenstimmen, ein Universitätsstipendium für einen Theologen anf ' den Namen des seligen Pastor Huhn zu begründen 1 und damit das Andenken an einen der begabtesten und gesegnetsten Prediger des Evangeliums in unse- • ren Landen zn ehre« und zu erhalten, ihre bezüglichen Beiträge sobald als möglich einzusenden, zu deren Empfangnahme ein jedes der unterzeichneten Comitéglieder steh bereit erklärt.\nReval. im November 1371. Stadtsuperintendent N. Girgensohn. — Kammerherr O. v. Grünewaldt, dim. estlandischer Landrath. — Generalsuperintmdent ' Woldemar Schultz. — Gouvernemeutsschnldirector Staatsrath Dr. Gahlnbäck. — Medicinalinspector Staatsrath vr. Falck. — Oberseeretair deS revalschen Raths Maj. jur. W. Grebenhagen. – Oberpaftor I. N. Nipke, Oberconststorialrath. — Pastor N.von Stackeiberg. — Oberlehrer C. Sallmann. [глэл"}, {"msg_id": 33212, "doc_id": 62631, "date": "1840-02-17", "heading": "Dorpat, den 10. Januar.", "text": "Dorpat, den 10. Januar.\n\n\tEin Dirig'render Senat bat, zufolge UfaffS vom 23. Der. v. 1., am 21. Julius v. I. verfüg,: den Riaaschen GouvcrnementSfchuldirector Dr. NapierSky und den außerordentlichen Prvfessor der Dorpater Universität vr. Jacody zu Hofräthea; die Titulairräthe und Oderlehrer den Gymnasien: zu Riga Küdn und DeeterS, und zu Dorpat Eederaren, den Gehilfen deSEstvländi'chen  Schultz, den Secrerair der Rentkammer der Dorpater Universität und wissenschaftlichtn Lehrer an der dasiaen Töchlerschule ASmuß, die Inspektoren und wissenschaftlichen Lehrer an den KreiSschnle«: z« Wenden Lemke, ««d zu Wesenderg Winkl«, dtn Lcbrer der j?ranzöfischen Sprache an dem Revalschen Gymnasium Dtvienne, die wissenschaftliche« Lehrer an den KrctSschulea zu Wesenderg RokS, und zu Reval Oessien, de» Lehrer der Russische» Sprache an der Gvldtngcnschea\n\n\tKreisschule Losawitzky und den penfionirten Wissenschaft, lichtn Lehrer an derselben Schule KamienSty zu Col» tegienassessoren; die Collegiensecretaire: den Tischvor» steher in der Canzlei des Hrn. CuratorS de« Oorpa» ter Lebrdezirk« Suchatfchew, den luipectßr u»d wissen» schaftlichen Lehrer an der W.,lct'chen Keeisschnte Senrtz, den Lehrer der Rufiischen Sprache am Revalschen Gymnasium Satrewsky, den Lehrer dieser Sprache an der We.ssensteinschen Krcisfchule Gromnitzky, den wissenschaftlichen Lehrer an der KreiSfehale zu Wm» bau Fader, und den ehemaligen Lehrer an der Tdorvs» berger Schale in Riga Schultz zu Titulairräthen; die Gonverxementssecretaire: de» Seeretair de« Com seil« der Dorpater Universität E. von Forcstier, die wissenschaftliche« Lehrer an den Krei«fchulen zu Mi» tau Lessew, und an der Rusnschen Kreitschule zu Riga Perkowskv und de« Lehrer der Russischen Sprache an der zweiten Krcisfchule daselbst P. Refbenzow zu Col» legiensecrerairen; die Colükgienregistratoren: de» ehe» malige« Caazliste» des Univrrfitärsgerichts Tb. Paul» den CanzliAen der Univrrfitärs-Remkammer Seeze», die Lehrer a» den Elementarschulen zu Halenpoth Rühl, zu lacodstadt Blosfeldr, zu Pernau Lorenzoba und z« Baltisport Treuer, w wie den Lehrer an der St. Gertrodtöchterschule in Riga Stern von Gwiaz» dowsry zu GouverncmentSsecretairen, und die Clemea» tarlehrer a» der RuMchra Kreisschule zu Riga Fed»row y«d an der Ete»e»tarschule zu Liba« Kublderg zu Collegienregistratoren zu avanciren. (Inl."}, {"msg_id": 43072, "doc_id": 82395, "date": "1846-01-12", "heading": "Wiesbaden, 16 Jan. Mit Freuden vernimmt man, daß i", "text": "Wiesbaden, 16 Jan. Mit Freuden vernimmt man, daß in unsenn Lande der 3W-jähriae Begräbnißtag LutherS, der 22. Februar, in allen evangelischen Kirchen durch eine Säcularfeier begangen werden soll. DaS Jahr 1846 ist auch das Sacularjahr für die Einführung der Reformation in Nassau durch den Pfarrer N. GampiuS zu Erbenheim. — Am 12. ist in RüdeSheim eine christ katholische Gemeinde zusammengetreten. Der Prediger Keilmann auS Wiesbaden hielt den ersten Gottesdienst.\n"}, {"msg_id": 62223, "doc_id": 106912, "date": "1851-05-26", "heading": "Stiel, 31. Mai. Gestern hieß «« hier in wohlnnterr", "text": "Berlin, 30. Mai. Das große Festmahl, welches am I. Juni im it. Schlosse zu Potsdam statthaben sollte, ist abbestellt worden. Da es der Wunsch Sr. Maj. des König« ist. daß sämmtliche an dem morgigen Festzuge bei der Enthüllungsfeier theilnehmenden Personen an dem in Potsdam übermorgen zu veranstaltenden Feste Antheil nehmen. so ist in Bezug aus diese« Fest eine Aendening dahin ge troffen worden. daß anstatt eine« Festmahle« im K. Schlosse eine Bewirlhung der Gäste im neuen Garten zu Potsdam statthabt und zu diesem Feste im Freien die sämmtlichen Deputationen ?c. eingeladen werden. Die Gäste Sr. Maj. de« König« werden sich mithin aus etwa 3000 Personen an diesem Tage belausen.\nIn den hiesigen höhern Kreisen wird von einem Schreiben de« Fürsten Metternich an einen seiner hiesigen Freunde gesprochen. Au« dem Schreiben gebt bennor. daß der Fürst weniger gewillt ist. fich aus da« praktische Gemet der Politik zurückzubegeben. al« vielmehr den Abend seine« Leben« aus die Niederschreibung seiner Erlebnisse und seiner reichen Erfahrungen zu verwenden. Der Fürst sagt in dieser Beziehung. .Da ich nicht mehr Geschichte mache, so schreibe ich Geschichte.\"\nBerlin, 3 t. Mai. Die .Kreuzzeitung\" schreibt Ein im.St.-Anz ' erschienener Erlaß de« Handelsministers vom 27. d. über die Sonntagsfeier, ist- dem Vernehmen nach, durch die von einigen Regieningen nicht gehörig eingeleitete Ausführung einer früheren Allerhöchsten CabinetSordre, betreffend die Heilighaltung de« Sonntag«, hervorgerufen worden. Gleichzeitig mit der jetzigen, an die Oberpräfidien gerichteten Verordnung hat der Handelsminister alle von feinem Ministerium reffortirenden Bergwerts-. Hütten-. Salinen- und Eisenbahn-Berwaltungen in gleichem Sinne mit Anweisung versehen.\nDie neuliche, durch Circular-Verfügung des Ministers des Inner» angeordnete Einsetzung der ersten Znstanz für die Einschätzung zur neue» Einkommensteuer bedingte zur vollständigen Ausführung des betreff«den Gesetzes die Einberufung einer Provinzial-Bertretung zur Begriln« dung der vorgeschriebenen Instanz. Dieser Bedingung ist durch da« Rescript de« Minister« des Innern entsprochen worden. Es werten die bestehenden Provinzialstände als das geeignete Organ für die Function bezeichnet, und gleichzeitig wird für die weiteren Berathung«» dieser alsbald einzuberufenden Stände Versammlungen die Vorbereitung des sonst zur Competenz derselben gehörigen, auf die provinziellen Angelegenheiten bezüglichen Materials angeordnet. — Dazu bemerkt die „Weserzeitung\" : Es ist vorauszusehen, daß die Wiederberufung der acht Provinzial-Stände zu lebhaften Erörterungen führen wird, weil von verfchiedenen Seiten das Institut der Landstände mit Recht als aufgehoben betrachtet wurde, obwohl darüber kein Gesetz erlassen ist. In dieser außerordentliche.r und als interimistisch von dem Minister bezeichneten Sitzung soll die Bertheilung der classificirten Einkommensteuer und die Einführung der neuen Gemeindeordnung vorzüglich verhandelt werden. Außerdem warten eine Menge Communal-Angelegenheitcn ihrer Erledigung. Die Mitglieder der Stände-Curie deS vereinigten Landtages behalten ihre Mandate. Da« Nichterscheinen wird nicht berücksichtigt, sondern nach der Geschäftsordnung müssen die Abwesenden fich den Beschlüssen der Majorität unterwerfen. Die Gesammtzahl der Mitglieder dieser acht Provinzial-Stände beträgt 584, davon kommen auf die Fürsten 8. auf die Ritter 245. auf die Städte 182, aus die Landgemeinden 124 Stimmen. In Westphalen uud\n\n\tder Rhein-Provinz haben die drei Stände eine gleiche Etnnmenzahl. dort 20. hier 25.\nKassel, 29. Mai. Man vernimmt, daß am 2. Juni, also na cd sten Montag, un« abermal« 1000 Mann Bayern nebst zwei Geschützen, welche diz cheziet» MschVvege und Kritztar ocevpirt hallen, »erlech'en\nwerden.\nZrarrVfWrt ArÄ?., \\. Zvni. Die geßern Nachmittag im Fürst\nlich Thum« und Tarisschen Palai« stattgehabte Ausschußfitzung de« schaftigte fich. dem Bernehmen nach, mit den Grundzügen der Vbr« Verfassung de« Deutschen Bunde«, namentlich mit der Organija! on der zur Aufrechthaltung der innern Sicherheit und zum Schütze gegen da« Au«land in Wassenbereitschaft zu haltenden Heere«macht. Diese Commission werde, wird von «gemeinhin unterrichteter Seite hinzugefügt, so lange in Permanenz verbleiben, bi« sie ihre Aufgabe gelöst hat. Sie wurde in der Tag« zuvor stattgehabten Plenarsitzung gewählt.\nMainz, 31. Mai. Da« Bischöfliche Ordinariat zeigt jetzt in einer besonderen Zuschrift dem Decan und den Professoren der katholisch theologischen Facultät in Gießen amtlich an: daß auf Anregung de« Bischof« vou .Netteler in Mainz eine theologische Bildnng«anstalt mit Seminar errichtet worden seh.\nKarlSrnhe, 28. Mai. Sämmtliche Mitglieder der theologischen Facultät haben bei dem Ober-Kirchenrath eine Eingabe gemacht, in welcher die Berufung ausgewiesener Schleswigscher Geistlichen für die unbesetzten Pfarreien uusere« Lande« nachdrücklich empfohlen wird"}, {"msg_id": 66187, "doc_id": 112173, "date": "1852-07-21", "heading": "Berlin, 28. Juli. Die Bevollmächtigten zur Zollver", "text": "Breslau, 23. Juli. Kürzlich haben in der St. Michaeliskirche wiederum 31 Protestanten das katholische Glaubensbekenntniß feierlich abgelegt. Bisher geschahen diese öffentlichen Gesammtübertritte in der St. Adalbertskirche. Dagegen sind nach den specificirten Listen des Königl. evangelischen Consistoriums für Schlesien im Jahre 1850 : 209 Confirmanden und 159 Erwachsene, im Jahre 1851 aber 379 Confirmanden und 269 Erwachsene, unter diesen 3 Priester, aus der katholischen in die evangelische Kirche eingetreten.\n"}, {"msg_id": 11344, "doc_id": 21413, "date": "1817-11-10", "heading": "Vom Main, vom 5. November.", "text": "Vom Main, vom 5. November.\n\n\tDie im Jahr 1812 vom vorigen Könige von Würtcmverg errichtete katholisch theoioguche Uuuvcrsilät zu Ciwangcn ist auf. gegeben , weil es ihr an einer philosophischen Fakultät, an literarischem Verkehr für die Lehrer, und .den Studierenden an umfassender Bildung für ihren künftigen Beruf fehlte. Dagegen wird die katholisch theologische Lehranstalt zu Elwangcn mit der Landesuniversität zu Tübingen, in der Eigenschaft einer katholisch – theologischen Fakultät, vereinigt. Auch wirb ein höheres katholisches Convict auf Staatskosten, in dem Gebäude des Collegiiim fflustrp errichtet, und den Karholis eil zu Tübingen, denen bisher nur die den Evangelischen gehörige Hospiralkirche zum Mitgebrauch eingeräumt war, eine neue Kirche für die Stadtgemeine und das Convict erbaut werden.\nWie es heißt, wird die westphälische Domamenkäufer-Sache nicht wieder an txn Bundestag kommen ; sondern auf die Verwendung der großen Mächte, entweder vom Churfürsten von Hessen gütlich abgemacht, oder durch eine Austrägal-Jn-\n\n\tstanz, worauf Preussen ebenfalls angetragen, entschieden werden"}, {"msg_id": 189347, "doc_id": 265100, "date": "1883-08-05", "heading": "Berlin 14. (2.) August. Der Redacteur der .Germani", "text": "London, 15. (3.) August. Sine von Vertretern der hervorragendsten Religionsgenossen, schasten Englands besuchte Versammlung beschloß am Freitag ia LxeterHall die vierhundertjährige Geburtsfeier LutherS in entsprechender Weise zu begehen, und wurde zu diesem Behufe ein Comitö erwählt, um die erforderlichen Vorbereitungen zu treffen. ES sollen am 10. November und den nächstfolgenden Tagen in allen protestantischen Kirchen religiöse Versammlungen abgehalten und dabei über das Leben und Wirken LutherS gesprochen und die Segnungen der Reformation dargelegt werden. Zu gleicher Zeit will man das Volk .Über die Principien, den Charakter und die Wirkung der römischen Lehre ausklären.-\n\n\tNeueste Nachrtchten.\n\n"}]