[{"msg_id": 49828, "doc_id": 94196, "date": "1848-07-31", "heading": "Deutschland.", "text": "Flensburg, 9 August. Heute Morgen rückten die Mecklenburger nach Apenrade zu aus, und die Hamburger, welche bishin die Vorposten besetzt hatten, kamen statt deren wiederum hier an, um die Besatzung der Stadt zu übernehmen.\nDiesen Mittag kamen circa 3000 Mann unserer Schleswig-Holsteiner hier an, die morgen hier bleiben und dann nach Rendsbürg gehen werden, um von da nach Kiel zu marschiren und die ganze Küste bis nach Angeln zu besetzen. Die Dragoner liegen eine Stunde nördlich von hier. Wie man hört, sollen die Schleswig-Hvlsteinischen Truppen die Südküsten Schleswigs besetzen, die Preußen Sundewitt und bis Apenrade, das 10. Armee-Corps Nordschleswig, und wird demnach das hinzukommende Bundescorps nach Jülland (?) gehen.\n"}, {"msg_id": 104047, "doc_id": 145944, "date": "1859-12-23", "heading": "Dänischer Staat.", "text": "\tKopenhagen, 29. December. iSt.-A.) Der Minister für Holstein und Lauenburg in dem vor Kurzem zurückgetretenen Cabinet, Herr Unsgaa'd, bat den von ibm vor seinem Eintritt in das Ministerium bekleideten Posten eines Stifts-Amtmannes von Fühnen wieder übernommen und ist zum Geh. Conserenzrath ernannt worden. Der bisherige provilorische StiftSamtmann von Fühnen, Herr Fischer, ist dagegen provisorisch zum Amtmann des Amtes Frederiksborg ernannt nnd tritt demnach an die Stelle des gegenwärtigen ConseilS.Präfidenten. Justiz Ministers und interimistischen Ministers für Holstein und Lauenburg, Herrn Rotwitt"}, {"msg_id": 99970, "doc_id": 143017, "date": "1859-04-09", "heading": "Kopenhagen, 15. April. Der K. Commissair bei der j", "text": "Kopenhagen, 15. April. Der K. Commissair bei der jüngsten Holsteinischen Ständeversammlung, Amtmann von Levetzau, ist aus Itzehoe hier angelangt.\n\n\tDänischer Staat"}, {"msg_id": 96896, "doc_id": 140939, "date": "1858-10-29", "heading": "Kopenhagen, 6. November. (Tel. Dep. der „Zeit.\") I", "text": "Kopenhagen, 6. November. (Tel. Dep. der „Zeit.\") In der heutigen Sitzung des geheimen Staatsraths, welcher der König prästdirte, wurde die Aufhebung der Gesammtverfasfung sür Holstein und Lauenbnrg, so wie die Aufhebung der damit in Verbindung stehenden Gesetze beschlossen.\nKopenhagen, 6. Nov. (Tel. Dep. d. Hamb. Börsenhalle.) Die Gesammt – Verfassung ist sür die Unterthauen in den Herzogthümer» Holstein und Lauenburg aufgehoben. Die Holsteinischen Stände find zum 3. Januar 1659 zusammenberufen.\n\n\tDänemark"}, {"msg_id": 90142, "doc_id": 135134, "date": "1857-07-15", "heading": "Kopenhagen, 21. Juli. (H. C.) Am 19. August wird i", "text": "Kopenhagen, 21. Juli. (H. C.) Am 19. August wird in Itzehoe die Stände-Versammlung Holsteins zum ersten Male tagen und, wie es heißt, soll der Kammerherr Amtmann v. Lewetzau als K. Com« missair die Verhandlungen leiten.\n\n\tDänemark"}, {"msg_id": 123758, "doc_id": 173461, "date": "1866-01-24", "heading": "NReueste Nachrichten.", "text": "\tHamburg, 1. Februar (20. Zanuar). Die .Hamb. Nachr.' melden telegraphisch au« Kiel vom gestrigen Tage, daß eine Dersammlung von 25 Ständemitgliedern den Beschluß gefaßt habe, eine Eingabe wegen Einberufung.der Stänteverjammlung an den Statthalter zu richten.\n"}, {"msg_id": 61819, "doc_id": 106382, "date": "1851-04-18", "heading": "Kiel, 24. April. Nachrichten auS dem EchleSwigsche", "text": "Flensburg, 22. April. Wie man erfährt, wird die General-Postdirection die Berwaltnng de« Postwesens im Herzogthum Schleswig vom 26. d. M. an wieder, wie früher, übernehmen. und wird alSdann sowohl der Dänische Posttarif hier zur Geltung kommen, al« auch da« Postdürean der hiefigen Regierung nach Kopenhagen verlegt werden.\n"}, {"msg_id": 103725, "doc_id": 145702, "date": "1859-12-02", "heading": "Kopenhagen, 9. December. Tel. Dev.) Da« heutige „F", "text": "Kopenhagen, 9. December. Tel. Dev.) Da« heutige „Faedrelandet\" theilt mit, daß dem Vernehmen nach Prinz Christian zu Dänemark gestern zum Gouverneur von Holstein ernannt worden sei, und fügt hinzu, daß die Familie deS Prinzen vorläufig in Kopenhagen verbleiben werde.\n\n\tDänischer Staat"}, {"msg_id": 119346, "doc_id": 165804, "date": "1864-07-03", "heading": "Neueste Nachrichten.", "text": "Hadersleben, 12. Juli (30. Juni) Die .Nordslesvigtk Tidende' meldet: .Einem Befehle der hiesigen Commandantur zufolge müssen bis Donnerstag Mittag alle Schilder mit Dänischer Schritt von den Häusern der Stadt entfernt sein. Zugleich find alle in Dänischer Sprache redigirten Blätter, ausgenommen die .Nordslesvigsk Tidende\" verboten, und bezieht fich dies Verbot wahrscheinlich auf das ganze Herzogthum Schleswig.\n"}, {"msg_id": 97005, "doc_id": 141000, "date": "1858-11-03", "heading": "Hamburg, 11. November. (Tel. Dep.) Der heutige „Ha", "text": "Hamburg, 11. November. (Tel. Dep.) Der heutige „Hamburger Correspondent\" meldet iv einer telegraphischen Depesche 'aus Kopeubagen vom gestrigen Tage, daß nach einem glaubwürdigen Gerüchte der Kammerherr Amtmann Levetzan zum Holsteinischen Minister ernannt und der Her. zog Karl von Glücksburg wieder als Geueral in die Dänische Armee ausgenommen' werden solle. „Faedrelandet\" findet Ersteres nicht unglaubwürdig.\n"}, {"msg_id": 97951, "doc_id": 141670, "date": "1858-12-23", "heading": "Deutschland.", "text": "Itzehoe, 26. December. (N. Pr. Z.i Wie eS scheint, wird ein Theil der Holsteinischen Stände-Versammlung in der bevorstehenden Diät die Verbindung Schleswigs mit Holstein das Recht beider Herzogtümer auf Selbstständigkeit gegenüber den Dänischen Theilen der Monarchie in den Vordergrund stellen, namentlich um den Schleswigern, welche sich in Stich gelassen wähnen möchten, einen Beweis vom Gegentheil zugeben. Wahrscheinlich werden drei verschiedene Richtungen in der Stände-Versammlung sich geltend machen, die sogenannte Schleswig-Holsteinische, die sögenannte Neuholsteinische f. die sogenannte gesamtstaatliche, keine jedoch in der jeder Richtung ursprünglich vindicirten AuSschließlichkeit; es ist daher wohl möglich, daß im Laufe der Diät eine große Mehrheit sich für eine Richtung entscheidet. Amtmann Kammerherr v. Levetzau ist in Kopen-Hagen, um dort seine Instructionen als Königlicher Commissar sür die Stände-Versammlung zu holen. Das Holsteinische Ministerporteseuille bleibt bis weiter in den Händen des Dänen Unsgaard.\n"}, {"msg_id": 77048, "doc_id": 124272, "date": "1854-11-18", "heading": "Kopenhagen, 26. Nov. (T. D. d. Hamb. Corresp.) Die", "text": "Kopenhagen, 26. Nov. (T. D. d. Hamb. Corresp.) Die „Departements-Zeitung\" enthält einen Königlichen offenen Brief, wonach der Reichstag zum 18. December einberufen wird.\nDer Geheimrath Scheel ist zum Holsteinschen, Warnstedt zum Schleswigschen, Bülow, derzeit in Frankfurt, zum Kriegs-Minister er-1\nnannt worden.\n\n\tDänemark"}, {"msg_id": 64596, "doc_id": 110392, "date": "1852-02-23", "heading": "Deutschland.", "text": "\tHamburg, 1. März. Von der Eider berichtet man den Inhalt einer neuerdings vom Dänischen Kriegsministerium erlassenen Verfügung, wodurch das Holsteinische Heerwesen dem der Gesammtmonarchie eingeordnet wird. Die Herzogtümer Holstein und Lauenburg bilden demgemäß den vierten, wie das Herzogthum Schleswig den dritten Generalcommando – District ter Monarchie. Die Dänische Militair--Gesetzgebung und Militair-Rechtspflege ist auch sür das Holstein-Lauenburgische Contingent eingesührt. Dieselbe Verfügung enthält eine Reihe von Ernennungen und Entlassungen. Commandeur Gaudii hat jetzt die Ordre zur Entgegennahme der Schleswig-Holsteinschen Marine erhalten. Die in Schleswig cantonnirenden Dänischen Truppen haben zum 5. Marschordre, und werden von den in Kopenhagen garnisonirenden Schleswigichen Bataillonen abgelöst werden.\n"}, {"msg_id": 62621, "doc_id": 107644, "date": "1851-07-24", "heading": "Kiel, 28. Juli. Die voll deu Dänen auSgehobeven Sc", "text": "Kiel, 28. Juli. Die voll deu Dänen auSgehobeven Schleswiger werden jetzt emberuien. und zwar haben sich die zum Dienst als Artilleristen. Pioniere und Trainkutscher tßahrerj Ausgehobenen sofort in Kopenhagen und die als Infanteristen Ausgehobenen in Friedericia zu stellen, während die zum Eavalleriedienst Ausgehobenen rm Lande selbst eingeübt werden sollen.\nKiel, 30. Zuli. Der Kriegsschooncr „Gltr ist heute dem da;u beantragten Dänischen See-Offizier wirklich überliesert worden. Die Uebergab« des Dawpjschisies .Kiel\" wi,d morgen in Glückstadt durch den Lieutenant Hensen und Auditeur Sachau geschehen.\nDie in den nächsten Tagen anlangenden Österreichischen Truppen werten im Holsteiuiichen Quartiere bczieben. wahrend, wie wir zu vemebmen Gelegenheit hatten. die in St. Pauli einquartiert i&gt; Oesteneichischtn Truppen Marjchordre nach Böhmen erhalten sollen. Auf diese von Oesterreich getroffene Disposition sollen die in Krankjurl gepflogenen Verhandlungen wegen der Besetzung der Borstadt St. Pauli Einfluß haben.\nHolstein, 28. Zuli. Das neue Dänisch« Ministerium bat nunmehr die endliche (snts«rnung der Pacificationstruppen dringend beim Deutschen Bundestage deantragt. Zwar kennen wir nicht den Wortlaut des desfäUigen Antrages: dem Vernehmen nach soll derfelre aber so energisch gestellt seyn, daß die Bundes – Vnsammlung ihn wohl schwerlich von der Hand weis«« kann: wie sie den» auch bereits Bedenken getragen hat. die den Deutschen Commiffairea auegestellte Vollmacht noch ferner zu prolongiren.\n"}, {"msg_id": 91570, "doc_id": 136278, "date": "1857-10-22", "heading": "Deutschland.", "text": "Berlin, 30. October. (N. Pr. Z.) Die Stände des Herzogtum« Lauenburg hatten im September beschlossen, fich wegen der Ueberglisse der Dänischen Regierung, namentlich in Bezug aus die Domatne» des Herzogthums, an den Deutschen Bund zu wenden. DaS ist nun – geschehen. Der Advocat Gnldfchmidt in Frankfurt a. M. hat der Bundesversammlung gestern die Beschwerde der Lauenburgischen Stände überreicht, und eS steht also deren\"Erörterung beim Bunde bevor.\n"}, {"msg_id": 84807, "doc_id": 130989, "date": "1856-07-13", "heading": "Deutschland.", "text": "\tAltona, 19. Juli. (N. Pr. Z.) Das Ober-Präsidium Altona's, desien der Baron v. Scheel-Plessen wegen seiner Vertheidigung der Holsteinschen Rechte gegen die Dänischen Uevergrifse vor Kurzem enthoben wurde, ist dem Conferenzrath Heinzelmann übertragen worden. Gleichzeitig ist der zweite Bürgermeister der Stadt Altona abgetreten und beträchtliche Avancements und Personenwechsel haben in dem Kopenhagner Mtnisterio sür die Herzogtümer Holstein und Lauenburg stattgebabt.\n"}, {"msg_id": 117694, "doc_id": 163458, "date": "1863-12-20", "heading": "Gotha. 28. (16.) December Heute empfing Herzog Fri", "text": "Hamburg. 29. (17.) December. Mit Bewilligung der Bundescomnussarien haben Hannoversche Beamte die telegraphische Verbmdung mit Dänemark. Schweden und Norwegen wiederhergestellt. Die Dänische Linie wird nunmehr als eine internationale behan« delt. Es ist die Vereinbarung getroffen, daß die Hannoversche Telegraphenstation Hierselbst die Holsteinische Leitung übernimmt. Im Holsteinischen werden Holsteinische Stationen errichtet.\n"}, {"msg_id": 88021, "doc_id": 133577, "date": "1857-03-02", "heading": "Oesterreich.", "text": "\tWien, 6. März. tZeit.) Feldmarschall-Lieutenant Baron von Eynatten. welcher dem Erzherzoge Wilhelm in seiner Eigenschaft als Chef des Armee.Obercommando'S als »6 I»tus beigegeben ist, ist vor. gestern aus Mailand hier eingetroffen und hat wichtige auf militai« rische Angelegenheiten, namentlich auf die Armee-Reducirung, Bezug habende Verfügungen überbracht, welche unverzüglich zur Durchführung gelangen follen. — Feldmarschall. Lieutenant Gras Nobili ist zum Oberhosmeister der Kaiserin ernannt.\nWien, 8. März. Zeit.) Der Inhalt der Dänischen AntwortS-Note hat hier eben so wenig, wie in Berlin befriedigt. — Freiherr v. Brück hat die Absicht, unmittelbar nach der Rückkehr deS Kaisers einen Antrag wegen Vermehrung der Oesterreichischen Konsulate im Orient der Allerhöchsten Genehmigung zu unterbreiten. Die bezüg. lichen Ernennungen sollen dann unmittelbar erfolgen.\nWien, 9. März. (N. Pr. Z.) Baron Ernst v. Bülow. Gesand. ter Dänemarks beim Deutschen Bunde wegen Holstein und Lauenburg, ist vorgestern von Berlin hier angekommen und hatte gestern Bespre. \\ chungen mit dem Dänischen Gesandten Grafen von Bille.Brahe und dem Minister des Aeußern Grafen Buol. — Der hiesigen Türkischen Botschaft wird ein Militair-Bevollmächtigter zugetheilt werden"}, {"msg_id": 117903, "doc_id": 163755, "date": "1864-01-18", "heading": "Hamburg, 27. (15.) Januar. Den .Hamburger Nachrich", "text": "Hamburg, 27. (15.) Januar. Den .Hamburger Nachrichten' wird auS SüdichleSwig gemeldet, daß die Dänen fortwährend an der Armirung der Dannewirke arbeiten 6000 Mann find täglich anstrengend mit Schanzarbeit beschäftigt. Zur Bestreichung der Haddebyer Chaussee lzwischen Schleswig und Rendsburg) ist auf dem auf einer Insel der Schlei gelegenen Mövenbergs eine Schanze errichtet und mit zwei Geschützen armirt worden.\nD-S .Kopenhagtner Dagbladet' vom 25 d. M. hält jetzt daS Zustandekommen einer Conferenz für wahrscheinlich.\nNach der heutigen „Eckernförder Zeitung' sind in Garding und Tönningeu vier Advocaten. weil sie den Homagialeid verweigert, vom Amte suSpendirl worden.\nNach der gestrigen „FlenSburger Zeitung' sind die Häfen von Flensburg. Eckernförde und Apenrade bereit« frei vom Eise In Flensburg waren 3 Dampfer mit Dänischen Truppen eingetroffen. Die FienSburg'Apeurader Eisenbavn soll nächsten« eröffnet werden.\nEine Bekanntmachung de« Ministeriums für Schleswig bestimmt, daß solche Grundstücke nörNich von der Eider. welche bisher den Holsteinischen Behörden zugetheilt waren, staatsrechtlich jedoch Schle«« wig angehören, in Aniehung der Jurisdiction und der Polizei den betreffenden Schle«wlgschen Behörden bi« auf Weitere« unter« zuordnen find. ,_^..L1_.._\n\n\tNeueste Nachrichten\n\n\n\tHamburg. 26. (14.) Januar. Heute Nachmittag traf der\n Äiorechl von P-eußen mit seiner Begleitung hier ein.\nMünchen, 26 (14.) Januar. Die Versicheiungen. welche der Könia. den Abgeordneten der Schleswig . Holsteinischen Landes' Deputation ertheilt hat. haben sebr befriedigt. Räch Beendigung der halbstündigen Audienz zeigte fich Seine Majestät am Fenster der Gesammtdevutation. welche ihre Abgeordneten bis vor das Schloß begleitet hatte.\nMünchen , 27. ( 15.) Januar. Die Schleswig « Holsteinische Landesdeputation. welche über RegenSburg und Nürnberg ihre Rückreise angetreten, hat durch Placate den nachstehenden Abschied veröffentlicht:\n.Herzlichen Dank Sr. Majestät Eurem Könige, dem Schirm. Herrn unseres Rechts. beglichen Dank Euch Allen sür Eure Treue und Liebe! DaS Vertrauen auf Euch begleitet lniS in die Heimath. ■\nWien, 26. (14.) Januar. Die heutige .Generalcorrespondenz auS Oesterreich' theilt mit. daß der Dänische Gesandte. Generalmajor v. Bülow. von Wien abberusen worden sei. Derselbe hat gestern dem Grafen Rechberg sein AbberusungSschreiben überreicht. Ter Dänische LegationSsecretair Bille wird vorläufig in Wien\nverbleiben.\nLondon, 26. (14.) Januar. Die . Eich of Baltimore ' ist mit Newyorker Nachrichten vom 16. d. in QueenStown eingetroffen. In dem Senate in Washington ist der Antrag gestellt worden. Davis, Mitglied für Kentucky, auszustoßen, weil er einen Bor« schlag hochverrätherischer Natur vor den Senat gebracht. Davis sagt in seiner Vertheidigung: wenn er al« AuSgestoßener in die Heimath zurückkehre. werdeKentucky schreien wie ein unterdrücktes Volk.\nKopenhagen, 26. (14.) Zanuar. Auf Beseht deS Königs sollen im Herzoglhum Schleswig die Wahllisten gleichzeitig für die Wahlen zum Folktthing und zum neuen Reichsrathe ausgestellt\nwerden.\nKopenhagen, 27. (15.) Januar. Die .BerlingSke Tidende' enthält die Ernennung der Wahlcommiffarien für Schleswig.\nLaut Kopenhagener Berichten vom 23. soll Tags vorher daselbst zwischen dem Schwedischen Gesandten Hamilton und dem Minister Lwaade eine Schwedisch-Dänische Militair-Convention abgeschlossen worden sein, welcher zusolge im Falle deS Krieges Schwedische Truppen Seeland mit Kopenhagen besetzen, damit die ganze Dänische Armee inS Feld rücken könne. Diese Hilfe wird jedoch nur im nachbarfreundlichen Sinne geleistet, und keinensalls sollen Schwedische Truppen sich au der Action belheiligen.\nTelegraphische Depesche der „Rigaschen Zeitung\".\nBerlin. 30. (18.) Januar. Die Großmächte haben Ordres zur\nSendung weiterer Verstärkungen in die Her;ogthümer erlassen. Die Dänen haben daS Kronwerk geräumt und fich hinter die Elder zurückgezogen.\nDer Herzog Friedrich von Schleswig – Holstein hat sich nach Neudorf (in die Oldenburgsche Enclave. Herzogthum Eutin-Lübeck) begebeuàt  vmn» à tlét fett Jft&amp;t шЫ эбмФф.\nAuS Paris wird gemeldet, daS Corps législatif habe die Adresse mit 234 gegen 12 Stimmen angenommen. AuS London ver» lauten Gerüchte einer bevorstehenden MinisterkrifiS"}, {"msg_id": 117702, "doc_id": 163471, "date": "1863-12-21", "heading": "München. 30. (18.) December. Der Geheimrath Stockh", "text": "Hamburg. 29. (17.) December. Ueber den Inhalt der neuesten Kopenhagener Blätter ist hier Folgendes bekannt: „Dagbladet\" ; behauptet, das Ministerium bleibe und Krieg stehe nahe bevor. .Faedrelandet\" versichert, Hall habe die Bildung eines neuen Ministeriums übernommen; „ Berlingske Tidende \" erklärt, daß noch nichts entschieden sei. Der Generallieutenant de Meza in Flensburg, Höchstcommandirender in Nordjütland. Fühnen und Schleswig, übernimmt den Oberbefehl der activen Armee und verlegt sein Hauptquartier nach Schleswig; Kauffmann ist zum Chef des Generalstabes ernannt.\n\n\tNeueste Nachrichten.\n\n\t! Die m Hadersleben erscheinende, ministeriell gesinnte Danische\nZeltung u Dannevirke \" vom 26. d. enthält ein Telegramm aus , Kopenhagen, des Inhalts, daß in einer am 26. unter dem Vorsitz j des Königs abgehaltenen Conferenz der Minister und der Mit-I glreder des Reichsrathes von der Rechten die Ansicht vorgeherrscht t habe, es sei unmöglich, das Grundgesetz vom 18. November auf _ verfassungsmäßigem Wege aufzuheben; die Ministerkrisis sei dahin j erledigt, daß sämmtliche früheren Minister in ihren Stellungen verblelben. (Vergl. die Depesche aus Kopenhagen vom 29. d.)\nDie Sachsische Brigade mit dem Generalstabe Hake's geht morgen bls Jevenstedt und am 31. Mittags nach Rendsburg. Ein Ba. tarllon derselben und ein Regiment Hannöverscher Dragoner sind von Neumünster aus der Eisenbahn nach Kiel abgegangen. Das . Hauptquartier wird vorläufig in Rendsburg genommen. Die\nHannoversche Brigade bezieht morgen Cantonnirungen auf den ! Dorfern zwischen Altona und Itzehoe; ihr Stabsquartier bleibt in , Altona. Es wird versichert, daß bei einer hiesigen Schiffsbäckerei 50.000 Tagesrationen bestellt seien.\n"}]