[{"msg_id": 147756, "doc_id": 205312, "date": "1871-11-23", "heading": "Neueste Nachrichten.", "text": "Versailles, 2. December (20. November). DaS sechste Kriegsgericht hat heute in der Untersuchungssache gegen Preau de Wedel und Genossen, welche der Er« mordung von Gustave Zhaudey, früherem Adjuncten beim Maire von Paris, resp. Theilnahme an der Ermordung desselben beschuldigt waren, das Urtheil gefällt. Der Hauptangeklagte Preau de Wedel wurde zum Tode verurtheilt. Die übrigen Angeklagten erhielten verschiedene Freiheitsstrafen.\n"}, {"msg_id": 147573, "doc_id": 205097, "date": "1871-11-09", "heading": "Neueste Nachrichten.", "text": "Versailles. 19. (7.) November. Das sechste Kriegsgericht hat heute daS Urtheil in der Untersuchungssache gegen die der Ermordung rer Generale Lecomte und ThomaS Angeklagten publient. Gegen sieben der Beschuldigten wurde auf Todesstrafe erkannt.\n"}, {"msg_id": 146996, "doc_id": 204439, "date": "1871-09-28", "heading": "Neueste Nachrichten.", "text": "Versailles, 7. October (25. September). Da« vierte Kriegsgericht, vor welche« die Untersuchung geM Rossel zur nochmaligen Entscheidung verwiesen war, hat sein Urtheil gefällt und Rossel gleichfalls mit sech« gegen eine Stimme zum Tode verurtheilt.\nUeber die Verhandlungen de« Kriegsgericht« gegen Rossel verlautet, daß der Gerichtshof ten Uebertntt Rossel'S zur Commune einer Desertion zum Feinde gleich erachtete und deswegen auf Todesstrafe erkennen mußte.\n"}, {"msg_id": 51536, "doc_id": 95863, "date": "1848-12-18", "heading": "Berlin, 21. December. Se. M. der König empfingen a", "text": "Berlin, 21. December. Se. M. der König empfingen am 17. d. M., mittags 12 Uhr, im K. Schlosse zu Potsdam eine Deputation des Magistrats zu Berlin und geruhten von derselben die bereits bekannte Adresse entgegenzunehmen. Se. Majestät spra, chen in Erwiederung auf die von dem Bürgermeister Naunyn bei Überreichung der Adresse gesprochenen Worte, in der wohl, wollendsten Weise Ihre Anerkennung aus über die Haltung der Stadt Berlin und bezeigten Ihre Freude über das Erscheinen der Deputation, da Sie auf den Ausdruck der Stadt Berlin in dieser großen Angelegenheit ein bedeutendes Gewicht legen. „Das Land war tief gefallen und wir-befanden uns schon am Abgrunde — äußerten Se. Majestät noch im weiteren Verlaufe der Rede — aber wir stnd bereits viele Stufen hinaufgestiegen und ich habe die beste Hoffnung, daß wir mit Gottes Hilfe den Höhepunkt erreichen werden, den unser Vaterland seit Jahrhunderten angestrebt hat. Wir mußten doch aus der Revolution auf den Weg der Ordnung und des Gesetzes gelangen, und auch Sie, mm. HH., werden dazu, wie bisher, treulich mitwirken. Preußen hat manchen großen Moment der Erhebung aufzuweisen, so die Zeit des großen Kurfürsten, Friedrich des Großen, das Jahr 18t3 und die gegenwärtige Stimmung des Volkes. Ich verkenne nicht, daß in den großen Städten die fremdartigen Elemente viel dazu beigetragen haben den Schein eines weniger guten Geistes auf dieselben zu werfen, doch war es Mir erhebend, daß die Bewohner des platten Landes fast ohne Ausnahme eine treue vaterländische Gestnnung sich zu erhalten gewußt haben.\"\nDie Wahlbew/gungen haben hier, wie in andern Theilen der Monarchie, bereits ihren Anfang genommen; die radicale Partei entwickelt auch dießmal wieder eine bemerkenswerthe Thätigkeit und sucht besonders auf die Massen zu wirken. Um so mehr\n\n\tDeutschland.\n\n\twird es Pflicht aller wahren Freunde der konstitutionellen Monarchie, steh fest zusammenzuscharen, um den radikalen Bestrebungen das Gegengewicht zu halten. Von ihrem Eifer und ihrer Einsicht wird es abhängen, daß Männer gewählt werden, auf deren Namen kein Makel haftet, die Freimuth mit Redlichkeit, Gesinnungstüchtigkeit mit Vaterlandsliebe verbinden und sich in jeder Hinsicht würdig zeigen, an der Leitung der Geschicke dieses Landes Theil zu nehmen.\nDas vor Kurzem aus Pommern hier eingerückte Garde-Land- welches im K. Schlosse Quartiere erhalten hatte,\nist, nachdem es noch am 20. Parade vor Sr. Maj. dem Honig gehabt, und mit einem Abschiedsmahl festlich bewirthet worden war, nebst vielen andern Kriegsreservisten in seine Heimath entlassen worden. Die hiesige Garnison, welche jetzt ungefähr 25,000 M. stark ist, hat durch deren Abgang keine Verminderung erlitten, indem die im Herbst einexercirten Rekruten dafür eingetreten sind.\nKöln, 20. December. Gestern ist der Prozeß gegen die sieben Anstifter der im April im Arresthause vorgefallenen Erneute entschieden worden. Einer der Angeklagten wurde zum Tode verurtheilt, gegen die übrigen auf Freiheitsstrafen , bis zu acht Jahreerkannt"}, {"msg_id": 137045, "doc_id": 191222, "date": "1869-05-12", "heading": "Neueste Nachrichten.", "text": "Rom, 21. (9.) Mai. Der Proceß gegen die wegen Betheiligung an dem Aufruhrversuche vom 22. October 1867 (am St. PaulSthore) unter Anklage Gestellten ist jetzt beendigt worden. Von den 60 Angeklagten wurden 2 zu Zwangsarbeit auf Lebenszeit, die übrigen zu 10 bis 20 Jahren derselben Strafe verurtheilt.\n\n"}, {"msg_id": 172678, "doc_id": 237122, "date": "1877-10-17", "heading": "Neueste Nachrichten.", "text": "Wien, 26. (14.) October. Heute fand die gerichtliehe Verhandlung gegen die wegen Spionirens im Wiener Arsenal unter Anklage gestellten 3 Personen statt. Der Angeklagte Nachtnebel wurde zu 4, der Angeklagte Zeller zu 2 Jahren schwerer\n\n\tKerkerstrafe verurtheilt. Der Angeklagte Götz wurde von der Anschuldigung des Spionirens freigesprochen und nur wegen Gebrauchs eines falschen Namens und Bruchs der Ausweisung zu 3 Monaten strengen Arrestes verurtheilt. (W. T.-B.)\n"}, {"msg_id": 85881, "doc_id": 131889, "date": "1856-10-02", "heading": "Genua, 5. October. (£&gt;. C.) Alles wird in Berei", "text": "Genua, 5. October. (£&gt;. C.) Alles wird in Bereitschaft gesetzt für den Empfang Ihrer Majestät der Kaiserin-Mutter von Rußland. Der König von Sardinien selbst wird einige Wochen in Nizza zubringen. Die Familie des Königs, die vierzehnjährig« Prinzesst.i Clotilde. seine Tochter, und seine drei jungen Söhne, von denen der eine krank ist, werden den ganzen Winter dort verbringen. Die bevorstehende Wintersaison von Nizza wird übrigens sehr heiter werden. Man erwartet VieuxtempS, Thalberg, C. Sivori und mehre Schauspieler-Gesellschaften.\nGenua, 6. October. (St.«A.) Die Herzogin von Orleans ist mit dem Grasen von Paris und dem Herzoge von ChartreS hier ein« getroffen und beabsichtigt einige Monate in der Umgebung zuweilen.\nAus Marseille, 9. October, wird telegraphirt: „Wir haben Nachrichten aus Neapel vom 4. October. Der seil so langer Zeit schwe« bende große politische Prozeß war endlich geschlossen. Der Angeklagte Moro d'Ängelis war zu zwölfjähriger Verbannung, der Priester Decicco zu zwei Jahren derselben Strafe und ein dritter Angeklagter zu fünf Jahren verurtheilt worden. Die beiden anderen Angeklagten waren freigesprochen und ihrer Haft entlassen worden. Der König und der Herzog von Calabrien waren aus Gaeta zurückgekehrt. Der Oesterreichische Gesandte, Herr v. Martini, war vom Könige empfan« gen worden. In Folge dieser Audienz hatte ein Mlnisterrath stattgesunden, dessen Ergebniß jedoch noch nicht bekannt war.\"\n\n\tItalien"}, {"msg_id": 190208, "doc_id": 266379, "date": "1883-11-19", "heading": "Petersburg, 19. November. Der Finanzminister beauf", "text": "London. 30. (18.) November Die Proceß. Verhandlung gegen O'Dsnuel, den Mörder Earey'S hat begonnen. Der Angeklagte hekannte fich nicht schuldig, während der An. klägcr den vorbedachten Meuchelword nachwies.\n(Rig. T..».j\n"}, {"msg_id": 148323, "doc_id": 206108, "date": "1872-01-13", "heading": "Neueste Nachrichten.", "text": "Versailles, 22 (10.) Januar. Die Nationals,?. s.'Mmlung genehmigte in ihrer heutigen Sitzung einen Zuschlag von 20 Procent aus die Zuckersteuer, ferner c ne Adgabe für Zündhölzchen von 4 Ceniime» sûr jetet packet von 100 Stück.\nPiris, 22. (10) Januar In dem Processe wegen Ermornng der Geiseln hat da» Kriegsgericht sein U&gt; lbcil gesalll und Genton zum Tode verurtheilt. mehrere ankere Angeklagte mit Freiheitsstrafen von veischietener Dauer belegt, jiinf andere Angeklagte, darunter Pigà,\nfreigesprochen.\n"}, {"msg_id": 71973, "doc_id": 118715, "date": "1853-11-09", "heading": "Frankreich.", "text": "Paris, 16. November. (T. D. d. C.-B.) Die Verhandlungen über das Complott der Opera comique find beendet. Von den 27 Angeklagten wurden 21 verurtheilt, 6 freigesprochen. Unter den Letz« teren befindet sich auch Bratiano.\n"}, {"msg_id": 115224, "doc_id": 159648, "date": "1863-02-27", "heading": "Italien.", "text": "Ans Mailand, 27. Februar, wird geschrieben: „Vor dem hiesigen Cassationshofe findet soeben die Verhandlung des Monstre-Prozesses gegen 78 sogenannte Briganti statt, mit dem sich bereits der Assisenhof von Ascoli beschäftigt hatte, welcher 9 der Angeklagten zum Tode, mehr als 20 zu lebenslänglicher Zwangsarbeit und die übrigen zu mehr oder weniger langen Freiheitsstrafen verurtheilte. Unter denselben befinden sich auch mehrere Priester."}, {"msg_id": 186103, "doc_id": 259440, "date": "1881-06-18", "heading": "(Gestern nach Schluß der Redaction eingetroffen.)", "text": "London, 29. (17.) Juni. „Reuters Bureau\" wird aus Konstantinopel gemeldet: Das Tribunal verurteilte Miohat Pascha, Mahmud Damat, Nun Pascha, Ali Bey, Redjib Bey. ÍMri Bey, Hadji Mahmud und die beiden Mustapha zum Tode, Jzzet und Seyd zu 10 Jahren Zwangsarbeit.\n(R.-T..A.)\nKonstantinopel. 29. (17.) Juni. Das Urtheil im Proceß wegen der Ermordung deS Sultaus Abdul Aziz wurde heute gefällt. Sai Bey und Riza Bey wurden zu zehnjähriger Zwangsarbeit, die übrigen 9 Angeklagten zum Tode verurtheUt. (R. T.-A.)\n\n\tTelegramme"}, {"msg_id": 145448, "doc_id": 202569, "date": "1871-05-28", "heading": "Neueste Nachrichten.", "text": "Zürich, 7. Juni (26 Mai). Da« Schwurgericht hat heute im Processe wegen der gegen die Deutschen beim Friedensfeste verübten Gewaltthätigkeiten da« Urtheil gesprachen. Von 41 Angeklagten wurden 35 schuldig ersannt und 6 freigesprochen. Der Spruch des Gerichts-Hofe« bezüglich des Strafmaßes wird noch heute erfolgen.\n"}, {"msg_id": 192140, "doc_id": 269574, "date": "1884-08-08", "heading": "Petersburg, 8. August. Am vorigen Montag fand bei ", "text": "Madrid. 19. (7.) August. Zorilla ist wegen der letzten Miliwirrevolte in contumaciam zum Tode verurtheilt worden.\n(Nord. T.-A.)\n"}, {"msg_id": 200277, "doc_id": 284137, "date": "1887-10-30", "heading": "Telegramme.", "text": "Berlin, 10. November (29. October). Tie gestern in San Nemo stattgehabte ärztliche Konsultation hat leider nicht die Befürchtungen beseitigt, welche vr. Mackenzie über das Leiden des Kronprinzen neuerdings au«gesprochen. Die definitive Entscheidung über die weitere Behandlung ist bis nach erfolgter mikroskopischer Untersuchung ausgesetzt worden.\n(Nord. T.-A.)\nBerlin, 10. November (29. October). Die .Nat.-Ztg.\" erfährt, daß die deutsche ReichSbank heute die Lombardirung russischer Werthe ablehnte. Die Ab« lehnung stehe in Verbindung mit einem die?bezüglichen principiellen Beschluß, welcher morgen publicirt werden soll. Wie die .Börs.-Ztg.« vermuthet, handle eS fich um einen Gegenzug gegen ein russisches Decret. nach welchem in deutscher Sprnche ausgestellte Wechsel von Filialen der russischen ReichSbank nicht mehr zu discontiren seien.\n(Nord. T.»A.)\nParlS, 10. November (29. October). Auf die in der Kammer gestellte Forderung deS Deputirten Püre sagte die Rechte Rouvier und dem Justizminister die sofortige Untersuchung deS Zwischenfalles mit den Wilfon'schen Briefen, welche aus den Gerichtsacten im Proceß Caffarel entwendet waren, zu. In Folge dessen wurde die Gerichtsverhandlung gegen Caffarel vertagt; diejenige gegen d'Andlau und die Ratazzi wird fortgefetzt. Der Vertheidiger Caffarel's erklärte vor Gericht, daß dieser kein Gauner, sondern nur durch die Feinde Boulanger'S in den Proceß verwickelt worden sei. Der Vertheidiger der Limousin erklärte, er erblicke darin, daß seine Clientin sich für die Verschaffung von Orden bezahlen ließ, keinen Betrug, und beantragte die Freisprechung der Limousin. (Nord. T.-A )\nPari«, 10. November (29. October). Während der gestrigen gerichtlichen Vernehmung im Proceß Cassarel stellte es sich heraus, daß zwei Briefe mit der Unterschrift Wilsons im Actenstück zurückdatirt waren. Der Sinn dieses Manövers ist noch unklar. Der Staats' anwalt erklärte vo, Gericht, daß der Name Wilson'« aus dem Proceffe entfernt werden müffe. da die Anklagen gegen ihn hin'ämg seien. Es handle fich im Proceffe Casarel einfach um eine Gaunerei, welche nur in tW des hervorragenden Standes deS Angeklagten Aufsehen mache. Die bei dem Angeklagten vorgefundenen Briefe Thibaudin'S, Boulanger s und Wilson's seien nichtssagende Antwort' schreiben. Die Geschichte mit den Wilson'sehen Briefen beunruhigt die öffentliche Meinung. Der Deputirte Donville machte hierüber eine Anfrage in der Kammer, auf welche der Jufnz' minister antwortet», daß die Regierung von jenen Briefen nichts wußte und die fcache untersuchen werde, aber erst nach Fällung oti gerichtlichen Urtheils. Die Regierung werde m dieser Sache jedenfalls streng vorgehen.\n(Nord. T.-A.)\nChicago. 10. November (29. October). Der zum Tode verurtheilte Anarchist Lin g g ¥l fich im Gefängniß entleibt. (Nord. T.-A."}, {"msg_id": 198896, "doc_id": 281728, "date": "1887-05-08", "heading": "Neueste Nachrichten.", "text": "\tMagdeburg, 18. (6.) Mai. Gestern Nacht, um 11 Uhr, wurde das Erkenntniß in dem Socialisten-Procefse. welcher schon seit Monaten hier schwebt. gefallt. 31 Angeklagte wurden wegen Vergehens gegen das Socialisten-Gesetz zu Strafen von neun Monaten bis zwei Wochen Gefängniß verurtheilt; die übrigen Angeklagten, darunter aum der frühere Reichstags«baeordnete Heine, wurden freigesprochen.\n(W. T..8.)\n"}, {"msg_id": 192392, "doc_id": 269974, "date": "1884-09-11", "heading": "Neueste-Nachrichten.", "text": "\tBudapest. 20. (8.) September. Im Vorhos des israelitischen Tempels entdeckte h-ute während des NeujahrSgottesdiensteS ein Polizist ein Papierpacket an der eisernen Gitter, thür hängend. Bei der Eröffnung sand man darin eine eiserne Bombe mit Zündschnur versehen, welche zwei in eine Glasröhre mündende Drähte hatte, die mit Schellack befestigt waren. Die weitere Untersuchung wird ergeben, ob ei» ernstliches Attentat oder ein unzeitiger Scherz beabsichtigt gewesen. (Fr. Z.)\nParts, 20. (8) September. Eine Anzahl Blätter meldet, Admiral stourbet solle vom Marineminister genaue I 'structioaen erbeten haben, wie er sich in gewissen Fällen, bei denen 'chwierige Fragen des Völkerrechts eingreifen, den Neutralen gegenüber zu verhalten hätte.\n(Post.)\nFlorenz. 20. (8.) September. In dem Processe der 58 Internationalisten, welche fich mit den in Rom verurtheilten Anarchisten solidarisch erklärt hatten, find 53 in contumaciam und 3 in Anwesenheit verurtheilt worden. Das Urtheil über 2 Angeklagte, welche krank find, ist noch ausstehend.\n(W. T.-B."}, {"msg_id": 36081, "doc_id": 67706, "date": "1842-01-20", "heading": "Brüssel, den 24. Januar.", "text": "Brüssel, den 24. Januar.\n\n\tSe. Maj. der Konig ist wieder in Schloß Lacken angekommen.\nDie in Anklage-Zustand versetzende Kammer des hiesigen Appellhofes hat in der Complott-Angelegenheit noch 5 von den Verhafteten in Freiheit gesetzt, so daß nur noch 9 vor die Jury kommen werden"}, {"msg_id": 200669, "doc_id": 285161, "date": "1888-01-15", "heading": "Telegramme,", "text": "Ssaratow, 14. Januar. Von den zwanzig vor Gericht gestellten renitenten Bauern aus Samoilowka wurden acht z» anderthalbjährigem Zuchthaus, sechs zu zwei bis achtmonatlichen: Gefängniß verurtheilt, sechs wurden freigesprochen. (Nord. T.-A.)\n"}, {"msg_id": 145740, "doc_id": 202937, "date": "1871-06-21", "heading": "Paris, 24. (12.) Juni. Die Umtriebe der legitimist", "text": "Paris, 24. (12.) Juni. Die Umtriebe der legitimistischen Partei treten mit jeden» Tage deutlicher hervor. Zuerst hatten wir die Petitionen an die\n\n\tFrankreich\n\n\tNationalversammlung, die in Schulen und Klöstern unterzeichneten Adressen, die kleinen populairen Broschüren und die chamvordistischen Almanachs. Jetzt ist die Reihe an den Medaillen. Es sind kleine Silberstücke von der Größe eines Franc. Auf der einen Seite das Bild Chambord's mit der Aufschrift: „Henri de France\", auf der anderen zwei Lilienstengel mit der lateinischen Devise: „Spes! Fides 1\" Wenn etwa die Banern dieselben auf den Markt bringen sollten, um sie als Zwanzig-Sous-Stücke auszugeben, so wird man vielleicht die Verfertiger als Falschmünzer verfolgen. – In Longchamps und im Wäldchen von Boulogne sind viele Arbeiter beschäftigt. Es werden 300.000 Frcs. ausgeworfen werden, um diese Promenade wieder in guten Stand zu setzen, während sür den Wald von Vincennes 200,000 Frcs. verwendet werden sotten. Anch die Buttes Chanmont werden wieder hergestellt, und das Bassin des Square Moutholon ist beinahe wieder ganz ausgebessert. Diese verschiedenen von der Stadt Paris unternommenen Arbeiten geben in diesem Augenblicke vielen Leuten Nahrung. (X Z.)\n— Was die Pläne der Commune betrifft, so ist nachträglich noch folgender Brief des füsillirten Commune-Mitgliedes, I. Vallès, mit Beschlag belegt worden: „Mein lieber Vesinier! Wir treten in die entscheidende Phase deS großen Kampfes. Verurtheilt, entweder durch alle Mittel zu siegen oder zu Grunde zn gehen, wir und die glorreiche Zukunft, deren\" Apostel wir sind, sollen wir zaudern? Wenn es unter uns\nweiche giebt, so mögen sie sich zurückziehen,\nund das Volk möge in seiner unbesiegbaren Männlichkeit Gerechtigkeit an ihnen üben. Mit Pyat, Delescluze und Cluseret einig, beabsichtige ich. diesen Abend dem geheimen Comité die Annahme von radicalen und furchtbaren Maßregeln vorzuschlagen, um endlich mit der Reaction aufzuräumen. Möge Paris zu Grunde gehen, möge Frankreich zu Grunde gehen, wenn es sein mnß. nur daß die Menschheit gerettet werde. Ich kenne zu gut Ihr revolutionaires Temperament, nur an Ihrer Zustimmung zu zweifeln. Uebrigens, was wir zauderu würden zu thun, das Centralcomité, welches uns unaufhörlich überwacht, würde es vollbringen; daS wäre schlecht und wir würden den moralischen Vortheil einbüßen. Eudes. Ranvier und Johannard sind zur thatsächlichen Ansführung unserer großen Projette bereit. Ich schreibe zu gleicher Zeit wie Ihnen an unsere Vertrauten zu Raincy (?), sie mögen sich beeilen, uns die in Rede stehenden Karten zu senden. Besuchen Sie Grousset und sagen Sie ihm, sich nach den „Befehlen\", welche ihm Cluseret senden wird, bereit zu halten, nach „dem Baron\" (?) zu sehen. Gruß und Gleichheit! 28. Floreal des Jahres 79. I. Vallès.\"\n— Das „Siècle\" schließt sich dem Vorschlage an, den bedrängten Finanzen durch den Verkauf der Krondiamanten (im Werthe von 20 Millionen) zu Hilfe zu kommen, und erzählt auS diesem Anlaß folgende Anekdoten: Bei der letzten Jnventarisirung im Jahre 1832 wurde die Entdeckung gemacht, daß die Schatzmeister nicht immer ehrlich gewesen und daß mehrere Saphire durch falsche Steine ersetzt worden waren. Der schönste Diamant der Krone ist der Regent, welchen der Herzog von Orleans unter der Minderjährigkeit Ludwig XV. einem gewissen Pitt um 21/ï Millionen abkaufte; er wird gegenwärtig auf 12 Millionen geschätzt. Früher besaß die französische Krone einen beinahe ebenso werthvollen Diamanten, der historisch noch besonders interessant war als der erste, welcher geschliffen wurde: der Sancy. Er war vor etwa 500 Jahren aus Indien gekommen und gehörte Karl dem Kühnen, der ihn in der Schlacht bei Nancy trug. Ein schweizer Soldat raubte ihn der Leiche deS Herzogs von Burgund. Dann gelangte er in die Hände Antons von Portugal (1560), welcher, als er aus seinen Staaten fliehen m lßte, ihn für 100.000 Livres au den französischen Generalschatzmeister Harlay de Sancy verkaufte. Die Erben des Letzteren setzen den Sancy wieder in verkehr; im Jahre 1688 gehörte er Jakob ll„ welcher ihn an Ludwig XIV. verkaufte. Ludwig XV. trug ihn bei seiner Krönung. Im Jahre 1792 wurde er mit den anderen Juwelen geraubt und nicht später, wie der Regent, in einem Graben des TutlerienartenS wieder gesunden, er blieb verborgen bis zum\n\n\tJahre 1835, wo ihn ein russischer Hofmann von einem Agenten der älteren Linie des Hauses Bourbon nm 500.000 Frcs. erstand. Die Diamanten wurden schon in früheren Zeiten öfters verpfändet. So lieh Lancy auf seinen Edelstein die Mittel, um für Heinrich 111. die schweizer Truppen auszurüsten, welche gegen die Ligue kämpften, und Bonaparte nahm auf den Regent die Summen auf, deren er für seinen Staatsstreich vom 18. Brumaire bedurfte.\n— Der Zufluß von Fremden wächst mit jedem Tage. Selbst für die Pariser ist die fabelhaste Raschheit. mit der die Ruinen verschwinden, Gegenstand des Staunens. Das Vois de Boulogue sogar, das man beii Zwecken der Vertheidigung so rückhaltlos opfern mußte, hat an einigen StellenZbereits wieder sein gewohntes Ansehen.\n— Die in Bordeaux erscheinende „Gironde\" meldet: „Am Montag hielten die republikanischen Comités eine Sitzung im Saale Laurenceau, welcher Herr Gambetta beiwohnte. Der große Patriot hielt über die Lage eine Rede, deren Erhabenheit, Weisheit und hohe Vernunft man nicht genug loben kann. Herr Gambetta verläßt heute Bordeaux. Man weiß, daß er Candidature» in Paris nnd Marseitte angenommen hat \"\nMarseille, 29. (17.) Juni. Von den vor das Kriegsgericht gestellten bei dem Aufstande Betheiligten sind bis jetzt drei, deren Namen ohne politische Bedentung, zum Tode, vier, unter denen auch Martin, zur Deportation, zwei. Novi und Blanché. zu Zwangsarbeiten und einer zur Detentionshaft verurtheilt worden. Zehn Angeklagte wurden freigesprochen.\n\n\t;bet.\nu"}]