[{"msg_id": 112182, "doc_id": 155481, "date": "1862-03-26", "heading": "(Wolff's telegraphisches Bureau.)", "text": "London, 2. April. Der Dampfer „City of Washington\" st aus Newyork mit 229,822 Dollars an Contanten irno Nachrichten bis zum 22. v. M. eingetroffen. Nach denselben »ätten die Conföderirten zahlreiche Aufrufe zur Stellung von freiwilligen erlassen; sie hätten die Absicht, Frederik'sburg u räumen.\nAus Vera-Cruz wird vom 7. v. M. gemeldet, daß die Engander bis auf 100 Mann sich eingeschifft haben.\n"}, {"msg_id": 117614, "doc_id": 163350, "date": "1863-12-12", "heading": "Frankfurt a. M., 20. (8.) December. Nach der „Südd", "text": "Hamburg, 20. (8 ) Dec. Die Oesterreichischen Truppen marschiren. von Harburg kommend, fortwährend in die Stadt.\nNach Berichten au« Kopenhagen hätte der Finanzminister im Reichsrathe erklärt, daß die neue Anleihe von 10 Millionen mit für Rechnung Holsteins contrahirt werden solle.\nDie „Gothenburger Zeitung\" erfährt aus Stockholm vom 17. d., daß die telegraphische Nachricht „ Fädrelandets * von einer Schwedisch-Norwegischen Hilfssendung von 22.000 Mann unbegründet sei.\nHamburg, 21. (9.) Dcc/ Gestern ist den hiesigen Behörden Einquartierung der Hannoverschen Brigade angesagt worden.\nHeute ist nachstehender Armeebefehl des Sächsischen Obercom-Mandanten Generals v. Hake an der Börse angeschlagen: Die zwischen Harburg und Lauenburg cantonnirende Hannoversche Brigade geht am 23. und 24. über die Elbe und rückt im Verein mit den Sächsischen Truppen über Oldesloe in Holstein ein.\nKopenhagen, 21. (9) Dec. „Berlingske Tidende\" enthält eine Bekanntmachung, wodurch die Zollgrenze vom 22. ab an die Eider verlegt wird.\nDer Reichsrath wurde heute geschlossen. Der General Fleury ist zum Großkreuz. sein Adjutant zum Ritter des Dannebrog. Ordens ernannt worden. Gestern starb der Etatsratb Trier.\nStockholm, 20. (8) Dec. Dem Vernehmen nach hat das Schwedische Cabinet den Mächten erklärt, daß es eine Kränkung der Eidergrenze nicht unthätig werde ansehen können.\nDie „Postzeitung\" enthält einen halbofficiellen Artikel, in welchem dargethan wird, daß die Regierung fich nicht zurückgezogen habe und keine andere Stellung, als früher einnehme.\nLondon. 20. (8.) Tee. Der Dampfer „ Arabia' ist mit 30.955 Dollars Contanten und Nachrichten aus Newyork vom 11. d. in Cork eingetroffen. Eine Proklamation des Präfidenten Lincoln constatirt. daß die Conföderirten sich unter Umständen aus Tennessee zurückziehen. welche es wahrscheinlich machen. daß die Unionisten daraus nicht wieder zu verdrängen sein werden. Die Proclamation erklärt dies als von großer nationaler Wichtigfeit.\n\n\tGestern ist der Cvngreß eröffnet worden. Zum Präsidenten wurde der republikanische Candidat Colsax gewählt. Die Botschaft des Präfidenten Lincoln enthält eine EmancipationSproclamation; eine Proclamation, in welcher die Mittel zur Wiederherstellung der Union angegeben werden, und die Bewilligung einer Amnestie für die Gefangenen, welche den Vereinigten Staaten den Eid der Treue leisten und den durch den Congreß genehmigten Gesetzen gehorsam sein zu wollen schwören"}, {"msg_id": 115679, "doc_id": 160269, "date": "1863-04-20", "heading": "Neueste Nachrichten.", "text": "London, 29. (17.) April. Der Dampfer „City of Newyork\" ist mit 107,706 Dollars Contauten und Nachrichten aus Newyork vom 18. d. in Oueenstown eingetroffen. Nach denselben wurde versichert, daß Seward der Herausgabe des .Peterhoff\" geneigt sei. Das Gerücht, daß die Unionisten auf den Englischen Dampfer .. Cygnet\", den sie für einen conföderalistischen Kaper gehalten, ge schössen hätten, hat sich nicht bestätigt. Die .. Newyork Tribüne\" theilt mit. daß General Stoueman den Rappahannock überschritten und Gordonsville besetzt hat.\nNach Berichten aus Mexiko hatten die Franzosen Puebla u-.d die Streitkräfte des Generals Comonfort in der Entfernung von einer halben Lieue eingeschlossen.\n"}, {"msg_id": 114059, "doc_id": 158043, "date": "1862-10-23", "heading": "Telegraphische Nachrichten.", "text": "München, 1. November (20, October). Der König und die Königin von Griechenland sind heute eingetroffen und vom Volke mit Jubel empfange» worden. Man versichert, daß der König Griechenland ' nur für jetzt verlassen habe, weil sein Verweilen das Land in blutige, schwer zu lösende Wirren stürzen würde.\nLondon, 31. (19.) October. Der Dampfer „Persia\" ist mit Nachrichten aus Newyork vom 22. d. eingetroffen. Nach denselben waren die Conföderirten am 0. d. von den Unionisten bei Lavergne, 15 Meilen westlich von Nashville, angegriffen und geschlagen worden, wobei sie 170 Gefangene verloren. Der Congreß der Südstaaten hatte die Resolntion angenommen, den Präsidenten zn ermächtigen, solche Nepressalien zu nehmen, welche er Angesichts der Proclamation Lincoln's betreffs der Sclaven-Emancipation unb anderer\n\n\tfeindseliger Barbareien für nothwendig erachten werde. Der Südstaaten-Congreß hat sich bis zum 13. November vertagt. Pikets der Armee Mac Clellan's sind um 2 Meilen vorgerückt. Ein Vorrücken der Armee ist wahrscheinlich"}, {"msg_id": 106505, "doc_id": 147778, "date": "1860-06-06", "heading": "Amerika.", "text": "\tNewyork, 30. Mai. Nachrichten aüs Vera Cruz vom 16. d. M. zufolge dauerten in Mexiko der Bürgerkrieg und die zerrütteten Zustände fort. Es ward täglich eine Schlacht erwartet. Der Französische Gesandte bei der Mexikanischen Republik befand sich zn Jalava uud wartete auf eine Gelegenheit, nm die Küste zu erreichen. Die Amerikanische Fregatte Wyoming ist nach Callao geschickt worden, um die Ansprüche, welche der Amerikanische Gesandte, Herr Clay, zn Gunsten Amerikanischer Bürger bei der Peruanischen Regierung erhoben bat, zu unterstützen"}, {"msg_id": 119498, "doc_id": 166061, "date": "1864-07-23", "heading": "Berlin, 2. Aug. (21. Juli). Der . Staat«. Anz.\" Di", "text": "Berlin, 2. Aug. (21. Juli). Der . Staat«. Anz.\" Die Frieden« ■ Präliminarien auf der Bafi« der Abtretung aller Rechte M Königs von Dänemark an die Herzogthümer Schleswig. Holstein und Lauenburg find gestern ebenso wie taS Protokoll über den Waffenstillstand von den Bevollmächtigten Preußens. Oesterreich« und Dänemarks in Wien unterzeichnet worden. Während M Waffenstillstandes bleibt die Besetzung und Verwaltung lüt&gt; land« in den Händen d«r Verbündeten.\nCoblenz, 2. August (21. Iuli). Die Königin Auguste bat fich gestern von hier nach Schwalbach zum Besuch der Kaiserin von Rußland begeben.\nAltona, 1. August (20. Zuli). Der Hannoversche Bunde«. Commissar, Geh. .R,gierung«rath Rieper, vom Könige von Han&gt; nooer aus telegraphischem Wege dorthin berufen, ist nach Hannover abgereist.\nlütland Nach Berichten «u« dem nördlichen lütland vom 27. d. M. ist Venîyssel (nördlich vom Lymsjoid) fast gänzlich von den Preußen geräumt worden; eS find nur noch 2 Compagnien vom 50. Regiment dort. Da« 52. Regiment ist schon vorgestern südwärt« abgezogen, und da« 10. Regiment und daS 1. Bataillon deS 50. Regiments gehen beute denselben Weg. so daß in Aalborg nur i'/, Bataillone des 50. Regiments und 2 Schwadronen blauer Hularen zurückbleiben. In Frederik«havn wurde am 26. d. M. der Danebrog wieder aufgezogen. E« scheint, daß der Feind im Ganzen in südlicher Richtung in Bewegung ist. Eine angefangene BtiestigunzSarbeit bei Egenfe, Hals gegenüber, am Eingange des Lym'jord. wurde in Folge gestern eingetroffener Ordre, mit dieser und anderen Arbeiten einzuhalten, ststiit. Au« Morsoe wird be» richtet, daß von dort 200 Pserde weggeführt worden und daß bei Thisted 40 Schiffe, bei Rytjöbinq 20 und bei Aggersund 15 genommen worden: diele Schiffe sind mit Proviant sür fünf Tage versehen worden und haben Befehl erhalten, unter Geleite eine« Deutichtn KriegSlchifst« nach Cnrbaven abzugehen. Morsoe wurde am 25. vom Feind« verlassen. Aggersund am 26. und am selbigen Tage zog auch di, Besatzung von Thisted nach Holflebro ab.\n\n\tNeueste Nachrichten.\n\n\tMünchen, Ii August (20. Juli). Nach der .Bayer. Ztg.' hat die Regierung ihrem Bevollmächtigten in Frankfurt a. M. Weisung ertheilt, die sofortige Entfernung der am 21. Juli ia Rendsburg eingerückten Preußischen Truppen, also eine wesentliche Wiederherstellung der früheren Zustände daselbst, ungesäumt zu verlangen.\nWien, 1. August (20. Juli). Ein Telegramm meldet: Die heutige Sitzung der Conferenz endete nach vierstündiger Dauer um 2 Uhr Nachmittags. — Nach der .Generalcorresp. auS Oesterreich' find heute Mittag die Frieden»-Präliminarien und ein dreimonatlicher Waffenstillstand unterzeichnet worden.\nAu» Wien vom 1. August, Abend» 8 Uhr. wird der „Spen. Ztg.' telegraphirt: E» ist ein dreimonatlicher) Waffenstillstand abgeschlossen, nach 6 Wochen — wenn der Fnede bi» dahin nicht erzielt ist — beiderseitig kündbar. Einstweilen werden die Gerntributionen in lütland. so weit fie noch unerhoben.' flstirt; mit Beschlag belegte Waaren, so wnt fie noch unverkauft, sollen resti» tuirt werten. Die Abtretung der Herzogthümer ist in den Präliminarien keineswegs ohne Reserve. sondern nur prinzipiell au»&gt; gesprochen.\nHerr v. Bismarck wird heut« Abend nach Gastein abreisen.\nWien, 2. August (21. Juli). Die Frieden».Präliminarien auf der Basis der Abtretung aller Rechte de» König» von Dänemark an allen drei Herzogthümern. ebenso da« Protokoll über den Waffenstillstand, find gestern Nachmittag unterzeichnet worden. Di» zum definitiven FriedenSadschluß bleibt lülland in der Besatzung und Verwaltung der Verbündeten.\nLondon, 1. August (20. Juli). Der Dampfer .Peruvian' hat Nachrichten au» Newyork bi« zum 23. ». M. Abend» in Londonderry abgegeben. Präsident Lincoln bat den halbofficiellen Vertretern de« Präsidenten der Südstaaten, Davi». angezeigt. er wolle in FriedenSunterhandlungen eintreten wenn folche auf Grund, läge der Integrität der Union und der Abschaffung der Sclaverei geschähen. Die Gesandten deS Süden» lehnten c» ab. unter solchen Bedingungen nach Washington zu kommen.\nAus dem Kriegsschauplätze in Georgia ist vor Atlanta eine Schlacht geschlagen worden; die Consöderirten wurden in ihre Derschanzungen mit großem Verluste zurückgeworfen. General Sherman hat 4000 Gefangene gemacht"}, {"msg_id": 120952, "doc_id": 168734, "date": "1865-02-05", "heading": "Neueste Nachrichten.", "text": "London, 15. (3.) Februar. Der Dampfer .Canada' iß mit Nachrichten aus Newyo.k btS zum 3. Februar in Cort eingetroffen. Drei officiöfe Eommissare der conföderirten Eüdstaaten find behufs FriedtNSunterhandlungen in Monroe angekommen. Präsident Lin« coln und Staate-seeretair Eeward find ihnen entzegengereist. — Der Conareß in Washington hat «in Amendement zur Constitution. 10.« die Aushebung der Sclaverei ausspricht, angenommen. — Die Nachrichten über General Sherman laut«« widersprechend.\nDir WechselcomS aus London stand 225. Goldagio 106-/.. Daumwolle 83. BondS 108-/5.\n"}, {"msg_id": 116633, "doc_id": 161615, "date": "1863-08-09", "heading": "Neueste Nachrichten.", "text": "Paris, 18. (6.) August. Der ~ Moniteur\" meldet, die Regierung habe nach Mexiko die Instruction abgehen lassen, die be-\n\n\tkannte Sequester«Verordnung und das Verbot der Geldausfuhr wieder aufzuheben. Obschon sich die Lage Mexikos sehr gebessert habe, gebe es doch noch bewaffnete Banden, welche sich aus gewissen Zollerträgen erhalten. Um sie so schleunig als möglich zu zersprengen, werde der Französische Admiral am 25. August eine Blockade einrichten, welche sich von den Lagunen zehn Stunden südlich von Matamoras bis einschließlich zur Campechebay ertMhtjfeflj Ш УЛщ л\\и№«3 ЛШЩдг, шш ,po(I und\nLondon, 18. (6.) August. Der Dampfer „City of Newyork' ist mit 454,172 Dollars an Contanten und Nachrichten aus New York vom 8. d. Mts. in Cowes eingetroffen. Am Rappa-Hannock war die Situation unverändert. Die Belagerung Char&gt; lestons dauerte fort. Die Armee der Conföderirten unter General Johnstone befand sich bei Brandon am Mississippi. Der demokratische Convent im Staate Maine hatte Resolutionen gefaßt, durch welche die Maßregeln der Lincoln'schen Administration heftig angegriffen wurden. Ein gegen England kriegerisch lautender Artikel des „Washington Republican' war von der Regierung bekämpft worden. vi agiifö« зшз щ 'Афы"}, {"msg_id": 110922, "doc_id": 153201, "date": "1861-09-21", "heading": "Telegraphische Nachrichten.", "text": "London, 29. (17.) September. Nach Berichten auS Newyork vom 19 d. hat bei Levington im Staat« Missouri eine Schlacht stattgefunden, in welcher die Conföderirten unter General Piice mit einem Verluste von 4000 Mann geschlagen worden find. Die BundeStruppen verloren 800 Mann. Nach einem Gerüchte, welches noch der Bestä« tigung bedarf, hätten die Großmächte den Antrag des Präfidenten Lincoln, die Grundsätze der Pariser Eonserenz betreffs der Kaperbriefe anzunehmen, verweigert"}, {"msg_id": 104988, "doc_id": 146679, "date": "1860-03-01", "heading": "Newyork, 21. Februar. Aus Washington wird der „New", "text": "Newyork, 21. Februar. Aus Washington wird der „New-York Times\" geschrieben: „Die auf die Nordwest-Grenze bezügliche Korrespondenz mit der Englischen Regierung ist wieder ausgehoben, worden, und jede Partei behauptet, sie habe einen klaren RechtStitel aus die Insel San Jüan. Wahrscheinlich wird die Sache dahin entschieden werden, daß England die Insel nimmt und einen andern Punkt als Aequivalent dafür abtritt.\" Aus NeworleanS, 20. Februar, wird gemeldet: „Es sind hier Nachrichten aus Tampico vom 13. d. M. eingetroffen. Die Generale Laza und Uraga waren von Matahuala und Juba, und General Carvajal war von Victoria abmarschirt, um Miramon den Weg nach Vera Cruz zu verlegen. Dem Korrespondenten des „Picayune\" ans Vera Cruz zufolge marschirten 4500 Mann unter Moreto und 4000 unter Alvarez gegen die Hauptstadt. Die Liberalen belagerten Guadalajara. General Degollado hatte sich nach Puebla begeben, nm die Bewegung der Liberalen zu leiteu, und hegte die zuversichtliche Erwartuug, er werde Mlramou eine Niederlage beibringen.\" Laut Berichten aus der Havanna vom 15. Februar hatte der General-Capitain am 10. d. M. einen Befehl erlassen, kraft dessen vom 31. December d. I. an die Einwanderung von Chinesen aus Euba nicht mehr statthast sein soll. '«^«\"l1\"™\n\n\tAmerika"}, {"msg_id": 120612, "doc_id": 168020, "date": "1864-12-08", "heading": "Frankfurt a. M., 17. (5.)-December. In der heutige", "text": "Bern. 17. (5.) December. Die Bundesversammlung hat ihre Sitzung geschlossen. Reden von Bedeutung wurden nicht gehalten. Die nächste Sitzung wird möglicherweise im April stattfinden und 101 l der Schweizerisch • Italienische Handelsvertrag in derselben zur tZrârtenma, kommen. Der St.interath hat dem vom Nationalrathe bezüglich der FlaMnsrage gefaßten Beschlüsse beigepflichtet.\nMadrid, 17.(5.) December. Die Mruisttikrisi« ist beendigt. DaS Cabinet Naivaez bat seine Demission zurückgenommen uni bleibt ohne jede Perlonalveränderung an der Spitze der Geschäfte.\nLondon, 17. (5.) December. Aus Shanghai vom 9. November wird gemeldet, daß Insurgenten in der Umgegend von Amoy den Handelsverkehr gehindert haben. Die Truppen der Englisch-Ehinefischen und der Französisch. Chinesischen Legion sollen verab« schiedet werden. — Au« Japan waren günstige Nachrichten eingetroffen.\nLondon, 18. (6.) December. Der Dampfer . Asia ' hat Newyorker Berichte, die bis zum 8. d., Abends, reichen, in Cork abgegeben. In seiner Botschaft an den Kongreß hat Präsident Lincoln erklärt, er sei entschlossen, den Krieg so lange fortzuführen, vi« der Süden unterworfen sei. In Betreff der Sclavenfrage hält Lincoln alle seine bisherigen Erklärungen aufrecht und empfiehlt, di« Verfassung dahin abzuändern, daß die Sclaverei im ganzen Gebiete der vereinigten Staaten abgeschafft werde. — Vom Kriegsschauplätze in Georgien war gemeldet, daß Sherman schon jenseits Millen stehe und auf Danen (am nördlichen Mündungsarm de« Alatahama) vorrückt. — Der conföderirte General Hood ist von den Union«-Truppen bei MurfreeSborough (in Tennessee) zurückgeschlagen worden.\nWechselcom« auf London 263'/,, Goldagio 139 5/e- Baumwolle 1303/4.\n\n\tNeueste Nachrichte"}, {"msg_id": 113205, "doc_id": 156893, "date": "1862-07-20", "heading": "Telegraphische Nachrichten.", "text": "Bern, 28. (16.) Juli. Die Regieruug des Canton Tessin hat dem Bundesrath einen Protest gegen jeden Gedanken einer Lostremmug von der Schweiz übersaudt. Der Bundesrath hat der Regierung von Tessin gedankt und ihr die Zusicherung ertheilt, daß sie auf die Unterstützung der gesammten Eidgenossenschaft zählen könne. Die sämmtlichen, auf Attnexionsgelüste Bezug habenden Actenstücke werden den Gesandten der Schweiz in Turin und Paris zugestellt werden.\nTurin, 28. (16.) Juli. In der heutigen Sitzung der Deputirtenkammer sagte Sineo, es sei nöthig, daß die Regiernng und die Kammer über die in Betreff der Schweiz vom Minister ausgesprocheneu uud falsch iuterpretirten Worte sich äußern. Ratazzi sagte: Die Worte Durando's seien falsch oerstaudeu wordeu. Die Italiener und deren Regierung wollen die Integrität der Schweiz achten und die Macht derselben begünstigen; er habe nie den Wunsch für Trennung vom Bnndesterritorium aussprechen hören. Der Münster habe nur einer Eventualität Erwähnung gethan, die gegen unsere Ideen mtb gegen unsere Wünsche sei.\nAm Dounerstag beginnt die Discnssion über das Gesetz, betreffend die Neapolitanische Eisenbahn.\nLondon, 29. (17.) Juli. Mit dem Dampfer „Hiberman\" eingetroffene Berichte aus Newyork vom 19. d. melden, daß General Halleck in Washington erwartet wurde, um den Oberbefehl über die Unionsarmee zu übernehmen. Mac Clellan und Pope behalten ihre gegenwärtigen Stellungen. Mac Clellau hatte Verstärkungen erhalten. Präsident Lincoln hatte die Gesetzvorlage über die Confiscation unterzeichnet. Der Congreß war am 17. d. vertagt worden.\nUeber Cap Race' eingetroffene Berichte aus Newyork vom 21. d. melden gerüchtsweise, daß die Conföderirten sich zehn Meilen gegen Riehmond hin zurückgezogen hätten. Man versichert, daß eiu gepanzertes Widderschiff der Eonföderirten unter der Flotte der Unionisten vor Vicksbürg bedeutenden Schaden gethan und sich unter den Batterien des Forts vor Anker gelegt habe"}, {"msg_id": 116879, "doc_id": 162051, "date": "1863-09-10", "heading": "Neueste Nachrichten.", "text": "\tTrieft, 18. (6.) Sept. Die Levantepost hat folgende Nachrichten gebracht:\nKonstantinopel, 12. Sept. Ruschid Pascha hat den Gouverneur von Tultscha beauftragt, den Großfürsten Konstantin in Galacz zu begrüßen.\nAthen. 12. Sept. Die vier Minister haben ihr Entlassungsgesuch zurückgenommen. Auf Zante existirt eine unbedeutende Reaction gegen die Union mit Griechenland, dagegen haben die Juden auf den Jonischen Inseln in einer Adresse ihre Freude über die bevorstehende Vereinigung ausgesprochen. Der Bürgermeister von Athen hat vorgeschlagen, den neuen Stadtplatz Palmerstonplatz zu nennen.\nOdessa. 5. Sept. Die Kaiserin von Rußland ist in Yalta (in der Krim) angekommen.\nSuchum Kale. 21. August. Die Bergbewohner auf der ganzen Strecke von hier bis Anapa setzen den Kamps gegen die Russen energisch fort.\nTiflis, 20. August. Der Telegraph von hier nach St. Pet\"sburg und nach der Persischen Grenze ist in Betrieb gesetzt. Die Russische Regierung unterhandelt mit der Persischen Verlängerung der Linie von Tabris bis an die Grenze von Georgien.\nBukarest. 18. September. Auf den Fürsten Gregor Sturdza ist in der Moldau ein mißlungener Mordversuch gemacht worden. }}j £ ft;iuuY4 .OU щ'w\nLondon, 19 (7.) Sept. Der Postdampfer .. Persia \" mit 304,387 Doll. an Contanten hat Newyorker Nachrichten vom 9. d. in Oueenstown abgegeben. Die Berichte von Charleston gel) n bis zum 6. d.; die Beschießung der Forts Wagner und Gregg durch die Flotte und die Landbatterien der Unionisten dauerte seit 52 Stunden ununterbrochen fort. Nach südstaatlichen Quellen ist am 5. ein Sturm der Unionisten auf Fort Wagner abgeschlagen worden. Man erwartet, daß Rosenkranz am 7. Chattanooga anareifen und daß Lee die Offensive ergreifen werde. Die „Newyork Tribüne\" oersichert. Juarez sei incognito in Washington angekommen und habe mehrere Conferenzen mit Lincoln gehabt. Burnside hat Knoxville eingenommen.\nNach Berichten'aus Newyork vom 11. d. Mts.. via Cap Race. ist ein Rapport des Generals Gilmore eingegangen, nach welchem Charleston durch sieben Kanonenböte der Unionisten vollständig beherrscht wird. Auf Fort Sumter weht uoch die Fahne der Südstaaten. Fort Moultrie wurde von acht „Monitors\" erneuert beschossen.\nDie Conföderirten haben die Insel Morris geräumt, die Unionisten das Fort Smith in Arkansas genommen und das von den Conföderirten geräumte Chattanooga besetzt.\nAus Meriko wird unterm 15. v. Mts gemeldet, daß Miramon, nachdem er Frankreich Treue gelobt, zum Commandirenden der\n\n\tMexikanischen Streitkräfte ernannt worden sei. Commonfort und Dovtado haben die Mexikaner aufgefordert, die Franzosen tu respectire"}, {"msg_id": 116955, "doc_id": 162204, "date": "1863-09-20", "heading": "Wien, 28. (16.) September. Der heute erschienene „", "text": "London, 28. (16) September. Der Dampfer „City vs Newyork\" mit 246,580 Dollars an Contanten, hat Nachrichten aus Newyork vom 19. d. in Cork abgegeben. Nach denselben ist die Armee Meade'« vorgerückt. und erwartet man eine Schlacht am Rapidan-Flusse; ebenso wird eine Schlacht zwischen den Ge&gt; neralen Rosenkranz und Bragg in Tennessee erwartet. Wie man versichert, wäre die Armee General Lee's durch Truppensendungen nach Tennessee geschwächt worden. Die Unionisten rücken in drei Colonnen von Orleans aus Texas vor. Nachrichten aus Charleston vom 15. d. melden, daß General Gilmore daS Fort Moultrie vom Fort Gregg aus bombardire. Die Conföderirten haben Verstärkungen nach Fort Moultrie gesendet.\n"}, {"msg_id": 115473, "doc_id": 159993, "date": "1863-03-27", "heading": "London, 5. April (24. März). Der Dampfer.Australaf", "text": "London, 5. April (24. März). Der Dampfer.Australafian\" ist mit 171,750 Dollars und Nachrichten aus Newyork vom 26. Marz in Cork eingetroffen. Nach denselben sind 2 Kriegsdampser der Union bei den Batterien von Port Hudson vorbeigekommen und in den Canal von Vicksburg eingefahren. Wie es hieß, be« absichtigten die Unionisten, die Stadt von dem Aazooflusse aus gleichzeitig auf der hinteren Seite anzugreifen. Aus Galveston wurde gerüchtweise gemeldet, daß die Franzosen nur noch 11 Lieues von der Stadt Mexiko stehen sollen.\n"}, {"msg_id": 86677, "doc_id": 132483, "date": "1856-11-22", "heading": "Amerika.", "text": "\tNewyork, 12. November. (St.«A.) Zn New.OrleanS ist von Nicaragua aus die Nachricht eingetroffen, daß General Walker Herrn Fennin FerriS, einen geborenen Nicaraguenser, zum Gesandten in Washington ernannt hat. WaS sonst über Walker verlautet, klingt sehr günstig sür ihn. Zahlreiche Mannschasten waren ihm auS New« Jork. New «Orleans und Kalifornien zugeströmt. Gefechte hatten neuerdings nicht stattgefunden, und man glaubte an daS baldige Erscheinen einer FriedenS-Proclamation.\nDer Dampfer „Black Warrior\" ist mit Nachrichten auS der Havannah bis zum 2. d. M. eingetroffen. Auf Euba herrschte vollkommene Ruhe. Man rüstete zu einem Angriffe auf Mexiko. Dem Vernehmen nach ist die Spanische Brigg „Habanero\" mit einer bedeutenden Waffensendung nach San Domingo abgegangen, um den in der dortigen Republik ausgebrochenen Aufstand zu unterstützen"}, {"msg_id": 114021, "doc_id": 157984, "date": "1862-10-18", "heading": "v^uvvii » iciey i«f охциеэ", "text": "London, 26. (14.) October. Nach Berichten aus New-York vom 14. d. beabsichtigte M'Clellan über den Potomac zu gehen und die Operationen zu beginnen.' Die Südjournale geben zu, daß die Conföderirten bei Korinth eine Niederläge erlitten und 5000 Mann verloren haben. Einem Gerüchte zufolge ist Nashville vou den Separatisten eingeschlossen. In einem demokratischen Meeting zu Newyork ist die Prödamation Lincoln's betreffs der Sclavenemancipation und Auf-Hebung der Habeascorpusacte getadelt und erklärt worden, daß die Republikaner eine revolutionaire Partei seien. Die Conscription iv Newyork ist bis nach den Wahleil verschoben worden. General Chase ist krank.\n\n\tTelegraphische Nachrichten.\n\n\tVom 17. b. wird aus Newyork gemeldet, daß M'Clellan von Harpers Ferry vorgerückt sei und Chsrleston in Virginien besetzt habe. Die Conföderirten zogen sich unter klei« nen Scharmützeln vor M'Clellan zurück. Es haben Kämpfe zwischen General Buell, der nach Kentucky vorrückt, und den Conföderirten stattgefunden. Die Conföderirten stehen mit großer Macht vor Nashville und fordern die Uebergabe der Stadt, welche verweigert worden ist. Man glaubt, daß die Unionisten Nashville werden vertheidigen können.\n"}, {"msg_id": 114851, "doc_id": 159171, "date": "1863-01-19", "heading": "Telegraphische Nachrichten.", "text": "München, 28. (16.) Januar. Wie hier verlautet, beabsichtigt das Englische Cabinet, nunmehr den Fürsten Leiningen für den Griechischen Thron in Vorschlag zu bringen.\nWien, 28. (16.) Januar. Nach einem Telegramm der „Presse\" aus London vom gestrigen Tage verlautet in dortigen 'diplomatischen Kreisen, daß Lord Palmerston den Prinzen Eduard von Sachsen-Weimar, Vetter des Großherzogs, zum Candidaten für den Griechischen Thron vorschlagen werde.\nDie „General-Correspondenz für Oesterreich\" drückt gegeuüber dein gestrigen „Staatsanzeiger\" die Verwunderung aus, daß Herr von Bismarck anstatt amtlich von tendenziösen lügenhasten Entstellungen reden zu lassen, nicht\nj endlich klar, bestimmt erklären läßt, crnf welchem Wege ihm die Aufforderimg zu der Unterredung mit den: Grafen\n' Nechberg zugekommen. Sollte dies etwa durch den Grafen\n\n\tThun geschehen sein, '.so lag doch nichts näher, als bei dem Diplomaten, der nicht in Berlin accreditirt ist, sich nach seiner Bevollmächtigung zu solcher Eröffnung zu erkundigen.\nDie Abendausgabe der heutigen „Wiener Zeitung\" enthält ein Telegramm aus Warschau vom 27. Abends, wonach in Plock die Reknüirung ohne Schwierigkeit ausgeführt, die Verbindung zwischen Piock und Warschau wiederhergestellt und die Umgegend von Modlin von Insurgenten gesäubert ist.\nParis, 27. (15.) Januar. Die „Presse\" glaubt zu wissen, daß die Pforte an Oesterreich und England eine Note gerichtet habe, in der sie Nußland anklagt, an den Waffensenduugen nach Serbien mitschuldig zu sein und Serbien zum Angriffe anf die Türkischen Festungen zu dräu--gm. Die „Presse\" fügt hinzu, daß Rußland im Süden Geschützparks zusammenziehe.\nParis, 28. (16.) Januar. Der „Moniteur\" publicirt ein Depesche von Drouin de Lhuys an Mercier vom 9. Januar, betreffend einen neuen Schritt zur Friedensstiftung bei dem Cabinete von Washington. Es heißt darin, die Französische Regierung habe die gegen eine freundschaftliche Vermittelung erhobenen Einwendungen reiflich geprüft. Von den guten Diensten einer anderen Macht Gebrauch zu machen, sei nicht unverträglich mit dem Stolze eines großen Volkes, am wenigsten, wenn der Vorschlag nicht der' Basis der künftigen Friedensverhandlungen präjudicire. Frankreich bestreite Amerika keineswegs das Recht, die Mitwirkung der Großmächte abzuweiseu, aber eine solche Mitwirkung sei das einzige Mittel, die Beendigung des Krieges zu beschleunigen. Wenn das Cabinet von Washington jede Einmischung des Auslandes abweise, so könnte es wenigstens auf directe Be--sprechungen (pourparlers) mit dm Behörden der Südstaaten eingehen. Die Eröffnung von Unterhandlungen zwischen den kriegführenden Theilen würde nicht nothwendig eine Einstellung der Feindseligkeiten mit sich bringen. Nichts würde dem Beginne von Unterhandlungen mit dem Süden entgegenstehen, wenn der letztere damit einverstanden, daß die beiderseits gewonnenen Vortheile durch Fortsetzung des Krieges weiter verfolgt würden. Die Vertreter beider Theile würden sich in einer sür neutral zu erklärenden Stadt zu versammeln und sich zunächst mit der Frage zu beschäftigen haben, ob nichts übrig bleibe als eine Trennung, oder ob die alten Erinnerungen mächtiger seien als die Ursachen, welche die Bevölkerungen zn den Waffen getrieben haben. Eine solche Unterhandlung würde keineswegs dem Einwände ausgesetzt sein, welcher gegen die Einmischung Europas erhoben worden sei.\nDrouin de Lhuys ermächtigt Mercier, Abschrift der Depefche bei dem Staatssecretair zurückzulassen.\nParis, 28. (16.) Januar. Man versichert aus guter Quelle, daß der Fürst von Leiningen als Candidat für den Griechischen Thron in Vorschlag gebracht sei.\nDie Minister ohne Portefeuille haben heute in der Adreß-Commission Erklämngen abgegeben.\nLondon, 28. (16.) Januar. Mit dem Dampfer „Asta\" aus Newyork eingetroffene Berichte vom 14. d. M. melden, daß einem Gerüchte nach General Banks und Commodore Faragut aus Mississippi zurückgeworfen worden seien. Die Unionisten haben die Absicht, Vicksburg anzugreifen, aufgegeben. Die Conföderirten sind auf dem Rückzüge von Springfield.\nBerichten vom 15. d. M. zufolge hat der Congreß ein Gesetz zur Emission von 100 Millionen Dollars in Schatzscheinen angenommen. Im Congresse hielt Vallandigham eine Rede zu Gunsten der Vermittelung oder eines Waffenstillstandes, einen schiedsrichterlichen Spruch jedoch verwerfend. In der gesetzgebenden Versammlung von New?)ersey ist ein Antrag eingebracht worden, der einen Waffenstillstand und eine Convention verlangt behufs Unterhandluugeu über eine freundschaftliche Einigung zwischen dem Norden und- dem Süden. Es ist ein Gesetzentwurf über Anwerbung von 150,000 Negern im Congresse eingebracht worden. Spaulding erklärt, daß die Regierung sofort 150 Millionen Dollars bedürfe"}, {"msg_id": 117168, "doc_id": 162629, "date": "1863-10-19", "heading": "Warschau, 28. (16.) October. Das Tragen von Trauer", "text": "Warschau, 28. (16.) October. Das Tragen von Trauer, abzeichen ist vom 10. Nov. d. I. an verboten worden. Die Ueber- ( treter des Verbotes, wenn sie zu Fuße gehen, sollen 10, wenn sie j sich eines Miethswagens bedienen. 45 und wenn sie in ihren eige- I nen Equipagen fahren, 100 Rubel Geldstrafe zahlen. Beamte verlieren, wenn fie gegen das Verbot handeln, den Betrag eines ' Monatsgehalts. Die Traner um Verstorbene ist gestattet. j\nLondon, 27. (15.) October. Die „Eilft of London\" ist mit ' 467,225 Dollars an Contanten und weiteren Berichten aus New-York vom 17. d. M. in Queenstown eingetroffen. General Lee hat das alte Schlachtseid von Bull's Run besetzt. Meade hat seine Bagage nach Alexrndiia gesandt und bei Centreville Stellung genommen. Wie gerüchtweise verlautet, wollte Präsident Davis in Kurzem daS Commando der Bragg'jchen Armee übernehmen. |\n\n\tNeueste Nachrichten"}, {"msg_id": 114040, "doc_id": 158014, "date": "1862-10-20", "heading": "Telegraphische Nachrichten.", "text": "London, 28. (16.) October. Mit dem Dampfer „City of Washington\" eingegangene Berichte aus Newyork vom 21. d. M. melden, daß das Hauptquartier Mac Clellan's sich zu Harpers Ferry befinde. Die Conföderirten stehen concentrirt zwischen Charleston und Martinsburg. Es heißt, daß die Unionisten in die Winterquartiere rücken, würden. In Folge .verdächtiger Gerüchte von einem Aufstande der Neger hat sich am 17. d. zu Culpepper in Virginien ein Comite gebildet. Die Neger, welche im Besitze der Proclamation Lincoln's betroffen worden, sollen gehenkt worden – sein. Die Conföderirten reclamiren für sich den Sieg in der Schlacht bei Perrysville, ebenso behaupten sie auch, 9000 Uniouisten zu Gefangenen gemacht zu haben. Gerüchtsweise hieß es, die Armee Mac Clellan's könne nicht vorrücken, weil es den Truppen an Kleidung und Schuhen gebreche. Der in Kentucky geschlagene separatistische General Morgan ist, von den Uniomsten verfolgt, in die Maueru Francforts eingezogen.\n"}]