[{"msg_id": 23069, "doc_id": 43341, "date": "1832-04-16", "heading": "Mailand, den 11. April.", "text": "Mailand, den 11. April.\n\n\tNach der Zeitung von Genua hat der Pascha von Aegypten Schiffe nach Kandia geschickt, um von da zwei Regi» menter nach Syrien überzuführen, wo Truppen der Pforte   Nchr."}, {"msg_id": 21840, "doc_id": 41129, "date": "1831-05-16", "heading": "Konstantinopel, den 25. April.", "text": "Konstantinopel, den 25. April.\n\n\tDie Pforte macht die größten Rüstungen gegen Mustapha Pascha von Scutari und feine Verbündeten. Sämmtliche Häfen von Albanien sind in Blvkadestand erklart worden, zu deren Aufrechthaltung am 20 d. eine Eskadre dahin abgegangen ist. — Der rebellische Statthalter von Bagdad, Daud Pascha, hat sich der Pforte unterworfen. — Der Russische Gesandte, Hr. v. Butenjew, hat am 16. d. M. seine Antritts-Audienz beim Sultan gehabt. — An der Küste von Kleinasien, der Insel Nhodus gegenüber, und in Syrien ist die Pest ausgebrochen. ( Hamb.. Ersp."}, {"msg_id": 15750, "doc_id": 28880, "date": "1823-10-19", "heading": "Türkische Grenze, den 7. Oktober.", "text": "Türkische Grenze, den 7. Oktober.\n\n\tBriefe aus Scala nouva von Anfang Septembers versichern, was indessen noch der Bestätigung bedürfen mag, es habe die wichtige Insel Mitylene, unweit der Dardanellen, welche gegen 200,000 Ein» wohner zählt, auch Theil an der Jnsur. Rektion der Griechen genommen, einen Primaten in der Person des Bischofs an die Spitze ihrer provisorischen Regierung gestellt, und die wenig zahlreichen Türken in den Kastellen eingeschlossen. — Eine Abtheilung der Flotte des Kapudan Pascha lag, diesen Briefen zufolge, auf der Rheede von Scio, und es schien, tufj fie nächstens nach Konstantinopel zurückfeegeln wollte"}, {"msg_id": 18522, "doc_id": 34644, "date": "1828-07-10", "heading": "Genf, den 4. Juli.", "text": "Genf, den 4. Juli.\n\n\tWenn Ibrahim Pascha nicht über den Isthmus von Korinth einbricht, so ist zu hoffen, daß Attika bald ganz wieder in den Händen der Griechen seyn wird. (A.Z."}, {"msg_id": 16141, "doc_id": 29561, "date": "1824-05-13", "heading": "Konstantinopel, den 10. April.", "text": "Konstantinopel, den 10. April.\n\n\tvre heißt, daß die Flotte, von der bereits  d. ein Theil in See gegangen ist, bei Scio die Erpedition deS Pascha von Aegypten erwarten und dann weiter nach Morea segeln werbe. Der zu Lande nach Morea beorderte Seraskier Derwisch Pascha soll bei Zeirunv stebeN bleiben, bis er Nachricht von einer Landung bei\n\n\tPafras oder auf einem andern Punkte erhalten haben wird. Es wird also noch einmal vor den Augen des christlichen Eu» ropa, nach Menschrnaltern von Blutver» gießen, ein Blutopfer geben; doch dürfte dieser Feldzug wenigstens entscheidend\nwerden"}, {"msg_id": 16211, "doc_id": 29682, "date": "1824-07-08", "heading": "Smyrna, den 19. Mai.", "text": "Smyrna, den 19. Mai.\n\n\tKaum erfuhr man hier die Ankunft des Kapudan Pascha bei bett Dardanellen, als auch die Kontingente der verschiede» nen Provinzen von Anatoiien schon auf hier anrückten und ihren ganzen Weg hie» her mir- Chriftenblut bezeichneten. Von Skala. Nuova bis nachTschesme sab man die Küsten mit Tausenden dieser Barbaren bedeckt, und da die Regierung keine Maß. kegeln getroffen, um ihnen irgend einen Sold zu geben, wurden ihnen die christ» lichen Dörfer zur Plünderung überlassen. Zu Melenie ließen die Wüthriche alle Ehrl, sten über die Klinge springen und ver» schonten niemand, aIS die Kinder unter 8 Jahren; die altern wurden auf eine grausame Weife ertränkt. Zehn Stunden in der Runde wurden alle Dorfschafren auf gleiche schreckliche Art heimgesucht. In der Stadt Pergamo haben während eines z6stündtgen Gemetzels viele Tau» send Christen ihren Tod gefunden. Der Angriff des Kapudan Pascha auf die In» sel Sciato wird gemeldet, wie folgt: „Die Griechen hatten die nöthigen Maß. regeln getroffen, um den Pascha recht wohl zu empfangen. Nach mehreren tausend Kanonenschüssen setzte er Truppen ans Land und begann sogleich den. Kampf. Die Griechen (nach einigen von Odysseus, nach andern von Diamant« angeführt) warfen sich auf den Feind und zerstreuten ihn bald so, daß der Kapudan nur durch eine Gondel der GefaNgennehmung ent» ging, worauf er sogleich die Anker lichten ließ, und nach Salonichi schiffte.\" Konstantinopel, den 10. Juni. Der französische Botschafter , General Guilleminot, ist mit einem zahlreichen und glänzenden Gefolge, nach einer Seereise von 30 Tagen, von Toulon.hier angekommen.\nDer Kapu'.»«, Pascha ist, nachdem er die beiden iirchlösser auf Negrvponre de» blos irr und Odysseus dort verdrängt bot, nach Salonichi zurückgekommen, hat dort 3cxx&gt;Mann eingeschifft und ist wieder, auf eine andere Expedition gegen eine der im\n\n\tAufstande begriffenen Inseln (wahrscheia» lich Samos) abgesegelt.\nZu Cairo sterbe« täglich ungefähr 4c» Menschen an derPeft. Hler stov wir noch davon verschont, aber diese fürchterliche Krankheit ist schon in»der Wallache», in Bruffa IС. ausgebrochen.\nBucharest, den 12. Juni.\nDie Pest macht in der Moldau immer größere Fortschritte lutv, den neuesten Be» richten rusolge, ist fie bereits in Rimnit und selbst in Foczan ausgebrochen. Semlin, den 20. Juni.\nNach der Behauptung der Griechen soll steh das Gerücht von einer Niederlage des Seraskiers Derwisch Pascha bei Zeituvy bestätigt haben. Aelcere Briefe aus 8a» rissa vom 18. Mai melden bloß, der Se« raskier habe gemessene Befehle vom Sul» tan erhalten, gegen Morea vorzudringen"}, {"msg_id": 18107, "doc_id": 33944, "date": "1828-02-14", "heading": "Türkei und Griechenland.", "text": "\tWien, den 6. Februar.\n\n\tDie Florentiner Zeitung sagt: Briefe aus Korfu bringen die Bestätigung, daß die Griechen Vassilade besetzt haben und die kleine Besatzung dieser Insel zu Missolonghi gelandet hat. Die Türken in Anatoliko verlangten vier TageJeit, um die ihnen von den Griechen gemachten Vorschläge zur Uebergabe in Berathung zu ziehen. Ju Korfu hieß es, Ibrahim Pasch stände im Begriff, von Morea abzusegeln, und habe bereits die Kranken und Verwundeten auf Transportfahrzeugen nach Aegypten einschiffen lassen. (Allg.Jtg.)\n\n"}, {"msg_id": 16084, "doc_id": 29459, "date": "1824-04-08", "heading": "Türkische Gränze, den 16. März.", "text": "Türkische Gränze, den 16. März.\n\n\tMkt dem Frühling werden die Griechen ihre gcsammtcn disponiblen Streitkräfte auf Thessalien werfen; der Angriff soll auf Vre» Punkten geschehen: zwei Armee» to-pL sollen Agropha und Votos, und die Hauptmasse Neopatra und die Ther» mopylen besetzen, so daß di, Türken, um das bedrohte Thessalien nicht ganz zu entblößen/ nur mit der Hälfte ihrer Ar» mcc gegenßoölien werten agiren können. — Die griech. Rcgurung hat ihren Sitz zu Nupoli de Romania aufgeschlagen, und Maßregeln getroffen, daß dieser Ort der erste Seehafen für ihre Marine werde. Man geht damit um, ein Arsenal daselbst anzulegen, und bat zu diesem Endzweck bereitS drei Inspektoren nach den Inseln Psara, Hydra und Epezzia abgeschickt.\nAus dem Spectateur vrientol entlehnen vir folgende Nachrichten: Die Lage der Türken auf Kandra ist noch immer sehr vortbcilhaft. Sie find nicht nur im Besitz der Städee und Festungen, sondern auch deS flachen Landes. Die Erndte wurde unter militairifcher Bedeckung eingebracht. Die Griechen haben de« dortigen Infur» gcnten die versprochene Unterstützung nicht\n\n\tgeschickt, weil sie mit ihrer eigenen Der» theidiqung selbst genug zu thun haben. Der Geldmangel nimmt auch bei ihnen zu, ihre vielen Expeditionen haben ihre beim Anfang deS FelbzugS vollen Kassen erschöpft. Nur Sphazzia war noch in den Handen der Griechen. Man spürte auf Canea von Zeit zu Zeit einige AuS» brüche von Pest.\nUeber daS Benehmen des Pascha von Aegypten ist man noch immer nicht gehö» rig aufgeklärt. AuS Odessa und Triest erhält man zwar, durch dort angekommene Schiffe aus Konstantinopel und Alexan» drette (in Syrien) die wiederholte Besta» tigung davon : daß der Pascha sich in Re» bellionSzustand gesetzt, und die vom Sul» tan zur Abholung von Provisionen nach Aegypten gesandten Schiffe leer zurückge» schickt habe; dagegen fehlen noch immer dieKonsularberichte und einige inLivorno angekommene ägyptische Kaufleute sollen Wieder daSGerücht verbreitet haben: daß der Pascha vom Großherrn den Auftrag bekommen habe, die Moreoten zu unter» lochen. Diesem Befehle zufolge habe er Zotausend seiner disziplinaren Negertrup» pen zu dieser Unternehmung einschiffen , wollen"}, {"msg_id": 20325, "doc_id": 38253, "date": "1830-01-21", "heading": "Konstantinopel, den 24. December.", "text": "Konstantinopel, den 24. December.\n\n\tDie fortdauernde schlechte Witterung und der üble Austand der Straßen sind wahrscheinlich Schuld, daß wir aus den Suropaischen sowohl, aIS Asiatischen Provinzen seit einiger Jeit nur sehr sparsame Nachrichten erhalten. — Der Großvezier Reschid Mehmed Pascha ist am 17. d. M. mit ungefähr 2000 Mann regulärer Truppen aus Scfntmlii zu Adrianopel eingetroffen, wo Hussein Pascha bereits einige Tage früher angelangt war. In den von den Russen geräumten Distrikten herrscht überall die größte Ruhe; der Pascha von Skutari war mit seinen Truppen auf dem Rückmärsche nach Albanien begriffen, und in Makedonien, namentlich in Drama und SereS, die Autorität der von der Pforte eingesetzten AvanS wieder hergestellt. — In Folge der zu Gunsten der auS der Hauptstadt verwiesenen Katholischen Armenier von der Pforte erlassenen Verfügungen find bereits Familien derselben, und auch die nach Pandurma und verbannten Armenisch-Karholischen Nonnen, wieder nach Konstanrinopel zurückgekehrt. — Der Aufstand der SeybeckS in Kleinasien ist gänzlich gedämpft, nachdem die Rebellen am 18. d. M., durch die vereinten Streitkräfte Ibrahim PaschaS, Cara OSmanoglu'S und Slez-Aga'S, in der Nahe von Baindkr geschlagen und auS allen ihren Positionen vertrieben worden waren. — Die Türkischen Kriegsschiffe, welche die Ottomanische nach Petersburg bestimmte Botschaft nach Odessa geführt hatten, sind am 18. d. M. wieder in den BoSporuS eingelaufen. Am Bord eines dieser Schiffe befand sich Mustapha Bei, Sohn deS bekannten lussuff Pascha von Warna, welcher den Rang eines Obristen in der Türkischen Armee bekleidet; sein Vater soll sich von Odessa nach der Krimm begeben haben.\n(Allgm. Atg."}, {"msg_id": 24144, "doc_id": 45365, "date": "1833-03-28", "heading": "Die „Allgemeine Mung\" enthält folgende Privat – Mi", "text": "Trieft, 18. März. AuS Alcrandrien oaben wir Briefe biS zum 22. Febr.; sie äußern großtentheilS wegen deS RefultatS der Unterhandlungen zwischen dem Vice «Könige von Aegypttn und dem Bevollmächtigten der Pforte, Ha-U'l-Pascha, noch mancherlei Zweifel. — Die Rüstungen dauerten mit gleichem Eifer fort; dessenungeachtet war doch viel Wahrscheinlichkeit für den Frieden. Die Aegvptische Flotte war geraume Jeit vor Abgang dieser Nachrichten wieder ausgelaufen, und, nach Briefen auS Smyrna vom 23. Febr., bereits bei der Insel Scio angelangt. Einzelne\n\n\tTürkei.\n\n\tdieser Briefe wollen behaupten, dieselbe habe von den In, seln RhoduS und Scio im Namen Mehemed Ali'S Besitz genommen, während die Aegyptilche Land-Armee Magnesia und Smyrna besetzte. Diese Ereignisse scheinen jedoch nichtS Beunruhigendes mehr zu haben, da Admiral Roussin den Garantie- Trattat des Friedens erst am 23. Febr. zu Konstantinopel unterzeichnet hat, «nd diese neuen Operationen also statt hatten, ehe Ibrahim von jenem Traktate aus der Türkischen Hauptstadt Kunde haben konnte.\" (Pr. St.-A."}, {"msg_id": 18299, "doc_id": 34233, "date": "1828-04-26", "heading": "Türkei und Griechenland.", "text": "Trieft, den 17. April. Aus Korfu erfährt man durch ein vor sieben Tagen abgegangenes Schiff, daß daselbst zwei Englische Kriegsschiffe von Lissabon mit Truppen angekommen sind. Ein Kapitain, der Zantc vor neun Tagen verließ, versichert, daß die Aegyptische Expedition nicht in Morea, sondern ist Kandia angelegt habe, und nach Alexandrien zurückgekehrt sey. Vor Navarin kreuzten fortwahrend mehrere alliirte Kriegsschiffe, um den Eingang des Hafens zu bewachen. — Das für den Pascha von Aegypten in Venedig gebaute Kriegsschiff von 64 Kanonen hat diesen Morgen bei Pirano Anker geworfen. Man sagt, es sollen zwei Aegyptische Schiffe von Alerandrien kommen, um es abzuholen.\nT r i e st, den 18. April. Durch einen Kapitain, der vor vierzehn Tagen Malta verließ, erfährt man, daß nach den neuesten Nachrichten aus Alexandrien der Pascha auf Befehl des Großherrn die Getraideausfuhr aus Aegypten verboten habe. Der Englische und der Russische Admiral waren noch in Malta, bereiteten sich aber mit ihren Geschwadern zur Abfahrt nach dem Archipel vor.\nDie Florentiner Zeitung vom 19. April schreibt aus A a n t e vom 23. März: Da der dem Ibrahim Pascha zur Räumung von Morea gesetzte Termin fruchtlos verflossen sey, und man vielmehr erfahren habe, daß ihm zu bleiben, nebst neuen Verstärkungen, zugeschickt worden.\n\n\tso würden die alliirten Kriegsschiffe von nun an die Häfen vonPatras, Navarin, Modon und Koron streng blokiren.\n"}, {"msg_id": 18675, "doc_id": 34927, "date": "1828-08-21", "heading": "Triest, den 13. August.", "text": "Triest, den 13. August.\n\n\tEs heißt in Briefen aus Ankona, daß Ibrahim Pascha sich zwar anschicke, Mvrea zu räumen, daß er aber die von seinen Truppen besetzten festen Platze nur den Türkischen Truppen übergeben wolle, und daß er sich gegen die Ad-Mirale und den Grafen Capodistrias (welcher letztere ihre Uebergabe an die Griechen wünschte), in der Zusammenfünft zu Navarin auf das Bestimmteste hierüber ausgesprechen habe. Wenn daher Ibrahim Pascha mit seinen Aegyxtiern Morea räumt, so würden Türken seine Stelle einnehmen, und die angekündigte Franz. Erpedition dennoch nothwendig werden. (Allg. Jtg.)\n"}, {"msg_id": 22588, "doc_id": 42362, "date": "1831-11-24", "heading": "Triest, den 13. November.", "text": "Triest, den 13. November.\n\n\t, Durch' ein inTagen von Dur azz o.  angekommenes Scdiff erfahren &gt;.vir, daß MustaMa Pascha von Skucari sich auf Kapitulation ergeben \"hat. -. UebÄ die .Grundlage derselben weiß man noch nichts Zuverlässiges; doch hieß es allgemein in Durazzo, daß Müstapha Pascha auf die seit mehr als 300 Jahren in seiner Familie vererbte Würde eines Paschas in Ober-Albanien verzichtet, ANd sich verpflichtet .habe, Albanien zu verlassen, wogegen die Pforte sich verbindlich gemacht, all sein liegendes Eigenthum, käuflich zu übernehmen. Man glaubte, tr 'werde sich Nach Aegypten begeben, da der Sohn deSMcekönigs, Ibrahim Pascha, sich mit 'einer Schwester von ihm zu vermählen im Begriff steht. (Pr. St. -Atg."}, {"msg_id": 94111, "doc_id": 138927, "date": "1858-05-29", "heading": "Türkei.", "text": "\tKonstantinopel, 29. Mai. tSt.-A.) Nach Eandia stnd drei Schiffe mit Truppen abgegangen. Der Emir Koschir wurde von den Marouiten verjagt und ist in Beirut angekommen. Mehemed Pascha, Mililair-Gouverneur von Pera, wurde zum Militair-Eommaiidanten von Bosnien und der Herzegowina eruannt. — Nachrichten aus Teheran vom 20. April zufolge wurde die Armee Murad Mirza'S von deu Stammen bei Merw geschlagen uud zerstreut; eine Bcr. schwörnug gegen den Schab wurde entdeckt.\nPrivat-Nachrichten au» Cattaro, welche iv Triest den 5. Zuui eintrafen, melden, daß vor Budna zwei Franzöfische Linienschiffe uuter Salutschüsse« vor Anker gegangen, daß der Französische Admiral nnd der General-Consul nach Cettinjc abgereist und vorgestern von dort zurückgekommen seien. Die obeu erwähnten Schisse sind vor Gravosa eingetroste«. Der Englische Kriegsdampfer „Coanette\" hat den Hase« oon Gravosa verlassen"}, {"msg_id": 20310, "doc_id": 38223, "date": "1830-01-16", "heading": "Triest, den 9. Januar.", "text": "Triest, den 9. Januar.\n\n\tEin in 18 Taqcn von Tschesme hier angelangter\nAauffahrer ist am fünften Tage feiner Reise dem vereinten Aeavptisch ■ Türkischen Geschwader, aus doTen Oliv. von Nerandria nach Äenstantinopel, im Kanäle rouAea\nW»-gnct. (Allg. ?rg."}, {"msg_id": 73598, "doc_id": 120567, "date": "1854-03-15", "heading": "Oesterreich.", "text": "\tWien, 21. März. iN. Pr. Z.) Das Programm der Feierlichkeiten, welche zur Vermählung Er. Majestät des Kaisers hier stattfiuden sollen, ist erschienen. Die Trauung wird am Ä4. April nm halb 7 Uhr abends in der Höfkirche durch den Fürst-Erzbischof von Wien, unter großer geistlicher Assistenz, vollzogen werden. 'Am nächsten Tage wird ein großes Volksfest stattfinden. — Der Amerikanische Gesandte in China Marshall ist auf der Durchreise von Peking hier einige* troffen.\n\n\t.In Betreff des Königreichs Bayern erfährt man, daß sich die Politik Bayerns in der orientalischen Angelegenheit jener Oesterreichs und Preußens angeschlossen habe uud daß Bayern fortwährend bemüht war, denselben Anschluß auch von Seiten anderer Regiernngen Deutschlands zn erzielen. Wie verlautet, sind von Sachsen, Würt-Lernberg und Hannover mit Bayern übereinstimmende Erklärungen eingelaufen und habeu sich diese Staaten mit der Neutralität des Bundes vollkommen einverstanden erklärt.\nWien, 22. März. (N. Pr. Z.) Die Sendung des Obristlieütenants Baron von Mannteuffel seitens des Berliner Hofes ist hier mit wirklicher Befriedigung ausgenommen worden. Man schlägt es hoch an, daß Preußen die Hand zur Verständigung  und ist überzeugt, daß ein gemeinsames Handeln zwischen Oesterreich und Preußen eine sehr gute Position ist dem heranziehenden Europäischen Kriege gegenüber. Das Stichwort des kanm noch zu bezweifelnden Uebereinkommens der beiden Deutschen Großmächte wird „Neütralität\" heißen und von Bundeswegen ausgesprochen werden. Die einschlägigen Unterhandlungen werden wesentlich gefördert durch Bayern, und die Versuche eines Diplomaten, die Darmstädter Koalition wieder zusammenzutrommeln, um als dritte Deutsche Macht das entscheidende Gewicht aus die Frankfurter Waage zu werfen, werden zuverlässig hierbei ohne hemmende Wirkung seyn. Also wenn auch in diesem Augenblicke ein Abschluß 'der Uuterhandlungeu mit Preußen noch nicht erfolgt ist, so stehen die Sachen doch so, daß derselbe in dem von Preußen ausgesprochenen Sinne zum mindesten als höchst wahrscheinlich bezeichnet werden darf.\nAus dem Banat, 15. März. Als wichtige Neuigkeit wird der „D. A. Z.\" mitgetheilt, daß, sicherm Vernehmen nach, statt der bisherigen zwei, vier Armee-Corps an der Gränze aufgestellt werden. Erzherzog Albrecht, der Militair- und Civil-Gouverueur Ungarns, soll mit einem derselben nach Neusatz marschiren, wonach natürlich das Kommando der ganzen Armee an ihn, als Prinzen von Geblüt und Höchstcommandirenden, übergehen würde.\nTrieft, 21. März. (T. C.-B.) Nach hier eingegangenen Nachrichten ans Volo ist der Aufstand der Griechischen Christen auch zu Berat in Albanien ausgebrochen, und es ist zwischen Arta und Janina die Verbindung durch Klephten fortdauernd gehemmt. Bei der Rekrutirung in Albanien haben die Türken Widerstand gefunden.\nTrieft, 22. März. (T. C.-B.) Das fällige Dampfschiff aus Konstantinopel ist eingetroffen und bringt Nachrichten bis zum 13.d.M. Nach denselben befanden sich die Flotten der Westmächte noch immer in Beikos (Bosporus). Ein bedenklicher Maugel an Getraide macht sich allenthalben fühlbar. Wie der „Trieft. Ztg.\" gemeldet wird, ist von England Gallipoli zur befestigten Schiffsstation als Bedingung der Truppen – Ausschiffung verlangt worden. — Derselben Zeitung wird aus Athen vom 17. d. gemeldet, daß Janina, von den Aufständischen eingeschlossen, Mängel an Mundvorrath leidet, und daß die christlichen Bewohner in Thessalonich gegen die Rekrutirung Wiverstand geleistet haben; ein Theil derselben soll geflüchtet seyn"}, {"msg_id": 18594, "doc_id": 34777, "date": "1828-07-31", "heading": "Wien, den 20. Juli.", "text": "Wien, den 20. Juli.\n\n\tDas Gerücht erhält sich, daß Lord Heyresbury beim Muss. Kabinet Anfrage über die Art und Garantie, der Entschädigung, welche Rußland von der Pforte verlangt, thun solle.\nDie Türk. Post vom 10. Juli berichtet, daß , nach Briefen aus Smyrna, die Belagerung von Kandia und Navarin am 4. aufgehoben worden, und Ibrahim Pascha im Begriff gewesen sey, Morea, auf des Sultans Befehl, zu räumen. Auch ging das Gerücht, Griechenland sey als unabhängig erklärt, und von Seiten des Sultans ein Waffenstillstand angeboten worden, den Rußland aber zurückgewiesen habe. (Brl. Nchr."}, {"msg_id": 19605, "doc_id": 36785, "date": "1829-05-28", "heading": "Triest, den 18. Mai.", "text": "Triest, den 18. Mai.\n\n\tSin Schiff, das in dreizehn. Tagen von Korfu hierl'i'i kam, bringt die Nachricht, daß Prevesa bis zum Kanal von Korfu noch immer von Griechischen bewaffneten Schiffen blokirt wird. Zn Korfu waren zwei Cnzlfsche Linienschiffe angekommen und andere wurden erwartet. (Allg. Ztg.)\nDen 20. Ma i. Eben eingehenden Nachrichten aus Jante vom 11. d. M zufolge, hat sich Missolunghi, der Schauplatz so bervischen Muthes, das seit der Katastrophe von 1825 in den Händen der Türken geblieben war, an den tapfern Griechischen Admiral Miauli mit Kapirulation ergeben. Die Besatzung wird kn'egSgefangen nach ?\"tvefa adgeiübtt. Man glaubt, daß bie zur Belagerung\n\n\tvon Missolunghl verwendeten Truppen nunmehr für die Crpedition nach SpiruS bestimmt seven. (Pr. St.«l.)\nDen 22. Mai. In Navarin, woher ein Schiff i« eilf Tagen hier eintraf, lagen noch immer Kriegsschiffe; größtentheisS ffr'anzösrsche. ' Di» Etadd Lepantt ging ar» Mittwoch vor dem Gricä'iichen Ostcrfesto mit Kapin.!..tkv» an die Gn'echen über. ES heißt, auch Smnrna werde von der Russischen Flotte blokirt. und dieselbe habe 40 Schiffe mic Lebensmitteln zurückgewiesen und nach Spra und Morea geschickt. In Korfu, von wo wir Nachrichten vom 13. Mai fytta»? mt ein Dampfschiff angekommen, das, wie man sagte, Depeschennach Konstantinopel dringen soll. (Allg. Ztg."}, {"msg_id": 126542, "doc_id": 177945, "date": "1866-11-15", "heading": "Telegraphische Depesche der „Rigaschen Zeitung\".", "text": "\tSt. Petersburg. 14. November. (R. T.. A.) Au« Kandia wird nach Griechischer Quelle gemeldet, daß die Inlurgenten unter Korouea« und Kolata einen Sieg über die Türken erfochten haben; 3000 Türken sollen dabei gesallen und 2000 gefangen genommen worden sein. Bei ASkYPhoS sollen die Insurgenten gleichsall« gesiegt haben. Omer Pafcha ersetz» Mustapha Pajcha.\n"}, {"msg_id": 32622, "doc_id": 61549, "date": "1839-09-26", "heading": "Wien, den 26. September.", "text": "Wien, den 26. September.\n\n\tDie bereits erwähnte Collectiv-Note, welche von ben Consuln in Alexandrien dem Vicc-Könige überreicht werden soll, lautet, dem Vernehmen nach, dahin: daß ex Egypten und Arabien erblich erhalten, dafür aber die Türk. Flotte herausgeben solle; bis auf die hierauf erfolgte Antwort wolle man Zwangs-Maßregeln gegen ihn aussetzen. Man bezweifelte, daß er diesen Vorschlag annehmen würbe, da er an wirtlich cintre»ende Collectiv – Maßregeln nicht besonders glaubt. Ibrahim Pascha stand noch immer in Marasch, man weiß nicht, ob er nach Syrien zurückkehren oder bis Koniah vorrücken wird; eS ging daS Gerücht er werde letzteres thun, wenn die Mächte innerhalb eines Mo-\n\n\ttut« nicht« bestimmt halten. Auf die Anfc.igc Lord Ponsonby'«, ob die vereinigten Geschwader nicht in einem Hafen in Marmora überwintern dürften, ist eine abschlägige Antwort vom Divan ertheilt worden. In  Makedonien, Rumelien, Albanien und BoSnien ist die Ruhe nicht gestört. Fürst Milosch wird eine Reise nach Rußland unternehmen; da« Banquierhau« Sina hierselbst hat ihn mit Credit-Briefen versehen. Eine am ß. ausgekrochene FeuerSbrunst in Salonichi hat siebzehn Stunden gewährt; tausend Häuser und eben so viel Buden sind abgebrannt. DaS Feuer ist durch Zufall in einer Barbierstub« ausgebrochen"}]