[{"msg_id": 197059, "doc_id": 278633, "date": "1886-09-20", "heading": "Petersvurg, 20. September. Das Zoll« departement u", "text": "Pest, 1. October (19. September). Die Cholera-Epidemie läßt hier nach. Nach dem letzten Bülletin sind 16 Personen erkrankt und 5 gestorben. (Nord. T.-A.)\n"}, {"msg_id": 22155, "doc_id": 41662, "date": "1831-08-04", "heading": "St. Petersburg, den 30. Juli.", "text": "St. Petersburg, den 30. Juli.\n\n\tUeber die Cholera-Patienten enthätt die Anzeige des Kriegs-General-Gouverneurs von St. Petersburg Folgendes : Während des 27.'Juli erkrankt : 36 Personen, geriefen 91, gestorben 33. Während des 23. erkrankt: 24, genesen 77, gestorben 12. Während des 29. erkrankt: 19, genesen 51, gestorben 3. Es blieben krank: 335, wovon in Privathäusern 79/ in Krankenhäusern 306; zur Genesung gaben Hoffnung 214 Personen. — Seit dem Beginn der Krankheit bis zum 23. erkrankt: 8571 Personeu, gestorben 4390. (St.Ptb.3tg.)"}, {"msg_id": 22097, "doc_id": 41567, "date": "1831-07-21", "heading": "St. Petersburg, den 16. Juli.", "text": "St. Petersburg, den 16. Juli.\n\n\tUeber die Cholera-Patienten enthalt die Anzeige des Krlegs-General-Gouverneurs von St. Petersburg Folgendes: Während des 13. Juli erkrankt: 108 Personen, genesen 121, gestorben 60. Während des 14. erkrankt: 99, genesen 164, gestorben 108. Während des 15. erkrankt: 88, genesen 122, gestorben 54. — Seit dem Beginn der Krankheit bis zum 15. Juli erkrankt: 7858 Perfönen, gestorben: 4017. Es blieben krank: 1665, wovon in Privathäusern 731, in Krankenhäusern 934; zur Genesung gaben Hoffnung 465 Personen. (St. Ptb. 3.) Riga, den 21. Juli.\nSeit dem Beginn der Cholera-.Epidemie bis zum 20. Juli, Morgens, sind in ihren Wvhnungе n ■erkrankt: 2275 Personen, von . welchen 1529 genesen, 738 gestorben und 8 noch krank blieben; in den Hospitälern waren bis zur selbigen Zeit aufgenommen: 2577 Personen, von welchen 1343 genesen, 1165 gesterben und 69 noch.krank blieben. Ueberhaupt befanden sich 47 Kranke in der Besserung. — Vom Morgen des 17. Juli bis dahin des 20. Juli sind tri ihren Wohnungen erkrankt 7 Personen, genesen 16, gestorben 5; in den Hospitalern in dieser Zeit aufgenommen 9, genesen 26, gestorben 1. "}, {"msg_id": 22112, "doc_id": 41591, "date": "1831-07-25", "heading": "St. Petersburg, den 20. Juli.", "text": "St. Petersburg, den 20. Juli.\n\n\tUeber die Cholera-Patienten enthält' die Anzeige des Kriezs-General-Gouverneurs von St. Petersburg Folgendes:? Während des 16. Juli erkrankt: SS Personen, genesen £59; gestorbw 50\\ ' Wahrend des 17. erkrankt : 84, genesen-. IW, gestorben 39; Während des 18. erkrankt: 91, genesen 121, gestorben 55. Während des 19. erfranst: 38, genesen 163, gestorben 33. — Seit demßeginn der Krankheit bis zum 19; Juli erkrankt:. 8130 Persvnen, gestorben : 4169. Es blieben-krank: 1205, wovon in Privathäusern-423, in Krankenhäusern 777; zur Genesung gaben Hoffnung 394 Personen.- (St. Ptb. Z.) Riga-, den- 25.- Juli..\nSekt dem Beginn der Cholera^Epidemie bis zum 24. Juli, Morgens, sind in ihrem Wohnu-n-gem erkrankt: 2287 Personen-, vom-welchem 1539 genesen, .739 gestorben und 9- noch krank blieben; in. den .Kospitälerm www bis zur- selbigen--Seit aufgenom-\n\n\tmen: TZBO Personen, von welchen 1352 genesen, 1166 ge-Horben und 32 noch krank blieben. Ueberhaupt befanden sich 23 Kranke in der Besserung. — Vom Morgen des 22. Juli bis dahin des 24. Juli sind in ihren Wohnungen erkrankt 4 Personen, genesen 8, gestorben 1; in den Hospitälern in dieser Zeit aufgenommen 1, genesen 16, gestorben —"}, {"msg_id": 22139, "doc_id": 41638, "date": "1831-08-01", "heading": "St. Petersburg, den 27. Juli.", "text": "St. Petersburg, den 27. Juli.\n\n\tUeber die Cholera-Patienten enthält die Anzeige des Kriegs-General-Gouverneurs von St. Petersburg Folgendes: Wahrend des 25 Juli erkrankt : 49 Personen, ge-Msen 109, gestorben 20. LWährend des 24. -erkrankt.: 33, -genesen ШВ, gestorben 24. Während des- 25. erkrankt.: 36, genesen 86, gestorben 31. Wahrend des 26. eykrankt: 26, genesen 88, gestorben 11: — Seit dem Beginn der Krankheit erkrankt: 8545 Personen, gestorben: 4348. Es blieben krank: 604,.w0v0n, in Privathäüsern 199 ,! in Krankenhäusern-405; zur Genesung gaben Hoffnung 267 Personen. (St. Prb. Atg.) ■» Riga, den 1. August. ' '■ ' ••' ■\nSeit dem Beginn der Cholera-Epidemie bis zum 31. Juli, Morgens, sind in ihren Wohnungen erkrankt': 2300 Personen, von welchen 1550 genesen, 742 gestorben- und 8 noch krank blieben; in ibto Hospitälern waren bis zur selbigen Zeit aufgenommen: 2616 Personen, von welchen 1411 genesen, 1163 gesterben und 37 noch krank blieben. Ueberhaupt befanden /ich 20 Kranke in der Besserung.- — Vom Morgen dW 29. Juli bis dchin des 31. Juli sind in ihren Wohnungen erkrankt 2 Personen, genesen 3, gestorben 1; in den Hospitälern in dieser Zeit aufgenommen 1.7,. genesen 19, -gestorben 1"}, {"msg_id": 196933, "doc_id": 278487, "date": "1886-09-09", "heading": "Wien, 19. (7.) Swtember. Gmeralmajor Baron Kaulbar", "text": "Wien, 19. (7.) September. Die Cholera – Nachrichten sind nicht beunruhigend. Das letzte Bulletin lautet: In Pest L Erkrankungen. 1 Todesfall, in Trieft 7 Erkrankungen. 1 Todesfall, in Jstrien 5 Erlrankungen und in Fi u m e 1 Erkrankungs- und 1 Todesfall.\n(Post.)\n"}, {"msg_id": 197078, "doc_id": 278663, "date": "1886-09-23", "heading": "Neueste Nachrichten.", "text": "\tWien, 3. October (21. Septbr.). Cholera-Bülletin aus den letzten 24 Stunden: In Trieft 2 Erkrankungen, kein Todesfall; in Istrien I Erkrankungen, kein Todesfall; in Pest 10 Erkrankungen, 4 Todesfälle.\n(Post.)\n"}, {"msg_id": 22170, "doc_id": 41687, "date": "1831-08-08", "heading": "Riga, den 7. August.", "text": "Riga, den 7. August.\n\n\tDre Krankheit hat hier aufgehört; — Am\n5. waren noch krank: 23 Personen; diese sind bis heute morgen alle genesen, und Keiner wieder\" erkrankt. — Ueberhaupt seit dem Ausbruche der Epidemie in ihren Wohiningen erkrankt 2301 Personen, genesen J559 / gestorben 742; in den Hospitälern aufgenommen 2616, genesen 1446, gestorben 1170"}, {"msg_id": 197055, "doc_id": 278632, "date": "1886-09-20", "heading": "Wien, 30. (18.) September. Das Cholera-Bulletin vo", "text": "Wien, 30. (18.) September. Das Cholera-Bulletin von den letzten 24 Stunden lautet: In Trieft eine Erkrankung, zwei Todesfälle; in Pc st 14 Erkrankungen, 7 Todesfälle. j\n(Post.)\n"}, {"msg_id": 197022, "doc_id": 278590, "date": "1886-09-17", "heading": "Neueste Nachrichten.", "text": "Wien, 27. (15.) September. Die Cholera in Pest scheint stationair geworden zu sein. Innerhalb der letzten 24 Stunden daselbst 44 Erkrankungen, 15 Todesfälle, in Raab eine Erkrankung, in Fiu m e gleichfalls eine Erkrankung. In Triest find in den letzten 24 Stunden 4 Cholera – Erkrankungen und in dem Landgebiete eine Cholera-Ertrankung und ein Cholera-Todesfall vorgekommen. (Post.)\n"}, {"msg_id": 192655, "doc_id": 270375, "date": "1884-10-15", "heading": "Berlin, 25. (IS.) October. Die Ansprache des Kronp", "text": "Berlin. 25. (13.) October. In den Kreisen der Bundesregierungen Destedt hinsichtlich Braun, fchweigs angeblich eine starke Strömung \\u Gunsten einer Secundogenitur unter dem Prinzen Albrecht von Preußen. Die Absicht einer Annexion an Preußen wird in Abrede gestellt.\n(W'-Z.)\nBraunschweig, 25. (13.) October. Zur heutigen Beisetzung des Herzogs wehen viele Trauersahnen von den Häusern. Das Wetter ist sehr trübe. Der Herzog von Cumberland läßt sich durch Freiherr«, v. d. Büsche-Streithorst vertreten; derselbe ist aber osficiell nicht zugelassen worden. Extrazüge bringen grohe Menschenmasten und Vereine mit Fahnen. Zur Einleitung der Leichenfeier wurden von 10 bis 11 Uhr die Glocken des Doms und sämmtlicher Kirchen geläutet. Tausende von Menschen dur-t.wogen d.c Straßen, namentlich in der Nähe des Refidenzschloffes. Der Zufluß von auSwürtS ist überaus groß. Die feierliche Beis.tzung der Leiche im Dom verlief programmmäßig. Die Straßen füllte die dichtgedrängte Bevölkerung, welche dem Herzoge die letzten Ehren erwi.s\n(D. Z.)\nWieu, 25. (13.) October. Auf dem hier ankernden deutschen Donaudampfer „Deggendorfmeuterten Hute die Matrofen und bedrohten den Capitain. Durch herbeigeeilte Wehrmannschaften kennten fie erst nach heftiger Gegenwehr verhaftet werden. Auf der Polizei-1 wachtstuve verhört, bezeichneten fie die schlechte\n\n\tNeueste Nachrichten.\n\n\tBehandlung und Ve: Weigerung der Dienstentlassung U's Beweggrund; fie wurden dem Landesgerichte überliefert. (Ft. А a\\\nAgram, 24. (12.) October. Der Hausflur im Landtagsgebäude ist von GenSdarmen besetzt. Eine halbe Stund: vor der Sitzung kamen sämmtliche Starcevicianer paarweise an. Der Qvüstor verweigerte  den Eintritt. Starcevic v.rfuchte einzudringen, was die GenSdarmen durch Handanlegung verhinderten. Starcevic erklärte nun, er weiche der Gewalt. Tie Starcevicianer überreichten dem Quästor einen Protei gegen den „Rumpflandtag\" und legen Verwahrung gegen den Vorwurf der Illoyalität ein und erklären es für Pflicht, den Monarchen über die wahie LandeSlage aufzuklären. Ihre Erklärung wird im Landtage nicht verlesen. In ruhiger Sitzung beantragt der Vicepräsident die Ausschließung der fünfzehn Ruhestörer, welcher Antrag angenonmen wird.\n(B. 8..Z.)\nParis, 24. (12.&gt; October. Die Nachrichten über die Cholera in Dport (Normandie) lauten beruh gend. Eine Weiterverbreitung der Krankheit wird sür unwahrscheinlich gehalten.\n(N.-Z.)\nBrüssel, 24. (12.) October. Ministerpräsident Malou hat sein Portefeuile niedergelegt. Beernärt ist beauftragt mit der Bildung eineS neuen Cabinets. ES heißt. daS neue Cabimt werde über die nothwendigsten Budgets abstimmen lasten und dann die Kammern auf. lösen. (Siehe Telegr. D. R.)\nLondon, 25. (13.) October. Das Unterhaus hat gestern die Reformbill in der ersten L.sung genehmigt. (W. T.-B.)\nNeapel, 24. (12.) October. In den letzten 24 Stunden find an der Cholera 7 Personen erkrankt und 10 Personen gestorben. (W. T.-B."}, {"msg_id": 186556, "doc_id": 260233, "date": "1881-08-10", "heading": "Neueste Nachrichten.", "text": "\tPrag. 19. (7.) August. Der Kaiser spendete für den Wiederausbau de* czechischen Theater» 20,000 Gulden. Beim Bekanntwerden der Nachricht während der Feftvorstellung im böhmischen Theater brach da» Publicum in enthusiastische „Slava\"-Rufe au». (K. H. Z.)\nParis, 20. (6.) August. Trotz der Erklärungen der englischen Regierung (siehe London. D. R.) wird hier allgemein die Anficht festgehalten, daß der Handelsvertrag zwischen Frankreich und England schließlich doch zu Stande kommt, weil derselbe sür beide Länder absolut nothwendig ist. (N.-Z.)\nParis, 20. (8.) August. Die letzten Nach, richten au» Tunesien bestätigen, daß da» ganze Land von der Hauptstadt Tuni» bi» zu den Bergen der Khrumir» fich in vollem Ausstande befindet, daß in Susa neue Unruhen ausgebrochen find, und daß der Gesundheitszustand der französischen Truppen täglich bedenklicher wird. Trotzdem veröffentlichen die Präfecten in den Departements Nachrichten, laut denen die Dinge in Tunesien und Algerien auf'» beste stehen. ' (N..Z.)\nParis, 20. (8.) August. Der „Figaro\" meldet: man vertheilt bedruckte rothe Zettel deS Inhalts: .Republikanische Wähler, die Lage ist ernst! Di« Männer der Unordnung suchen die Schrecken der Commune zurückzuführen. Gambetta allein kann Frankreich retten. Wählen wir die Patrioten, die ihm bei diesem erhabenen Werke beistehen! ES lebe Gambetta, der Präsident der Republik!\" — Lacroix und Revillon hielten gestern ihre letzten öffentlichen Reden gegen Gambetta und Gallisset vor dreitausend Zuhörer. Die Begeisterung ist groß. (SB. Tgbl.)\nGenua, 19. (7.) August. Von den bei\nGelegenheit de» Meetings am 14. August verhafteten 6 Perfonen sind 2 freigesprochen, 2 andere zu sechstägigem Gefängniß verurtheilt worden, gegen einen der Verhafteten hatte der StaatSprocurator die Anklage zurückgezogen.\n(W.T..8.)\nBombay, 19. (7.) August. Der Emir hat von Kabul au» cine Proclamation an die Chefs von Nordafghanistan gerichtet, worin er meldet, daß Kandahar von den feindlichen Truppen besetzt fei. Er gehe in nächster Woche dorthin ab, und habe den Soldaten den rückständigen Sold bezahlt' und werde Verstärkungen nach Kelat-i-Gilzai senden. Kabul ist ruhig. (W. T.-B.)\nLondon, 13. (6.) August. Unterhau». Dilke erklärt, Frankreich habe die Wiederaufnahme der Unterhandlungen, betreffend des Handelsvertrages, in Paris mit dem 22. August gewünscht. Nach der Prüfung gewisser neuer französischer Vorschläge betreffs Eisen-, Daumwollen- und Wollenzölle habe die Regierung geglaubt, daß dieselben die Basis sür weitere Unterhandlung bieten und daher in den Wiederzusammentritt der Commission unter der Be» dingung eingewilligt, daß eine dreimonatliche Der. längerung de» jetzigen Vertrage» eintrete, umhinreichende Zeit zur Prüfung der jüngsten Vor.\n\n\tschlâge zu geWöhren. Räch langem Schriftwechsel hà die französische Regierung diese Verlängerung abgelehnt und die englische Regierung sehe sich dahernichtveranlaßt, die Einladung der Commission zur Ver» Handlung anzunehmen. — Das Hau» setzte sodann die Debatte über die Resolution Par nell», betreffend die Ausführung des irischen Ausnahmegesetzes, fort, und lehnte schließlich die Resolution mit 83 gegen 30 Stimmen ab. Im Laufe der Debatte hob Gladstone hervor, der Regierung liege die heilige Pflicht ob. Gefetz und Ordnung aufrechtzuerhalten, und keine Drohung werde daS Oeffnen der Gefängnisse auch nur um einen Tag beschleunigen. Die Regierung wünsche nicht» sehnlicher, als die ZwangSgesetze zu begrenzen oder aufzuheben; sie werde aber die ihr übertragenen Gewalten so lange gebrauchen, al» sie eS für nöthig erachtet, um zu verhindern, daß die civilisirte Gesellschaft in den Augen der Welt entehrt werde. (W. T..8.)\nWashington, 19. (7.) August. Da» heute Abend 6 Uhr 30 Min. veröffentlichte Bulletin meldet: Der Präsident Garfield hat den Nachmittag gut verbracht, daS Allgemein» befinden ist günstig. Die Drüsenentzündung, welche noch nicht gehoben ist, verursacht keine Schmerzen. Pul» 106. Temperatur 100, Respiration 18. (W. T..8."}, {"msg_id": 194253, "doc_id": 273444, "date": "1885-07-04", "heading": "Berlw 14. (2.) Juli. Zum Nachfolger von Gerh-rd Ro", "text": "Berlw 14. (2.) Juli. Zum Nachfolger von Gerh-rd Rohlfs als Seneralconsul in Zanzibar soll Trauerst, bisher deutscher Consul tn Kanton, bchimmt und schon in Zanzibar eingetroffen f«n Man rühmt ihm besondere Energie und Gewandtheit nach.\nBrünn 14 (2) 3ttlt. Gestern s.üh wurden tn Trebltsch zwei Socialisten oer. ?V оАлп Гйl versammelten fich Abends über 2000 Arbeiter vor d m Amtsaebüude um bie Verhafteten zu befreien. Die Gensdarmene wurde mit einem Steinhagel angegriffen. Sie trieb die Arberter nachdem die Aufforderung » zum Auseinandergehen erfolglos geblieben, mit dem Bahonet auseinander, wobei einige Verwundungen vorkamen. Ss wurde darauf Militair auS Iglau requirirk Augenblicklich herrscht Ruhe. (D. Z.)\nPart?, 14. (2) Juli. Das Lager von PaS des lancre rs, wo der Typhus in er. schreckender W:ise wüthet, iü noch immer nicht ausgehoben und die Truppen find nicht verlegt In der Presse tobt ein heftiger Unwille gegen die Militairverwallung. wobei man der tra. ditionellen Verschleppung in den BüreauS Schuld giebt, daß der Befehl zur Aushebung deS Lagers so lange verzögert werde. (Post.)\nMadrid. 12. Juli (30. Juni). Die Cholera scheint in der Abnahme begriffen zu sein, namentlich stellt fich daS Verhältniß der Todesfälle zu den Erkrankungen günstiger. Am 11. Juli wurden auS dem ganzen Lande 1533 Erkrankungen und 048 Todesfälle ge. meldet. Valencia stellt noch immer das größte Eontingent. In Aranjuez ist erhebliche Besserung eingetreten, in Madrid kommen nur sporadische Fälle vor. (Qjj.g j\n\n\tNeueste Nachrichten"}, {"msg_id": 194387, "doc_id": 273712, "date": "1885-07-26", "heading": "Berlin. f&gt;. August (24. Juli). Gerhard Rohlfs w", "text": "PariS, 5. August (24. Juli). Der „Temps\" meint in seiner Beantwortung deS Artikels der .Nordd. Allg. Ztg.\" vom 3. August, daß sein Artikel lediglich eine Studie nach Mit. theilungen gewesen sei, welche der in Hannover erscheinenden .Internationalen Revue über die gesammten Armeeen und Flotten- entnommen worden. Die deut« schen militairischen Publicationen enthielten gewohnlich ähnliche Studien, ohne daß in Frank' reich Jemand daran denke, i',ncn einen Hinter» gedanken zuzuschreiben. Der Berliner große Generalstab habe kürzlich das 15. Armeecorps verstärkt, und es sei in  die an der französischen Grenze fehenden Batterie.» auf Kriegsfuß zu halten. Die Maßregeln würden in Paris als durch die gewöhnliche Klugheit geboten und außerhalb jeder bösen »bsicht liegend betrachtet. Die Berliner Regierung wünsche seit lange die Bildung einer neuen Brigade bei dem 15. Korps, und zwar um so mehr, als das Militair-Septennat demnächst abläuft und der Kriegsminister das bezügliche Gesed namentlich betreffs der Artillerie durchgreifend ändern wolle, also neue Credite erforderlich wären, und der Reichstag sei nicht verschwenderisch. (W. T.-B.)\nMadrid, 3. August (22. Juli). Dem osfi. ciellea Cholerabulletin zufolge starben in Spanien gestern 1364 Personen an der Cholera, die Zahl der Erkrankungen betrug 3807. Die Epidemie zeigt eine kleine Zunahme in Madrid, wo heute 37 Erkrankungen und 22 Todesfälle geweldet werden. In der Provinz Alicante waren gestern 322 Cholerafälle, wovon 119 mit tödtlichem Ausgang. (W.-Z.)\n\n\tNeueste Nachrichten"}, {"msg_id": 22114, "doc_id": 41598, "date": "1831-07-28", "heading": "St. Petersburg, den 23. Juli. . .", "text": "St. Petersburg, den 23. Juli. . .\n\n\tUeber die Cholera-Patienten enthält die Anzeige des Kriegs-General-Gouvernwrs von St. Petersburg Folgendes: Während des 20. Juli erkrankt: 44 Personen , genesen 144, gestorben 36. Während des 21. erkrankt: 60, genesen 137, gestorben 40. Während des 22. erkrankt: 47, genesen .123, gestorben 33. — Seit dem Be.ginn der Krankheit erkrankt: 8276 Personen , gestorben : 4276. Es blieben krank: 828, wovon in Privachausern 262, in Krankenhäusern S66; zur Genesung gaben Hoffnung 327 Personen. (St.Ptb.Atg."}, {"msg_id": 49392, "doc_id": 93781, "date": "1848-06-28", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg. 23. Juni. Mit Genehmigung Sr. M. des Kaisers durchzogen am vorigen Sonntage, den 20. d. M., mehre Prozessionen, von der Kasanschen Kathedrale und fünf anderen Kirchen ausgehend, unter lebhafter Theilnahme der gläubigen Bevölkerung, die verschiedenen Stadttheile, die Gnade der göttlichen Vorsehung zu erflehen.\nDurch Allerhöchsten Tagesbefehl vom 15. Juni ist der Candida: der Kaiserlichen Dorpater Universität Berkholz als Canzleibeam'-tcr mit Coli.»Secrelairsrang in der Livländischen Gouvernements-Regierung angestellt worden.\nDer Unteroffizier vom Apscheronschen Jnfanteriereg. Baron von der Osten-Sacken ist zum Fähnrich befördert, und der Secondlieut. Biber st ein Krankheit halber als Lieutenant des Dienstes entlassen worden.\nAm 2V. Juni verstarb hier der Collegien – Rath Peter Jegvrowitsch Stackelberg.\nZum 20. Juni waren in Behandlung verblieben 1947; im Verlaufe dieses Tages sind 776 hinzugekommen; es genasen 58 und starben 396. Zum 21. verblieben in Behandlung 2269 Personen; im Verlaufe dieses Tages sind hinzugekommen 1000; es genasen 129 und starben 534. Zum 22. verblieben in BeHandjung 2606 Personen.\nMoskau. Am 14. Juni erkrankten hier 233 Personen an der Cholera, es genasen 107 und starben 31; zum 15. verblieben in Behandlung 1792. Unter dem Militair zählte man 13 neue Erkrankung« n, 5 Genesungen und 2 Todesfälle; 100 Erkrankte blieben zum 15. Juni in Behandlung. Am 15. Juni erkrankten 214 P* an der Cholera, es genasen 100 und starben 23; zum 16. verblieben in Behandlung 1797 Kranke. Unter dem Militair zählte man 21 Erkrankungen, 7 Genesungen und 3 Todesfälle; zum 16. Juni verblieben 111 Drkrankte in Behandlung. Am 16. Juni erkrankten in Moskau 184 P. an der Cnolera, 77 genasen und 22 starben; zum 17. verblieben 1804 Kranke. Unter dem Militair erkrankien 8 P-, 7 genasen und 7 starben; zum 17. verblieben 105 in Behandlung"}, {"msg_id": 146353, "doc_id": 203645, "date": "1871-08-07", "heading": "Riga. 7. August. Die Arbeiten an der festen Dünabr", "text": "Mitau, 4. August. Mit Bezug auf vas Project zu einem neuen Jagdreglement hat, wie die deutsche „Pet. Ztg.\" dem officielle» Bericht entnimmt, der baltische Oberförster unabhängig von den Bemerkungen zum Project selbst ein Memoire über die besonderen Eigenthümlichkeiten der Jagd in Kurland und Livland eingesandt, in der Absicht, die Zweckmäßigkeit der Ausdehnung der für den übrigen Theil des Reiches giltigen  auf die Ostseeprovinzen zu befürworten. In Betreff des Gouvernements Kurland heißt es in demselben: In den Staatsforsten Kurlands wird von Alters her die Jagd unter Beobachtung gewisser Vorschriften betrieben, die theilweise in den Codex der Provinzialgesetzt für die Ostseeprovinzen Eingang gefunden haben, theilweise usuell eingehalten werden. In Kurland ist die Leidenschaft für die Jagd sehr entwickelt, besonders unter dem örtlichen Adel und den Forstbeamten. Nur mit geringen Ausnahmen hält es der kurländische Edelmann sür seinen Beruf, sich dem edlen Jagdvergnügen nicht zu entziehen, wenn nicht etwa körperliche Mängel ihn daran hindern.\n\n\tInland.\n\n\tAus diesem jGrunde war der kurländische Adel mit allen Mitteln bemüht, seine Jagdrechte zu erweitern. ergriff aber gleichzeitig auch Maßregeln zur Schonung des Wildes, nicht allein in Bezug auf die anderen Stände, sondern auch auf seine Standesgenossen. Auf diese Weise entstanden zu verschiedenen Zeiten verschiedene Jagdgesetze.\nGegenwärtig hat jeder eingeborene kurländische Edelmann das Recht, 'vb er gruydbesitzlich sei oder nicht, auf allen Privat- und StaatsländereieN unbehindert zu jagen, mit Ausnahme der zum Privatgute Dondangen gehörigen, dafür aber ist auch der Besitzer dieses Gutes nicht befugt, auf fremden Ländereien zu jagen (Provinzmlcodex, Th. llb, Anm. zu § 1072).\nVor der Vereinigung des Herzogthums Kurland mit dem russischen Reiche stand dem kurländischen Adel das allgemeine Jagdrecht nicht zu. Zu Anfang des 16. Jahrhunderts erhielten die Hoch- und Heermeister des Schwertbrüderordens Liv- und Kurland von den römischen Kaisern zum Lehen. Einigen derselben wurde durch besondere Urkunden noch das ausschließliche Recht zuerkannt, in den Wäldern zu jagen, und diese wurden somit zu Bannforsten, d. h. solchen, in denen nur dem herrschenden Fürsten das Jagdrecht zustand. Ein solches Recht, aus eigener Macht die Wälder zu Bannforsten zu machen, wurde im Jahre 1524 durch Kaiser Karl v. dem Heermeister Plettenberg verliehen. Herzog Gotthard von Kurland war der erste, der dem Adel das Recht der freien Jagd auf den eigenen Ländereieu gab und im Jahre 1570 wurde dieses Recht dadurch erweitert, daß die Hasenjagd auch auf fremdem Grunde gestattet wurde. Dieses herzogliche Recht, das den kurländischen Herzögen von den polnischen Königen eingeräumt war, wollte der kurländische Adel in der Folge für seine ganze Corporation in Anspruch nehmen, stieß aber auf heftigen Widerstand von Seiten der polnischen Könige. Als Livland Polen Unterthan wurde, bemühte sich der livländische Adel um Gewährung des allgemeinen freien Jagdrechts, erhielt jedoch vom Könige Sigismund eine ausweichende und unbefriedigende Antwort (Privil. Sigism. Aug. de аппо 1561 und ad 21 Zusatz Nr« 53 ad finemj.\nDas Strandrecht der Grundheeren, b. h. das Privilegium, sich die Habe der in der Nähe des Herrschaftlichen Gebietes gescheiterten Schiffe anzueignen' und das allgemeine Jagdrecht wurden von dem kurländischen Adel unter der schwachen Regierung der kurländischen Herzöge, die unter der Oberhoheit der Könige von Polen standen, usurpirt; im Jahre 1774 aber wurden diese Rechte von dem König von Polen aufgehoben, wie aus der Constitution von 1774 ersichtlich ist, die während der formellen Belehnung des Herzogs Peter mit den Herzogtümern Kurland und Semgallen durch den König von Polen promulgirt! wurde. In dieser Constitution wurden alle Rechte und Pflichten des Herzogs aufgezählt, sowie auch die Rechte und neuerdings bestätigten Privilegien der städtischen Gemeinschaften und anderer Stände. In derselben heißt es unter Anderem:\nPunkt 10. In Zukunft wage Niemand das unmenschliche Recht der Aneignung gestrandeter Habe, auszuüben; wenn dagegen aber Jemand' Schiff, brüchigen Beistand geleistet hat, so mag er sich an einer billigen Entschädigung für seine Mühe genügen lassen.\nPunkt 11. Nicht minder sollen weder der Durchlauchtigste Herzog durch seine Leute, noch die Edelleute oder andere Personen, denen das Jagdrecht zusteht, ohne Erlaubniß der Eigenthümer auf fremdem Grunde jagen, sie sollen hierbei aber die hinsichtlich der Schonung des Wildes bestehenden Gesetzbestimmungen einhalten. Dazu ist es unser erhabener Wille, daß die gegenwärtigen Verordnungen, soweit sie die örtliche richterliche Gewalt über gestrandetes Besitzthum und die Jagd berühren, sowohl im Kreise\n\n\tPilten als auch im Oerzogthum Kurland befolgt werden sollen.\nDurch diese gesetzliche Constitution wurde daS Recht des Adels zum Jagen auf fremden Territorien für immer beseitigt und es find später keinerlei gesetzliche Bestimmungen erfolgt, durch welche diese Verordnung aufgehoben worden wäre.\nDem Herzog Peter, dem berühmten leidenschaftlichen Jäger, war es ungelegen. jedes Mal, wenn seine Jagd auf fremdes Gebiet von Edelleuten überging, bei dem Eigenthümer wegen Fortsetzung der Jagd nachzusuchen. Er setzte sich daher mit dem Adel ins Einvernehmen, daß es ihm gestattet sein sollte, mit seinen Leuten auch auf fremdem Grunde zu jagenwogegen er seinerseits auch dem Adel das Jagdrecht in den herzoglichen Forsten einräumte.\nDieses übrigens nur mündlich getroffene Uebereinkommen konnte nur für die Lebensdauer des Herzogs Peter oder, richtiger gesagt, für die Zeit seiner Regierung Giltigkeit haben, keinenfalls aber gegen den Willen des obersten Lehnsherrn, des Königs von Polen, Gesetzeskraft erlangen.\nMitau, 5. August. Die Cholera ist auch in Mitau aufgetreten. Einzelne Fälle sind bereits seit dem 4. Jult vorgekommen, einen strengeren Charakter hat die Epidemie aber erst seit dem ±. August an« genommen, denn von da ab sind täglich 10 bis 12 Erkrankungen gemeldet worden und nicht mehr blos in den Krankenhäusern, sondern auch in der Privatpraxis. Nach dem officielle» Bericht vom 4. August ist die Gesammtzahl der Erkrankungen seit Beginn der Epidemie 74, gestorben sind davon 3b, genesen 14, in Behandlung verblieben 24.\n(Z. f. St. v. L."}, {"msg_id": 194196, "doc_id": 273352, "date": "1885-06-27", "heading": "Pari«, 7. Juli (26. Juni.) Eine Depesche des Gener", "text": "Madrid, 7. Juli (25. Juni). Nach dem amt» lichen Bulletin find vorgestern in Spanien in den von der Cholera inficirten 177 Städten und Dörfern der acht Provinzen 1667 Erkrankung«» und 853 Todesfälle, in Madrid ein Todesfall und 6 Erkrankungen, iv der Stadt Valencia 880 Er» krankungen uud 148 Todesfälle und in Aranjuez 202 Erkrankungen und 64 Todesfälle vorgekommen.\n(W. T.-B.)\n"}, {"msg_id": 70591, "doc_id": 117309, "date": "1853-08-07", "heading": "Inländische Nachrichten.", "text": "Helsingfors, 25. Juli. (D. St. P. Z.) Seit dem Ausbruche der Cholera bis zum 23. Juli waren erkrankt 947, genesen 317, gestorben 419, in der Behandlung verblieben 211. Die Zahl der Erkrankungen erreichte ihren Culminationspunkt am 17. Juli, wo 74 Erkrankungen vorkamen, am 22. und 23. Juli kamen nur 32 neue Erkrankungen täglich vor.\nÄvo, 15. Juli. Bis zum heutigen Tage waren Hieselbst an der Cholera erkrankt 198, gestorben 77, genesen 32; 89 verblieben in der Behandlung"}, {"msg_id": 197026, "doc_id": 278591, "date": "1886-09-17", "heading": "Petersburg. 17. September. Der Minifter des Innern", "text": "Wien, 28 (16.) September. ♦ Nach dem letzten Cholera-Bülletin find in Pest 25 Persjucn erkrankt und 11 gestorben; iv Raab und Fiume ist kein weiterer Cholerafall vorgekommen. Im dalmatischen Narentagebict ist dte Epidemie als erloschen zn betrachten.\n(Nord. T.-A.)\n\n\tTelegramme.\n\n"}]