[{"msg_id": 30576, "doc_id": 58034, "date": "1838-07-16", "heading": "Hannover, den 18. Juli.", "text": "Hannover, den 18. Juli.\n\n\tSeine Kaiserliche Hoheit der Großfürst Thronfolger von Rußland ist heute Mittag hier eingetroffen und im Königlichen Schlosse zu Herrenhausen abgestiegen"}, {"msg_id": 65697, "doc_id": 111628, "date": "1852-06-06", "heading": "Deutschland.", "text": "\tWiesbaden, 4. Juni. 11. XX. HH. die Großfürsten Nikolai Nikolajewitsch und Michael Nikolajewitsch trafen hier gestern Abend nach 9 Uhr auf dem Bahnhofe von Bieberich ein, wn eine Ehrengarde aufgestellt war; sie wurden begrüßt von &lt;3r. Hoheit dem Herzog, begleitet von einem zahlreichen Gefolge, und setzten ihre Fahrt nach Schlangenbad in den Hofequipagen fort. — I. K. H. die Frau Großfürstin Olga Nikolajewna. Kronprinzessin von Wmttemberg, soll morgen, abends zwischen 7 und 8 Uhr. in Bieberich eintreffen.\nLeipzig, I.Juni. 11. XX. HH. der Großfürst Konstantin Nikolajewitsch und Seine Hohe Gemahlin trafen hier um iy2 Uhr ein und setzten sogleich ihre Reise nach Altenburg fort.\n"}, {"msg_id": 80774, "doc_id": 127683, "date": "1855-09-12", "heading": "Allerhöchster Gnadenbrief.", "text": "Moskau, 3. September. Am Abend des 1. September war die ganze Bevölkerung Moskaus in ungewöhnlicher Bewegung. Unzählbare Menschenmassen bedeckten die Straßen von dem Bahnhofe der Eisenbahn bis zum Kreml. Die Hauptstadt war prächtig erleuchtet. Mit begeisterten Ausrufungen begrüßte das Volk den Monarchen, der zum ersten Male nach Seine m Regierungsantritt Seine Wiege besuchte. Hier im Herzen Rußland's'läßt sich der Pulsschlag seines Lebens besonders kräftig vernehmen, und in der gegenwärtigen großen Zeitkrise empfängt daS Volk mit tiefster Ehrfurcht, mit dem lebendigsten Gefühle der Liebe und des Vertrauens den scepterführenden Lenker setner Geschicke. Tie göttliche Vorsehung wird Alles zum Besten wenden, aus der Finsterniß Licht hervorrufen und aus dem Bösen Gutes wirken.\nDer als Ober-Polizeimeister von Moskau fungirende Obrist Timaschew Bering macht in der „MoSk. Ztg.\" Folgendes bekannt: Aus Befehl Sr. Erlaucht des Herrn Milirair.General-Gouverneurs von Moskau habe ich die Ehre, die Bewohner der Refldenz zu benachrichtigen, daß es Sr. Kaiserlichen Majestät gefällig ist, Morgen, 'den 3. September, um 1 Uhr mittags, alle Edelleute, auch unter der 5. Classe, nebst ihren Frauen, die sich vorzustellen wünschen, zu empfangen.\nAm 1. September trafen in Moskau eiu: der Cbef des Gendarmen-Corps Graf A. F. Orlow, der Minister des Kaiserlichen HofeS Gras W. F. Adlerberg, der Kriegsminister Fürst W. A. Dolgorukow, der Chef des Generalstabes Sr. Kaiserlichen Majestät für die Mllitair-Lehranstalten, General-Adjutaut I. I. Rostowzow und der Minister der Volks-Aufklärung,  A. S. Norow.\nMoskau, 5. Sept. Am 3. d. geruhten Ihre Majestät die Kaiserin Alexandra Feodorowna, Se. Kais. Hoheit der Großfürst Ntkolai Konftantlnowitsch und Ihre Königlichen Hoheiten die Prinzessinnen Louise und Marie der Niederlande die hiesige Residenz durch Ihre Gegenwart zu beglücken. — Selbigen Tages geruhten S c. Kais. Hoheit der Großsürst Konstantin\n\n\tNikolajewitsch nach Nikolajew abzureisen. — Am 4. Sept. geruhten Ihre Kais. Hoheit die Großfürstin Helena Pawlow na in hiestger Residenz einzutreffen"}, {"msg_id": 87146, "doc_id": 132920, "date": "1857-01-04", "heading": "Deutschland.", "text": "Berlin, 13. Januar. (St.-A.) Ihre Königlichen Majestäten empfingen gestern Mittag in Charlottenburg den Besuch des Morgens von St. Petersburg in Berlin eingetroffenen Kais er l. Hoheit des Großfürsten Konstantin und fand demnächst bei Allerhöchst' denselben ein Dejeuner en samitle statt. Seine Kaiserliche Hoheit setzte bereit» nachmittags per Eifenbahn-Extrazug die Reise nach Hannover fort.\n"}, {"msg_id": 10202, "doc_id": 19548, "date": "1816-07-22", "heading": "Berlin, den 23. Juli.", "text": "Berlin, den 23. Juli.\n\n\tAm aoften dieses gegen Mittag trafen Zhro Kaiserliche Hoheit, die Großfürstin Anna, mit ihrem Gemahl, dem Prinzen vonOranien Königliche Hoheit/ aus dem\n\n\tletzten Nachtquartier Müncheberg in erwünschtem Wohlseyn hier ein und stiegen auf dem Königlichen Schlosse in der zu .Ööchstihrem Empfang bereit gehaltenen WolMung der Kouigin Frau Mutter Majestär und den daran anstoßenden neuen Kammern ab. Jhro Kaiserliche Hoheit wurden beim Aussteigen aus dem Wagen von dem Kronprinzen Königl. Hoheit und den andern Königlichen Kindern empfangen. Seine Majestät der König statteten derselben gleich nach Ihrer Ankunft einen Besuch ab.\nAuf den Mittag nzar großes Diner bei Seiner Majestät dem Könige imPfeilersaal, und auf den Abend wohnten die hohen Gäste und der gesammte Hof der Vorstellung der Zauberfiöte im Königlichen Opernhause bei"}, {"msg_id": 52957, "doc_id": 97196, "date": "1849-04-11", "heading": "Inländische Nachrichten.", "text": "\tMoskau. Am 25. März, um 8 Uhr abends, trafen in hiesiger Residenz cm: Ihre Majestät die Kaiserin, Ihre Kaiserlichen Hoheiten der Großfürst Nikolai Nikolajewitsch, die Großfürstin Olga Nikolajewna nebst Sr. Königlichen Hoheit dem Kronprinzen von Württemberg, und um 10 Uhr abends desselben Tages Ihre Kaiserlichen Hoheiten die Großfürstin Casarewna Maria Alexandrowna und bie Großfürstin Alexandra Josephowna.\nAm 26. Mäty um halb 10 Uhr morgens, trafen ein : Seine Majestät der Kaiser und Ihre Kaiserlichen Hoheiten der Großfürst Thronfolger Cäsarewitsch Alexander Nikolajewitsch und der Großfürst Konstantin Nikolajewitsch, und um 8 Uhr desselben Tages Ihre Kaiserlichen Hoheiten die Großfürstin Maria Nikolajewna und der Herzog Maximilian von Leuchtenberg.\nAm 27. März, um 6 Uhr abends, kamen Seine Kaiserliche Hoheit der Großfürst Michael Pawlowitsch an.\nAm 27. März, um 1 Uhr mittags, begaben sich Seine Majestät der Kaiser, begleitet von Ihren Kaiserlichen Hoheiten dem Großfürsten Thronfolger C'äsarewitsch Alexander Nikolajewitsch, den Großfürsten Konstantin Nikolajewitsch, Nikolai Nikolajewitsch und Michail Nikolajewitsch, unter dem Geläute der Glocken und dem Freudenrufe des auf dem Kreml versammelten Volkes, aus dem NikolaiPalaste in die Himmelfahrts-Kathedrale, woselbst Se. Majestät von Sr. Eminenz dem Metropoliten von Moskau, Filaret, dreien Bischöfen und der übrigen Geistlichkeit mit den Heiligenbildern empfangen wurden. Nach.einer kurzen Anrede des Metropoliten betraten Seine Majestät und Ihre Kaiserlichen Hoheiten die Kathedrale, wohnten daselbst dem Gottesdienste bei und begaben sich, nach Beendigung desselben, in das Große Palais, wo Sie von der Hofgeistlichkeit empfangen wurden.\nAm 28. März trafen Se. Kaiserliche Hoheit der Prinz von Oldenburg und am 31. März Se. Königliche Hoheit der Prinz Alexander von Hessen ein.\nDie „Moskausche Polizei-Zeitung\" enthält das Allerhöchst bestätigte Ceremoniell für die Einweihung des neuen Palastes auf dem Kreml. ?\n"}, {"msg_id": 39740, "doc_id": 73992, "date": "1844-03-30", "heading": "Darmstadt, den 3. April.", "text": "Darmstadt, den 3. April.\n\n\tGestern Mittag um 12 Uhr trafen Se. Durchlaucht der Herzog von Nassau, in Begleitung Höchstihrer Frau 0k-Möhlin Kaiser!. Hoheit und Sr. Königl. Hoheit bei Prinzen Friedrich von Württemberg, zum Besuche am Großherzogl. Hofe dahicr ein, und reisten nach der Tafel wieder nach Wiesbaden zurück"}, {"msg_id": 39843, "doc_id": 74223, "date": "1844-04-19", "heading": "Breslau, den 24. April.", "text": "Breslau, den 24. April.\n\n\tGestern Abend nach 9 Uhr trafen Ihre Kaiserl. Hoheiten der Großfürst Thronfolger vonßußland undGcmahlin, von Liegnitz kommend, hier ein, und setzten nach erfolgtem Umspannen Höchstihre Reise ohne Aufenthalt fort"}, {"msg_id": 27050, "doc_id": 51559, "date": "1835-10-19", "heading": "Mitau, den 14. October.", "text": "Mitau, den 14. October.\n\n\t«m ft d. M.. um 2 Übr Nachmittag, hatten wir Ы ©lud, Ihre Majestät unsre Allergnadigst« Kaiserin Alexandra Feodorowna und Ihre Kaiserliche Hoheit die Großfürstin Olga, auf der Rückreise vom Auslande, hier eintreffen zu sehen. Allerhöchstdieselben geruhten im Schlosse abjustci, sen, S i eh daselbst die versammelten Militair» und Ei»ilauloriläten vorstellen zu lassen und sodann ein Di» «er einzunehmen. Um 7 Uhr AbendS wurden die zur Cour anwesenden Damen vorgestellt; später wurde soupirt.\nganze Lladt, daS Schloß, sowie der dahin führende bmm, waren glänzend erleuchtet. Den folgenden Tag, Morgens um halb L Uhr, geruhten Ihre Majestät, begleitet von den aufrichtigsten und treuesten Wünschen der Einwohner Mirau'S. ihre Reise fvrrzusetzen. (M.A."}, {"msg_id": 90222, "doc_id": 135191, "date": "1857-07-19", "heading": "Berlin, 28. Juli. (N. Pr. Z.) Ihre Majestät die Kö", "text": "Potsdam, 23. Juli. (St.-A.) Seine Majestät der König empfingen gestern Morgen 6% Ut)t nebst den hier anwesenden Königlichen Prinzen, Königlichen Hoheiten, an der Fasanerie-Station der Eisenbahn Se. Majestät den König von Hannover, Allerhöchstroelcher, von Hannover kommend, zum Besuch am Königlichen Hofe hier eintraf, und begleiteten Allerhöchstdenselben nach dem Königlichen Neuen Palais, wo die Wohnung sür Se. Majestät den König von Hannover bereitet, die Ehrenwache aufgestellt war, und der Empfang durch die Königlichen Ober« und Hofchargen statthatte. Nachmittags war auf Sanssouci bet Ihren Majestäten Familientafel und Abends besuchten die Allerhöchsten und Höchsten Herrschaften ohne Gefolge per Dampfschiff die Pfaueninsel, wo der Thee eingenommen wurde. Se. Majestät der König von Hannover begaben Allerhöchstste!) zu Wagen nach Potsdam und traten um 9 Uhr die Rückreise an, während die übrigen Allerhöchsten und Höchsten Herrschasten fich nach Sanssouci zum Souper zurückbegaben.\n"}, {"msg_id": 5389, "doc_id": 10063, "date": "1809-12-22", "heading": "Twer, den 5. Dezbr.", "text": "Twer, den 5. Dezbr.\n\n\tAm zosten November, nach Mitternacht um 2 Uhr, kamen Se. Majestät, der Kaiser, in erwünschtemWohlseyninTwer an. Des Morgens geruheten Se. Kaiserliche Majestät, in. Begleitung Ihrer Hoheiten, der Frau und Großfürstin Ekaterins Pawlowna und des Prinzen Georg von Holstein-Oldenburg, fich in ble hiesige große Kathedralkirche, wo ein Dankgebet gehalten wurde, zubegeben. Dem Hochamte geruhten Se. Majestät in der Hofkirche beizuwohnen.\nDen 2tett Dezember war im Palais Ball, und den 4ten Maskerade für den Adel und die Kaufmannschaft, welche fast aus allen Kreisen in großer Anzahl zu Twer angekommen war. Se. Majestät geruheten die Stadt und die Arbeiten an der Twerza wiederholentlieh in hohen Augenschein zu nehmen.\nHeute Abend geruheten Se. Majestät, der Kaiser, in Begleitung Ihrer Kaiserl. Hoheiten, die Reise von hier nach Moskwa anzutreten"}, {"msg_id": 129800, "doc_id": 182190, "date": "1867-09-22", "heading": "Neueste Nachrichten.", "text": "\tBerlin, 1. Oct. (19. Sept.) S. K. H. der Groß. süist-Thronsolger Cäsarewilsch Alexander Alexandrowitsch besuchte gestern in Potsdam die dort residirenden höchsten Herrschaften und reiste heute Vormittag mit seiner erlauchten Gemahlin nach St. Petersburg ab.\n"}, {"msg_id": 12787, "doc_id": 23909, "date": "1819-10-25", "heading": "St. Petersburg, den 15. Oktober.", "text": "St. Petersburg, den 15. Oktober.\n\n\tVorgestern, um z Uhr Nachmittags, trafen Se. Kaiserliche Majestät wieder zu Gattschina ein"}, {"msg_id": 31806, "doc_id": 60042, "date": "1839-03-15", "heading": "München, den 16. März.", "text": "München, den 16. März.\n\n\tSe. K. Höh. der Großfürst Thronfolger\nvon Rußland ist heute AvendS 5 Uhr hier eingetroffen und im Palai« Ihrer Königlichen Hoheit der Frau Herzogin von Lcuchtcnbcrg abgestiegen.\n(Pr. St.-Ztg."}, {"msg_id": 30592, "doc_id": 58055, "date": "1838-07-18", "heading": "Hannover, den 20. Juli.", "text": "Hannover, den 20. Juli.\n\n\tSeine Kaiserliche Hoheit der Großfürst Thronfolger von Rußland haben gestern von Herrenhausen aus Ihren Konigl. Majestäten und dem Kronprinzen Königs. Hoheit im Palais des Georgs-Gartens einen Besuch abgestattet"}, {"msg_id": 84353, "doc_id": 130635, "date": "1856-06-11", "heading": "Deutschland.", "text": "\tBerlin, 19. Juni. (R. Pr. Z.) Se. Kaiserl. Höh. der Erzherzog Ferdinand Maximilian von Oesterreich ist heute Nachmittag 3 Uhr von Hamburg hier eingetroffen und hat steh vom Hamburger Bahn« hose aus ohne Aufenthalt nach Potsdam begeben. Die Generale und Stabsoffiziere der hiestgen Garnison empfingen Se. Kaiserliche Hoheit auf dem Hamburger Bahnhose.\n\n\tDer Staats-Secretair Sr. Höh. des Fürsten Danilo von Monte« negro, Milorad Medokawitsch, ist hier eingetroffen und hat der diesseitigen Regierung die Actenstücke überreicht, in denen die Wunsche des Fürsten wegen Regelung der Beziehungen feines selbststandigen Fürstenthums gegenüber der Pforte dargelegt werden. Fürst Danilo hofft auf die Unterstützung der Großmächte; sein Abgesandter begiebt fich von hier nach St. Petersburg.\nBerlin, 20. Juni. (St.-A.) Seine Majestät der König haben Allergnädigst geruht: dem Kaiserlich Französischen Minister der auswärtigen Angelegenheiten uud Vorfitzenden bei dem iv Parts stattgefundenen Friedens-Kongresse, Grasen von Walewski, den Schwarzen Adler-Orden zu verleihen.\nWiesbaden, 17. Juni. (N. Pr. Z.) Vorgestern fand in der Griechischen Capelle hier die feierliche Vermählung Sr. Durchl. des Prinzen Emil von Wittgenstein, Kaiserl..Russtschen Obersten, mit der Fürstin Kantakuzeno statt. Se. Hoheit der Herzog und viele hohe Herrschaften wohnten der Trauung bei.\nDarmstadt, 17. Juni. (N. Pr. Z.) Nachdem heute früh schon ein Theil des Gefolges Ihrer Majestät der Kaiserin – Mutter von Rußland mit einem Extrazuge vorausgegangen war, traf Ihre Majestät selbst aus Allerhöchsterer Reise nach Stuttgart mit dem Großsürsten Michael Kaiserl. Hoheit halb 11 Uhr mit einem zweiten Extrazuge von Frankfurt hier ein. 11. XX. HH. der Groß, herzog und die Großherzogin, sowie der Prinz und die Prinzesstn Karl (Cousine der Kaiserin) befanden sich von Frankfurt aus bei Ihrer Majestät.\nStuttgart, 17. Juni. (St.-A.) Seine Majestät der König von Preußen ist im besten Wohlseyn hier eingetroffen und mit allen militairischeu Ehren empfangen worden.\nStuttgart, 18. Juni. St.-A) Gestern Nachmittag 3 Uhr langten Ihre Majestät die verwittwete Kaiserin von Rußland und Se. Kaiserl. Hoheit der Großfürst Michael mit hohem Gefolge auf der Station Feuerbach, von Frankfurt kommend, mit einem Extrazuge an und begaben fich von dort aus zu Wagen in die Kronprinzltche Villa bei Berg. Se. Majestät der König waren Ihrer Majestät bis Ludwigsburg, Ihre Königl. Hoheiten der Kronprinz und die Kronprinzessin bis Bruchsal entgegengefahren. Abends 7 Uhr langten Se. Majestät der König von Preußen, empfangen von Sr. Majestät dem Könige, Ihren Königl. Hoheiten dem Kronprinzen und der Kronprinzesstu, Seiner Hoheit dem Prinzen vonSachsen-Weimar u. s. w.. im hiesigen Bahnhofe an und nahmen Ihr Absteigequartier im Königlichen Refidenzschlosse. Gestern fand im Königlichen Schlosse Familien-Souper statt. Heute wird große Tafel daselbst und nach Beendigung derselben Festvorstellung im Königl. Hoftheater stattfinden. Morgen ist große Tafel in der Wilhelms, nachher Vorstellung im Cannstatter Hostheater"}, {"msg_id": 38877, "doc_id": 72307, "date": "1843-11-03", "heading": "Aus dem Haag, vom 5. November.", "text": "Aus dem Haag, vom 5. November.\n\n\tSe. Kaiserl. Höh. der Großfürst Michae l ist gestern, von England kommend, in unserer Residenz eingetroffen und in dem Palais Sr. K. Höh. des Erbgroßherzogs von Sachsen-Weimar-Eisenach abgestiegen"}, {"msg_id": 152874, "doc_id": 212818, "date": "1873-04-24", "heading": "Telegramme.", "text": "\tPetersburg. 23. April, Abend«. (Ortgtnaltelegramm der „!Wig. Ztg.\", Heute Vormittag dcsuctitcn beide Kaiserliche Majestäten die Äcttschule und dejeunirte» später bei dem Groß, surften N'tolai N,tolajewitsch. woselbst die Majestäten auch zum Familiendiner. welches zur Feter de« Namenstage« der Großsürstinn Alexandra Petrowoa stattfand, erschienen. Nach dem Diner beehrte der Kaiserliche Hof mit stinem hohen Gaste die Vorstellung im deutschen Theater und wohnte später einm von dem Großfürsten-Thronfolger gegebenen Balle bei.\n"}, {"msg_id": 90204, "doc_id": 135179, "date": "1857-07-18", "heading": "Deutschland.", "text": "\tPotsdam, 26. Juli. (St.-A.) Heute Morgen 9 Uhr trafen Se. Majestät der Kaiser von Rußland, von Wilhelmsthal bei Eisenach kommend, auf der Eisenbahn-Station Wildpark bei Sanssouct ein, wo Se. Majestät der König, die Prinzen des Königlichen Hauses und sämmtliche hier anwesende fremde Fürstlichkeiten den\n\n\tErlauchten Gast empfingen. Nachdem Se. Majestät der Kaiser m Sanssouci Ihre Majestät die Kaiserin-Mutter von Rußland, Ihre Majestät die Königin, Ihre Königlichen Hoheiten die Großherzogin Mutter von Mecklenburg.Schwerin, die Prinzesstn Friedrich der Niederlande und die Königlichen Prinzessinnen begrüßt\n' hatten, sind Allerhöchstdieselben in den Neuen Kammern abgestiegen und fand dort alsbald nach der Ankunft eine Messe statt, während Se. Majestät der König, Ihre Majestät die Königin, die Königlichen Prinzen und Prinzessinnen XX. HH.. der gotkesdienstlichen Feier\n&gt; vor dem neuen Palais mit dem Lehr-Infanterie-Bataillon, dessen Stiftungsfest heute gefeiert wurde, beiwohnten. Zu dem hierauf folgenden Vorbeimarsch der Truppen erschienen auch die Kaiserlich Russischen Majestäten, die auch demnächst nebst Ihren Königlichen Majestäten und den anwesenden Prinzen und Prinzesfinnen und Höchsten Gästen, dem Festessen der Mannschaften unter den Colonnaden der CommnnS beizuwohnen geruhten. Die Familientasel fand Nachmittags im Schlosse Sanssouci statt und Abends begaben die Allerhöchsten und Höchsten Herrschaften steh ohne Gefolge zum Thee nach dem Pfmgstoerge, wohin auch Fürst Gortschakvff und der Minister.Prästdeut Freiherr v. Mannteuffel Einladung erhalten hatten.\n"}, {"msg_id": 84319, "doc_id": 130609, "date": "1856-06-08", "heading": "Deutschland.", "text": "\tHamburg, 16. Junl. (St.-A.) Vorgestern ist der Erzherzog Ferdinand Maximilian unter dem Jncogntto eines Grasen v. Weideueck hier eingetroffen.\nBerlin, 17. Juni. (N. Pr. Z.) Se. Maj. der König sind heute früh 7 Übr von Potsdam nach Stuttgart abgereist. Die Zeit der Rückkehr Sr. Majestät nach Potsdam ist abhängig gemacht von dem am Königlichen Hoflager zu erwartenden Besuch Sr. Kaiserl. Hoheit des Erzherzogs Maximilian von Oesterreich.\nHalle, IS. Juüi. (N. H. Z.) Ihre Majestät die Kaiserin-Mutter von Rußland und Se. Kaiserl. Hoheit der Groß.\n\n\tfürst Michael trafen vorgestern Nachmittag, über Magdeburg kom. mend, zwischen 3 und 4 Uhr hier ein und haben alsbald Höchstihre Reise nach Weimar auf der Thüringer Eisenbahn fortgesetzt. Von Köthen aus hatten 11. HH. die Prinzessinnen von Anhalt-Dessau, Töchter des Prinzen Friedrich, Ihre Majestät bis hierher begleitet. Da aller Empfang verbeten war, so hatten sich hier nur der Polizeidirector v. Bosse und der Obristlieutenant v. Ingersleben bei der Ankunft der Kaiserin auf dem Perron eingesunden. Ihre Majestät traten biet aus dem Wagen und ließen fich auf dem Perron auf einem Stuhl nieder, um die ehrfurchtsvollsten Begrüßungen der Kaiserl. Russtschen Gesandten an den Höfen von Dresden und Weimar, so wie des Grasen v. Keller entgegenzunehmen. Nach kurzem Aasenthalt nahmen Ihre Maj. die Kaiserin und der Großfürst Kaiserl. Höh. herzlichen Abschied von den Prinzessinnen von Anhalt und setzten Ihre Reise weiter fort.\nWeimar, 15. Juni. (N. Pr. Z) Gestern Nachmittag wurde Ihre Maj. die Kai serin-Mv t ler von Rußland hier durch eine große Menschenmenge aus der Elsenbahn erwartet. Gegen 5V2 Uhr kam die hohe Frau und der Großfürst Michael Kaiserliche Höh. mit zahlreichem Gefolge hier an und wurden von der Großherzogl. Familie empfangen. Ihre Majestät begab fich sogleich nach Belvedere, woselbst sür Sie im Schlosse die Zimmer eingerichtet waren.\nFrankfurt n.M., 15. Juni. (St.-A.) Heute Abend wird Ihre Majestät die verwittwete Kaiserin von Rußland, von Weimar kommend, hier eintreffen, und das Nachtquartier im Hotel Westendhalle nehmen"}]