[{"msg_id": 101778, "doc_id": 144218, "date": "1859-07-27", "heading": "Frankreich.", "text": "Paris, 3. Aug. (Tel. Dep.) Graf Arese wird heute von Turin hier erwartet.\n"}, {"msg_id": 105062, "doc_id": 146735, "date": "1860-03-07", "heading": "Deutsche Bundesstaaten.", "text": "\tBerlin, 14. März. (St.-A.) In der heutigen (26.) Sitzung des Hauses der Abgeordneten wurde der Gesetz-Entwnrf wegen Aufhebung der Wuchergesetze bei uamentlicher Abstimmung mit 201 gegen 105 Stimmen augeuomwen. Gegen das Gesetz stimmten'die Fractionen der Linken, die Polen und die Katholiken.\nKassel, 13. März. (Nat.-Z.) Die Leiden, welche den Kurfürsten im vergangenen Jahre z«m Gebrauche des Seebades veranlaßten, stnd noch nicht ganz gehoben. Er bat neuerdings wieder wegen seiner Augen Bcsorgniß gehegt. Auch leidet er öfter anErregungen, uud Nachts au Schlaflosigkeit uud Beängstiguugen. Bor einige« Nächten mußte deshalb sein Leibarzt herbeigeholt werden.\nDresden, 15 März. (Tel.) Das hentige „Dresdener Journal\" enthält einen scharfen Artikel betreffs der Annezation Savoyens an Frankreich. In demselben heißt eS unter Anderem: die Schnld daran trage Englands Politik, welche die Basen des Vertrages von Villafranca erschüttert habe, so wie die Passivität der übrigen Mächte gegenüber der Nichtausführung der im Frieden zu Zürich stivulirten Punkte. Jetzt ovvonireu zu wollen, sei zu svät. da die Annexation als vollendete Thatjache betrachtet werden könne.\nMünchen, 11 März. Schon seit Längcrem, schreibt man dein „Schwäb. Merkur\", hatte die Griechische Thronfolge bei der kinderlosen Ehe König Otto's de» Gegenstand diplomatischer Verhandlungen gehildet. da Priuz Luitpold, der ältere Bruder des KöuigS, auf das ihm uach dem Londoner Vertrage vom 7. Mai 1832 zustehende Recht der Thronfolge ausdrücklich verzichtet uud der weitere präsumtive Nachfolger König Otto's, Prinz Adalbert von Bayern, steh gegen den bei der Thronbcsteiguug geforderten Wechsel des GlanbensbekennttusseS erklärt hatte. Diese Schwierigkeiten\n\n\tsollen nunmehr beseitigt und eine zustimmende Erklärung der Garanten des Vertrages vom 7. Mai erlangt sein. Dem Vernehmen nach wird Prinz Adalbert, der mit seiner Gemahlin seit eiuigeu Monaten am Spanischen Hose verweilt, von Hort aus steh nach Grieckenlanß begeben und erst, \"ach längeren! Austnthalte daselbst wieder hierher zurückkehren. Der schon früher geäußerte Wunsch König Otto's, abzudanken, dürfte diesem Plane nicht seine stehen.\nWien, 12. März. Prinz Alexander von Hessen trifft DonnerStag von Darmftadt wieder in Wien ein, nnd begicdt sich sodann Лц.л j&amp;mm militairischen Posten nach Treviso. Die Rückkehr de* Neapolitanischen Gesandten am Kaiserlichen Hose. Fürsten Petrnlla, ans Neapel nach Wien ist für Ende dieses Monats angekündigt.\nWien, 13. März. Ueber den verstärkten Reichsrath und den Eindruck, den dieser neueste Act der „Neugestaltung\" lm Volke gemacht hat, sucht man vergebens in hiesigen tungen nach einem Worte. Der Korrespondent des'„Activer\" sagt m dieser Beziehung u. A.: „Nicht ein einziges der unabhängigen Blätter hat diesem Patente eiu Wort der Begrünung gewidmet; es ist so was in den Annalen der Österreichischen Jonrnalistik noch nicht dagewesen. Was ste anch im Einzelnen sündigen mögen, ibr 'einige? Berhalten gegenüber dem neuesten Regiernngs-Erlasse söhnt ste mit ledern wahren Vaterlandsfreuude ans; diese einzige That zeigt, daß sie auf der Höhe ihrer Aufgabe steht und daß sie, wenn auch unterdrückt, doch zn reden weiß. Denn eine herbere Kritik konnte dieser „verstärkte Reichsrath\" nicht erfahren, als das einstimmige Schweigen der gestimmten unabhängigen Presse; es giebt nichts Beredteres als dieses — Schweigen.\" Nur die „Oefterr. Z.\" begiunt in ihrem gefingen Blatte eine Reihe von belobenden Artikeln, an deren Eingang es u. A. heißt: „In unserer Ueberzeugung, daß die von unserem Kaiser beschlossene und verkündete Jnstitution den Keim eineö großen nnd heilsamen Fortschrittes in fich schließt, beirrt nns nicht der Zweifel, nicht der Unglaube, nicht die Indifferenz, die wir hie lind da wahrnehmen.\"\nEine Anzahl evangelischer Gemeinden Angshnrgischer und Helvetischer Konfession im östlichen Mähren hat am 15. Fcdr. an das K. K. Ministerinn! für EnltnS nnd Unterricht eine mit mehr als 25,000 Unterschriften bedeckte Petition ge: ichtet und darin gebeten, daß eine Synodal- nnd Presby'terial-Verfassung, wie solche für Ungarn bewilligt wnrde, anch den evangelischen Glanbensgenossen beider Bekenntnisse in den übrigen Kronländern ertheilt werden möge. DaS Minist' – rium hat diese Petition den evangelischen Confistorien in Wien mit der Weisung znstellen lassen, die Erstattung der Vorschläge, „insoweit es mit der erforderlichen Gründlichkeit dieser wichtigen Verhandlung vereindar ist\", zu beschlennigen. Den petitionirenden Gemeinden wurde vorläufig eröffnet, „daß dichnit dem Ministerial-Erlasse vom 13. Septemder 1859 den evangelischen Conststorien mitgetheilte Allerhöchste Entschließuug hereits dafür Bürgschaft gewährt, daß gegeu die Anwendung der in dem Allerhöchste!! Pateute vom l'.Scpt. v. I. enthaltenen Bestimmungen auf die im AmtSgebiete der K.K. Conststorien in Wien lehenden evaugelischeu Glaubens, genossen beider Bekeuntnisse, von Seite der Regierung gründsätzlich kein Anstand obwaltet, daß hingegen eine eingehende Berückstchtignng der sactischen Verhältnisse nothwendig ist, um die den Interessen der Beteiligten entsprechenden näheren Bestimmnngen treffen zu können, von denen die Aussührbarkeit jeder kirchenregimentlichen Ordnung abhängt, und worüber den Vorschlägen der evangelischen Conststorien entgegen gesehen wird.\"\nDie „Prager Morgenpost\" giebt AnSznge ans einer in Form eines Antrages versaßten Denkschrift,'welche die Gründung einer „AdelSkammer\" für Böhmen vorschlägt.\nWien, 14. März. (Tel.) Die gestrige „Donanzeitnug\" enthält einen das allgemeine Stimmrecht zergliedernden Artikel, worin es nntcr Anderen! heißt: Allgemeines Stimmrecht sei die Erlaubniß fürS Volk, zu thun, was die Herrscheude Partei ihm dnrch Schreckmittel ausdräuge. Allgemeines Stimmrecht sei ein zweischneidiges Schwert, dessen Griff einst ebensogut die Republick erfassen könne. Ans diesem Wege würde'weder Italien eine feste Zukunft, nach Enropa das vermißte Sicherbeitsgefühl erreichen.\nPesth, 16. Marz. (Tel) ' Gestern versnchten ungefähr 200 Stndirende Demonstrationen in Kirchen und ans Friedbösen. Die Polizei «ahm Verhaftungen vor. Als man die Verhafteten zu hefreieu versuchte, wurde von den Waffen Gebranch gemacht, wobei einige Verwundungen vorkamen. Die Bevölkerung betheiligte sich nicht im Entferntesten. Italien.\nTurin, 9. März. lNat.-Z ) Ueber den Schriftenwechsel zwischen dem Könige nnd dem Papste wurden verschiedene\n\n\t'Versionen in Umlauf gesetzt. Nach zuverlässigen Angaben richtete der Papst zuerst einen Brief an Victor Emanuel, worm er den König als katholischen Fürsten ermahnte, ihm im Bnnde mit anderen katholischen Mächten znr Wieder-Erstellung seiner Autorität in der Romagna behilflich zu sein. Der König antwortete, daß bei der größten Ehrerhieilnng für die geistliche Macht des Papstes imd bei Anerkennung seiner Rechte er auch Pflichten gegen die Völler Jtaliens habe; der Papst möge steh Übrigens beeilen, die verlangten Reformen zu gewähre«, weil er sonst auch die Marken und Umbrien nicht behaupten könnte Dieses Sehreihen wurde dem Papste durch den Abbe Stellardi, einen bei Hofe angestellten Geistlichen, überbracht. Der Inhalt mißfiel natürlich dem Papste, nnd der Ueberbringer mnßte dies aus dem ihm zu Theil gewordenen Empfange ersehen. Der Papst saudte überdies eine sehr gereizte Antwort ein, wodnrch dem Briefwechsel ein Ende gemacht wurde. In diesen Tagen mehren sich die Gerüchte, daß die Päpstlichen Truppen einen Angriff ans die Legationen beabsichtigen. Die „Gazzetta di Toriuo\" läßt sich vou eiuem förmlichen Feldzugsplane, den die Päpstlichen Truppen in Verbmdnng mit den Neapolitanischen auszuführen beabsichtigen, aus Rimini schreiben. Man spricht darin von einerßömisch Neapolitanischen Invasions-Armee von 30,000 Mann, die, in verschiedene Corps getheilt, in die Romagna einfallen solle. Eine Neapolitanische Flottenabtheilung soll 6000 Mann davon auf einem Küstenpunkte der Romagna landen. Das Ganze ist eine müssige Erfindung. Nicht besser begründet sind die anderen JnvasionS-Gerüchte. Es haben zwar einige Truppenbewegungen in den Markeu stattgefundeu, aber augenblicklich zu ganz sicheren Zwecken, als nm einen Angriff vorzubereiten; wahrscheinlich, nm die Truppen vou der Grenze zn entfernen nnd den starken Desertionen Einhalt zu thun.\nDer Papst bat dem Savoyischeu Elerus geschrieheu, er solle gegen die Annexation au Kantreich stimmen. Die Mahnung wird aber wahrscheinlich von jene« Ekerns nicht beachtet werden. Die Note Cavonr'S hat hier die Ueherzengnng festgestellt, daß Savoyen aufgegeben ist, nild, wie Alles steht, wird eine Volksabstimmung schwerlich anders als günstig für Frankreich ausfallen. Die Wahl-Agitation ist hier eher im Ab- als Zunehmen; höchstens beschäftigt sich damit der Verein „Unione liherale\"; man ficht leicht ein, daß im gegenwärtigen Angendlicke Parlamentswahlen nur eiiie untergeordnete Wichtigkeit haben. Dagegen wird in der Lombardei außerordentlich agitirt, nnd die radicale Partei entwickelt eine große Thätigkeit. Ehemalige Republikaner, welche sich an die Cavonr'sche Politik angeschlossen habein, werden von der Presse nnd den Wahlvereme', mit großeni Eiser unterstützt, ihr schließlicher Erfolg bleibt aber zweiselhast.\nT&gt;tri», 10. März. Die „Opinione\" vom 9. veröffentlicht die Note Eavonr's über Savoven ebenfalls ohne die Klausel bezüglich der Mitwirkung des Parlaments, welche der „Moüitenr\" weggelassen bat.' Es ttgiebt sich hieraus, daß dieser Znsatz mit Bewilligung der Sardinischen Regiernna noch vor der Ueberreichnng der Depesche gestrichen worden ist. Der srüher mitgetheilte Text war einer der „Opinione\" vorläufig zugegangenen Mittheilung entnonlinen, die aber dann noch vor dem Abdruck abgeändert worden ist.\nMan glaubt in Turiu, daß das Nationa lpar l a m e nt, welches am 2. April zusammentritt, nnr einige Sitzungen haltest und sich vertagen werde, sobald die Einverleibung Mittelitaliens nochmals besiegelt nnd der Bericht des Ministerinins über den Gebrauch, den die Regierung während der Datier des Krieges von ihrer diktatorischen Gewalt gematyt, erstattet worden sei. ES würde der Regierung nochmals außerordentliche Vollmacht ertheilt werden, um den so bedeutend erweiterten Staat ohne langwierige parlamentarische Debatten einheitlich zu organifiren und' besonders auch die Militärmacht auf einen immer respectableren Fuß zu setzen. In Bezug auf die Verschmelzimg der verschiedenen\nfesetzgebungen ist schon vor längerer Zeit eine legislative ommission in Thätigkeit, die aus nenn Piemon'tesischeu, drei Lombardischen, drei Toscanischen nnd drei Rechtsgelehrten der Emilia zusanmiengesetzt ist. Mit Hilse dieser Materialien wird die Regierung rasch die nöthigen Modificationen einführen können; ebenso wird Schlag ans Schlag die Einheit der Verwaltung dnrch alle Provinzen hergestellt werden. Man ist der Meinung, daß vorerst dem nationalen Interesse sedes andere weichen muß, und daß diesem nur durch eine rasche nnd durchgreifende Thätigkeit der Regiermlg gedient wird.\n\n\tDie Pariser „Patrie\" berichtet über den Effectlvbestand der Piemontestschen und der mittelitalienischen Armee, welche beide vom 1. April an ans das MarimM deS Krtegsfnßes gebrächt werden sollen. Danach wird die erste Nach Eintritt aller Eontingente nnd nach Abzug der Savoyischeu Diviston, welche entlassen wird, 100,000 Mann nnd eine Reserve von 40,000 Mann zählen. Die Armte Mittelitaliens wird nach Beendigung ihrer Organisation 60,000 Mann zählen. Am 1. April werde die Tnriner Regierung also ungefähr 200,000 Mann unter den Waffen haben.\nIn Savoyen ist das Organ der Annexionisten, der „Conrrier des Alpes\", sehr rührig nnd sucht besonders and) die localen Interessen für die neue Ordnung der Dinge zn gewinnen. Er nimmt dabei gelegentlich bereits die Miene des „Moniteur\" für Savoyen an. So ließ er am 12. März ein Extrablatt erscheinen, in welchem verkündigt wird, aus amtlicher Qnelle sei die Nachricht eingetroffen, Savoyen werde nicht zerstückelt werden, sondern zwei Departements bilden, Chambery aber auch seinen Appellhof behalten. Bisher hieß es nämlich, daß ein Theil der Savoylschen Ortschalten ahgerissen und mit altsranzösischen Departements verbunden werden solle; Annecy fürchtete, keinen Prasecten zn bekommen, Chambery seinen Appellhos zu verliere», Fancigny uud Chablais haben die Französischen Agenten sich nenerdings wieder von der Unmöglichkeit überzeugt, bei einer allgemeinen Abstimmung eine Majorität zu erlangen, da diese Provinzen entschieden Schweizerisch gestimmt sind, wofern es überhaupt zu einer Trennung kommen soll. Eine in diesem Sinne in Nord-Savoyen abgefaßte Adresse erhielt bereits 10,000 Unterschriften. Indessen agitirt die Franzöfische Partei noch immer für das „unzerstückelte Savoyen\" nnd versichert, der Schweiz würde nichts zugestanden werden, als daß dieselbe bezüglich der ncutralisirten Gebiete ihre gegenwärtigen Rechte behielte. Welchen Werth diese Rechte im Falle eines Krieges hätten, sobald Frankreich sich im thatsachlichen Besitz befände, bedarf keiner Erörterung.\nFlorenz, 14. März. (Tel.) Im Großherzoglhuui Toscana haben, so weit bekannt, 330,087 für die Annexation au Sardinien uud 13,156 für eiu hefoildereS Königreich gest im int"}, {"msg_id": 113350, "doc_id": 157072, "date": "1862-08-03", "heading": "Telegraphische Nachrichten.", "text": "Dresden, 12. August (31. Juli). „Das Dresd. Journ.\" meldet, daß die hier stattgefundenen Berathüngen über das von Sachsen vorgelegte Project zur Rcguliruug des Elbzolles, an welchem Oesterreich, Preußen, Sachsen und Hamburg Theil genommen, zu einem vollständigen uud allseitigen EinVerständniß geführt haben und nur noch der Unterzeich--nung des Schlußprotokolls bedürfen.\nWien, 12. August (31. Juli). Die heutige „Presse\" meldet iv einem Telegramm ans Stuttgart vom 11. d., daß das Würtembergische Ministerium au demselben Tage die Ablehnung des Französisch-Preußischen Handelsvertrages beschlössen uud dieses bereits in Berlin notificirt habe.\nDas Abendblatt der „Wiener Zeitung\" theilt mit, daß die Kaiserin uächsteu Donnerstag ans Possenhofen zurückkehren\nwerde.\nDas Abendblatt der Wiener „Presse\" meldet iv eiuem Telegramm aus Müucheu vom heutigen Tage, daß Bayern und Würtemberg sich für eine Zolleinigung mit Oesterreich er--klärt und beantragt hätten, in Berlin eine außerordcutliche Zollvereins-Conferenz zur Berathung der Oesterreichischen Propositionen abzuhalten.\nTurin, 11. August (30. Juli). Die „Gazetta ufsiciale\" dementirt die über das 45. Linien – Regiment veröffentlichte Depesche uud sagt, daß dieses Regiment nicht in Palermo gewesen sei und daß kein Soldat unter Waffen Rufe habe Horm lasseu, die der militairische« Disciplin entgegen seien. Jn Folge dessen angestellte Recherchen haben dargethan, daß eine solche Depesche gar nicht von Turin abgegangen sei. Die Demonstration zu Palermo ist gescheitert. Eine große Anzahl Freiwilliger nehme Pässe, um in die Heimath zurückzukehreu.\nDie „Mouarchia uazionale\" dementirt die Nachricht, daß England dem Projecte Garibaldis Unterstützung angedeihen lasse. –\nTurin, 12. August (31. Juli). Aus Palermo wird vom 11. d. gemeldet, daß Garibaldi mit 500 Freiwilligen von Caltanisetta abgegangen und sich nach Pietraperzia und\n gewendet habe. Wie es scheint, wolle er sich nach Messina begeben. Palermo ist fortdauernd ruhig; die Versuche zu Demonstrationen werden allgemein gemißbilligt. Die öffentliche Meinnng spricht sich in versöhnlichem\nSinne aus.\nNach der „ Discussione\" hätte die Regierung eine diplomaische Note abgesandt, in welcher sie sich entschlossen erklärt, dem Gesehe und der Autorität Achtung zu verschaffen, aber gleichzeitig die Gefahr eonstatirt, die in einer längereu Occupatio» Roms durch die Franzosen läge"}, {"msg_id": 49691, "doc_id": 94052, "date": "1848-07-20", "heading": "Mailand, 19. Juli. Am 18. haben die Piemontesen Go", "text": "Verona, 21. Juli. Aus Mestre ist vom 19. d. die Anzeige nach Padua gelangt, daß der Neapolitanische General Pepe den wiederholten Befehl von seinem Könige erhalten, mit den Neapotitanischen Truppen Venedig zu verlassen und nach Neapel zurückzukehren. Er konnte diesem Befehl nicht mehr widerstehen, da die Truppen drohend nach Hause verlangten und sich sogleich auf den Neapolitanischen und zwei Sardinischen Schiffen nach Ancona etnschifften. Auch die Römischen Croziati, sowie ein Theil der Toscaner, weigerten sich langer in Venedig zu bleiben und schifften sich gewaltthätiger Weise ein. So besteht jetzt die Garnison von Venedig nur noch aus Piemontesen und der Guardia civica. Die Parteien stehen sich nun schroff gegenüber.\n"}, {"msg_id": 109496, "doc_id": 151002, "date": "1861-03-25", "heading": "Telegraphische Nachrichten.", "text": "Paris, 2. April, (2t. März.) Nach bier eingegangenen Nachrichten auS Genua vom heutigen Tage hatte Garibaldi am 31. März AdeudS Eaprera verlassen und war daselbst eingetroffen; man glaubt, er werde nach Turin gehen. — Aus Turin wird gemeldet, daß Lamarmora seine Dimljston zurückgezogen habe. (f. Tulin.)\n"}, {"msg_id": 108404, "doc_id": 149556, "date": "1860-11-21", "heading": "Turm, 27. (15.) November. [28. T. 33.] Nach hier e", "text": "Turm, 27. (15.) November. [28. T. 33.] Nach hier eingeNoffenen Nachrichten au« Sceapcl sollte der König Victor Emanuel heute nach Palermo reisen. ö\n"}, {"msg_id": 82186, "doc_id": 128900, "date": "1855-12-24", "heading": "Turin, 27. Dec. (St.-A.) Nach hiesigen B.arrern be", "text": "Turin, 27. Dec. (St.-A.) Nach hiesigen B.arrern beträfe Durando's Mission nach Paris unter Anderem die Bestimmung, das Piemontesische Expeditionsheer im Früvlinge nach Barna zu verlegen, wenn der Kriegsschauplatz an der Donau eröffnet werden sollte.\nTurin, 30. Dec. (St.-A.) Eine Commission zur Berathung über eine allgemeine Jndustrie-Ausstellung ist gebildet worden. Die Mitglieder der Familie Orleans stnd von Nervi hier eingetroffen.\nTurin, 31. Dec. (St.-A.) General Lamarmora ist heute in Marseille angelangt uud begiebt steh über Genua nach Turin.\n\n\tItalien"}, {"msg_id": 108029, "doc_id": 149158, "date": "1860-10-14", "heading": "Turin, 21. (9.) Oct. Die neuesten telegraphisch te", "text": "Turin, 21. (9.) Oct. Die neuesten telegraphisch ten Nachrichten lauten: Die Bataillone der Nationalgarde 1 zu Pavia und Alessandria haben die Aufforderung von der ' Regierung erhalten, ihren Dienst noch auf einige Zeit zu verlängern.\nNach hier eingetroffenen Nachrichten aus Neapel vom Heutigen Tage hat daselbst die Abstimmung begonnen.\n' Paris, 21. (9.) October. Nach hier eingegangenen Nachrichten aus Neapel vom 19. d. M. hat bei Jsernia zwischen den Piemontesen und den Neapolitanischen Truppen ein Gefecht stattgefunden, bei welchem seitens der Piemontesen I 750 Gefangene gemacht wurden, unter denen sich zwei Generale befanden. (Jsernia liegt in dem Apennin, nordwärts von tzapua.) — Wie die „Patrie\" meldet, wird der König von Popoli seinen Weg auf Foggia (in der Provinz Capi- ;j tanata) nehmen, wo er den Ausfall der Volksabstimmung abwarten will. Die Turiner „Militair-Ztg.\" will wissen, er werde bei seinem Einzüge in Neapel Garibaldi sreuudschaflich die Hand bieten und ihn mit dem Titel Marschall an- I reden; ebenso würden auch die Generale Fanti, della Mar- J Mora, Sonnaz und Cialdini zu Marschallen ernannt werden. ] Nach demselben Blatt soll General Eialdiui deu Befehl er- ]\n\n\tItalien.\n\n\thalten haben, gemeinschaftlich mit den Truppen Garibaldis die Terra di Lavoro zu besetzen. Das Armee-Corps Fanti's binbingegen, soll in den Marken und an der Neapolitanischen Grenze verbleiben, um dort die weiteren Ereignisse abtuwarten.\nDer „Pecseveranza\" zufolge wird in der Adresse ausgesprochen, daß diese Kammer der Annexion der Emilia und Toscana's ihren Ursprung verdanke und durch die Annexion neuer und ausgedehnterer Provinzen bald der Auflösung zugeführt werde; durch diese Annexion werde, wenn auch nicht in der That, doch der Wirkung nach (virtualmente) die Befreiung und (xuiigung der ganzen Halbinsel beschlossen. Der vielleicht letzte Act dieser Kammer sei der feierliche Ausdruck ihrer Huldiguug für de« König, und er möge den Muth des Königs und der Nation 'aufrecht erhalten für die schweren Prüfungen, die Italien vielleicht noch von jenem Tage trennen, an welchem ein neues und größeres Parlament den Befreier Italiens als Angustus ausrufen werde. Auch der Senat wird eine Vertraüens-Adresse an den König richten.\n"}, {"msg_id": 113357, "doc_id": 157087, "date": "1862-08-04", "heading": "(Wolff's telegraphisches Bureau.)", "text": "Turin, 13. (1.) August. Aus Palermo wird vom gestrigen Tage gemeldet, daß Garibaldi am Morgen nach Caltanisetta zurückgekehrt und Abends wieder nach Castrogiovanni abgereist sei. Die bei Girgenti befindlichen Freiwilligeil haben Befehl erhalten, sich in Castrogiovanni zu vereinigen. Man glaubt, daß Garibaldi noch immer sein Augeumerk auf Messina habe. Die Negierung hat darüber berathen, die politische Autorität in ganz Sicilien in die Hand des General Cugia zu legen.\n"}, {"msg_id": 126843, "doc_id": 178412, "date": "1866-12-15", "heading": "— Die Kaiserin von Frankreich hat, wie nun auch di", "text": "Florenz Am 23 December wurde die ganze Eisenbahnlinie zwischen Florenz und Rom dem öffentlichen Betriebe\nübergeben.\n"}, {"msg_id": 108490, "doc_id": 149649, "date": "1860-11-29", "heading": "Italien.", "text": "Turin, 3. December (21. Nov.). Die heutige „Opinione\" meldet: General-Statthalter Brignon würde zum Commandanten für Sicilien ernannt. Die beiden Dam-Vfer „Victor Emanuel\" und „Cambria\" brachten 2200 beurlaubte Garibaldianer nach Genua, 600 wurde« zu Livorno ausgeschifft.\n"}, {"msg_id": 113490, "doc_id": 157262, "date": "1862-08-20", "heading": "(Wolfs's telegraphisches Bureau.) Kassel, 29. (17.", "text": "Turin, 29. (17.) August. sZum Theil aus der Sonnabends-Nnmmer  Nach der „Gazetta ufsieiale\" entfernte sich Garibaldi mit den Freiwilligen mehr und mehr von Reggio und befand sich 10 Stunden davon entfernt in der Nähe von Aspro Monte. Eilte Colonne Bersaalieri verfolgt ihn in dieser Richtung. In Reggio herrscht voll« kommene Ordnung.\nBon hier find Truppen nach Genua, woselbst man neue Demonstrationen befürchtet, gesandt worden.\nNach dem „Diritto\" ist eine Proklamation Garibaldis, de dato Catania 24. August, welche die Italiener zur Empörung aufruft, mit Beschlag belegt worden.\nNach Berichten ans Genua vom gestrigen Tage hat daselbst wegen der Proclamatioil Garibaldis eine Demonstration stattgefunden. Bei dem Auseinandertreiben einer Zu» sammenrottung kamen mehrere Verwundungen vor. Mehrere mit Dolchen bewaffnete Persollen sind verhastet worden.\nAus Florenz wird vom 28. gemeldet, daß die Behörden beim Abreißen der Garibaldischen Proklamation auf Widerstand gestoßen seien. Es fattden mehrere Verhaftungen statt.\n\n\tTelegraphische Nachrichten.\n\n\tI Abends versuchte man die Gefangellen zu befreien. Die I Truppen stellten die Ordnung wieder her.\nNach Berichten ans Messina vom gestrigen Tage waren in Catania ungefähr 2IXX) Freiwillige geblieben. Vom Jtalienischcn Festlande trafen neue Streitkräfte cht.\n"}, {"msg_id": 133117, "doc_id": 186487, "date": "1868-07-13", "heading": "Neueste Nachrichten.", "text": "Bern. 22. (10.) Juli. Heute wurde der neue Haudel«»«rrrag zwischen c«r Schweiz uud Italien in Florenz und hier unterzeichnet.\n"}, {"msg_id": 51312, "doc_id": 95617, "date": "1848-11-29", "heading": "Italien.", "text": "\tRom, 22. November. Die Cardinale sind größtentbeils geflohen. Mehre haben, wie es scheint, ihren Weg nach Neapel und von da wahrscheinlich nach Malta genommen.\nRom, 25. November. Die Flucht des Papstes hat eine große Erbitterung gegen seine Umgebung, namentlich gegen das diplomatische Corps, hervorgerufen. Die Revolution hat bereits den ganzen Kirchenstaat ergriffen. Jn Ancona, Bologna, Ferrara, überall fraternisirten die Truppen mit dem Volke-\nRom, 28. Nov. Bevor Pms IX. seine Hauptstadt verließ, schrieb er an den Marquis Sacchetti einen Brief folgenden In-Halts: „Marquis Sacchetti, wir vertrauen Ihrer Klugheit und Jhrer wohlbekannten Rechtlichkeit die Sorge an, den Minister Galletti von unserer Abreise zu benachrichtigen, ich ihn und alle Minister auffordern, nicht allein die Gebäude, sondern bei weitem mehr die Personen zu beschützen, die uns beigegeben sind und die unfern Entschluß eben so wenig kannten, wie Sie. Es liegt uns bei weitem mehr am Herzen, diesen Herren die Ruhe und Orbnung der ganzen Stadt anzuempfehlen. – 24. November 1848. Papst Pius IX.\"\nWie man versichert, ist der Papst von dem Gesandten der Franz. Republik, Herrn v. Harcourt, und dem Span. Gesandten begleitet.\nFlorenz, 26. November. Die ganze Stadt ist in.Bewegung wegen der gestern erfolgten Abreise des Neapolitanischen Gesandten, die fast als eine Kriegs-Erklärung betrachtet wird. Der Sicilianische Geschäftsträger, der sich hier seit geraumer Zeit aufhält, hatte bei dem Ministerium des Innern die Erlaubniß nachgesucht, das Sicilifche Wappen an seiner Wohnung anbringen zu dürfen. Das Ministerium trug kein Bedenken, ihm zu willfahren» da es hier nicht verboten ist, irgend ein Wappen an beliebiger Stelle anzubringen. Der Neapolitanische Gesandte machte jedoch gegen dieses Anbringen des Wappens die lebhaftesten Vorstellungen und reiste, als sie nicht berücksichtigt wurden, schleunigst ab. Es sollen an den Toscanischen Gesandten in Neapel ebenfalls Weisungen ergangen seyn, nach Florenz zurückzukehren.\nMailand, 1. December. Durch die Flucht des Papstes sind die Italienischen Angelegenheiten in eine neue Aera getreten. Das Staats-Secretariat ist geschlossen; alle Verbindungen mit der katholischen Welt stnd aufgehoben; es scheint sicher, daß auch die päpstliche Kanzlei geschlossen werden wird; der Papst ist gefangen; die Revolution, hauptsächlich von den abgefallenen Truppen gemacht, ist demokratisch. Kein Adelicher, kein Fürst erschien beim Papste im Augenblicke der Gefahr. Der Papst betete, während die Kugeln in sein Vorzimmer drangen. Er soll gesagt haben: „Ich habe das Blutvergießen verhindert; ich habe drei Stunden geschlafen und bin stolz darauf.\" — Jn Florenz hat die Obrigkeit beschlossen, die Urheber der letzten Excesse streng zu verfolgen. — Nach dem „Tyroler Boten\" soll ein Ausfall aus dem Fort Malg-Hera auf Mestre durch die Oesterreicher mit Erfolg zurückgeschlagen worden seyn, und zwar mit einem Verluste von Seiten der Ausfallenden von 200 Todten, 700 Gefangenen und 2 Kanonen. Das Bergschloß Oscpo ist entwaffnet, und soll geschleift werden, da es für die jetzige Zeit durchaus kein militärischer Punkt ist. — Venedig hat abermals eine gezwungene Anleihe von 1 Mill. L. zum 25. November ausgeschrieben, wodurch die Summe des Papiergeldes auf nahe an 18 Mill. steigt.\nGenua, 28. November. Es bestätigt sich die Kunde, daß der König von Neapel an Rom und Toscana den Krieg erklärt hat"}, {"msg_id": 106945, "doc_id": 148151, "date": "1860-07-11", "heading": "Italien.", "text": "\tTurin, 13. Juli. (Nat.-Ztg.) Das Ereiguiß deS Tages ist die unfreiwillige Rückkehr des Herrn Lasarina aus Sicilien; er kam vorgestern mit dem Sardinischen Dampfer „Gulnava\" ans Palermo an, von wo er sich hierher begab. Wie eS heißt, wird er eiue Darstellung seiues Streites mit Garibaldi veröffentlichen. So viel man hier erfahrt, eröffnete der Dictator Herrn Lafarina am 7., er sei üherzeugt, daß man ihn nach Palermo geschickt habe, nm gegen seine Verwaltung zu iutriguiren, und er würde ansgewiesen werden, wenn er fortfahre, die öffentliche Meinung aufzuregen. Bald darauf wurde mit dieser Drohung Ernst gemacht. Einerseits giebt dieser Zwischenfall der hiesigen Regierung eine freiere Stellung, indem sie jede Veranrwortlichke'it sür Garibaldis weitere Unternehmungen von fich weiseu kann. Andererseits ist der Vorfall aber doch der Popularität Cavonr's gefährlich; Garibaldi ist ihm gegenüber im Vortheile, er ist unentbehrlich, und Graf Cavour wird auf diese oder jene Weise einlenken müssen. Der König wird wohl die nöthige Vermittelung selbst in die Hand nehmen. — Die „Opinione\" bringt einen neuen\n\n\tArtikel gegen die Allianz mit Neapel; sie sagt unumwundeu, daß dieselbe der Sardinischen Regiernng keinen Vorthei bringen werde, weil sie von emer auswaren Mach bedroht sei; dagegen werde daS Bnndnkß die lisple Partei in Neap l lahmen nnd die Sardivische Regternng gesührden nnd compromittiren, wenn dieses an dtk Vcreiniqnng die Allianz setze. Dle Sardinische Regierung wer e fich allerdings hüten, die Einheit gegen den Willen der Völker Hervor nrufen; sie werde keine Angriffs- uud Aufbetzungö-Politik befolgen; aber sie n.nssc doch stets so bandeln, daß der Wille der Neapolitanischen Bevolkenmgen sich frei pnßern könne; würde demselben Zuge anlegen, nnd ohuebin seien die Bedingungen lur eine solche schwer aufzustellen.\nKirchenstaat. (Rat.-Ztg.) Der Papst fahrt b,s Kfc beharrlich fort, sich der Entlassung Antonellt's und der Idee eines „Italienischen Bundes\" mit Piemont zu widersetzen. Wie bereits gemeldet, hat er in dem am Morgen des 16. Jnli gehaltenen geheimen Consistorium eine Mocntton gehalten, worin er'gegen die Verhaftungen und Vernrtheilungen von Mitgliedern deS hohen ClernS in der Romagna und den Herzogtümern sich ausgelassen, diese Maßregeln der Piemontestschen Regierung den Attentaten gegen die Kirche zugesellt und auch die Aunexation der Romagna nochmals 'für Kirchenranb erklärt bat. Von Französischer Seite scheint man nun die letzten Daumschrauben in Bewegung zu setzen. Nach einer Marseille Depesche wird die Französische Garnison nun doch stark vermindert, nachdem eine Conferen; des Herzog? von Grammont mit dem Papste erfolglos geblieben.\nIm „Adriatko\", der ;u Ravenna erscheint, wird gemeldet\" daß Lamoriciere 1500 Mann nach Pesaro geworfen bat. Die Unruhen in Sinigaalia bestanden diesem Blatte zufolge in einer Meuterei der Gendarmen, die sich nicht in die Lamoricieresche Armee wollte« einreibeu lassen. — Der Papst will, wie der  von mehreren Selten gemeldet wird, sich nnr dann nach Bayern zurückziehen, wenn in Ancona, wohin er. falls in Rom seines Bleibens nicht länger fein sollte, sich begeben wird, seine Trnppen von ihm abfallen oder die Feinde seiner Regiernng ibn m dieser Festung angreifen sollten.\nNeapel. (Nat.-Ztg.) Die neuesten Berichte aus Neapel vom 14. nnd 17. lassen nicht auf eine Daner der dortigen Zustände schloßen. In Folge der Rückkehr der Flücht linge nnd der Verbreitung von Proclamationen Garibaldis nnd Settembrini'S fanden Demonstrationen statt. — Nack älteren Nachrichten wurde vom dortigen liberalen Comite folgender Wink in Umlauf geletzt:\n„Enthaltsamkeit, bis Garibaldi das Zeichen znm Handein giebt! Die Haltung, die ibr neuerdings beobachtet, zeigt, 'daß ihr würdig seid, frei zu werden. Im Namen des Landes sagt daS Comite euch Dank; aber bedenket, daß es nichts hilft, klug zu sein, wenn man nicht in der Klugheit verharrt. Weichet nach wie vor allem Unwesen aus,' wo;u Böswillige euch etwa verleiten möchten. Achtet nnd liebet die Armee, diese aus Brüderu bestehende Armee, welche der erhabene Garibaldi selbst als eine tapfere gepriesen hat.\"\nPariser Nachrichten aus Neapel melden, daß besondere Beweggründe den Grasen von Svrakns bestimmt hatten, die Uebernahme deS Ober-Commando'S über die dortige National-Garde abnilehnen. An seiner Statt ist nun der Fürst von JSchitella ernannt worden.\nAns Palermo wird bestätigt, daß der Dampfer „Beloce\" zn Garibaldi überging; er führte den nencn Commandanten von Meisina. General Pianelli, dorthin, kehrte dann aber uicht nach Neapel zurück, sondern schloß sich der Jtalicnlschen Sache an. Oberst Medici bat, als „Commandant der Provinz Messtna\", einen Aufruf erlassen, in welchem die Vertreibung der Bonrbons und später die Befreiung Venedigs als letztes Ziel bezeichnet wird. — Garibaldi bat sein Ministerinm rasch ergänzt, aus welchem nach Lafarina's AnSweisung übrigens nur drei Mitglieder ausgeschieden waren. Orfini, La Loqia und La Fonta blieben im Amte und verstärkten sich dnrch Aman, Jnterdonato nnd Errante, von denen letzterer, fetzt Justiminister, 1848 eine bedeutende Rolle spielte und seiner Redlichkeit wegen sprüchwörtlich geworden ist: er ist entschiedener Univnist. Jnterdonato war im Sardinischen Parlamente von 1848—49 Mitglied der demokratischen Opposition. Aman ist der bedeutendste Name des jetzigen CabinetS; seine Geschichte der Sicilianischen Vesper wurde in die meisten Euroväischen Sprachen übersetzt; bekanntlich nahm auch er 1848 bedentenden Antheil an der Sicilianischen Bewegung. Der Die-\n\n\ttator hat jetzt ein durchaus homogenes Ministerium, das ausschließlich aus Männern des entschiedeneren Vorgehens besteht.\n(Tel.) Ueber Genua iv Paris eingetroffene Nachrichten vom 19. Juli melden aus Neapel, daß die Königliche Garde entfernt werden solle"}, {"msg_id": 102727, "doc_id": 144905, "date": "1859-09-28", "heading": "Neapel, 27. September. Nach Marseille? Depe,chen d", "text": "Neapel, 27. September. Nach Marseille? Depe,chen der „Jndependance\" wird bestätigt, daß in den Abrufen bis jetzt noch Alles ruhlq ist und die Truppeu-Ansammlungen an der Römischen Grenze, die bereits 15,000 Manu betrageu, ans 25,000 Mann gebracht werden sollen, König Franz ist von Gaeta wieder nach Neapel zurückgekehrt.\nAus Bologna wird unter dem 5. October nach Paris gemeldet, daß die Zollgrenze nach Modena und Toscana gesaüen und der Zolltatris Sardiniens angenommen wor• Itotiftß Wij\"iin*3)T nmZ .biiisd мгшн*Ч\\Л hm iuj\n\n\tItalien"}, {"msg_id": 129760, "doc_id": 182102, "date": "1867-09-18", "heading": "Neueste Nachrichten.", "text": "Florenz. 27. (15.) September. Garibaldi ist heute Morgen auf einem Staat«dampfer von Genua abgereist, um nach Eaprera geführt zu werden. Der König trifft morgen in Florenz ein. — Nach den Nachrichten der .Patrie\" herrscht in Rom und an den Grenzen de« Kirchenstaate« vollständige Ruhe.\n"}, {"msg_id": 78789, "doc_id": 125912, "date": "1855-04-08", "heading": "Turin, 11. April. (Zeit.) Die Commune Oschire auf ", "text": "Turin, 11. April. (Zeit.) Die Commune Oschire auf der Insel Sardinien ist wegen eines Excesses in Belagerungszustand erklärt worden. Das 21. Französische Regiment ist von Civitavecchia nach der Krim abgegangen.\n"}, {"msg_id": 108088, "doc_id": 149224, "date": "1860-10-21", "heading": "Turin, 27. (15.) October. Victor Emanuel ist uach ", "text": "Mailand, 26. (14.) October. Auf Neapolitanischem Boden befinden sich demselben Blatte zufolge bereits 66,000 Piemontesische Soldaten, wovon 10,000 Mann in Neapel gelandet find, 2000 in Manfredonia fich befinden und der Rest die Abruzzen auf drei Straßen durchzieht. Victor Emanuel wird die Kriegsoperationen persönlich leiten. Die Neapolitanischen Truppen, welche noch den größten Theil des Nordens Neapels inne hatten, ziehen sich gegen Capua und Gaeta. Man versichert, daß Victor Emanuel vier Monate in Neapel zu verbleiben und daselbst das erste Italienische Parlament zusammenzuberufen beabsichtige. Cavour wird im November in Neapel eintreffen. Für den Neapolitanischen König Franz 11. kämpfen Tausende von Bauern. Garibaldi ordnete die Schleifung des Forts von St. Elmo an.\n"}, {"msg_id": 113732, "doc_id": 157581, "date": "1862-09-17", "heading": "Telegraphische Nachrichten.", "text": "Paris, 26. (14.) September. Nach Berichten aus Turin vom gestrigen Tage hatte Ratazzi eine lange Unterredung mit dem Prinzen Napoleou gehabt. Später empfing der Prinz auch die anderen Minister.\nAus Athen wird vom 23. d. gemeldet, daß auch die aus NaUplia in' 3 Ausland geflüchteten Soldaten Amnestie erhalten haben.\n"}]