[{"msg_id": 121209, "doc_id": 169217, "date": "1865-03-15", "heading": "Neueste Nachrichten.", "text": "Wien, 24. (12.) März. In der heutigen Sitzung des Abgeordnetenhauies wurde der Finanz – Ausschuß sür die Berathung des Budget« für 1866 gewählt. Sämmtliche Mitglieder des bisherigen Finanz – Ausschusses, ausgenommen vier, wurden in den neuen Ausschuß gewählt. Die vier neu gewählten Mitglieder gehören der Opposition an.\n"}, {"msg_id": 171144, "doc_id": 234784, "date": "1877-06-09", "heading": "Nichtofficielle Telegramme.", "text": "Paris, 20. (8.) Juni. Im Senat verlas Depeyre den Ausschußbericht, welcher der von Mac Mahon beantragten Auflösung der Deputirtenkammer zustimmt. Der Senat nahm den Antrag, die Angelegenheit sür dringlich zu erklären, an, verschob aber die Debatte zufolge der Forderung der Linken auf morgen.\n"}, {"msg_id": 152238, "doc_id": 211922, "date": "1873-02-19", "heading": "Neueste Nachrichten.", "text": "Versailles. 27. (15.) Februar. Die Nationalversammlung beschloß die Dringlichkeit für den Gesetzentwurf über die Machtbefugnisse de» Präsidenten der Republik und der Nationalversammlung und begann sodann die Berathung desselben. Der Justizminister Dufaure erklärte sich, Namens der Regierung, mit dem Gesetzentwürfe einverstanden. Im Laufe der Debatte beantragte der MarauiS von Castellane, daß die Nationalversammlung die konstitutionelle Monarchie einführen solle, während der Deputirte Hantjens, NamenS seiner Parteigenossen, eine Erklärung vorlaS, in welcher die allgemeine Volksabstimmung gefordert wurde. Die weitere Berathung wurde auf morgen vertagt.\n"}, {"msg_id": 200351, "doc_id": 284299, "date": "1887-11-11", "heading": "Telegramme.", "text": "PariS, 22. (10.) November. Grevy con. ferirte zwar noch mit Briffon, aber auch dieser lehnte die Bildung eineS SabinetS ab.\n(Nord. T.-A.)\n"}, {"msg_id": 146860, "doc_id": 204287, "date": "1871-09-18", "heading": "Neueste Nachrichten.", "text": "Lissabon, 27. (15) September. Nachrichten auS Rio de Janeiro vom 6. d. zufolge ist die Deputirten« kammer, nachdem sie den Gesetzentwurf, betreffend die Sclavenemancipation endgiltig angenommen hat, bis zum 15. d. vertagt worden. Die Discussion des Entwurfes wird im Senate am 13. d. beginnen. Die liberale Paitei soll demselben günstig gesinnt sein.\n"}, {"msg_id": 192320, "doc_id": 269876, "date": "1884-09-03", "heading": "Wien. 12. Sept. (31. Aug.). EinvomWiener Gemei n b", "text": "PariS, 13. (1.) September. In dem heute unter dem Borsitz des Ministerpräsidenten Ferry abgehaltenen Ministerrath waren alle Minister mit Ausnahme des Ministers des Innern Waldeck – Rousseau anwesend. Ferry sagte. eS liege keine Kriegserklärung von Seiten Chinas vor. Pehron beuchtet-, daß dourbet die Verproviantirung beendet habe nnd Verstärkungen aus Cochmchina erwarte; vor zehn Tagen sei keine entscheidende Operation zu erwarten. Ter Ministerrath beschäftigte sich nicht mit der Frage der Einberufung der Kammern, wahrscheinlich wird der Termin für die Einberufung der Kammern in dem am 23. September stattfindenden Ministerrathe festgesetzt werden. (D. Z)\n\n\tNeueste Nachrichten.\n\n"}, {"msg_id": 156156, "doc_id": 216077, "date": "1874-01-07", "heading": "Versailles, 14. (2.) Januar. Die Rational-Versamml", "text": "Versailles, 16. (3.) Januar Die Berathung der einzelnen Artikel des MaireSgesetzeS wurde fortgesetzt; ein hierbei von der Linken gestelltes Amendement, nach welchem die Ernennung der MaireS durch die Munieipalräthe erfolgen soll, wurde abgelehnt.\n— De von dem Deputaten du Temple bezüglich Italiens eingebrachte Interpellation erfährt, tvie verlautet, weder bei der Rechten, noch selbst bei der äußersten Rechten irgend welchen Beifall und wird wahrscheinlich schon durch die Stellung der Borfrage beseitigt werden.\n"}, {"msg_id": 166588, "doc_id": 229205, "date": "1876-06-12", "heading": "Neueste Nachrichten.", "text": "\tVersailles, 21. (9.) Juni. Die Abtheilungen deS Senat« haben heute die Mitglieder für die Commission gewählt zur Vorberathung des von dem UnterrichtSminister eingebrachten Gesetzentwurfs, betreffend die 'Abänderung deS Gesetze« über die Freiheit des Höheren Unterrichts. Sechs Mitglieder dieser Com-Mission sind gegen den Entwurf und nur drei sür denselben.\nDer Senat hat die Wahl Buffet's für giltig erklärt und den Antrag des Senators Schoelcher von der Linken auf Abschaffung der Todesstrafe abgelehnt.\n"}, {"msg_id": 165624, "doc_id": 228103, "date": "1876-03-27", "heading": "Neueste Nachrichten.", "text": "Versailles, 5. April (24. März). In der heutigen Sitzung der Deputirtenkammer' legte die Commission zur Prüfung des Antrages des Deputirten Ferry, nach welchem den Municipalräthen die Wahl der Maires wieder übertragen werden soll, ihren Bericht vor. Der Deputirte Ferry beantragte sür die Berathung seines Antrages die Dringlichkeit. Der Minister des Innern, Ricard, erklärte, der Dringlichkeit nicht entgegen zu seiu, und hob sodann hervor, daß die Regierung in dieser Angelegenheit die Initiative jetzt nicht ergriffen habe, weil sie einen vollständigen Gesetzentwurs der municipalen Organisation vorlegen wolle, welcher nach den Ferien der Kammern im Mai fertig gestellt sein würde. Die Kammer werde dann Gelegenheit haben, sich über die Frage der Mairesernennung auszusprechen. Die Kammer nahm darauf die Dringlichkeit für die Berathung des Antrags Ferry mit Einstimmigkeit an.\n"}, {"msg_id": 140519, "doc_id": 196205, "date": "1870-03-20", "heading": "Neueste Nachrichten.", "text": "Wien. 30. (18.) März. In der heutigen Sitzung de« Reichstages legte der Minister deS Innern einen Gt'ttzentwnrf vor zur Ergänzung deS StaatSgrundgesetze» durch die Einführung directe? ReichSralhSmahlen für die Fälle der Nichtannahme oder der Riederlegung deS ReichsrathsmantatS\nAbg. Rechbauer und Genossen legen dem Abgeordneten-Hause einen Gesetzentwurf vor. durch welchen tie Derfassung dabin abgeändert werden soll, daß der ReichSratb. statt wie bisher in Herrenhaus und Abgeordnetenhaus, »on nun an in LänterhauS und Voltshaus zersallen würde. DaS LänterhauS soll au« ten Abgeordneten de? einzelnen Landtage bestehen, da« VolkShauS dagegen durch «»bedingt directe Wahlen gebildet werden. Der Antrag wird hinreichend unterstützt.\nPari«, 29. (7.) März In der heutigen Sitzung des gesetzgebend« Körpers entwickelte Julei Ferry seinen Entwurf der Wahlreform. welchen Herr Bourbeau bekämpfte, indem er sagte, die Auflösung der Kammer sei inopportun\n\n\tund demgemäß e'n neue« Wahlgesetz in gleicher Weise inopportun.\nDer Minister Ollivier erklärte, die Regierung beharre dabei, die Auflösnng der Kammer als inopportun und als nicht von der Mehrheit des Landes gefordert zu betrachten.\nDer Antrag des Herrn Feriy wurde mit einer Majorität von 161 Stimm!« gegen 61 verworfen.\nHerr Picard beantragte sodann, die Interpellation über die constituirente Gewalt ans die morgen zur Ber-Handlung kommende Tagesordnung zu setzen.\nHerr Ollivier antwortete, der verfassungsmäßige Brauch und die Schicklichkeit gestatteten der Regierung nicht. in die beanlragte Discussion einzugehen, ehe der Senat sich über den Entwurf des Senatsconsult« ausgesprochen habe, der in diesem Augenblick ihm zur Berathung vorliege.\nDa Herr Picard auf seinem Antrage beharrte, erklärte der Znstizminister: .Wir verlangen al« einen Act be« Vertrauen«, daß die Kammer die Interpellation vertage. Wenn diesem Verlangen nicht entsprechen, werten wir aufhören Minister zu sein.\"\nDiese Erklärung braclte eine große Sensation hervor. Die Interpellation wurde mit einer Mehrheit von 147 gegen 76 Stimmen vertagt.\nLondon. 30. (IS.) März Da« Oberban« nal'M gellern die irische Lantsriedensbill in zweiter Lesung an.\n"}, {"msg_id": 166826, "doc_id": 229503, "date": "1876-07-02", "heading": "Neueste Nachrichten.", "text": "Versailles. 11. Juli (29. Juni). Dcputirteukammer. In der heutigen Sitzung wurde der Gesetzentwurf, betreffend die Frage wegen der Ernenunng der Maires, berathen, über welche das Ministerium sich in einer Meinungsverschiedenheit mit der Fraction der Linken unter Gambetta befindet. Der Minister des Innern, de Marcère, erklärte, daß er aus der Annahme des Gesetzes eine Vertrauensfrage mache. Gambetta sprach sich gegen den Gesetzentwurs aus und betonte, indem er gegen die Beschuldigung prokstirte, als wolle er dem Ministerium Opposition machen, daß diese Erklärung des Ministers die Kammer hindere, frei über das Gesetz abzustimmen. Im weiteren Verlaufe seiner Rede trat er sodann für den von der äußersten Linken eingebrachten Antrag ein, dahin gehend, den Gesetzentwurf an. die Commission zurückzuverweisen und dieselbe aufzufordern, der Kammer ein vollständiges Municipalgesetz vorzulegen. Der Antrag wurde jedoch mit 388 gegen 81 Stimmen abgelehnt. Der erste Artikel des Entwurfs, durch welchen das Gesetz vom Jahre 1874 aufgehoben wird, welches der Regierung die Ernennung der Maires überläßt, wurde mit 448 gegen 25 Stimmen angenommen; ein von den Bonapartisten zu demselben eingebrachtes Amendement, welches die Ernennung der Maires durch allgemeine Wahlen beantragt, dagegen mit 368 gegen 66 Stimmen abgelehnt nnd die Be« rathung hierauf aus morgen vertagt.\n"}, {"msg_id": 165384, "doc_id": 227849, "date": "1876-03-11", "heading": "Neueste Nachrichten.", "text": "Versailles, 20. (8.) März. Die von der Deputirtenkammer gewählte Commission zur Vorberathung deS Gesetzentwurfs, betreffend die unverzügliche Auf-Hebung des Belagerungszustandes, hat sich einstimmig für den Gesetzentwurf ausgesprochen. Die Annahme desselben wird daher in parlamentarischen Kreisen als gesichert betrachtet. Die Regierung hat sich ebenfalls für den Gesetzentwurf erklärt. Victor Hugo und Raspall werden morgen in dem Senate und der Deputirtenkammer den Amnestieantrag einbringen; derselbe wird nur von 27 Deputirten und 8 Senatoren unterstützt. Die Linke hat den Antrag sür inopportun erklärt und wird die Dringlichkeit sür denselben ablehnen.\n"}, {"msg_id": 112821, "doc_id": 156272, "date": "1862-06-01", "heading": "Deutschland.", "text": "Darmstadt, 3. Juni (22. Mai). In heutiger Sitzung der zweiten Kammer veranlaßte der Antrag des Abgeordneten Busf auf Abänderung des Gesetzes, die Zusammensetzung der beiden Kammern der Stände und die Wahlen der Abgeordneten betreffend, eine äußerst lebhafte Debatte. Fast allseitig.wurde das Bedürfniß der Abänderung dieses Wahlgesetzes anerkannt und ausgesprochen, daß das bestehende Wahlgesetz bei der Gesammtbevölkerung durchaus mißliebig und die Wiederherstellung der früheren Bestimmungen der Verfassungsurkunde wünschenswert sei. Die Kammer vertagte-sich auf acht Tage.\n"}, {"msg_id": 181295, "doc_id": 251155, "date": "1880-01-18", "heading": "Telegramme.", "text": "Minden, 29. (17.) Januar, Abends. Durch schlagende Wetter ist heute in der benachbarten Zeche der größte Theil der ewgesahrenen Manuschaft verbrannt. Mittags wurden 10 Todte und 9 Verletzte herausgebracht, 5 befinden sich, wahrscheinlich todt, noch in der Grube. (R. T7.-A.)\nParis, 29. (17.) Januar, Abends. Die Depntirtenkammer nahm sämmtliche Vereinsltnd Versammlungsgesetze an. Sie wird am Sonnabend die Discussion über die Zolltarife beginnen. In der heutigeu Senatssitzung stimmten 25 Senatoren vom linken Centrum für Betolard; dieses Votum erregt Sensation, denn es zeigt, dasj die Majorität des Senats gegen den Art. 7 der Ferry'schen Vorlage ist.\n(R. T.-A."}, {"msg_id": 163860, "doc_id": 225885, "date": "1875-10-27", "heading": "Frankreich.", "text": "\tPariS. 4. November (23. October). Ш MA lasser Quelle erführt der hiesige Eorrespoudeut de? .«. Z/ folgende interesiante Detail« über deu Besuch, welchen General Eabrera der Königinn Isabella abgestattet hak. Der General fand die Königinn in großer ««freguog. welche durch die eben eingetroffene Nachricht von de? in Mad?id erfolgten Verhaftung Mar fori« hervorgerufen war. den die Königinn abgesandt hatte, um ihre Angelegenheiten zu ordnen. Letztere erging sich in deu heftigsten Au«drückeo. Hinfichtlich der Berhaftuug Marfon« erfahre ich, daß\nMX«. &lt;Dte Fortsetzung hiervon stehe in MF der Beilage.)\n\n\tdieselbe torotn eine« unverschämten, an deu König gerichteten Audievzgesuche» erfolgte. Die Königinn sandte zahllose Telegramme ab. um die Freilassung ihre« Günstlings zu erwirken. Dieselbe wird aber anscheinend nur bedingungsweise erfolsten. Uíbiigení wird in Folge diese« Zwischenfallt« t&gt;on der Rückkehr der König-nn nach Madrid vorläufig uicht mthr die Rede fein.\n— Wie die .Agence Havas\" von angeblich gut unterrichteter Seite erfährt, würde die Regierung, obfchon fie ia der heutigen Sitzung der Nationalv e r f a m m l v n g gegen den Antrag, die Berathung de» Muuicipalgesetze« und der Borlage über Auf. Hebung des Belagerungszustände« noch der zweiteu Lesung de« Wahlgesetze« anf die Tagesordnung zu setzen, keinen Einspruch Phöben, gleichwohl an dem gegenwärtigen Modus der Ernennung der Maire« festhalten, in eiue Aufhebung de« Belagerungszustände« nur uach Botirung de« Paßgesetze« willigen und selbst hierbei einzelne größere Städte ausnehmen, in denen der Belagerungszustand fortdauern soll.\n&lt;W. T.-B.)\n— Die ultramontanen Blätter veröffentlichen ei» sehr befremdlich abgefaßte« Rundschreiben, in welchem der Bischof von Laval seinen Geistlichen anordnet, dem bekannten Erlasse de« Cultusminister« gemäß fortan iv den Kirchen das .Domine, ealvam fac rempablicam* flogen zu lassen. .Sie werden diese Vorschrift, sagt der Bischof, beobachten, bis etwa die Umstände eine andere Aenderung nöthig machen sollten. Erschrecken Sie nicht zu sehr, meine Herren über da« Wort: Republik. Mög. lich, daß die Republik eine vernünftige und rechtschaffene ist uod uur rechtschaffene und würdige Seelen sirr ihre Regierung verwendet. Es hängt von den rechtschaffenen Leuten und vo« den Christen ab, fich our Vertreter zn geben, die fest entschlossen find, da« Tute allein zu uuterstützea und dem Bösen mit allen ihren Kräften zu widerstehen. Ich bitte uod beschwöre Eie. theure Brüder, fich alle ohoe Ao«uahme zu den Wahlen, sobald dieselben bestimmt find, einzufinden, und Gott für die zu treffenden Wahlen demüthig um Erleuchtung anzuflehen/ — Daß die Geistlichen bei den Wahlen fich nicht mit Beten begnüge», ist au« der Praxi« verschiedener Länder hinlänglich bekannt.\nVersailles. 4. November (23 October). Die Nationalversammlung hat ihre Sitzungen heute wieder begonnen. Der Minister de« Innern, Buffet, beantragte, da« Wahlgesetz auf die Tagesordnung zu setze«. Pascal Duprat, von der Linke», stellte den weiteren Antrag, daß zwischen der zweiten und dritten Berathung Ui Wahlgesetze« die Borlage über Aufhebung de« Belagerungszustandes und über Organisation der Municipalitäten berathen verde. Die Versammlung beschloß einstimmig, am nächsten Mootag mit der zweiten Berathung des Wahlgesetze« (die erste Lesung hat ber-its in der vorige« Session stattgehabt) zu beginnen und volirtc demnächst nach einer zweifelhaft gebliebenen ersten Ab« stimmuug für den oben erwähnten weiteren Antrag Pascal Duprat's (W T-B."}, {"msg_id": 158147, "doc_id": 218025, "date": "1874-05-27", "heading": "Versailles, 2. Juni (21. Mai». Auf der Tagesordnun", "text": "Versailles, 4. Juni (23. Mai). In der heutigen Sitzung der Nationalversammlung wurde zunächst ein Gesetzentwurf über Ausbesserung und Verstärkung der festen Plätze an der Ostgrenze vom Kriegsminister eingebracht. Die Versammlung beschloß für diese Vorlage die Dringlichkeit. — Hierauf begann die Berathung des Wahlgesetzes. Louis B l a n e bekämpfte dasselbe sehr lebhaft, weil das allgemeine Stimmrecht durch dasselbe verkümmert werde. Die Deputirten Meaur und Bat bie traten für den Gesetzentwurf ein. G a m b e t t a beschränkte sich auf cine Kritisirung mehrerer Bestimmungen der Vorlage. Dufaurc war der Ansicht, daß man in die zweite Lesung des Gesetzentwurfs eintreten könne. Die Vcrsaniinlung beschloß mit 393 gegen 356 Stimmen, die zweite Lesung der Gesetzvorlage vorzunehmen. (W. T.-B.)\n"}, {"msg_id": 100432, "doc_id": 143285, "date": "1859-05-04", "heading": "Berlin, 12. Mai. (St.-A.) Das Herrenhaus beschloß ", "text": "Berlin, 12. Mai. (St.-A.) Das Herrenhaus beschloß in seiner gestrigen (24.) Sitzung, die Vorlage über das Eherecht in dieser Session nicht mehr zu berathen; der Justizminister hatte sich hiermit einverstanden erklärt.\n"}, {"msg_id": 185858, "doc_id": 258966, "date": "1881-05-18", "heading": "Wiesbaden. 27. (15.) Mai. Graf Loris. Mcli ko w is", "text": "Paris, 27. (15.) Mai. Verschiedene Fractionen des Senates beriethen heute den von der Deputirtenkammer genehmigten Gesetzentwurf betreffs der Einführung des Listens c ru t i – niumS. Die .republikanische Union\" beschloß die Annahme de» Entwurjes ohne jede Abänderung. Tie „republikanische Linke\" beschloß dagegen, daS Gesetz nur mit Abänderungen bezüglich der Anzahl der DepuHrten zu votiren und das linke Centrum zeigt dieselben DiSpofitionen.\n(N..Z.)\n"}, {"msg_id": 162730, "doc_id": 224249, "date": "1875-07-24", "heading": "Neueste Nachrichten.", "text": "Versailles, 2. August (21. Juli). Die Rationalverfammluug nahm iv ihrer heutige« Sitzung zunächst deu Gesetzentwurf, betreffend den Bau de« Tunnel« zwischen Dower und Calai«, an. Hierauf wurde der Gesetzentwurf über die Wahlen zum Senat in dritter Lesung mit 559 gegen 73 Stimmen angenommen. Bei der Di«cvsfion über denselben wurde der Deputirte Franclieu (Legitimist) wegen heftiger Angriffe gegen die Republik vom Präfidenten zur Ordnung gerufen.\n\n\tDie Mitglieder der Linken haben definitiv beschlossen, vor der Vertagung der Nationalversammlung keine politische Debatte mehr zu veranlassen.\n"}, {"msg_id": 162413, "doc_id": 223613, "date": "1875-06-10", "heading": "Neueste Nachrichten.", "text": "Versailles, 19. (7.) Juni. In der heutigen Sitzung der Rationalversammlung stellte Laboulaye den Antrag, auf die Tage«ordnung der aar Montag stattfindenden Sitzung die Berathung de« Gesetzentwürfe«, betreffen» die Beziehvngen der öffentlichen Gewalten, zu setzen. La Rochefoucauld erklärte fich gegen diesen Antrag, da derselbe vollkommen überraschend komme und beantragte die Abstimmung über den Antrag La.\n\n\tboulaye« bi« zum Montag selbst auszusetzen. Die Linke war indeß von der Einbringung de« Antrag« Laboulaye zuvor verständigt worden und war in der Sitzung vollständig erschienen, wäh.end die meisten Mitglie er der Rechten abwe'end waren. Der Antra? La Rochefoucauld'» wurde in Folg» dessen abgelehnt und der Antrag Laboulaye'« angenommen. Die Nationalversammlung wird also am Montag in die Berathung de« Gesetze«, betreffend die Bezithongen der öffentlichen Gewalten, eintreten, — Die Dreißiger commission hat fich mi große r Majorität für da« Listenscrutinium erklärt.\n"}]