[{"msg_id": 42899, "doc_id": 81968, "date": "1845-12-08", "heading": "Oesterreich", "text": "\tWien, 4. December. Nach einem Beschluß des Hofkriegsraths wird das in Oder- und Nieder-Oesterreich garnisonirende Milirair auf drei Monate eine Soldzulage, die dem Preise der Lebensmittel in den verschiedenen Garnisonen entspricht, erhalten.\nDaS Gerücht von der Wiederaufhebung der drei jungen, aus drei Facullä'een bestehenden Universalen von Innsbruck, Grätz und Olmutz gewinnt immer mehr an Bestand. Betrachten wir, weiches Verhältniß sich dann in den verschiedenen Ländern herausstellen würde: daS ganze große Ungarische Reich mit seinen Neben- und Nachbarländern, Siebenbürgen, Kroatien, Slavonien, dem Küsten-und Militair-Gränzlande behielte dann die eine Universität Pesth; Tyrol, Steyermark, Illyricn, Salzburg, Ober- und Unter-Oesterreich die eine Universität Wien; Böhmen, Mähren und Schlesien di. eine Universirät Prag; Galizicn und Lodomerien mit der Butorvina die eine Universität Lernberg; das kleine Lombardisch-Venetian. Königreich für sich allein die z,vei Universitären Pavta und Padua"}, {"msg_id": 65571, "doc_id": 111486, "date": "1852-05-26", "heading": "Oesterreich", "text": "\tWien, 29. Mai. Wie man vernimmt, hat der F.-Z.-M. und Banus Freiherr v. Jellachich sehr umfassende Vollmachten erhalten, welche die Administration der ihm unterstehenden Kronländer betreffen. Die Stelle eines Chefs der Finanzverwaltung in Kroatien und Slavonien ist dem Banus selbst vorbehalten.\nEin Theil des Gefolges und der Dienerschaft Sr. Majestät des Kaisers geht mit den Pferden des Hofes bereits Dienstag früh von hier nach Pesth ab.\nWiert, 31. M«l Se. Maj. der Kaiser ist heute Morgen von der Reise nach Prag zurückgekehrt.\n"}, {"msg_id": 52965, "doc_id": 97199, "date": "1849-04-11", "heading": "Oesterreich.", "text": "\tWien, 13. April. »Lloyd\" und „Presse\" erklären, daß die Ungarischen Anaeiegenheiten die Veranlassung zu dem Gesuche des Grafen v. Stadion gegeben hätten, und fügen hinzu, daß v.Stadions Ansicht, in Ungarn die milica.rische Gewalt von der bürgerlichen zu trennen, und sowohl die eine wie die andere einer unmittelbaren Leitung von Seiten des Ministeriums unterzuordnen, vollkommen begründen sey. Es scheint sich zu ergeben, daß diese Ansichten von dem Kaiser gebilligt worvm seyen, und daß das Entlassungs-Gesuch des Grafen Stadion nicht angenommen worden sey. Das Ergebniß der Confereuzen in Olmüh scheint zu seyn: I) daß man einen großen mtlttairischen Schlag in Ungarn beabsichtigt, 2) daß der ehemalige Finanz-Minister Baron Küdeck als Civil-Gouvcrneur nach Ungarn geschickt werden dürfte. Unter den Pacisications- Maßregeln dürfte sich wohl auch die neue allgemeine Amnestie befinden. Graf Stadion Gill aus alle Weise die Zusammenberufung der Provinzial – Landtage beschleunigen, und wünscht sehr, daß auch Ungarn zuverlässige Männer senden woge, um die Sache ernstlich in Berathung zu nehmen. Einzelne Gespannschaften in Ungarn sind vollkommen ruhig geblieben, und es ist zu hoffen, daß diese auf die Idee des Ministers eingehen werden. Graf Stadion ist der Ansicht, daß man nur die wirklichen Rebellen als Rebellen behandeln müsse, und daß die Organisation des Landes und der einzelnen Völker gemeinschaftlich vor sich gehe. — Das Bombardement von Komorn ist einstweilen aufgehoben.\nWien, 15. April. Der „Lloyd\" meldet Folgendes – Se. Maj. hat unterm 12. d.M. dem Fetozeugmeistcr Freiherrn v. Weiden das Eommando der in Ungarn und Siebenbürgen operirenden Armee übertragen und den Feldmarschall-Lieutenant Freiherrn von Böhm zum commandirenden General für Oder- und Rieder-Oesterreich und zum Stellvertreter des Civil- und MilitairgouverneurS der Haupt-und Residenzstadt Wien ernannt. Heute war große Parade, bei welcher der Feldzeugmeister Baron Weiden von den Truppen Äbschied nahm, worauf er sich sofort nach Ungarn zur Uebernahme des Obercommando's verfügen wird. Baron Josika wird dem Feldzevgmeister in der Leitung der Civil- Angelegenheiten zur Seite stehen. Wir vernehmen, daß Se. Durchlaucht Fürst Windischgrätz, dessen Mission in Ungarn erloschen ist, sich nach dem Hoslager von Olmütz begeben wird, wohin er durch ein Kaiser!. Handbillet berufen worden ist. Generalmajor Benedek ist bereits &gt;nach Galizien abgegangen; die drei Brigaden, welche von dort nach Ungarn unter dem Oberbefehl des F. M. L. Vogel einrücken, mögen 12,000 Mann stark seyn"}, {"msg_id": 52709, "doc_id": 96985, "date": "1849-03-22", "heading": "Wien, 25. Marz. Der Minister Fürst Sehwarzenberg h", "text": "Wien, 27. März. ' Noch immer scheinen die Mißverständnisse zwischen Feldmarschall Windischgrätz und dem Ministerium nicht gehoben, denn während die ministeriellen Organe versicherten, daß Baron Kübeck mit der Leitung der Civilangelegenheiten Ungarns betraut sey, findet sich die „Pesther Zeitung\" ermächtigt, diese Nachricht als eine Erfindung zu erklären. Kübeck sey nur mit einer Mission an den Feldmarschall abgesendet worden und werde binnen Kurzem wieder nach Wien zurückkehren.\nEtwa 2500 Mann Ungarischer Insurgenten versuchten einen Einfall in Gallizien im Stryer Kreise, wurden jedoch mit Verlust zurückgeschlagen.\nBan Jellachich hat sein Hauptquartier noch in Felegyhaza, seine Vorposten stehen 4 Stunden von Szegedin. Generalmajor The'odorovich befindet sich in Klein-Kanisa und dessen Vorposten in dem eine halbe Stunde von Szegedin entfernten Dorfe Szö'rö'g. Szegedin ist eng garnirt, die Theurung groß, und da alle Zufuhren\n\n\tOesterreich\n\n\n\taus dem Banate abgeschnitten sind, so ist die Uebergabe bald zu hoffen.\n"}, {"msg_id": 100334, "doc_id": 143228, "date": "1859-04-29", "heading": "Deutsche Bundesstaaten.", "text": "Wien, 6. Mai. (Nat.-Z.) Der Zudrang der Freiwilligen ist in allen Provinzen ein außerordentlicher. Hier allein wurden gestern gegen tausend Mann assentirt, und wird das erste Bataillon der Wiener Freiwilligen schon im Lause der uächsten Tage vollzählig sein. Der Ungarische Adel stellt drei Husaren-Reglineuter, die Jazygier nnd Kumanier stellen zwei Regimenter. In Arad strömen Tausende zn den Fahneu, gleiche Begeisterung herrscht in Böhmen, Mähren, Obcr-Oesterreich, Steiermark, Tyrol, Kärnthen und Kram. Alle diese Provinzen stellen aus ihren eigenen Mitteln Freiwilligen – Bataillone auf, und ist überall der Zudrang ein alle Eni irtungen weit übertreffender. Das erste der in Wien gebildeten Freiwilligen-Bataillone hat bereits seine Waffenübungen begonnen und wird in Kurzem nach Italien\nabrücken.\nAus Allerhöchste Anordnung Seiner K. K. apostolischen Majestät hat für die Dauer der Abwesenheit des Erzherzog-General-GouvernenrS Albrecht, der zum Stellvertreter bestimmte FML. Graf v. Haller, sowohl in militairischer Beziehung, als rückstchtlich des Gouvernements, die oberste Leitung im Königreiche Ungarn übernommen.\n"}, {"msg_id": 56978, "doc_id": 101679, "date": "1850-04-03", "heading": "Oesterreich.", "text": "\tWien, 9. April. Am 6. d. hielt Se. Majestät der Kaiser Cabinetsrath, welchem außer den Ministern der Banus von Kroatien, Freiherr von Jellachich. beiwohnte. „Sicherem Vernehmen nach\", bemerkt der „Lloyd\", „war diese Conferenz für die Organisation Kroatiens, Slavoniens und Dalmatiens entscheidend. Feldzeugmeister Baron Haynau, welcher am 6. einem Diner beim Baron Rothschild beiwohnte, wird im Laufe dieser Tage wieder nach Pesth zurückkehren. Der General der Cavallerie Gras Schlick ist vorgestern nach Brünn abgereist.\"\nLaut Ministerraths-Beschluß wurde festgesetzt: daß die Straf-Contributions-Repartition der Juden in Ungarn vor Allem dem Ministerrath vorzulegen und mit Erhebung der Contribution bis aus weitern Beschluß innezuhalten sey.\nDie neuesten Pesther Nachrichten enthalten wieder 43 neue kriegsrechtliche Urtheile, wovon 18 auf den Tod lauten, jedoch auf längere oder kürzere Festungsstrafe in Eisen gemildert wurden. Unter den schwer Gravirten bemerkt man Hermann von Görgey. —In Folge der jüngsten kriegsrechtlichen Untersuchungen in Ungarn soll es gelungen seyn, zu erfahren, wo sich die Ungarische Krone befindet.\nVon der Bosnischen Gränze erfährt man Folgendes: Am 1. d. haben die von Eafsin aufgebrochenen Insurgenten das Schloß Buzim ohne Blutvergießen besetzt, da der in der Beste Buzim befindliche Dewisbey, Sohn des Muteselims Arnautowich, denselben, die bei 1000 Mann erschienen, die Thore öffnen und sie einziehen ließ. Dewisbey ging am 2. d. von Buzim nach Bare, und Ale Kedich ließ ihm 200 Pserde zutreiben, die seine Habseligkeiten nach Bare schaffen sollen, denn Arnautowich hatte in Buzim große Getraide-Vorräthe. Noch weiß man nicht, wohin sich jetzt die Insurgenten wenden werden und wer in Buzim Befehlshaber ist.\n"}, {"msg_id": 88725, "doc_id": 134154, "date": "1857-04-19", "heading": "Oesterreich", "text": "Wien, 25. April. Die neuen Festtage Ungarns beginnen am 4. Mai. Die amtliche „Wiener Zeitung\" bringt das Programm der Tage in Pesth vom 4. bIS 30. Mai, deS Aufenthalts Ihrer Majestäten vom 31. Mai bis 12. Juni in dem altersgrauen Ofen, also bis nach dem prachtreichen Fronleichnamsfeste, 'und der weiteren Kaiserlichen Rundreise vom 13. bis 27. Juni nach Stuhlweißenburg, Weßprim, Keßtbely, Oedeuburg. Debreczin, Szegedin und Preßburg. Am 28. Juni treffen die Majestäten wieder tn der Wiener Hofburg ein.\n\n\tDer gesammte Ungarische Adel Wiens reist in dielen Tagen nach der \\ Helmatb ab, wo Tausende und aber Tausende rüsten und banen. um alle dte Stätten, welche der Kaiser berührt, nach eigenthümlicher Landessttte zu zieren und in Glanz zu setzen.\n"}, {"msg_id": 67997, "doc_id": 114429, "date": "1853-01-12", "heading": "Wie», 16. Jan. (H. C.) Der Nordbahn-Direction ist ", "text": "Wie», 16. Jan. (H. C.) Der Nordbahn-Direction ist die Weisung zugekommen. Separatzüge dergestalt in Bereitschaft zu halten, um taglich aus Böhmen ein Bataillon Infanterie zur Weiterbeförderung nach Kroatien und Dalmatien hierher transportiren zn können. Nach dieser Anordnung zu schließen, scheint man daher den Vorgangen in Montenegro die größte Aufmerksamkeil höheren Orts zu widmen und durch die Anhäufung von Truppen an unseren südflavischen Gränzen allen möglichen Ereignissen im voraus begegnen zu Wollen.\nZu Anfang der vorigen Woche sind von hier aus Depeschen für den Feldmarschali Radetzky abgegangen, welche sich auf die Angelegenheiten in Tessin beziehen. Aller Wahrscheinlichkeit nach ist der Feldmarschall angewiesen worden. eine vollständige Genugthuung zu verlangen. –\nDie Nachricht von dem Tode Deinhardstein's bestätigt sich nicht.\n"}, {"msg_id": 50245, "doc_id": 94573, "date": "1848-09-02", "heading": "Wien, 8. Sept. Die Reichstagß-Versammlung hat durc", "text": "Wien, 7. September Die Ungarische Deputation ist als Reichscags-Deputanon von Sr. M. dem Kaiser nicht empfangen worden. S,e kehrt morgen nach Pesth zurück. Das erste Verlangen der Deputmen bestand darin, daß sich Se. Majestät zur Retim des Vaterlandes, unverzüglich nach Pesth begeben möchte\n\n\tOesterreich.\n\n\tAllem die der Deputation vorausgegangenen Nachrichten sind überzeugend, daß die Reichskammer, unter Kossuth, nur eine Faction der Magyaren reprcisenurt, welche allein, den andern Volksstämmen zum Trotz, die Losreißung Ungarns beabsichtigt, selbst aber bei dem Magyarischen Volk wenig Anklang findet. Der Felbmarschall-Lieutenant Bechtold ist von seinem ganzen, größtentheils aus Magyaren bestehenden Armee-Corps, als er bei St. Tomas angreisen wollte, verlassen worden. Sämmtliche Truppen erklärten, nicht gegen bie Serben unb Raizen fechten zu wollen, sondern nur den Befehlen des Kaisers zu gehorchen. So mußte Bechtold seine Entlassung nehmen. Die Festung Essek hat sich für den Kaiser erklärt, und Komorn wird diesem Betspiel folgen. Unter solchen Umständen traf die Ungarische Deputation hier ein. Der Ungarische Minister des Auswärtigen, Fürst Esterhazy, hat, sobald er Nachricht von Kossuths neuesten Beschlüssen erhielt, geßern Abend seine Entlassung genommen. Der Palatin, Erzherzog Stephan, weigerte sich die Deputation hierher zu begleiten. Eben eingehenden Nachrichten aus Agram vom 5. zufolge ist das Vorrücken der Armee unwiderruflich auf den 7. festgesetzt; 36,000 M. treten den Marsch über Warasdin und Csakaturn an. Das Manifest des Banus wird am 6. in Agram publicirt.\nAus Triest meldet man, daß der Sardinische Admiral Albini noch immer bei Venedig liege.\n"}, {"msg_id": 77503, "doc_id": 124846, "date": "1854-12-23", "heading": "Oesterreich.", "text": "\tWien, 30. December. (Zeit.) Sämmtliche beurlaubte Offiziere haben die strengste Weisung erhalten, zur Armee nach Galizien einzu-\n\n\trücken. Das 3. Artillerie-Regiment, dessen Ergänzung und Ausrüstung wohl erfordert hätte, daß es noch einige Zeit in Wien stationirt bliebe, hat den Befehl zum Ausmarsch nach Galizien für den 3. Januar erhalten. Feldzeugmeister v. Heß begiebt sich in Begleitung des Französischen Generals Letang am 10. Januar nach Lernberg, um das Kommando definitiv zu übernehmen. — Die Errichtung eines Reserve-Armeecorps von 40,000 Mann in Mähren mit dem Hauptquartier in Olmütz ist, nach dem „N. C.\". definitiv beschlossen und bereits in Ausführung begriffen, da seit acht Tagen fortwährend Truppen der Italienischen Armee aus dem Marsche dorthin hier durchpassiren.\nIm Ministerium des Innern fand am 17. d. unter Vorsitz des Barons von Bach die erste Berathung der Deputirten des credi mobiliaire, der Herren Isaak Pereire und Herzogs Galiera, sowie der Barone Sina und Eskeles statt.\nAus dem Josephstädter Glacis fand vorgestern Morgen um 10 Uh vor dem Kaiser eine Parade der gesammten'dienstfreien Garniso. unter dem Commando des Feldmarschall-Lieutenants Freiherrn v. Her zinger statt"}, {"msg_id": 57762, "doc_id": 102399, "date": "1850-05-27", "heading": "Wien, 1. Juni. Die gestern Abend eingetroffene tel", "text": "Wien, 1. Juni. Die gestern Abend eingetroffene telegraphische Nachricht hinsichtlich angeblicher Aufstellung eines Preußischen Trup-Pencorps an der ©chfeft'cheii Gränze hat hier nicht den mindesten Eindruck gemacht, indem man sich der Ueberzeugung überläßt, daß diese Demonstration zn keinem Kriege zwischen Oesterreich und Preußen führen werde, vielmehr der Conflict der beiden Großmächte durch Vermittlung seiner Lösung entgegengehe.\nAns einem Leitartikel der gestrigen „Oesterreichischen Correspondenz\" läßt sich wiederholt die Ueberzeugung schöpfen, daß Oesterreich bei Regulirung der Deutschen Angelegenheit keineswegs die Wiederherstellung des Bundestags nach den darüber antiquirten Begriffen beanspruche.\nEs heißt, daß Feldmarschall-Lieutenant Schönhals das Commando des verstorbenen Feldzeugmeisters d'Aspre übernehmen werde.\nZum Bau der Forts in Olmütz wird zum Theil auch Militair verwendet werden, wodurch nicht nur eine größere Wohlfeilheit des Platzes erzielt, sondern auch eine ungebührliche Steigerung des Arbeitslohnes verhindert wird.\nWien, 2. Jnni. Der Minister-Präsident Fürst Sehwarzenberg ist gestern in der Mittagsstunde hier eingetroffen und hat sich sogleich zu &lt;ör. Majestät dem Kaiser nach Schönbrunn verfügt. Erzherzog Albrecht ist in Begleitung eines Adjutanten gestern früh von Prag hier angekommen. Feldzeugmeister und Banns von Kroatien, Freiherr von Jellachich, wurde vorgestern Mittag zur Kaiserlichen Tafel in Schönbrunn gezogen. Seine Rückreise nach Kroatien soll nahe bevorstehend seyn.\nDie „Schles. Ztg.\" schreibt: Se. Maj. der Kaiser ist heute von Schönbrunn nach Warschall abgereist, nachdem er noch vorher mit' dem eben erst von dort zurückgekehrten Minister – Präsidenten Fürsten Sehwarzenberg eine Unterredung gehabt hatte.\nDer Ruthenische Nationalrath in Lernberg beabsichtigt demnächst eine Deputation nach Wien zn senden, um wegen der Anerkennung der Ruthenischen Nationalität und Sprache zn Petitioniren.\nDie Gemeinde-Eongregationen im Lombardisch-Venetiallischen Königreiche haben sich bereit erklärt, die Einzahlung von 102 Mill. Lire, welche zu der von der Regierung verlangten Summe von 120 Mill. noch fehlen, zn leisten, und zugleich die Bitte an die Regierung gerichtet, daß die Bedingungen, welche für das freiwillige Anlehen festgesetzt wurden, aufrecht bleiben mögen.\n\n\tOesterreich"}, {"msg_id": 53668, "doc_id": 97805, "date": "1849-06-01", "heading": "Wien, 5. Juni. Der neue Kriegsminister, Graf Giula", "text": "Wien, 5. Juni. Der neue Kriegsminister, Graf Giulav, entfaltet eine große Thätigkeit. Die Rekrutirung, welche in einigen Provinzen lässig betrieben wurde, wird jetzt rasch vorschreiten. Ein Theil dieser neuen Truppen wird sich zu dem. aus Italien korn und nach Deutschland bestimmten Armeecorps begeben, ein anderer Theil nach Ungarn. — Die Russischen Truppen gehen längs der Donau hinab. Ohne Zweifel werden die beiden Armeen ihre Vereinigung unterhalb Raab versuchen, wo die Magyaren betrachtliche Kräfte haben, und es ist wahrscheinlich, daß es dort zu\n\n\tOesterreich.\n\n\teiner Schlacht, da sie sich daselbst befestigen und so weder Komorn noch Gran aus dem Gesichte verlieren, kommen wird. — Pesth ist nicbt so beschädigt, als man sagte. Die Magyaren stehen jetzt mit 10,000 Mann dort. — Der General Lüvers,st mit 30.000 Russen in Siebenbürgen eingerückt. Man sagt sogar, baß er schon Hermannstadt genommen hat. Ein anderes Russisches Armee-Corps wird im Banal erwartet. — Kossuth ist 48 Smndea in Pesth gewesen und dann nach Debreczin zurückgekehrt.\n"}, {"msg_id": 53715, "doc_id": 97837, "date": "1849-06-04", "heading": "Wien, 9. Juni. Der „Wanderer\" meldet – „Kossuth is", "text": "Wien, 9. Juni. Der „Wanderer\" meldet – „Kossuth ist am 5. Juni mit sämmtlichen Ministern in Pesth eingetroffen. Am 2. Juli soll der Reichstag daselbst eröffnet werden. Die Magyarische Hauptarmee soll sich von den Karpathen bis zur Donau ausdehnen. Dembinski commandirt den rechten Flügel an Galiziens Gränze, wo der Russische General Saß anrückt , Danneberg steht im Centrum, Klapka am rechten Flügel bei Raab. Görgey rückt bei Komorn, Aulich über Papa heran.\"\nAus Orsova wird der „Belgrader Zeitung\" unterm 29. Mai geschrieben, daß am 25. ein Kaiserlich Russtscher Feldjäger als Courier aus St. Petersburg mit dem von Sr. Maj. dem Kaiser Nikolaus unterzeichneten Befehle in Bukarest eingetroffen sey. daß Lüders mit seinem Armeecorps Sibiny und Brasov zu nehmen habe. Der Einfall in Siebenbürgen sey in einigen Tagen erfolgt. Das zurückgedrängte Puchnersche Corps habe bei Smlava an der Gränze ches Banats Stand gefaßt. Russische Truppen rücken als Verstärkung in die Moldau.\nIm „Wanderer\" liest man: Seit dem 19. Mai befinden sich in der Bukowina 12,000 Mann Kaiserlich Russischer Truppen, die unter dem Commando des General-Lieutenants v. Grotenholm stehen. Ein anderes, eben so bedeutendes, Russisches Truppen-Corps soll nächster Tage aus der Moldau durch die Bukowina nach Siebenbürgen aufbrechen.\nDasselbe Blatt meldet: Am 1. Juni ging ein Russischer Stabs-Offizier als Courier durch Semlin nach Ruma mit der Nachricht an den Banus, daß die Russen, und zwar 15,000 Mann der Avantgarde und 40,000 Mann Kerntruppen, in Orsova eingerückt sind. Der Ban ließ diese erfreuliche Nachricht sogleich in Ruma und der Umgegend zur allgemeinen Kenntniß bringen. Der Patriarch staltete am 1. dem Ban in Ruma einen Besuch ab. Letzlerer begab sich am 2. bei Slankament über die Donau in das Tschaikisten-Bataillon, und am 2. hörte man bereits aus jener Gegend einen heftigen Kanonendonner.\"\nDer Feldmarschall Radetzky hat an Stelle des abberufenen Fürsten Carl v. Sehwarzenberg den Feldmarschall-Lieutenant Grasen\n\n\tDesterreich.\n\n\tWilhelm von Lichnowsky zum Militair-Gouverneur von Mailand\nernannt.\n"}, {"msg_id": 21626, "doc_id": 40707, "date": "1831-03-07", "heading": "Wien, den 6. März.", "text": "Wien, den 6. März.\n\n\tDie von der Oesterreichischen Negierung getroffenen Anstalten deuten taglich mehr darauf hin, daß diese Monarchie auf den Fall eines Krieges vollkommen gefaßt seyn will. Außer den bereits früher gemeldeten Verfügungen werden nun auch 20 Feldspitäler in den Städten Laibach, Graz, Wien, Linz, Brünn und Prag provisorisch michtet, auf gleiche Weise eine Feldpost organisirt, verschiedene für den Fall eines Krieges nöthige Stellen, z. B, Verpflegskommissariate :c., aber nur provisorisch, besetzt, und in vielen Branchen der Civilverwaltung Einschränkungen vorgenommen. — Man spricht von Zusammenziehung einer zweiten Armee in Böhmen oder Oberhsterreich, über welche Se. K. Höh. der Erzherzog Karl den Oberbefehl übernehmen solle.\nNach Privatbriefen aus Italien stehen die Festungen des Lombardisch-Venetianischen Königreiches alle auf dem Kriegsfuße. . (Brl. Nchr."}, {"msg_id": 59981, "doc_id": 104288, "date": "1850-10-26", "heading": "Oesterreich.", "text": "\tWien, 28. Oct. Fast die ganze hiesige Garnison hat Befehl zur Marschbereitschaft erhalten. um binnen 48 Stunden, nach Empfang der Marschordre nach Mähren vorzurücken, während ihr Abgang durch Truppen aus Italien ersetzt werden soll. Gleichzeitig vernehmen wir, daß mehre Cavallerie-Regimenter aus Ungarn im Anmarsch begriffen sind, welche die Weisung haben, im Marchfelde ein Lager zu beziehen, rndem dort cmc mächtige Cavallerie-Reserve gebildet werden soll. Das Kommando derselben ist dem Fürsten Lichtenstein angeboten worden, der bereits unter Genera! Haynau denselben Posten bekleidete. Auch durch Süd-Tyrol bewegen sich starke Heeresmassen gegen die Bayerische Gränze zu und werden die Reserve der Bayerischen Armee bilden.\n"}, {"msg_id": 5098, "doc_id": 9474, "date": "1809-08-14", "heading": "Von der Donau, vom 29. Juli.", "text": "Von der Donau, vom 29. Juli.\n\n\tDie von französischen Truppen befetzten Theile der österreichischen Monarchie stnd;\nQMeilen. Cinwodnee.\nNiederösterreich – – – – mit 572 und 1,700000\nSteyermark – – – – – — Z 93 — gl2^oo\nKckrnthen – – – – – — 190 — 280000\nKram mit der Grafschaft Görz und dem Gebiete von Monfakcone – – – — 254 — 422000 Triest -------- 2 — zoooo\nSalzburg u. Berchtesgaden — 179 — 195000\nFiume 66^0\nVon Mähren ungefckyr – 180 — 500000 Von Gallizien – – – – 2000 — 4,000000 Von Ungarn:\n») der westliche Theil vsn preßburger Gespannschaft mit Einschluß der Stadt Preßburg,\nb) die tvieselburger Gespannschast,\nc) die ödenburger Gespanmchaft, ö) die eisenburger Gespannfchaft,\nein Tveil der raaber Gespann, schast mit der Stadt Raab.\nZusammen ?ZOOOO.\nFufammen genommen begreifen alfo diese Länder 8 Millionen 475600 Einwohner/ und ohne die ungarschen Gefpannfchaften, deren Flacheninhalt sich nicht bestimmen läßt/ 3775 Quadratmeilen. Die ganze österreichfche Monarchie umfaßte aber nach Liechtenstern vor dem Ausbruch des Krieges 10936 Quadratmeilen und 24 Millionen 900400 Einwohner. Vergleicht man nun diese Zahl mit den eben angegebenem fo ergiebt sich/ daß die von den Franzofen besetzten Lande weit über ein Drittel der österreichsehen Monarchie ausmachen.\nDie wichtigsten Städte in diesen Provinzen sind: W en mit 7000 Hausern und 220000 Einwohnern, Linz mit 18700 Ein» wohnern/ Grätz mit 30000 Einwohnern, Klagenfurth mit 10000 Einwohnern, Leibach mit novo Einwohnern, Triest mit 14600 Einwohnern/ Salzburg mit 9200\n\n\tEinwohnern, Brünn mit sioos Einwohnern, Lernberg mit 38400 Einwohnern, Cracau mit  Preßburg mit 2Ü900 Einwohnern, Oedenburg mit 12000 Einwohnern, Raab mit 10700 Einwohnern. — Zu bemerken ist hierbei noch, was Ungarn betrifft, daß hier grade die besetzten Gegenden zu den anaebauersten, und an Getreide, Wein und Schlachtvieh fruchtbarsten Theilen dieses Königreichs gehören"}, {"msg_id": 66457, "doc_id": 112466, "date": "1852-08-13", "heading": "Wien, 18. August. Zur Feier des Geburtstages Sr. M", "text": "Wien, 18. August. Zur Feier des Geburtstages Sr. Majestät des Kaisers fand heute früh am Glacis zwischen dem Burg- und Schottenthor eine vom Weihbischof celebrirte militärische Feldmesfe sämmtlicher Truppen der Garnison und aus der Umgebung von Wien statt, welche nach vollendetem Gottesdienste unter dem Commando des Feldmarschall-Lieutenants Grafen Schafsgotsch defilirten.\nDie größern herbstlichen Truppenübungen werden hier mit dem 1. September ihren Anfang nehmen und durch 4 Wochen dauern. Ob eine Concentrirung der Truppen in einem Uebungslager stattfinden wird, ist noch von den Befehlen Sr. Maj. des Kaisers abhängig.\nDer Banus, Freiherr v. Jellacic, wird im nächsten Monat eine Besichtigungsreise durch Kroatien und Slavonien antreten und den Kaiser Anfang October an der Gränze Steyermarks erwarten.\n"}, {"msg_id": 75191, "doc_id": 122163, "date": "1854-07-02", "heading": "Wien, 7. Juli. (B. N.) Der Einmarsch der K. K. Oes", "text": "Wien, 7. Juli. (B. N.) Der Einmarsch der K. K. Oesterreich!schen Truppen in die große Walachei hat noch nicht stattfinden fön-\n\n\tOesterreich.\n\n\tnen; er muß, nach der getroffenen Anordnung, von dem Feldmarschall-Lieutenant Graf Schaffgotsche mit dem 9. Corps ausgeführt werden. Das Gros dieses Jnsanteriecorps ist erst am 28. Juni in Hermannstadt (aus Semlin) eingetroffen, woraus sofort der Rothe-Thurm-Paß mit der Brigade Urban besetzt wurde. Gleichzeitig ward eine Jnsanterie-Division nach Kronstadt, gegen den Tömöscher Paß vorgeschoben, wo sie am 7. Juli einzutreffen hat. Das 10., 11. und 12. Corps (Erzherzog Ferdinand Karl; Feldmarschall-Lieuteuant Graf Wengersky) hat iv Siebenbürgen und in der Bukowina, das 2. Infanterie-Reserve-Corps (Feldmarschall-Lientenant Simbschen) in Großwardein bis auf weiteren Befehl stehen zu bleibe». Der General Graf Schlick wird erst am 9. d. zu der Armee (2. und 4 Corps, dann 2. Cavalleriecorps) nach Lernberg abgehen. Inzwischen ist der Feldzeugmeister Baron Heß, in Begleitung des Erzherzogs Albrecht, laut einer telegraphischen Nachricht, in dem Hauptquartier des Feldmarschall-Lieutenauts Grafeu Corouini iv Semlin bereits eingetroffen; von dort begiebt er sich nach Belgrad, und setzt am 8. d. seine Jnspectionsreise nach Hermanustadt fort. Vor dem Eintreffen des Höchstcommandirenden der K. K. Süd- uud Nord-Armeen in letzterer' Stadt, dürfte der Einmarsch der Oesterreich ischen Truppen in das Donaufürstenthnm nicht stattfinden, weil das 9. Corps, welches hierzn bestimmt ist und auf die Stärke von 45,000 Mann gebracht wurde, die transsylvanischen Alpenpässe (Rothe Thurm, Törzbürg, Tömösch uud Bolza) erst gestern (6.) besetzt haben wird.\n"}, {"msg_id": 51541, "doc_id": 95878, "date": "1848-12-20", "heading": "Wien, 21. Dec. Es ist nun entschied«!, daß wir in ", "text": "Wien, 21. Dec. Es ist nun entschied«!, daß wir in diesem Winter hier keinen Carneval haben werben, indem wenigstens alle öffentlichen Balle zu unterbleiben haben: &lt;m sehr empfindlicher Schlag für unsere Industrie.\nDie heutigen Nachrichten von dem Kriegsschauplatz aus Ungarn melden: Die Truppen des Banus rückten bis in die Verschanzungen bei Raab vor. Heule dü-ften diese genommen werden. Allein die »Magyaren flüchten sich von allen Seiten und führen bereit« ihr schweres Geschütz gegen Pestt) ad. Von Nord Ungarn ist die Nachricht eingetroffen, daß die Truppen des Feldmarschall Lieutenants Schlik ohne Schwertstreich bis Miskolz vorgerückt sind. Im südlichen Ungarn baden die Serben und Raitzen am 14. Werschetz genommen. Weniger günstig lauten die heutigen Nachrichten aus dem Banal, mv.m die aus. Siebenbürgen sich zurückj'ehendm Magyaren Alles verwüsten, und Orsooa, Panlsova und selbst Arad bedrohen.\n"}, {"msg_id": 102850, "doc_id": 145017, "date": "1859-10-07", "heading": "Deutsche Bundesstaaten.", "text": "\tHamburg, 12. Oct. (Nat.«Ztg.) Hamburg wird also die wenig beneidenswerthe Auszeichnung vor unzähligen Städten Deutschlands und des nahen und fernen Auslands genießen, daß es den 100-jährlgen Geburtstag Schiller's nicht am 10. November selbst feierlich begehen wird. Der Senat hat nämlich auch aus die zweite, diesmal mit einigen hundert Unterschriften versehene Supplik, den Bußtag vom 10. November ausnahmsweise in diesem Jahre aus ein anderes Datum zu verlegen, abschlägig geantwortet. Und doch war dieser Bußtag ursprünglich gar kein kirchlicher Feiertag, sondern ein Tag der politischen Buße, einst den Bürgern von dem Senate während ihrer durchaus gerechtfertigten Opposition auferlegt; außerdem aber ist er früher gar nicht um diese Jahreszeit und bis vor wenigen Jahren noch am ersten (nicht, wie jetzt am zweiten) Donnerstage des November gefeiert worden. Die Hamburger, welche den\n10. November öffentlich feiern wollen, werden sich also nach Altona begeben müssen, wo kein ähnliches Hinderniß, wie hier, existilt nnd ficb ein besonderes Comite für die Schiller« feier gebildet hat. Hier wird die öffentliche Feier wohl am\n11. und 12. November stattfinden. Auch bei der eben« erwähnten Gelegenheit hat es sich von Neum bewährt, daß die orthodoxe Partei, wiewohl an Zahl nicht sehr bedeutend, doch noch großen Einfluß aus den Senat übt.\nBerlin, 14. Oct. (St.-A ) In dem Verlause der Krank« heit Sr. Majestät des Königs stnd in den letzten 14 Tagen besondere Erscheinungen nicht bemerkbar geworden. Im Anfange dieses Monats ermahnte eine große Nervosität, welche zuweilen täglich wiederkehrte, in ähnlicher Weise wie Mitte Septembers, zur Vorsicht, um die Wiederkehr srüberer Krankheits-Erscheinnngen zu verhüten. Es war deshalb wünschenswerth, daß der hohe Kranke so viel als möglich\n\n\tRuhe habe und das Bett hüte. In der laufenden Woche sind diese Nervositäten nicht mehr bemerkt worden. Seine Majestät durften daher wieder täglich mehrere Stunden außer Bett zubringen, gingen im Zimmer umher und verwellten auch einige Zeit im Zimmer Ihrer Majestät der Königin. Es ist hierbei wahrgenommen worden, daß die Körperkräfte in erfreulicher Weise zugenommen baben.\nBerlin, 16. Oct. (St.-A.) Se. Königliche Hoheit der Prinz von Preußen, Regent, find von Baden-Baden hier eingetroffen.\nFrankfurt, 9. Oct. (Nat.-Ztg.) Die regelmäßigen Sitzungen der Bundesversammlung werden nächsten Donnerstag über acht Tage wieder ihren Ansang nehmen. Der Oesterreichische Prästdialgesandte, Freiherr v. Kübeck, wird Ende dieser Woche wieder von Wien zurückerwartet. Der Preußische Gesandte, Herr V.Usedom, hat sich dagegen vorgestern wieder nach Baden-Baden zum Prinz-Regenten begeben. Pastor Uhlich auS Magdeburg ist hier eingetroffen und wird übermorgen Abend im Saale der Deutsch-katholischen Gemeinde mehrere Vorträge halten.\nMünchen, 12. Oct. (St.-A.) LegationSrath Regeuauer ist aus Karlsruhe hier eingetroffen, um mit LegationSrath Dr. Mlnet als Großherzoglich Ladischer Commissair an den Verhandlungen wegen des projectirten Baues einer Eisenbahn von Heidelberg nach Würzburg Theil zu nehmen. Diese Verhandlungen werden morgen im StaatSministerium des Aeußern eröffnet werden und, wie man glaubt, nur von sehr kurzer Dauer sein, da über die Hauptpunkte des abzuschließenden Staatsvertrags bereits eine Verständigung erreicht sein soll.\nWien, 13. Oct. (St.-A.) Die Rückkehr Sr. Majestät des Kaisers von Ischl nach Schönbrunn wird am Sonnabend erfolgen. — Erzherzog Albrecht begiebt fich, wie die „Oesterr. Ztg.\" mittheilt, nach Warschau, um Se. Majestät den Kaiser Alexander 11. im Namen Sr. K.-K. Majestät zu begrüßen.\nDer „Oesterr. Corresp.\" wird aus Venedig vom 11. d. M. telegraphirt: Der früher versenkte nunmehr emporgehobene Dampfer „Roma\" machte gestern seine erste Probefahrt. Der „Egirto\" benöthigt bedeutender Ausbesserungen; an der Emporhebung „Jupiters\" wird eifrig gearbeitet. Die Mitglieder der hier abzuhaltenden Provinzialsynode treffen allmälig ein"}]