[{"msg_id": 145207, "doc_id": 202315, "date": "1871-05-10", "heading": "Neueste Nachrichten.", "text": "Versailles, 19. (7.) Mai. Zwei Bataillone der versailler Truppen haben gestern Abend mittelst Bajonet« angriff Grange Ory sowie Maison Plichon gestürmt uud\n\n\thierauf das Fort Montrouge genommen. Die Föderirten verloren ungefähr 400 Todte und Verwundete und 42 Gefangene, unter letzteren einen Bat.iillonschef und mehrere Offiziere, welche heute nach Versailles gebracht wurden. Die Truppen erbeuteten fenur eine Fahne Die eroberten Positionen wurden sofort wieder geräumt, weil dieselben dem feindlichen Feuer zu sehr ausgesetzt sind. Die Verluste der Regieruugstrnppen sind unbedeutend.\n"}, {"msg_id": 171994, "doc_id": 236029, "date": "1877-08-19", "heading": "Officielle Telegramme.", "text": "\tPetersburg, 18. August, Abends. Beim Schipka-Paß herrscht vollständige Ruhe; in der Nähe unserer Positionen befinden sich keine türkischen Truppen mehr. Ein türkisches Détachement, welches am 14. d. Mts. Sadina angriff, wurde zurückgeschlagen. Ein türkisches Bataillon nebst 6000 Tscherkessen, welche am 15. d. Mts. von Rustschuk aus auf Kadikioi losgingen, wurden geschlagen und mußten sich nach Rustschuk zurückziehen. Am 16. griff General lauow (vom Détachement der unteren Donau) bei Kusgun türkische Fourageure an, von welchen 11 getödtet, 7 gesangen genommen wurden und 2 entflohen. Obrist Warlamow stieß bei Mamusla und Kasanlük auf einen türkischen Viehtransport, brachte jden Convoi\n\n\tzur Flucht, nahm 95 Mann gefangen und erbeutete 237 Stück Großvieh und 4000 Schafe. Verwundet wurden unsererseits 3 Kosaken. Vor Plewna und Lowatz herrscht Ruhe.\nPetersburg, 19. August. Ein Ueberfall, welchen die Türken am 12. August am Jgdyr auf das Détachement des Obristen Ssamoilow machten, wurde zurückgeschlagen. Am IS. erneuerten die Türken den Angriff, wurden aber trotz der großen Uebermacht ihrer Streitkräfte mit einem Verlust von 400 Mann zurückgeworfen. Ein Angriff auf eine andere unserer Colonnen beim Abasgelski-Paß wurde gleichfalls zurückgeschlagen und der Feind, welcher die Vorpostenlinie unserer Position bei Muchaestati angriff, nach einem hitzigen Kampf mtt großen Verlusten zurückgeworfen. Unser Verlust betrug an Todten 21, an Verwundeten 24 Untermilitairs. Unsere auf Suchum marschirenden Truppen setzen ihren Vorwärtsmarsch fort"}, {"msg_id": 168331, "doc_id": 231003, "date": "1876-10-12", "heading": "Neueste Nachrichten.", "text": "\tWien, 21. (9.) October. Nach hier eingegangenen Nachrichten ist der englische Botschafter in Petersburg, Lord Lostus, von Petersburg nach der Krim abgereist.\nWien, 21. (9.) October. Die .Politische Correspondenz\" meldet aus Athen: Die griechische Regierung richtete außer dem Memorandum wegen der fortgesetzten Ansiedelungen der Tscherkessen in Macédonien und Thessalonien eine Denkschrift an vie Garantiemächte, welche von den Anrechten der griechischen Nation aus die Bevölkerung in den türkischen Grenz-Provinzen handelt und jede einseitige Lösung der Orientfrage perhorrescirt. Sich aus die zahlreichen Griechenmeetings als den unumwundenen Ausdruck des VolkSwillens, seine Rechte mit allen Opfern schützen zu wollen, berufend, bekennt schließlich die griechische Regierung, daß eine jede griechische Regierung heute unfähig sei, sich gegen den Strom des Volkswillens zu stemmen und macht endlich Europa sür alle weiteren Eventualitäten verantwortlich.\nPest. 21. (9.) October. Eine Demonstration der akademischen Jugend ist lediglich auf Tisza's Ersuchen vertagt worden und dafür ein Telegramm an die Wiener Universität entsendet, in welchem die Jugend aufgefordert wird, gegen Rußland Front zu machen. Außerdem ist eine Pnvatconferenz vieler Abgeordneter, Redacteure und städtischer Repräsentanten abgehalten worden, um über eine Demonstration gegen das Hand in Hand gehen mit Rußland zu berathen. Diese Eonserenz wird heute fortgesetzt. (Post.)\nBrüssel, 22. (10.) October. Der .Nord\" bereitet auf die militairische Besetzung der Türkei durch Rußland vor und weist dabei aus die im Namen der Großmächte im Jahre 1860 erfolgte Besetzung Syriens durch Frankreich hin.\n\n\tSem Un. 21. (9.) October. Aus Rumänien wird der Zuzug von 500 französischen Freiwilligen, welche bisher dort in verschiedenen Stellungen beschäftigt waren, angekündigt, ebenso treffen Italiener ein. Die Coper'sche Cavallerielegion begiebt sich übermorgen an die Drina. Der von den Türken verursachte Schaden im Kreise Alexmatz beträgt laut Rapport des Kreischefs bisher 1.100.000 Ducaten.\nSemlin, 21. (9.) October. Die englische Regierung versucht Serbien zum Abschluß eines Waffenstill, standes zu überreden. Gestern Abend conferirte Ristic bis 11 Uhr mit dem englischen Generalconsul. Se,bien erklärt, in allen Punkten Rußlands Abmachungen zuzustimmen.\nKonstantinopel, 20. (8.) October. Die Türken ergriffen am Donnerstag vor Alexmatz die Offensive und besetzten 13 befestigte Positionen der Serben, welche vollständig geschlagen wurden. Zahlreich sind Serben gefallen"}, {"msg_id": 167988, "doc_id": 230688, "date": "1876-09-21", "heading": "Telegramme.", "text": "\tBelgrad, 2. October (20. September). Officiel!. Am Sonnabend griff eine 20,000 Mann starke türkische Armee mit 40 Geschützen die Serben bei Gredetin an, wurde aber nach zwölfstündigem Kampfe unter großem Verlust vollständig zurückgeschlagen. Die serbische Armee behauptete ihre Stellungen.\n"}, {"msg_id": 167286, "doc_id": 229989, "date": "1876-08-04", "heading": "Neueste Nachrichten.", "text": "London, 14. (2.) August. Dem .Reuter'schen Büreau\" wird aus Shanghai gemeldet, daß in der Capelle der französischen Mission zu Ning-Koue, Provinz Ngan-Hoei, der eben die Messe celebrirende katholische Priester und mehrere dem Meßamte beiwohnende Katholiken durch Eingeborene ermordet worden sind.\nKonstantinopel, 12. August (31. Juli). Die türkische Regierung hat ihren Vertretern im Auslande folgende Mittheilung zugehen lassen: Die serbischen Agent.n find im Austrage ihrer Regierung bemüht, im Auslande den Glauben zu verbreiten, daß die kaiserlichen Truppen muthwillig die serbischen Dörfer in Brand stecken, und gehen sogar soweit, zu behaupten, daß die cirkassischen Hilsstruppen mit Petroleum gefüllte Gesäße auf den Kampfplatz bringen, um die Zerstörungen besser ausführen zn können. Diese doppelte lächerliche Anklage, deren angeblicher Thatbestand nicht einmal nachgewiesen ist, wird hierdurch für durchaus unbegründet erklärt. Wenn einige serbische Dörfer von dem Feuer erreicht worden sind, so ist dies nur in der Hitze des Gefechtes selbst und durch einen unglücklichen Zufall geschehen; dagegen sind seit dem Beginn der Feindseligkeiten etwa 60 Dörfer auf türkischem Gebiete, welche sowohl von Christen als von Muhamedanern bewohnt waren, durch die Serben eingeäschert\nworden.\nBelgrad, 13. (1.) August. Bon der Drina-Armee wird hierher gemeldet: Zwei Bataillone unter der Führung von Czinies und Zawanowitsch haben bei 1 einer Recognoscirung die türkischen Positionen unter.\n\n\thalb Belina genommen. Die Serben wurden dann von den türkischen Truppen überfallen, schlugen sie aber nach einem dreizehnständigen Kampfe gänzlich zurück. Während de» Kampfes wurde Jania beschössen. Die serbischen Beobachtungstruppen standen bei Belina"}, {"msg_id": 171822, "doc_id": 235768, "date": "1877-08-05", "heading": "Officielle Telegramme.", "text": "\tPetersburg, 4. August, Abends. Der Feind, welcher seinen Angriff auf das Detachement Tergukassow's richtet, concentnrt sich am Mysinsk-Engpaß. Am 27. Juli attakirte die feindliche Cavallerie unsere Vorposten bei Baschkadyklar, wurde jedoch mit einem Verlust von 20 Todten zurückgeschlagen. Das ingurische Détachement rückt vor.\nPetersburg, 5 August, früh. Am 2. August setzte das Geschützfeuer unserer Batterieen 8 Dampfmühlen in Rustschuk in Brand und brachte das feindliche Feuer zum Schweigen. Während des ganzen folgenden Tages wurde der Artilleriekampf fortgesetzt. Am Morgen des 2. August unternahm eine türkische Colonne einen Ausfall aus Plewna auf Tukenitza, wurde jedoch durch das Feuer unserer Artillerie gezwungen, sich zurückzuziehen. Nachdem unsere Vorposten ihre früheren Stellungen eingenommen, ist Alles ruhig"}, {"msg_id": 144519, "doc_id": 201660, "date": "1871-03-23", "heading": "Neueste Nachrichten.", "text": "Lyon. 31. (19.) Marz. Von hier sind zwei Marsch, regimenter zur Verstärkung nach Versailles abgegangen.\n"}, {"msg_id": 143134, "doc_id": 200064, "date": "1870-11-30", "heading": "Telegramme.", "text": "Versailles. 10. December ,28. November). Abends. (Rig T.-A.) Officiel!. Heute fand wieder ein biS zum Abend währende» Gefecht gegen die Truppen der Loirearmee statt, welches größtentbeilS durch Artllleiie gesübrt wuide. Unsere Verluste find unbedeutend. Der Feind wur?e zurückgeworfen und verlor einige Hundert Gefangene. — Am Abend deS 9. d. M. ist Dieppe durch Truppen der Manieuffel'schen Armee besetzt worden.\n"}, {"msg_id": 171966, "doc_id": 236002, "date": "1877-08-18", "heading": "Officielle Telegramme.", "text": "\tPetersburg, 17. August, Nachmittags. Am 13. August griff Mukhtar Pascha mit allen seinen Truppen die Positionen des Generals Loris-Melikow an. Der Feind wurde auf der ganzen Linie zurückgeschlagen und kehrte mit großem Verlust zu seinen Befestigungen an der Aladsha zurück. Leider gelang es ihm, Kisil-Tapa zu nehmen. Die Verluste werden zur Kenntniß gebracht werden. Verwundet sind: die Generale Fürst Tschawtschawadse und Komarow und Obnstlieutenant Fürst Barätinski.\nAm 6. August nahm das Détachement des Obristen Schelkownikow mit Sturm die Befestigungen von Gatry (nördlich von Suchum« Kaleh); am 9. schlug dasselbe Détachement den Feind bei Pizunda und am li. bei Gudaut in die Flucht, wobei viele Gewehre, Munition uud Lebensmittel erbeutet wurden"}, {"msg_id": 116187, "doc_id": 160987, "date": "1863-06-22", "heading": "Riga, 22. Juni. Die bereits vorgestern Mittag been", "text": "St. Petersburg, 20. Juni. Sr. Majestät dem Kaiser sind Ergebenheitsadressen der Municipalitäten von Tob olsk, Feodosia, Kiew und Welikoluzk (Gouv. Pleskau), den Ebräergerncinden von Karnenez – Pod olsk, der Altgläubigen von Krernentschuk, sowie zahlreicher Bauergemeinden unterbreitet worden. (N. P.)\nFinnland. Zur Leistung des Wacht- und Localdienstes in den Festungen Sweaborg und Wyborg werden 2 Festungs-Negimenter, in Sweaborg zu 4, in Wyborg zu 3 Bat., errichtet, und zu jedem wird eins der in diesen Orten befindlichen Limen-Bataittone als Cadre hergegeben. Aus diesen beiden Regimentern nnd den in Finnland befindlichen Commandos der inneren Wache wird der 13. Bezirk der inneren Wache gebildet. Die übrig gebliebenen 8 Finnlandischen Linien – Bataillone werden auf den Kriegsfuß gebracht und erhalten eine fünfte Compagnie: die Schützen-Compagnie.\n— Wie die officielle „ Finnlands ANmanna Tidning\" meldet, ist die Einberufimg. des Finnlandischen Reichstags von Sr. Majestät dem Kaiser definitiv auf deitlö. (27.) September d. I. fixirt und der betreffende Kaiserliche Erlaß bereits pnblicirt worden.\nWarschan, 26. (14.) Juni. Copie des Rapportes der Nadomer Militairbezirks-Verwaltuug an Se. Kaiserl Hoheit\n\n\tden Oberbefehlshaber vom 13. (35.) Juni 1863. Der Befehls-Haber des Sandomir-Stopnicer Militairbezirks hat berichtet, daß in der letzten Zeit, seitdem das Wasser in der Weichsel fällt, sich auf's Neue zahlreiche Sehaaren in Galizien sammelten mit der Absicht, die Weichsel zu durchwaten. Aus diesem Gruude wurde die Wachsamkeit an der Wassergrenze verstärkt und werden dazu unaufhörlich kleine Abtheilungen abgesandt, um das Ueberschreiten der Grenze zu verhindern. In der vorigen Woche, d. i. am 6. (18.) und 8. (20.) Juni, fanden zwei durch ihre Folgen nicht unwichtige Ausammenstöße statt. 1) Der Anführer der 3. Jäger-Compagnie des Halicer Jnfanterie-Negiments, Oberstlieutenant Pleskaczewski, der aus Staßow, im Stopnicer Kreise, mit der ihm anvertrauten Compagnie und 50 Kosaken der 3. Sowie des Donischen Kosaken-Negiments Nr. 3 unter Befehl des Jessanl Boldyrow ausmarschirt war, erhielt beim Durchmarsch durch den Stopnicer Kreis glaubwürdige Nachricht, daß im Vorwerke Gory im Miechower Kreise die Ankunft berittener Insurgenten unter dem Befehl des Bogdan Boncza am 6. (18.) Juni Morgens erwartet werde. Vor Tagesanbruch bei diesem Vorwerke angelangt, umringte das Militair dasselbe sogleich, und bei der Durchsuchung wurden einige Leute angehalten, die des Nachts auf Britschken angekommen waren; es waren dies, wie sich herausstellte, die Quartiermacher der Sehaar. Sich derartig überzeugend, daß diese „Gensd'annen-Aufhänger\" wirklich in das Dorf Göry kommen wollten, traf Obristlieutenant Pleskaczewski die nöthigen Vorkehrungen, um dort die gauze aus 200 Mann bestehende Sehaar abzufangen. Daher stellte er die ganze Compagnie versteckt im Parke auf und verbarg die Kosaken in einem besonderen Hofe in der Absicht, die ganze Sehaar auf den Hof des Vorwerkes kommen zu lassen und sie dann erst anzugreifen. Leider gelang dieser Plan nicht; ein Insurgent, der 500 Schritte vor der Sehaar herritt, bemerkte den Hinterhalt, als er auf deu Hof ritt, und gab den Seinigen ein Zeichen; nun fing ein Kleingewehrfeuer an, und die Kosaken, aus ihrem Hinterhalte hervorbrechend, warfen sich schnell hinter die Insurgenten her, die in den nahe gelegenen Wald flohen. Die hinter den Bäumen hervorspringende Infanterie eilte den Insurgenten in den Wald nach. Die von den Kosaken eingeholten Insurgenten geriethen in Unordnung, und bald kam die Infanterie hinzu und griff sie durch Schießen und mit dem Bajonete an. Nach einem heftigen Handgemenge im Walde fingen die Jusurgenten an, in Unordnung zu entfliehen. Während des Kampfes, der zum Theil im Walde, zum Theil im hohen Roggen staltfand, erlitten die Insurgenten bedeutende Verluste. An 50 Leichen blieben auf dem Platze, Verwundete ungefähr 100, unter ihnen durch Bajonete und Lanzenstiche schwer verwundet der Anführer Boncza, der am zweiten Tage starb. Außerdem wurden 8 Wagen, 32 Pferde, viel Pulver, Patronen und Waffen genommen. Diese Sehaar bestand aus gut bewaffneten Reitern größtentheils höheren Standes; unter deu Kleidern hatten sie Panzer, was 12 gebrochene Bajonete und 12 abgebrochene Lanzenspitzen beweisen. Der\n\n\tVerlust auf unserer Seite ist sehr gering; zwei sind schwer, zwei leicht verwundet, und viele Leute sind beim Kampfe mit der Cavallerie im Walde von den Pferden schwer verletzt worden. 2) Am 7. (19.) Juni erhielt der Major Rogoza, Militair-Chef des Stopnicer Bezirks, Nachricht, daß bedeutende Sehaaren aus Galizien beim Dorfe Komorowo über die Weichsel setzen wollten. Der Major Rogoza schickte am 7. (19.) Juni Abends eine Compagnie des Halker Infanterie-Regimentes nach diesem Dorfe. Am 8. (20.) Zun: Morgens wurden diefe Truppen, noch ehe sie die Furth hinter dem Dorfe Komorowo erreicht hatten, von einer bedeutend stärkeren Insurgentenmacht angegriffen, der es schon gelungen war, 600 Mann stark zwischen Komorowo nnd Zabce über die Weichsel zu setzen. Die 9. Compagnie nahm eine Stellung hinter dem Walle.ein, der an der Weichsel entlang gegen Überschwemmungen errichtet ist, wahrend sie die Flügel und den Rücken ihrer Stellung durch zwei Bauer-Häuser uud Scheunen deckte. In dieser Stellung hielt sich die 9. Compagnie, von allen Seiten angegriffen, gegen einen fünfmal stärkeren Feind bis 11 Uhr Morgens, wo Hilfe kam, die aus 3 Pelotons einer Schwadron des Neurussischen Regiments, welche im starken Trabe aus der Stadt Polaniec ausrückten, und aus der 11. Compagnie des Halicer Regiments bestand, mit der der Major Rogoza zu Wagen ankam. Der größte Theil der Insurgenten, welche die 9. Compagnie angriffen, als sie das Erscheinen unserer Truppen von Budzisk aus bemerkten, fingen an, sich in den Wald beim Dorfe Zalesie zurückzuziehen, wo sie sich mit einer neuen Abtheilung vereinigten, die beim Dorfe Slupca über die Weichsel gesetzt war. Dies benutzend, griff die 9. Compagnie mit den zu Hilfe gekommenen Dragonern und Budzisker Grenzjägern die Zurückgebliebenen an und drängte sie in die Weichsel, wo viele von ihnen ertranken. Zu gleicher Zeit griff die 11. Compagnie, die von ihren Wagen abgesessen war, schleunigst den Wald von Zalesie an, in welchen sich die Insurgenten zurückgezogen. Die 11. Compagnie führte diesen Angriff mit solcher Schnelligkeit aus, daß die Jnsurgeuten keine Zeit hatten, sich zum Kampfe vorzubereiten, und aus dem Walde nach dem Dorfe Krzeczow entflohen. Die sie verfolgende Infanterie kam fast gleichzeitig mit den Insurgenten in diesem Dorfe an, und nachdem sie 30 von ihnen, die sich in den Hütten festgesetzt hatten, gctödtet, verfolgte sie die in der Richtung des Dorfes Ludnice entfliehenden Insurgenten weiter. Als der Major Rogoza bemerkte, daß die Insurgenten in dem großen Walde, der sich hinter diesem Dorfe hinzieht, Schutz suchen wollten, schickte er die Dragoner ab, um den Wald nördlich vom Dorfe Lubnice zu umzingeln. In dieser Lage wurden die Insurgenten gezwungen, sich auf's Neue südlich durch eine Flügelschwenkung vor der Schützenkette der 11. Compagnie nach dem Dorfe Budzisk zu wenden. Nachdem sie viele Todte verloren hatten, warfen sie sich auf den Struga-Fluß, wo sie vollständig geschlagen wurden, und wobei viele Insurgenten in diesem Flusse ertranken, der hier sehr tief ist. Die Ueberreste der Sehaar, von der Infanterie und den Dragonern gedrängt, legreu zum Theil die Waffen nieder, und die Uebrigen eilten auf die Weichsel zu, wo sie, von den am User aufgestellten Tiraillenrs bedrängt, ertranken, so daß nur gegen 200 Mann das jenseitige Ufer erreichten. Die Niederlage dieser drei Banden, die, wie gesagt wird, unter dem Befehle Jordans waren und aus 700 Mann Fußvolk vortrefflich ausgerüsteter Galizier und 100 Weitem bestanden, war vollständig. Von diesen 800 Mann haben 200 in Galizien Schutz gesucht, und ungefähr 25 Reiter haben sich in's Innere des Landes begeben; die übrigen sind entweder gefallen oder gefangen genommen. Nach Stopuica wurden an Gefangenen gebracht 74 Unverletzte, 21 leicht Verwundete; 18 Verwundete wurden zum Stabe des Halicer Regimentes nach Staszow gebracht. Im Dorse Lubnica wurden nach dem Bericht der Civilbehörde 90 Leichen begraben; außerdem blieben viele Getödtete und schwer Verwundete in Komorowo, Slupca, Zalesie, Budzisk, Czarzyzna, im Walde imb im Getraide. Die Infanterie sammelte über 158 vorzügliche Büchsen, und die Dragoner eroberten eine gleiche Anzahl. Zum Sammeln der auf dem Felde und in den Wäldern zerstreut umherliegenden Waffen wurde eine besondere Abtheilung ausgesandt. Es wurden 4 Pud Pulver, viele Ulauenlanzen und eine Karte des Königreichs Polen erobert. Die Verluste auf \\\n\n\tSeite der Truppen sind fast Null. Bei der Infanterie war ein\nGetödteter, 6 schwer Verwundete, 5 leicht Verwundete. (W. Z.)\nPolen. Der „Jnv.\" vom 19. Juni enthält das nachstehende neueste Telegramm:\nWarschau, 18. Juni. Die 2800 Mann starke Wawresche Bande stieß am 14. Juni auf das Detachemeut des Majors Carlstone, von welchem ihr in einem Gefecht ein Geschütz, 30 Flinten, 10 Pud Pulver u. s. w. abgenommen wurden. Dieselbe Bande wurde am 16. bei Gruczki von 2 Compagnien Infanterie, welche Obrist Makarowski commandirte, angegriffen. In einem heißen Gefecht erlitten die Insurgenten beträchtliche Verluste, die Truppen hatten 7 Todte und 21 Verwundete. Die Verfolgung dauert fort"}, {"msg_id": 100826, "doc_id": 143532, "date": "1859-05-26", "heading": "Vom Kriegsschauplatze.", "text": "Bern, 31. Mai. Einßataillon Tvroler Scharsschützen hat bei Nanders die Tyroler Grenze überschritten, um sich nach Italien zu begeben. 4000 Oesterreicher werden nachstens in dem Fürstenthume Liechtenstein erwartet.\n"}, {"msg_id": 171927, "doc_id": 235944, "date": "1877-08-15", "heading": "Officielle Telegramme.", "text": "\tPetersburg. 14. August, Nachmittags. Am 12. August dauerte der Geschützkampf den ganzen Tag über. Unsere Truppen hielten ihre Positionen inne. — Am 13. August begann die Kanonade von Neuem. Die Zahl der in den 4 Tagen Verwundeten beträgt 27 Offiziere und 900 Mann Soldaten. Die Zahl der Todten ist noch unbekannt. — Bei Ajaslar haben die Türken große Streitkräfte concentrirt und sich verschanzt. In den Kämpfen daselbst sind 1 Offizier und 66 Untermilitairs gefallen, 11 Offiziere und 274 Untermilitairs ver« wundet.\n"}, {"msg_id": 167165, "doc_id": 229856, "date": "1876-07-26", "heading": "Neueste Nachrichte«.", "text": "Konstantinopel, 3. August (22. Zuli). Nach hier eingegangenen Nachrichten haben die türkischen Truppen die serbischen Befestigungen bei Gurgnsowatz angegriffen und die serbischen Redouten genommen. Die Serben haben große, die türkischen Truppen geringe Verluste erlitten. General Tschernäjew soll in Zaicar sein.\n"}, {"msg_id": 167196, "doc_id": 229888, "date": "1876-07-28", "heading": "Neueste Nachrichten.", "text": "Belgrad, 6. August (25. Juli). Wie ein der Regierung vom Kriegsschauplatze zugegangenes Telegramm meldet, machte eine 2000 Mann starke Abtheilung türkischer Truppen am 3. d. Mts. von Sienitza aus einen Aussall gegen den linken Flügel der serbischen Armee, wurde jedoch mit einem Verluste von !50 Todten zurückgeworfen. — Dasselbe Telegramm bestätigt serner. daß Obrist Horwatowitsch sich nach fünftägigen Kämpfen gegen einen überlegenen Feind von den Höhen von Tresibaba nach den Defiläen zwischen Knjajewatz und Bania zurückgezogen hat.\n"}, {"msg_id": 173002, "doc_id": 237631, "date": "1877-11-14", "heading": "Officielle Telegramme.", "text": "\tPetersburg, 12. November, Abends. Nachträglich wird gemeldet, daß zwei Compagnieen des PskMschen Regiments am 31. Oktober in einem Hinterhalt etwa 200 Mann türkischer Cavallerie auf kurze Distanz herankommen ließen, sie dann mit plötzlichen Salven begrüßten und fast ganz vernichteten. Unser Verlust betrug au Todten 9 Soldaten, an Verwundeten 3 Offiziere und 27 Soldaten. — Am 9. November versuchten feindliche Cavallerieabtheilungen dreimal das Flüßchcn Solenik zu überschreiten, wurden jedoch jedes Mal zurück-\nBeworfen. — Die Garnison von Kars hat aus 2 Jnsantericbataillonen, 2400 Mann Artillerie und einer Brigade Legulairer Reiterei destanden. Zu Gefangenen würden außer de» Verwundeten 17,000 Mann gemacht, unter ihnen 5 Paschas und 800 Offiziere. Bon unseren Truppen waren bei der Einnahme von Kars 39 Bataillone in Action. Es fielen von den Unseren 1 General, 30 Offiziere. 469 Untermilitairs. Verwundet und contufiomrt wurden 430 Offiziere und 1790 Untermilitairs.\nP e t e r fi&gt; и x g, 13. November. Nach zweitägigem Kampfe nahmen unsere Truppen die stark befestigte türkische Position beim Dorfe Prawth zwischen Orkhanie nnd Etropol ein.\n\n\tDer Kampf wurde entschieden durch eine Colonne des Generals Rauch, welche Pen Feind umging. Zehn feindliche Bajgjllone wurden geschlagen uud ergriffen in voller Un» ordnung die Flucht. Finsterniß uud Ermüdung unserer Truppen setzten der Verfolgung ein Ende. Unsere Verluste sind sehr gering. An demselben Tage griffen zwei Tabors und eine Cavallerieabtheiluug Türken Tetewen an. Sie wurden mit großem Verlust * ihrerseits zurückgeworfen. Unser Verlust betrug 2 Todte und 1 Verwundeten.\n"}, {"msg_id": 167407, "doc_id": 230114, "date": "1876-08-13", "heading": "Telegramme.", "text": "Belgrad, 24. (12.) August. Officiell wird gemeldet, daß gestern ein Angriff der gcsammtcn türkischen Macht auf die Stellungen der Serben bei St. Stephan (?) von diesen mit großer Bravour zurückgewiesen worden ist. Die Türken erlitten in diesem Gefecht enorme Verluste. — Am Nachmittag desselben Tages erfolgte am linken Ufer der Morawa\n\n\tebenfalls ein Angriff Der Türken, der auch zurückgeschlagen wurde. Endlich wurden die Türken bei einem abermaligen Anrücken gegen die serbischen Schanzen heute früh gleichfalls gezwungen, sich zurückzuziehen. Im Laufe des heutigen Tages wurde der Angriff nicht\nerneut.\n"}, {"msg_id": 115486, "doc_id": 160027, "date": "1863-03-30", "heading": "Neueste Nachrichten.", "text": "Warschau, 25. Marz. Der Major Merlini vom Beloserskschen Jnfanterie-Regiment wurde von Wielun mit einem aus einer Compagnie, 40 Tirailleurs und 40 Kosaken zusammengesetzten Detachement ausgesandt und traf am 23. eine Insurgentenbande im Walde zunächst Knznika unweit der Preußischen Grenze. Die Bande wurde vollständig geschlagen. Sie verlor au Todten eine große Zahl. Gefangene wurden 5 gemacht und ein Convoi erbeutet. Wir hatten 3 Verwundete.\n"}, {"msg_id": 173022, "doc_id": 237649, "date": "1877-11-15", "heading": "Officielle Telegramme.", "text": "\tPetersburg, 14. November, Abendsr Aus Bogot werden nachstehende Details übe* die Kämpfe bei Prawetz am 10. und 11. November gemeldet: Am 10. November nahmen die unter dem Befehl des Grafen Schuwalow stehenden Truppen, nachdem fie die Türken zurückgeschlagen hatten, bei dem Dorfe Prawetz\nfosition, verschanzten sich dort und zogen rtillerie auf kaum zugängliche Höhen hinauf. Den ganzen Tag über und den anderen Morgen dauerte die Kanonade. Die Colonne des .Generals Rauch, die am 9. November früh ausmarschirt war, um den Feind zu umgehen, hatte Felsschluchten zu passiren und mußte sich durch Dynamit den Weg sprengen und mit den Händen das Geschütz hinüberziehen. Nach 49stündigem Kampfe erreichte sie am 11. November den linken Flügel der türkischen, fast unzugänglichen Position, griff den Feind an, verjagte ihn aus seiner Stellung und verfolgte ihn. Unsere Truppen besetzten die Position und rückten am 12. November auf dem Wege nach Orkhanie fast bis Lasheni vor. Unser Verlust bestand in 2 verwundeten Offizieren und 70 verwundeten Soldaten. 1 türkischer Offizier und 70 türkische Soldaten wurden zu Gefangenen gemacht.\n(Nach Schluß der Redaction eingetrosten.) Petersburg, 15. Nov., Nachmittags. Aus Bogot wird vom gestrigen Tage gemeldet, daß unsere Vorposten auf der östlichen Fronte vor Plewna fortdauernd allarmirt werden. Am 13. November Morgens machten die Türken zwei Angriffe auf dieselben, wurden jedoch mit großem Verluste zurückgeschlagen. Unser Verlust in diesen Affairen war gering"}, {"msg_id": 172837, "doc_id": 237381, "date": "1877-10-31", "heading": "Officielle Telegramme.", "text": "\tPetersburg, 30. October, Nachm. Officielles Telegramm aus Bogot vom 29. d. Mts.: Die Stadt Wraza, durch 800 Mann türkischer Infanterie und 300 Tscherkessen vertheidigt, wurde am 28. d. Mts. von General Leonow genommen. Wir erbeuteten 1000 Transportwagen und große Proviant-Vorräthe. Unser Verlust war unbedeutend.\nPetersburg, 31. October. Mittags. Aus Bogot wird vom 30. October gemeldet, die Türken hätten in der letzten Nacht versucht, die neue Position des Generals Skobelew zn überrumpeln, seien jedoch zurückgeschlagen worden. Der Verlust der Russen bei diesem Kampfe habe an Todten und Verwundeten 120 Mann betragen"}, {"msg_id": 143100, "doc_id": 200031, "date": "1870-11-27", "heading": "Neueste Nachrichten.", "text": "Versailles. 6. December (24. November) (Dfftaeü ) Am 4. waifen Abtheilungen de« 8. Corp« eine von Rouen vorgeschobene französische Brigade, wobei 10 O&gt;fiziere. 400 Mann und ein Geschütz in unsere Hände fielen. Am 5. eriuuerleS siegreiche« Gefecht unsere« rechten Flügel«, wobei wiederum ein Geschütz genommen wurde. In Folge dessen verließ da« zum Schütze von Rouen zu« sammengezogene feindliche Corp« die Stadt, welche General Goeben noch un Laufe de« Nachmittag« besetzte. Zn den verlassene» Lèrschanzungen wurden 8 schwere Geschütze vorgefunden.\nBrüssels 6. December (21, November). Der Regierungscommissar Testelin hat von Lille aus zwei Procla-Matronen erlassen. In der einen tadelt er den Mangel an Disciplin, welchen die bei ter Schlacht von Ainien« vetheiligten Mobilgarten. deren Muth anzuerkennen, bt« wiesen haben; auch der Mangel an Kenntniß bei den Offizieren sei beklagen«w,rth. Der zur Uebernahme de« Obercommando« ernannte General Faikherbe sei in Lille tiiigetrofsen; derselbe werde den Truppen fähigere Fübrer geben. In der zweiten Pn'clamatic« »erden strenge Mi« lilajrstrafen für Disciplinaroergehen angetroht.\n"}]