[{"msg_id": 122658, "doc_id": 171523, "date": "1865-09-06", "heading": "Börsen- und Handels-Nachrichten.", "text": "\tSt. Petersburg, 3. September. Im Lause der letzten Woche wurden Ш Tons Lascher A lachs 1. Sorte zu\n48 vis 49 Rbl. und 200 Tons Svlezkischer Flachs 1. u»d Z Sorte zusammen zu 4Z Ml. umgesetzt. Morschanskifche Ansaat in loeo 14Ö0 Tschetwert zu 12-/4 gemacht. Molotschanka-Rcinhauf in laco 60 Tons zu 293/« Rbl. pr. Verk. gemacht; eine große Quantität war nicht am Markte. fVr den laufenden Monat wird nicht gern abgegeben. (%wraftc Hanfsaat wurden in diesen Tagen sür's Ausland 300 Tonnen «u 3 Rbl 70 Lop. pr. Pud gekauft, Saxonischer Wetz«« .n loco wurden gefront 15ОД Tschetw. zu 50 Rbl. gekauft- heute war keine Pott-afche wurden im Laufe der Woche 300 Fäs'er zu 23/4 Rbl. gemacht.\nHamburg, Freitag. 15. Schinder. Ruhig. ?iussiiche Vrämwi – Nnleihe 82. Finnländiscde Anleihe 86. Getreidemarkt still. Weizen pr. Sept.- Ocwber 5100 Pfd. netto\nanco . Thaler Brief. 102 Geld. pr. April – Mat 108 Brief und Geld. Roggen pr. September – October SДOO Pfd. brutto 69 Brief, 68% Gew. pT. AM. Mai 77 »ms, 76'/, Geld. Oel pr. October  pr. M«i 20%. Kaffee verkauft 2500 Sack Domingo a 6IV,f bis 7./,. Zins gefchäftslos. — Schönes Wetter.\nAmsterdam, Freitag, 15. September, sproc. Stieglitz &lt;i -W 5 84\"/,«. Slpwc. Russen de 1864 96'/«. Getreidemarkt: Weizen ftill und ««veräivdert. Roggen loco desgleichen, a-uf Termine 2—S Fl. höher. Raps pr. Oct. 78, pr. April 31. Rnböl pr. Herbst 45, pr. Mai 45.\nRotterdam. Freitag. 15. September. Russ. 6. Stieglitz» ttnlcil* Bö. 'ltnss. Eisenbahn 19Z.M. Russ. Prämien-ViaicilK lr'i.UU.\nStettin, Sonnabend. 16. September. WeiM September-October 6l'/,, Frühjahr  ЛойЯЯl 43'/,, VctMr-November 43'/,, Frühjahr 4k'/,. Rüböl J«co U*/1!2, Scpt..October 14b/,, Br., Frühjahr 14 V. Br. Gpirttns lveo 14'/«. Sept -Cct. 13V,. Früdjahr 14'/,,.\nPari«, Freitag. 15. September. Die Börse dci geringen, Geschäft anfangs fest, schloß ziemlich matt. Die 3p«acen.ige, die zu 69.57'/, begonnen hatte, wich bis 69.45, hob sich wieder am 69,53'/,. sank aber schltchUch auf 69.40.\nLondon, Freitag. 15. September. Eoniols 89'/,. sproc. Bussen 91'/». Äteue Russeu 92/4 Silber 60V.— Äetreidemarkl: Weizen vnnachlälsigt; Anyader halten fest. Für Weizen und Roggen pr. Frühjahr wurden Mvatags-Preise behauptet. — tivetter schön.\nLiverpool. Freitag, 15. September. Baumwolle: 2k&gt;.VVO Ballen Umsatz. Preise steigend. Wocheuumsatz 70.700, zum Ervo,t verkauft  wirklich erportirt 23,365, Lonsum 42,000, Vorrath 405.200 Ballen. A«-ritanische 18'/,, fair Dhollerah 133/4, middliug fair Dhollerah  travdling Dhollerah 103/4, Bengat 8'/4, Qvmra 13"}, {"msg_id": 120531, "doc_id": 167843, "date": "1864-11-24", "heading": "Börsen- und Handels-Nachrichten.", "text": "\tSt. Petersburg, 21. November. Von bedeutenden Waaren-Umsätzen macht sich in der sonst gewöhnlichen Weise noch immer nichts bemerkbar. Indessen zeigt sich Kauflust für Molotschanka-Hanf, indem die früheren Preise: für Nein-28 Nbl., Ausschuß- 25'/, Nbl. und Paß; 25 Rbl. geboten werden, auf welche Verkäme? aber nicht eingehen wollen, sondern höhere Preise verlangen, weshalb denn auch kein Umsatz stattgefunden hat. Mortschanskische Leinsaat ebenfalls gefragt und für hohe Sorten 13 Rbl. pr. Tschetwert mit Vorschuß geboten, ohne Verkäufer zu finden. Waizen, Roggen und Hafer ohne Umsatz. Lichttalg erste Sorte wie früher auf Spéculation gekauft und in diesen Tagen pro August 800 Fässer mit 46 Rbl. 50 Kop. und 46 Rbl. 75 Kop. pr. Berkowez mit Vorschuß bezahlt. Hans öl von Russischen Specnlanten pro Juni-Zuli 200 Fässer zu 3 Rbl. 80 Kop. mit Handgeld pr. Pud geschlossen.\nHamburg, Freitag, 2. December. Börse still. Oesterrcichische Effecten flau. Valuten geschäftslos, Geld knapper. Finnlandische Anleihe 86'/,. Disconto 4%, 4'/, Procent. Getraidemarkt: Waizen sehr still. Roggen, Frühjabr ab Königsberg 56 gefordert, 55 geboten. Oel,Tecember 26'/«., 26'/., Mai 267/9. Kassee: Markt bleibt ohne Kauflust. Zink still. – Wetter kalt. . ~\nAmsterdam, Freitag, 2. December. Die Börse war flau. sproc. Stieglitz de 1655 80%. sproc. Russen de 1864 87. GetràmarV: Waizen unverändert, Consum» Geschäft. Roggen loco fehr still; auf Termine unverändert, Raps Frühjahr 76'/,- Rüböl December 40. Frühjahr 42.\nParis, Freitag, 2 December. Starke KaufordreS bewirkten eine steigende Tendenz. Die Rente eröffnete zu G 5,45, stteZ bis 65,80 und schloß bei belebtem Geschäft in sehr fester Hallung zu 65,75.\nLo»sp«, Freitag, 2. December. Consols 89'/«. 5 procentige Russen 88'/». Neue Russen 86'/,. Silber 61»/,. Getraidemarkt: Waizen, Gerste, Bohnen zu Preisen, wie am vergangenen Montag verkauft, Hafer behauptet. — Wetter\ntrübe.\nLiverpool, Freitag, 2. December. Baumwolle: 12.000 Ballen Umsatz. Preise %d. höher. Wochenumsatz 318.000, zum Export verkauft 6170, wirklich erportirt 10,339, Consum 17,000, Vorrath 381,000 Ballen. Fair Dhollerah 18'/,, middling fair Dhollerah 17'/,, middling Dhollerah 16'/,, Bengal 12'/,, China 15, Oomrawatte 18"}, {"msg_id": 122692, "doc_id": 171587, "date": "1865-09-10", "heading": "Börsen- und Handels-Nachrichten.", "text": "\tSt. Petersburg 7. September. Hanf bleibt gefragt, doch ist wenig am Markte; für den laufenden September wurden 150 TonS Molotschanta-Reinhans aus zweiter Hand mit 29 Ш. per Berk, bezählt. Soleztischer FlachS erste Sorte 50 TonS zu 46 Rbl. per Berk, gemacht; sür höhere Sorten sind die Preise unveründert geblieben Hansgarn erste Sorte 150 Tons zu 333/« Rbl., zweite Sorte 35 TonS zu 26 Rbl. per Berkowez gemacht. Hanföl zur Der-Ichifsung 250 Mser zu 33/« Rbl. per Pud gekauft. Lichttalg erste Sorte wurden gestern 400 Fässer zu 51 Rbl. und heute 100 Fässer zu öt V* Rbl. per Berkowez genommen. Pottasche 105 Fässer zu 23/4 Rbl. per Berkowez gemacht. Getreide ohne Umsatz.\nStettin. Mittwoch. 20. September. Weizen September-October 6l'/«. Frühjahr 65'/«. Roggen Sept.-Oct. 43, Oct..Nov. 43'/«, Frühjahr 46'/,. Rüböl loco 14'/«, Sept.-Oct. 14%, Frühjadr 14-/,, Brief. Spiritus loco 13\"/,,, Sept..Oct. 13-/., Frühjahr 14'/z.\nHambur«, Dienstag. 19. September. Ruhig. Ausstiche\n-Sinleih* 813/. Kmnländiiche «inleib« oe\nDisconto 4/4. Getreldemarkt: Weizen still, pr. September-October 5400 Pfv. netto 102 Banco-Thaler Br.. 101 Geld, pr. April. Mai 108 Br.. 107 Gelv. matt. Roggen still, pr' Scpt.-October 5100 Pfd. brutto 68'/, Brief. 68 Geld, pr. April-Mai 77 Vries und Geld, still. Oel pr. October 29*/,-29%, tr. Mai 29'/«, ruhig. Kaffee ruhig. Zink ruhig. — SchöneS Wetter.\nRotterdam. Dienstag, 19. September. Die Börse war flau Russische Erjenbahn 191,00. Russische Prämien-\nAnleihe 171.00.\nParis, Dienstag, 19. September. Die heutige Börse, von Anfang au matt und unbelebt, schloß bei einem Angebot aller Effecten. Dte Zprocentige, die zu 68,77'/, begonnen, fiel bis 68.65 und schloß träge zu 68.67'/,"}, {"msg_id": 119077, "doc_id": 165416, "date": "1864-06-02", "heading": "Börsen- und Handels – Nachrichten.", "text": "\tSt. Petersburg, 30. Mai. {Бирж в%дом.) Die Londoner Preise für St. Petersburger Talg sind heruntergegangen, und können daher hiesige Käufer selbst nach Auf-Hebung des Ausfuhrzolles für Lichttalg erste Sorte 43 Rbl. per Berkow. zahlen; von einigen Sveculanten wurde dieser Preis pro August mit Vorschuß geboten; Ukrainisches Talg in loev ca. 60 Fässer zu 43 Rbl. 25 Kop. umgesetzt. Getraide ohne besondere Frage; indessen «st Locv-Waare in diesen Tagen gemacht: 2500 Tscherwert Waizen zu 8 Rbl. 25 Kop. (8 Rbl. 50 Kop. gefordert); 2000 Tschttw. Roggen à 6 Rbl.; ca. 300 Tschetw. Hafer à 6 Pud 20 Pfund Gewicht zu 3 Rbl. 15 Kop. Leinsaat in loco und aus Lieferung würde zu alten Preisen gern genommen werden, da aber Verkäufer auf höhere Preise halten, hat kein Umsatz stattgefunden. Für Sole,kiià Flachs erste und zweite Sorte zusammen wird, wie es scheint, 43 Rbl., für Pskowscheu uud Ostrowschen Flachs erste Sorte 52 Rbl. geboten, Verkäufer jedoch simuliren, ob eS nicht vortheilhafter set, die Waake nach Riga zu schicken; deshalb war von Umsàtzeu auch nichts zu hören. Die Frage nach Hanf ist unbedeutend, Verkäufer fest.\nHamburg, Sonnabend, 11. Juni. Sehr fest. — Schönes Wetter. — Finnlandische AnleiheB6*/«. DtZcouto 3V«, 3'/,• Getraidemarkt: Waizen loco flau, auswärts matt. Roggen loco unverändert, Ostsee flau. Oel Octobcr 27%—275/4. Kaffee ruhig und fest. Zink fest, 1000 Ctr. Juni—Juli 15'/,, W. 11. höher gehalten"}, {"msg_id": 122545, "doc_id": 171352, "date": "1865-08-24", "heading": "Börsen- und Handels-Nachrichten.", "text": "\tSt. Petersburg, 20. August. Weizen wurden gestern bei schwacher Frage für's Ausland in loco 1500 Tschetw. а 9'/« Nbl. gekauft. Roggen ohne Umsatz. Hafer ca. 10.000 Tschetw. a 3-/« Rbl. bis 4 Nbl. 10 Kop. nach Qualität gemacht. Solezkischer Flachs dritte Sorte 50 TonK zu 26 Rbl. per Berk, geschlossen. Für Slanez-FlachS bleiben die Notirungen nach Qualität 46, 57 biS 60 Rbl. Die Frage nicht bedeutend. Molotschanta-Reinhanf in loco wurden gestern 150 Tons zu 30 Rbl. und pro September 50 Tons zu 29 Rbl. mit Vorschuß gekaust. Heute war die Frage schwächer. Leinsaat still. Pottasche 50 Fässer zu 23'/, Rbl. per Bert, gemacht. Lichttalg 1 Sorte für den laufenden August wurden heute 3000 Fässer zu 50 Rbl. und 50 Fässer zu 50'/, Rbl. gekauft. Oel. Felle, Borsten u. f. w. ohne Frage für das Ausland.\nHamburg, Sonnabend, 2. September. Die Börse war ruhig. Geld knapp. Russische Prämien – Anleihe 83*/,. Finnl. Anleihe 86'/,. Disamto 3V«, 4 Proc. Getreidemartt sehr ruhig. Weizen m Folge des gestrige« tflbuen Londoner WeizenmarkteS matter, pr. September – October 5400 Pfv. netto 100»/, Banco-Thaler Brief, 100 Äeld, pr. April-Mai 111 Brief, 110 Geld. Roggen pr. Sept.-October 5100 Pfd. brutto 67 Brief, 66'/, Gelb, pr. April-Mai 79 Brief und Geld. Oel pr. Oct. 29*/,, pr. Mai 29, ruhig. Kaffee fortdauernd recht fest. 2000 Sack iJiio und Laguayra vertauft. Zink ruhig. — Wetter regnerisch.\nAmsterdam, Sonnabend, 2. September. An der heuttgen Börse war das Geschäft ziemlich lebhaft und die Eöurse behauptet. sproc. Stieglitz de 1855 85'/«. sproc. Russen de 1864 96'Vi*. Getreidemarkt: Roggen geschäftSloS, Stimmung etwas fester. Raps nominell, unverändert.\nRotterdam. Sonnabend, 2. September. Die Bkse war fester. Russische 6. Stieglitz – Anleihe 85'/«. Ru&gt;sische Eisenbahn 192,00. Rnsfl'che Prämien – Anleihe 170,50.\nParis, Sonnabend, 2. September. Die heutige Börse, an welcher anfangs viel Nachfrage, wurde später durch starke Gewinn-Realisirnngen sehr matt, und kam eS schließlich zu einem Angebot aller Effecten. Die Zprocentkge/ 69,30\neröffnet hatte und bis 69,45 gestiegen war. sank schließlich auf 69.20. ni r&gt;m*Jfeitful£ *Ь*&gt; и\nLondon, Sonnabend. 2. September. EonsolS 90. sproeZ Russen 90'/,. Neue Russe» 92-/«. – Schönes Wetter.\nLiverpool, Sonnabend, 2. September. Baumwolle: 12,000-15,000 Ballen Umsatz. Markt sehr fest. Amerikanische 18'/,, fair Dhollerah 13'/,, middling fair Dhollerah 11'/«, middling Dhollerah 10'/,, Bengal 73/«, Oomra 12 V„ Ehina il% Pernam 18. Egyptische 17'/,"}, {"msg_id": 120045, "doc_id": 166937, "date": "1864-09-22", "heading": "Börsen- und Handels- Nachrichten.", "text": "\tSt. Petersburg, 18. September. Die Handelsgeschäfte an unserer Börse gehen schwach; ungeachtet des Sinkens unserer Wechselcourse und der bedeutenden Anzahl angekommener Schiffe ist die Frage nach allen Russischen Waaren sehr unbedeutend. Hans wurde, obgleich die Preise viel niedriger als im Sommer sind, in diesen Tagen gar nicht getauft, weil Inhaber zurückhaltend. Pskowscher F lach S erste Sorte wurden 50 Tons oder 3150 Pud zu 54 Rbl. per Bert, gemacht; in anderen Sorten kein Umsatz. Leinsaat ohne Frage. Leinöl wird noch wenig nach dem Auslande verlangt. Hanföl 90 Fässer zu 3Rbl 90Kop. per Pud geschloffen; sür Sonnenblumenöl wurde derselbe Preis geboten, jedoch 3 Rbl. 95 Kop. verlangt, blieb daher ohne Adlatz. Waizen in loco guter Qualität 2000 Tschetw. zu BRbl.BsKop. gemacht. Roggen und Hafer ohne Umsatz\nHamburg, Sonnabend, 1. October. Die Börse war sehr ruhig, doch fester. Geld reichlicher. Finnlandische Anleihe 85'/,. Disconto SV» — 5'/4. Gctraibemartt: Roggen und Waizen flau und unverändert. Oel October 25V, bis 25V.,, Mar 27—26'/,. — Wetter veränderlich, windig unv kühl.\nAmst rdam, Sonnabend, 1. October. Die Course waren höher. Lebhaftes Geschäft, namentlich in Amerikanischer Anleihe. sproc. Stieglitz de 1855 82%. Sproc. Russen de 1864 875/,.\nPariS, Sonnabend. l.Oct. Die Rente eröffnete, nachdem ConsolS von Mittags 12 Uhr '/s Procent höher, 68'/« gemeldet waren, zu 66,10, fiel auf 66,02, stieg auf 66.10, wich. als mehrere Angebote in Folge von Platzverhältnissen erfolgten, auf 65.95 und schloß zu diesem Course tn matter Haltung.\nLondon. Freitag, 30. September. Nach dem neuesten Bankausweise beträgt der Notenumlauf 20.240.025 (Abnähme 97.820 £), der Metallvorrath 13,121,123 (Abnahme\n49,984 i).\n Freitag, 30. September. Baumwolle: 5000 Ballen Umsatz. Stimmung des Marktes durch bekannt gewordene Fallissements beeinflußt. Middling Upland 26'/,, fair Dhollerah 18'/,, middling Dhollerah 16, sair Bengal 11'/«. Scinde 11. Wochenumfatz 34.580, ErPort 8673, wirklicher ErPort 9370, Consum 20.000, Vorrath 410,00 S\nBallen"}, {"msg_id": 116991, "doc_id": 162289, "date": "1863-09-25", "heading": "Börsen- und Handels-Nachrichten.", "text": "St. Petersburg, 21. September. Bemerkenswerth ist in dieser Woche das Sinken der Getraide – Preise gewesen; so wurde z. B. Waizen а 10 Pnd für das Ausland nach Qualität zu 7 Rbl., 6 Nbl. 75 Kop. wnb 6 Nbl. 50 Kop., uud Nogge n zu 5 Nbl. gekauft; für den hiesigen Bedarf wurde gewöhnliches Roggenmehl zu 5 Nbl. 50 Kop., sehr gutes zu 6 Nbl. verkauft; Hafer а 6 Pud zu 2 Nbl. 20 Kop. per Tschetwert und blieben dazn Verkäufer. Im Anfange der Woche wurden 3000 Tschetwert Morschanskische Leinsaat zu 11 Nbl. 75 Kop. und Kasansche zu 10 Rbl. 50 Kop. per Tschetw. gemacht, also gegen die früheren Preise um 2 Nbl. und 2/2 Rbl. billiger; gegenwärtig sind auch zu diesen Preisen keine Käufer. Flachs, Nschewskischer Slanez, wurden in dieser Woche 250 Tons gemacht; zweite Sorte zu 45 Rbl., dritte Sorte zu 38 Rbl. 50 Kop.' ferner 350 Tons Solezkischer Flachs l&gt;c&gt;'.oii uv), erste und zweite Sorte zusammen zn 37 Rbl., zweite Sorte zu 32/2 und dritte Sorte zu 23 Nbl. perßerkowez. Hanf, Molotschanka sind 300 Tous umgesetzt, darunter Neinhanf nach Qual! zu 35, 35/4 und 35'/- bis 36 Nbl. Paßhanf zu 30* 31 und 32 Nbl. Nschcwskisches Hanfgarn sind ifo'S Ausland 375 Tons (23,625 Pud) zu 39 Nbl. per Berkow gekauft.\nLiverpool, Sonnabend, 3. October. Baumwolle: 8000 Balleu Umsatz. Preise fest. Wochenumsatz 48,500 Ballen Middling Orleans 27 y2, Upland 27, Fair Dhpllerah 22 bis 22'/z"}, {"msg_id": 123307, "doc_id": 172605, "date": "1865-11-22", "heading": "Börsen- und Handels – Nachrichten.", "text": "\tSt. Petersburg. 19. November. Die Getreidegeschäfte sangen an schwächer zu werden; Weizen und Haser wurde in diesen Tagen nicht gehandelt. Roggen wurden pro Mai 3000 Tschetw. a 6'/, Rbl. und heute 3300 Tschetwert Loco-Waare a 6'/, und 63/« Rbl. gekauft. Niedere Leinsaat guter Qualität wurden gestern pro Mai 5000. Tschetwert а 13»/« Rbl. mit 5 Rbl. Vorschuß genommen. Künftiger Flachs ohne Umsatz, obgleich das Geschäft « diesem Artikel auf dem Hauptmartte. in Dundee. sich in günstigem Stande erhält. Auch in Hanf fanden keine Umsätze statt, weil sür Molotschanka. Reinhanf die früheren Preise, 35 Ш. mit Vorschuß und 33 Rbl. contant, geboten wurden, Verkäufer aber 1 Rbl. mehr verlangten. Lichttalg\n\n\terste Sorte wurden 300 Fässer pro August zu 56 Rbl. gemacht; heute wurde dieser Preis geboten, ohne daß sich dazu Abgeber gefunden hätten.\nStettin. Sonnabend. 2. December. Weizen loco 60—70 Dec. 70'/,, Frühjahr 74 Roggen loco 51/,—52, Decemder 51'/, .Frühjahr 50'/,. Rüböl loco 17 %, December-Januar 17, Frühjahr 16V,,. Spiritus loco  December-Januar 14%, Frühjahr 15%.\nHamburg, Freitag, 1. December. Russische Prämien-Anleihe 84. Finnl. Anleihe 85. Disconto s'/« Proc. — Getreide ivco ruhig, auf Termine und ab Auswärts fest. Weizen pr. December-lanuar 5400 Pfd. netto 118 Bance-Thaler Br., 117 Geld, pr. April-Mai 127 Br., 126'/, Geld. Roggen pr. December-Januar 5100 Pfd. Brutto 83 Br., 82 Geld. pr. April, Mai 90 Br., 89'/» Geld. Oel loco 34 VB, December 34'/,. October 29, unverändert. Kaffee 3000 Sack Santos 5% vis  verkauft. Zink unverändert. Wetter feucht.\nAmsterdam, Freitag, 1. December. Behauptet. sprocentige Stieglitz cle 1855 8178. öprocentige Rüsten de 1864 94 VB. Getreioemarkt. Weizen unverändert. Roggen loco fest, aus Termine 3 Fl. höher. Raps pr. December 94'/,. pr. April 95. Rüböl pr. December 57, pr. Mai 55.\nRotterdam. Freitag, 1. December Stille Börse. Rüst. 6. Stieglitz. Anleihe 81?/g. Nüst. Eisenbahn 191.00. Rust. Prämien-Anleihe 177,50.\nijaris, Freitag, 1. December. Die Rente eröffnete zu 68,80, fiel auf niedrige Consols – Notirungen von Mittags 1 Uhr (87V8) in matter Haltung auf 68,6/'/,, stieg auf 68, 80 und schloß sehr fest und belebt zu 66,72'/,.\nLondon, Freitag, 1. December. EonjolS 873/4. sproc. Russen 89'/,. Neue Russen 89'/,. Getreidemartt: Zn Weizen beschränktes Geschäft bei unveränderten Preisen. Frühjahrs-Getreide fest, doch unverändert. — Wetter neblig.\nLiverpool, Freitag, 1. December. Baumwolle: 15.000 Ballen Umiatz. Amerikanische 203/4 a 21, fair Dhollerah 17, middling fair Dhollerah 15*/« a 16, middling Dhollerah 142/4, Bengall2'/„ Scinde 12'/,, Oomrl6*/,. Pernam22.\nNewyork, Donnerstag, 23. November. Wechselcours auf London 160. Goldagio 47. Bonds 101 »/4, steigend. Baumwolle (middl. Upland) 53, gefragt. — Letztgemeldeter Cours vom 18 : Wechselkurs auf London 159'/,. Goldagio 47. BondS 102'/«. Baumwolle (middl. Upland) 52, fest"}, {"msg_id": 123188, "doc_id": 172399, "date": "1865-11-08", "heading": "Börsen und Handels-Nackrichten.", "text": "\tSt. Petersburg, 5. November. Die Frage nach Hans ist ichwach, indeffeu wür? er fsir\ntschanka-Nein- pro  34 mit 3 Rbl. per BM. Vorschuß ttwttligeu. KlaÄ»s »l)ne Geschäft. Kamskile Leinsaat wurden pro Mai SUOO Tschetw ert а 14 'ibl. mit allem  voraus gekauft. Weizen nNd Hascht fand in diewl Tagen keinen Umsatz. 'Nv gtrtnt Pro Mi ca. 25.000 Tslhstrocrt M 7 .W, 7 Ndl. 15 und 20 Kßß. u-w V/A Ndl. um l bis3Ndl. VorjchuP gemacht. HanM von pro luni-lulr $W Mser z» 4 Ш. 4V Kop. mit 30 Kop. per Pub Vorschuß gekauft.\nStettin. Sonnaverrv, 18. November Weizen loco 60 bis &lt;O, Nou.-S)ec. Öi/rbt., Frühjahr Г6. Joggen loco\nj 4!JVa—51, November – December  Frühjahr 51% ЛШI loco 17, Novemver-Demnber Wl* Stühjoht 16V,2. Spiritus loco 15, November. December 14»'/,,, Frühjähr 15/2. &lt;jgn&lt;tuV:\nHamburg,  17. Dcovemdcr. M. Nusjtsche Prämien.Anleche' M'/,. Frnnl. Anlelhe 65. Шconto 7 Proc. — Getretdemarkt aus Termine ruhig. Weizeu\nloco 2—3 Thlr. niedriger offerirt. Pr. 5400  netto 112 Bancc-Thaler Br. и. Gew, pr. April« Mai 123 33t. u. Geld. RogaM ab auswZlt! \\t% Nov. – December 5100 Pjo. Brutto 82 Br., 81 &lt;ййь*,' pr. April-Mai 87 Br., 86 '/, Getd. Hafer ab answäns iest' pcl pr. Mai  sehr aninnrr, pr. October 293 . Kaffee fest und ruhig. Zink fest. — Wetter kühl u. nebeUg.\nPans, Freitag, 17. November. Die Meente eröffnete zu 68,37'/,, fiel, als man ron einer bevorstehenden Erhöhung\n' deS Discontos der Bank von England sprach, auf 68. Щ stieg wieder auf GS, 35 und schloß hiefzrT ftr.WaS foftcftt Hallung.\nAmsterdam, Freitag, \\2. »yv! Fla«, fyioc Stieglitz\n«te ISSb 82'/,, sproc. Bussen 4e 1864 945/«. Noggen loco preishaltend, Termin? 2&lt;ftb. höher. November 05, pr. Mai 97. iJtübbl pr. December 56'/, Mai 53'/.. miUüIUIUL\nLondon, Freitag. 17. Nodember. Coniolö 877/8. öproc. Nüssen 88'/a. Neue Aussei 88'/,. Silber (И5/,—*u\n: In Weizen до Montagsprelwi beschränktes Geschäft. Frübjahrs-Getreide  Negenwettee.\nLiverpool, Freitag. 17. Ncvember. Baumwolle BUOO Ballen Um atz. Bessere Stünmmig. Wocherlumsatz 45,720) zum Export verkauft 9070, wirklich erportiu 13,555, iSo»j&gt;m 28,400, Vorrath 294.000 Ballen. Amertkanr,che 20/2, fair Dhollerah 16'/,, middling fair Dhollerahmiddling Dhollerah 14'/.,, Bengal 11 '/a, Scinde 12'/,.\n— Berichtigung. In dem in der Nr. 255 enHaltetten Bericht über  zur Eisenbahn Muß eS in Betreh des Transportes von Leinsaat im October 1864 statt „14,111 Pud\" l&gt;eißen: 141,111 Pub"}, {"msg_id": 121834, "doc_id": 170215, "date": "1865-06-01", "heading": "Börsen- und Handels- Nachrichten.", "text": "\tSt. Petersburg, 29. Mai. Während der waren die Geschäfte fehr still. Für Ukrainisches Lichttalg 1 Sorte in loco wurden 44'/, Ndl. geboten, 45 Rbl. gefordert; für gelwöhnliche Waare pro August 45 Rbl. geboten, 45% Rbl. mit Vorschub gefordert; Umsätze fanden nicht statt. FürLoco-Hans mit Auswahl werden29bis3oßbl., sür gewöhnlichen 27 und 28 Rbl.. für Ausschuß 26 bis 27 Rbl., für Pjaßhanf 25'/, und 26'/, Rbl. nach Qualität gefordert. Ppo August wurde für gewöhnlichen Reinhanf 26'/, Rbl. geboten. 27 Rbl. contant gefordert. Für NschcwsktscheS Hanfgarn 1. Sorte wurden 31'/, Rbl. geboten, 32 Rbl. per Berk, gefordert. Melenkowscher S lanez – Flachs wurde eine Partie gekauft: 2. Sorte zu 48 Rbl., 3 Sorte zu 44 Rbl., Wrat- oder 4. Sorte zu 41 Rbl. per Berkowez, für Soleztifchen Motfchenez 1. Sorte werden 39 Rbl. contant geboten, 40 Rbl. gefordert. Für Ukrainische und andere gute Leinsaat werden 12'/, Rbl. per Tschetwert geboten; Inhaber halten auf höhere Preise. Weizen ohne Frage; Roggen in loco niederer Qualität 5000 Tschetw. a 53/4\n! Rbl. geschlossen; Haser im Ganzen ca. 5000 Tschetw. gemacht, darunter niedere Qualität von 4 Pud 20 Pfd. Gewicht zu 2 Rbl. 70 Kop., bessere Qualität von 6 Pud 10 Pfd. Gewicht zu 4 Rbl. per Tschetwert. Am Schlüsse der Börse ergab sich, daß Molotschanka-Hanf in loeo gekauft war: gewöhnlich Rein- zu 27 bis 28Rb1., mit Auswähl zu 29 bis 30 Rbl., Ausschuß, zu 26 bis 27 Rbl., Paßhanf zu 25'/, bis 26'/, Rbl. und blieben dazu Käufer. Morschanskische Leinsaat pro Juli-August 1000 Tschetw. a 12'/, Rbl. mit 3 Rbl. Vorschuß gemacht.\nHamburg. Sonnabend, 10. Juni. Schwaches Geschäft. Neue Russische Prämien-Anleihe 82V«. Finnlandische Anleihe 84'/,. Disconto 2Vi Proc. Getreidemarkt: Weizen loco still, pr. Juni-Juli 5400 Pfd. netto 92'/, Banco-Thaler bezahlt und Geld. 93 Brief, pr. September-October 98'/, bezahlt und Geld. 99 Brief. Roggen loco ruhig, pr. Juni-Juli 5100 Pfd. brutto 82'/, bezahlt und Geld, 83 Brief, pr. September – October 69 Brief, 68'/, Geld. Ab Danzig pr. September – October zu 65—66 angeboten. Oel pr. October  ruhig. Kaffee 3600 Sack SantoS schwimmend, 1000 Sack Santos loco verkauft. Zink fest. — Regenwetter.\nAmsterdam, Sonnabend, 10. Juni. sproc. Stieglitz\n«1« 1855 85. sproc. Russen de 1864 945/8.\nParis. Sonnabend, 10. Juni- Die Börse war wegen\ngroßer Hitze wenig besucht, das Geschäft unbelebt. Dre 3procentige eröffnete zu 67,45. fiel auf 67,40 nnd schloß\nbei geringen Umsätzen zur Notiz. Consols von Mittags\n1 Uhr waren 90% gemeldet.\nLondon. Sonnabend, 10. Juni. Eonsols 90'/«. sproc. Russen 91V, Neue Russen 90'/,. — Schönes Wetter.\nLiverpool, Sonnabend, 10. Juni. Baumwolle: 10,000 Ballen Umsatz. Markt fest. Amerikanische 17, fair Dhollerah II3/«, middling fair Dhollerah 10'/«, middling Dhollerah 9V4, Bengal 7, China 9, Oomra 11'/,. Pernam 16"}, {"msg_id": 122597, "doc_id": 171436, "date": "1865-08-30", "heading": "Börsen- und Handels-Nachrichten.", "text": "\tSt. Petersburg, 27. August. Heute wurden am Ansauge der Börse 600 Fässer Li cht talg 1. Sorte z« 50 Rbl. pr. Berk, gekauft, am Schlüsse der Börse aber nicht «ehr als 49 Rbl. geboten. Roggen wurde zu 6 Rbl. gekauft; Haser in loco а 6 Pud 10 Pfd. Gewicht wurden 4000 Tschetw. a 4 Rbl. und pro September derselben Qualität 4000 Tschetw. a 3 Rbl. bo ktip. М'-Щ''Щ Vorschuß\numgesetzt. Kamstische Leinsaat hoher Qualität iv loco wurden 3500 Tschetw. а 12Vi Rbl. gekauft. Flachs ist gefragt; doch verlangen Käufer eine Herabsetzung des frühe» ren Preises; deshalb ohne Umsatz. Zu Hanf hat ebenfalls kein Umsatz stattgefunden; Preis« unverändert. Für Hanföl wird3Rbl.7oKop. und für Sonnenblumenöl 4'/, Rbl. pr. Pud gefordert; blieb aber ohne Umsatz. Andere Aiusfi» sehe Prooucte geschäftslos.\nHamburg, Freitag, 7. September. Stil« Börse. Russ. Prämien-Anleihe 82'/,. Finnländtsche Anleihe 86. DtSconto 4'/, Procent. Getreidemarkt! Weizen, matt» Markt ruhig, loco weichend, pr. September « October 5400 Pfv. netto 99'/, Banco -Thgh» Brief, 99 tleld, pr. SlM.Mai 107 Brief. 106 Geld. matt auf Londoner flaue Berichte. Roggen flau, still, loco weichend, ab Danzig pr. April-Mai 76-77 bez.. pr.  Pfd. brutto\n67'/, Brief, 67 Geld, pr. Щх&amp;*WltiTl \"TOef und Geld, matt. Oel pr. October 29»/g—29'/,, pr. Mai 2»%, still. Kaffee und Zink geschästslos. — Wetter heiß.\nAmsterdam, Freitag, 8. September. Matte Stimmung. sproc. Stieglitz de 1855 85'/.. sproc. Russen de 1864 96'/«. Getreidemarkt: Wetzen geschäftslos. Roggen loco still, Termine etwas matter. RapS pr. October 77'/,. Rüböl pr. Herbst 44 Br., pr. Mai 44.\nRotterdam. Freitag, 8. September. Dte heutige Börse war still. Russische 6. Stieg!itz-Änfelhe 85'/«. Rulftsche Eisenbahn 192.50. Russische Prämien &gt; Anleihe 170,50.\nParis, Freitag, &amp; September. Die Rente eröffnete ziemlich fest zu 69.42'/,, fiel auf 69,37'/,, hob sich auf 69,45 und schloß bei stillem Geschäft und geringer Speculationslust zu 69,40.\nLondon, Freitag. 8. September. SonsolS 90. Sprvc. Russen 91'/,. Neue Rufien 93»/«. Silber 60/,-61. Getreidemarkt: Englischer Weizen zwei Schillinge viLiger; wenig Geschäft. Roggen unverändert bei beschränktem Umsatz.\nLiverpool. Freitag. 8. September. Baumwolle: 10.000 Ballen Umsatz. Preise fest. Wochenuwsatz 113.00 Y. zum Erprt verkauft 28.360. wirklich erportirt 20,102, Konsum 64,000, Vorrath 361,000 Ballen. Amerikanische 18%, fair Dhollerah 13'/,. middling fair Dhollerah 12. middling Dhollerah 11, Bengal B'/,, Scinde B'/«, Oomra 13 '/"}, {"msg_id": 122479, "doc_id": 171251, "date": "1865-08-17", "heading": "Börsen- und Handels-Nachrichten.", "text": "\tSt. Petersburg. 13. August. Heute wurden 100 TdnS Molotschanka-R ein Hanf pro September zu2B% Rbl. mit allem Gelde voraus und zu 29 Rbl. mit 5 Rbl. Vorschuß per Berkowez gekauft; gewöhnlicher Reinyanf in loco wird mit 30 Rbl. bezahlt; doch ist der Vorrath davon schr unbedeutend. Mit Flachs ist es in der letzten Zeit ziemlich still und haben keine Umsätze stattgefunden. Leinsaat, Liskowsche in loco 4000 Tschetwert a II3/« und 12'/« Rbl. gemacht. Saxonscher Weizen in loeo wurden 6000 Tschetw. a 10 Rbl. und 10Rbl. 20Kop. gekaust. Hafer a 6 Pud Gewicht sind ca. 10,000 Tschetw. a 3 Rbl. 80 Kop. umgesetzt. Roggenmehl für den Consum wird zu 6 Rbl. und Buchweizengrütze zu 8 Rbl. bis 9'/, Rbl. pr. Tschetw. getauft. Lichttalg 1. Sorte in loeo und auf Lieferung find 3000 Fässer zu 46 Rbl. 75 und 90 Kop. und 49 Rbl. pr. Berk, umgesetzt worden. Gewraktes Hanföl für's Ausland wird mit 3 Rbl. 55 bis 60 Kop., Sonnenblumenöl mit 3 Rbl. 80 Kop. und 4 Rbl. per Pud bezahlt. Butter bester Qualität wurde zu 8 Rbl. gekackt, jetzt wird aber nicht weniger als B'/, Rbl. pr. Pud gefordert. Pottasche in loeo 100 Fässer zu 24Rbl. pr. Berk.gemacht.\nHamburg, Sonnabend, 26. August. Russ. Prämien-Anleihe 82/4. Finnlandische Anleihe 66'/«. Disconto 3'/, Procent. Getreidemartt: Weizen loco 1 Thaler höher bei mäßigem Umsatz, ab auswärts sehr sest, IWpfündiger ab Pommern pr. September 110 gefordert, 106—107 zu machen, pr. August-September 5400 Pfv. netto 99 Banco-Thaler Brief, 98V« Geld. pr. Septembcr-October 100 Brief, 993/« Gclo, matter. Roggen loco matt, ab auswärts still, pr. August-September 5100 Pfd. brutto 69'/, Brief, 69 Geld, pr. Sept.. Oct. 70 Brief, 69% Geld, schwächer. Oel pr. October 29'/,. pr. Mai 28%— 28%, still. Kaffee beschränktes Geschäft. Zink ruhig. — Sehr schönes Wetter.\nAmsterdam, Sonnabend, 26. August. Die Börse war still. sproc. Stieglitz de 1855 85. sproc. Russen de 1864 963/8.\nParis, Sonnabend, 26. August. An der heutigen Börse waren fast sämmtliche Effecten begehrt, die Haltung war fest. Die Baisse der Lombarden wurde durch eine in Florenz erschienene Broschüre veranlaßt. Die Zprocentige begann zu 68,40. hob sich auf 68,47'/,, wich wieder aus 68,40, stieg bis 68.55 und schloß in günstiger Stimmung zu 68.52'/,.\nLondon,Sonnabend,26.Aug. ConsolSB9%. sproc. Russen 92'/,. Neue Russen 92'/«. Silber 603/«. — Schönes Wetter.\nLiverpool, Freitag, 25. August. Baumwolle: 10,000 Ballen Umsatz. Bessere Stimmung. Amerikanische 18'/», fair Dhollerah 13, middling fair Dhollerah 11'/,, middling Dhollerah 103/„ Bengal?'/,, Oomra 12V,, China 11%, Pernam 18, Egyptische 17"}, {"msg_id": 112187, "doc_id": 155483, "date": "1862-03-26", "heading": "Börsen- und Handels-Nachrichten.", "text": "\tBoldcraa, 25. März Vorm. [Tel.] Rhede, Seegatt und Flußmündung sind bis innerhalb der Seedämme frei vom Eise. Die Abströmuug aus der Düna hat an Kraft zugenommen.\nBolderaa, 26. März Vorm. sTel.] Die großen Eismassen in der See sind jetzt so weit vom Lande abgetrieben, daß man vom Wachtthurme aus nichts mehr sehen kann. Die Flußmüudung ist ganz frei und der Hafen bis zur Bucht offen. Auch bei der weißen Kirche hat sich der Fluß geöffnet und die Fischer sind nun beschäftigt, das bis zum Katharinendämm durchgestochene Eis herauszulassen. Wasserstand ein gewöhnlicher.\nRiga. Im Handel sind seit unseren letzten Berichten – keine besonderen Veränderungen eingetreten. Nach dem Wochenbericht über Schiffahrt und Handel wurde im Laufe der vorigen Woche nur ein Schiff nach Hüll für Flachs a 37/6 d. befrachtet und sind die Forderungen für die noch unbefrachtet gebliebenen 17 Schiffe gespannter, da sich die Frage nach Raum in den letzten Tagen merklich mehrte.\nOrel, 12. März. Die Getraidepreise sind hier folgende: Roggen, alter, 3 Rbl. 50 Kop. S., neuer, 1861 er Ernte,\n3 Rbl. 30 K., Grütze, gewöhnliche, 4 Rbl. 50K., besser,\n4 Rbl. 75 K. H afer, nach Qualität 3 bis 4 Rbl. per Tschetwert. Roggenmehl aus den Buden 43 K. Per Pud. Das Wetter ist gelinde, wenn auch gestern bei 3° Kälte starker Schneefall war, so ist doch heute bei 2 ° Wärme alles wieder weggethaut, und das Wasser im Okflusse ist im Steigen; das Eis hält sich noch. Han f ist hier am Markte nicht mehr als 20,000 Pud und die Preise der Verkäufer fest, man verlangt 25 Rbl. per Berkowez mit Terminzahlung von 3 bis\n5 Monaten. Von hier aus sollen nach St. Petersburg verladen werden: Hanf circa 200,000 Pud, Hanföl 4000 Fässer, Sonnenblumenöl 2000 Fässer, indessen wird der Ankaus noch fortgesetzt; über den Getraide-Export am hiesigen Marke weiß man noch nichts Gewisses, jedoch nimmt man att, daß 25—30,000 Tschetw. Hafer, 20-30,000 Tschetw. Grütze, 50,000 Tschetw. Roggenmehl und gegen 30,000 Tschetw. anderes Getraide verladen werden können"}, {"msg_id": 121582, "doc_id": 169804, "date": "1865-04-30", "heading": "Börsen- und Handels – Nachrichten.", "text": "\tBaltischport. 19. April. Heute Abend 9 Uhr ist bei vielem Treibeise in See, östlich von Packerorth, Hierselbst wohlbehalten in den Hafen eingekommen: Russischer Schoner Maria\", Capt. H. S. Hock, vou Mefsina mit Früchten an die Herren Mayer u. Co. in Reval. (dien. Ztg.)\nSt. Petersburg, 27. April. Die Geschäfte an der hiesigen Börse waren in diesen Tagen nicht bedeutend; für Lichttalg, erste Sorte, wie früher pro August 45 Rbl. geboten und 45'/, Rbl. mit Vorschuß gefordert; Umsätze kamen daher nicht zu Stande. Für Molotschanka-Rein-Hanf wird geboten: in loco 27 Rbl., proJuni-Juli 2fU/, und 26'/, Rbl., es finden sich aber keine Abgebe?; Paßhanf in loeo wurden gestern 2000 Pud zu 25 bis 26 Rbl. per Berk, gekauft. Polozkischen Flachs würde man gern erste Sorte mit 37 Rbl. und erste und zweite Sorte zusammen mit 32 Rbl. per Berk, bezahlen; hier aber finden sich keine Verkäufer zu diesem Preise, der ihnen nicht annehmbar erscheint, zumal in Pstow die Flachspreisc um Vteles besser stehen. Leinsaat, Weizen und Roggen ohne Umsatz. 6 Pud 15psd. Hafer pro 15.Juli 7000Tschetw. ä4Rbl. 15 Kop. und Loco-Waarc von 6 Pud Gewicht 4000 Tschetw. ü 4 Rbl. gemacht.\nHamburg. Dienstag, 9. Mai. Börse ruhig. Finnländische Anleihe 84. Disconto 23/. Procent. Getreidemarkt: Weizen sehr ruhig, loco 1-2 Thlr. niedriger. P!ai-Junt 5400 Pfd. netto 95 Banco-Thaler Brief. 94'/, Geld, pr. September – Ociober 103 Brief, 102 Gelo. Roggen matt, Frühjahr 5100 Pfd. brutto 82 Brief, 81 Geld, pr. September-Octobcr 70 Brief, 69'/. Geld. Qel Mai 27% bis 2tf%, Oclober 27^—27^. ruhig. Kaffee still. Zink 2500 Cn. loco, 1500 Ctr. Mai.Juni zu 13% verkauft. — R^cnwclter.\nParis, Dienstag, 9. Mai. Tie hentige Börse war belebt und ichlos; in fester Haltung. Die 3proc. Rente er» öffnete ziemlich günstig zu 67,75, stieg auf 67,85 und schloß fest zu 67,80.\nLiverpool, Dienstag. 9. Mai. Baumwolle: Wahrscheinlich 15.000 Ballen Umsatz. Preis? steigend. Amerikanische 15, sair Dhcllerah 11'/,, middling fair Dhollerah 10, middling Dhollerah 9, Bengal 6'/,, Pernam 15. Egyptische 15, Scinde 6'/,"}, {"msg_id": 188944, "doc_id": 264443, "date": "1883-06-15", "heading": "Wechsel – Course.", "text": "Petersburg, 14. Juni 1883. (Waarenbericht der Petersburger Börse.) Weizen, russ., in natura, für 10 Pud . 18. 20 ge«. , Saxonia, hshe Sorte, in natura,\nfür 10 Pud 13. 50 ,\nTendenz für Weizen: still.\nRoggen, in natura, Gewicht 9 Pud ... 9. — ,\nTendenz für Roggen: still.\nHafer, in natura, Gewicht 6 Pud 5.10 а 5. , Tendenz für Hafer: fester.\nGerste, für 8 Pud 8.— gem.\nLeinsamen, in natura, hohe Sorte, f. 9 Pud 13.90 а 13 50 , Tendenz für Leinsamen: ruhig.\nRoggenmehl, hinter Moskau für 9 Pud 8.75 . von der unt. Wolga für 9 Pud. 8.25 , Tendenz für Roggenmehl: matter.\nGrütze, korn.. Maschinen, für 2 Kullen, #\nGewicht 16 Pub 30 Pfd 23. 75\nFlachs, die 1. Abnahme d. Flachs, Rshew 43. — . die 2. Yasernlese, Parsh. auSges. 44. — , Hanf, gewöhnlicher nichts gemacht.\n. ausgesuchter „ ,\nHeede, sibirische 48.— gem.\n. KamSkische 42.— ,\nTendenz für Flachs: ruhig.\n, . Heede: still. /\nFeinstes Weizenmehl, Saratower, für\n1 Sack (5 Pud) 18. 50 ,\nFeinstes Weizenmehl, Nishny.Nowgorod.,\nfür 1 Sack (5 Pud) 18.25 ,\nSonnenblumenöl, süheS 9.80 ,\nKerosfiu, amerikanischer 2.30 ,\nш russischer 1.80 . Baumöl. Gallipoli 9.80\nFett, gelbe» Licht«, 1. Sorte 96. —\n. Seifen. 73.— ,\nTheer, fiunlündischer —. —\nButter, Kuh., sibirische 10,30\nKupfer in Stücken, pr. Pud —. —\n, tn Blech. . —. — _\nEisenblech pr. Pub 3.70 .\nHäute, Kuh-, feuchtaesalzene pr. Pub.. 14.— в 9 . amerikanische 5,15 в\nSpiritus, Ostseeprov., 40« «, pr. Eimer 1.15 . Zucker, Raffinade l. Sorte per Pub .. 8.80\n 2, .\nSandzucker 7.50 в\nPvtajche, per Berlowetz 28,— „\n(Norb.ITelegr.-Aa.)\n\n\tRiga. 15. Juni.\nLondon Z vt. ä. . . . 23»/,«.. L3'/«V.\nHamburg 202 B.. 202»/. G.\n\n"}, {"msg_id": 117078, "doc_id": 162473, "date": "1863-10-08", "heading": "Börsen- und Handels-Nachrichten.", "text": "\tSt. Petersburg, 5. October In Erwartung einer bedeutenden Anzahl von ankommenden Schiffen, waren die Geschäfte an der Börse in dieser Woche lebhafter. Gelber Lichttalg 1. Sorte sind gegen 1500 Fässer gekauft; anfangs zu 39 Rbl. 75 und 50 Kop., heute zu 39 VtbUÄO und 25 Kop. Ukrainscher Talg sind 100 Fässer zu 40 Rbl. per Berk, gekauft; heute würde man billiger abgeben. Pottasche in loco sind iv der vorigen Woche 2400 Fässer gemacht; größtentheils 1. Sorte zu 22 Rbl. 50 und 25 Kop. und 22 Rbl., 2. Sorte zu 21 Rbl. 25 Kop. per Berk. Molotschanka Rein Hanf sind ca. 50,000 Pud umgesetzt; ein kleiner Theil davon zu 33 Rbl., der größere zu 32 Rbl. 50 Kop., 32 Rbl. und 31 Rbl. 50 Kop.; heute wurde wieder 32 geboten, 33 gefordert. Ausschuß ist zu 31 Rbl. und Paß- zu 30 Rbl., 29 Rbl, und 28 Rbl. per Berk, umgesetzt. Flachs ging in dieser Woche um: Pskowscher, 1. Sorte, 9450 Pud (150 Tons) zu 44 Rbl., Solezkischer, 1. Sorte, hohe Qualität, 12,600 Pud zu 43 Rbl. und Rschewskischer Slanez 3. Sorte 18,900 Pud zu 35 Rbl. per Berk. Getraide: Waizen, ohne Frage, Rogen, 1000 Tschetw. zusßbl. gemacht; für Hafer a 6 Pud fordern Verkäufer 2 Rbl. 50 Kop., ohne Käufer zu finden. Frische Tulasche Leinsaat, 5000 Tschetw. zu 10 Rbl. 10Rbl. 50 Kop.uud 11 Rbl. gemacht; Borowitsche Leinsaat, niederer Sorte, ist zu 7 Rbl. 25 Kop. verkauft worden.\nNewyork, Sonnabend 10. October. Der Wechselcours auf London war in Newyork am 10. 162, Baumwolle 89 bis 90, fest; Goldagio am 9. 44^"}, {"msg_id": 121179, "doc_id": 169155, "date": "1865-03-09", "heading": "Börsen- und Handels – Nachrichten.", "text": "\tSt. Petersburg, 5. März. Der Hauptumsatz bestand in diesen Tagen in 500 Fässern Lichttalg pro August ä45 V« Nbl. per Berk, mit Vorschuß. Für MolotschauSa. Reinhanf wird 29 Rbl. mit Vorschuß und 27«/, 9Ш. contant gefordert, doch hat wegen Mangels an Käufern kew Umsatz stattgefunden. Hanf, Leinsaat, Getreide, Potjtrsche und andere Russische Prvducte blieben schon seit langer Zeit unbeachtet.\nHamburg, Sonnabend, 18. März. Ziemlich ruhig. Russische Anleihe 83»/«. Finnlandische ««leihe 83. Diaconto 2 Proceut. Getreidemartt: Weizen unverändert, pr. April-Mai 5400 Pfd. netto 93 Banco-Thaler Brief. 92'/, Geld, fest. Roggen ruhig, April-Mai 5100 Pfd. Brutto 78'/, Brief, 78 Geld; ab Preußischen Ostsee-Häfen einzeln höher. Oel Mai 25*/«, Ottober 25'/«, matt. Kaffee. 1200 Sack SantoS schwimmend umgesetzt. Zink 2000 tztr. vr. Frühjahr 13'/«. — Wetter kälter.\nAmsterdam, Sonnabend, 18. März. Die Börse schloß etwas fester. sproc. Stieglitz de 1855 80V-. sproc. Russen de 1864 87'/g.\nParis, Sonnabend, 18. März Consols von Mittags 12 Uhr waren s/e höher als gestern (89V,) gemeldet. Piß Rente eröffnete in Folge besten zu 67.20, hob sich auf 67.25 und schloß wenig belebt und rnwder fest zu 67^15»\nLendon. Sonnabend, 18. März. Consols 89»/». spvc. Rüsten 88'/,. Neue Rüsten 88'/,. – Wetter schön.\nLiverpool. Sonnabend, 18. März, vauwwolle: (JOOO Ballen Umsatz Ruhiger, aber fester Markt, Amerikanische 17. fair Dhollerah 13'/,. middling fair DhoSerah 11»/«. middling Dhollerah 10'/,. Bengal 7'/«, Oomra 12'/«"}, {"msg_id": 116968, "doc_id": 162218, "date": "1863-09-20", "heading": "Börsen- und Handels-Nachrichten.", "text": "St. Petersburg, 14. September. Zufolge aus London erhaltener Aufträge sind von Montag bis zum obigen Datum mehr als 5000 Fässer (125,000 Pud) Talg zu den Preisen von 38 Rbl. 75 Kop. bis 40 Rbl. gekaust worden. Hanf ist sowohl in loco als im Innern wenig vorhanden, auch die Frage im Auslande sehr schwach, weil man die Preise sehr hoch findet; indessen sind in der ersten Hälfte dieser Woche Molotschanka Reinhanf 25,000 Pud zu 35 Rbl. 25 und 50 Kop. bis 36 Rbl., besserer Ausschuß ca. 2000 Pud zu 33'/, .Rbl., Paß ca. 12.000 Pnd zn 32 bis 52% Rbl. und niedere Sorten zu 30&gt;/z und 28/2 Rbl. gekauft wordm; iv diesen Tagen war die Frage schwächer. Für Flachs war die Frage lebhafter; vor einer Woche sind 850 Tons (53,550 Pud) Solezkischer und Starorussischer Flachs, erste Sorte zu 43 Rbl., die ersten zwei Sorten zusammen, nach Qualität, zu 37/2 bis 39 Rbl., dritte Sorte zu 24 Rbl. gekauft. Leinsaat ohueUmsatz. Waizen, 7000Tschetw. zu 7 Ш. und 7 Rbl. 15 und 25 Kop. per Tschetwert älO Pud gemacht. Hafer (а 6 Pud) im Anfange der Woche 3000 Tschetw. zu 2 Rbl. 70 Kop. umgegangen; jetzt ohne Frage. Pottasche erste Sorte in loco 900 Fässer (ca. 22,500 Pud) zu 22 Rbl. 50 Kop. per Berkow. gemacht.\nHamburg, Dienstag, 29. September. Börse beschränktes Geschäft. Finnläudische Anleihe 88. Geld in Folge der Silberabzüge knapp. Wetter schön, aber kühl. Getraidemartt unverändert flan. Roggen ab Königsberg pro Frühjähr zu 62 l/z erlassen, 62 einzeln Geld. Oel sehr stille, pro October 27%—27, pro Mai 26/4. Kaffee unverändert; Inhaber halten aber fest auf letzte Preise. Zink ohne Umsatz.\nLiverpool, Dienstag, 29. September. Baumwolle: 6000 Ballen Umsatz. Markt хиЩ.) ЗШдШсХМ,\nNewyork, Sonnabend, 19. September. Der Wechselcours auf London war in Newyork 146%, Goldagio 33%, Baumwolle 70 bis 71"}, {"msg_id": 117190, "doc_id": 162679, "date": "1863-10-22", "heading": "Börsen- und Handels-Nachrichten.", "text": "\tSt. Petersburg, 19. October. Der Absatz von Nussischen Producten wird wegen Mangels an Schiffen und hoher Fracht immer schwächer. Von einem Handlungshause ist hiesiger Flachs nach Königsberg pr. Eisenbahn expedirt worden, was seit Eröffnung dieser Bahn zum ersten Male vorgekommen ist. Es ist anzunehmen, daß der Absatz von Nigaschem Flachs und Hanf über Königsberg vortheilhafter für die ausländischen Käufer sein dürfte, als der Transport von hier. Nach zukünftigen Waaren ist bis jetzt keine Frage; Hanf hat man noch nicht zu kaufen begönnen, obgleich im vorigen Jahre um diese Heit schon mehr als 2000 Tons (126,000 Pud) Hanf а 33 bis 34 Rbl. pr. Berk, contant im Juni und Juli dieses Jahres zu liefern contrahirt waren. Hanf in loco wnrde in dieser Woche gekauft: Rein- (съчки) 1000 Pud zu 34 Rbl., Molotschanka Rein- 8820 Pud zu 32 und 31/2 Rbl., Paßhanf 1000 Pud zu 28 Rbl. per Berk. Flachs wurde im Anfange der Woche gekauft: Luzinscher, erste Sorte, 6300 Pud'zu 43 Rbl., Solezkischer, beide erste Sorten zusammen, 6300 Pud zu 36 Rbl. Leinsaat wurden in dieser Woche nur 1200 Tschetw. hoher Qualität zu 10 Rbl. 75 Kop. per Tschetw. umgesetzt. Waizen wurden 2500 Tschetwert zu 6 Rbl. 75 Kop. gekauft und schon verladen; auch war für Waizen auf Mai-Lieferung Frage; es wurden zu diesem Termin 12,000 Tschetw. a 10 Pud Gewicht zu 7 Rbl. mit 5 und 6 Rbl. Vorschuß geschloffen. Roggen und Hafer ohne Frage für's Ausland.\nParis, Freitag, 30. October. Die Rente eröffnete zu 67,05, stieg auf 67,10 un? schloß träge und unbelebt zu diefem Course. Consols von Mittags 12 Uhr waren 93% eingetroffen.\nAmsterdam, Freitag, 30. October. Der Disconto ist von 3 pCt. auf 3/2 M. erhöht worden.\nLiverpool, Freitag, 30. October. Baumwolle: 6000 Ballen Umsatz. Preise gegen gestern unverändert. Wochenumsatz 63,820 Ballen. Middling Orleans 29/4, Surate 17—28"}, {"msg_id": 188945, "doc_id": 264443, "date": "1883-06-15", "heading": "Wechsel – Course.", "text": "Petersburg, 14. Juni 1883. (Waarenbericht der Petersburger Börse.) Weizen, russ., in natura, für 10 Pud . 18. 20 ge«. , Saxonia, hshe Sorte, in natura,\nfür 10 Pud 13. 50 ,\nTendenz für Weizen: still.\nRoggen, in natura, Gewicht 9 Pud ... 9. — ,\nTendenz für Roggen: still.\nHafer, in natura, Gewicht 6 Pud 5.10 а 5. , Tendenz für Hafer: fester.\nGerste, für 8 Pud 8.— gem.\nLeinsamen, in natura, hohe Sorte, f. 9 Pud 13.90 а 13 50 , Tendenz für Leinsamen: ruhig.\nRoggenmehl, hinter Moskau für 9 Pud 8.75 . von der unt. Wolga für 9 Pud. 8.25 , Tendenz für Roggenmehl: matter.\nGrütze, korn.. Maschinen, für 2 Kullen, #\nGewicht 16 Pub 30 Pfd 23. 75\nFlachs, die 1. Abnahme d. Flachs, Rshew 43. — . die 2. Yasernlese, Parsh. auSges. 44. — , Hanf, gewöhnlicher nichts gemacht.\n. ausgesuchter „ ,\nHeede, sibirische 48.— gem.\n. KamSkische 42.— ,\nTendenz für Flachs: ruhig.\n, . Heede: still. /\nFeinstes Weizenmehl, Saratower, für\n1 Sack (5 Pud) 18. 50 ,\nFeinstes Weizenmehl, Nishny.Nowgorod.,\nfür 1 Sack (5 Pud) 18.25 ,\nSonnenblumenöl, süheS 9.80 ,\nKerosfiu, amerikanischer 2.30 ,\nш russischer 1.80 . Baumöl. Gallipoli 9.80\nFett, gelbe» Licht«, 1. Sorte 96. —\n. Seifen. 73.— ,\nTheer, fiunlündischer —. —\nButter, Kuh., sibirische 10,30\nKupfer in Stücken, pr. Pud —. —\n, tn Blech. . —. — _\nEisenblech pr. Pub 3.70 .\nHäute, Kuh-, feuchtaesalzene pr. Pub.. 14.— в 9 . amerikanische 5,15 в\nSpiritus, Ostseeprov., 40« «, pr. Eimer 1.15 . Zucker, Raffinade l. Sorte per Pub .. 8.80\n 2, .\nSandzucker 7.50 в\nPvtajche, per Berlowetz 28,— „\n(Norb.ITelegr.-Aa.)\n\n\tRiga. 15. Juni.\nLondon Z vt. ä. . . . 23»/,«.. L3'/«V.\nHamburg 202 B.. 202»/. G.\n\n\tPetersburg, 14. Juni 1883. (Waarenbericht der Petersburger Börse.) Weizen, russ., in natura, für 10 Pud . 18. 20 ge«.\n, Saxonia, hshe Sorte, in natura,\nfür 10 Pud 13. 50 ,\nTendenz für Weizen: still. Roggen, in natura, Gewicht 9 Pud ... 9. — ,\nTendenz für Roggen: still. Hafer, in natura, Gewicht 6 Pud 5.10 а 5. ,\nTendenz für Hafer: fester.\nGerste, für 8 Pud 8.— gem.\nLeinsamen, in natura, hohe Sorte, f. 9 Pud 13.90 а 13 50 ,\nTendenz für Leinsamen: ruhig. Roggenmehl, hinter Moskau für 9 Pud 8.75\n. von der unt. Wolga für 9 Pud. 8.25 ,\nTendenz für Roggenmehl: matter. Grütze, korn.. Maschinen, für 2 Kullen, #\nGewicht 16 Pub 30 Pfd 23. 75\nFlachs, die 1. Abnahme d. Flachs, Rshew 43. —\n. die 2. Yasernlese, Parsh. auSges. 44. — , Hanf, gewöhnlicher nichts gemacht.\n. ausgesuchter „ ,\nHeede, sibirische 48.— gem.\n. KamSkische 42.— ,\nTendenz für Flachs: ruhig.\n, . Heede: still. / Feinstes Weizenmehl, Saratower, für\n1 Sack (5 Pud) 18. 50 ,\nFeinstes Weizenmehl, Nishny.Nowgorod.,\nfür 1 Sack (5 Pud) 18.25 ,\nSonnenblumenöl, süheS 9.80 ,\nKerosfiu, amerikanischer 2.30 ,\nш russischer 1.80 .\nBaumöl. Gallipoli 9.80\nFett, gelbe» Licht«, 1. Sorte 96. —\n. Seifen. 73.— ,\nTheer, fiunlündischer —. —\nButter, Kuh., sibirische 10,30\nKupfer in Stücken, pr. Pud —. —\n, tn Blech. . —. — _\nEisenblech pr. Pub 3.70 .\nHäute, Kuh-, feuchtaesalzene pr. Pub.. 14.— в\n9 . amerikanische 5,15 в\nSpiritus, Ostseeprov., 40« «, pr. Eimer 1.15 . Zucker, Raffinade l. Sorte per Pub .. 8.80\n 2, .\nSandzucker 7.50 в\nPvtajche, per Berlowetz 28,— „\n(Norb.ITelegr.-Aa.)\n\n\t— Die Einnahme der Dünaburg» Witebster Eisenbahn betrug: Vom l.blszum 7.Juni 1883 47.3535 t. —K. . 1. . „ 7. . 1882 43,706. – .\nDemnach pro 1883 mehr 3.647 R.-A"}]