[{"msg_id": 45720, "doc_id": 88500, "date": "1847-04-25", "heading": "Feuilleton.", "text": "Mitau. Am 8. April passirte der Bauer und Pferdehändler aus dem Mohilewschcn Gouvernement, Karalow. mit 9 Pferden, von denen zwei angespannt und sieben an den Wagen gebunden waren, einen überschwemmten Damm in der Nähe des KronSguleS Annenburg. Die Pferde wurden im Wasser wild und der Wagen qerieth nebst allen Pferden in einen neben dem Damm befindlichen Teich, in dem ein Begleiter des Pferdebesitzers und vier Pferde ertranken. Der Karalow und die übrigen Pfeidc wurden nur mit Mühe gereuel.\n*** Ein 12-jährigeS BaucrmädcHen. zur Gemeinde von PaulSgnade gehörig, kam am 4. April durch Unbesonnenheit um's Leben. ES lief mit einem andern Kinde, fiel, und stieß sich das spitze Messer, das sie «n der Hand hielt, in's Herz, so daß sie sogleich verschied.\n\n\tWerte. Am 27. März wurde auf dem Privatgute Waldeck der Bauer KerSna Lilto beim Schlafen in der BrannlwcinStüche durch überfließendes kochendes W isser auS dem Dampfkessel verbrübl und starb Tag« darauf an Brandwunden.\n*** Der Diener deS Gutsbesitzer« v. GerSdorf auf Rufa, überführt, feinem Herrn 30 Rbl. S. gestohlen zu haben, tödtete sich au« Furcht vor der Strafe mit einem kleinen Hirschfänger durch einen Schnitt im Halse und einen Stich unter der Brust.\n"}, {"msg_id": 46904, "doc_id": 90931, "date": "1847-11-01", "heading": "Berlin, 8. November. Die irdische Hülle Felix Mend", "text": "Berlin, 8. November. Die irdische Hülle Felix Mendel«söhn« kam heule Morgen mit ber Eisenbahn von Leipzig hier an» um in seiner Heimath an seiner Schwester Seite ihre Ruhestätte zu finden. ES ist erhebend, daß man in der jetzigen materiellen Zeit auch die in Kunst und Wissenschaft großen Bürger zu ehren weiß. Am 4. November, al« der Verewigte hoffnungslos daniederlag, wurde das GewandhauS-Eonccrt, dem er so viel war, geschlossen. Um seine Leiche drängten sich Freunde, Verehrer und Schüler, daS mir einem Lorbeerkränze geschmückte Haupt noch einmal zu sehen; heute blieb daö Thealer geschlossen. Vom Turnhause wurde der Zug unler großem Gefolge nach der UniversitatStirche gebracht. Dort wurden zwei Eböre auS Paulus, »Siehe, wir preisen selig, die erduldet haben, denn ob der Leib gleich stirbt, wird doch die Seele leben\" und „Wir sitzen hier mit Thränen u. s. w.\" aufge« führt, und der Prediger Howe« hielt eine Rede. Oer Sarg wurde mit Palmzweigen bedeckt und eilte durch das Dunkel der Nacht seiner Bestimmung zu. In Eötben wurde der Sarg von einem Mannergesange unter Leitung deö Musik-OirectvrS Thilo empfangen, und in Dessau harrte der greise Friedrich Schneider, um mit den Semigen dem verehrten Todten mit entblößtem Haupte den letzten Seheidegruß ш einer eigens dazu geschaffenen Eomposilion darzubringen. Ein Leichenzug mit Musischeren empfing den Sorg am Bahnhofe. Auf der Fricdnchsstraße schloffen sich oaran die Wagen der Familie, zahlreicher Freunde, eine große Menschenmenge, worunter hochgestellte bedeutende Männer waren. Auf dem Belle-Alliance-Plav erwarteten den Zug die Kinder de« FriedrichsstiflS, denen der Verstorbene lange und oft seine innige Zuneigung durch viele Wohlthaten bewiesen hatte, die Mitglieder der Königlichen Eapelle und die Singakademie. Auf dem DreifaltigkeilS-Kirchhofe empfing den Zug der Dvmchor unter Neithardt mit einem Ehorale. Dann wurde der Sarg hinabgesenkt und Prediger Berduschek sprach die Leichenrede. „Wie sie so sanft ruhen«, ausgeführt von der Singakademie und ein Trauerchor deS DomS schlössen die erhebende und ergreifende Feier.\nDarmftadt, 7. Nov. E« bestätigt sich, daß die Köchin des Grafen v. Görlitz den Bedienten des Grafen beschuldigt, aus einem Gläschen, das sie selbst in seiner Hand gesehen haben will, dessen Besitz er aber sogleich abgeläugnet haben soll, Etwas unter die Sauce auf dem Heerde geschüttet zu haben. Diese Sauce wurde von der Köchin durch den Kutscher an den Kammerdiener gesendet, wobei der Kutscher dem Grafen selbst auf der Treppe begegnete. Der Graf erkundigle sich, erfuhr was geschehen, ging sogleich selbst zu einem Arzt, und dieser ermittelte den Grünspan in dem Essen. Die Köchin selbst suhlte sich, nach ihrer Angabe, schon von dem Kosten der Gifldrühe 24 Stunden krank. Von einer Geisteskrankheit de« Bedienten ist nicht« bekannt, und auch noch nicht zur Gewißheil erhoben, daß er die Sauce vergiftet hat. Der verhaftete Bediente ist übrigen« derselbe, welcher an dem Tode«tage der Gräsin von 4 bi« halb 6 Uhr Mit ihr allein im Hause war. Sein Vater war durch den Besitz von Kostbarkeiten, geschmolzenem Gold u. s. w. schon längst verdächtig geworden. Man hat bekanntlich den Gemahl der Gräfin wegen ihre« unvermuthelcn TodeS in Verdacht gehabt.\nBadeu, 2. Nov. Der Großherzoglich Badensche Gesandte in der Schweiz, Freiherr v. Marstall, hat mit den übrigen das Schweizerische Gebiet verlassen.\n\n\tDeutschland"}, {"msg_id": 43407, "doc_id": 83315, "date": "1846-03-21", "heading": "Griechenland.", "text": "\tAthen, 8. März. Am 5. wurde hier, ia Begleitung sammtlicher Minister und angesehenen Einwohner, der ermordete Banquur KaputaS, früher Dolmetsch deS Marschall« Maifon, zur Erde bestattet. An demselben Tage ergriff man auch die Morder, welche ihn förmlich geschlachtet, feine Frau verwundet, die Amme Mich in die Brust gestochen und den Hofhund erwürgt hatten; sie sind ein alter Bedienter de« Ermordeten, ein Soldat de« mautvllschen Schützen-Bataillon«, noch ein anderer Mautote und ein Insulaner. Sie wollten eben mit dem geraubten Gelde über die See flüchten. Der Bediente hatte bereit« eingestanden. Die gegen die Rauberbanden an der Gränze ausgesendeten mobilen Eolonnm haben binnen vier Tagen neunzig Räuber getödtet oder eingefangen und eben so viele Hehler den Gerichten übewiesen"}, {"msg_id": 12655, "doc_id": 23694, "date": "1819-08-23", "heading": "Aus dem Oesterreichischen, vom 14. August.", "text": "Aus dem Oesterreichischen, vom 14. August.\n\n\tIn der Nähe von Wien hat sich auf dem Lande eine Begebenheit ereignet, welche allgemeines Aufsehen erregt. Des\n\n\tSyndikus Sohn ging mit des Fleischers Soh» aus der Schule. Die Buben geriechen in Streit miteinander, und so kam es, daß der Fieischerssohn den des Syndikus in den Bach warf. Dieser kam unversehrt aber durchnäßt nach Hause, und klagte dem Vater weinend, was ihm widerfahren sey. Der Vater befahl ihm, den Fieischerssohn zu holen, und ließ dem Burschen durch den Gerichtsdiener 15 Stockstreiche geben. Der Junge schrie, bat, allein nichts konnte den erzürnten Syndikus besänftigen. Endlich fiel, th.ils vor Schmerz, theils vor Schreien, der Knabe beim zehnten Streich in schreckliche Konvu sionen, und lag beim fünfzehnten todt auf der Bank. Indessen hatte es ein Nachbar dein Fleischer binrerbrachk, was mit seinem Sohne vorgehe. Dieser lief zum Syndikus, und als er sein Kind todt fand, riß er das Messer aus dem Gürtel und stach es dem Syndikus ins Herz"}, {"msg_id": 139788, "doc_id": 194840, "date": "1869-12-15", "heading": "Spanien.", "text": "\tMadrid, 18. (6.) December, „ Auf den Erminist\nder Finanzen, Herrn Pedro Salaverria, ist vorgestei von Herrn Jaunez Nivadeneira, der als höher Beamter des Finanzministeriums und als Untergeb ner Salaverria's von den Gerichtet: wegen Betrüg reien zu den Presidios verurtheilt worden war, fl Attentat verübt worden. Herr Salaverria befar sich vorgestern zwischen 8 und 9 Uhr Abends ai\n\n\tdem Wege nach Hause, als er in der Nähe des Hotels der Post von Herrn Jannez plötzlich angefallen wurde. Derselbe versetzte ihm zwei Dolchstiche m die Gegend des Unterleibes. Der Anfall war so ungestüm, daß Herr Salaverria zu Boden geworfen wurde, wobei er das Unglück hatte, sich den linken Arm zu brechen. Es gelang ihm jedoch trotz seiner doppelten Verwundung, steh wieder aufzurichten und den fliehenden Mörder zu verfolgen. Dieser ward von einem Polizeibeamten festgenommen und erklärte zunächst, Herrn Salaverria nicht zu kennen, mußte jedoch diese Aussage bei der Confrontirung zurücknehmen. Rivadeneira ist nach dem Saladero in Gewahrsam gebracht worden Nahe am Orte der That ward der Dolch, dessen er sich bedient hatte, aufgefunden. Glücklicherweise haben die Kleider die Dolchstoße geschwächt, so daß die Wunden weniger bedenklich sind, als es im ersten Augenblick schien. Herr Salaverria ward in einem Wagen nach dem Hospital der calle Capeliano und von da später in seine Wohnung gebracht. Sein augenblicklicher Zustand flößt den Aerzten noch große Besorgnisse ein. Das Verbrechen hat in Madrid große Entrüstung hervorgerufen"}, {"msg_id": 6832, "doc_id": 12779, "date": "1811-07-19", "heading": "Wien, den 6ten Juli.", "text": "Wien, den 6ten Juli.\n\n\tIm August des vorigen Jahres reiseie der Schneidergeselle Martin B. VonMünchen nach Wien. Auf dem Wege gesellte sich ein Bäckergefell, Ignatz P., zu ihm, gewann fein Verkrauen, und so kamen ße eines Abends in die Nahe von Ens. Hier führte der Bäckergesell seinen neuen Freund unter dem Vorwande, den Weg abzukürzen, immer tiefer in ein Gehölze, bis die Nacht einbrach. Auf einmal ergriff er seinen Reisestock und versetzte dem arglom Schneidergesellen mehrere Streiche mit eher Heftigkeit auf den Kopf, daß er ohve&gt; Besinnung niederstürzte. Als er sich endlich wieder erholte, fand er sich in einer Pfütze und nicht nur feines Geldes (200Fl. Silbermünze), sondern auch femesFelleisens und selbst der Kleider beraubt, die am Leibe trug. Der Unglückliche schleppte sich nun, von der Unterstützung wohlthätiger Menschen lebend, bis nach Wien, wo er endlich Arbeit und Brod fand. Am&gt; 2?sten Juni dieses Jahres gieng er in den Prater, und einer der ersten Menschen, der ihm begegnete, war der Elende, der ihn bei Ens raubmörderisch überfallen hatte. Allein, eben so schnell war er ihm wieder aus dem \" Gesicht verschwunden. Dessen ungeachtet gelang es der Thätigkeit\" der Polizei, den Verbrecher zu erforschen, zu verhaften und ihn den Händen der ©c* rechtigkeit zu übergeben"}, {"msg_id": 32147, "doc_id": 60671, "date": "1839-06-01", "heading": "Würzburg, den 29. Mai.", "text": "Würzburg, den 29. Mai.\n\n\tEm empörender Vorfall ist seit einigen Tagen daS allgemeine Stadtgespräch. In der Nacht vom Sonnabend auf den Sonntag, nach 11 Uhk, gingen ein Portraitmaler, ein Mann von 57 Jahren, und ein jun« ger Mann der erst vor wenigen Wochen als voctor mcd. promovirte, im traulichen Gespräche nach Haufe. Plötzlich wurden Beide von zwei hinten nachkommenden jungen Männern, die einen großen Hund bei sich führten, auseinandergeworfen. Bei der ersten Ge-\n\n\tgenrede fielen diese sogleich über jene her. Der Ma[er brachte glücklich seinen Mann zu Boden, obwohl sich dieser mit einem Dolche vertheidigte, ließ ihn aber, al« dieser kläglich um Pardon bat, IoS, um fei, nern Freunde, der von dem Ändern überwältigt worden war, zu Hilfe zu eilen. Da springt der Freigelassene auf und bmter dem Maler her, und versetzt ihm einen tiefen Stich in den Rücken, der die Wirbelsäule verletzte, und einen andcrn in den Kopf. Unterdessen war der Mediziner seinem Feinde unterlegen und hatte von diesem vier Wunden mit einem Stockdegen erhalten, von denen die eine die Lunge berührte (er wirft seit gestern Blut auS.) Darauf machten sich die Thäter davon, die von ihrem Hunde getreulich unterstützt worden waren, denn die Kleider der Verwundeten find zu Fetzen zerrissen. Der Maler, der sich noch kräftiger fühlte, wollte seinen Freund nach Hause geleiten; sie kamen Beide noch vor dessen Wohnung, wo sie aber zusammenstürzten; doch hatten sie vorher die Bewohner wecken können. AlSbald wurde die Polizei von dem schändlichen Mordversuch in Kenntniß gesetzt, die sogleich die HauSsuchung bei mehreren Studenten, (man hatte die Thä« ter al« solche erkannt, und zwar durch ihren Hund, der ein Erbstück de« einen Studenten war, welchen derselbe von einem andern, vor einem Vierteljahre im Duell gebliebenen Studenten erhalten) anstellte, und die Thore besetzte, um da« AuSpassiren jede« Studenten zu verhüten. Schon im Laufe de« Sonntag« stellte sich der eine Thäter freiwillig und wird nun seinem gerechten Lohn nicht entgehen; ob man dem andern auf der Spur ist, oder nicht, weiß ich nicht"}, {"msg_id": 40877, "doc_id": 76601, "date": "1844-11-06", "heading": "Der \"Monireur\" publicirt eine Königliche Verordnun", "text": "\tParis, den 7. November.\n\n\tStandes sie sind, wird nicht gemeldet) erschossen. Alle Regimenter der Garnison hatten zu dieser Procedur Abtheihingen gestellt, wahrend die übrigen Truppen mit ihren Offizieren in den Kasernen zurückgebalten wurden.\nDer „Memori.il von Rouen\" erzählt ein gräßliches Unglück auS der Nähe von LouvicrS. Ein Bauer ging mit seinem Sobn auf daS Feld. Der Letztere sollte etwas thun, und that dies nicht nach dem Willen deS VaterS. Dieser wollte ihn aufmerksam machen und warf mit einem Stein nach ihm, traf ihn aber unglücklicher Weise an den Kopf, so daß der Knabe auf der Stelle todt niederfiel. Der Vater lief verzweifelnd nach Hause und erzählte seiner Frau, was geschehen war. Diese legte ihr kleines Kind von der Brust und eilte hinaus nach dem Felde. Als sie mit dem Leichnam ihres Sohnes nach Hause kehrte, fand sie in der Stube, die sie in der Bestürzung offen gelassen hatte, ein Schwein, das ihren Säugling bereits zur Hälfte aufgefressen hatte. Jetzt verließ sie die Besinnung. Als sie wieder zu sich kam, war das erste, was sie erblickte, ihr Mann, der sich aufgehängt hatte"}, {"msg_id": 46485, "doc_id": 90058, "date": "1847-08-30", "heading": "Brüssel, 4. September. Vorgestern Abend gegen 9 Uh", "text": "Brüssel, 4. September. Vorgestern Abend gegen 9 Uhr «st bier am St. Gery-Platz ein fürchterlicher Raubmord verübt rvorden. Herr Evenepoel, Privat-Einnehmcr de» Grafen von Merode, befand sich im großen Theater, während sich die Thäter in sein Hau» am St. Gery-Platz schlichen und seine Schwester mit ihren beiden Dienerinnen auf'» scheußlichste umbrachten, um den beabsichtigten Diebstahl zu verüben. Erst gegen 10 Uhr, als der Diener de» Herrn Evenopoel in dem Stall nach den Pferden sehen wollte, entdeckte er die fürchterliche Unthat und eilte nach Hilfe. Die Behörden sind mil der Untersuchung beschäftigt und c» sollen zwei Individuen, welche die Dienerinnen de» Hause» zu besuchen pflegten, unter Bewachung gestellt seyn. Der Diebstahl besteht in luroelen und einigen Goldstücken.\nEin unglückliche» Ereigniß zu Antwerpen bildete dort am 2. September da» Stadtgespräch. Herr Wochez, Inhaber de» Hotel» Rüben», ein sehr kräftiger, den Tag vorher sich noch wohl vefin dender Mann, stald am 2. September plötzlich. Die Aerzte er, Karlen den Tod al» Folge einer sehr heftigen Vergiftung. Durchforschungen der Justiz haben ergeben, daß Hr. Mochez seit einiger Zeit den Rath einer Frau, die im Austande de« SomnambuliSmuS Recepte verschrieb, begehrte. Ein leichtgläubiger Pharmaceut bereitete die Recepte, unter denen sich giftige Substanzen der schlimmsten Art befanden, nach deren Gebrauch Herr Mochez starb. Die kurirende Frau ist verhaftet.\n\n\tBelgien"}, {"msg_id": 17202, "doc_id": 31549, "date": "1826-03-23", "heading": "Berlin, den 22. März.", "text": "Berlin, den 22. März.\n\n\tFast noch Im Hellem Tage wurde vor kurzem in dem unmittelbar au die Stadt gränzenden' Park, dem Thiergarten, eine schauderhafte Mordthat verübt. Ein Mehlhandler hatte von einem Dienstmädchen 15c» Rlhlr. gelie» hen; der Termin der Zurückzahlung »am-heran, er zahlte bei sich zu Haus dem Mädchen d.,6 Geld aus und lud sie ein, mit ihm einen Spaziergang nach jenem Park zu machen und auf dem Rückwege das Geld bei ihm abzuholen. Kaum ist er einige hundert Schritte mit ihr in den Wald hineingegangen, so zieht er eine Pistole und schießt nach ihr; diese war nur mit Schroot geladen und die Verletzung unbedeutend. DaS Matchen fängt an zu schreien und nun fallt der Bösewicht über sie her und schlägt sie mit dem istolenkolbcn bis sie für todt niedersinkt. Er schleppt sie in daS Dickigt und bedeckt den Leichnam mit dürrem Laub. Nach zwei Stunden kömmt daSMäd» chen wieder zu sich, gelangt b,6 -»ur Thorwache und macht Anzeige. Man findet den Mörder ganz ruhig beim Abendbrodt sitzen und er gesteht die blutige That ein. DaS unglückliche Mädchen wird hoffentlich am Leben erhalten werden"}, {"msg_id": 59243, "doc_id": 103617, "date": "1850-09-05", "heading": "Athen, 3. Sept. Ueber den bereits auf telegraphisc", "text": "Athen, 3. Sept. Ueber den bereits auf telegraphischem Wege gemeldeten, am Griechischen Unterrichtsminister Herrn Korfiotaki am 1. September begangenen Mord hören wir nähere Details. Der unglückliche Minister hatte an jenem Tage in Begleitung seiner Gattin und des Senators Herrn Antoniadis eine Spazierfahrt unternommen. Bei der Rückkehr von derselben, abends um 6% Uhr, hielt der Wagen vor der Wohnung des Herrn Korfiotaki. Diese Wohnung befindet sich in der besuchtesten Straße von Athen und im Erdgeschosse derselben ist ein Kaffeehaus, vor welchem etwa zwanzig Tische standen, an denen viele Personen saßen. Herr Antoniadis stieg zuerst aus dem Wagen, dann folgte Herr Korfiotaki, welcher eben im Begriffe war seiner Gemahlin den Arm zu reichen, als plötzlich &lt;in Unbekannter zu ihm hintrat und ein Pistol mit sechs Läufen auf ihn abfeuerte. Die Kugeln trafen das Herz, und nach zwei Stunden verschied Herr Korfiotaki unter den heftigsten Schmerzen. Der Mörder ist entflohen. Er wußte dem Manne, der ihn ergriffen hatte, zu entwischen, indem er ihm drohte, ihn mit dem Messer, das er in der Hand hielt, niederzustoßen; es gelang jedoch den Behörden, seiner und einiger andern seiner Genossen, die man als Mainoten erkannte, habhaft zu werden. — Man will wissen, daß die bevorstehenden Wahlen Anlaß zu diesem Verbrechen gegeben haben. Der Minister Korfiotaki hinterläßt vier Kinder und ein geringes Vermögen. Der Tod dieses in seinen besten Jahren gemordeten Mannes, welcher lediglich seinen Verdiensten um den Staat die Stellung zu verdanken hatte, die er einnahm, wird allgemein betrauert.\n\n\tGriechenland"}, {"msg_id": 38001, "doc_id": 70874, "date": "1843-04-27", "heading": "Dresden, den 28. April.", "text": "Dresden, den 28. April.\n\n\tAm 25. d. wurde hier ein furchtbares Verbrechen, eine doppelte Mordthat, begangen. Abends gegen 7 Uhr war ein Gartenarbeiter aus Friedrichstadt, namenS Kastner, noch ein junger Mensch. in ein Vertaufsgervölbe des Uhrmachers Kuhnert auf der Wils-\n\n\tdrufferGasse «ingetrete« und hatte, nachdem er dort schon einigemal des Tags über unter dem Vorwande eines Uhrenkaufs angefragt, den Augenblick abgesehen, wo der Uhrmacher ausgegangen war, und sich nur ein, vor Kurzem erst consirmirter, Knabe als Lehrling allein darin befand. Auf diesen stürzt er mit einem Messer zu, und bringt ihm am Halse, an der Brust und in der Hand drei Wunden bei, so daß dieser hinsinkt. In dem Augenblicke erhebt aber der 9jährige Sohn des Uhrmachers, der sich auch noch im Hintergrunde des Verkaufslocals befindet, ein gewaltiges Geschrei, der Morder stürzt nun auf diesen zu, um ihn zum Schweigen zu bringen, wobei er ihm auch das Messer so heftig in die Brust stoßt, daß der Knabe augenblicklich den Geist aufgiebt. Unterdeß hat sich der Lehrbursche wieder aufgerafft und ist, schreiend, aus der Stube auf die Gasse gestürzt, wo sich auch sogleich Personen befinden, welche ihm beispringen und die Hausthüre besetzen, wozu ein eben vorbeikommendes Militairpiket mit beiträgt, so daß der Mörder keinen Ausweg auf die Straße mehr findet, und daher die Treppen hinaufläuft, um sich zu verbergen. Als dort aber das Piket sogleich nacheilt, und er in dem bett* ten Stocke kein Weiterkommen sieht, beginnt er mit demselben Messer sich selbst zu morden , und vollzieht dies auch durch 15 Wunden, die er sich beibringt, so daß die auf ihn Eindringenden, denen er ein Pistol vorhält, noch sehen, wie er zuletzt das Messer sich in die Brust stößt und dann todt zu Boden sinkt. Die Verwundungen des Lehrburschen lassen dessen Heilung hoffen"}, {"msg_id": 34375, "doc_id": 65010, "date": "1841-01-09", "heading": "Königsberg, den 13. Januar.", "text": "Königsberg, den 13. Januar.\n\n\tDer Schneidergeselle Kienapfel hat unerwartet schnell den an dem Bischof Dr. v. Hatten und an dessen Haushälterin begangenen Mord eingestanden. Mit einem Beile bewaffnet, angeblich, um mit dem-, selben nur zu drohen, klopfte er an die verschlossene Thür des bischöflichen Palastes. Die alte, die Thüre öffnende Haushälterin, mußte ihn, durch die fürchterliebsten Drohungen gezwungen, in das Zimmer des Bischofs begleiten, und als sie hierauf sich zur Thüre wandte, gab er ihr mehrere Hiebe mit dem Beile in den Arm, und trotz der flehentlichen Bitten des Greises, seine alte vieljährige treue Dienerin nicht zu ermorden, streckte der Bösewicht sie mit einem Hiebe auf den Kopf nieder. Hierauf erklärte der Bischof sich bereit, dem Räuber Alles auszuliefern, was er besitze, mußte aber feierlichst schwören, den Raub geheim zu halten. Der bedrohte Greis führte den Bösewicht in das Nebenzimmer und behändigte ihm dort seine Dose, Uhr, Börse und die Schlüssel. In das Wohnzimmer zurückgekehrt, bemerkt der Unmensch, daß die Haushälterin noch lebt, und da versetzt er ihr den Hieb in das Gesicht und öffnet dann erst den\n\n\tGeldschrank. Dem sich abwendenden Bischöfe entfällt der Wachsstock und nach ihm sich bückend seufzt er laut: „Ach Gott!\" Der Raubmörder hält dies für einen Hilferuf und streckt den würdigen Greis mit einem Hiebe in den Kopf zu Boden. Der Vater des Mörders ist Schneidermeister und Eigenthümer in Frauenbürg, der Mörder, 27 Jahr alt, ist Kathol. Eonfession. Die ermordete Haushälterin hieß Rosalie Pfeiffer und war 7! Jahr alt. Vor dem Gestandnisse hat der Verbrecher den Versuch gemacht sich mit\nder Kette zu erdrosseln"}, {"msg_id": 15089, "doc_id": 27905, "date": "1822-12-19", "heading": "Paris, den 11. December.", "text": "Paris, den 11. December.\n\n\tEin Dauer kaufte in Valencicnnes eiven großen eichenen Kasten, und fuhr damit nach seinem Dorfe. Da ihn unterwegs der Wmd am Tabakrauchen hinderte, setzte er sich in den Kasten, vergaß aber den Deekel fest zu machn». Dieser schlug zu und der arme Schelm , .der den Schlüssel in der Tasche hatte, fand sich, da das Schloß fest hielt, eingesperrt, und der brennende Zunder, der aus seiner Pfeife fiel, vcrlctzlc, (vielleicht weil er die Kleider ergriff) ihm das Dein. Je mehr er schrie, se wackerer trabte sein Pferd fort, und ließ den Kasten tanzen, so daß er sich ängstigte, in einem der Bäche, durch die der Weg führte, abgeworfen zu werden. Nach vier Stunden langte das Pferd jedoch glücklich m derHcimath an. Die Bauerfrau sah sich vergebens nach ihrem Manne um, hörte aber ein dnmp» fes Geheul, ohne zu wissen woher es komme, erfchrak jedoch noch mehr, als sie merkt«, der Kasten heule. Endlich kamen die Nachbarn herbei, die anfangs\n\n\tzwar Zauberei im Spiel glaubten, zuletzt jedoch den Schmidt holten und den Kasten eröffneten. Kaum konnte man indem bleichen geschundenen Wesen, das sich in den» Kaste» т'йШш regte, den rüsii, gen Dauer mehr erkennen"}, {"msg_id": 141005, "doc_id": 197133, "date": "1870-05-19", "heading": "— «'«« dem Rheingau. 23. Mai. Lei der dauernden Tr", "text": "— London. 26. Mai. Ein Seitenstück zu der Vantintragöoie. in »elcher lraupmaun die Hauptrolle spielte, hat fich vor einigen Tagen in dem Dorfe Denham. etwa zwei Meilen von Urbridge. unweit der Hauptstadt, zugetragen, uäwlich ein siebenfacher Mord. In einer Cottage diese« Dorfe« lebte ein Maschinist. Namen« Marshall, mit seiner Frau und drei Kindern, im Alter zwischen 3 und 9 Jahren, seiner Mutter und seiner mrverehelichten Schwester. Letztere gedachte in Kurzem ihre Hochzeit zu feiern. Al« nun am Hochzeit«worgen die Schneiderin da« Brautkleid brachte und auf ihr wiederholte« Pochen keinen Einlaß erhielt, stieg in den Nachbarn. denen es nun plötzlich einfiel, deß sie seit einigen lagen keinen Einzigen von der Familie de« Marihall zu Geficht bekommen, ein fürchterlicher Verdacht auf. Die Hansthür wurde erbrocheu. und ein schrecklicher Anblick bot fich dar. In der Parterrestube lagen die Leichen der Frau Marshall und deren Schwägerin, beide im Nachtgewandt, mit zerschmettertem Schädel, in einem anderen Zimmer dit ter Mutter und der drei Kinder, in derselben Weise um« Leben gebracht, und in der Werkstatt fand man «it einem Sacke zugedeckt die fürchterlich verstümweite Leiche de« Familienvater«. Zuerst glaubte mau. daß dieser alle t ic Eeinigen ermordet und fich dann selbst gttödtet habe, die herbeigerufenen Aerzte «»klarten die» «b« für unmöglich. In der Nähe der Blutstätte entdeckte man eine« schweren Schmiedehammer und ein, Ast, «mittelst »elcher Instrumente die graufige That\n\n\tVermischtes.\n\n\tvollbracht worden ist. Ein vierte« Kind der Familie m Alter von 16 Monaten entging durch Znfall der Massarn da c« wenige Tage vorher zu Verwandten gesandt worda. Den Recherchen der Polizei ist c« gelungen, ein Io»'--»iduum zu verhaften, da«, so weit br« jetzt feststeht, r« fitbenfachen Mord ganz allein ohne den Beistand à» Helser«helfer« verübt hat. und zwar weniger au« Я«* sucht al« au« Rache, denn außer den -Kleiduvgsflückei! und der Uhr nebst Kette de« ermordeten Schmiede« s»»'--shall hat der Mörder nicht da« Mindeste au« dem H«us&lt; entwendet, und diese Gegenstände wahrscheinlich auch nur, um seine blutbefleckten Kleider gegen andere zu »e.tausche» Der Mörder, welcher in einer Nachtherberge zu Reaini »\"hostet wurde, hat steh zu nennen biV jetzt geweigert, ist aber unter dem Namen .Jack\" und al&lt; ein viel»«strafte« Individuum bekannt, und war erst am Sovnabend au« einem londoner Zuchthause entlassen »orte», «\" « wegen thätlicher Beleidigung de« Marshall «ii zweimonatliche Hast zu verbüßen hatte. Er trug bti seiner Verhaftung die Hosen und die Stiesel det ölmordeten; den Rock und die Weste de«selbeu hätte I Tage« vorher an einen Trödler sür 4 Shilling« »ersauft; auch fand man bei ihm den Pfandzettel der gestohlene» Uhr. welche bereit« «l« die Marshall'« mognoacirt f* den. E« waltet demnach kaum noch ein Zweifel darüber ob. »aß der '.«hastete »er Mörder ist. Di« mit dem Schmiedehammer und »er 3»ft müssen mit ungeheuern «rast geführt worden sein, den« nach It-oi-i» btx Aerzte war ein einziger genügend, den Opfern den Garau« zu machen. Der Kopf de« Marshall ist fast P Unkenntlichkeit verstümmelt. Ernanuel Marshall, der v-N\". zählte 25 Jahre, dessen Frau 34 Jahre, dessen Schwei-\", wtlch« fich am Dm«tag mit «in«m Gärtn«r verheiß\" sollte. 3,2 Jahre, dessen Mutter 77 Jahre, und tcsst« drei Kinder, alle Maochen. resp. 8. S und 4 lah»"}, {"msg_id": 52321, "doc_id": 96640, "date": "1849-02-21", "heading": "Kremster, 23. Februar. In der heutigen Sitzung sol", "text": "Wien, 24. Februar. Alois Hüffner, aus Aschaffenburg in Bayern, »st wegen Verheimlichung einer scharfen Waffe (Ttoßdegen) durch abgehaltenes Standrecht zum erränge verurtheilt, diese Todeöstrafe jedoch in die durch Pulver und Blei verwandelt und heute um 8 Uhr früh an demselben vollzogen worden.\nDas Tagesgespräch aller Classen d-ldet das Attentat im Lerchenfeld, welches an dem nämlichen Tage, an welchem, der Gouverneur v. Melden das Standrechl neuerdings pudlicirte, verübt worden ist. Es hat sich bis heute keine Spur des Thäters gezeigt. Der unglückliche- Soldat, dem die Kugel den Schenkel zerschmetterte, &gt;ruroe vorerst in die Kaserne und dann in's Epital gebracht. Seine Kameraden wurden bei seinem Anblicke so erbittert, daß im Nu Tausende mit Waffe« herdeistürzlen. um ihn zu rächen. Endlich erjchien der General v. Melden mit mehren Generalen in der Aller Kaserne, und seinem Zureden gelang es, den Ausmarsch der wüthenden Truppen zu verhindern.\nWien, 25. Fibruar. Gestern Abend wurden in der Jägerzeil ein Kutscher und ein Reitknecht arretirt, bei denen man ein geladenes Pistol vorgefunden hat. Beide sollen morgen erschossen werden.\nBei den noch immer vorkommenden Attentaten gegen das Militair hat der Gemeindcrath einen Preis von 200 bis 500 Fl. auf die Ergreifung oder Anzeige des Thäters festgesetzt.\n"}, {"msg_id": 12952, "doc_id": 24176, "date": "1820-01-07", "heading": "Brüssel, den 30. December", "text": "Brüssel, den 30. December\n\n\tAuch hier haben wir Piqueurs. Einige junge Leute sind den Pariser Piqueurs gefolgt. Mit großen Nadeln, welche an lange Stöcke befestigt sind, stechen sie wohlgekleidete Damen auf den Stra» Ben. Drei dieser Muthwilligen sind ertappt und in Gewahrsam gebracht worden. Eine Dame ist das Opfer ihres ersten boshaften Versuchs geworden. Man ergriff den Thäter sogleich, welcher ein Knabe war und sich einer an einem Stock gebundenen Stricknadel bedient hatte. Ein erwachsener Mann soll dieses Kind dazu verleitet haben und auf Angabe des Kindes arretirt seyn"}, {"msg_id": 88603, "doc_id": 134060, "date": "1857-04-12", "heading": "Deutschland.", "text": "\tBerlin, 19. April. (H. C.) Gestern in den ersten Stunden de« Nachmittags verbreitete steh vier das Gerücht von einem Mordoersuch auf den Bankier M. E. Meyer (unter den Linden Nr. 63). Während der Genannte steh allein in dem GeschästSl&gt;cal befand, trat — so erzählt man — ein junger Mann tn den Laden, brachte einen Ducaten zum Wechsel\" und- versetzte dem Bankier, als dieser &gt; sich umdrehte, mehre Stiche inS Genick. Der Verbrecher — hieß eS — wäre beim Zusammenraffen deS im Local vorhandenen Geldes von einem Eintretenden überrascht und alsbald festgenommen. Dem« nach war unmittelbar an einer belebten Straße, bei Hellem Frühlings-Sonnenschein, vor den Augen des durch die Linden wogenden Menschenstromes ein Raubmord geschehen. Die Umstände erschienen so obenteuerlich, daß das Gerücht kaum über den Schauplatz der That hinaus Glauben sand. Wir nahmen deshalb Anstand, eS in unseren gestrigen Lrles aufzunehmen. In hiestgen Abendblättern erschien daS Gerüchtin reservirter Fassung. Demungeachtet hat fich dasselbe nur zu vollständig bestätigt. Der Verbrecher ist ein junger Kaufmann. Namens Külli, aus Sachsen gebürtig. Nach seiner eigenen Aussage vor der Polizei ist er schon seit zwei Monaten mit dem Gedanken umgegangen, Jemanden zu ermorden, um Geld dabei zu rauben und alsdann nach Amerika zu gehen. Külli zeigte bei der Verhaftung, wie beim Verhör eine außerordentliche Gesühllostgkeit. Er klagte fich der Schwäche an, weil der Mord nicht gelungen und erklärte, daß er diele Schwäche bedauere. Man fand bei ihm einen Keil von Buchenholz, dessen er sich beim Attentat auf Meyer bediente. Der Zustand des Letztern ist übrigens von der Art, daß man an seinem Aufkommen zweifelt.\n"}, {"msg_id": 7258, "doc_id": 13746, "date": "1812-03-02", "heading": "London, den 30. Januar.", "text": "London, den 30. Januar.\n\n\tUnsre öffentlichen Blätter von diesem Monate find voll von Diebes- und Mordgeschichten. Diese .letzkern haben einen solchen Charakter von Wildheit, daß fie Schrecken in der Hauptstadt erregt haben. Die Gesetzlosigkeit ist so weit gegangen, daß man die Aufmerksamkeit des Parlements auf dieselbe gezogen hat. Man hat dringend von ihm verlangt, daß es die londoner Polizei regutarisire, und diese Angelegenheit beschäftigte es in seinen Berachschlagungen. Unter den Meuchelmorden wurde derjenige, den ein gewisser William verübt hatte, auf eine ziemlich neue Art b straft.  hatte in dem nämlichen Hause mit einem Hammer den Mann, die Frau und eine Magd todtgeschlagen. Er wurde ergriffen, seines Verbrechens überführt, wollte es aber nicht gestehen. Er sollte noch ein letztes Verhör ausstehen und sein Urtheil anhören. In der Nacht vorher erhenkte er sich in der Kammer, worin er saß, mit seiner Halsbinde. Damit aber kein nothwendig erachtetes Beispiel verloren gienge, so wurde das Unheil gegen den Mörder gesprochen und auf folgende Art vollzogen:\nDer Leichnam des William, in einem Hemde und einem Paar langen Beinkleidern, die Halsbinde, mit der er sich erhenkt hakte, am Halse hängend, wurde aufrecht auf einem Bretterboden auf einen Wagen gestellt. Sein Gesicht war ganz unverhüllt und gegen die Pferde gekehrt. Ueber feinem Kopfe ft-l)e man quer einen Pfahl, mit dem er gespießt werden sollte. Der Leichnam war mit Seilen aufrecht gehaltM. Er w&gt;'r bei 6 Fuß hoch, mit einem grausamen wilden Gesichte. Zwei Männer waren auf die Bretter gestiegen, um den todten Körper in feiner geraden Stellung zu erhalten. Aber sie mußten\n\n\twieder heruntersteigen / weil die herbeigeströmte ungeheure Volksmenge ihn ohne Hinderniß sehen wollte. Der Hammer, mit dem er fein Verbrechen verübt hatte, hieng über feinem Kopfe. Der Wagen, welcher diefen scheußlichen Gegenstand trug, war von dem ganzen Korps der Kriminal-Justiz und von emer beträchtlichen Anzahl Bürger zu Pferde begleitet. Die Fenster in den Straßen, durch welche dieser Fug gieng, und selbst die Dächer der Hauser waren mit unzahligen Menschen bedeckt. Der Wagen hielt ic 7 Minuten lang vor dem Haufe stille, wo die Unglücklichen von dem Bösewichte ermordet worden waren. Endlich kam er auf die Landstraße von Ratcliffe. Hier warf man den Leichnam in ein Loch, das kaum drei Fuß lang war, damit der Körper desMörders nur gebogen darin Platz hätte. M«n stieß ihm den Pfahl durch den Leib, und in demselben Augenblicke bedeckte ihn die Volksmenge mit taufend Verwünschungen, und übergab ihn der göttlichen Gerechtigkeit"}, {"msg_id": 35924, "doc_id": 67439, "date": "1841-12-09", "heading": "Weimar, den 1. December.", "text": "Weimar, den 1. December.\n\n\tSe. St. H. der Großherzog haben dem Virtuosen Franz Liszt aus Ungarn das Ritterkreuz Ihres Hausordens der Wachsamkeit oder vom Falken verliehen. Hannover,- den 13. December. Ueber den Angriff auf den Geh. «Zabinetsrath von\n\n\tLütcken erfahrt man noch Folgendes. Hr. v. L. hatte, obgleich verwundet, яоф Besinnung genug, dem Thäter nachzueilen und nachzurufen. Auch wurde der letztere von einem Bedienten des Gr. v. Hardenberg angehalten, wußte sich aber loszumachen und allen weiteren Verfolgungen zu entziehen. Hr. v. Lütcken setzte anfangs die Verfolgung rvoch durch einige Straßen fort, sank aber dann ohnmächtig nieder und wurde in das Palais Sr. Maj. des Königs gebracht, wo seine Wunde von zwei schleunig herbeigeholten Aerzten untersucht und verbunden wurde. Der Anfall geschah in der belebtesten Gegend der Stadt, auf der 'Leinstraße, Gwa 100 Schritte von dem Kön. Schlosse entfernt, in der Nähe der besuchtesten Conditoreien, Clubbs ic, in einer Gegend, wo eine Menge Schildwachen stehen und eine Masse Gaslaternen Tageshelle verbreiten, zu einer Zeit, wo gerade diese Gegend vorzugsweise belebt ist. Der Angegriffene ist obenein ein großer starker Mann im kräftigsten Mannesalter. Man hat Verdacht auf einen wenige Tage zuvor weggejagten Bedienten. Hoffentlich wird die Criminai-Untersuchung, welche das Stadtgericht einleiten wird, die Wahrheit an den Tag bringen"}]