[{"msg_id": 22595, "doc_id": 42376, "date": "1831-11-26", "heading": "Aus dem Haag, vom 24. November.", "text": "Aus dem Haag, vom 24. November.\n\n\tAm 23. ist der Prinz vonÖranien wieder nach dem Hauptquartier m Herzogenbusch zurückgekehrt. (Brl. Nchr.) "}, {"msg_id": 5783, "doc_id": 10790, "date": "1810-05-14", "heading": "Bordeaux, den 20. April.", "text": "Bordeaux, den 20. April.\n\n\tSe. Durchlaucht, der Prinz von Eßling, Herzog von Rivoli, Marschall Massena, ist gestern durch unsre Stadt passirt, um das Kommando einer Armee von 90- bis ioo,ooo Mann zu übernehmen, die bestickt ist, gegen Portugall zu marschircn. Se. Durchlaucht beschleunigen sehr die Reise"}, {"msg_id": 8199, "doc_id": 16118, "date": "1814-01-03", "heading": "Aus der Schweiz, vom 24. December.", "text": "Aus der Schweiz, vom 24. December.\n\n\tNicht an v i e r, sondern an dre iz eh N verschledenen Punkten sind die alliirten TruMen über de» Rhein gegangen; durch und um Basel sind lern gegen 150000 Mann, durch Schafhausensäoos Russen pasffr? :e. Das Elsas ist ebenfalls schv» von den Alliirten besetzt. Der baiersche General der. Kavallerie, Graf Mede, hat dOtt, MdzWar M Colmar/ sein HasptWartier"}, {"msg_id": 8249, "doc_id": 16240, "date": "1814-01-31", "heading": "Genua, den 12. Jan.", "text": "Genua, den 12. Jan.\n\n\tIn einem zu Lyon am 4ten bekannt gemachten französischen Tagsbefehl heißt es:\nDer Kaiser versammelt zu Rheims ein Hiervon :4w/000 Mann/ wobei sich 40,000 feiner Garden befinden. Diese Macht erlaubt dem Feinde nicht/ sich unsern Gränzen mehr zu nähern.\nDer Friede mit Spanien ist geschlossen.\nES ist gewiß , daß Se. Majestät der Kaiser alle Bedingungen zu einem allgemeinen Frieden genehmigt hat, und daß Se. Exe. der Herzog v. Cadore nach dem Hauptquartier der Alliirten abgereiset !st/ um dort das große Friedenswerk zu beendigen.\nDer Mgire von Lyon/ D'Albon"}, {"msg_id": 24725, "doc_id": 46663, "date": "1833-09-25", "heading": "Heute, ЩтштЩo halb 9 Uhr. erfolgte der Aufmarsch h", "text": "\tMünchen, den 25. September.\n\n\t(*r. St.-Atz."}, {"msg_id": 4622, "doc_id": 8610, "date": "1809-03-06", "heading": "Augsburg, den 24. Februar.", "text": "Augsburg, den 24. Februar.\n\n\tVon München kommt ein beträchtlicher Artillerietransport hierher. Die neue Rekrutirung im Königreiche Baiern beträgt 6000 Mann. Tyrol liefert dazu loooMann. Den Königen von Würtemberg und Baiern soll der sehr nahe Besuch des Kaisers Napoleon angekündigt worden sein. In unserer Gegend bemerkt man noch keine Anstalten oazn. — Die tyroler Gränzposten gegen die österreichische Gränze werden jetzt besetzt. Bereits vor einigen Tagenist ein Bataillon Infanterie von Jnsprucr aufgebrochen, um die Besatzung der Festung Kuffstein zu verstärken. Man glaubt, ein Theil des Oudinotschen Korps werde in diesem Lande zu stehen kommen. Auch baiersche Kavallerie ist dahin aufgebrochen"}, {"msg_id": 24596, "doc_id": 46370, "date": "1833-08-09", "heading": "Der Gesandte von Tunis, Oberst-Lieutenant Nedschib", "text": "\tNeapel, den 30. Juli.\n\n\t(Pr. St..Atg."}, {"msg_id": 2398, "doc_id": 4352, "date": "1805-10-21", "heading": "Würzburg, den 10. Okt.", "text": "Würzburg, den 10. Okt.\n\n\tDurch 2 Kourier?, die heute Nacht theils bei Sr. Churfürst!. Durchlaucht, theils Venn franzöfischen Gesandten kier angekommen, erhalten w&gt;r von Donauwörth vom Zren dieses die efficieUe Nachricht, daß zwischen Rechiinckcn und Hochstadt ein Kaiserl. Oesterreichisches Korps von beinahe 12 Bara«llvnS, mei&gt; stenS sind eingeschlossen worden, »ovon «in großer Theil nebst Artillerie unv Fahnen zu Gefangnen gemacht worden ist.\nDie Franzosen nnd» Baiern sind den Lech vnd die Donau paßnr und gehen auf AngSdurg und Ulm IoS. AuS Tvrot sind mehrere Tropen, unrer andern daS Regiment Spork im Anzüge gegen die Donau hin"}, {"msg_id": 5471, "doc_id": 10217, "date": "1810-01-22", "heading": "Bayonne, den 3. Januar.", "text": "Bayonne, den 3. Januar.\n\n\tHeute hat der Durchmarsch der Truppen, die sich nach Spanien begeben, hier wieder angefangen. Bis -um 2osten Februar werden durch unsre Stadt 68- bis 70,000 Mann und 20,000 Kavallerie- und Artilleriepferde passiren. Ueberdies erwarten wir 16,000 Mann Garden. — De&gt;'Herzog vonAbrantes ist, wie man vernimmt, mit seinem Korps wieder nach Portugall bestimmt. Es wird bis auf 42,000 Mann verstärkt. — Unfre Armeen in Spanien befinden sich jetzt in ihren Kantonnirungs-Quartieren. Erst beiderAnkNnftdesKaifers werden sie wieder offensiv agiren"}, {"msg_id": 5008, "doc_id": 9282, "date": "1809-07-10", "heading": "Schreiben aus Leipzig, vom 2ten Julius.", "text": "Schreiben aus Leipzig, vom 2ten Julius.\n\n\tGestern passirte durch unsre Stadt ein durch R u Bka n d g ek 0 mmene r pc rsischerK 0 u – rier, der sich nach dem Hauptquartier des Kaisers der Franzosen begiebt"}, {"msg_id": 2379, "doc_id": 4317, "date": "1805-10-14", "heading": "Mainz, den 5. Oktober.", "text": "Mainz, den 5. Oktober.\n\n\tIn rvenig Tagen werden die sechs Hanpt-Korps d.großen fran..Armee,diegegenLchua» den und Baiern in der Richtung von Ncudürq und Ingolstadt eilet,  Man» stark seyn. Öbcrkalb Kebl st. k,n nnr 4 Bri» gaten in de« Toalern gegen Schlvaben zn.\nWie man beute vernimmt, ist terl)i,af Pbnip Aobenzl auf fener Rückreise von Paris dnrch Strastdura p.rßirt.\nD«c Cnnrfnrsten von Baiern, WurteMberq u, d Baden baden ihre Truppen mit de» Sägefischen vereinigt"}, {"msg_id": 3197, "doc_id": 5817, "date": "1806-10-12", "heading": "Berlin, den 7. Oktober.", "text": "Berlin, den 7. Oktober.\n\n\tDer Französische Gesandte, Herr Laforest, ist nun von hier abgereiset. Die Legarions-Sekrerairs Caillard und Lajard befinde» sich zwar noch hier, indessen hat ihr Zurückbleiben bloß in den noch zu machenden Arrangements ihren Giund.\nAuch die Gesandten von Baiern, Hessfn-\n\n\tDarmfladr und deS Fürsten PrimaS dürften in kurzem von hier abreise\""}, {"msg_id": 6110, "doc_id": 11406, "date": "1810-09-07", "heading": "Amsterdam, den 1sten Septbr.", "text": "Amsterdam, den 1sten Septbr.\n\n\tDie Hoffnung, Se. Majestät, unsern Kaiserl. Souvcrain, nächstens in Holland zu sehen, wird nun vorerst nicht erfüllt"}, {"msg_id": 10065, "doc_id": 19316, "date": "1816-05-20", "heading": "Brüssel, den 12. Mai.", "text": "Brüssel, den 12. Mai.\n\n\tDie verschiedenen Generale und Oberoffiziere der Korps vom rechten Flügel der Besatzungs-Armee, welche sich in Cambray eingefunden hatten, um mit Wellington Abreden zu nehmen, sind bereits wieder nach ihren Posten abgereiset Der Herzog hält sich fortwährend inCambray auf und ist sehr beschäftigt; vom /ten zum Bten wurden aus seinem Hauptquartier mehrere Kouriere nach London, Paris, Sedan und dem Elsaß abgefertigt.\nDen neuesten Briefe? zufolge wird der Herzog ehester Tage nach Paris zurückkehren, und im kommendenMonate die ganze Linie vonGivct bis Colmar in Augenschein nehmen"}, {"msg_id": 5426, "doc_id": 10134, "date": "1810-01-05", "heading": "Bayonne, den 15. Dezbr.", "text": "Bayonne, den 15. Dezbr.\n\n\tHeute kamen hier 3.000 Gefangene aus der Schlacht von Occana an; man erwartet noch 25,000. Gestern passirten hier 800 Kuirassiers nach Spanien. Gegen Ende dieses Monats erwartet man das Bte Armee-Korps unter dem Herzog von Abrantes"}, {"msg_id": 9340, "doc_id": 18174, "date": "1815-07-17", "heading": "Aus dem Haag, vom 11. Juli.", "text": "Aus dem Haag, vom 11. Juli.\n\n\tDie alliirten Souveräns werden nächstens in Paris erwartet. Unser Hof begiebt sich wieder nach Brüssel, von da sich der König auch nach Paris verfügen dürfte"}, {"msg_id": 24702, "doc_id": 46606, "date": "1833-09-16", "heading": "Aus Münchengrätz schreibt man vom vorgestrigen Tag", "text": "\tPrag, den 17. September.\n\n\t(fr. Lt.-Atg."}, {"msg_id": 5995, "doc_id": 11180, "date": "1810-07-23", "heading": "Amsterdam, den 17ten Juli.", "text": "Amsterdam, den 17ten Juli.\n\n\tEs heißt, daß Se. Majestät, der Kaiser Napoleon, am Ende dieses oder im Anfange des nächsten Monats hier eintreffen werden.\nDie französisch-holländischen Truppen, die sich gegenwärtig zu Amsterdam befinden, betragen gegen 15,000 Mann.\nDie königlieheMenagerie, welche heute hätte verkauft werden sollen, wird nun nach Paris abgeführt"}, {"msg_id": 6621, "doc_id": 12333, "date": "1811-04-08", "heading": "Frankfurt, den 24sten März.", "text": "Frankfurt, den 24sten März.\n\n\tHeute Morgen erhielt die hier Division Friant, vermittelst eines.P riers, den Befehl, von hier abzumaß xen. Dem zufolge brichtdiefelbe den dieses nach Braunschweig auf.. Dieses Vision befand sich feit dem r7ten Oktc&lt;\nI. in hiesiger Stadt und Gegend"}, {"msg_id": 26711, "doc_id": 50853, "date": "1835-07-01", "heading": "Se. Kaiserl. Höh. der Erzherzog Johann, Oheim Sr. ", "text": "\tWien, den 30. Juni.\n\n\tschensreunbllchkeit und Hinneigung zu den einfachsten Ziiten haben ihn zum Liebling der Tylvler und etepeier gemacht. (Brl. Nchr."}]