[{"msg_id": 43537, "doc_id": 83632, "date": "1846-04-16", "heading": "Berlin, 18. April. Nachdem am 15. d. die letzte Co", "text": "Königsberg, 4. April. In Bezug auf die freie evangelische Gemeinde ist \"höhern OrlS, wie eS scheint, noch kein Entschluß gefaßt, doch soll in Betreff der beiden Taufen, welche der Prediger Rupp in diesen Tagen in der Gemeinde vollzogen, gegen denselden und gegen die Pathen nun eine Untersuchung eingeleitet werden. Von Seiten des Provinzial-Schul-CollegiumS und der Regierung ist denjenigen Lehrern, welche Mitglieder der freien evangelischcn Gemeinde sind, der Unterricht in der Religion und der Geschichte genommen worden.\n"}, {"msg_id": 66187, "doc_id": 112173, "date": "1852-07-21", "heading": "Berlin, 28. Juli. Die Bevollmächtigten zur Zollver", "text": "Breslau, 23. Juli. Kürzlich haben in der St. Michaeliskirche wiederum 31 Protestanten das katholische Glaubensbekenntniß feierlich abgelegt. Bisher geschahen diese öffentlichen Gesammtübertritte in der St. Adalbertskirche. Dagegen sind nach den specificirten Listen des Königl. evangelischen Consistoriums für Schlesien im Jahre 1850 : 209 Confirmanden und 159 Erwachsene, im Jahre 1851 aber 379 Confirmanden und 269 Erwachsene, unter diesen 3 Priester, aus der katholischen in die evangelische Kirche eingetreten.\n"}, {"msg_id": 41795, "doc_id": 79297, "date": "1845-05-18", "heading": "Deutschland.", "text": "Kassel, 21. Mai. Am 22. wlrd sich in Hanau eine christkatholische Gemeinde constituiren"}, {"msg_id": 65041, "doc_id": 110863, "date": "1852-04-03", "heading": "Deutschland.", "text": "Königsberg, 7. April. Heute ist der Prediger Detroit an. der hiesigen Französisch-reformirten Kirche von der geistlichen Amtspflicht fuspendirt worden, nachdem ihm seine Wirksamkeit an der reformirten Schule schon früher untersagt worden war.\n"}, {"msg_id": 65536, "doc_id": 111446, "date": "1852-05-22", "heading": "Deutschland.", "text": "Breslau, 28. Mai. Heute Bormittag wurde unsere Industrie-Ausstellung in feierlicher Weise eröffnet.\nAm 20. Mai d. 1.. als am Tage Christi Himmelfahrt, ist in der Haupt- und Pfarrkirche zu Maria Magdalena Hierselbst wieder ein Römisch-Katholischer, dem Capuziner-Orden bisher zugehöriger, Priester aus Böhmen von der Römisch-Katholischen zu der Evangelischen Kirche übergetreten. Bis jetzt sind feit dem Jahre 1848 zwölf Priester aus der Römisch-Katholischen Geistlichkeit Böhmens zur Evangelischen Kitche übergetreten.\n"}, {"msg_id": 111124, "doc_id": 153427, "date": "1861-10-09", "heading": "Deutschland.", "text": "Karlsruhe, 12. October (30. September). Die Volksfchullehrer-Versammlung in Durlach, die von etwa 300 Männern besucht war, hat die Anträge auf Aufhebung der geistlichen Ortsschulpflege, Errichtung einer gemischten OrtSschulpflege (Bürgermeister, zwei Gemeindeglieder, Geistlicher, resp, dte Geistlichen, Hauptlehrer, resp, erster Hauptlehrer) Einführung einer wissenschaftlichen Bezirksschulbehörde mit staatlich angestelltem Vorstande auS der Reibe praktischer Schulmänner einmüthig angenommen. Bezüglich der Oberschulbehörde wurden die Offenburger Anträge adoptirt, welche diese Behörde möglichst unabhängig als ein UnterrichtSministerium hingestellt wissen wollen. Bezüglich der in den Ministerien ausgearbeiteten Vorlagen für den nächsten Landtag, hört der »Schw. Merkur\", daß ein Gesetzesentwurs über Abänderung der Verwaltung und bastrt auf da» Prinzip der Betheiligung des bürgerlichen Elementes vorgelegt werde. Auch spricht man davon, daß die allgemeine Wehrpflicht nach Preußischem Muster eingeführt werden soll.\n"}, {"msg_id": 71535, "doc_id": 118273, "date": "1853-10-12", "heading": "Berlin, 20. October. (N. Pr. Z.) Wir erfahren von ", "text": "Königsberg, 18. October. (H. C.) An Stelle der hiesigen freien Gemeinde, die bekanntlich feit längerer Zeit auch durch ein Erkenntniß letzter Instanz geschlossen ist, hat sich in diesen Tagen hier\n\n\tDeutschland.\n\n\tsine neue freie Gemeinde conflituiit. nnd der Polizei-Behörde bereits ihr „Glaubensbekenntniß\", so wie das Mitglieder-Verzeichniß eingereicht. Dieser neue Verein besteht aus den „gebildeteren\" Personen der. frühern freien Gemeinde und zählt 37 Mitglieder. Der Verein nennt sich »EvangeliM Gemeinde\"; an der Spitze steht Rupp.\n"}, {"msg_id": 45197, "doc_id": 87495, "date": "1847-02-04", "heading": "Storddeutfcdland. Die „Hamburger Börsenhalle\" brin", "text": "\tKönigsberg, 3 Februar. Auch hier sind nun mehre Mann.c, an deren Spitze der Königl. Provinzial – Schulralh Professor Lucas steht, zur Bildung eines neuen Gustav-Adolph-VereinS zusammcngelrelen. Derselbe soll den Namen führen: »Kirchlicher Verein der evangelischen Gustav Adolph – Stiftung.« Wesentliche Bestimmung ist folgende: »Mitglied deS Vereins kann durch einen beliebigen jährlichen Geldbeitrag jeder werden, der einer der bestehenden evangelisch protestantischen Kirchen, d. h. der lutherischen, reformirten, unirten, oder einer solchen kirchlichen Gemeinschaft angehört, deren Zusammenhang mil der evangelischen Kirche von ihr rechtlich anerkannt ist."}, {"msg_id": 94283, "doc_id": 139092, "date": "1858-06-11", "heading": "14. Zum. (H.-E.j &gt; den Muiistericu herrscht geg", "text": "Wien, 17. Juni. (Zeit.) Aus Böhmen war iv der letzteren Zeit von Verfügungen niedrer Behörden gemeldet, wonach es den Juden untersagt sein solle, Dienstboten christlichen Glaubens zn halten. Höhere Behörden sollen sich zwar gegen solche Verfügungen ausgesprochen haben, doch ist über den Grundsatz selbst noch nichts Definitives festgestellt. Jetzt hat ein Vorgang in Mähren die Frage wieder ill Anregung gebracht, da ein Bezirks-Amt an eine der dortigen Inden-Gemeinden die Verfügung erlassen hat, daß ein Jude ohne Genehmigung des Amtes Mädchen katholischer Religion nicht in Dienst nehmen darf.\n\n\tOesterreic"}, {"msg_id": 94112, "doc_id": 138928, "date": "1858-05-29", "heading": "Serbien.", "text": "\tBelgrad, 22. Mai. W«c dte „Allgemeine Zeitung\" berichtet, hat der ScnaHder hiesigen protestantischen Gemeinde zum Bail einer Kirche 1000 Ducaleu uud als jährliches Gehalt für cineu Geistlichen 600 Kl. C.-M. dewilligt"}, {"msg_id": 47511, "doc_id": 91975, "date": "1848-01-24", "heading": "Kiel, 29. Jan. Eine Anzahl Abgeordneter und andrer", "text": "Magdeburg, 29. Januar. Der neuen christlichen Gemeinde, welche sich hier gebildet hat, ist am 25. Januar von der K. Regierung die erbetene Genehmigung zugegangen. Die Gemeinde ist als geduldete Religionsgesellschaft genehmigt worden, und hat also das Recht zur freien Ausübung des Gottesdienstes; doch heißt das Gebäude für den Gottesdienst nicht Kirche und es wird nicht geläutet.\n"}, {"msg_id": 72109, "doc_id": 118844, "date": "1853-11-18", "heading": "Deutschland.", "text": "Berlin, 25. Nov. (H. C.) Durch eine Anordnung der höchsten geistlichen Behörde ist der Mitgebrauch evangelischer Kirchen den Deutsch-Katholiken zur Ausübung gottesdienstlicher Handlungen untersagt. Die Regierung zu Danzig hatte in Folge dessen der dortigen deutsch-katho-\n\n\ttischen Gemeinde die fernere Benutzung der heil. Geist-Kirche untersagt und dadurch eine Beschwerde des Presbyteriums beim Könige über Vir« kümmerung der durch die Verfassung garantirten Religionsfreiheit her« vorgerufen. Diese Angelegenheit wurde dem Staatsministerium vom Könige zur Entscheidung vorgelegt und dieses hat sich mit der Anordnung der Regierung zu Danzig einverstanden erklärt.\nGestern und vorgestern bot der hiesige Kornmarkt erfreuliche Erschei« mmgsn dar, welche im Stande sind, zu weiteren günstigen Hoffnungen hinsichtlich der Kornpreise für die Consumenten zu berechtigen.\n"}, {"msg_id": 43072, "doc_id": 82395, "date": "1846-01-12", "heading": "Wiesbaden, 16 Jan. Mit Freuden vernimmt man, daß i", "text": "Wiesbaden, 16 Jan. Mit Freuden vernimmt man, daß in unsenn Lande der 3W-jähriae Begräbnißtag LutherS, der 22. Februar, in allen evangelischen Kirchen durch eine Säcularfeier begangen werden soll. DaS Jahr 1846 ist auch das Sacularjahr für die Einführung der Reformation in Nassau durch den Pfarrer N. GampiuS zu Erbenheim. — Am 12. ist in RüdeSheim eine christ katholische Gemeinde zusammengetreten. Der Prediger Keilmann auS Wiesbaden hielt den ersten Gottesdienst.\n"}, {"msg_id": 70197, "doc_id": 116942, "date": "1853-07-13", "heading": "Deutschland.", "text": "Aus Thüringen, 20. Juli. (8.N.) Se. Majestät der König' von Preußen, so wie Se. K. Höh. der Prinz von Preußen, geruhten gestern aus ihrer Reise nach Kassel und Westphalen einige Stunden in Weimar zrr verweilen, um der Großherzoglichen Familie einen Condolenzbesuch auf Belvedere zu machen.\nAus der Rheinprovinz, 18. Juli, (dl Pr. Z.) Für die Bestrebungen der evangelischen Kirche Rheinlands zu neuer confesstoneller Kräftigung geben einen neuen Beweis die umgebildeten Gemeinden von Evangelischen in katholischer Umgebung. Es sind über 30 evangelische Gemeinden allein in der Nheinprovinz in Bildung begriffen, sämmtlich Gemeinden, die der Beihilfe theilweife sehr dringend benöthigt sind.\n"}, {"msg_id": 66754, "doc_id": 112818, "date": "1852-09-09", "heading": "Deutschland.", "text": "Bremen, 10. September. Der fünfte Deutsche evangelische Kirchentag wird in Verbindung mit dem vierten Congreß für innere Mission am Dienstag. Mittwoch, Donnerstag. Freitag, den 14—17. September d. 1., hier stattfinden. Als Gegenstände der Verhandlung sind festgesetzt und zu Referenten bestimmt: I. Für die beiden ersten Tage, außer der Berichterstattung über Fortsetzung und Erfolg der Bemühungen zur Gründung eines Deutschen evangelischen Kirchenbundes. so wie über die Ausführung der auf dem vorjährigen Kirchentage gefaßten Beschlüsse: 1) die Einrichtung des Haupt-Goitesdienstes in der evangelischen Kirche; Referent: Pastor Scheele in Eppendorf bei Hamburg. 2) Das Beichtwesen, insbesondere über das Bedürfniß der Privat-Beichte; Ober-Hofprediger Dr. Ackermann in Meiningen. 3) Verhalten der evangelischen Kirche in Hinsicht der katholischen Missionen; Professor Dr. Hengstenberg in Berlin. 4) Verhalten der evangelischen Kirche bezüglich der gemischten Ehen; Pastor Schütt in Coblenz. 7) Vorschlag wegen Abfassung eines aligemeinen Deutschen evangelischen Gesangbuchs; Professor Dr. Wackernagel in Elberfeld. 11. Für die beiden andern Tage oder den Congreß der innern Mission, außer der Berichterstattung über die letztjährige Geschäftsführung: 1) Behandlung der Verbrecher in den Gefängnissen und der entlassenen Sträflinge; Dr. Wichern. 2) Die Enthaltsamkeitssache; Superintendent Dr. Wald in Königsberg. 3) Christliche Jünglings- und Gesellenvereine; Geh. Regierungsrath Stiehl in Berlin. 4) Auswanderung; Pastor Dreier in Bremerhasen.\n"}, {"msg_id": 46298, "doc_id": 89688, "date": "1847-08-02", "heading": "Deutschland.", "text": "Magdeburg, 9. August. Der freien evangelischen Gemetnbe ш Nordhausen ist w« Sellen de« Ministeriums aller\n\n\tKultus untersagt worden. Der Prediger darf seinen Vorträge» selbst keinen biblischen Text unterlegen.\n"}, {"msg_id": 43248, "doc_id": 82838, "date": "1846-02-13", "heading": "Deutschland.", "text": "\tBerlin, 12. Februar. AIS Beweis, auf welchen Füßen t* meisten der Correspondenz-Artikel über Rußland in auSwartiza Blättern stehen, möge folgender der Haude- und Spenersche» tung eingesandter Artikel dienen: „Die heulige Nummer tiefe Zeitung enthält nach einem Augenzeugen daS Referat eirm Eorrespondenlcn aus Posen, „daß die Granzwächtcr der Russifs Polnischen Gränze bei Slupce verstärkt und daß Kosacken den jch wieder ständen.\" Ich weiß nicht, was der Augenzeuge erfcli* hat; jedenfalls hat er falsch gesehen; ich habe Slupce vor ttn Tagen, von Warschau kommend, passirt, das Gränzpersonal ß dasselbe wie vor Jahren, es sind sogar dieselben Gesichter; dielt» sacken waren nicht zu sehen, das HauS, in dem sie sonst $ящ ist verlassen, der Schlagbaum sperrt die Straße nicht mehr. Vej zur Widerlegung eine« Gerüchts, das mir schon vor drei Woche, auf der Hinreise aufgetischt wurde. Man sagte mir damals m% ich würde die Kosacken in Eonie unterwegs finden. Allein m\\ dieß erwies sich unwahr. Hier füge ich noch zur Beruhigung «t Reifenden, die einen Bart tragen und nach Polen gehen mfiff«, die Widerlegung des bekannten Gerücht« hinzu, al« müsse м sich scheeren lassen oder den Judenzoll zahlen u. f. w. Ich ich von meinem Bart al« Fremder keine, auch nicht die geriich. Unannehmlichkeit gehabt, und bringe ihn, obschon ich gerade« Behörden verkehrte, — die tch übrigen« sehr human fa&gt;». — ungefährdet zurück.\"\nBei dem herannahenden Schlüsse der Evangelischen Se»: ferenz haben die Mitglieder derselben ihren Landesherren g,z»» über den Wunsch geäußert: Diese« Institut, da« zunächst» vom Sturme der Zeit hervorgerufen ist, zu einem »leide«»,. Schutzdache der Kirche umgewandelt zu sehen. Sie habe» ßl» überzeugt, daß die großen Angelegenheiten der Zeit nicht eiWiMl ш einem zeitlichen Erfolge, vielweniger zu einem dauernden, roähntit einer Berathung geführt werden können, und wünschte» deHO eine alljährlich wiederholte Zusammenkunft. Mehren m ihnen ist auch von ihren Fürsten eine zustimmende Antwort gegeben worden. Weder die Begründer noch die Mitglieder dieser Qonk renz haben wohl beim Beginn derselben daran gedacht, daß W daraus eine kirchlich daucmde Behörde für Deutschland, ähnlich der politischen des Bundestage« zu Frankfurt, bilden tonnte. Da Unterschied zwischen beiden würde allerdings darin bestehe», M der Bundestag mehr exeeutivcr Natur ist und den bereits fertige» Willen der Souvcraine ausdrückt, auf der kirchlichen Versammle aber, als aus dem Volte hervorgehend, mehr der religiöse 33cifs geist den Regierungen gegenüber vertreten würde. Die nächste Versammlung, die höchstens drei Jahre hinausgeschoben werde» soll, wird, wie c« heißt, auf den Wunsch de« Sächsischen Cabinetj in Dresden stattfinden; nächstdem dürfte ein Süddeutscher €№* an die Reihe kommen. Man hat sich ferner an die katholische 3legierung BaiernS gewandt, um sie zu veranlassen, ihre schen Bewohner den Interessen der kirchlichen Entwickelung ntdjt zu entziehen. ES soll von dort befriedigende Antwort eingelaufen seyn, und man hofft daher, daß die evangelische Lehre in Bainn auf der nächsten Versammlung ebenfalls ihre Vertreter finden rcirt. Minder günstig soll der Bescheid lauten, den man von Oesterreich, an welches man sich in gleicher Absicht wandte, erhalten hat.\nBreslau, 17. Februar. Das Consistorium soll jetzt wj dem Minister Eichhorn den Austrag erhalten haben, über die se« dem Jahre 1740 in Schlesien üblichen OrdinationSweisen evangt-\n\n\tlischer Geistlichen Bericht abzustatten. Das Gesetz schreibt nämlich eine Verpflichtung auf die symbolischen Bücher vor. Die factische Observanz war aber in der Blüthe der rationalistischen Zeit so schlaff geworben, daß man sich mit einer Verpflichtung der Geistlichen auf die beilige Schrift, wie sie eben jeder auszulegen gesonnen war, begnügte.\nFrankfurt N. M« 9. Februar. Der Vorstand der evangelisch lutherischen Kirchengemeinde hat beschlossen, die der Gemeinde gehörende Weißfrauentirche den Deutsch-Katholiken zum sonntäglichen Mitgebrauch zu überlassen. Jenes Zugeständniß bedarf aber noch der Bestätigung des Konsistoriums, das, bevor eS dieselbe ertheilt, wohl die Gutheißung des Senats einholen dürfte. Ob diese erfolgt, scheint zweifelhaft, da der Senat auf die bei ihm schon vor mehren Monaten vom Vorstande der Deutsch-katholischen Gemeinde eingereichte Bitte um Anerkennung bis jetzt noch keinen Bescheid ertheilt hat"}, {"msg_id": 133627, "doc_id": 187171, "date": "1868-08-26", "heading": "Neueste Nachrichten.", "text": "\tWiesbaden, 5. September (24. August). Ein vom Bijchos von Limburg an tie Bewohner seiner Diöcese kürzlich erlassener Hirtenbrief verlangt die Sonderung katholischer und protestantischer Schulen und sortert die Katholiken aus. bei ter aus Sonntag, den 13. d. M.. angeichten LandeSoersammlung gegen die Beibehaltung consesfionslostr Schulen zu protestiren: gleichzeitig wird den katholischen Lehrern, welche bei der LandeSversamm» lung für die Beibehaltung tes Nassauischen Schul« Edicté» stimmen, dre Entziehung de» ReligionS-Untenichl» an den Schulen in Aussicht gestellt.\n"}, {"msg_id": 86026, "doc_id": 132012, "date": "1856-10-12", "heading": "Deutschland.", "text": "Freiburg, 17. October. (Fr. P..Z.) Der evangelische Gottesdienst für Engländer ist letzten Sonntag durch den Geistlichen der Englischen Kirche mit einer Antrittsrede in der evangelischen Kirche hier eröffnet worden. Sämmtliche hier fich aufhaltende Englische Famtlien wohnten demselben bei.\n"}, {"msg_id": 43486, "doc_id": 83504, "date": "1846-04-04", "heading": "Karlsruhe, 9. April. Die Wahlen der Abgeordneten z", "text": "Karlsruhe, 9. April. Die Wahlen der Abgeordneten zu unsenn Landlage sind fast sämmtlich vorüber. Wie zu erwarten war, hat sich die Opposition vermehrt, so daß die Regierung etwa\n\n\tDeutschland.\n\n\t27 bi« 28. die Opposition 35 bis 36 Abgeordnete für sich haben wird. Alle Koryphäen deS vorigen Landtags, v. Idstein, Hecker, Wclcker, Bassermann, Mntermaler, Littel K. sind wieder gewählt; Zitlel, der bekannte Verfasser der Motive für die kirchliche Freiheit, zwe, Mal, v. Idstein sogar drei Mal, waS, auf die 63 Abgeordneten Badens, verhältnißmäßig eben so viel ist, als od ein Candidat für die Französische Depurwtcneammer 21 Mal gewählt worden wäre. Trotz oieseS UebergcwichlS der Opposition glaubt man, daß dieser Landlag viel friedlicher seyn werde, aIS der vorige, denn die Opposition wird wohl begriffen haden, daß sie sich durch ihr stürmisches Wesen am meisten selbst Schaden gethan.\nKönigsberg, 7. April. Das Beispiel der sogenannten freien evangelischen Gemeinde wirkl immer betrüblicher. Die Versammlung Oer freien evangelischen Gemeinde vom 3. April wurde mit der Anzeige eröffnet, baß der bisherige Ordner der Versammlungen statutenmäßig sein Amt niederlege, und der neu erwählte Ordner dies Amt bereits übernommen habe. Hierauf wurde ein Schreiben auS Breslau vorgelesen, in welchem die 130 Umerzeichner, darunter auch neun Geistliche, ihre volle Uebereinstimmung mit den Grundprincipicn der freien Gemeinde erklären"}]