[{"msg_id": 137939, "doc_id": 192345, "date": "1869-07-22", "heading": "Telegr. der Rig. Telegraphen-Agentur.", "text": "\tSt. Petersburg, 21. Juli. Auf der Reichsbank wurden bis heute Mittag bereits ca. 30 Mill. aus die nen zu emittireuden 15 Mill. sproc Bankbillete gezeichnet. Es steht demnach eine starke Ueberzeichnung zu erwarten.\nSe. K. H. der Großfürst Wladimir Alexandrowitsch ist von Stockholm nach Kopenhagen abgereist.\nSt. Petersburg, 22. Juli. Wie verlautet, sollen gestern im Laufe des Tages über Hundert Millionen neuer Bankbillete gezeichnet sein.\nSt. Petersburg, 21. Juli, Nachm. 1. sproc. Russ. Prämienanleihe 175 Br./ 174У-2 2. sproc, Russ. Prämienanleihe 175 Br., 174 Va ®.; zproc. Inscriptions 5. Anleihe – Br., — G. ; sproc. Reichsbankblllets 1. Emission — Vr., — G.; Actien der Riga-Dünaburger Bahn — Br, — G. ; Actien der Düna« burg-Witebsker Bahn 170 gem.; Actien der Warschau-Terespoler Bahn — Br., — G.; Actien der großen Russ. Bahn 161 Br.. 160 G.; Actien der Drei* Witebsker Bahn 220 Br., 215 G.; Actien der Rybinsker Bahn 110 Br.. 109 G.\nBerlin. 2. August (2t. Juli). Wechselcours: 3 W. auf St. Petersburg 84V»; 3 M. auf St. Petersburg 84V«; 8 T. a. auf Warschau (pro 90 Rbl.) 76 «/4; 4proc. Russ. Métalliques 85b/s; Russ. Creditbillets (pro 90 Rbl.) 76V4; 1. sproc. Russ. Prämien – Anleihe 136; 2. sproc. Russ. Prämien-Anleihe 136; sproc.\n\n\tInscriptions 5. Anleihe 70; sproc. Italienische Anleihe excl. Coupons 56/2; 6proc. Amerikaner pr. 1882 89; Lombarden 153; Franzosen 230/2; 7У2»гос. Rumän. Eisenbahn-Obligationen 71V8. — Tendenz: matt.\nMwyyrk, 31. (19.) Juli. (pr. atlant. Kabel.) Baumwolle Middling Upland 335/s"}, {"msg_id": 137695, "doc_id": 192051, "date": "1869-07-03", "heading": "Neueste Nachrichten.", "text": "Paris, 12. Juli (30. Juni). Der Staatsminister Rouher hat heute im gesetzgebenden Körper folgende Kaiserliche Botschaft vorgelesen: „Meine Herren Deputirten! Durch die Erklärung vom 28. Juni hat meine Regierung Sie in Kenntniß gesetzt, daß sie gleich nach Eröffnung der nächsten ordentlichen Sitzung diejenigen Beschlüsse und Entwürfe, welche sie zurs Verwirklichung der Wünsche des Landes am geeignetsten erachte, der hohen Erwägung der Factoren der Gesetzgebung unterbreiten werde. Indessen scheint der gesetzgebende Körper den Wunsch zu hegen, die seitens meiner Regiemng beschlossenen Reformen sogleich kennen zu lernen.\n\n\tIch halte es für nützlich, seinen Wünschen entgegen zu kommen. Es ist meine feste Absicht — der gesetzgebende Körper darf davon überzeugt sein — seinen Befugnissen diejenige Ausdehnung zu geben, welche mit den wesentlichsten Grundlagen der Verfassung verträglich ist, und ich beabsichtige, Ihnen durch diese Botschaft die Ent-Misse auseinander zu setzen, welche ich in Erwägung gezogen habe. Der Senat wird sobald als möglich berufen werden, um folgende Fragen zu prüfen: 1) Dem gesetzgebenden Körper soll das Recht beigelegt werden, seine Geschäftsordnung festzustellen und seinen Vorstand zu wählen. 2) Die bisherige Einrichtung bei Einbringung und Prüfung von Amendements soll vereinfacht werden. 3) Die Regierung übernimmt die Verpflichtung, dem gesetzgebenden Körper Tarifveränderungen in den auswärtigen Handelsverträgen zu unter« breiten. 4) Das Budget soll nach Capiteln berathen werden , um die Contrôle des gesetzgebenden Körpers wirksamer zu machen. 5) Aufhebung der Unverträglichkeit des Depntirten – Mandats mit gewissen Staatsamtern, namentlich mit denjenigen der Minister. 6) Ausdehnung des Jnterpellationsrechtes. Meine Regierung wird gleichfalls diejenigen Fragen studiren, welche auf die Befugnisse des Senats Bezug haben. Die wirksamere wechselseitige Verbindlichkeit, welche die Befugnis), zugleich einen Ministerposten und ein Mandat als Abgeordneter zu übernehmen, zwischen den Kammern und meiner Regierung herbeiführen wird, die Anwesenheit aller Minister in den Kammern, die gemeinsam prüfende Erwägung der Staatsgeschäfte, ein loyales Ei-nvernehmen mit der Mehrheit, begründen sur das Land alle Garantien, welche wir in unserem gemeinsamen Bemühen erstreben. Ich habe schon mehrmals gezeigt, wie gern ich geneigt bin, im öffentlichen Interesse einige meiner Gerechtsame aufzugeben. Die Abänderungen, welche ich mich entschlossen habe vorzuschlagen, sind eine natürliche Folge derjenigen, welche die Einrichtungen des Kaiserreichs nach und nach erfahren habe«; sie sollen übrigens die Gerechtsame, welche das Volk mir ausdrücklich anvertraut hat, und welche die wesentlichen Bedingungen einer Macht sind, welche den Schutz der Ordnung und der Gesellschaft bezweckt, unberührt lassen. Gegeben im Palais St. Cloud. 11. Juli 1869. (Gez.) Napoleon.\" Nach Verlesung der Botschaft erhob die Mehrheit des gesetzgebenden Körpers den Ruf: „Es lebe der Kaiser!\"\nParis, 13. (1.) Juli. Gestern Abend fand im Grand Hotel eine Zusammenkunft der Mitglieder des Tiers-Parti statt. Fast alle Unterzeichner der Jnterpellation waren anwesend. Es wurde nach langer Debatte mit Einhelligkeit die Resolution angenommen, daß unter den gegenwärtigen Umständen kein Grund vor-Handen wäre, die Interpellation einzubringen.\nDas „Journal officiel\" bringt folgende Mittheilung: In Folge eines Miuisterraths, welcher in St. Cloud nach der Verlesung der Kaiserlichen Botschaft im gesetzgebenden Körper stattgefunden hat, haben die Minister ihre Entlassung eingereicht und der Kaiser hat dieselbe angenommen. Die Minister werden ihre bisherigen Amtsgeschäfte fortführen, bis die Ernennung des neuen Cabinets erfolgt ist.\n\n\tLondon, 12« Juli (31. Juni)- Das Oberhaus hat heute die dritte Lesung der Irischen Kirch en bill angenommen. Earl Clancarty hatte zuvor den von ihm gestellten Antrag auf gänzliche Verwerfung der Bill zurückgezogen; auch wurde ein Amendement, wonach die Irischen Bischöse aufhören sollen, Mitglieder des Hauses zu sein, und ein anderes, wonach der Klerus der drei Confessionen in Betreff der Pfarrhäuser gleichmäßig dotirt werden soll, angenommen. Earl Derby reichte sofort einen Protest gegen die Annahme der Bill ein.\nTelegr. der Rig. Telegraphen Agentur.\nSt. Petersburg, 2. Juli. Durch Vermittelung der Russischen Gesandtschast in Konstantinopel gab die Pforte telegraphisch den Befehl an den Gouverneur Bajaret, die Perfischen Nomaden durch den Kosligel-Paß ziehen zu lassen (vergl. die gestr. Zeitung unter Telegr. D. Red.).\nSt. Petersburg, 2. Juli. Nachm. 1. öproc. Russ. Prämienanleihe 179 .Br., 178 G«; 2. sproc. Ms. Prämienanleihe 178 Br., 177 G.; sproc. Inscriptions 5. Anleihe — Br., — G. ; sproc. Reichsbankbillets 1. Emission — Br., — G.; Actien der Riga-Dünaburger Bahn — Br., 128 G.; Actien der Dünaburg-Witebsker Bahn — Br., 170 G.; Actien der Warschau-Terespoler Bahn — Br., — G.; Actien der großen Russ. Bahn 162/2 Br.. 162 G.; Actien der Orel-Witebsker Bahn — Br.. 235 G.; Actien der Rybinsker Bahn Hl1/! Br.. lii G.\nBerlin. 14. (2.) Juli. Wechselcours: 3 W. auf St. Petersburg 85'/g; 3 M. aus St. Petersburg 84V*; 8 T. d. auf Warschau (pro 90 Rbl.) 76»/»; 4proc. Russ. Métalliques 86; Russ. Creditbillets (pro 90 Rbl.) 763/4; 1. sproc. Russ. Prämien-Anleihe 142; 2. sproc. Russ. Prämien-Anleihe 141; öproc. Inscriptions 5. Anleihe 70/2; öproc. Italienische Anleihe excl. Coupons 553/s; 6proc. Amerikaner pr. 1882 878/*; Lombarden 143V&lt;; Franzosen 213/-; 7'/2proc. Rumän. Eisenbahn-Obligationen 71 Vs. — Tendenz : anfangs sehr fest; Schluß ermatteud.\nmtmott, 13. (1.) Juli. (pr. atlant. Kabel.) Baumwolle Middling Upland 34V»"}, {"msg_id": 138100, "doc_id": 192534, "date": "1869-08-02", "heading": "Telegr. der Rig. Telegraphen-Agentur.", "text": "\tOdessa, 1. August. 11. MM. der Kaiser und die Kaisenn sind heute Morgen hier angekommen und nach kurzem Ausenthalte nach Livadia weiter gereist.\nLondon, 13. (t.) August. Wie verlautet, sind von hier heute bedeutende Ordres aus Getreide-Ankäuse in Süd-Rußland abgegeben worden.\nKonstantinopU, t 3. (l.) August. Die Türkische Regierung hat eine Anleihe von 12 Millionen Pid. St. abgeschlossen, deren Emission indeß erst später erfolgen wird.\nSt. Petersburg. I. August. Wechselcours: 3 M. auf London 30Vi«, Vi«; 3 M. auf Amsterdam 151; 3 M. auf Hamburg 27 Vie, V«; 3 M. auf Paris 316 V* » 315 V 2.\nOdessa, 1. August. Wechselcours: 3 M. 6. auf London pr. 1 Pfd. St. 7 Rbl. 97 Kop. à 7 Rbl. 95V2 Kop. ; Marseille pr. 1 Rbl. 316 à 317'/- Cents; Paris pr. 1 Rbl. 315 V- Cents.\nSt» Petersburg, 1. August, Nachm. 1. sproc. Russ. Prämienanleihe 174/2 Ar., 174/4 ©.; 2. sproc. Russ. Prämienanleihe 174'/i Br.. 174 ©.; sproe. Inscriptions 5. Anleihe 89 Br.. 88 G; sproc. Reichsbankbillets 1. Emission 90*/« Br., 90 G.; Actien der Riga-Dünaburger Bahn 126'/, Br., 126 G. ; Actien der\n\n\tDünaburg-Witebsker Bahn 167 Br., 166 G.; Actien der Warschau-Terespoler Bahn 124*/2 Br., 124 G. ; Actien der großen Russ. Bahn — Br., — G. ; Actien der Orel-Witebsker Bahn – Br., —G. ; Actien der Rybinsk-Balogower Bahn 112 Br., 111 G.\nBerlin. 13. (1.) August. Wechselcours: 3 W. auf St. Petersburg 853/s; 3 M. aus St. Petersburg 85; 8 T. d. auf Warschau (pro 90 Rbl.) 76V»; 4proc. Russ. Métalliques 86V»; Russ. Creditbillets (pro 90 Rbl.) 77V»; 1. sproc. Russ. Prämien-Anleihe 138; 2. öproc. Russ. Prämien-Anleihe 137 V«; öproc. Inscriptions 5. Anleihe 69V«; sproc. Italienische Anleihe excl. Coupons 56Vg; 6proc. Amerikaner pr. 1882 89'/»; Lombarden 150; Franzosen 227 V«; 7'/2proc. Rumän. Eisenbahn-Obligationen  — Tendenz: matt und geschästslos.\nKewygrk. 12. August (31. Juli), (pr. atlant. Kabel.) Baumwolle Middling Upland 33 '/2"}, {"msg_id": 138211, "doc_id": 192687, "date": "1869-08-12", "heading": "Neueste Nachrichten.", "text": "\tWien, 22. (10.) August. Die .Wimer Zeitung\" veröffentlicht mehrere Kaiserliche Handschreiben, durch welche die Unterstellung verschiedener Theile der Militair grenze unter die Civilverwaltung angeordnet wird; die wirkliche Uebergabe dieser Gebietstheile soll erst uach verfassungsmäßiger Erledigung der betreffenden Gesencövorlagen erfolgen. Zugleich werden der NeichSkriegsmuuster und der eisleithanische und der Ungarische Ministerpräsident durch Kaiserliche Handschreiben znr schlennigen Ausarbeitung dieser Vorlagen aufgefordert.\nDasselbe Blatt enthält auch die Kaiserliche Verordnung, betreffend die Einberufung des eisleithanischen Landtages.\nBrüssel, 21. (9.) August. Eine ofsiciöse Correspondenz des Lütticher Journals „Meuse\" sagt, daß die Thronrede eine Geschesvorlage in Betreff der Minister-Verantwortlichkeit ankündigen werde. —• Der Herausgeber der ..Lanterne\". Henri Nochefort, wird von der vom Kaiser Napoleon erlassenen Amnestie keinen Gebrauch machen und nicht nach Frankreich zurückkehren.\nParis, 22. (10.) August. Aus Perpignan sind nähere Berichte über die dort erfolgte Festnahme Karlistischer Führer eingelaufen. Die Verhasteten sind ein Obrist, ein Commandant und vier Offiziere geringerer Grade. Die Grenze wird gegenwärtig von den Französischen Be-Hörden streng überwacht.\n\n\tDas .Journal ossiciell\" veröffentlicht in seiner Morgenausgäbe eine Kaiserliche Verordnung, durch welche General Lebocuf an Stelle des verstorbenen Marschalls Niel zum Kriegsminister ernannt wird.\n_ Madrid, 21. (9.) August. Fast alle Blätter fordern die Negierung auf, ein mildes Verfahren gegeil die gefangeneil Karlisten eintreten zu lassen.\nIn Mehreren Zeitungen wird anscheinend osficivs das Gerücht démentir*, daß der Regent Serrano die Candidatnr des Herzogs von Montpeusicr unterstütze. Der Regent begünstige überhaupt keine Kandidatur. Mendez Nunez ist in Madrid verstorben.\nTe!egr. der Rig. Telegraphen Agentur.\nSt. Petersburg, 12. August, Mittags. Am 14., 15. und 16. August eröffnet die internationale Bank eine Subscription auf 12.000 Stück Actien (à 100 Rbl. Papier) der Iwanowo-Kineschma-Bahn zum Nominalpreis.\nSt. Petersburg, 11. August, Nachm. 1. sproc. Russ. Prämienanleihe 173 V* Br., — G.; 2. sproc. Russ. Prämienanleihe  Br., — ©.; sproc. Inscriptions 5. Anleihe — Br., — ,©,; sproc. Neichsbankbillets Ii Emission 90У&lt; Br., — ©.; Actien der Riga-Dunaburger Bahn 129 Br.. — G. ; Actien der Dünaburg-Witebsker Bahn 171 Br., — ®.; Actien der Warschau-Tercspoler Bahn 122 Br., — Actien der großen Russ. Bahn — Br., — G. ; Actien der Orel-Witebsker Bahn — Br.. — G. ; Actien der Rybmsk-Balogower Bahn 114 Br., — G.\nBerlin, 23. (11.) August. Wechselcours: 3 W. auf St. Petersburg 847/s; 3 M. auf St. Petersburg 843/8; BT. a aus Warschau (pro 90 Rbl.) 76»/2; 4proc. Russ. Métalliques  Russ. Creditbillets (pro 90 Rbl.) 7G5/s; 1. Sproc. Russ. Prämien – Anleihe 137; 2. SPTOC. Russ. Prämien-Anleihe 1363/4; sproc. Inscriptions 5. Anleihe 69V»; sproc. Italienische Anleihe cxd. Coupons 565/s; 6proc. Amerikaner pr. 1882 90; Lombarden 152; Franzosen 2301/ц 7Vsproc. Rumänische Eisenbahn-Obligationen 733/i* — Tendenz : Schluß sehr fest.\n»»tewyvtt, 21. (9.) August, (pr.. atlant. Kabel.) Baumwolle Middling Upland —"}, {"msg_id": 136117, "doc_id": 189982, "date": "1869-02-17", "heading": "Neueste Nachrichten.", "text": "Florenz. 26. (14.) Februar. Die Regierung hat die Nationalbank ermächtigt, vom 1. März d. I. an den Zinsfuß auf 6*/* Procent herabzusetzen. — Die .Nazione\" widerspricht den übertriebenen Gerüchten, wo. noch Räuberbanden die Provinz Reggio und überhaupt die Emilia durchziehen; sie behauptet, daß in jenen Gegenden Alles ruhig fei.\nRom. 26. (14.) Februar. Der Minister des Innern hat, da die Ruhe in der Campagna und Maremma wieder hergestellt ist. die zur Bekämpfung deS RäuberunwesenS versügten außerordentlichen Maßregeln zurückgenommen. In Zukunft sollen alle Vergehen vor den ordentlichen Gerichtshöfen verhandelt werden und die früheren Strafbestimmuugen in Kraft bleiben.\nBrüssel, 25. (13 ) Februar. Repräsentantenkammer. Der Finanzminister legt dat vom Senate gestern abgelehnte Budget te« Justizministeriums vor. Nach lebhaster Debatte beschließt die Kammer mit 62 gegen 44 Stimmen. daS Budget sofort an eine Special-Commission zu verweisen, deren Mitglieder sodann gewählt werden. Die Berathung im Plenum soll sobald wie möglich erfolgen.\nDie Repräsentantenkammer hat daS Budget deS Justiz-Ministerium« mit 62 gegen 42 Stimmen genehmigt.\nParis, 25. (13.) Februar. Gesetzgebender Körper. Seiten« der Opposition find noch folgende Amendement«\n\n\tzur Budgetvorlage gestellt: Aushebung der großen Armee» Commandos; Abschaffung deS Sicherheitsgesetzes; Reduction der geheimen Fonds von 2 auf \\x/i Mill. Francs. Zn der heutigen Sitzung richtete Abg. Bethmont an die Regierung die Frage, weshalb der Bericht des Rechnungs-Hofe« über das Budget der Stadt Paris pro 1866 der Kammer nicht vorgelegt werde. Der Bericht construire ebenfalls, daß in der städtischen Verwaltung Unregelmäßigkeilen vorgekommen seien. Der Präsident de« Staatsrath«, Vuitry. erwiderte, der Bericht fei noch nicht fertig, worauf Thiers entgegnete, er habe selbst in das Buch, in welchem dieser Bericht vollendet stehe. Einficht gehabt. Dieses dem Staatsrathspräsidenten ertheilte Dementi rief große Aufregung hervor. Hierauf erhielt das Wort Abg. Dumiral, welcher zwar nicht den Seinevräieclen vertheidigte, indessen wünschte, daß demselben Indemnität ertheilt werde. Calley de Samt Paul (Schwiegervater des General« Fleury) griff sowohl die Regierungsvorlage wie den Credit foncier heftig an und erklärte geradezu, daß der Seinepräfect und die Minister den Kaiser täuschen. Redner verlangte die Liquidation der Finanzen der Stadt Paris.\nIn der Gesetzvorlage über die definitive Regulirung des Budgets pro 1867 wird das Découvert deS Schatzes um 28Vs Millionen Frcs. vermindert ausgestellt und zwar weil durch Beschluß des StaatsratheS der mit den betreffenden Bankier« wegen der Mexikanischen Prämien von der Regierung abgeschlossene Vertrag vom April 1866 für aufgehoben erachtet worden ist.\nMadrid. 25. (13.) Februar. Zn der heutigen Sitzung der Cortes hielt Serrano eine Ansprache an die Versammlung. in welcher er zunächst hervorhob, da er zur Annahme der ihm übertragenen Exekutivgewalt sich nur aus patriotischen Rücksichten veranlaßt gesehen. Redner wies alsdann darauf hin, daß ein Mißbrauch der ihm übertragenen Gewalt unmöglich sei. da mit derselben keine Prärogative, weder das Recht de« Vetos noch das Recht über Krieg und Frieden verbunden seien. Auch würde er diese Prärogative, selbst wenn die Versammlung sie ihm angeboten hätte, nicht angenommen haben. Er hege den Wunsch, sowohl mit der Minorität der Verfammlung, al« mit der Majorität im Einvernehmen zu handeln. Der Redner schloß: Ich werde auf meinem Posten bleiben, fo lange c« nothwendig ist. DaS Wohl der Nation ist meine einzige Sorge. Ich hege keinen anderen Ehrgeiz, als nach Erfüllung meiner Pflichten gegen daS Vaterland ins Privatleben zurückzutreten. Die Rede wurde mit großem Beifall ausgenommen. Der De« putirte Sorin constatais, daß auch die Minorität mit Genugthuung von den Worten Serrano's Kenntniß genommen. Serrano theilte schließlich ein Telegramm aus Kuba mit, nach welchem die Insurrection im Abnehmen ist und General Dulce sich im Besitze einer zur Deckung der Kriegskosten ausreichenden Summe befindet.\nAthen, 26. (14.) Februar. Ein Circular des Marine-Minister« theilt mit. daß. nach nunmehr erfolgter Wiederaufnähme der diplomatischen Beziehungen mit der Pforte, die Griechischen Schiffe wiederum in sämmtliche Türkische Häfen einlaufen dürfen. Die beiderseitigen Gesandten werden sich unverweilt auf ihre Posten in Konstantinopel, bez. Athen begeben.\n\n\tKonftantinope!, 25. (13) Februar. Die Pforte hat gestern eine Circulardepesche an ihre Vertreter im Auslande abgesandt, worin den Mächten sür ihre Haltung anläßlich der letzten Differenz mit Griechenland gedankt und die Vorbehalte Griechenlands erwähnt werden. Da« Rundschreiben reservirt der Pforte im Falle neuer Ereiz» nisse deren Beurtheilung.\nTelegr.der Rig. Telegraphen-Agentur\nWarschau. 15. Februar. Die große Zuckerfabrik von Berson« ist nebst den Raffinaden- und Sandzuckerdepot« abgebrannt. Der Schaden ist ein bedeutender, doch soll das Gebäude, sowie die Vorräthe mit 630,000 Rbl. versichert gewesen sei.\nLissabon, 27. (15.) Februar. Ein Königliches Décret ordnet die Abschaffung der Sclaoerei in den Colonien an.\nBerlin, 27. (15.) Februar. Wechselcour«: 3 M. auf London 6.23/-; 2 M. auf Hamburg 150l/i; 2 M. auf Paris 81 Vi; 2 M. auf Amsterdam 141 »/«; 3 W. auf St Petersburg 9IV»: 3 M. aui St. Petersbürg 96V? ; 8 T. d. auf Warschau (pro 90 Rbl.) 82'/»; 4proc. Rufs. Métalliques 92»/»: Rufs. CreditbilletS (pro 90 Rbl.) 82»/»; 1. sproc. Ruff. Prämien-Anleihe 1864 124»/«: 2. sproc. Ruff. Prämien-Anleihe 1866 122»/«: sproc. Inscriptions 5. Anleihe 713/*; Actien der Warschau'TereSpoler Eisenbahn — ; sproc. Italien. Anleihe excl. Coupons 57V-: 7V2proc. Rumänier 72Уг; 6proc. Amerikaner pr. 1882 86V»; Lombarden 128»/«; Franzosen 176»/« Tendenz: Schluß fest. Beschränktes Geschäft.\nNewyölk, 26. (14.) Februar, (pr. atlant. Kabel.) Baumwolle Middling Upland 29l/4"}, {"msg_id": 138118, "doc_id": 192550, "date": "1869-08-04", "heading": "Telegr. der Rig. Telegraphen Agentur.", "text": "\tParis, 15. (3.) August, Vorm. Am heutigen Napoleonstage ist eine allgemeine Amnestie für politische Vergehen verkündigt worden.\nBerlin, 14. (2.) August. Wechselcours: 3 M. ans London 6. 24V-; 2M. auf Hamburg 150 V*; 2M. auf Paris 817/i2; 2M. auf Amsterdam 1423/8; 3W. auf St. Petersburg 85; 3 M. auf St. Petersburg 84»/4; 8 T. d auf Warschau (pro 90 Rbl.) 763/4; 4proc. Russ. Métalliques 86; Russ, Creditbillets (pro 90 Rbl.) 77; 1. sproc. Russ. Prämien – Anleihe 138; 2. sproc. Russ. Prämien-Anleihe 1377Л; sproc. Inscriptions 5. Anleihe 70/-»; sproc. Italienische Anleihe excl. Coupons sбУз ; 6proc. Amerikaner pr. 1882 89'/«: Lombarden 150 V»! Franzosen 227 V«; 7'/sproc. Rumän. Eisenbahn-Obligationen 73. — Tendenz: matt.\nNewyork, 13. (t.) August, (pr.. atlant. Kabel.) Baumwolle Middling Upland 33'/?"}, {"msg_id": 136781, "doc_id": 190903, "date": "1869-04-19", "heading": "Telegr. der Rig. Telegraphen Agentur.", "text": "\tKronstadt, 17. April. Die Dampferverbindung mit St. Petersburg ist gestern eröffnet worden. Die ganze Rhede bi« zum Leuchthurm von Tolb.icken ist eissrei, auch ist das Eis bei KraSnogorka in Bewegung; von einlaufenden Seeschiffen ist indeß noch Nichts fichtbar.\nKronstadt, 18. April. Vorm. Seit heute Morgen sind 4 Englische und 1 Lübecker Dampfer in Sicht durch daS Eis sich Bahn brechend, um hierher zu gelangen.\nLibau, 18. April, Abends. Während eines heftigen Nordweststurmes in der Nacht vom 16. aus den 17. d ist es nothwendig befunden worden, das Dänisch-Russische Telegraphenkabel, welches bis 4 Meilen von hier glücklich\n\n\tgelegt war, zu durchschneiden. Es herrscht hier ein an- &gt; haltender Hagelsturm.\nBrüssel. 29. (17.) April, Abends. In der heutigen Sitzung des Senats erklärte der Ministers des Aeußeren, daß das erste Resultat der Unterhandlungen Frère-Orbans in Paris die demnächstige Einsetzung einer gemischten Commission in der Eisenbahnfrage sei.\nParis, 30. (18.) April. Abends. „Public\" meldet. |\ndaß in der nächsten Woche eine Anleihe aus die Stadt Paris im Betrage von 250 Millionen Frcs. zur Schul- ! dentilgung der Bodencredit-Gesellschaft emittirt werden wird, j\nSt. Petersburg, 17. April. Wechselcours: Z M. j aus London 31 Vie, 31; 3 M aus Amsterdam — ; 3 M. | aus Hamburg 28Vi5,28; 3 M. aus Paris 325V2, 325. ;\nSt. Petersburg, 17. April, Nachm. I. sproc. j Russ. Prämienanleihe 170 Br., 169 G«; 2 sproc. ] Russ. Prämienanleihe 187 Br.. 165 Vi ©.; sproc. In- ' scriptions 5. Anleihe 89Vi Br.. 89 G.; sproc. Reichs- j bankbillets 1. Emission — Br.. — G.; Actien der Riga-Dünaburger Bahn 123 Br., 122 G.; Actien , der Ryvinsker Bahn 100 nominell; Actien der Dünaburg-Witebsker Bahn 143 Br.. 141 G.; Actien der Warschau-Terespoler Bahn 103 Br.. 101 G.\nBerlin, 29. (17.) April. Wechselcours: 3 M. auf ! London 6.235/s; 2 N. auf Hamburg 150 V«; 2 1. aus Paris 81 Vis; 2 M. aus Amsterdam 141 V»: 3 W. &gt; aus St Petersburg 87V«: 3 M. auf St. Peters- j bürg 87; 8 T. d. auf Warschau (pro 90 Rbl.) j 793/8 ; 4proc. Russ. Métalliques 88V«: Russ. Creditbillets i &lt;pro 90 Rbl.) 79Vi; 1. sproc. Russ. Prämien-Anleihe\n1864 137 V«: 2. sproc. Russ. Prämien-Anleihe 1866 j 134 Vi; sproc. Inscriptions 5. Anleihe 69; öproc. Italien. Inieibe cid. Coupons 553A; 6proc. Amerikaner j\npr. 1882 877/s; Lombarden 129 V' Franzosen 191 V«; | 7Viproc. Rumän. Eisenbahn-Oblig!,twnm 7l5/s. Ten- j denz weichend, Schluß fester. ]\nBerlin. 30. (18.) April. Wechselcoms: 3 W. auf |\nSt. Petersburg 87V«; 31. auf St. Petersburg 87V»; \\ 8 T. auf Warschau (pr. 90 Rbl ) 79Vü 4proc. Russ. : Métalliques 883Л; Russische Creditbillets (pr. 90 Rbl.) \\ 793/s; 1 sproc. Russ. Prämienanleihe 139; 2. öproc. ) Russ. Prämien-Anleihe 137 ; sproc. Inscriptions 5. \\ Anleihe 69; sproc. Jtal. Anleihe excl. Coupons 55Vs; 6proc. Amerikaner pr. 1882 8?V«; Lombarden 131; &gt; Franzosen 190; ?VMoc. Rumänier 72. — Tendenz ' fest, anfangs matt.\nNewystt, 29.(17.) April, (pr. allant. Kabel.) Baumwolle Middling Upland 2ЬSД"}, {"msg_id": 137986, "doc_id": 192415, "date": "1869-07-25", "heading": "Telegr. der Rig. Telegraphen Agentur.", "text": "St. Petersburg, 24. Juli, Nachm. 1. sproc. Rufs. Prämienanleihe  Br., 174 G.; 2. sproc. Rufs. Prämienanleihe 174'/, Br.,  G.; sproc. Inscriptions 5. Anleihe (nicht gemeldet); sproc. Reichsbankbillets 1. Emission — Br.. 89 G.; Actien der Riga-Dünaburger Bahn (nicht gemeldet); Actien der Dünaburg-Witebsker Bahn 168 »/2 Br., — G.; Actien der Warschau-Terespoler Bahn 119 Br.. 117 G. ; Actien der großen Russ. Bahn 1613A Br., 1611/4 G.; Actien der Orel-Witebsker Bahn 230 Br.. 225 G.; A.lien der Rybinsk-Balogower Bahn 110'/z Br.. 110 G.\nSt. Petersburg, 24. Juli. Nachm. 1. sproc. Russ. Prämienanleihe 174Vî Br., 174 G.; 2. sproc. Russ. Prämienanleihe 174V2 Br., 174'/« G.; sproc. InscriptionS 5. Anleihe (nicht augegeben) ; sproc. Reichêbankbillets 1. Emission (nicht angegeben); Actien der Riga-Dünaburger Bahn —Br. 127 gem. ; Actien der Dünaburg-Witebsker Bahn 168'/2Br„ 167V-2 G. ; Actien der Warschau-Terespoler Bahn 119 Br.. 117 G.; Actien der großen Russ. Bahn 161-/4 Br.. 116V2 G.; Actien der\n\n\tOrel-Witebsker Bahn (nicht angegeben); Actien der Rybinsker Bahn (nicht angegeben); sproc. Bankbillete neuester Emission 3 à 4 Proc. Prämie.\nBerlin, 5. August (24, Juli). Wechselcours: 3 M. ans London 6. 24' A; 2 M. auf Hamburg 150Уз; 2 M. auf Paris 8 t ò/n; 2M. auf Amsterdam 1423/s; 3W. auf St. Petersburg 845/s; 3 M. auf St. Petersburg 84V»; 8 T. a. auf Warschau (pro 90 Rbl.) 76lA; 4proc. Russ. Métalliques 85'/s; Russ. Creditbillets (pro 90 Rbl.) 76'/«; 1. Sproc. Russ. Prämien-Anleihe IЗ6У2; 2. sproc. Russ. Prämien-Anleihe 136; sproc. Inscriptions 5. Anleihe 70V«; sproc. Italienische Anleihe excl. Coupons 56x/i\\ 6proc. Amerikaner pro 1882 89; Lombarden 149; Franzosen 227; 7'/2proc. Rumän. Eisenbahn – Obligationen 7VV«. — Tendenz: anfangs sehr flan; Schluß fester.\n 4. August (23. Juli), (pr. atlant. Kabel.)\nBaumwolle Middling Upland 33SA"}, {"msg_id": 138145, "doc_id": 192592, "date": "1869-08-06", "heading": "Telegr. der Rig. Telegraphen Agentur", "text": "St. Petersburg, 5. August, Nachm. 1. sproc. Rufs. Prämienanleihe 174 Br., 173*/2 G.; 2. sproc. Rufs. Prämienanleihe 1741/2 Br., 174 G.; sproc. Inscriptions 5. Anleihe 88V« gemacht; sproc. Reichsbankbillets 1. Emission 90&gt;/2 Br., 89V« G.; Actien der Riga-Dünaburger Bahn 130 Br., 128 G. ; Actien der Dünaburg-Witebsker Bahn 174 Br., 171'/- G.; Actien der Warschau-Terespoler Bahn 125 Br., — G.; Actien der großen Nnss. Bahn  Ar., 163 G. ; Actien der Orel-Witebsker Bahn 226 gemacht; Aclien der Rybinsk-Balogower Bahn 114 Br./ IÌ3 G.\nBerlin, 17. (5.) Augnst. Wechselcours: 3 M. anf London 6. 24З/8; 2 M. auf Hamburg 150»/«; 2 W. auf Paris 81 Vi?; 2 M. auf Amsterdam 142a/s; 3 W. auf St. Petersburg 84-/8; 3 M. auf St. Petersburg 81&amp;/8; 8 T. d. auf Warschau (pro 90 Rbl.) 76*/*; : 4proc. muff. Métalliques 85V«; Russ. Creditbillets (Pro 90 Rbl.) 77; 1. sproc. Russ. Prämien-Anleihe 137V2; 2. sproc. Russ. Prämien-Anleihe sproc. Inscriptions 5. Anleihe 69V«: sproc. Italienische Anleihe excl. Coupons 561/«; 6proc. Amerikaner pro 1882 89; Lombarden 149 V«; Franzosen 2241/з; 7'/2proc. Rumänische Eisenbahn-Obligationen 74V«. — Tendenz: schwach.\nNewvsrk. 16. (4.) August, (pr.. atlant. Kabel.) Baumwolle Middling Upland 33&gt;/z"}, {"msg_id": 138907, "doc_id": 193662, "date": "1869-10-08", "heading": "Telegr. der Rig. Telegraphen Agentur.", "text": "Petersburg, 7. October. Wechselcours: 3 M. auf London  3 M. auf Amsterdam 149»/«, Уа; 3 M. aus Hamburg 27Vi«, 27; 3 M. auf Paris 312V2, 312,\nPetersburg, 7. October, Nachmittags. 1. sproc. russische Prämienanleihe 154 Br., 153 G.; 2. sproc. russische Prämienanleihe 149 Br.. 148 G. ; sproc. Inscriptions 5. Anleihe 87 Br., 86 G.; sproc. Reichsbankbillets l. Emission 8 7 Va gemacht; Actien der Riga-Dünaburger Bahn Ш'/з gemacht; Actien der Düna« burg-Witebsker Bahn 150 gemacht; Actien der Warschau-Terespoler Bahn 110 Br., 109 G,; Actien der großen russ. Bahn — Br., — G. ; Actien her Orel-Witebsker Bahn 192 gemacht; Actien der Rybinsk-Balogower Bahn 98 Br.. 97 G.; Actien der Griasi-Borissoglebsker Bahn 625 gemacht. Tendenz flau.\n(Eine 2. Depesche giebt folgende Course an: 1. sproc. russische Prämienanleihe 154 Br., 153 G. ; 2. sproc. russische Prämienanleihe 151 Br., 149 V? G.; sproc. In-\n\n\tscriptions 5. Anleihe — ; sproc. Reichsbankbillets 1. Emission 873A gem. ; Actien der Riga-Dünaburger Bahn 124 Br., — G.; Actien der Dünaburg-Witebsker Bahn 154 Br.. 150 G.; Actien der Warschau-Terespoler Bahn 109 Gr., lOBV2 G.; Actien der großen russischen Bahn 148 Br.. 147 G. ; Actien der Orel-Witebsker Bahn — ; Actien der Rybinsk-Balogower Bahn 97 Br., 95 G.; Actien der Griasi-Borissoglebsker Bahn 624 gemacht)\nBerlin, 19. (7.) October. Wechselcours: 3M. auf London 6. 23 Vs; 2M. auf Hamburg 1503/«; 2M. auf Paris 81 Ve; 2 M. auf Amsterdam 141 V»; 3 W. auf Petersburg 84 V«; 3 M. auf Petersburg 83»/»; 8 T. d. auf Warschau (pro 90 Rbl.) 757/8; 4proc. russische Métalliques 85Vs; russische Creditbillets (pr. 90 Rbl.) 76V«; 1. Sproc. russische Prämien-Anleihe 120V8; 2. sproc. russische Prämien-Anleihe 117 V»; sproc. Jnscript. 5. Anleihe 67; sproc. italienische Anleihe excl. Coupons 51V»; 6proc. Amerikaner pro 1882 88Vs; Lombarden 137 V«; Franzosen 198Vs; ?V2proc. rumänische Eisenbahn-Obligationen 71Ve. — Tendenz: flau.\nNrwyork. 18. (6.) October. (pr. atlant. Kabel.) Baumwolle Middling Upland 26V?"}, {"msg_id": 132152, "doc_id": 185093, "date": "1868-04-19", "heading": "Neueste Nachrichten.", "text": "\tMünchen, 29. (17.) April. Die .Südd. Presse\" widmet der bei Eröffnung Ui ZollparlamentS gehaltenen Thronrede einen Artikel voll der größten Anerkennung. In demselben wird hervorgehoben, daß man durch den Charakter, den tie Eioffnung leS Zollparlament« erhalten habe, den Gang, welchen die nationalen Angelegenheiten zu nehmen bestimmt find, al« gesichert betrachten dürfe. Der Artikel führt au«, daß dem Jahre 1866 da« hohe Verdienst zuerkannt werden müsse, un« dm langgesuchten Weg der Realität gezeigt zu haben.\nWien, 29. (17.) April Die heutige .R. Fr. Pr.« dringt einen Bericht über die Judenverfolgungen. welche in Galatz auf Veranlassung te« Präfecten LupaSro statt» gefunden haben. Gegenüber den Vorstellungen de« Oester« reichischen Consul, soll fich der Präseet auf gemessene Weisungen te« Minister« Bratiano berufen haben. — Dit .Presse' widerruft ihre gestrige Nachricht, bttrtssend die Ernennung de« Baron« Meisenbug zum Oesterreich»« fchen Botschafter in Rom an Stelle de« Grasen Crivelli.\nFlorenz, 28. (16.) April.. Der Kronprinz von Preußen ist heut« Abend 7 Uhr hier eingetroffen. Der Prinz hatte in Bologna die Reise auf einige Stunden unterbrochen, um der Marquise von Pepoli. geb. Pnn« zesfin von Hohenzollern, einen Besuch abzustatten. Die Garnison von Bologna hatte Spalier aus den Straßen gebildet, welche der Prinz pasfirte. Abend« erschien Se. Königl. Hoheit im festlich erleuchteten Theater, und wurde daselbst mit andauernden Acclamationen empsan« gen. während da« Orchester die Preußische National-Hymne spielte.\nDie Deputirten tiScutirtm gestern und hmte über tie Interpellation Ricciard,'« betreff« der Amtsenthebung ter drei Prosessoren an ter Universität von Bologna. Miceli schlug vor. Ta« Versahren de« Ministeriums durch eine Motion zu verurthtilen. Die Kammer ging jedoch mit ISS gegm 63 Stimmen zur Tagesordnung über.\nPari», 29 (17.) April. Der bringt ein Ttlegramm üb« dit Vorgänae auf dem Kriegsschauplatze in Paraguay. Darnach haben die Alliirten die wichtigsten Positionen von Humaita genommen. Nur i\\t Citadelle selbst leistete noch Widerstand. eS hatte\n\n\tjedoch den Anschein, als würde dieser nicht mehr lange anhalten.\nLondon, 28. (16) April. In der heutigen Sitzung de» Oberhauses sprach sich Earl Derby mit Bezug aus die im Unterhause von Gladstone beantragten Rtsolutio« nen sehr nachdrücklich gegen Earl Russell und die Politik der Liberalen auS. welche in Irland religiöse Uneinigkeit hervorrufe und einen nicht wieder zu beseitigenden Zwiespalt zwischen dem Oberhause und dem Unterhause erzeuge. — Earl Russell erwiderte. — Im Unterhose wurde die Dtbatte über die Gladstone'schen Anträge wieder aufgenommer,. Büxton sprach sür. Adderley gegen dieselben.\nDie in der ExplofionS-Angelegenheit freigesprochenen Fenier find aus freien Fuß gesetzt. — Die Regierung empfing eine vom 23. d. M. aus Calcutta datirte Dtptsche, wonach der Persische Serdar Mahomtd Uacoob Khan die Städte Kandahar und Kelati-Ghtldji in Afghanistan wieder eingenommen hat.\nLondon, 29. (17.) April. Die Dtbatte über dit Irische Kirchensrage ist in der gestrigen Sitzung deS Unterhauses abermals vertagt worden. — Eine der Regierung zugegangene Depesche auS Australien meldet, daß dtr Ftnitr O'Farell. welcher das Attentat gegen den Prinzen Alfred beganzen hat, sich auf einen Befthl beruft, der ihm hierüber seittnS der Fenischm Brüderschaft in der Htimath zugegangen sti Mthrere Personen find »erhalletworden. w«tche aIS MitverschworeneO'garell'S gelten.\nAmsterdam, 28. (l 6) April. Der.EtaatScourant' meldet, daß die Minist» und die General-Secretaire ihre Entlassung eingereicht haben.\nKopenhagen. 28. (16.) April. DaS Landsthing nahm in heutiger Sitzung las Gesetz. bttrtffeNd die srtitn Gemeinden, mit 53 gegen 7 Stimmm an. Da» gesammte StaatSministerium wohnte dir Sitzung bei.\nLissabon, 28. (16.) April. Die Nachrichten vom Kriegsschauplatz reichen bis zum 25. März. Die Linien von RoyaS wurden von den Brasilianern angegriffen und genommen , gleichzeitig erfolgte ein Flanken – Angriff auf Tuyne, wo der Oberbefehlshaber Marquis de CaxiaS sein Haupîquaitier aufgeschlagen hat In Pasfo-Pocu. daS von Lopez aufgegeben worden, kannte man dessen Aufenthalt nicht. DaS ganze Flottengeschwader kehrt biS Humaita zurück. dßsfen Stürmung und Utbergabe jeden Augenblick trwarttt wird.\nLissabon. 29. (17.) April. Parasitische Berichte melden, daß die Brasilianischen Panzerschiffe, welchen eS gelungen war. Humaita zu pasfiren. durch tie bei Ruevo Establicemiento errichteten Batterien vollständig in Schach gehalten werden. Eine von den alliirten Truppen am 22. März unternommene Reeognosnrung habe für die« selben einen verderblichen Ausgang genommen, indem mehr als 1200 Mann kampfunfähig gemacht wurden.\nZassy, 28. (16 ) April. Der Fürst Karl empfing heute eine zahlreiche Deputation von jüdischen Notabeln, welche ihm für die zu ihren Gunsten getroffenen Maßregeln ihren Dank aussprachen. Der Fürst wird heute lassy verlassen und sich nach Piatra begeben un) am Sonntag wieder in Bukarest sein.\nTelegramme der „Rigaschen Zeitung\".\n' St. Petersburg, 18. April. 1. sproc. Russ. Prä. mien-Anleihe 127'/« Br.. 126 V* ©.; 2. sproc. Russische Prämien-Anleihe 123 V* B?.. 1233/e ©.; Sproc. Inscript.\n\n\t5. Anleihe.76&gt;/2 Br.. 76 sproc. ReichSbankbilletS 1. Emission 82'/» Br.. 82*/* ®.; Actien der Riga-Düna« burger Eisenbahn 117 Br.. 116 G.; Actien der großen Russischen Bahn 116*/* »r., 116®.; 3 M. Wechsel auf London unverändert.\nBerlin. 30. (18.) April. Wechselcours: 3 M. auf London 6.23 V«: 2 M. auf Hamburg 161; 2 M« auf Paris 81'/«: 2 M. auf Amsterdam 143'/»: 3 W. auf St Petersburg 93: 3 M. auf St. Petersburg 91V»; BT. auf Warschau 83V», 4pre&gt;c. Russ. Métalliques 93'/î; Russische CreditdilletS (pr. 90 Rbl.) 83»/«; 1. sproc. Russ. Prämien-Anleihe 1864 110; 2. sproc. Russ. Prämien-Anleihe 1866 107 ; spu,c. Inscriptions 5. Anleihe 66V«: Actien der großen Russ ABahn 79'/»; Obligatione, der Rjäsan&gt;KoSlower Eisenbahn 80; sproc. Ital. Anleihe excl. Coupon 48V«. Tendenz fest.\nNevyork, 29 (17.) April. (Per atl. Kabel.) Baumwolle Middling Upland 32'/»"}, {"msg_id": 138133, "doc_id": 192569, "date": "1869-08-05", "heading": "Telegr. der Rig. Telegraphen-Agentur", "text": "\tOdessa, 4. August. L Der Fürst Karl von Rumänien ist heute Morgen per Dampfer .Tauris' hier angekommen uud reist Nachts nach Livadia weiter. — Es werden hier lebhafte Getreideankäufe zu steigendeu Preisen ausgeführt. Weizeu wird mit 12 Rbl. pro Tschetwert bezahlt.\nSt. Petersburg, 4. August, Nachm. l. sproc. Rufs. Prämienauleihe 174 V« Br., 174 G.; 2. üproc. Rufs. Prämienauleihe  Br.,  G.; sproc. Inscriptions 5. Anleihe (nicht gemeldet); sproc. Reichsbankbillets 1. Emission 90 Br.. 89 G.; Actien der Riga-Dünaburger Bahn 128'/zßr.. 128 G.; Actien der Dünaburg-Witebsker Bahn 173 Br., 172 G.; Actien der Warschau-Terespoler Bahn 124 Br., 123 G.; Actien der großen Rufs. Bahn — Br.. — G. ; Actien der Orel-Witevsker Bahn – Br., —G. ; A.tien der Rybinsk-Balogower Bahn 114V2 Br., 114 G.\nBerlin, 16. (4.) August. Wechselcours: 3 W. auf St. Petersburg 85V* ; 3 M. auf St. Petersburg 84V«: 8 T. d. auf Warschau (pro 90 Rbl.) 765/s; 4proc. Russ. Métalliques 86; Russ. Creditbillets (pro 90 Rbl.) 763/4; !. öproc. Russ. Prämien – Anleihe 138; 2. sproc. Russ. Prämien-Anleihe 137V4; sproc. Inscriptions 5. Anleihe 693/4; sproc. Italienische Anleihe erd. Coupous 56V8; 6proc. Amerikaner pr. 1882 89; Lombarden 150 Vi; Franzosen 226/*; 7'/2proc. Rumän. Eisenbahn-Obligationen 743/s,;— Tendenz: fest.\nMtWQQit, 14. (2.) August, (pr.. atlant. Kabel.) Baumwolle Middlmg Uplaud —"}, {"msg_id": 137024, "doc_id": 191189, "date": "1869-05-09", "heading": "Telegr. der Rig. Telegraphen-Agentur.", "text": "\tSt. Petersburg, 8. Mai, Abends. Nach einer der .Russischen Telegraphen-Agentur\" zugegangenen Depesche | aus Konstanlinopel vom 18.(6.) d. M. (über Odessa) hatte ;\ndie Worte die Absicht kundgegeben, Russische Pässe nicht | anzuerkennen und den Versuch gemacht, mehrere Russische ì Unterthanen dem Türkischen Unterthanenverbande einzu- j verleiben.. In Folge eines bezüglichen Protestes des i Russische« Gesandten entschloß fich indeß die Türkische i Regierung dazu, denjenigen Personen, welche mit beglau- j bigten Russischen Pässen versehen, den Aufenthalt in der \\ Türkei zu gestatten, zum Umtausch mangelhafter Légitima- – tionen aber eine sechsmonatliche Frist zu gewähren.\nSt. Petersburg, 9. Mai. Ein Allerhöchster Kaiser- \\ licher Befehl ordnet an, daß im nächsten Jahre in St. j Petersburg eine Ausstellung Russischer Manufacturwaaren j unter Aussicht einer besonderen Commission stattfinde, j Der Beginn ist auf den 15. Mai, der Schluß auf den J 15. Juli nächsten Jahres festgesetzt worden. j\nSt. Petersburg, 8. Mai. Nachm. 1. sproc. ? Rnss. Prämienanleihe 173 Br., 172 G.; 2. sproc. j Russ. Prämienanleihe 169 Br., 168V2 G.; sproc. Inscriptions 5. Anleihe — Br., — G.; sproc. ReichsbankbilletS 1. Ern.  Br., 90 G.; Actien der Riga- j Dünaburger Bahn 127 Br., ШУ2 G.; Actien der z Dünaburg-Witebsker Bahn 147 Br.. — G.; Actien der Warschau-Terespoler Bahn ЮЗУ2 Br., 103 ®.; 1 Actien der großen Russ. Bahn 141У2 Br, 141 G.\nBerlin, 20. (8.) Mai. Wechselcours: 3 M. auf – London 6.24 V»; 2 M. auf Hamburg 1503Л; 2 M. ■ aus Paris 81V2: 2 M. auf Amsterdam 141 V»: 3 W. aus St. Petersburg 86У*; 3 M. auf St. ' Petersbürg 85V«; 8 T. d. auf Warschau (pro 90 Rbl.) | 777/s; 4proc. Russ. Métalliques 8?У«; Russ. Creditbillets (pro 90 Rbl.) 777/s; 1. sproc. Russ. Prämien-Anleihe 1864 138; 2. sproc. Russ. Prämien-Anleihe 1866 135У4; sproc. Inscriptions 5. Anleihe 68V*; sproc. Italien. Anleihe excl. Coupons 56V«: 6proc. Amerikaner pr. 1882  Lombarden 1275/4; Franzosen 1963A; j ?V2proc. Rumän.Eisenbahn-Obligationen  — Ten- j\ndenz fest.\nNewyorî, 19. (7.) Mai. (pr. atlant. Kabel.) Baum- j wolle Middling Upland 2b3/*. "}, {"msg_id": 138402, "doc_id": 192990, "date": "1869-08-29", "heading": "Neueste Nachrichten.", "text": "\tBrüssel, 7. September (26. August). Der .Ind. belge\" geht aus Paris die Mittheilung zu, daß die Aerzte des Kaisers den Zustand desselben augenblicklich nicht sür gefährlich ansehen, – aber für den Winter Besorgnisse hegen und deshalb eine Reise nach Cannes, Algier oder Egypten anrathen.\nParis, 7. September (26. August). Der Minister des Innern hat gestern Abend den Präsecten auf telegiciHischein Wege die Mittheilung zugehen lassen, die Baisse an der Pariser Börse sei in Folge der aus Deutschland eingegangenen kommerziellen Nachrichten und unwahrer Gerüchte über die Gesundheit des Kaisers entstanden.\nParis, 8. September (27. August). Der Reichskanzler Fürst Gortschakow ist vorgestern hier eingetroffen.\nDer Kaiser präsidirte heute Vormittag einem Ministerrathe. Sein Gesundheitszustand ist gut.\nMadrid, 7. September (26. August). ..Impartial\" bezeichnet das Gerücht, der Amerikanische Gesandte habe der diesseitigen Regierung eine Note überreicht, weiche die Möglichkeit durchblicken lasse, daß das Amerikanische Cabinet unter dem Drucke der öffentlichen Meinung sich in der Lage sehen könnte die Kubanischen Insurgenten als kriegführende Macht anzuerkennen, sür völlig unbegründet. Nach hierher gelangten Berichten des Spanischen Gesandten in Washington ließe sich allerdings nicht bestreiten, daß die Amerikanischen Freibeuter in der öffentlichen Meinung an Boden gewonnen haben und die größten Anstrengungen machen, um die Anerkennung des Cabinets zu erlangen. „Jmparcial\" betont die Nothwendigkeit, die Insurrection auf Kuba vor November zu unterdrücken.\nEin neuerdings erlassenes Décret gestattet die Einführung Spanischer im Auslande gedruckter Bücher gegen Zahlung einer Eingangsgebühr; außerdem ist dà betreffenden Minister vorher davon Mittheilung zu machen.\nMadrid, 8. September (27. August). Die Wache\n\n\tvor dem Ministerium des Innern, welche bisher den Freiwilligen der Freiheit anvertraut war, ist seit gestern diesen letzteren entzogen und Polizei-Agenten übergeben worden. Auf der. Portadel Sol fanden gestern mehrere Volksansammlungen statt, welche jedoch eine friedliche Haltung bewahrten. *\nLissabon. 7. September (26. August). General Aaldonado ist zum Kriegsminister ernannt worden.\nLondon, 7. Sept. (26. August). Aus Newyork wird heute gemeldet, daß der Kriegsminister John Rawlins gestern Nachmittag im Alter von 38 Jahren gestorben ist.\n. London, 8. Sept. (27. August). Aus Newyork vom 7. d. wird gemeldet, daß in einer Kohlengrube zu /Plyj mouth (Pennsylvanie») durch Entzündung Wagender j Wetter eine Explosion herbeigeführt ist, bei welcher, aller Wahrscheinlichkeit nach, 202 Arbeiter ihr Leben eingebüßt haben. .\n„Eastern Budget\" meldet: Die Oesterreichische Regierung hat dem Vicekönig von Egypten auf das Dringendste angerathen. der Pforte gegenüber eine versöhnliche Haltung anzunehmen. Der Vicekönig hat die seitens des Sultans gestellten Bedingungen angenommen, ausgenommen diejenigen, betreffend dte Genehmigung des Budgets und der Contrahirung von Anleihen. : Bukarest, 6. September (25. August). In der Botschaft anläßlich der Eröffnung der Kammer kündigt Fürst Karl die Absicht an. eine Reise ins Ausland anzutreten, um seine Familie wiederzusehen und den Sonverainen der Garantiemächte Rumäniens einen Besuch abzustatten. Der Fürst constatirt, daß ' ihm in Livadia der freundlichste Empfang zu Theil geworden.\nBukarest, 7. September (26. August). Fürst Karl hat sich heute zu Eisenbahn nach Giurgewo begeben, um von da die Reise nach dem Westen anzutreten/\nWashington, 7. Sept. (26. August). Der Staats-Secretär Hamilton Fish hatte gestern eine Unterredung mit mehreren auswärtigen Gesandten , aus welcher sich die Absicht der Regierung ergab, den Insurgenten in Kuba noch vor dem Zusammentritte des Congresses die Rechte einer kriegführenden Nation zuzuerkennen. Der Spanische Gesandte habe eine zeitweise Verzögerung dieses Schrittes bewirkt, indem er anzeigte, daß Spanien laut Vertrag von 1795 den Amerikanischen Schiffen gegenüber das . Visitationsrecht ausüben und in dem wahrscheinlichen Falle eines Krieges trotz der Pariser Convention Kaperbriefe ausgeben würde. .\nTelegr. der Rig. Telegraphen-Agentur.\nSt Petersburg. 29. August, Morgens. Die Verwaltung der Reichsbank hat für ihre Filialen in Moskau. Odessa. Riga und Mitau den Discont für Wechsel auf 5У2 Procent und für dreimonatlichen Lombard auf 7 Procent, für die übrigen Filialen den Wechfeldiscont auf 6 Procent und den Lombard-Discont auf 7 Procent erhöht.\nSt. Petersburg. 28. August. Nachm. 1. sproc. Russische Prämienanleihe 172 gemacht; 2. sproc. Russische Prämienanleihe ПО1/* gemacht; sproc. Inscriptions 5. Anleihe 88V2 gemacht; sproc. Reichsbankbillets 1. Emission 8 8 V 2 gemacht; Actien der Riga-Dünaburger Bahn 128 gemacht; Actien der Düna-\n\n\tburg-Witebsker Bahn 168 gemacht; Actien der Warschau-Terespoler Bahn 119 gemacht; Actien der großen Rufs. Bahn 15 7 '/2 gemacht; Actien der Orel-Witebsker Bahn 223 gemacht; Actien der Rybinsk-Balogower Bahn 109 gemacht; Actien der Griasi-Borisfoglebsker Bahn 680 gemacht. Geld knapp.\nBerlin, 9. Sept. (28. August). Wechselcours: 3 M. auf London 6.24 V*; 2 M. auf Hamburg 150/2; 2 M. auf Paris 811/2; 2 M. auf Amsterdam 1417/s; 3 W. auf St. Petersburg 84*/*; 3 M. auf St. Petersburg 83V2; BT. a. auf Warschau (pro 90 Rbl.) 76Vs; 4proc. Russ. Métalliques 85»/»; Rufs. Creditbillets (pr. 90 Rbl.) 76'/«; l. sproc. Russische Prämim-Anleihe 135 V«: 2.\" Öproc. Russische Prämien-Anleihe 135/2; sproc. Inscriptions 5. Anleihe 69Vs; sproc. Nalienische Anleihe excl. Coupons 5Í3/*; 6proc. Amerikaner pro 1882 871/2; Lombarden 13l; Franzosen 195; 7'/--proc. Rumänische Eisenbahn-Obligationen 70V«. – ■ Tendenz : matt.\nì Aewtzsrk. 8. Sept. (27. August), (pr allant. Kabel.) Baumwolle Middling Upland 35"}, {"msg_id": 138237, "doc_id": 192734, "date": "1869-08-14", "heading": "Telegr. der Rig. Telegraphen Agentur.", "text": "Berlin. 25. (13.) August. Wechselcours: 3 W. aus St. Petersburg 85'/з; 3 M. auf St. Petersburg 84V«; 8 T. a auf Warschau (pro 90 Rbl.) 4proc. Russ. Métalliques 86; Russ. Creditbillets (pro 90 Rbl.) 767/s; 1. sproc. Russ. Prämien – Anleihe 136/2; 2. sproc. Nnss. Prämien-Anleihe 137; sproc. Inscriptions 5. Anleihe 69V«; sproc- Italienische Anleihe excl. Cvtlpons 56V«; 6proc. Amerikaner pr. 1882\n\n\t89V2; Lombarden 151; Franzosen 229 Vi; V/tyíà. Rumänische Eisenbahn-Obligatiotten 731/-*«\nMwysr?. 24. t! 2.) August, (jn-.. allant. Kabel.) Baumwolle Middling Upland 35"}, {"msg_id": 136197, "doc_id": 190067, "date": "1869-02-22", "heading": "Telegr. der Rig. Telegraphen-Agentur.", "text": "Washington, 4. März (20. Februar), Abends. Durch Reuters Office per atlant. Kabel.) Die heute stattgehabte Präsidentenbotschaft empfiehlt dringend die Zahlung der Staatsschulden in Gold und demgemäß eine baldige Wiederaufnahme der Baarzahlungen. sowie die Beobach« tung einer systematischen Sparsamkeitspolitik. Die Botschaft spricht ferner den Wunsch aus, kein- Beamten anzustellen, welche sich für die Répudiation der Staatsschuld ausgesprochen haben, und hofft, daß die Tilgung sämmtlicher Staatsschulden im Laufe eines Vierteljahrhunderts bewerkstelligt werden könne. — Der .Alabama\".Frage. sowie der Angelegenheit wegen Erwerbung der Znsel Kuba wird in der Botschaft nicht erwähnt.\nSt. Petersburg, 21. Februar. Wechselcours: 3 M. auf London 321/8,32,32Vie ; 3 M. aus Amsterdam 161, 1591/2,166; 3 M. auf Hamburg 29,29*/«2; 3 M. auf Paris 3381/2,335.337.\nSt. Petersburg, 21. Februar, Nachm. 1. sproc. Russ. Pramien-Anleihe 153; 2. sproc. Prämien-Anleihe 152; sproc. Bankbillets 1. Emission 90; Aktien der Riga-Dünab. Bahn 122; Actien der Dünab.-Witebsker Bahn 6841/2; Actien der Witebsk-Oreler Bahn 141V2; Actien der Baltischporter Bahn 3 Rbl. Damno; Actien der Warschau-Teresp. Bahn 991/2; Actien der Rybinsker Bahn 95; Actien der Moskau-Rjäsaner Bahn 286; Actien der Koslow-Tambower Bahn 451/2 Rbl. Agio; Actien der Tambow-Saratower Bahn 20 Rbl. Agio. — Roggen loco 8 Rbl. 65 Kop. aus Lieferung pro Mai 8 Rbl. 15 Kop, flauer.\nOdessa, 21. Februar, Nachm. Wechselcours: 3 M.\n\n\tauf London pro 1 ЩЬ, Sterl. 7 Rbl. 43 Kop; 3M. aus Marseille 338.\nBulln, 5. März (21. Februar). Wechselcours: BW. au? St. Petersburg 90Vz; 3M. aus St. Petersb. 89V« : 8 T. aus Warschau (pr. 90 Rbl.) 81V«; 4proc. Russ. Métalliques 911/2; Russische Creditbillets (pr. 90 Rbl.) 817/s ;1. sproc. Russ. Prämien-Anleihe  2. öproc. Prämien – Anleihe 1866 126*/*; öproc. Inscriptions 5. Anleihe 71; Warschau-TereSpoler Eisenbahn-Actien — ; Sproc. Jtal. Anleihe excl. Coupon 567/e; 6proc. Amerikaner pr. 1882 87 Уз; Lombarden 129У4; Franzosen I8OV4; 7V2proc. Rumänier 73*А. Tendenz matt.\nNewysrk, 4. März (20. Februar), (pr. atlant. Kabel.) Baumwolle Middling Upland 29l/"}, {"msg_id": 132671, "doc_id": 185790, "date": "1868-05-31", "heading": "Telegramme der „Rigaschen Zeitung\".", "text": "\tBelgrad, 11. Juni (30. Mai). Abend«. Eine pro« visorische Regierung wurde sofort nach dem Todt de« Fürsten gebildet; Marinovicz ist zum Präsidenten de« Senat« und Leschjanin zum Präsidenten de« Cassation«« hose« ernannt worden. Petrovicz hat die Regentschaft übernommen und soll der Zusammentritt der 500 Mit« glieder zählenden Skuptschina Ansang Juli erfolgen. Der Mörder de« Fürsten ist ein gewisser Radovannovicz nebst seinen beiden Söhnen; als Motive seiner That giebt er an. daß er seine beleidigte Familienehre zu rächen ge« habt habe.\nSt. Petersburg. 30. Mai I. sproc. Russ. Prä« mien'Anleihe 131'/- Br.. — G.; 2. sproc. Russische Prämien-Anleihe 129'/- Br.. — G.; sproc. Inscript. 5. Anleihe 80'/, Br., — ©. ; sproc. Reich«bankbillet« 1. Ern. 83'/- Br., — G.; Actien der Riga«Dünaburger\n\n\tEisenbahn 124 Br.. — G ; Actien der großen Russischen Bahn 110 Br., — G. ; sproc. Inscriptions I. Serie 86 G.\nBerlin. 11. Juni (30. Mai). Wechselcours: 3 M. auf London 6. 23V«: 2 M auf Hamburg 150*/»; 2 M. auf Paris 81: 2 M. auf Amsterdam 142'/«; 3 W. auf St Petersburg 92; 3 M. auf Et. Petersburg 91'/«; 81. auf Warschau 83'/«. 4proc. Russ Métallique» 92»/,: Ausfische CreditbilletS (pr. 90 Rbl.) 83/8 ; 1. Sproc. Russ. Prämien-Anleihe 1864 112 V«: 2. sproc. Russ. Prämien-Anleihe 1866 lII'/s: sproc. Inscriptions 5. Anleihe 69V«: Actien der großen Russ. Bahn 80; Warschau-TereSpoler Eisenbahn-Actien 78; sproc. Ital. Anleihe excl. Coupon 50V«. Tendenz matt und ge« schäftSloS.\nRewyolk, 10. Juni (29. Mai). (Per atl. Kabel.) Baumwolle Middling Upland 30"}, {"msg_id": 131976, "doc_id": 184876, "date": "1868-04-08", "heading": "Neueste Nachrichten.", "text": "Dresden. 18. (6 ) April. Der  von Weimar reist heute Nachmittag l'/з Uhr über Königsberg nach Petersburg.\nDarmstadt, 16. (4 ) April. DaS KriegSmimsterium ist nunmehr ausgelöst worden. Die Obristen Mooy. Scholl und Hartmann. sowie die Ministeriaträty« Halt« wachs und Prenschen sind zur Disposition gestellt..\nPrinz Ludwig hat daS Divisions – Cemmando wieder Übernommen.\nMünchen, 17. (5.) April. Se. Königliche Hoheit der Kronprinz von Preußen ist heute Morgen um 9V» Uhr hier eingetroffen. Zum Empfange waren auf dem Bahnhofe der Prinz Otto von Bayern und die obersten Hoschargen gegenwärtig; außerdem war eine Ehrenwache aufgestellt. Der König von Bayern darf «wegen Unwohlsein« daS Schloß noch nicht verlassen. Um 3 Uhr Nachmittags wird Se. Königliche Hoheit einem Galadiner bei Hose beiwohnen. Abend-t findet Gala-Oper statt.\n\n\tMünchen, 13. (6.) April. li, Folge der durch den Bergsturz aus der Brennerbahn herbeigesührten Verkehrsstörung wird der Kronprinz von Preußen erst heut« Abend München verlassen uud die Tour von Innsbruck bi» Matrey zn Post zurücklegen. Heute Morgen hat der Bayerische Ministerpräsident. Fürst Hohenlohe. Audienz beim Kronprinzen. Um 5 Uhr Nachmittags findet Fauulientaset im Königl. Schlosse statt. Abend« »ird der Kronprinz aus einer Souee des Preußischen Gesandten. Frhrn. v. Werther», erscheinen.\nInnsbruck, 17. (.'.) April. Die Brennerbahn zwiichen hier und Matrey ist gestern durch ein-,, Felssturz unfohrbar geworden.\nPest. 17. (5.) April. Der jüngst verhaftete Agitator Asjtalo« hat Geständnisse abgelegt, durch welche mehrere Deputirte der äußersten Linke» compromiltirt werden. — General Türr ist hier angekommen.\nHeute wurde der Proceß gegen den Redacteur Messaro» wegen Ehrenbeleidigung de« ReichSkriegSminister» FML. Kühn vor dem Schwurgericht verhandelt. Der Angeklagte wurde zu einjährigem Kerker und 400 Gulden Geldstrafe veiurtheilt.\nFlorenz, 17. (6.) April. In Bologna ist die Ruhe vollständig wiederhergestellt. — Durch Versügung de« Minister« de« Innern vom 16. d. M. werden weitere Leisammlungen der Buchtrucker-Afsociation. de« demokrati« schen Verein« und te« Arbeiter-Lerem» in Bologna untersagt.\nIn der heutigen Sitzung der Deputirtenkammer interptllitte Reynolt die Regierung über bie Berhastungen in Bologna. Der Minister de« Innern erwidert«. daß er die Verhaftungen nur mit Bedauern zugelassen habe und daß er morgen weitere Erklärungen darüber abgeben werde.\nTurin. 16. (4J April. Die Prinzessin Elotà und die Äonigin von Portugal find hier eingetroffen und von der Bevölkerung mit Begeisterung empfangen worden.\nPariS, 16. (4.) April. Gestern haben sich wie. der um sieben Hannoversche Legionaire, welche nach der Heimath zurückzukehren wünschen, ans der Preußischen Botschaft gemeldet.\nDie Behauptung mehrerer Zeitungen, c» hätten in Paris Vorbesprechungen über eine eventuelle Entwaffnung stattgesunden, wird an. unterrichteter Stelle al» unbegründet bezeichnet.\n.Patrie* schreibt: Di« neuerding» austretenden be« unruhigenden Gerüchte in Betreff der RordschleSwigscheu Ang«legenheit stnd um so seltsamer und unzutreffen« der, al« fich gerad« jetzt eine wesentliche Besserung in den Beziehungen zwischen Preußen und Dänemark voll« zogen hat.\n.Patrie\" bestätigt ferner da« Dementi, welche« bereit« von anderer Seite der Meldung. daß in Pari« und Berlin Vorschläge über gemeinsame Entwaffnung ausgetauscht würden, ertheilt worden war. Dasselbe Blatt gedenkt gleichzeitig de« befriedigenden Verhältnisse«, welches gegenwärtig zwischen beiden Staaten herrsche.\nParis, 17. (5.) April. Die Mittheilung, daß die Anwesenheit de« Dänischen Kriegsminister« in Pari« de« zweckt babe. Verhandlungen, betreffend den Verkauf der Insel St. Croix an Frankreich einzuleiten, wird in unterrichteten Kreisen sür unbegründet erklärt. — In\n\n\tdem heute vor dem Zuchtpolizeihose verhandelten Processe der Journale gegen den Vicomte Kerv.guen wurde der Klageantrag zurückgewiesen »nd daS Erkenntniß damit monvirt. daß die Journale selb» ten Beklagten zur Publication der betreffenden Aktenstücke ermächtigt hätten.\nPalis, 18. (6.) April. Nach Algier sind vi«r Mit, gliedtr dt« StaatSrath» gesandt worden, welche gemein« l'arn mit dem Général-Gouverneur genaue Ermittelungen über die Lage te» Lande» anstellen sollen. — Von den im Laute bestehenden FreischützencorpS hat sich bis jetzt ein« bereit erklärt, die vom Kriegsminister gestellten Be« dingungen anzunehmen.\nLondon, 16. (4.) April. Räch einer der Regierung au» Sbestynien zugegangenen Devesche vom 23. v. M. hatte General Rapier mit den zur Avantgarde gehörigen Truppen Lat verlassen, nachdem die Truppen gestern einen 10.000 Fuß hohen Paß überschritten hatten, wobei da« Gepäck zurückgelassen und nur ter MuntvorratH mitgesührt war. Obrist Staveley mit seinen Truppen, sowie die Artillerie nebst Reserve-Munition befanden sich' ein r«sp. zwei Tagesmärsche weiter rückwärt«. Der Vortrab hat jetzt etwa 60 englische Meilen von Magdala Stellung genommen Einzelne Abtheilungen unter Obrist Phayne fini zum RecognoSciren 20 Meilen weiter vor« gegangen. Ueber die Absichten de« König» Theodor war nicht« bekannt. Der GesundheitS-Zufland der Britischen Truppen war befriedigend,\nSouthampton, 17. (5 ) April. (Durch Westindien. Dampfer .La Plala\" ) In Peru dauert die Ungewißheil j wegen der Präsidentschaft fort. Ureta wird vielfach al» Präsident bezeichnet, doch Balta« Erfolg bei den Wahlen für wahrscheinlicher gehalten. In Lima und Callas herrscht da» gelbe Fieber. — Im Departement Guavaquil , (Ecuador) und in San Salvador dauern leichte Erdbeben j sott. — In Guatemala wird ein Weitergreifen der Cho« l«ra befürchtet. — D&lt;r GesundheitS-Zustand aus den Westindischen Inseln wird al« gut bezeichnet.\nDublin, 16. {4.) April. Der Vice.St.itthalter der &gt; Graischaft Westmeath ist ermordet worden. Nähere Nach- ! richten fehlen augenblicklich noch. — Mau hofft, daß der j Aufenthalt deS Prinzen von Wale», welcher allseitig mit groß«? Btfritdigung aufgenommen wurde, einen sehr beruhigendtn Einfluß auf die erregte Stimmung im Lante\nausüben wird.\nStockholm, 17. (5.) April. .Aftondladtt' meint, die Minister de» Auswärtigen und dt» Innern würden nach Schluß der Reich»tag».Stsfion abgehen, die Minister de» Kriege« und der Finanzen dagegen tu ihrem Amte\nverbleiben.\nBelgrad. 16. (4.) April. Der Minister z. D. Ristic wird fich in besonderer Mission nach Berlin und Pari» begeben. Da» Journal .Didovdan' constatirt. daß seiten» der Türkischen Regierung Truppen an der Serbischen Grenze concentrât werden.\nBukarest, 17. (5 ) April. Fürst Karl ist heute nach der Moldau abgereist. Derselbe begiebt fich zunächst nach Bakeu. Die Minister de» Innern und de» öffentlichen Unterricht«, Bratiano und Gusti. find mitgereist; der erstere kehrt von Fvkschani hierher zurück. Die Reise de» Fürsten wird etwa 14 Tage dauern.\n\n\tTelegramme der „Riaafche« Zeiwng.\nWindau. 7. April. Nachm. 2 Uhr 45 Min. Sceben\nretournirte hierher der Rufische Dampfer .Rateshda',\nCapt. Günther, da er Eise« wegen Dome»nee» nicht hatte passtren können.\nBerlin, 18. (6.) April. Wechselcour»: 3 M. auf London 6.24'/«: 2 M. aus Hamburg \\bV/s, 2 M. auf Pari» 81'/«:; 2 M. auf Amsterdam 143 V; 3 W. auf St Petersburg 93/*; 3 M. aH St. PelerSb. 92V»; 8 T. auf Warschau 83'/«. 4proc. Russ Métallique» 93'/,; Russische Eredltbillet» spr. 90 Rbl.) 83'/»; l. bvroc. Russ. Prämien-Anleihe 1864 110 V*; 2. Sproc. Russ. Prämien-Anleihe 1866 167 V*, vprc. Inscription» 5. Anleihe 66V»; Sctien der großen R»s 791 Аi Obligationen der Rjasan-Ko»lower Ei'.?àt,n 79'/«; sproc. Ital. Anleihe ercl. Coupon 47'/,.  fest.\nNewyor?, 17 (5.) April. (Per ah. Kabel.) Baumwolle Middling Upland 30'/»"}, {"msg_id": 138018, "doc_id": 192449, "date": "1869-07-28", "heading": "Telegr. der Rig. Telegraphen-Agentur.", "text": "\tSt. Petersburg, 20. Juli, Vorm. (verspätet eingetroffen). Einer amtlichen Bekanntmachung der Reichsbank\n\n\tzufolge beträgt die Gesammt-Subscriptiou auf die neuesten sproc. Bankbillete 325 Mill. Dieselben werden an der Börse mit 86 gehandelt.\nBerlin, 7. August (26. Juli). Wechselcours: 3 M. ans London 6.24/4; 2 M. auf Hamburg 150 V«: 2 M. auf Paris 8l5/n; 2 M. auf Amsterdam 1423/8; 3 W. auf St. Petersburg 813/4; 3 M. auf St. Petersburg 841/2; 8 T. d. auf Warschau (pro 90 Rbl.) 76»/8; 4proc. Russ. Métalliques 85*/*; Russ. Creditbillets (pro 90 Rbl.) (pro ult. 76»/&lt;) 76/2; l. Sproc. Russ. Prämien-Anleihe 1373/&lt;; 2. sproc. Russ. Prämien-Anleihe m3/*; sproc. Inscriptions 5. Anleihe 697/s ; sproc. Italienische Anleihe excl. Conpons 567/s; 6proc. Amerikaner' pro 1882 89; Lombarden 152'/&lt; Franzosen 232/2; 7'/2proc. Rumän. Eisenbahn-Obligationen 71. — Tendenz: fest.\nNewysrl. 6. Augnst (25. Juli), (pr. atlant. Kabel.) Baumwolle Middling Upland —"}, {"msg_id": 139126, "doc_id": 193942, "date": "1869-10-24", "heading": "Telegr. der Rig. Telegraphen Agentur.", "text": "\tDomesnees, 23. October. Nachm. 2 Uhr. Augenblicklich liegen 8 Segelschiffe hier vor Anker. Starker Westwind mit Regen.\nWien, 5. November (24. October). Laut heute aus Süddalmatien eingetroffener Nachricht hat ein Theil der Insurgenten Unterwerfung angeboten. Es ist den Jnsurgenten die Alternative gestellt worden, entweder bis heute Abend die Waffen auszuliefern oder morgey allgemeines Vorrücken der Truppen gegen Pobori zu gewärtigen.\nLondon, 4. November (23. October). Nachm. Die Bank von England hat heute den Discont von.2Уз aus 3 Procent per anno erhöht.\nPetersburg, 23. October. Nachmittags. 1. sproc. russische Prämienanleihe 149 Br. 148 G.: 2. sproc. russische Prämienanleihe 145 Br.. 144 ®«; sprocentige Jiìscriptions 5. Anleihe – Br.. — ©.; sproc. Reichsbankbillets 1. Emission 8 7У4 gemacht; Actien der Riga-Dünaburger Bahn 122 Br.. — G. ; Actien der Dünaburg-Witebsker Bahn 1498 r., 147 G.; Actien der Warschau – Terespoler Bahn — Br.. — ®.; Actien der großen russischen Bahn 142 Br., 141 G. ; Actien der Orel-Witebsker Bahn — ; A.tien der Rvbinsk-Balogower Bahn 92 Br., 91 G.; Actien der Griasi-Borissoglebsker Bahn 615 gemacht.\nBerlin, 4. Nov. (23. Oct.) Wechselcours: 3M. auf London 6.23; 2 M. auf Hamburg 150У-; 2 M. aus Paris 80\"/.з; 2 M. auf Amsterdam 142; 3 W. auf Petersburg 82У«; 3 M. aus Petersburg 82; BT. 11. auf Warschau (pro 90 Rbl.) 753/s; 4proc. russische Métalliques 843/s; russische Creditbillets (pr. 90 Rbl.) 75V«; 1. sproc. russische Prämien-Anleihe 115 V?; 2. sproc. russische Prämien-Anleihe Ь121/г; sproc. Jnscript. 5. Anleihe  Br.; sproc. ital. Anleihe excl. Coupons 52У4; 6proc. Amerikaner pro 1882 89V«; Lombarden 136'/z; Franzosen 205У2; ?ysproc. rumänische Eisenbahn-Obligationen 71У8. — Tendenz: anfangs höher.\nNewyork.' 3. Nov. (22. Oct.) (pr. atlant. Kabel.. Baumwolle Middliug Upland 28Уз"}]