[{"msg_id": 147894, "doc_id": 205481, "date": "1871-12-02", "heading": "Versailles, 9. December (27. November). Den Verhan", "text": "Versailles, 9. December (27. November). Den Verhandlungen in der gestrigen Sitzung der Nationalversammlung ist Folgendes zu entnehmen:\nAus der Tagesordnung steht eine ganze Reihe von Anträgen, über welche noch nicht Beschluß gesaßt. sondern über deren Zulassung und Dringt chkeit nur entschieden werden soll. Herr Hervô de Saisv bringt den Anttag ein. da« französische Volksolle aus den 23. Januar 1872 in seine Comitien einberufen und darüber befragt ob eS die Republik oder die Monarchie wolle., (Ironische Unterbrechungen: Welch: Nepudlik? Welche Monarchie? Etwa daS Kaiserreich?) R.duer verlangt, \\ unbeirrt durch diese Unterbrechungen, die Dringlichkeit für seinen Antrag, dieselbe wird abgelehnt. Ein Äinrag des ■ Herrn Roussel auf Erhaltung der Rur« en de S Tuilerienschlosse« und deö &lt;o t а о ; ha«\\ti in • ihrem gegenwärtigen Zustande wird zurückgezogen. Ein ; Antrag deS Herrn P e l t e r e a v – V i ! I e n e v v e aus Ab. I schassung deS CoalitionSgesetzeS wird trotz  1 spräche deS Herrn Tolain, der das Gesetz zwar sehr f mangelhast, aber die Rückkehr zu der älteren Gesetzgebung f noch bedenklicher findet in Betracht genommen und an R die Commission verwiesen. In Betracht gezogen werben J ferner ein Antrag deS Baron Chaurand, wonach den» Soldaten vollkommene Freiheit in der Erfüllung ihrer» religiösen Pflichten gelassen werden soll, und ein AntraM des Herrn Bottieau. auf Zurücknahme des Verbots» der öffentlichen Berichterstattung über Preßpro-» cesse. Die Frage der Verlegung der FacultatenW von Straß burg, sei es nach Nancy oder nach Ronen» bildet den Gegenstand mehrerer Anträge, welche anf diW Erklärung deS Unterrichtsministers, daß er ein» Vorlage über diesen Gegenstand vorbereite und die GrniW dung einer vollständigen Universität in Nancy ins AtUM\n\n\tFrankreich\n\n\tbe. Se.te geschoben werden. – Finauzmi.uster Pouycr.Quertîer unterbricht die Debatte mit der Anzeige, daß er schon in der nächsten Sitzung da» But» get von 1872 einbringen werde. (Sehr gut!) Da eS indessen unmöglich sein werde, diese Vorlage bis znm i. Januar m allen ihren Theilen zu erledigen, so bitte er aIS dringlich um die Einwilligung der Erlaubniß, die Steuern un ersten Vierteljahr 1872 provisorisch erheben m dürfen. Er b ruft sich hierbei auf Präcetenzfälle au» den Jahren 1831 und 1849. berechnet den betrag dieser vierteljährlichen Staatseinnahmen aus 689 Millionen Der Antrag wird ohne Widerspruch an die Finanzcom-Mission verwiesen. Weiter bringt Herr Pouyer-Quertier\nen Gesetzentwurf über die Zurückstellung der Güter der Familie Orleans ein. Diese Vorlage wild mit einigen BeifallSzeichen aufgenommen und an die Büreau» »erwiesen. — Dann kehrt man zur Tagesordnung zurück Graf Duchatel bringt als dringlich folgenden Antrag «m: .Art. 1. Die Nationalversammlung, die executive Gewalt und die Minister fixiren ihren Sitz in Paris (Sensation. S ürmischer Beifall links ) Art 2' Da» Gesetz vom 3 September 1871 wird aufqe. hoben. Wie man auch, fügt Graf Duchatel là» über diese Frage denken mag. sie beschäftigt die öffentliche Meinung in dem Grade, daß sie einer Lösung zugeführt werden muß; ich glaube daher, daß die Dringlichkeit aus keinen Widerspruch stoßen wir? (Anhütende Aufregung.) Herr Casimir Perrier Mimster de« Innern : Die von dem Vorredner aufgeworfene Frage ist zu ernst, als daß sie nicht schon längst die\n * Ьег Vierung auf sich gezogen hätt,. Aus Achtung vor der Nationalvers«mm!ung zog es die Regierung vor. dieser die Initiative zu überlassen .Ihren eigenen Standpunkt wird sie in der Debatte kundgeben. WaS d e Dringlichkeit betrifft, so scheint c« ihr allerdings angemessen, daß eine solche Frage, einmal aufgeworfen, auch sobald als möglich entschieden werde. «Laute Unterbrechungen rechts; Herr Courbet.Poulard: Die Frage ist ja bereits durch ein Gesetz entschieden! Herr v. Lorgeril: Den Standpunkt der Regierung kennen wir scbon auS dem Briefe des Herrn Thiers an Herrn JnleS Janin! Neuer Lärm.) Herr Casimir Perrier: Die Regierung überläßt dem Hause die Entscheidung. Man schreitet zur Abstimmung ttnd die Dringlichkeit wird verworfen. (Beifall rechts. Unruhe links ) — Die Herren Millaud. Ordinaire und Ferrouillat haben einen Antrag auf Aushebung de» BelagerungSzustande» im Rhonetepartement eingebracht Herr Millaud führt diesen Antrag au«: die l Geister hätten sich in Lyon vollkommen beruhigt, die Nationzlgarde mit der freiwilligen Auslieferung der Waffen einen großen Sieg über sich selbst errungen und einen hohen Beweis ihre» Ordnungssinnes gegeben. Andere Redner schildern dagegen die Zustände in Lyon in anderen Farben. Die Nationalgarde sei allerdings entwaffnet worden, aber der Gemeinderath habe in seinen Diensten ein Corps vollständig ausgerüsteter Pompiers behalten. (Heiterkeit ) Die Sache fei gar nicht belustigend. Der Gemeinderath umgebe sich mit einer Prätorianerfchaar. stott sich dem Schütze der regulairen Armee anzuvertrauen. Vergeben» hatte man fich über diese» abnorme und bedrohliche Gebühren bei dem Commandanten, General Bourbaki. beschwert; bisher sei noch keine Ab» hilse erfolgt (Zustimmung rechts). Der Minister de» Innern bedauert, von dieser Beschwerde nicht vor der Debatte in Kenntniß gesetzt worden zu sein. Die Lage in Lyon habe fich wohl gebessert, sei aber noch lange nicht zufriedenstellend, daher die Regierung um die Er» î laubniß bitte, den Belagerungszustand einstweilen aufrecht zn erhalten. (Beifall.) Der Antrag der Herren Millaud und Genossen wird abgelehnt. Kurz darauf folgt ein analoger Antrag deS Herrn Rouvier, nämlich auf Auf-Hebung de» Belagerungszustandes in dem Departement der Rhonemündungen. In Marseille, sagt Herr Rouvier. herrscht die vollkommenste Ruhe und Ordnung; die Situation ist dort eine durchaus tadellos. (Eine Stimme : Eine schöne Situation!) Weun Sie mich durch Unterbrechungen aufreizen, meine Herren, so sage ich Ihnen: Ihre Schuld ist eS nicht, wenn de Ruhe in Marseille nicht gestört wurde. Sie haben der Bevölkerung dieser Stadt eine blutige Herausforderung (die Hinrichtung Gaston Cremieux) zugeworfen. (Stürmische Unterbrechung: Zur Ordnung! Das ist eine Beschimpfung der Kammer!) Präsident: Herr Rouvier, was Sie hier btm Hause I vorwerfen, ist eine Beschimpfung: ich fordere Sie aus,\n\n\tJ)xt Шхк znruckznnehnen. Rouvier: Es ist nicht\n Gesinnungen der Mitglieder der Gnaden,\ncon nnision aufden Grrmd zu gehen. . . (Nener Tu.Г \\aíl4ní: Sie machen es nur noch schlimmer; nocheinmal nehmen Sie Ihre Worte zâ Herr Va: -?й) spreche ohne beleidigende Absicht, aber Í?11\" leugnen, daß es sich um ci.c Hinrichtung yanoeit. welche einen politischen Charakter hatte und die von der Geschichte beurtheilt wer-en wird, wie ich sie beurtheilt hab,. (Stum.) Präsident: Trotz der mildernden Worte, welche Herr Rouvier nachtrug, enthalten stlne _ Bemerkungen eine Beschimpfung; ich rufe Herrn àvrer daher zur Ordnung. (Lebhafter Beifall in der -wqonfot.) Ter Antrag de« Herrn Rouvier wi'd zurückgewies n 0\nParis, 9 December (27 November). Mit Ausnähme des „Bien Public\", des speciellen Organs des Herrn Thiers, mißbilligen alle anderen Blätter mehr oder weniger die Botschaft des Präsidenten der Republik. Am wenigsten scharf zeigen sich die realistischen Organe, die wahrscheinlich erst den Aus» gang der Sache der Prinzen von Orleans abwarten wollen, ehe sie offen ihre Meinung sagen. Die legitimistische „Gazette de France\" belobt, wenn auch auf etwas ironische Weise, die Unterwerfung deS Herrn Thiers unter die Majorität, deren Händen er die Constituirung Frankreichs vollständig überlassen habe. Sie hofft, daß er auch seine Opposition gegen die Entfernung der Männer vom 4. September ausgeben werde. Was Herr Thiers über den Papst gesagt (es erregte auf der linken Seite der National-Versammlung großen Unmuth), gefällt der «Gazette de France\" auch nicht ganz: es ist nicht energisch genug zu dessen Gunsten. Sie tröstet sich jedoch damit, daß es in der Zukunft schon anders werden solle. Die Anspielung auf eine Allianz mit Nutzland ge» fällt dem legitimistischen Blatte sehr, mir glaubt es, daß aus derselben nichts werden würde, so lange Frankreich sich in den Händen der Revolution befinde. Aehnlich wie d e realistischen Blätter drückt sich die „Patrie\", bekanntlich eines der verkappten bonapartistischen Blätter, aus. Dasselbe dringt besonders darauf, daß die Präfecten und Generalprocurateren vom 4 September entfernt werden, und tadelt, wenn anch ziemlich gelinde, die Art und Weife, wie das Kaiserreich in der Botschaft behandelt wird. Ganz ähnlich wie die „Patrie\" drückt sich auch die „France\" ans, die bekanntlich ebenfalls im Geheimen der kaiserlichen Sache ergeben ist. Ganz außer sich über die Angriffe des Herrn Thiers gegen das Kaiserreich ist das bonapartistische „Ordre\", das dem Präsidenten mit dem Zorne der Generale droht: Herr Thiers solle nicht vergessen, daß. um die Ordnung zu erhalten, man sich auf die Generale stützen müsst, welche dem Kaiserreiche, das er herabsetze, den Eid geleistet; Th'ers schade sich übrigens nur selbst durch Angriffe gegen die Regierung, die ihm vorausgegangen Louis Napoleon habe, als er an die Gewalt gekommen, nicht so gehandelt, sondern das Juli-Königthum und die Restauration respectât, wobei das bonapartistische Organ jevoch vergißt, daß beide Frankreich in keine fnrchtbare Schuldenlast gestürzt haben und es ihnen krinen so heillosen Krieg verdankt. Was das Militairgesetz nnd die Aufkündigung der Handelsverträge anbelangt, so ist das „Ordre\" der Ansicht vieler anderer Blätter: es meint, Herr Thiers stehe in dieser Beziehung noch immer auf dem Standpunkte von 1832 Sehr scharf treten die republikanischen und radicale» Blätter gegen Thiers' Botschaft auf. Die „République Française\", daS Organ Gambettes, nennt den Präsidenten der Republik den „Mann von 1830\", und dieser wolle von keinem Zwangsunter-\n\n\trieht wissen (Thiers erwähnte nämlich die Unterrichtsfrage mit keinem Worte) und die alte Armee und die Nationalgarde beibehalten; Thiers habe in seinem langen, langen Machwerk keine einzige männliche „Idee\" kundgegeben und sich zum „ Commis der Nationalversammlung\" herabgewürdigt, welche die Monarchie wieder herstellen wollte; die Republikaner dürften heute nicht mehr auf ihn zählen. Derselben Anficht ist das „Avenir National\". Die politischen Ideen der Botschaft lassen sich ihm zufolge folgendermaßen rèsumiren: „Meine Herren Deputirten der Majorität! Ich bin Ihr Delegirter, nnd in dieser Eigenschaft habe ich keine Ansicht auszudrücken, keine Initiative zu ergreifen. Sie sind die Herren und ich erwarte Ihre Befehle\". „Heute\", so sagt das „Avenir\" schließlich, wollen wir nur constatiren, daß sich das politische Resultat der Botschaft folgendermaßen zusammenfassen läßt: Herr Thiers, durch seinen eigenen Willen verringert, jede Initiative aufgebend, selbst den Namen Republik vergessend, Herr Thiers stellt die monarchische Majorität Ыт Lande gegenüber. Anstatt die Parteien niederzuhalten, öffnet.er ihnen das Schlachtfeld und sagt ihnen: „Geht und kämpft; ich werde der Kampfrichter sein.\" Wir hatten eine andere Rolle für den Präsidenten der Republik geträumt.\" — Die Thiers näher stehenden Blätter, wie der „Temps\" und der .Soir\", sind mit der Botschaft ebenfalls nicht zufrieden. Ersterer tadelt besonders, daß Thiers, was die Militairfrage betrifft, auf seinen veralteten Ideen beharrt, und verargt ihm sehr, daß er deshalb die Cabinetsfrage aufstellen wolle Dieses hätte er höchstens für eine wichtige Frage thun können, wie z. B für die Rückkehr nach Paris. Er bedauert, daß der Mann, der Frankreich so große Dienste geleistet, sich zuweilen unfähig zeige, die modernen Ideen und Bedürfnisse zu begreifen, und er fragt sich, wo der Conflict enden werde, wenn zn allen Parteien, deren Blindheit und Eigensinn Herr Thiers bedauere, dieser eine neue hinzufügen werde, nämlich die. welche aus ihm allein mit seinen absoluten Ansichten und seinem parlamentarischen DespotismuS bestehe. Gegell die schutzzöllnerischen Ideen des Herrn Thiers tritt der „Temps\" ebenfalls auf. wie er denn auch bedauert, daß Thiers nicht von dem öffentlichen Unterrichte gesprochen habe. Der „Soir\" wirft Herrn Thiers in militärischen und commerziellen Dingen veraltete Ideen vor und meint, daß, nachdem er einst alle Welt zufriedengestellt, er gestern das Mißtrauen der Majorität und die Unruhe der Linken erregt habe. „Moniteur\" und „Presse\" sagen nichts Bemerkenswerthes; ersterer berichtigt die Angaben des Herrn Thiers betreffs der Stärke der Armee, wenn man die allgemeine Wehrpflicht herstelle. Das jährliche Contingent betrage nicht 300.000 Mann, wie Herr Thiers gesagt, sondern nur 150,000 bis 160.000 Mann, so daß man, wenn der active Dienst drei Jahre dauere, nicht 900,000. sondern nur 450,000 Mann unter den Waffen habe. Von oben herab behandelt Herrn Thiers das klerikale „Nnivers\", das zufrieden ist, daß Herr Thiers zu Kreuz gekrochen; die Majorität werde nun das Heft in Händen heben. ES habe es immer gesagt, daß, wenn die Majorität es ernstlich wolle, Herr Thiers sich schon gefügsam zeigen werde. So die erste Auslassung der Blätter über die Botschaft des Präsidenten der französischen Republik. (K. Ц "}, {"msg_id": 168683, "doc_id": 231363, "date": "1876-11-04", "heading": "Paris, 11. November (30. October). Der officiöse „", "text": "Paris, 11. November (30. October). Der officiöse „Moniteur\" veröffentlichte gestern folgende Drohung: „Der Augenblick ist gekommen, öffentlich festzustellen, was Jedermann seit acht Tagen\n\n\tFrankreich\n\n\tweiß: nämlich, daß die ersten politischen Debatten der Kam mer die Lage verdüster t und die Entmuthigung in die Geister geworfen haben, welche der Ansicht e ner conservativen Politik ausrichtig ergeben waren. Mit anderen Worten: das Ministerium hatte bis jetzt alle seine Anstrengungen daraus gerichtet, sich in den republikanischen Reihen der Deputirtenkammer eine vernünftige Majorität zu gründen. Diesem Ziel op'erte es seit acht Monaten Alles auf. Heute steht es im Begriff, dieselbe zu verlieren, denn die Zerwürfnisse mehren sich aus dieser Seite in Bezug auf eine Menge Fragen, und der Augenblick ist nicht fern, wo sie aus die Tribüne zu bringen find und ihnen eine officielle Existenz gegeben werden muß: Conflict wegen des Gesetzes Gatineau; Conflict wegen des Cultusbudqets und der Armeegeistlichen; Conflict wegen der Machtbefugnisse der beiden Kammern in Finanzangelegenheiten. Dies sind die Aussichten deS Augenblicks, welche noch durch andere Thatfachen verdüstert werden. Wir widerstehen, so viel wir können, der Versuchung, die schlimme Seite der Lage zu übertreiben. Wir erkennen an, daß die Deputirtenkammer uns eher mit Conflicten bedroht als betrübt hat, und daß bei vielen Gelegenheiten ihr letztes Wort das der Versöhnung war. Aber die Gewalt der Dinge zwingt uns, zu erklären, daß die Lage gespannt ist. Wenn es dem gegenwärtigen Ministerium gelingt, in der Depu« tirttnkammer eine Mehrheit zu finden, so kann man sagen, daß die Republik die Probe bestanden hat. Wenn im Gegentheil diese Kammer das Ministerium, welche die erste Probe mit den neuen Einrichtungen machen soll, bis zum Schlüsse plagt, wenn dieses Ministerium seinerseits, nachdem es die ihm von den „Jntransigenten\" und selbst von einigen Radicalen vorausgesagten Niederlagen übergangen hat, sich zurückzieht, so suchen wir vergeblich, was die Republikaner bei diesen Berwickelungen gewinnen könnten. Bei der gegenwärtigen Stimmung ist die Absicht der Minister nicht, ihren Stützpunkt im Senat zu suchen, und die Deputirtenkammer bei Seite zu lassen; das Cabinet will mit den beiden Kammern regieren, weil es der Wortlaut der Verfassung und das wohlverstandene Interesse des Systems erheischen. Aber nach dem Cabinet, das heute an der Spitze der Geschäfte steht, das aber dahin geführt werden könnte, morgen seine Entlassung zu geben, werden wir eine Bahn betreten, von welcher Niemand voraussehen kann, wohin sie führen wird. Deshalb müssen die Conflicte, die sich erbeben, verschwinden, und es ist unumgänglich nothwendig, daß das Budget von den beiden Kammern so schnell als möglich votirt wird und aushört, der Heerd aller Streitigkeiten zu sein, durch welche die Gemüther auf dem politischen, finanziellen und religiösen Boden in Erregung versetzt werden.\" So der „Moniteur\". Diese Droh-, oder auch wenn man will Mahnworte des officiösen Blattes müssen dadurch erklärt werden, daß der Marschall Mac Mahon sich in dem letzten Ministerrath äußerst gereizt zeigte, sich höchst unmuthig über vas Austreten der republikanischen Mehrheit äußerte, und seine Ermahnung an die Minister mit den Worten schloß: „Monsieur Thiers a dit: La République sera conservatrice ou elle ne sera pas. Moi, je dis : La République sera catholique ou elle ne sera pas.\" Tiefe Worte im Munde des Marschalls find jedenfalls äußerst bedrohlich für die Gegner der Ultramontanen, und es begreift fich, daß die Minister Alles aufbieten, um jeden Conflict ди verhüten. (K. Z.)\n"}, {"msg_id": 150142, "doc_id": 208675, "date": "1872-07-06", "heading": "Frankreich.", "text": "\tVersailles, 13. (1.) Juli. Die gestrige Sitzung der Nationalversammlung gehörte zu den stür« mischsten, welche je dagewesen sind. Herr Thiers hatte die Besteuerung der Rohstoffe zu vertheidigen und spielte, hierbei in die  getrieben, die Debatte auf daS allgemeine politische Gebiet über. Unterbrechun(Die Fortsetzung hiervon, sowie Locales, Handel und Verkehr flehe in der Beilage.)\n\n\tgen der Rechten trieben ihn weiter. AIS er bei ruhiger Uebel legung in seinen Erklärungen gegangen wäre, und führten дцг Ablegung eines Glaubensbekenntnisses sür die republikanische Staatsform, welches der Rechten zu den größten Wuthausbrüchen das Zeichen gab. Der Lärm und das fortwährende Durcheinanderschreien dauerte über eine halbe Stunde. Dem officiellen Sitzungsbericht entnehmen wir Folgendes: Germain bemerkt, die Steuer auf die Robstoffe sei ganz unnütz. Dieselbe trüge erst 1874 48 Millionen ein, und wenn man weise und klug sei. keine neuen Revolutionen mache, so würde diese Summe ganz unnöthig sein, da bis dahin der Mehrertrag der gewöhnlichen Steuern diese 43 Millionen zur Genüge liefern werde. — Thiers: Wir rechnen auch auf die Steuervermehrung Wir sind nicht als Anstifter von Revolutionen hierhergekommen, sondern als solche, welche das Unheil, das dieselben angerichtet, wieder gut machen. Und Männer, welche wohlverstanden mit Ihrem Beistand — den schrecklichsten Kampf, einen der größten, welchen es in der Geschichte der Bürgerkriege giebt, bestanden haben, sollten indeß einiges Vertrauen einflößen, wenn sie hier ihren unveränderlichen Entschluß ausdrücken, der Unorduuug zu widerstehen, unter welcher Form sie sich auch einstellen mag. (Lebhafter Beifall im ganzen Saal.) Und wenn ich Unordnung sage, so handelt es sich nicht um die gewaltsame, brutale, blutige Unordnung, welche sich aus der Straße kund giebt; wir haben bewiesen, daß wir, was diese anbelangt, unbarmherzig sind und daß wit nur vor der absoluten Unterwerfung stehen bleiben (Sehr gut. sehr gut! Verschiedene Kundgebungen.) Aber wir bekämpfen auch die moralische Unordnung, die Unordnung in den Ideen, die Unordnung in den schlechten Verwaltungsprincipien. (Sehr gut! auf verschiedenen Bänken.) AuS dem Kampfe, den wir hier bestehen lMurren auf der Rechten), können Sie ersehen, ob. wenn die Unordnnng sich in einer Form einstellt, die täuschen kann\n— denn sehr ehrbare Männer, sehr ausgezeichnete Geister können sich fangen lassen – z- B unter der Form der Unordnung in der Steuer, ob wir hierhergekommen sind, um die conservativsten socialen Jnteressen zu unterstützen; man darf an uns ebenso wenig zweifeln, wenn eS sich um die materielle Ordnung. als wenn eS sich um die Sicherheit der moratischen Ordnung handelt. (Lebhafte Zeichen des Beifalls.) — de Bel castel (Erzklerikal und Legitimist) : In letzterer Hinsicht haben Sie noch Alles zu thun\n— Thiers: Aber, meine Herren. Gehaben uns eine Form der Regierung gegeben, die man die Republik nennt . . . (Ja, ja! Auf der Linken Betfall.)\n— de Carayon-Latour (Legitimist): Nein. nein, niemals! — Zahlreiche Stimmen auf der Rechten: Nein, nein! — Langlois (radical): Wie? Nein? Und die Gesetze, die Sie votirt haben? — Princeteau: ES giebt keine definitiveNegierungsform. — Obrist de C h ado is und ein anderes Mitglied (am Fuße der Tribüne): Doch, doch! — Thiers: Ich bitte Sie, meine Herren . . Graf de Nesse gui er (Legitimist): Wir erinnern Sie an den Pact von Bordeaux . . . (Bewegung) und die Verpflichtungen, welche Sie auf Ihre Ehre eingegangen sind, als wir Sie zum Chef der Executivgemalt ernannt haben. (Der Lärm ist so stark, daß man den Redner nicht weiter verstehen kann.) — Chauraud (päpstlicher Baron nnd Legitimist): Es ist nicht richtig, zu sagen, daß wir Ihnen eine Negierungsform anvertraut habeit. (Steigender Lärm.) Als wir die Executivgewalt in Bordeaux constituirten, wurde ausdrücklich übereingekommen, daß die Regierungsform vorbehalten bleibe. (Eine große Anzahl von Mitgliedern erheben sich rechts und links und schreien auf einander los.) – Thiers: Beruhigen Sie sich, meine Herren... Chauraud: Sie sind die feierliche Verpflichtung eingegangen, die von der Versammlung gestellten Vorbehalte zu achten. — Auf der Linken: Sie haben nicht das Wort. Zur Ordnung! Zur Ordnung! – Vicomte d'Aboville (Legitimist): Man schwur uns in Bordeaux, daß man die Regieruugsform bei Seite lassen wftde. — Chauraud (versucht den Lärm zu dominireu): Es besteht ein Contract zwischen der Versammlung und dem Chef der Executivgewalt. Die Versammlung hat ihn getreulich beobachtet und\n\n\tSie Sie verletzen ihn. wenn Sie die Republik bekräftigen, die wir nicht angenommen Halen (man hört nicht, man hört nicht!) und die wir nicht wollen. Nach dem Wortlaute des Pacte« von Bordeaux verlangen wir, daß Ste die Behauptung zuntckziehen, der zufolge wir Ihnen eine Form der Regierung anvertraut haben welche die Republik ist. (Der Lärm nimmt zu.) — Vicomte de Lorgeril (Legitimist, sich erhebend): Die Republik hat uuS die Commune gegeben. — Präsident Grevy: Wollen Sie sich setzen, Herr de Lorgeril —Thiers: Beruhigen Sie sich, meine Herren, ich bitte Sie darum. Wenn Sie mich meine Phrase beenden lassen, so werden Sie sehen (neue Unterbrechungen). — Marquis d e Franclieu (Legitimist): Sie haben nicht das Recht, uuS die Republik aufzuzwingen, und wir haben das Recht, gegen Sie zu protestai. — Tbierê: Ich werde sofort geendet hab.n, wenn Sie mich meine Gedanken ausdrücken lassen. Der Vorredner hat von der Aufrechterhaltung der Ordnung gesprochen; gestatten Sie mir. auch davon zu sprechen. Sie werden sehen, aus welcher Absicht ich es thue. Ich wollte durch diesen Ausdruck mchtS gegen Jlire Ueberzeugung thun, die ich tenue, die ich hochachte; ich wollte von einer bestehenden Thatsache sprechen, von der Form der Regierung. — Dahirel (Legitimist): Sie ist nur provisorisch. – Thiers: Aber, meine Herren .. . (Neue Unterbrechungen), meine Herren, wenn Sie sich vor einem Manne befinden, der nicht im Geringsten die Absicht hat. die politischen Leidenschaften zu erregen, sie zu verletzen . . Ein Mitglied auf der Rechten: Und der verfehlt, eSzu thun (Lärm.) – Auf der Linken: Zur Ordnung! Zur Ordnung! — Präsident: Meine Herren! Wollen Sie schweigen! — ThierS: Ich wiederhole, daß ich nichts gegen Ihre Ueberzeugung thun will . . Princeteau: Sagen Sie. gegen unser Recht! — Präsident: Mein Herr! Sie haben augenscheinlich nicht die Anmasmng. die Phrasen des Redners zu vollenden, und da derselbe nichts sagt, was Sie verletzt, so haben S?e nicht das Recht, zu unterbrechen. — Princeteau: Ich habe die Anmasmng. mein Recht und daS der Versammlung nicht co-ifisciren zu lassen. — Emanuel Arago: Ein Quästor (Princeteau ist einer der Quäsioren) sollte die R&gt;'he aufrecht erhalten. (Allsrufe und Gelächter aus der flechten — Sehr wahr! sehr wahr! auf der Linken.) — Präsident Grëvy: Meine Herren! Ich bitte Sie. den Herrn Präsidenten der Republik sprechen zu lassen. (Sehr gut! auf der Linken.) Sie werden micb dazu zw ngen, Jeden zur Ordnung zu rufen, der ihn unterbricht. Die Aufregung ist schon zu lebhaft und hat lange genug gedauert. — Thiers: Ich achte den Glauben eines Jeden; ich habe eine zu große Kenntniß der Menschen, der Zeit, der verschiedenen Parteien, um nicht gelernt zu haben, sie alle zu achten, wenn sie aufrichtig sind, und besonders wenn ste einer Versammlung angehören, in welcher wir, indem wir uns an die gemäßigte Partei aller Meinnngen wenden, eine Re-\n suchen. Ick will keine Meinung\nverletzen, besonder nicht die Derer, welche ans dieser Seite des HanseS (er deutet auf die Rechte) sitzen Aber ich habe sagen hören – gestatten Sie mir cieses Wort nnd lassen Sie mich es aussprechen, ohne daß Sie vor Zorn beben — ich habe znweilen stA« hören, es ist die Republik gut. aber die conservative Republik! (Lärm auf der Rechten. — Sehr gut, sehr gut! auf der Linken.) Wohlan, meine Herreu. es ist die Vorsehung, die glücklicher Wei e größer, vernünitiger, ruhiger ist. als wir, welche über die Re ierungSformen. entscheiden. Wollen Sie derselben vorgreifen, so würde dieses kindisck', ich möchte beinahe sagen, verächtlich sein. Ich maße mir dieses nicht an Da aber die Thatsache besteht, so sage ich Ihnen. waS uns betrifft, so lange wir unter dieser RegimmgSform stehen werden und so lange die Vorsehung uuS unter derselben erhält .. . (Erregung) — ich weiß nicht, welche Regierungsform wir haben werden – aber wenn ich in dieser Beziehung etwaS thun kann. so wird es zu Gunsten der conservative,,, der vollständig konservativen Republik sein. . – (Langer lärmender Beifall auf der Linken Heftiger Widersprnch auf der Rechten.) — Der Laim dauert noch\n\n\teine Weile fort und die Versammlung trennt sich schließlich in großer Erregung. Der Spectakel spiegelt sich heute in den Zeitungen wieder Die Blätter der Rechten gehen so weit. Thiers .Canaille\" und „meineidiger Verschwörer\" zu nennen, während die republikanischen Blätter jubeln. (Siehe Par'S )\nParis. 13. (I)Juli. Die Scenen in der gestrigen Kammersitzung haben große? Aufsehen gemacht, die Roya listen sind ganz außer si», ihre Blätter bringen die Erklärungen, welche Thiers in Bordeaux abgegeben hat, in Erinnerung und beschuldigen ihn des TreubruchS. Die gemäßigt republikanischen Blätter sagen. Thiers habe auf das Ultimatum der Royaliste» vom 20 Juni damit geantwortet, daß er auch zur Auerkcnnuug der Republik aufforderte. Die radicalen Blätter jubeln; die .République Franchise\" sagt: „Thiers wird den Royaliiten den Commentar zu seiner gestrigen feierlichen Erklärung geben; die Sache wird ihm leicht werden, da er den gesunden Menschenverstand, den Patriotismus und die Zustimmung des Landes, die Treue für daS von ihm begonnene Werk und den Elfolg für sich hat. Von heute an besteht die Republik für jeden vernünftigen Menfchen thatsächlich und von Rechts wegen. Der loyale Versuch 1 ist gelungen, das Provisorium ist zu Ende.\" Der .Rappel\" sagt: „Vorgestern wurde die Rechte besiegt, gestern nahm Thiers mit Hilfe der Republikaner daS Schlachtfeld in Besitz.\" .Siècle\" drückt sich ähnlich ans: . Thiers' Worte werden durch das Land gehen und ihm die Todesstunde der Nationalversammlung verkünden.\" Die gestrige Rede, welche wohl auch für Thiers selber ganz unverhofft kam. ist jedenfalls eiil harter Schlag für die Royalisten. Sie nennen Thiers .Canaille\" und „meineidiger Verschwörer\". Aber das monarchische Bündniß ist gewaltig erschüttert and ein Theil der Royalisten, an deren Spitze\n steht, ist der Ausicht. daß man\nsich für die Republik entscheiden müsse, selbst der Herzog von Aumale soll dieser Ansicht sein. Er findet, daß die Royalisten zu weit gegangen sind und auf Ьлo Empire lossteuern. Wenn dem wirklich so ist. so wird der Sieg des Herrn Thiers jtdenfall' eiit endgiltiger sein und die Republik sür den Augenblick Ъсп Sieg über die Monarchie davongetragen haben. Das ThierS'iche .Bien Public\" drückt sich einstweilen sehr bescheiden aus; es enthält folgende Mittheilung: „Nach der gestrigen Sitzung blieb Tvicrs eine Stunde inmitten einer Gruppe der Rechten, in welcher sich Baragnon und Kerdrel befanden. Erklärungen wurden ausgetauscht und alle Welt schien zufrieden zu sein. Beim gestrigen Diner bemerkte Thiers, daß er keineswegs den Zwischenfall in der Kammer hervorgerufen habe, daß es ihm jedoch, da sich die Gelegenheit geboten, nicht leid sei. der Kammer gegenüber sich offen ausgesprochen zu haben.\n(X Z )\n— Mag auf der politischen Bühne in Versailles Verstand. Fleiß und Planmäßigkeit nur selten beob« achtet werden, jedenfalls kann sick der Zuschauer über Mangel an Abwechselung nicht beklage». Eine Woche lang werden die Blätter aller Parteien nicht müde, zum Frieden zu mahnen, die Berichterstatter melden aus Versailles, daß die Spannung von Tage zu Tage sich mindere, und beute geht die Aufregung wieder in thurmhohen Wogen. Warum? Weil Thiers gestern mitten in einer Rede über die Steuerfrage ganz unerwartet eine politische Wendung nahm und gerade heraussagte, daß die bestehende Regierung«fo!m die Republik sct(s. den Sitzungsbericht). Wie ein Funke, der ins Pulverfaß fällt, zündete diese Aeußerung. Rechts lärmende Proteste, links unbändiges Beifallsrauschen, kurz ein Höllenlärm. btS schließlich Thiers in aller Form erklärt, daß die allgemeine politische Situation vor den Ferien jedenfalls noch zur Sprache kommen müsse und man daher sür jetzt ives Feld verlassen könne. WaS hat den alterfahrenen schlauen Staatsmann bewogen, gerade hérite eine Frage zu berühre« von der er wissen mußte, daß sie ein Ungewitter heraufbeschwören würde. Entschlüpften ihm die Worte wider Willen, in leidenschaftlicher Gereiztheit? Oder glaubt er, der Linken für die Robstoffsteuer noch nicht ganz sicher zu sein und hatte er die Absicht, sie mit dieser gelegentlichen Proclamirullg der Republik vollends zu ködern? Oder suchte er eine Veranlassung, auf welche gestützt\n\n\ter eine Erörterung der politischen Lage in den nächsten Tagen für nothwendig erklären könnte? Wer will diese Fragen entscheiden! Sicher ist jedenfalls, daß wir uns für die nächste Zeit auf einen Zusammen« stoß gefaßt machen müssen Die Linke wenigstens wird allem Anscheine nach nichts dazu thun, einen solchen zu vermelden; wenn Jemand den Degen einsteckt, so wird es die Rechte fern. Einige Anzeichen dafür sind bereits vorbanden. Nach der stürmischen Sitzung verblieb nämlich Thiers noch einige Zeit in einer Gnrppe von Konservativen, darunter Baragnon. de Kerdral, Marquis de Mornay, und eS soll ihm gelungen sein, dieselben vollkommen zu beruhigen. Am wüthendsten waren natürlich die Herren vom rechten Centrum, jene eigentlichen Friseurs der Audienz vom 20. Juni. Aber auch sie beschlossen noch gestern Abend in einer Parteiversammlung, ernstweilen nicht activ vorzugehen, sondern weitere Thatsachen abzuwarten. (Sp. Z."}, {"msg_id": 148346, "doc_id": 206153, "date": "1872-01-15", "heading": "Frankreich.", "text": "\tParis. 21. (9.) Januar. Die Entlassung, welche Thiers einreichte, hat PariS nichtin jene große Aufregung versetzt, wie man sich daS im Auslande vielleicht vorstellt. Diese Gletchgiltigkeit. mit der vas Publicum eine Thatsache ausnahm, welche mit so weitreichenden Folgen verknüpft sein konnte, ist ein Beweis für den schwachen Glauben, den man in die Aufrichtigkeit deS Präsidenten setzt. An der Börse fiel zwar die Rente um ein Geringes, aber die Ueberzeugung herrschte doch ш, daß der Streithandel in einen Ausgleich auslaufen werde An eine wirkliche und ernste politische Krisis glaubte man kaum. Daß Thiers auS Anlaß einer rein ökonomischen Angelegenheit seine Entlassung einreichte, setzte viele Leute in Erstaunen, welche nicht mit der erforc-erlichen Auf» merksamkeit daS Verhältniß der am Freitag abgegebenen Stimmen geprüft hatten. Sonst hätten sie wahrgenommen, daß noch andere Motive als die Interefsen der Freihändler wirksam ge&gt;vesen sind. Bei den meisten D-putirten war ohne Zweifel der Gedanke an die Bedürfnisse der französischen Industrie mäßgebend. Aber eine gewisse Zahl von Volksvertretern erblickte in dem hitzigen Kampfe lediglich eine «günstige Gelegenheit, der Regierung eine Niederlage zu bereiten. Wie sollte man sich anders das Scrutinium vom letzten Freitag erklären können? Offenbar hat an diesem Tage die radicale Linke sich mit einer kleinen fraction der monarchischen Rechten und deS rechten Centrums verbündet. Fürs erst- Mal seit langer Zeit sah man Gamvetta aus der wohlberechneten Gleichgiltigkeit heraustreten, in welche er sich seit seinem Eintritt in die Kammer gehüllt hat. Der Erdictator glaubte einen Augmblick, die Stunde der Entscheidung sei gekommen und es sei angezeigt, nunmehr auS seiner abwartenden Haltung zur Action zu schreiten. Thiers durchschaute die Sache aber sehr wohl, und daS erklärt die zornige Aufwallung, in welcher er seine Entlassung gab. Wie Vieles hat man doch in letzter Zeit von einem heimlichen Bündntß zwischen Thiers und Gambetta gesprochen! Dieses Gerücht ist nach der letzten Abstimmung ganz hinsällig geworden, da die radicale Linke nicht anders gehandelt haben wird, als ihr von Gambetta vorgeschrieben war. Thiers hat die Radikalen auf die Probe gestellt und weiß nun, daß dieselben ihn, wenn die Gelegenheit sich fügt, ebenso ulurbittlich opfern würden, wie die Légitimiste», von der Rechten. ES fehlt den Radicale» nur noch daS Gefühl der numeriichen Stärke. Allerdings haben sie eine Partei im Lande hinter sich, aber in der Versammlung stehen sie vereinsamt da. besonders seitdem das Ungestüm Ordinaire'- ihnen die republikanische Linke entfremt et hat. Gestern begab sich Marschall Mac Mahon zum ' Kriegsminister. Er wollte, daß Cissey im Namen der Armee zu ThlerS gehe tmb ihn bitte, seine Entlassung zun'lckzuziehen. Der Marschall betrachtete den Rücktritt deS Präsidenten aIS höchst gefährlich für die Disciplin der Armee. Damit fällt die Behauptung, daß der Marschall gesonnen gewesen sei. mit dem Herzoge von Aumale und Grevy in ein Triumvirat einzutreten, falls Thiers gehen sollte. Nicht weniger aIS 250 Deputirte hatten die Mitglieder des BürcauS der Versammlung zum Hotel der Präsidentschaft begleitet. Vom linken Centrum fehlte kaum Einer. Auch die radicale Linke war dabei vertreten. Gent ergriff für sie daS Wort und stellte mit großer Encr-\n\n\tgie die Nothwendigkeit dar, daß Thiers an der Gewalt bleiben müsse So machte einer der treuen Freunde Gambetta'S den Fehler wieder gut, den dieser begangen, indem er sein Vergnügen über die Noth, läge der Regierung zu früh geäußert datte. — Die französische Bank hat schon neue Scheine von 5 und 10 grcti im Betrage von 7 Mill, fadricirt. Dieselben kommen am 25 d. WWW den Verkehr. Dann werden die von der Société Generale unv dem Comptoir d'Escompte ausgegebenen Fünffrancsscheine eingezogen. Dagegen bleiben die von ersterer Gesellschaft emittirten Bons von 1 und 2Frcs. noch in Circulation. (Я, Z.)\nParis, 22. (10) Januar. Die meisten Blätter äußern zwar ihre Befriedigung über den Abschluß der letzten Krisis, können jedoch nicht umhin zu be° merken, daß sie dem Ansehen der Nationalsersammlung und noch mehr dem deS Herrn Thiers erheb» lichen Schaden zugefügt hat. Im .Journal deS Débats\" sagt John Lemotnne: .Wir freuen unS. die Emtracht wenigstens für den Augenblick wieder hergestellt zu sehen; aber eS will uns bedünken, daß solche Erfahrungen zu theuer zu stehen kommen, als daß sie sich häufig wiederholen dürften. Das Schauspiel, weiches die Regierung auf der einen und die Nationalversammlung auf der anderen Seite bot. ist durchaus nicht geeignet. Frankreich vor sich selbst oder in den Augen der Welt, welche uns beobachtet. zu erheben. Ein Staatsoberhaupt, welches in einem Augenblick der Erregung die ihm anvertraute Gewalt zum Fenster hinauswirft, ohne sich darum zu  wohin sie fallen mag. und eine Landesvertretung, die vor Schreck einen Theil ihrer Geistesgegenwart verliert und die Vertrauensvota aufeinander häuft, wie die Schiffbrüchigen zn allen Heiligen flehen. Alles das. um mit einer Umarmung zu schließen. in der man sich am liebsten ersticken möchte — das ist eine Scene, die wir nicht nochmals vor Europa darsteilen dürfen, wenn wir an unsere Genesung glauben lassen wollen. Wir wünschen daß die Nationalversammlung Herrn Thiers alle die Ergebenheit bezeige, die ihm ausnahmsweise gebührt; aber wir messen unS gleichwohl sagen, daß Herr Thiers sterblich ist und daß die Nationaler ammlung lernen mnß, auf sich selbst und nicht auf daS Lebe» oder die Anwesenheit eineS einzigen Menschen zu zählen. Wenn Herr Thiers mehr Leidenschaft als Mäßigung an den Tag legte, so bot die Nationalversammlung daS Schauspiel Jemandes, der fich selb't im Stiche läßt Wenn wir nur immer wieder den verhängnisvollen Kreis beschreiben, zu oem wir, möchte man sagen, verurtheilt sind, wenn wir ohne Unterlaß aus der Diktatur in die Revolution und auS ter Revolution in die Dio tatur verfallen, so ist es um uns geschehen und wir werten nicht einmal mebr die traurige Freiheit haben, unsere Hkren selbst zu wählen.\" — In ähnlichem Sinne äußern sich auch die anderen liberal-conser» vatiyen oder gemäßigt republikanischen Blätter, die bisher Herrn Thiers unterstützten. Die bonapartistischen Organe ergießen reichlichen Spott über den ganzen Verlauf der Krisis, heben hervor, daß die Dinge so nicht fortgehen können und empfehlen eifrigst ein neues Plebiscit als einzige Rettung; sie heben zugleich den reactionairen Charakter der Politik des Herrn Thiers hervor, welche Frankreich um die volkswirthschastlichen Fortschritte bringen wolle, die es in der kaiserlichen Zeit gemacht. — Auch die legitimistische „Gazette de France\" sieht den Anfang deS Endes: .ES ist das, sagt sie. der letzte Versuch, den man mit der Republik gemacht hat; die Aera der Experimente wird bald für immer geschlossen sein. Die Republik gestattet uns, selbst wenn sie von Conservativen geleitet wird, nicht eine Woche in Frieden zu leben U!&gt;d deS nächsten Tages »icher zu sein Die Republik ist nicht die Herrin der Gegenwart, sie kann keinen Anspruch auf die Zukunft haben.\" — Im Ganzen ist das Vertrauen auf die Dauer der mühsam wieder hergestellten Harmonie ziemlich gering Herr Thiers sträudt« sich bekanntlich den zu ihm gesandten Deputationen der einzelnen Fraction gegenüber auf daS Hartnäckigste, seine Entlassung zurückzuziehen und hielt besonders den Abgesandten deS lmken Centrums und der Linken ihren Undank vor. Nachdem er gerade den gemäßigten Republikanern\n\n\tso manches Opser gebracht, verurtheile man im entscheidenden Augenblicke seine Politik in einer ihrer wesentlich ten Grundlagen Ohne die Mitwirkung der gemäßigten Fractionen der Linken aber sei ihm die Aufrechterhaltung des politischen Gleichgewichts ferner nicht möglich. Den ehrlichen Versuch mit der Republik, den er dem Lande versprochen, könne er unmöglich fortsetzen , wenn ihm die äußerste Kechte allein als Stütze bleibe. „Mein Anehen, fügte er hinzu, ist dahin, denn meiue Gegner «erden mir stets vorhalten dürfen, ich sei ohne wirklichen Anhang in der Kammer, weil meine Freunde mich bei den großen Gelegenheiten, auf die es ankäme, regelmäßig im Stiche ließen. Da man meinen eigensten Ueberzeugungen ersichtlich sein Mißtrauen bezeigt hat. bleibt mir vor dieser Kundgebung nichts Anderes übrig, als mich zurückzuziehen.\" Um Herrn Thiers zu beruhigen, versuchten nun auch die Linke und das linke Centrum ein stärkeres Vertrauensvotum durchzusetzen. AIS daS früher mit der Rechten verabredete. Aber Herr Defe-lligny. der sich dieser Aufgabe unterzog, stieß sofort auf den Protest deS Herrn von Kerdrel und der lärmende Widerspruch der Rechten ließ ihn dann nicht weiter zum Worte kommen Die Rechte war allerdings in peinlicher Verlegenheit, da sie für die augenblickliche Ersetzung des Herrn Thiers in keiner Weife vorbereitet war; aber sie wollte, um ihn noch etwas länger zu halten, nicht mehr thun, als durchaus nothwendig wäre, und so war nur ein Beschluß durchzusetzen, der sich immerhin ziemlich kübl ausdrückt Derselbe stellt nur in negativer Form in Abrede, daß in  über die Steuerfrage „ein Act des Mißtranens '-und der Feindseligkeit oder eine Verweigerung des Bestandes\" zu erblicken sei. ohne in irgend schwungvoller Weise ein positives Vertrauen zu einer weiteren L.itung des Herrn Thiers kundzugeben. Acht Mitglieder der äußersten Rechten verschmähten eS, auch nur dieser platonischen Erklärung Zuzustimmen und zeigten sich entschlossen. eS auf daS Aeußerste ankommen zu lassen. — Obwohl nun dann die Scene im Präfecturpalast recht rührend war. gab Herr Thiers doch nur zögernd, müde und unter allerlei Bedenken und Zweifeln über die Möglichkeit einer gründlichen Au söhnung nach. Beim fo_ll man in der Procession der Abgeordneten vielfach die Worte vernommen haben: „Welche Komödie! Man muß nun für die Zukunft sorgen!\" ES ist nun auch bereits die Rede davon, zur Ernennung eineS Vizepräsidenten der Republik zu schreiten, um nicht rathlos dazustehen, wenn Herr Thiers nochmals daS StaalSsteuer im Stiche läßt. Die Wahl wird indessen ungemein schwierig sein. Die Mitglieder dec Rechten denken natürlich vor Allem an den Herzog von Aumale, der aber als Vorläufer der Monarchie weder von Herrn Thiers noch von Herrn Grevy angenommen werden würde Die Linke wünscht Herrn Grevy. der aber als Vorläufer der definitiven Republik von der Rechten jedenfalls verworfen werden würde. So ist denn auch von einem Duumvirat oder Triumvirat die Rede, um die streitenden Parteien zuf dem Wege von Compromisse» unter einen Hut zu bringen Der „Temps\", welcher Beziehungen zur Regierung hat. enthält Folgmde« : „Man versichert unS, daß die Minister, von der Nothwendigkeit überzeugt, solche Krisen zu vermeiden, wie die letzte, die Absicht haben. Herrn Thiers zu bestimmen, in der Versammlung das Wort nur unter folgenden Bedingungen zu ergreifen: wenn sie in einer wichtigen Discussion daS Bedürfniß fühlen, sich durch daS Wort deS Staatsoberhaupte« unterstützm zu lassen, so werden sie die Vertagung der Debatte auf den nächsten Tag verlangen, indem sie ankündigen, daß sie die persönliche Dazwischenrunft des Präsidenten der Republik fordern. Die Art. so zu verfahren, würde vollständig der 8 ige gemäß sein, welche der Antrag Rivet dem Präsidenten der Republik geschaffen hat\" — Allerding« könnte die gegenwärtige Lage nur etwas festeren Bestand gewinnen, wenn Herr Thiers sich zu größerer Restgnation in Betreff seines parlamentarischen Auftretens entschlösse"}, {"msg_id": 150022, "doc_id": 208531, "date": "1872-06-26", "heading": "Frankreich.", "text": "\tParis, 2. Juli (20. Juni). Die gestrige Sitzung der Nationalversammlung war eine höchst stürmische. Man hatte geglaubt, daß die Regierung gleich bei Beginn der Sitzung den Vertrag mit Deutschland zur Kenntniß der Versammlung bringen wer: c. Da aber Herr Remusat die Mittheilung erst in der Mitte der Sitzung zum Besten geben wollte, so gerietli die Versammlung in eine höchst ungemüthliche Stimmung Die Sitzung begann damit, daß der Kriegsminister. General de Cissey. einen Gesetzentwurf niederlegte, welcher die Eröffnung eines Credits von 300000 Frcs. verlangt, der dazu bestimmt ist. um die Unkàn für die von der Versammlung befohlene Untersuchung über die Vorräthe in den Arsenalen zu decken. Nachdem die Dringlichkeit für den Gesetzentwurf erklärt worden war. theilte der Präsident das Schreiben mit. in welchem Trochu der Versammlung anzeigt, daß er seine Entlassung eingereicht. Nach Erledigung dieses Zwischenfalles ging man zur Discussion über die Steuern über. Zu stürmischen Scenen gad Nouher Anlaß, der sich in die Debatte mischte, um die Handelspolitik der napoleonischen Regierung (Freihandel) gegen die jetzt beabsichtig.ten Steuergesetze zu vertheidigen. Die Ver-\n wollte ihn lange nicht zu Worte kormi en lassen. Thiers erwiderte ihm: WaS die Behauptungen deS Herrn Rouher anbelangt, e aß die Handelsverträge die Steuern auf die Rohstoffe unmöglich gemacht haben, so bin ich es nicht, welcher diese Verträge abgeschlossen; sie sind uns von der Regierung des Herrn Rouher hinterlassen worden. (Langer Beifall.) Sie haben in Frankreich alle fiScalischen Freiheiten unterdrückt. Zu allen Zeiten waren die Rohstoffe in Frankreich besteuert. Bis zum Jahre 1860 gab eS eine Steuer auf die Wolle und die Baumwolle. Eine Stimme auf der Rechten: Sie haben die Freiheit Frankreichs verloren! ThierS: Ich bin eS nicht, der sie verloren hat; es giebt hier Leute, die dafür verantwortlich gemacht werden könnten (Beifall), ste verloren zu haben Denken Sie an die schwere Ank.age. die Sie selbst auf sich wälzen. (Bravo!) Glücklicher Weise haben Sie dem Lande nicht so viel Unglück zugefügt, als Sie selbst be-Häupten. (Lärmender Beifall. Von allen Seiten Unterbrechung. Rouher, Galloni d'Jstria und de Gavardie — beide Letztere sind ebenfalls Bonapartisten — erheben sich voll Zorn ) Selbst mit den Verträgen, welche Ihre Regierung hinterlassen hat. können wir die Rohstoffe besteuern, und sobald die Verträge mit England und Belgien abgelaufen sind, bringen sie 60 Millionen ein. Morgen werde ich die Einzelheiteil mittheilen. Heute habe ich die Actenstücke nicht zur Hand ... Rouher (Lärm): ES würde ungerecht sein, mich nicht über eine persönliche\n\n\tFrage sprechen zu lassen. (Widerspruch. Genug. Schluß!) Präsident: Ich fordere die Verfamm. lung zur Ruhe auf. Rouher: ES ist gerecht, daß ich auf die Bemerkungen deS Herrn Präsidenten der Republik antworte. Er hat mich aufgefordert, nicht die Verantwortlichkeit für die Auslegung von Der« trägen zu übernehmen, die meine Verantwortlichkeit gewaltig in Anspruch nehmen würden (Lärm auf der Linken.) Ich weiche keineswegs vor der Verantwortlichkeit zurück, die an die Verträge von 1860 geknüpft ist. (Lärm auf der Linken.) Meine Mci« nungen haben sich nicht geändert, und ich glaube, daß ich meinem Lande noch einen Dienst leisten werde. (Furchtbarer Lärm. Auf der Linken ruft man: DieS ist zu stark! Nieder mit Rouher! Viele erheben sich und rufen: Genug! Genug!) Beriet: Sie sind Ursache, daß wir Elsaß und Lothringen verloren haben. Mala r t r e interpellirt die Linke, die ihm mit Wuth antwortet. Gallon i d'Jstria: (Bonapartist — ganz außer sich): Achten Sie die Redefreiheit. Rouher: Ich will keineswegs auf die Debatte eingehen. (Lärm auf der Linken ) Ich wiederhole, daß ich glaube. meinem Lande nochmals einen Dienst zu leisten. (Lärm im ganzen Saal.) Ich bin erstaunt über diese Unterbrechungen. Der Herr Präsident hat gesagt, daß wir unkluger Weise die Freiheit des Landes verpflichtet hätten. Die Verpflichtungen waren gegenseitig: wenn man mit so großer Sicherheit spricht, so vergißt man. daß ganz Europa dte!es System angenommen und daß England selbst seine Freiheit verpflichtet hat. (Der Lärm wird nun so furchtbar, daß man Rouher nicht verstehen kann und er sich entschließt, von der Tribüne herab zu steigen.)\nDie Discussion über diese Frage wird nun vertagt. Der Minister deS Aeußern. Herr btdtf musat. der während deS Lärmes in den Saal getreten, kommt nun endlich zu Worte: Ich werde der Versammlung den Vertrag vortragen, welcher zwischen dem Präsidenten der Republik und dem Kaiser von Deutschland abgeschlossen worden ist. — Tirard: Dieses ist die Antwort für Herrn Rouher! Das sind die Dienste deS Kaiserreiches!\n— Prax-Paxts (Bonapartist): Hören Sie zu. Herr JuleS Favre! (Ahl Ah! Lachen und Beifall auf verschiedenen Bänken der Rechten und deS. Centrums. Widerspruch und Minren auf der Linken.)\n— Belly: Die, welche applaudiren, vergessen. Щ hier Repräsentanten des Elsasses und Lothringens sind. — Depeyre (von der Rechten, wurde als Präsident dieser Fraction durch de Larcy ersetzt): Kaiserreich und Republik! Hören Sie alle beide zu!\n— Hetve de Saisy: Hören Sie auf die Stimme Frankreichs. ES ist die einzige Stimme, auf die Ste hören müssen. (Bewegung und allgemeiner Lärm.) — JuleS Favre erhebt sich und sagt einige Worte, welche sich tn dem Lärm verlieren. – Ein Mitglied: Frankreich darf niemals den Haupt« Urheber seines Unglückes vergessen! — Marquis de Gram ont: Wer ist die Ursache deS Vertrages? Die Bonapartisten. — Präsident: Ich ruse förmlich zur Ordnung. (Widerspruch auf dn Rechten. Einige Mitglieder auf der Rechten und im Centrum erheben steh und deuten ans die Linke hin, als wollten sie die Unterbrecher bezeichnen. Laserve, Tolain und Andere antworten mit Worten, die man aber nicht versteht.) — Präsident: Ich erkläre, daß angesichts dieses bedauernswerthen LärmeS. . . — Ein Mitglied: Dieses scandalösen Lärmes — Zahlreiche Stimmen: Unter« brechen Sie nicht! — Präsident: .... daß.\nwenn neue Unterbrechungen stattfinden, ich sie auf strenge Weise unterdrücken werde. (Sehr gut, sehr gut!) – Ein Mitglied: Man muß mit Ernst und Schmerz zuhören. — Der Minister (fortfahrend) ; Man weiß, daß von den fünf Milliarden, ДЦДУ* (Die Avrtfehung hiervon\nforme Locales, Handel unb Verkehr siebe in der Beilage.)\n\n\twelche unS durch dm Friedensvertrag auferlegt worden sind, zwei seit dem i. Marz d. I. bezahlt sind. Wir hatten die Verpflichtung, die drei anderen Milliarden bis zum 1, Mir, 1874 zu bezahlen. Deutschland hatte die Verpflichtung, unser Territorium nach dieser Bezahlung zu räumen. Die Be. Zahlung einer Summe von drei Milliarden erfordert zu jeder Zeit bei einer normalen Lage deS Credits 24-30 Monate; das geringste Ereigniß könnte diese Bezahlung für die bestimmte Zeit sehr schwierig machen. Die Klugheit macht es uns zur Pflicht, jeder Eventualität zuvorzukommen und uns die Mög. lichkeit zu liefern, die letzten Zahlungen hinauszu. schieben, indem wir audererseits das Recht erhalten, zu bezahlen und so uus vor der Zeit zu befreien. Die Hauptbedingungen des neuen Vertrages haben die Wir« kung. zwei Nothwendigkeiten abznhelfen, so zu sagen Herr unserer Lage zu werden und von dem Werth unsereS Credits und der Weishtit unserer inneren Politik dit Befreiung des Bodens abhängig zu machen Der Organismus des Vertrages beruht auf diesem Princip; er stellt die allmällche und mit den Zahlungen im Verhältnis; stehende Räumung fest. Das Verhältniß der Räumung wird zwei Departements für jede bezahlte Milliarde sein. Nach der neuen Convent ion ist ein neuer Zahlungsmodus und zwar in folgender Weise aufgestellt worden: Eiue halbe Milliarde wird in zwei Monaten bezahlt und die-Departements der Marne und der Haute Marne sofort geräumt werden Eine halbe Milliarde wird am i. Februar 1873, eine Milliarde am 1 März 1874. die letzte Milliarde am 1 März 1875 Die Regierung rechnet aber darauf, nicht bis dahin zu warten Nach der zweiten halben Milliarde werden die Ardennen und die Vogeseu geräumt werden. Dann folgen die Meuse und daS Arrondissement von Beifort. Frankreich wird es aber freistehen, die Daten und deshalb auch die so ungeduldig erwartete Zeit der Räumung des Territoriums vorzurücken. Wir haben, um die finanz ellen Schwierigkeiten zu vermeiden, welche bei der Bezahlung einer so beträchtlichen Summe vorkommen könuen, darauf gehalten, alle Garantien zu nehmen, und aus diesem Grunde haben wir den Termin vom 1. März 1875 angenommen. aber wir haben die Ueberzeugung, dem fest» gesetzten Termine zuvorkommen zu können. Wenn die Ginzahlungen der Anleihen so geschehen, wie wir voraussehen, und wie die Nachrichten besagen, welche uns von allen Plätzen der Welt zugehen, so werden wir im Stande sein, vor der Verfallzeit zu bezahlen, um vor derselben die Räumung zu erhalten. Audererseits haben wir nach der Bezahlung der zwei Milliarden uud in Ermangelung der früheren Be-Zahlung der dritten Milliarde uns durch einen speciellen Artikel das Recht vorbehalten, bei dieser letzten Zahlung finanzielle Garantien vorzulegen, die, wenn sie von Preußen angenommen werden, die vollständige Räumung am 1. März 1874 zur Folge haben werden. Ein anderer sehr wichtiger Punkt ist der. daß die occupirten Landestheile. Belfort mit einbegriffen, der Gegenstand keinerlei Befestigungsarbeiten von Seiten der Deutschen sein werden. Dagegen haben wir die Neutralist, ung der gegenwärtig besetzten Landestheile bis zur definitiven Befreiung angenommen. Frankreich darf in den befreiten Départements nur die zur Aufrechterhaltung der Ordnung nöthigen Streitkräfte haben; eS kann in den genannten Departements vor der vollständigen Räumung weder Festungswerke bauen, noch solche reparircn oder vermehren. Die OccupationSarmee sollte- nach unserer Ansicht in dem Verhältniß des geränmten Territoriums und der Bezahlung der Kriegsentschädigung verringert werden. Nach der Bezahlung der zweiten Milliarde würde sie nur 20,000 Mann stark gewesen sein; Preußen hat nicht geglaubt, daß es mit einer so wenig zahlreichen Armee das sehr große Gebiet unserer beiden Departements bewachen könnte. Es hat das Recht verlangt, die OccupationSarmee in den Festungen auf einem Effectivbestand zu erhalten, der höher sei, als die Ziffer, welche die Verhältniß-Mäßigkeit erforderte. So wie eS ist. enthält daS ConventionSproject ziemlich wichtige Vortheile, welche den Credit Frankreichs, das Vertrauen, welches seine Regierung einflößt, vermehren können. Wir haben geglaubt, daß es Ihnen sofort vorgelegt werden\n\n\tmüsse, denn es soll binnen 10 Tagen oder früher, wenn Sie es gestatten, ratificirt werden. Der Frieden herrscht in Europa; es ist eine friedliche Politik, welche alle Cabinete wünschen. In Frankreich herrscht die Ordnung, und die Arbeit und das Vertrauen, welches unser Land einflößt, seine Weisheit werden dazu beitragen. eS zu erheben.\nHieran wollen wir eine Rundschau über die bemerlenSwerthesten Pariser Blätter reihen. Der regieruugsfreundliche „National* heißt den Vertrag vollständig gut und gesteht offen ein, daß derselbe in allen Punkten vortheilhaft sür Frankreich sei, zumal eS jetzt vollständig in die Hand desselben gegeben sei, sich von den Deutschen zu befreien, während nach dem Frankfurter Vertrag dieselben biS zum 1. März 1374 in Frankreich zu bleiben das Recht hatten, ohne daß man daS Geringste dagegen hätte thun könne». Was einen Theil des Publicums und der Presse gegen den Vertrag aufbringt, ist der Umstand, daß die Occupation von zwei Departements uud Belfort bis 1875 dauern kann. Die republikanischen und radicalen Blätter billigen im Allgemeinen den Vertrag; bei ihrer Beurtheilung lassen sich dieselben dadurch beeinflussen, daß es H-rr ThierS ist. welcher denselben abgeschlossen hat Die Française\", das Orgau des Herrn Gambetta, drückt sich bei dieser Gelegenheit recht vernünftig aus. Bei dem Vertrage — meint sie — habe eS sich nicht sowohl um die sofortige Befreiung, sondern darum gehandelt, günstige Bedingungen für den Credit zu erzielen. „Es ist vielleicht nicht – so schließt sie – die triumphtrende Diplomatie, aber es ist bei den Hilfsquellen Frankreichs die Diplomatie, welche beruhigt.\" Der „Rappel\" billigt ebenfall» den Vertrag, aber er benutzt zugleich die Gelegenheit, die Auflösung der Nation.alversammluug zu verlangen, deren Mission jetzt vollständig beendet sei. Die „DebatS\" sprechen fich auch für den Vertrag aus. Sie heben dabei das große Vertrauen hervor, welches die gemäßigte Republik einflöße und Deutschland bestimmt habe, die weitgehenden Concessionen zumache«. Sie wünschen zugleich, daß die Noyalisten. da es sich um die Befreiung deS Territoriums handle, endlich ihre kleinlichen Intriguen bei Seite lassen und nicht mehr der Regierung deS Herrn Thiers, die eine so schwere Aufgabe habe, weitere Hindernisse in den Weg legen. Die bonapartistischcn Blätter, wie „Pays\". „Liberte\". „Ordre\". „Presse\" v. s. w. sind gegen den Vertrag; ihre Sprache verdient aber kaum Beachtung. Die „Liberte\" meint, man hätte mit den Deutschen nicht abschließen sollen, da sie Geld nöthig hätten, und das „PayS\" will nicht, daß man Bismarck Geld In die Hand gebe, weil er einen Theil desselben wieder den Communiste» geben werde, damit dieselben Frankreich in dem Zustande der Ohnmacht erhielten. Nicht ganz so verrückt drückt steh die Michel Chevalier-Lagueronnière'sche „Presse\" aus. Sie ist zwar auch albern genug, zu behaupten, daß Deutschland keine Concessionen gemacht habe, aber sie will doch, daß man den Bertrag annimmt, jedoch nicht deshalb, weil man ThierS nicht entgegentreten dürfe, sondern weil man Bismarck keine Opposition machen könne. Zu den Blättern, die noch wehklagen, gehören der „TempS\" und die „Opinion Nationale\". Dem ersteren gefällt es nicht, daß die OccupationSarmee auch nach der theilweisen Räumung 50,000 Mann stark sein wird, und die letztere klagt über das viele Geld, welches Deutschland erhält. Selbstverständlich beglückwünscht die „Opinion Nationale\" doch ThierS. zu dem sie bekanntlich hält, daß er die Befreiung Frankreichs in dessen eigene Hände gelegt. WaS die Organe des rechten Centrums und der Fusionistcn anbelangt, so treten dieselben etwas zurückhaltend auf. DaS„lournal de Paris\" findet den Vertrag hart, und der „Français\" führt eine Sprache, die zur Genüge be» weist, daß er nicht wagt, ihn offen zu  weil die, welche hinter ihm stehm. ihn doch annehmen müssen. Mit aller Macht ziehen aber die legitimistischklerikalen Blätter gegen den Vertrag zu Felde. DaS „Univers\" will, daß man ihn verwerfe, und die „Union\" nennt ihn die „größte Demüthigung Frankreichs\" und will, daß man den Grafen von Chambord sofort herbeirufe, damit er diese neue Schmach Frankreichs räcvc"}, {"msg_id": 149913, "doc_id": 208381, "date": "1872-06-14", "heading": "Paris. 21. (9.) Juni. Die Delegirten hatten einzig", "text": "Paris. 21. (9.) Juni. Die Delegirten hatten einzig und allein dm Zweck, „die Bedingungen einer parlamentarischen Negierung herzustellen\". So versichern die Blätter der Majorität heute im Chor. Daß Thiers die Sache etwa? anders nahm, ließ sich vorhersehen; denn der Standpunkt deS Präsidenten der Republik ist ein anderer, als jener der Majorität: er steht auf republikanischem Boden, sie aber zwischen Republik und Monarchie, und ihr wahrer Zweck bei der Unterredung war, Thiers mit sich hinüber zur Monarchie zu reißen. DieS konnte bei der jetzigen Strömung kaum gelingen. Die Delegi.ten der Rechten kehrten wuthschnaubend, obwohl mit heiterem Angesichte, auS dem Präsidentenpalaste zurück. AlSbald wurden die fusionistischen Unter-Handlungen mit Chambord wieder in Angriff genommen. Andererseits hat eine große Anzahl republikanischer Notabilitäten beschlossen, an Thiers eine BeglückwünschungSadresie zu richten. .Bien public\" giebt heute ,u verstehen. Thiers behalte sich v»r, in einem gegebenen Augenblicke eine Erklärung zu geben. Es wird die Bolschaft in der Schlußsitzung gemeint sein. .Opinion Nationale\" meint, die Abgeordneten, welche sich an dem Schritte betheiligt hätten, müßten nunmehr ihre Entlassung nehmen, wenn sie parlamentarisch verfahren wollten, damit daS Land zwischen ihnen und Thiers entscheide. Aber sie werden sich hüten, an die Wähler Berufung einzulegen, denn sie wissen nur zu gut, daß augenblicklich die Strömung entschieden gegen die monarchische Restauration ist. Die Majorität war eS selber, welche durch ihre Zänkereien, durch ihre notorische Unfähigkeit und Unlust, politisch zu denken und patriotisch zu schaffen, wie durch ihre schamlose Aemtergier v. s. w. die Sympathien für die Monarchie auf den Gefrierpunkt heruntergebracht hat, wie sie eS war, die Thiers die Rolle deS französischen „Washington\" aufgenöthigt Hat-Die Organe der Rechten verkündigen heute, die Erörterung zwischen ThierS und den Delegirten sei. bel Lichte besehen, eine Kriegserklärung, obwohl der osficielle Ausdruck nur lautet: .Sie zogen sich zurück, indem sie die scharfen Disharmonien aussprachen, die sie vo« Chef deS Staates trennen, und indem sie sich freie Hand vorbehielten.\" Man geht bereits so weit, von einer Anfrage bei Mac Mahon zu reden; wir glauben c.ber nicht daran, daß Mac Mahon. falls die Majorität befehle. ihre Ordres gegen die Regierung des Präsidenten und gegen die Republik ausführen würde; es könnte ihm und seinen Auftraggebern schlecht bekommen. Wenn eS wahr ist. daß die Rechte mit ihrem Schritte und seinen Folgen die Republik »otScredttiren\" wollte, so hat sie, wie gewöhnlich, das Gegentheil von dem errercht. was sie bezweckt. Hätte die Majorität daS Gewicht daS zu besitzen sie sich einbildet, so würde ihre jetzige Haltung schwer auf den Geldmarkt drücken und die bevorstehende Anleihe lahmen; indeß diese wird durch diesen Zwischenfall schwerlich beeinträchtigt, ja. wahrscheinlich bedeutend gefördert werden.\n— Unter dem Titel „Le conseil dee huit\" — die Delegation der Rechten und des rechten Centrums besteht nämlich auS acht Deputirten — bringt der Moniteur deS Herrn Thiers, der hochofficiöse „Bten public\", vom 20 d M. einen Artikel. welcher die Antwort voraussehen ließ, die der Präsident der Republik an demselben Tage den Deputirten der Kammermajorität, die daS Bewußtsein, an der (ionsolidirung der republikanischen Staatsform mitzuarbeiten, nicht ertragen kann, ertheilen wollte. Wir geben nachstehend das Wesentlichste auS dem groheS ВЯЯр* (Die Fortsetzung hiervon\nsowie «ocaleS, Handel und Verkehr Hebe in der Beilage.)\n\n\tFrankreich\n\n\tAufsehen erregenden Artikel des präsidentschastlicheu Organs wieder. Dasselbe sagt:\n„Es wäre wohl leicht, den wirtlichen Grund der Befürchtungen der Renten zu errathen. Die letzten Wahlen haben den Vorhang zerrisse»!. Vergeblich sucht man die Niederlage zu erklären, und man mag sich m:t dem Ruf Nadical-smuS trösten: die Wahrheit antwortet: Republik. Diese Wahlen fanden in. mitten von Umständen statt, welche deu Gegnern der Republik zum Nachdenken Anlaß geben konnten. Mau kann heute in Frankreich nicht vom Wohlstand sprechen, aber wir übertreiben uicht, wenn wir sagen, daß die La?e des Landes sich gebessert hat uud daß ein gewaltiger Unterschied zwischen heute und den Sommermonaten von 1671 besteht. Selbst die Ernte, welche die beruhigeudsten Aussichten gewährt, trägt ihr Scherflein zur Beschwichtigung der Gemüther bei; Gott behüte uns. zu behaupten, daß unsere Gegner im Geheimen diese bessere Lage der Dinge bedauern, aber wir können wohl sagen, daß sie diese Wohlthatm auf ganz andere Weise würdigen würden, wenn sie nicht unter der Republik gekommen wären. Mau kann in der That nicht leugne», daß die Republik aus diese» Fortschritten Nutzen z!eht, daß die guten Gesetze und die guten Maßregeln ebenso viele gute Noten für sie in dem Wettstreit sino, von welchem Herr Thiers vor 15 Monaten in Bordeaux sprach Man muß auch anerkennen, daß die Verdienste der monarchischen Parteien sehr gering sind. G.'wiß haben die Deputirten der Rechten auch nützlicher Weise an dem gememschaftlichcn Werk mitgeholfen, aber — und dieses versetzt sie gerade in Erregung — sie haben ìûr die Republik aearbe tet. Was ihnen als Eigenthum angehört, das sind die drei mißluvgenen Versuche, die Fusion zu Staude zu bringen, und ein oder zwei Manifeste, die jedenfalls sehr würdig waren, aber für unsere Zeit uicht paßten, und zwei wenig klare Declarations, die alle Thüren öffneten, aber keine schlössen Das Land urtheilt und vergleicht mit seinem gesunden Menschenverstände ES hatte keine vorgefaßte Meinung. ES begriff seine Rolle vollständig. Es fühlt, daß der Manu, welchen die Versammlung an seine Spitze gestellt, jene unveränderliche Achtuug vor der Gesetzlichkeit uud dem Rechte besitzt, deren Vergesse» an allen uusercn Unglücksfällen schuld ist. DaS Laud giug ruhig an seine Geschäfte uud beobachtete. Die monarchische» Parteien hatte» ebenfalls die Lage verstanden. Wir be-Haupte» nicvt daß sie anfangs glaubte», daß sie bei ihrem Erwählten (Thiers) eine Unterstützung ihrer Nestaurationspläne finden würden. Jedenfalls wac diese Hoffnung grundlos; nichts rechtfertigte sie, und man weiß, wie illusorisch sie war. Die Partie war indeß nicht verloren ; das Terrain war st ei. Aber um zu kämpfen, mußte man einig sein. Man konnte dem Lande nicht sagen: Erhebe den Thron; wir werden dir später einen König geben. Man begriff daher, daß nia» zuerst die Fusion zu Stande bringen müsse. Es war der nicht auffindbare Phönix. DaS Land findet sich also nach einem Jahre zwischen der gut verwalteten Republik, die ihm eine ernste Armee zurück gegeben, die in weniger Zeit die Befreiung des Territoriums vollendet haben wird, welche die Ruhe in der Straße hergestellt. daS Gleichgewicht in den Finanzen zu Staude gebracht und dem Capital und der Arbeit eine unumgänglich nothwendige Sicherheit gegeben, sowie den machtlosen Anstrengungen sehr überzeugter, sehr ehrlicher Leute, die aber die monarchische Formel nicht finden, die sie betonen könnten, widerstanden hat – ■ . daS Land weiß alles dieses. ES läßt Jedem Gerechtigkeit widerfahren. ES begreift, daß die Erhaltung der Republik, welche diese Ver-Besserungen gestattet, besser ist, aIS ein neuer Versuch mit der Monarchie. Eine Gelegenheit bietet sich dar, um gegen diesen Versuch zu protestier.. DaS Land protestirt Giebt eS etwas Natürlicheres ? Die. gegen welche man protestirt, sind uuzufrieden ; eS ist ihr Recht, aber wenn sie auf die Negierung böse werden, wenn sie ihr die Schuld ihrer Niederlage beimessen und ihr sagen, sie regiere schlecht, so begreifen wir dieses nicht, und wenn diese Leute auf die Stimme des Landes hörten, so würden sie finden, daß dasselbe sie auch nicht begreift Wenn sie eine Anklage formuliren könnten, wenn sie dem Lande nur sagen\nkönnten, daß daS RegierungSoberhaupt ein Ehrgeizi- !\n\n\t»er sei, so würden sie daS Recht haben, so zn haudtln, wie sie es thun. Aber wo sind diese Anklagen, wo ist daS Verbrechen? Der Präsident glaubt an die Zukuuft der Republik; er sagt es; dieses ist sein Verbrechen; er regiert so, damit man sie liebt und achtet; daS ist, was abscheulich ist. Wettn man die Krisis untersucht, so muß man sich Glück wünsche», daß sie eiitgetrcten ist. Die ehre»hasten Männer, welche sie hervorgerufen, werden wohl bei ihren ersten Schritte» stehe» bleiben. Aber wenn sie weiter gehen, wenn sie öffentliche Erklärungen verlangen sollten, so werden dieselben sür die. welche sie tadeln, und die Republik ein außerordentlicher Triumph sein; denn sie würde diesen Männern gestatten. Frankreich, dieser edlen Besiegten von 1870 71, zu zeigen. waS sie für dasselbe mit Hilfe und unter der Aegide der Republik sollen thun können... Sie werden das. waS geschehe,! ist, mehr als persönliche Dienste dar» stellen aber als den Beweis, waS ein Land vollbringen kaun, welches selbst an seiner Regeneration arbeitet, und sie werden Ы Recht haben. Frankreich zu fragen: .Ist die Bahn, die wir verfolgt haben, so schlecht, um sie zu verlassen und auf neue Adenteuer auszugehen?\" Uud was die Männer anbelangt, welche die Erklärungen hervorgerufen, so wird die Regierung dos Recht haben, ihnen zu sagen: .Sie klagen nns an, nicht mit Ihnen zu regiereu; hier ist, waS wir zusammen für Frankreich gethan haben Ach! es ist wahr, daß wir für Parteien nichts gethan haben, aber wurdet ihr i afür gewählt und habt ihr mich dafür ernannt?\"\n— Ueber die Zusammenruft zwischen Herrn Thiers und den Delegirten der Rechten erhält das „Journal des Débats\" folgende Zuschrift: „Die Zusammenkunft oes Präsidenten der Republik mit den Repräsentanten der Rechten und deS rechten Centrums hat zwischen beiden große Mei»tuugsverschicdenheiten constatirt. Herr Thiers und die Conservation einigten sich schnell über dett zu verfolgenden Zweck, der die Vertheidigung der Ord&gt; nung und der Gesellschaft ist Herr Thiers hält sich sür ausreichend couservativ. wenn er auf seinem jetzigen Regierungssystem beharrt: er bezeichnete selbst, wenn ich mich nicht irre, den Spielraum. welchen man den religiösen Processionen gelassen, als emen Beweis, daß seine Verwaltung zu den conservativen Ideen hinneige Er gab zu, daß gewisse Wahlen\n zu sehr nach der Linken hinneigten, aber er glaubt, raß man die Thatsachen und die Gefahren übertreibt, welche daraus entstehen könnten. Die Schweiz zum Beispiel hat radicale Phase»» durchgemacht und ist kerngesund daraus hervorgegangen. Hier bemerkte einer der D.legirtcn. tah alle Völker nicht das näntliche Temperament hätten, und daß das, was für die Schweiz gut sei, für Fraukreich nicht passen könne. Selbst. erständlieh theile ich Ihnen nicht den Wortlaut der Unterhaltung mit, aber doch den Hauptsiun dessen, was gesagt wurde- Die Delegirten erwiderten also, daß sie die Meinung des Präsidenten betreffs der geringen Gefahr, welche die Propaganda deS RadicaliSmuS darböte, nicht theilten. Der Präsident könne uicht verkennen, daß eine ge» wisse Gefahr, wie schwach sie auch sei, bestehe. Das Land wünsche den Frieden und die Ruhe. Die Conservativen der Kammer wünschen, ihm zu diesen Gütern zu verhelfen; sie suchen daS. was vereinigt, nicht da -, waS entzweit, daS. was die Leidenschaften beruhigt, und nicht das, was sie in Erregung bringt. Sie wollen keineswegs die jetzige Regierung verändern und wünschen im Gegentheil, sich mit ihr zu verständigen. Herr Thiers machte dann darauf aufmerksam. daß die Conservativen niât uuter sich einig seien. Alle Fractionen der Rechten seien nicht einmal in der Delegation vertreten. Ein Mitglied der äußersten Rechten trat sofort vor und antwortete, daß im Gegentheil alle Parteien der Rechten vertreten seien; man fügte hinzu, daß Alle unter sich über dle Punkte über die mau diScutire, vollständig und abfolut eiuig seien. Herr ThierS ging nuu von diesem Terrain ab und gab ziemlich deutlich zu verstehen, bar, insofern eS sich um die Art und Weise handle, der Gefahr die Spitze zu bieten, er anderer Ansicht sei. AIS die Dele.irten. Nach seiner Meinung würde eS gut sein, nächstes Jahr eine zweite Kammer zu schaffen, welche ein conservative? Stützpunkt sûr die\n\n\tRegierung sein würde. Die Erklärungen über die Art und Weise, wie diese Kammer zusammengesetzt werden soll, waren ziemlich obscur. Sie soll zum Theil durch die Generalräthe und zum Theil durch die Nationalversammlung ernannt werden. Ihr conservativer Charakter würde besonders dadurch bedingt n erden, daß die Mitglieder keine Entschädigung erhalten. Folgendermaßen soll sie als Granate gegen den RadicaliSmuS dienen: sie wird, im Verein mit dem Präsidenten, die andere Kammer auslöse» können, so daß, wenn die Wahlen zu demagogisch ausfallen würden, man seine Zuflucht zur Auflösung nehmeil könne Aber wenn die Wahlen dann nocd demagogischer ausfallen? ES scheint, daß auf diese Frage keine genaue Antwort gegeben wurde Ein Mitglied machte darauf aufmerksam, daß einstweilen diese Polit k bei allen Wahlen die äußersten Parteien einander gegenüberstellen würde, daß man am häufig, sten nnr den Bonapartismns uud den RadicaliSmuS im Kampfe sehen werde, uud die Conservativen aus Verzweiflung zum BouapartiSmuS hingetrieben, und daß die Dinge bei den partiellen Wahlen in Bordeaux schon so vor fich gehen würden. Die Delegirten constatirten alsdann die große MeinuugSverschicdenheit. welche sie vom Präsidenten betreffs der inneren Politik trenue; sie erklärten, ihre Meinung zu behalten, und behielten sich das Recht vor. sie bet Gelegenheit zu vertheidigen. Mau versichert, daß so der allgemeine Gang der Unterredung, zum wenigsten in ihren wichtigen Punkten, gewesen sei. Ich brauche nicht zu sagen, daß die Unterredung, obgleich sie eine Trennung zur Folge hatte, eine sehr höfliche und freundschaftliche war. Was wird nun geschehen? Die erste, die parlamentarische Thatsache wird folgende sein: Die Rechte und das rechte Centrum werden sich als compacte und durch den Verein der socialen Vertheidigung vereinte Gruppe constituiren und sich nicht mehr für gebunden halten, der inneren Politik deS Präsidenten, wie dies jetzt so oft und in schwierigen Lagen geschehen ist. zu Hilfe zu kommen. Werden die 300 oder 350 Mitglieder, aus denen ihie Vereine zum wenigsten bestehen, die Majorität bilden, wie es biS zu dem Bruche der Fall war, oder werden sie die Minorität sein? Die Zukunft wird eS lehren. ES hängt vielleicht davon ab, waS aus dem linken Centrum werden wird, welches durch diese Vorgänge tief erschüttert worden ist. In allen Fällen sind die Rechte und daS rechte Centrum, wenn sie eine Minorität (eine Minorität, die beinahe auS der Hälfte der Kammer besteht) werden, entschlossen, disse Stelle anzunehmen, es Herrn Thiers zu überlassen, sich auf alle Parteien der Linken zu stützen und keinen Theil und keine Verantwortlichkeit an dieser Politik zu nehmen, indem sie die Consequenzen derselben abwarten und für die Zukunft auf die aufgeklärte Meinung deS Land, s vertrauen, welches zuletzt sehe» und begreifen wird."}, {"msg_id": 171360, "doc_id": 235129, "date": "1877-06-30", "heading": "Frankreich.", "text": "\tParis, 7. Juli (25. Juni). Die klerikalrcactionairen Blätter kündigen an, daß die Senatoren und Exdeputirten der Rechten ein „ActionS-Wahlbüreau\" gegründet baden, welches den conservatiren Local-WahlcoaM'S in der Provinz unter die Arme greifen soll; aber dieses verhindert nicht, daß volle Uneinigkeit unter den drei Parteien herrscht, welche dem 16. Mai ihre Zustimmung gegeben haben. Eine Note deS „FranyaiS\" besagt: „DaS Ministerium beschäftigt steh eifrigst mit der Kandidatenliste, die eS unter seinen Schutz nehmen will, stößt aber dabei auf übertriebene Ansprüche. Aber eS hat den Willen, und wir zweifeln nicht, daß eS die gerechte Der» theilung ausrecht erhalten wird.\" Die Bonapattisten haben nach den neuesten Weisungen aus Chiflehurst ihre Politik geändert und wollen ihre eigenen Cavdidatcn, welche die bonapartistische Fahne entfalten sollen, aulstellen. Sie gehen in dieser Beziehung so weit, daß ste selbst in Belsort, wo der klerikale Keller Deputirter war, diesem einen gewissen Lang, der früher kaiserlicher Procmator war, gegenübergestellt haben. Das neueste Auftreten der Bonapartisten ist darauf begründet, daß ste glauben, bei den nächsten Wahlen ihre Fahne hoch tragen zu wüsten, wenn ste nicht zu Grunde gehen sollen. Wie feindlich übrigens die Royalisten den Bonapartisten ungeachtet des Pactes vom 16. Mai gegenüberstehen, beweist zur Genüge die Sprache der legitimtsttschen Provinzial. presse, welche die Bonapartisten mit ungewöhnlicher Heftigkeit angreift. Eins derselben, das „Journal du Mans\", meinte gestern: „Marat und Bonaparte find uns gleich verhaßt und der Gegenstand unserer Verabscheuung. Die realistische Partei darf nicht dulden, daß man unS zu den Tagen der moralischen Unordnung zurückführt, welche den Krieg von 1870, Sedan, Metz und alle Schmach de« Kaiserreiches zur Folge gehabt haben.\" Die republikanischen Blätter behaupteten, die drei Parteien, welche dem 16. Mai ihre Zustimmung gegeben, würden, wenn ste den Sieg davontragen sollten, einander zerfleischen. Wie man steht, geschieht eS schon vor dem Kampf. (K. Z.)\n— Sämmtliche republikanische Blätter drucken eine Rede Gambetta'S ad, welche derselbe an eine Deputation der in der Schweiz lebenden Franzosen gerichtet hat. Die Deputation überbrachte itm eine Adresse und eine kostbare Uhr. Die Adresse, von 29 Personen (meistens Elsaß.Lothringer, die für Frankreich optirt haben) unterzeichnet, giebt den Gefühlen Ausdruck, welche die im Auslande lebenden Franzosen beseelen, und spricht das Vertrauen und die Hoffnung auS, daß es Gambetta und „seinen eminenten Mitarbeitern\" gelingen werde, die Republik zu retten. Die Rede, mit welcher Gambetta antwortete, wird als eine Art Wahlmanisest betrachtet, wodurch die Wähler aufgefordert werden, durch ihr Votum zwischen Mac Mahon und Thiers zu entscheiden. Gambetta versicherte, daß die Existenz der Republik nicht gefährdet sei. Die monarchischen Parteien hätten fich der Gewalt bemächtigt und würden dieselbe während drei Monate ausüben, „aber durch diese drei Monate werden wir drei Jahre gewinnen.\" In einigen Wochen werde Frankreich diese ganze Gesellschaft zur Vernunft bringen. Gambetta saa/e serner, daß im ganzen Lande auch nicht die geringste Beunruhigung über den AuSgang des Kampfes herrsche, und daß nach adgegebenem Verdict, waS man auch thun möge, „AlleS in friedlicher Weise wieder seinen natürlichen und legitimen Platz annehmen werde.\" Ter Schluß der Rede wird besonders bemerkt werden, weil darin Gambetta ganz offen Thiers, „dessen Gesundheit niemals solider und brillanter gewesen sei\", als Candidaten für die Präsidentschaft der Republik bezeichnet, während er sich selbst die folgende Stellung anweist: „WaS mich anbetrifft, so können Sie sagen, daß ich keineswegs tie Prätention hahe, in dem begonnenen Kampfe eine, wie man fich ausdrückt, .alternative plébiscitaire\" vorzustellen. Ich habe meinen Kampsplatz in den Reihen der Demokratie, der ich mit Uneigennützigkeit und ohne jeden Hintergedanken diene.\"\n\n\t— Gegen das von der vereinigten Linken des Senats und der Deputirtenkammer eingesetzte Juristencomitè zur Ueberwachung der Wahlen haben die Senatoren und ehemaligen Deputirten der Rechten ein Gegencomite' in Form eines Wahl-AuStunstsbüreauS gebildet, welches den Rechten ihrer Kandidaten Geltung verschaffen soll. Die Constituirung des oben erwähnten JuristenauSschusscS scheint überhaupt bet den Anhängern der Coalition viel böses Blut gemacht zu haben, denn daS „PayS\" scheut fich nicht, diesen Herren, falls sie die Sache ernst nähmen, mit dem Be« lagerungSzustande und selbst mit dem Tode zu drohen; man werde kurzen Proceß machen, sie auSeinanderjagen und gefangen setzen; dann habe die ganze Advocaterci ein Ende.\n— Jetzt nimmt auch der Unterrichtsminister, Msgr. Brunei, seine Beamtenmusterung vor. „Man wunderte sich, schreibt der bonapartistische „Figaro\", daß der Unterrichtsminister allein eine Bewegung unter seinem Unterrichtspersonal noch nicht hatte vor fich gehen lassen. Jetzt hören wir, daß diese schwierige und heikele Arbeit bereits fast beendet ist und in allernächster Zeit im „Journal officiel\" veröffentlicht werden wird. Sie umfaßt fünf Rectoren, vierzig Akademie, und achtundzwanzig Schulinfoectoren.\"\n"}, {"msg_id": 151589, "doc_id": 210864, "date": "1872-12-01", "heading": "Frankreich.", "text": "Pari». 8. December (26. November). Ein hiesige Correspondent »er „Я. Z.\" schreibt: Am letzte Donnerstag, nach der Wahl der Commission, schrie ich Ihnen, daß Thier» fest entschlossen sei. de Rechten die Spitze zu bieten und sich kcineSweg dazu »erstehen »erde, der „gehorsame Diener de realistischen Majorität\" zu werden. WaS ich Ihne damals mittheilte, muß ich heute »ollständig ausrec. erhalten. obgleich der Piäsident sein Ministeriu eher im Sinne der Rechten vervollständigt hat un vielfach behauptet wird, daß eine Versöhnung zwische ihm und dm Rvyalistm stattgefunden habe ode stattfinden werde. Thiers handelte einfach bei Nese Gelegenheit, wie LoniS Napoleon am 31. Octobe 1851. al» dieser »a» sogenannte.SommiSministerium\" in welchem auch Magne figurirte. ernannte. Loui Napoleon, der damal» mit dem Parlament nich fertig werden und kein Ministerium bilden konnte wa» seine« geheimen Plänen entsprochen und zugleli der Majorität gefallen haben würde, bildete am ge nannten Tage ein Cabinet, »aS ohne alle besonder politische Färbung nur auS Fachmännern bestand Er that dìeS. well er noch nicht bereit war, sein Pläne auszuführen, und mit Recht — die Thatsache haben c» bewiese« — glaubte, »aß. wenn er nu unbedeutende Männer in sein Cabinet berufe, sein Gegner ruhiger sein würden. Achnlich opertrt Heu TH-erS, der allerdings nicht die Absicht hat. eine „Staatsstreich\" auszuführen, dem aber daran lieg der Krisis momentan «in Ende zu macheu oder ih doch den acuten Charakter zu nehmen Zu dem Zwecke war er genöthigt. die geeigneten Maßregel zu ergreifen und fein Ministerium so zu vervollstän digelu daß die R,cbte gewisse Garantien zu haben glaubt. Thier» wünscht zunächst, »er Krisis ihr Heftigkeit beim Schlüsse deS Jahre» zu lahmen\n\n\tdamit die Geschäfte nicht zu sehr leiden. Natürlich »trd er zugleich bie Dinge so einzurichten verstehen, haß, wenn eS endlich zum definitiven Bruche mit der Rechten kommt, er sich auf die von ihm gemachten Concessionen berufen kann, um darzuthnn. daß er Alle» aufgeboten, um dem Lande die neue Heimsuchung zu ersparen. Die Mitglieder de» linke» Centrum» scheinen aber zu glauben, daß der Präsident sich wirtlich mit der Rechten abfinden walle. Sie haben beschlossen, fest zur Linken zu halten, und 90 Mitglieder diese» parlamentarischen Verein» mit General Chanzy an der Spitze geben bereits heute an die Vorstände der beiden anderen republikanischen Vereine die Erklärung ab. baß sie weiter mit ihnen »eben und die.neue Politik\" de» Präsidenten der Republik nicht unterstützen werden. Die Bewegung\n Gunsten der Auslösung, die nach der Abstimmung vom letzten Donnerstag auch von dem größten Theil de» linken Centrums erwünscht ist. wird der Regierung schwerlich Hindernisse in den Weg legen, aber -steh in dieser Hinsicht streng an da» Gesetz halten. Kelche» dem Petitioniren der Privaten an die National-Versammlung nicht die geringste Schranke setzt. Für diese Bewegung werden von jetzt an nicht mehr die radicale» Blätter allein, sonyern auch alle republika-Nischen Journale und die Organe de» linken Centrum» eintreten DaS Ministerium, wie c» jetzt zusammengesetzt ist, unterscheidet sich von dem. Wa» wir bisher hatten, »brigenS nur sehr wenig. Die eiden neuen Mitglieder desselben, Leon Sgy und\n\n\tFourtou, sind keine Persönlichkeiten, die dem Cabinet eine besondere Färbung geben. Wie schon bemerkt sind die Mitglieder de» linken Centrums, die eine andere Wendung der Dinge erwartet harten, sehr entrüstet. Ihr Hauptorgan, der „Soir\", verheimlicht dieS übrigens nicht. »Da» neue Cabinet de&amp; Herrn Thier».- sagt derselbe, .wird in der Geschichte den Namen.Ministerium der Sackgasse\" führen. Vielleicht irren wir »nS, aber wenn wir uns irren, so geschieht ei» in großer Gesellschaft.'\n— Die Vervollständigung de» Ministerium» hat die verschiedenen Parteien nur weniz befriedigt und die überwiegende Ansicht ist. daß. wennauch sür den Augenblick eine Art von Waffenstillstand eingetreten ist. die Lage sich im Ganzen im Grunde genommen nicht geändert hat. Wie die.Republique Française', so ist auch da» republikanische .Avenir National\" der Ansicht, da, Thier» nur die Absicht hat. der itrisi» die Spitz« abzubrechen, um den Geschäften, besonder» beim lahre»schluß, nicht zu sehr zu schaden und der Bewegung zu Gunsten der Auflösung die gewollte Zeit zu gewähren. Nicht sehr zufrieden sind die Organe de» linken Centrum». Eine» derselben, der.Temp»\". drückt sein Mißvergnügen ganz offen au» und meint, daß, wenn Thier» alle anderen Fragen bei Seite gelassen und tn seiner Votschaft einzig und allein bie partielle Erneuerung verlangt haben, die Krisi» vollständig hätte vermieden werden können. Ziemlich freundschaftlich behandelt die neuen Minister da» orleanistische .Journal de Pari»'; c» fügt\n\n\taber hinzu, daß der Schritt, welchen Herr Thier» gethan, nicht hinreiche und er sich der Rechten vollständig anschließen müsse. Dem fusi,ntsiischen. Français\" genügen die ministerielle» Ernennungen nicht, er will, baß die Rechte fest zusammenhalte, um Thier» zu zwingen, sich vollständig zu unterwerfen, oder, wenn er der Rechten Streiche spielen «olle, sein Manöver zurückzuweisen. Die legitimist sche .Gazette de France' ist gar nicht befriedigt, ste findet, daß Thier» seine Politik nicht im Geringsten geändert hat. Noch schärfer drücken steh die erzlegitimistische.Union\" und da» klerikale .Univer»\" aus; erstere meint, daß Thier» seine neue MaSke angelegt, und letztere» will nicht glauben, daß die Rechte die Schmach einer Bcrsihnung auf steh sitzen lassen werde. ES hat steh die Lage also im Grunde wenig geändert. Die Rechte steht Thier» noch immer feindlich gegenüber, während die gesammte Stull nach wie vor für ihn eintritt. Das »sficivse .Bien public' giebt übrigen» zu verstehen, baß die Absicht der Regierung nur die war, der heutigen SrtsiS, die jeden Augenblick mit einer Katastrophe hätte enden können, dadurch ein Ende zu machen, daß man zur Dt»cusston übergehe. Da» Land — so meint c» — kann zu seinen Geschäften zurückkehren; in der Debatte, bie stattfinden wird, kann m«n nicht ehren Augenblick seine große Stimme vergessen, die steh durch die Presse, die Adressen und die Petitionen Gehör verschaffen wird.\n[R. Z.)\n— Da» osstciöse.Bien public' begleitet deu Minister-\n\n\tWechsel »it folgenden Bemerkungen: .Die ministeriellen Ernennungen haben hauptsächlich einen beruhigenden Charakter; c» ist unmöglich, sie al» eine Aenderung der ItezierungSpolitik zu betracht-n. Herr v. Äaulard. der vom rechten Centrum kam, hat al» Ftnanzminister die politischen Ideen de» Präsidenten in seinem Bericht über die Anleihe dargelegt und sich der conserv»tiveu Republik persönlich eingeschlossen Die Ideen de» Herrn Leon Say find bekannt; er gehört dem linken Centrum an. Herr v. Fourtou ist Mitglied de» rechten Tentrum»; aber bei den letzten Gelegenheiten stimmte er mit der Regierung. Diese» ist mehr werth al» Erklärungen; c» sind Handlungen. Andererseit» sind die sehr wohlbekannten conservatism Gesinnungen der drei Minister eine Bürgschaft, welcher die Mitglieder der Rechten Rechnung tragen werden. Wenn man nicht sagen kann, daß c» eine endgilttge Lösung ist. so kann man behaupten, daß c» eine Anbahnung, eine ernsthafte Aussicht auf eine solche ist. Weit entfernt, einen feindseligen Charakter zu tragen, werden die Studien der Commission in Zukunftj ruhiger und deshalb praktischer sein. Man wird weniger mißtrauisch sein und die endgiltige Uebereinsttmmung kann sicherer erzielt werden, sei c» in der Commission selbst oder, »enn c» sein muß, in der Versammlung. Da» Land wird der Regierung Rechnung tragen sür diese neue Anstrengung, u« die Ruhe zu sichern und den Geschäften die unumgänzlich nothwendige Sicherheit zu geben. Die Krisi» ist so zu sagen geschlossen. Die Arbeiten der Ccm-\n\n\tmission können einige Zeit erheischen ; aber à Krisis ist nicht mehr zu b. fürchten; wir heben diesen Punkt hervor. Man wird nach DtScussionen, aber ohne gewaltsame Erschütterungen dahin gelangen. Anträge zu stellen, die man der Kammer vorlegen wird. Wenn die Negierung und die Commission nicht in allen Punkten übereinstimmen, so wird die Versammlung mit reiflicher lleberlegung und in einer Stimmung Beschluß fassen, auf welche die versöhnlichen Anstrengungen der Neuerung ohne Zweifel ihren Einfluß üben werden. Vit einem Wort, wir treten in eine Periode ernsthafter Arbeit, ernsthafter Studien, deren Ergebniß van höchster Wichtigkeit sein wird; aber wir treten aus einer heftigen Krisis heraus, die jeden Augenblick in eine Katastrophe umschlagen konnte."}, {"msg_id": 151393, "doc_id": 210503, "date": "1872-11-07", "heading": "Frankreich.", "text": "Pari». 15. (3.) November. Der Eindruck, den die Botschaft gemacht hat. ist in Pâ wie im Lande ein für Thier» höchst ermuthig;nder, und er läßt in einer officiösen Mittheilung deS .Bien Pnbltc-, so zu sagen, der Nation seinen Dank und den dadurch noch gekräftigten Entschluß, die Fahne der Republik hoch halten zu wollen, verkündigen. Diese Mittheilung, die in der Form lebhaft an die Botschaft erinnert, lautet: .Die Wirkung, welche die Botschaft hervorbrachte, war so, wie wir c» voraussahen: ste fand bei der Majorität der Bürger eine vollständige Billigung. Ihr ward in der Presse, bei den gestern noch fast feindseligen Blättern, eine' ernsthaste und wohl erwogene Unterstützung zu Theil. Die der Republik feindlich gesinnten Organe allein folgten den monarchischen Deputaten in ihrer heißblutigen Opposition. Die Lage ist also klar gezeichnet: Frankreich, wie seine Presse, wie die National-Versammlung, ist in zwei Lager getheilt, in die. welche die Ordnung und die Erhaltung der Republik wollen, in die, welche die Republik nicht wollen, selbst wenn sie die Ordnung und die Erhaltung sichern sollte. So ist die Lage, und alle Bemühungen der Gegner werden nichts an derselben ändern. Für Jeden, welcher die Botschaft ohne Voreingenommenheit gelesen, wurde nie ein  um die Interessen und die Würde deS Landest besorgteres, für die Rechte der Versammlung achtungsvolleres, betreffs der guten und schlechten Aussichten wahrheitSgetr eueres Actenstück einem gewählten Staat»körper vorgelegt. ES giebt darin keine Umschweife, keine Zweideutigkeiten, keine Drohungen, keine Milderungen, keine Umschreibungen. Frankreich weiß zu dieser Stunde, waS eS werth ist. wenn wir dieses Wort im englischen Sinne nehmen. Es kennt seine Hilfsquellen, seine Mittel, seinen Credit, seine Verpflichtungen. ES kennt auch den Zustand der Geister. Die Botschaft malt, ohne eS zu sagen, in wenigen Worten daS ergreifende Bild der Stimmung des Volke». Was ste als nothwendig bezeichnet, ist. waS die öffentliche Meinung se t einigen Monaten fordert, Wa» sie aIS praktisch anräth, hat die öffentliche Meinung angedeutet, die eS erwartet und will. Die monarchischen Unmöglichkeiten, die sie bezeichnet. daS Land hat fie vor ihr bezeichnet. Die Nothwendigkett, die gegenwärtige Regierung in ihrer republikanischen Form herzustellen und zu kräftigen, hat daS Land bei jeder Gelegenheit und noch kürzlich bei den gesetzgebenden Wahlen kund gethan. Die Opponenten gegen die Botschaft stnd auch die Opponenten gegen den Willen oder doch zum wenigsten gegen die Wünsche de» Lande». WaS werden dieselben nun thun? Für unS ist daS Ergebniß nicht zweifelhaft. ES ist ein Dilemma, denn entweder muß etwa» geschehen oder c» muß nichts geschehen. Wenn nicht» geschehen muß: wenn die Rechte, wie da» .Journal de Pari»\" sagt, überzeugt ist. daß daS Land weder eines Zuwachse» an Sicherheit, noch einer besseren Stabilität, noch einer bestimmteren Garantie gegen die Eventualitäten, von welcher Seite sie auch kommen mögen, bedarf, so wird die Rechte erklären, daß Alles zum Besten ist. daß die Geschäft»leute Unrecht haben, zu der Befestigung der Ordnung die Dinge zu verlangen, die schon fo viel gethan, und welche der allgemeinen Ansicht nach daS ReparationSwerk allein vollenden kann. Die Rechte wir»' erklären, daß Frankreich sich glücklich schätzen muß, den Launen oder fixen Ideen der Freunde dieser oder jener Monarchie unterworfen zu sein, und daß c». ohne steh zu beklagen, warten kann. biS diese Herren sich tn Uebereinstimmung gesetzt haben. Diese» ist der erste Theil deS Dilemmas. Der zweite ist, daß etwa» geschehen muß. und daß dieses .EtwaS- alle» sein kann, wa» man will, nur nicht die R» publik. Wenn. waS sich aber nickt ereignen wird, die Rechte diese? Terain annehmen würde, so würden ihre eigenen Spaltungen bald die Debatte\n\n\tgeschlossen haben, und die Partisane der Republik werden selbst nicht nothwendig haben, dazwischen zu treten« Wenn. »a» wahrscheinlicher ist, sie die andere ThestS erwählt, daß Alles gut ist, nichts geschehen muß. so hat die Regierung leichte» Spiel, und die Republikaner von altem uud neuem Datum werden schnell dies« Beweisgründe »verwunden haben. Sie werden tn den verschiedenen Kundgebungen der öffentlichen Meinung, in den Wahlen, den geschriebenen Reden, den Adressen nachsuchen; ste werben sehen, sie werden sagen unv beweisen, daß daS Land ohne Aufhören von den Manövern der monarchistischen Parteien beunruhigt wird, welchen vie Zahl und der Zusammenhang abgeht, um zu gründen, und deren Kräfte allein dazu verwandt werden, um jede Befestigung der Zustände zu verhindern. Und dann wird die Debatte mit den Worten »der doch zum wenigsten mit dem Gedanken schließen: handelt selbst, oder wenn eure Machtlosigkeit constatirt ist. und sie ist eS. so laßt handeln.*\n— von den conservative,, ftanzösischen Organen zeigen sich einige, die in der letzten Zeit unschlüssig waren, nun vollständig zu Thiers betehrt. Dahin gehören die . Pt е f st * und die.France-. Da» stnd bedeutungslose Ausnahmen. DaS Gro» der monarchischen Presse aller Schattirungen fehlägt einen entschieden feindseligen Ton a». S» schreibt die . SazettedeFrance\": Die Republikaner wünschen steh laut dazu Glück, daß Thier» gesagt hat: .Die Republik besteht; verlieren wir »keine Zeit, ste eist auSzurufenl- Sie constats rett ;ntU Recht, daß dies die Theorie vom göttlichen Rechte der Republik ist, wenn sie Proudhon. Loui» Blanc und alle Führer de» Radicalismu» gepredigt haben. Die Wahrheit ist, daß Thier» nicht wagte, die Ausrufung der Re» publik zu verlangen, weil er sehr gut weiß, daß sie ebenso wenig von der Kammer al» vom Lande votirt werden würde. In Bordeaux gab er vor. man müsse erst organistren und dann an eine Verfassimg denken; jetzt möchte er die Republik flärten. ohne sie noch anerkennen zu lassen. Wir wollen sehen, wie Thier» an der Spitze de» linken Centrum» und wie die Radicalen eS anstellen werden, um ihr Werk in Sicherheit zu dringen. Die Monarchisten werden während dieser Zeit da» Terrain vorbereiten, welche» die armen Verirrten aufnehmen foll, die sich auf diese» Abenteuer einlassen könnten"}, {"msg_id": 158596, "doc_id": 218624, "date": "1874-07-10", "heading": "Oesterreich-Ungarn.", "text": "\tWien, 16. (4.) Juli. Gegen Bischof Rudigier rion Linz ist wegen einer in Kremsmünster gehaltenen aufreizenden Predigt eine strafgerichtliche Untersuchung eingeleitet worden, welche mit mehreren Zeugenvenuhmungen begonnen hat. Die Predigt, um die eS sich handelt, hielt der Linzer Bischof anläßlich eines Be« s ches des Stiftes Kremsmünster zu Ende des norigm Monats Die Linzer .Tagespost' berichtete damals, der Bischof habe die Firmlinge in der Kirche aus ter Religion geprüft, und auf die Verhaftung der deutschen Blschöfe hinweisend, bemerkt, auch ihm könne solches widerfahren. In diesem Falle müßten seine Diö«. sanen mit Standhaftigkeit an ihrem Oberhirten fest» halten und, was auch dazwischen kommen möge, ihn vertheidigen. In der darauf abgehaltenen Predigt habe Bischof Rudigier unter Anderem gesagt: .Der heilige Vater hat sich genöthigt gesehen, dlc confessionellen Gesetze der Schweiz. Preußens und. ach! — auch Oesterreichs vom Jahre 1868 und 1874 z« tadeln. Ihr. die ihr gute Christen seid und dm heiligen Vater liebet, werdet gewiß nicht gern solche Gesetze befolgen.\" Die angemeldete Untersuchung schau demnach nicht auf Grund der neuen confcsswncllen Gesetze, sondern einfach in Folge des allgemeine» Strafgesetzes eingeleitet worden zu fern. Herr Rudigier war bekanntlich auch der erste, der nach Erlaß der Maigesetze wegen eines gegen dieselben gerichteten HirtenbriefeS von dem weltlichen Gerichte verurteilt wurde. Die ihm damals zuerkannte Strafe tmudc durch einen kaiserlichen Gnadenact nachgesehen.\nЯ m l n t 4.\nParis, 16. (4.) Juli. Die hiesigen Blätter sind in Bezug auf das Kissingcr Attentat auffallend wortkarg, die meisten beschränken sich auf die Wiedergabe der Telegramme und  der deutschen und englischen Presse. Nur drei Preßorgane äußern heute eine selbständige Ansicht. Zunächst со* .Univers. DaS cd le Blatt schreibt mit uê hörter Frivolität: .Dieser Vorfall wird allgcmun als nicht ernstlich genommen, und selbst die Dcpeschm\n\n\tsind nicht darnach angethan, diesem Gefühl, zu tvidersprechen .... Die» Alles sieht dein, wa« man einen\nanqclkgten Streich (coup monté) nennt, ähnlich, und nian vereinigt sich in dem Gedanken, daß, si non è vero, è ben trovato. Kurzum, Alice sieht sonderbar aus in dieser Affaire, und wir glauben. daß nichts daran ist. Aiellcicht könnte man das Kissinger Sitten* tat so charakterisircn. daß man sagt, es sei für Herrn v Bismarck eine glückliche Diversion. Seine Blätter werden übrigens sagen können, daß die Diversion nicht gewollt war.' — Ebenso cynisch ist der klerikale .Monde': .Es ist nicht unmöglich, daß man die Kacholiken für dieses Verbrechen verantwortlich macht und diesen Borwand ergreift, um die Strenge gegen sie zu verdoppeln. Man muß zugestehen, daß dieses Attentat zur rechten Zeit kommt, um die vergangenen und zukünftigen Kriege mit Verfolgung zu entschuldigen. Herr v. Bismarck ist nicht weniger glücklich als geschickt; wenn sein? Politik irgend eine Gelegenheit nothwendig hat. so kommt sie immer zur rechten\n\n\tZeit. In allen Fällen wird Herr v. Bismarck für seine „egratmtire\" neue Popularität gewinnen, die ihm gestatten wird, sich noch freier zu bewegen, als bisher.\" – Die officiöse .Presse\" macht das edle Trifolium vollzählig Sie schreibt: .Der Mordversuch, welchem Herr v. Bismarck entgangen, würde an das Wort Talleyrand's: .Es ist mehr als ein Ber. brechen; eS ist ein Fehkr', erinnern, wenn daS Wort des berühmten Skeptikers, buchstäblich genommen, nicht den Stempel eines gehässigen Macchiavellismus trüge, welchen die französische Loyalität zurückweist. Man muß in der That anerkennen, daß der Pistolenschuß des Arbeiters Kullmann den bekannten Absichten deS Kanzlers des deutschen Reiches Deutschland gelegen kommt. Die politischen Mordthaten sind an und für sich selbst so dumme verbrecherische Dinge, daß es Mode ist, sie in gewissen Parteien der Polizei zuzu° schreiben Gestehen wir ein. daß dieses glücklicher Weise fehlgeschlagene Attentat nicht der Art ist, um diese etwas zu absolute Ansicht zu vernichten. Die in\n\n\tislingen auS allen Gegenden Deutschlands in Masse eintreffenden Telegramme, die Beweise der Sympathie, die nicht am Krankenbette (denn Herr v. Bismarck war einen Augenblick lang genöthigt, das Bett zu hüten). sondern in der Residenz des ersten Ministers des Kaisers Wilhelm einlaufen, haben hinreichend die leichte Wunde geheilt, von welcher die Depeschen sprechen. Fügen wir hinzu, daß Herr v. Bismarck mit seiner gewöhnlichen Geistesgegenwart aus seinem Unfall schnell Vortheil gezogen hat. Man wird vielleicht sagen, daß er sich zu sehr beeilt babe, bei dieser Gelegenheit eine ganze, dem Gesetze des Kaiserreichs feindlich gesinnte Partei zu brandmarken. Abet diese freiwillige Behauptung muß in seinen Gedanken ein genügendes Resultat dabcn. nämlich das, für einige Zeit der öffentlichen Meinung den Mund zu ver' stopfen. Wir zweifeln nicht, daß die Erklärung des Kanzlers schon jct&gt;t von allen deutschen Zeitungen colvortirt wird, welche seine mächtigen HilfSgenossen in feinem Kampfe gegen den Katholicismus sind. Diese\n\n\tBlättec werden fich hüten, sich eine so gute Gelegenheit entgehen zu lassen, um gegen die orthodoxen Priester zu donnern, welche .den Arm des Mörders bewaffnet haben. Hoffen wir. daß ein Tag kommt, wo die Ruhe in den augenblicklich verwirrten Geistern hergestellt werde und man in Deutschland anerkennen wird, daß die politischen Mörder keiner Partei angehören.'\nParis, 17. (5.) Juli. Das .Journal des Débats' nennt den Verfassungsbericht der Drei» Bigereo m mission isiehe gestrige Nummer der ,Rig. Ztg j eine Herausforderung an die Majorität der Nationalversammlung, die den Dreißigern Perrier s Antrag als dringlich zusandte. ,Herr de Bentavon.' setzt daS „Journal des Debars' hinzu, .schlägt im Namen der Commission die persönlichste, die diciatorialste Form des Septenniumß vor Das Septennimt, ist ganz in den Händen des Marschalls; die Garantte selbst der Dauer, die man dein Lande geben will, ist nur eine Täuschung, da es vom Präsidenten der Re-\n\n\tpublik abhängt, sie zu zerstören, indem er eine neue Discussion und den Conflict über die RegierungSfrage\nhervorruft. Und wenn zufällig die Resultate dieser Revision seinen Wünschen und seinem Willen nicht entsprechen, wer wird zwischen ihm und dem grsetzgebenden Körper der Schiedsrichter sein? Sicherlich immer er. kraft deS AuflösungSrechts, dein man keine Grenzen fetzt. Haben wir nicht Recht zu sagen, die Regierung, wie sie nach dem Plan von H.-rrn de Ventavon organism wird, würde selbst nicht daS persönliche Septennium sein, wie man eS bis jetzt verstanden hatte, aber die einfache Diktatur, eine Diktatur, die nicht einmal hinsichtlich der Sicherheit der Interessen die Vortheile einer unumstößlich siebenjährigen Regierung lV te?' Unter anderen bizarren deS Pnjecte Ventavon hebt .Opinion nationale' fol-\n\n\tflcnc-e herauS: .ÌRetjmen wir an, der Marschall löse die Wablkaminer für sechs Monate aus und sterbe vierzehn Sogt darauf Nach dem Proj.ctc gäbe es kein Mittel, durch den Senat allein über die Form der Regierung entscheiden, noch weniger einen Nachfolger ernennen zu laffw. Es besteht nichts mehr, es ist Niemand mehr da. Jemanden in eine Stelle einzusetzen.' .Bien public' führt der französischen Nation alle ihre Großthaten feit 1789 vor. um ihr zu Temuthe führen, wie schmachvoll und demüthigend es wäre, wenn die jetzige VerfaffungSkrisis mit einer Säbelherrschaft enden sollte! „Jnöem wir uns.' schlicht das Organ des Kert« Thiers seine Ermahnung, „dem von einigen Ehrgeizigen erfundenen Projcctc der Diclatur widersetzen und die seltsame RegicrungSfvrin. die Frankreich aufgezwängt werden soll und der man bereits den Namen des Mac Mahonats' g. geben hat, d ampfen, sind wir uns bewußt, daß wir des Landes Ehre und nicht mink* die Würde und das Ansehen de* Staatsoberhauptes selbst vertheidigen'\nParis, 18. (-Ì ) Juli. Der Minister M Janern de Komtou ha! feine Entlassung endgiltig eingereicht. Ueber die Gründe, welche ihn dazu bestimmt, meldet der „Soir', welcher zugeich officios und bonapartistisch ist, wie folgt: .Der Minister des Innern wollt-, daß das Scptennium während seiner Dauer cine cndgiltige und rcgeltnäßiqc Regierung bilde, die nicht dulde, daß man über irgend eine andere Regierungs'orm streite. Herr Fourtou war außerdem der Ansicht, daß die von allen Bruchthcilcn der conserva tivert Partei gewählte Regierung des Marschalls Mac Mahon sich ebenfalls auf alle Bruchtheilc derselben stützen und daß man deshalb den Bonapartistenden Einfluß gewähren müsse, auf den sie Anspruch zu machen berechtigt seien Falls diese Partei confpirirc. müsse man sie verfolgen; da aber bewiesen sei. daß diese Befürchtungen nicht begründet, so liege kein Grund vor. – dieselbe von den Staatsgeschâstcn ausznschlichet, und man müsse den Finanzminister Magne durch ein Mitglied der bonaparlisNlchen Partei er-\n Diese Mittheilung des .Soir' bestätigt Pollständig, daß eS zwischen dc Fouttou und den übrigen Ministern nur deshalb zu Schwierigkeiten kam. weil diese nicht mehr länger ihre Zustimmung zu einer Politis geben wollten, welche direct zum Kaiserreich hinführen müßte. Unter der Hand aufgefordert, seine Entlassung einzureichen, weigerte sich Ladmirault. der bcfiiiirtlicb. Legitimist ist, dies zu thun, indem er hinzufügt?, er würde, bis man ihn absetze, auf seinein Posten v.r' leiben. Wie es heißt. hat man Daru lrcchtcs Centrum) und einein der Minister des Übereilen Kaiserreichs, Dein Herzog v Broglic und zuletzt Dcpeyrc sßechtc) das Ministerium des Innern angeboten. Der Eintritt eines dieser Dcpatirten in das Cabiuct würde der Krisis natürlich kein Ende machen und in der Kammer keineswegs die Majorität erlangen. Die Minister, die sich noch in, Arm brfindtn. sollen nicht mehr große Lust haben, das antiparlamentarische Austreten des Marschalls länger zu unterstützen, ja. wenn man den vrrbrcitcten Gerüchten Glauben schenken kann, so reichten  bcreils gestern Nachnlittag ihre Entlassung ein. Unter diesen Umständen ist es daher mehr als wahrscheinlich, daß die Krisis einen friedlichen Ab'chUife erhalten, d. h. der Antrag Casimir Pcrricr, für den sich gestern dc Lavergne und andere bedeutende Orlen nisten in der Sitzung des rechten Centrums offen erklärten, angcnonuncn wird und der Marschall Mac Mahon sich nun entschließ!, mit der neuen Majorität zu regieren und seine Minister aus ihrer Mitte zu nehmen.\nIX. 3 "}, {"msg_id": 157971, "doc_id": 217825, "date": "1874-05-11", "heading": "Frаnkreich.", "text": "\tParis, 19. (7.) Mai. Verschiedenen Correspondenzen der ,K Z.' vom heutigen Datum entnehmen wir Folgendes: .Die Hauptschuld, weshalb sich die Neubildung des Cabinets so in die Länge zieht, trifft den Marschall M o c M a h o n . ' dcr noch in das neue Cabinet keinen der Deputirten zulassen will, welche am Sonnabend gegen die Regierung stimmten. Bleibt er dabei, so kann sich die Lage so gestalten, wie 1851, wo der damalige Präsident der Republik ebenfalls die Kammer gegen sich hatte und, um ihren Widerstand zu beseitigen, zuerst ein Ministerium außerhalb der Kammennajoritüt bildete und dann zu anderen Hilfsmitteln seine Zuflucht nahm. Die Franzosen sind jedenfalls eigenthümliche Leute. Sie hatten nicht genug mit den Erzchambordisten, den gemäßigten Royalisten. den Orleanisten, den Thieristen. den ge« mäßigten Republikanern, den Gambcttisten, den Ledru-Rollmisten. den Communiste» v. s. w, sie mußten sich auch noch cine neue Pattei. nämlich die M a c M a h o n i st e n . schaffen, die um so mehr floriren, als ihr Führer sich gerade an der Gewalt befindet und fast alle commandirende Generale zu seiner Verfügung hat. Der Marschall besteht darauf, daß .seine' Ge« walt organinrl werde Es wird behauptet. Buffet, der Präsident der Nationalversammlung, habe die Bildung des Ministeriums nur deshalb abgeschlagen, weil er sich nicht dazu verstehen wollte, dem Marschall carte blanche zu gewähren, um im Nothfalle die Kammer zu beseitigen. Die Erzroyalistcn wollen unter keinen Umständen die Organisation der Gewalten des Marschalls zugeben. Sowohl.Univers' wie, Union' erklären dieses heute/ — Ein anderer Correspondent schildert, wie die 317. welche am 16 d. Mts. die Minorität bildeten, oder wenigstens die Thätigsten unter ihnen, sich zu einer förmlichen .Fraction Broglie\" constituircn. Er schreibt: .Nachdem die gemäßigte Rechte und das rechte Centrum gestern Sitzung gehalten, haben ihre Bureaus sich zu einer gemeinschaftlichen Sitzung vereinigt, in welcher der gefallene Minister den Vorsitz führte. Die Gesellschaft zeigte in ihren Verhandlungen, daß sie genau an denselben inneren Widersprüchen leide, welche Herrn von Broglie selbst zu Falle brachten. Sie möchten Stimmen aus dein linken Centrum anwerben, aber ihr legitimistischer Theil will nicht die nöthigen republikanischen Concessionen machen; sie wollen wohl ein Scptenniurn ausbauen, aber nur. wenn dieses Septennium ein widersinniges, rcactionaircS Machwerk wird; nur darüber sind sie einig, daß der Marschall sein neues Ministerium aus der Minorität nehmen müsse! Herr v. -Broglie soll Minister hinter den Coulissen bleiben. Und es scheint in der That^\n\n\tdaß der Herzog von Magenta und Herr Goulard sich auf diesen Gedankengang eingelassen haben. Daraus erklärt sich auch, daß der letztere sich so viele vergebliche Mühe giebt. Cs ist eine ganz widersinnige Situation: die Minorität predigt, daß si; berufen sei. die Regierung zu führen, und wenn man ihre eigenen Mitglieder bittet, ein Ministerium zu übernehmen, so wollen sie nicht. Das letztere kann man ihnen freilich nicht übel nehmen ; denn wer möchte Minister sein, um ein Programm durchzuführen, welches soeben seine tödtende Kraft unwiderstehlich gezeigt hat? Aber die Herren sollten dann auch so ehrlich sein, zuzugeben, daß sie ihr alteS Programm modlficiren müssen, und zu erkennen, daß sie sich der natürlichen Entwickelung der Dinge nicht nnhr widersetzen dürfen. Auflosung oder Gewalt: dahin führt der Gang der Thatsachen, und wenn das neue Ministerium auch nur die geringste Lebensfähigkeit haben will, muß eS sich klar für einen der beiden Wege entscheiden. Entweder muß es sich auf die Rechte und äußerste Rechte stützen, und das kann eS nur, wenn eS einen mehr oder weniger loyalen Staatsstreich vorbereitet — eS ist nicht wahrscheinlich, daß eine solche Absicht schon jetzt vorhanden sei Oder eS muß seinen Schwer-Punkt im linken Centrum suchen und dann die Auflösung unter der Aegide des Marschalls vorbereiten. Alle Mittelwege sind versperrt; die Versuche, auf dem bisherigen Wege fortzuschreiten, stoßen sofort auf den Widerstand einer compacten Coalition, wie die war, welche Broglie gestürzt hat; fie können also zu nichts Positivem führen. Es heißt heute. Goulard habe seiner Mission rntsagt und DeeazeS sei gewonnen; er wolle jetzt den Versuch der Cabinetsbildung beginnen. Das würde eine Aenderung im Sinne des linken Centrums bedeuten; eS ist aber einstweilen bloßes Gerücht.' — Wieder eine andere Concspondenz beantwortet nach dem .Figaro' die Frage, wer Herr v. Goulard, der Mann des Vertrauens, dem der Präsident die Bildung eines neuen Cabinets übertragen hat, sei, wie  : Herr v. Goulard ist Abgeordneter der Hochpyrenäen und Mitglied des rechten Centrums. 62 Jahre alt. eine feine, angenehme, distinguirl.' Erscheinung. Seine parlamentarische Laufbahn begann im Jahre 1847 unter Herrn Guizot. der ihm das Unter staatssecrctariat des Auswärtigen übertrug« Im Jahre 1848 wurde Goulard übergangen, dagegen 1849 in die gesetzgebende Versammlung gewühlt und am 2. December 1851 ins Gefängniß Mazas versetzt. Während des Kaiserthums blieb er leidender Zuschauer, ließ sich aber am 8. Februar 1871 wieder wählen. Thiers, der ihm damals Vertrauen schenkte, ernannte ihn zu einem der Bevollmächtigten in Frankfurt, wo er besonders die Hebung der Schwierigkeiten in Zollangelegenheiten zur Aufgabe erhielt. Nach dem Frieden wurde Herr von Goulard Botschafter am italienischen Hofe, darauf im Februar 1872 Handels mini st er an Lefranc'S Stelle und dann Minister des Innern, zog sich aber kurz vor dem 24. Mm 1873 zurück, weil er sich mit Thiers' Politik nicht mehr befreunden und besonders, weil er sich mit Jules Simon, der damals das Unterrichtsportefeuille halte, nicht vertragen konnte. Goulard wurde nach dem 24. Mai von der Majorität zuln Viccpräsidcntcn gewählt und am verwichcnen 13. Mai noch mit 308 von 387 Abstimmenden wiedergewählt. Herr von Goulard ist Gegner liberaler Reformen im Untcrrichtswescu. Vertrauter der Ultramontanen und war in dieser Eigenschaft eine werthvollc Errungenschaft Broglic's und ein durchaus sympathischer Politzer für Mac Mahon. Aber dennoch wurde er von diesem erst ausgesandt. Ministercandidaten zu suchen, als Buffet und Decazes diese Mission abgelehnt, doch ihn als die geeignete Persönlichkeit empfohlen hatten. Das „Univers\" empfiehlt Herrn von Goulard mit der Versicherung, er sei „fest für die Organifirung des Septenniums\", aber, wohl verstanden, nicht in dem Sinne, daß er für die constitutioncllcn Gesetze seines ehemaligen Collegen aus der Zeit vor dem Mai 1873 wäre, für die .Constitution Dufaure'.\n"}, {"msg_id": 172699, "doc_id": 237151, "date": "1877-10-18", "heading": "Paris, 25. (13) October. ES muß natürlich erschein", "text": "Paris, 25. (13) October. ES muß natürlich erscheinen, daß die so auffallende, Plötzlich von den orleanistischen Organen geführte Sprache zu den verschiedensten Gerüchten und Vermuthüngen Veranlassung giebt, und es darf auch nicht wundern, wenn dabei der Name des Herzogs von Aumal e genannt wird. Das augenblickliche Auftreten der Orleanisten, wie sich dasselbe im „Soleil\" und tu den Briden des Herrn Langel im „Etoile belge\" kundgiebt, kaun eben nur dahin gedeutet werden, daß die Orleanisten den Marschall Mac Mahon zum Rücktritte drängen möchten. Und zwar ist lediglich eine solche Deutung zulässig, weil Niemand darüber im Zweifel sein kann, daß die Orleanisten, wenn sie von der Nothwendigkeit einer Transaction reden und eine Aussöhnung des Marschalls mit der gemäßigten republikanischen Partei befürworten, durchaus überzeugt find, daß davon gar keine Rede mehr sein kann, daß dem Marschall jedes Nach, geben zur Unmöglichkeit geworden ist, und daß es nicht mehr heißen darf: ce soumettre ou se démettre, sondern: vaincre ou se démettre. Die Orleanisten haben es aber eben in der Hand, durch ihre eventuelle Abstimmung im Senate dem Marschall die weitere Fortsetzung des Kampfes aus (gewissermaßen) legalem Boden unmöglich zu machen. Sie würden also den Präsidenten zum Rücktritt zwingen, da bekanntlich bis jetzt noch allseitig angenommen wird, der Marschall werde fich in keinem Falle zu einem wirklichen Staatsstreiche treiben lassen. Wenn Sie nun fragen, was bei einer solchen Eventualität der Herzog von Aumale gewinnen könnte, so n«ß ich daraus antworten, daß bei einer Vacanz der Präsidentschaft in nächster Zeit eine Ernennung des orleanistischen Prinzen zwar nicht als eine Wahrscheinlichkeit, aber auch keineswegs aIS eine Unmöglichkeit aufgefaßt werden müßte. Die Bezeichnung des Herrn Jules Grevy aIS eventuellen Kandidaten ter Republikaner scheint zwar den Herzog von Aumale jede Aussicht abzuschneiden, aber man darf nicht vergessen, daß daS Vorschieben des Herrn Grevy nach dem Tode Thiers lediglich ein Wahlmanöver wâty.welches die Beruhigung der Bourgeois zum ' Zwecke hatte, die die Regierung mit dem Namen G a m b e t t a 's zu schrecken versuchte. Freilich muß bemerkt werden, daß man hier immer sehr geneigt ist, die Orleanisten als große Intriganten zu betrachten, daß daher möglicherweise denselben Unrecht geschieht, wenn man ihrer gegenwärtigen versöhnlichen und vernünftigen Hallung selbstsüchtige Zwecke unterschiebt. Es wäre ja auch eine genügende Erklärung in der unumstößlichen Wahrheit zu suchen, daß eine Fortsetzung des Kampfes zwischen dem Marschall und der republikanischen Partei schließlich nur zu cern Resultate führen konnte, dcß die Radi cal en, oder aber die\nBonapartisten zur ©mal j gelangen. MstereS würde nur vorübergehend iftin können, aber eine Wiederherstellung des Kaiserreichs würde deu orleanistischen Prinzen sicherlich die traurige Aussicht bieten, auf's Neue ihrem Vatertande, ihren schönen Schlössern und Gütern deu RücseN'fehren zu müssen. Der „Soleil\" veröffentlicht übrigens heute einen Artikel, der viel Aufsehen erregen wird, worin er auseinandersetzt, daß die auch von ihm gewünschte\nWiederherstellung der Monarchie in diesem Augenblicke unmöglich ist, und daß daher die Pflicht aller Patrioten darin bestehe, zu der Ausrechterhaltung einer gemäßigten Republik beizutragen.\n„Nur ein Kompromiß kann den gordischen Knoten der gegenwärtigen Lage lösen\", . sagt das genannte Blatt/..und diese Ueberzeugung ist es, welche unS den weilen u»d patriotischen Gedanken einstößt, Versöhnung und Besänftigung zu predigen. Außerhalb einer vorsichtigen Transaction giebt eS nichts, gar nichts mehr, als ein doppeltes Abenteuer, Abenteuer zur Rechten, Abenteuer zur Linken. Und wahrlich, die Monarchie der BcurbonS kann aus keinem Abenteuer hervorgehen. Der Erbe der Könige von Frankreich trägt zu hoch das Gefühl der großen Idee, welche er per- , synisicirt. um auf einem solchen Wege aus den Thron seiner glorreichen Vorsahren zu gelangen.\"\n Paris, 26. «14.) October. Die Rede, welche Herr Gambetta am Mittwoch Abend in 'Wtesu-Chinon (Nièvre) gehalten hat. um die Cartdidatur seines Freundes Gudin zu unterstützen, der mit dem Bonavartisten Herrn von ESpeuilleS der Stichwahl unterliegt, wird un-\n\n\tFrankreich.\n\n\tI zweifelhaft großes Aussehen erregen, obwohl sie im Ganzen bedeutend gemäßigter ist, als die bisherigen Auslassungen des Exoictators. Wie vorauszusehen war. hat Gambetta die ihm gebotene Gelegenheit benutzt, um auseinanderzusetzen, daß seine famose Prophezeiung von den 400 sicher nach Versailles zurückkehrenden Republikanern ganz destimmt bewahrheitet haben würde, wenn nicht die Regierung die verbrecherischsten Mittel angewendet hätte, und wenn nicht an vielen Orten die Wahlen lediglich durch Lug und betrug zu Stande ge. kommen wären. Da Gambetta vor einer Versammlung sprach, die zum Theil aus Landleuten bestand, enthält seine Rede natürlich eine lange Tirade, worin der Landbevölkerung die Vortheile der demokratischen Republik auseinandergesetzt werden. Aber der wichtigste, um nicht zu sagen der einzig wichtige Theil der Rede besteht in einer directen Aufforderung an die Monarchisten, von ihrem unmoralischen Bündnisse mit den Bonapartisten abzulassen und steh den Republikanern anzuschließen, die sie mit offenen Armen erwarten. Diese Stelle, welche voraussichtlich viel Staub auswirbeln wird, verdient wörtlich wiedergegeben zu werden; sie lautet wie folgt:\n.Ist es nicht wahrhast traurig, daß man in unserem so gewaltsam zerrütteten und so unglücklichen Lande, kaum sieben Jahre nach Metz und Sedan, gezwungen ist, sich mit bonapartistischen Candidate» zu beschaf« tigen? Was mich betrifft, so will ich auf diesem Terrain nicht discutiren. Ihr habt zu genau sehen können, was die Leute des Kaiserreichs werth sind ; Ihr kennt sie, und wenn daS Wiedererscheinen dieser Namen nicht Euere Entrüstung erregt, so wird mein Wort unfähig sein, Euch zu bekehren. Aber wiederholt immer, daß in diesem Lande die Republik stets wieder erschienen ist, um die nationale Ehre wieder herzustellen, während das Kaiserreich sich dreimal aufgedrängt hat. nur um Frankreich zu decimiren und zu ruiniren. ES existirt für mich in dem gegenwältigen Kampfe noch ein anderer Gegenstand de« größten Erstaunens. Man fragt sich, wie eS möglich fein konnte, daß Vertreter der alten monarchischen Parteien, daß Männer von Rechtlichkeit und Ehre, welche zu ihrer Stunde ebenfalls gegen die Unterdrückung des CäsarismuS gekämpft haben, aus Leidenschast, Haß oder Groll dahin gelangt sind, ihre Hand in die Hand von Leuten de« Kaiserreiches zu legen, und sogar ihr Banner hinter dem Banner deS Kaiserreiches zu verstecken. Nein, nein! eS muß gegen solche nutzlose und unwürdige Nennungen reagirt werden! Ich bin der Ansicht, daß, je mehr sich die republikanische Regierung installiren und befestigen wird, ohne dem legitimen Einfluß der wahrhast nationalen Traditionen entgegenzutreten, die Vorurtheile schwinden werden. Ich bin auch der Anficht, daß alle Welt unter der Sonne der Republik den Platz treuer Diener deS Vaterlandes wird einnehmen können; wenn man Hoffnungen hegt, die nicht zu ver« wirklichen sind, so wird man besser thun, dieselben, wenn man will, im Grunde bei Herzens zu bewahren; aber immer in Uebereinstimmung mit der politischen Wahrheit und mit den Thatsachen zu handeln. Diese Annäherung wird stattfinden, wenn man will, wenn die durch die Kämpfe der Tribüne und der Presse ausgeregte Leidenschast besänftigt sein wird.\"\nSie werden vielleicht finden, daß Herr Gambetta sich hätte deutlicher ausdrücken können, aber „dieser dunklen Rede Sinn\" wird hier schon verstanden und dabin ausgelegt werden, daß Gambetta damit beabsichtigt, die Or leanisten zu ermuthigen, die bereits begonnene Schwenkung zu vollziehen, das ihnen nur Gefahr und Schande bringende Bnndniß mit den Bonapartisten auszugeben, und durch ihre Haltung und Votum im Senat den Marschall zu zwiügen, den Platz zu räumen, falls er es nicht vorziehen sollte, fich demüthigst allen Forderungen der Republikaner zu unterwerfen. Wir müssen nun abwarten, was die Orleanisten zu dieser' Aufforderung Gambetta'S sagen werden.\nМ. C. Paris, 26. (14.) October. Wir vernehmen aus sicherer Quelle, daß in diesem Augenblicke den O s s i z i e r e n und Unteroffizieren der Regimenter, welche die Garnison von Paris bilden, keine Erlaubniß gegeben wird, selbst nur auf einen Tag ihr Corps zu verlassen.\nDie „Estafette\" theilt in letzter Stunde mit, daß das Ministerium vom 16. M a i fich vor der neuen Kammer präsentiren werde. Zwei seiner Mitglieder seien indessen geneigt, sich zurückzuziehen, und zwar der Herzog v o n B r o g l i e und der G e n e r a l B e r t h a v t. Der Rücktritt des Herzogs von Broglie ist sicher, der des Kriegsministers wahrscheinlich. Man hat auch von der Dimisfion des 'Finanzministers Cailloux gesprochen. Aber den aus guter Quelle kommenden Auskünften zufolge würde sich der Finanzminister nur in dem Falle zurückziehen, wenn der Marschall nach den verschiedenen Eventualitäten, von welchen der „Constitutionnel\" vor drei Tagen gesprochen, zu einem Plebiscit Zuflucht nehmen würde. — Das wahrscheinlich modificirte Cabinet wird zuerst vor dem Senat erscheinen und ein Vertrauensvotum verlangen. Wenn der Senat dasselbe gewährt, was wahrscheinlich ist, so wird das Cabinet von der Kammer daS Votum der vier\n\n\t• , '\ndirecten Steuern verlangen. Wenn die Kammer auf diesen Vorschlag eingeht, so wird sie vom Marschall auf einen Monat vertagt werden, um den Mitgliedern derselben, welche Generalräthe find, lie Vertheilung dieser Steuern zu gestatten. Wenn die Kammer keinen Versöhnungsgeist zeigen sollte, so würde der Marschall vom Senat eine zweite Auslösung verlangen. Wenn der Senat dieselbe verweigert, so würde der Präsident über den dann zu nehmenden Entschluß noch zögern"}, {"msg_id": 149921, "doc_id": 208398, "date": "1872-06-15", "heading": "Frаnkreich.", "text": "\tParis, 21. (9.) Juni. Der .Soir' theilt ge. nauere Einzelheiten über die Antwort res Präsidenten auf die Vorstellungen der Rechten mit. Wir entnehmen derselben Folgendes: „Sie sprechen von den letzten Wahlen; es wird mir wohl gestattet sein, Ihnen meine Meinung in dieser Beziehung zu sagen. Sie verlangen von mir. ick solle die Präfecten ändern. sie absetzen; aber, in Wahrheit. Sie haben ein zu kurze! Gedäcdtnih. Wer ist denn Präfect im Norddepartement? Es ist der Baron Siguier, und wann habe ich ihn ernannt? Auf die Empfehlung von drei der Herren, die hier anwesend sind! Wollen Sie seinen Bericht über die Wahl deS Herrn Deregnaucourt kennen lernen? Er urtheilt anders als Sie, und ich bleibe bei der Ansicht, daß sie nicht unter die radicalen Wahlen gezählt werden kann und daß 40.000 Wähler desselben der conservatism Partei angehören. DaS Verwaltungspersonal verändern, die Präfecten absetzen! Sie werden nicht von mir verlangen, daß ich die Präfecten des NordenS nach dem Süden und die deS Südens nach dem Norden sende. Betrachten wir ein wenig die, welche den letzten Wahlen vorstanden. Der Präfect\nw- von Amiens ist Ihnen kein Unbekannter. Herr de la Guerde wurde mir von Ihnen, Herr v Broglie, empfohlen; er war der Erzieher Ihrer Kinder; er ist ein aufrichtiger Orleanist; ich brauche ihn nicht zu vertheidigen. Herr Barni wurde ernannt. Die Conservativen waren getheilt, und Ihre Freunde in der Somme haben lieber mit den Bonapartisten sür Cornea» gestimmt, als sich der Gefahr ausgesetzt, daß Lejeune, ein entschlossener Anhänger der gemäßigten Republik, gewählt werde. Zn der ?)onne würde ich gewünscht haben, daß Herr laval gewählt worden wäre, der im linken Centrum seinen Platz genommen haben würde Aber einen Monat vor der Wahl baten mich die Herren de la Guiche und de Carayon-Latour, und dieses war nutzlos, denn die Enthaltung bei den Wahlen, die strengste Neutralität bewahren, ist meine absolute Regel, und Sie stellten\n£ Herrn laval. einen der Ihrigen, Herrn de Clermont-Tonnerre, gegenüber. So verhielt eS sich mit den Wahlen. Sie werfen mir vor, daß ich die Politik der conservativen Partei ausgebe und mich auf die Linke stütze. Erinnern Sie sich doch der beiden großen Gelegenheiten, wo mir die Pflicht oblag, meine Ideen kund zu geben und vor Ihnen und dem Lande zu handeln. Ich spreche nicht von der communistischen Insurrection. Aber man hat über die neuen Steuern discutirt. Einige von Ihnen waren\n/ für die Einkommensteuer; die ganze Linke verlangte dieselbe. Habe ich nachgegeben? Bin ich nicht auf die Tribüne gestiegen, um diese von dm Socialisten unterstützte Steuer zu bekämpfen? Nehme ich Anstand, der radicalen Partei zu mißfallen? Dann kam daS Armeegesetz; eS giebt unter Jhnm solche, welche\n\n\tden obligatorischen Dienst' für Alle r die bewaffnete Nation, die Armès-Leole wollen. War' die Linke nicht einstimmig in dieser Hinsicht? Habeich nachgegeben? Nein! Ich war conservativer aIS Sie. Ich wollte nicht eine lakobinerarmee; ich wollte und ich habe deHalten die Armee von 1832, welche sich mit dem neu-n Geiste inspirirte Wenn nun dies nicht conservativ ist. waS ist bann conservativ? Nein, darin liegt nicht die Meinungsverschiedenheit, die uns trennt. Lassen Sie uns keine leeren Worte machen. Sie werfen mir vor. daß ich nicht die Monarchie wiederherstelle und dazu beitrage, daß die Republik gegründet wird. Sie glauben, dab eÄ Ihnen möglich gewesen wäre, in Bordeaux die Monarchie wiederherzustellen. Wohlan! Sie stnd in einem groben Irrthum. Erinnern Sie sich doch an den Znstand deS Südens zu dieser Zeit. Die Revolution war überall; die Commune war organisirt. Marseille, Lyon. Toulouse. Bordeaux selbst waren in dm Händen der Republikaner, und eine Proclamation der Monarchie würde den schrecklichsten aller Bürger, kriege hervorrufen haben; dieses ist unbestreitbar. Der Bürgerkrieg mit den Preußen als Zuschauer, und glauben Sie, daß Sie ohne ihn dahin gelangt wären, die Pariser Commune mit d m Bürgerkriege im Süden zu besiegen? Die Preußen wären dazwischen getreten; sie hätten unsere Gefangenen bis zum Tage der Pacification behalten, und wann wäre dieser Tag gekommen? Die Idee einer Restauration konnte dieser Lage gegenüber nicht auskommen. Sie werfen mir vor, mit der Linken und dem linken Centrum zu regieren. Aber es ist unmöglich, zu sagen, daß die Minister oder die Präfecten aus ihren Reihen genommen werden. Ich kann mich nur belobend über die Haltung der Linken. ihre Klugh.it. ihre Mäßigung ausdrücken. Sie hat mich, ohne meine Meinungen zu theilen, energisch unterstützt und wird mich ferner unterstützen, weil sie weiß, daß ich mein Wort halten und ihr unverletzt das Depot der Republik zurückgeben werde, daS sie mir anvertraut hat. Ich halte darauf, eS zu wiederholen: ich werde stieng den Pact von Bordeaux ausführen. Ich habe die innige, tiefe und unerschütterliche Ueberzeugung. daß die Republik das Land allein retten kann, und ich will zu ihrer Gründung beitragen. Sie können versuchen, mich zu ersetzen, aber ich werde nicht die Rolle eineS neuen Cavaignac spielen. Wenn Sie die Majorität sind, so gründen Sie die Monarchie, wie es Ihnen gutdünkt. Ich werde den Schmerz haben, die Gefahren zu betrachten, die Sie erwarten. Der Bürgerkrieg, ein blutiger, unversöhnlicher Krieg, wird ausbrechen, und die fremde Intervention als Schluß folgen. Glauben Sie mir. die monarchischen Restaurationen sind in diesem Laude unmöglich geworden. Was kann ich daran ändern? Ich achte die Contracte, die mich binden; ich erschöpfe meine Kräfte für das Wohl deS Landes. Ich habe den größten Wunsch, mit der Majorität in roller Eintracht zu leben. Sie werfen mir vor. meine Beamten schlecht zu wählen. Zeh will zugeben, daß es bedauernsiverthe Ernennungen giebt, aber welche Regierung ist solchen Irrthümern nicht ausgesetzt ? Die Gesammtheit der Ver. waltung ist gut. (Hier bemerkte der Herzog von Broglie. daß Alles sich zu Gunsten der Republik gestalte.) Ich kann die Präfecten nickt kategorienweise absetzen. Bezeichnen Lie die schlechten Adminiftratoren. und wir werden die Sache prüfen. Man wiederholt, daß die Frage eine ernste ist, daß das Land sich dem RadicaliSmuS überliefert. .Ich leugne dieses, daS Land geht zur gemäßigten Republik. DaS Land hat sich die Republik gegeben, welche daS ltn/e Centrum organisiren will. Wollen Sie dieselbe umstürzen? (Mehrere Delegirte: Nein! Wir wollen das provisorische Regime behalten, indem wir die Meinung des Landes reservtrcn und Sie bitten, mit uns zu regieren.) Wenn Sie das Programm deS linken Centrums angenommen hätten und gekommen wären, um uns zu sagen: Wir nehmen die Republik an! so würde ich mit Ihnen die Mittel aufgesucht haben, um sie conservativ zu machen. Man hätte eine zweite Kammer constituiren können. Aber Sie haben auf ein jedes Einverständniß verzichtet und eS bleibt mir nichts übrig, als Ihnen zn sagen: Halten wir den Status quo aufrecht. Ich verharre auf der gegenwärtigen Politik und Sie werden mir Ihren Beistand nicht versagen. Beenden wir gemeinschaftlich daS Werk, welches alle Nebengedanken verscheuchen muß. nämlich die Befreiung deS Territoriums.\"\n"}, {"msg_id": 151437, "doc_id": 210570, "date": "1872-11-11", "heading": "Frankreich.", "text": "\tPari», 18 (6.) November. Ueber die heutige stürmische Sitzung der Nationalversammlnng, tn welcher die I n ter pellatio» Changarnier'» über Gambetta zur Debatte kam (und über welche bereits in der vorgestrigen Nummer unter neckste Nachrichten berichtet wurde. D. R.) entnehme« wir der .N.-Z,\" folgende ausführlichere Mitchcilung:\nMan hatte steh von der heutigen Sitzung der Nationalversammlung viel versprochen, aber ihr Verlauf hat die kühnsten Erwartungen übertreffen. Noch gestern hatte Herr Thier» mit seinen Ministern ausgemacht, daß er der Sitzung gar nicht beiwohnen «erde und daß der Minister de» Innern dem General Changarnier antworten solle, Znzwischen hatte aber da» recht« Centrum den Beschluß gefaßt die Interpellation Changarnier'S zu benutzen, um durch Annahme einer energisch konservativen Tagesordnung den Präsidenten zu zwingen, seine Allianz mit der Linken zu lösen. Sobald Herr Thier» die» erfahren, änderte er seinen Entschluß und ließ Gambetta wissen, daß er beabsichtige, in die Debatte einzugreifen, aber nur dann, wenn Gambetta sich jeder Betheiligung enthalte. Man kannte diese veränderte Sachlage vor Beginn der Sitzung und war daher nicht erstaunt. als Hen Thier» auf der Ministerbank Platz nihm.\nDie Rede deS General« Changarnier war ungemein heftig, mehr al» unparlamentarifch und voll von persönlichen Ausfällen gegen Gambetta. welcher durch das stillschweigende Anhören derselben einen großen Be-veiS von Selbstbeherrschung gegeben hat. Ein Citat mag genügen: .DaS Land fühlt sich nicht htnreichmd geschützt durch eine Regierung, welche oft w ihrem Auftreten zu unentschieden ist, durch eine Regie» ung, welche nicht die Kraft hat, sich von gefährlichen Schurken zu trennen, deren Gelangen zur Gewalt unmöglich ist. Tie Regierung sollte nicht zaudern, sich offen und frei von einem Verschwörer loszusagen.*\nDer Minister deS Znnern antwortete dem General Ehangarnier in gemessener Weise, indem er nachzuweisen suchte, daß die Regierung durch keine ihrer Handlungen den Vorwurf der Solidarität mit den von Gambetta in Grenoble aufgestellten Doctrine» verdiene, daß sie deshalb durchaus nicht nöthig habe, sich gegen die Anschuldigung deS Interpellanten zu vertheidigen. Der Minister endete etwa mit folgenden Worten: .Die Regierung hatte ihr Wort gegeben, der Nationalversammlung überall Achtung zu verschaffen. Diese» Wort hat ste gehalten. Die Rede von Grenoble war bedauernSwerth, der Herr Präsident der Republik hat eS ebenfalls erklärt, aber die Versammlung war nicht öffentlich. Wie sie verhindern? Die Regierung kann nicht eine Privatgesellschast untersagen Die Rede war schlecht, sehr schlecht. ES giebt keine stehle Schichten in der Nation, c» giebt keine verschiedene Klassen. eS giebt in Frankreich nur Franzosen. Wenn man die Doctrine» jener Rede auf dieser Tribüne vorgebracht hätte, würde die Regierung sie energisch bekämpst haben. Wenn die Republik die Negierung einer Partei würde, anderen TageS schwämme Frankreich im Blute. Die Ordnung ist nur möglich mit einer weisen und conservative Regierung und die gegenwärtige Negierunez hat in dieser Beziehung alle Bürgschaften gegeben. Noch vor Kurzem hat man daS selbst in Berlin constatirt, aber bei der geringsten Agitation sinkt die Anleihe und die Befreiung de» Gebietes wird erschwert. Die conservative Partei hat aber nicht nöthig, sich über vereinzelte Angrisse zu beunruhigen; wenn die Regiemug dieselben deSavouirt, kann sie solche Vorgänge mit der gebührenden Verachtung behandeln.'\nDer Herzog v. Broglie erklärt im Namen der Rechten, d«h sich die Versammlung mit dieser AuSlassung de» Ministers nicht zufrieden geben könne. .Wir verlangen,* sagt er. .daß der Herr Präsident der Republik öffentlich den Protest wiederhole, welche» er im Schooße der Permancnzcommìssion eingelegt hat.'\nSofort erscheint Herr Thiers auf der Tribüne, begrüßt von einer langen Beifallssalve der Linken und läßt steh folgendet maßen vernehmen: .Ich glaube, dab in diesem Augenblicke wenig-, aber entscheidende Worte nöthig sind. Ich bin schmerzlich bewegt, nach zwei Jahren einer Regierung der absoluten Ergebenheit gezwungen;ii sein, diese Tri»üne »u besteigen, um ein GlanvenSbeketmtniH zu wiederholen über Principien, zu denen ich mich während meines ganzen Leben» bekannt habe. Zeh habe den Socialismus «rit mehr Muth bekämpft, al» nöthig ist, um hier zu sprechen, wenn man durch eine treue Armee und durch eine der Ordnung ergebene Regierung geschützt ist (Die Rechte Protest&gt;rt.) Durch mein ganzes Leben und namentlich seit den zwei Jahren, welche ich unter Ihren Auge« verbracht habe, kann ich von Ihnen Achtung verlangen und Sie haben nicht daS Recht, mich auf diese Tribüne zu zerren, um mich über die Meinungen meines ganzen Leben» zu befreit. Mau sagt, ich sei unentschlossen. Ich war nicht unentschlossen .unter den Mauern van Pari«, ich war nicht unentschlossen, aIS ich vor einigen Monaten bei Beginn der ArbeitnstriteS dieselben sofort unterdrückte; aber ich denke, daß nach der Gewalt die Zeit der Mäßigung kommen muß. Ich wiederhole indessen, daß eS eine Beleidigung ist. mich über die Principien meines ganzen LebenS verhören zu wollen. Ich verstehe sehr wohl, wie nothwendig eS ist, dab da» StaatSoberhanpt mit der Nationalversammlung übereinstimmt, aber wenn man mich hier wie auf einen Sünderstuhl setzen will, so werde ich diese Stellung nicht ann.hmm, und waS auch meine Meinung sein möge, angesichts dieser Gewaltthätigkeit werde ich sie nicht sagen.\n\n\t(Bravo! zur Linken.) Un» wenn Sie wollen, so verwerfe ich nicht daS Urtheil deS Lande»; ich werde immer bereit sein, vor dem Lande ju erscheinen als Deputirter oder als Chef der Regierung. Wenn Sie wollen, daß eine Negierung stark sei. so stellen Sie mich hier nicht al» einen Verdächtigen oder »lö einen Schuldigen hin. (Bravo! zur Linken.) Uebrigen» ist c» nicht der Borfall von Grenoble, der diese Agitationen hervorruft. Ich glaubte, wir würden in den nächsten Tagen Gelegenheit haben, un» über die große Frage auszusprechen, welche alle Geister beschäftigt; ich gedacht« mit Ihnen den Pact von Bordeaux zu diScutiren. waS doch eim»al geschchen muh. Der Augenblick ist noch nicht gekommen. Aber da man die Vertrauensfrage gestellt hat. so verlieren wir keine Zeit; Sie können noch heute darüber abstimme». Ich will sicher keinen Conflict provociren, aber da Sie an mir zu zweifeln scheinen, so verlange ich eine Vertrauenserklärung. Ich verlange ste sofort. Ste finden, dafj wir unschlüssig sind, seien Sie entschlossen. Ste beklagen steh. daß die Regierung eine provisorische sei; machen Ste sie definitiv. Wenn Sie glauben, das? Sie besser al» vir gelegentlich de» BanketS von Grenoble oder in irgend einer anderen Frage seit zwei Jahren gehandelt haben würden, so bin ich berett. Demjenigen den Platz ,u räumen, der Frankreich eine stärkere Regierung geben will und den Frankreich acceptlri.* (Anhaltendes Bravorufen auf der Linken.)\nES schließt sich daran folgende weitere Debatte: General Changa rnter: Ich stehe noch mehr aIS der berühmte Herr Thiers dem Augenblicke nahe, wo Gott unS richten wird, und ich hege keine senile Leidenschaft sür die Gewalt. Ich bin niemal» tn meinem alte« Patriotismus, der doch seit einem halben Jahrhundert viel erduldet hat. so schmerzlich ergriffen worden, als indem ich hörte, wie der alte parlamentarische Kämpe neue, aber compromitttrende Freunde un», seinen alten Freunden, vorzieht. Sodann bin ich äußerst erstaunt, da» der Haupturheber dieser Scene stillschweigt. Diejenigen, welche rniS au» der Ferne insulttren, wagen c» nicht, hier ihre Injurien zu wiederholen.\nHerzog v. B r o g l i e : Ich nehme Frankreich zum Zeugen, daß keines meiner Worte die Antwort de» Herrn Präsidenten der Republik verdiente. Mir liegt ver Gedanke fern, die Hand an die augenblickliche» Institutionen zu legen; c» ist mir unmöglich, nicht vor Frankreich zu erklären, daß ich niemals dem Präsidenten Mißtrauen bezeugt habe. — Heute schlage ich der Kammer vor. steh weder über vertrauen noch über Mißtrauen auszusprechen. Ich bringe eine tn diesem Sinne gehaltene Tage»ordnung ein, welche lautet: .Die Versammlung, indem sie die in der Reoc von Grenoble auSgesprochene« Doctrine» verurtheilt, geht zur Tage»ordnung über.*\nHerrThierS: Ich begreife fehr wohl, daß Jedermann sich bemüht, sich von der verantwortlichkeit für die Ereignisse IoS zu machen, welche auS dieser Sitzung hervorgehen können. Wer hat diese Situation geschaffen? (Eine Stimme zur Rechten: Sie! Tumult ) Sie find die einige in Frankreich bestehende Gewalt und wir wollten, wir mußten wollen, daß man fie nicht angreife. Deshalb haben wir die BanketS verboten, bei denen man die Auflösung der Versammlung tn heftiger und unanständiger Weise predigen wollte. (Bravo! zur Rechten ) Sie wollten Herrn Gambetta interpelliren und Sie adrei siren steh an die Regierung; c» ist da kein Zeichen de» Bei trauen». Sie sprechen von parlamentarische Freiheit, Aber parlamentarisch ist es, bit richtigen Ausdrücke zu finden und sich nicht vorzuwagen, ohne zu wissen, ob man im Stande sein wird, den Angriff auszuführen- Ich kann nicht dulden, daß man von mir ein Glaubenäbekenntniß verlangt. ES verletzt mich daS und ich muß von Ihnen ein Zeugniß deS Vertrauen» verlangen. Ich flehe nicht darum, weil ich keinen senilen Ehrgeiz habe; ich war c» nicht, der in Bordeaux von Ihnen die Gewalt verlangt hat. Möge sich der erheben, der sagen kann, daß ich ihn um seine Stimme gebeten habe. Ich habe die Gewalt an» genommen, um einen schmerzlichen Frieden abzuschließen, und Derj-nige. mit dem ich diesen Frieden unterzeichnete, sagte mir eine Phrase, welche ich wiederhcnen kann: .Diesen großen Schmerz hätten gerade Sie nicht erdulden sollen, denn von allen Franzosen sind Sie derjenige, welcher c» am Wenigsten verdient.* Und später, al» ich den Ausstand bekämpfen mußte, habe ich vo« Ihne»» die Gewalt verlangt? Ich bekämpfe die Factionen und ich kenne ste; mit Hilfe unserer treuen Armee hoffe ich die Ordnung aufrecht zu erhalten. Sollte aber die Ordnung gestört werden, ich sage eS laut vor dem Lande, vor Gott, vor Europa, man wird mich da nicht anklagen können.*\nHerr Thier» verlädt die Tribüne, begleitet von den Beifallsrufen der Linken, und nachdem zwei Mitglieder der äußersten Rechten. Baragnon und Gras Zaubert, vergebens versucht haben, zum Worte zu gelangen, wird der Schluß der Debatte auSgesprochen. Jetzt beginnt unter großem Tumulte daS Ablesen der verschiedenen vorgeschlagenen TageSordn un gen; eS sind deren vier: 1» Admiral Jaurès vom linken Centturn: »Die National-Versammlung, indem ste dem Präsidenten der Republik daS Zeugnis ihreS Vertrauens erneuert, geht zur Tagesordnung über • 2) Herr v. Benoist d'Azy von der Rechten: »Die Nationalversammlung, indem sie die auf dem Banket von Grenoble vorgebrachten Doctrine» verurtheilt und sich dem Tadel anschließt, dm der Herr Präsident der Nepublik über dieselben ausgesprochen hat. geht zur Tagesordnung über.\" (ter Herzog v. Droße erklärt, sich dieser Tagesordnung anzuschließen.) 3) Herr Me t te ta l vom rechten Centrum: „Die Nationalversammlung, vertrauend auf die Energie der\n\n\tRegierung und die beim Banket von Grenoble vorgebrachten Doctrine» verurtheilend, geht zur Tage»ordnung über.* 4) Herr Lepore von der Linken: Einfache Tagesordnung.\nDer Justizminister Dufa v r e giebt eine confule Erklärung ab. die bei dem herrschenden Tumulte schwerverständlich ist; während die Einen gehört haben, daß die Regierung die von Herrn Mettetal vargeschlagene Tagesordnung acceptire. wollen Andere verstanden haben, der Minister habe sich sür die eiltfache Tagesordnung ausgesprochen.\nUeber die einfache Tagesordnung wird zuerst abgestimmt. Dieselbe wird mit 495 gegen 132 E ttmmen verworfen. AIS man zur Abstimmung über den Antrag deS Herrn v. benoist d'Azy schreitet, erklärt HerrThierS, daß er diese Tagesordnung keinessali acceptire« werde. Dieselbe wird mit 377 gegen 279 Stimmen verworfen. (Nach der Angabc deS .W. T.-B.*, die wir »orgestern unter neueste Nachrichten brachten, wäre die Ablehnung mit 372 gegen 327 Stimmen, also mit einer Majorität von 45 Stimmen beschlossen worden. DR) Die Tage»ordnung deS linke» Centrums wird mit 452 gegen 188 Stimmen abgelehnt. — An der letzten Abstimmung über die Tagesordnung deS Herrn Mettetal nahmen nur noch 384 Mitglieder Theil; von denselben stimmen 267 für. 117 gegen.\n— Die republikanische Partei bereitet Adressen vor, um Thiers für die Bekräftigung der Republik in seiner Botschaft zu beglückwünschen. Die erste geht von Rheim« au« und wurde vom Maire dieser Stadt, seinm beiden Adjancten und von 32 unter 34 Gemeiuderäthen unterzeichnet.\n— Der elsaß.lothrt ngi sche General-Verein fordert um Beiträge auf, da die Saatzeit in Algerien beginne und viele Elsaß.Lothringer „weder Au«sa»t noch «ckergeräth besitzen', weil sie „im Vertrauen auf das Votum der Nationalversammlung die Colonie zu ihrer neuen Heiulath gewählt hatten.'\n— Am letzten Mittwoch, zur Zeit, wo Thiers seine Botschaft in der Kammer vortrug wurden auf Befehl der Behörden die Fr eihe itgbä v me in Montpellier umgehanen. Die Operation wurde unter der Oberleitung des Centralpolizeic-mmissar« ausgeführt, welcher von Gendarmen begleitet war. Die Sache erregt unter den sehr zahlreichen Re. publtkanern der Stadt große Ealrüüung. Die Ruhe wurde aber nicht gestört. «« fand keine einzige Demonstration statt. ES waren die Klerikalen, welche die Maßregel verlangt und auch durchgesetzt hatten, und zwar, wie die Republikaner behaupten, tn der Hoffnung, daß Unruhen entstehen und der Betagerung«z»stand über da« Departement verhängt\nwetden würde"}, {"msg_id": 157280, "doc_id": 217145, "date": "1874-03-22", "heading": "Paris. 29. (17.) März. Das am vorigen Freitage von", "text": "Paris. 29. (17.) März. Das am vorigen Freitage von der Nationalversammlung mit 386 gegen 184 Stimmen angenommene Ge s ctz. betreffend die neuen Bcfe st igungen v m Paris, wird bereit? heute, als vom Präsidenten der Republik promulgtrt. im „Journal officiel' veröffentlicht. Der hiesige Correspondent der .Nat-Ztg.' benierkt hierzu: Diese ganz außergewöhnliche Eile darf aber im Auslande nicht mißdeutet werden. Wenn die Regierung s? große Anstrengungen gemacht hat. um das Project noch vor den Ferien durchzubringen, so geschah dies wohl hauptsächlich zu einem löblichen Zwecke. Die Arbeiten zur Herstellung der neuen Forts können jetzt sofort beginnen,  die Regierung ist in den Stand gesetzt, mehreren Tausend brodlosen Arbeitern eine lohnende Beschäftigung zu geben. Der Berichterstatter General Chabaud-Latour inotivirte diese Dringlichkeit in folgender Weise: „Ich glaube zudem, daß eS sehr zn beklagen wäre, wenn die Sache den geringsten Ansschub erlitte. Es ist sonnenklar, daß derartige Arbeiten, sogleich, nachdem sie angekündigt sind, ausgefübrt werden müssen. Gewiß die Weisheit unserer Regierung und die Vorsicht ihrer Politik bieten die besten Ga« ranticn für die Aufrechterhaltung des Friedens; aber es verhindert das nicht, daß. wenn man überhaupt Befestigungsarbeiten machen will, kein Tag zu verlieren ist. Wenn wir sie nicht jetzt gleich beginnen, wenn Sie nach sechs Wochen nochmals diese Debatte wiederholen wollen, wozu soll das führen? Sie würden damit zwei, vielleicht drei Monate verlieren, und inzwischen würde die beste Arbeitssaison vorüber, die Masse der jetzt auf Beschäftigung horrenden Arbeiter zerstreut sein. Und so würden Sie beinahe ein Jahr verloren haben für Arbeiten, die, ich wiederhole es, durchaus dringlich sind.' Diese Dringlichkeit wurde auch von dem Kriegsminister General du Barail und von dem General Chareton besonders betont. Der General Chareton hat am meisten dazu beigetragen, daß das Regicrungsproject mit einer so bedeutenden Majorität zur Annahme gelangt ist; dieser Offizier, der zur gemäßigten Linken gehört, hat ein bedeutendes Rtdncrtalent bekundet, und seinem politischen Chef. Herrn Thiers, auf das Schlagendste nachgewiesen, daß er besser gethan hätte, sich an dieser Debatte nicht zu\n\n\tFrankreick.\n\n\tbeteiligen. Den Schluß der Rebe be« Generals | Chareton möcht,- ich nach bern stenographischen Bericht übersetzen : .Ja wenn wir noch Elsaß unb Lothringen hätten, wenn Met), wenn Straßburg, wenn Büsch uns noch gehörten, dann würden wir. ba Paris immerhin gedeckt ist. keine so große Eile haben. Unglücklicherweise ist unsere Grenze aber vollständig offen, und wir müssen zu gleicher Zeit dahin streben, die Grenze zu organisiren und Paris besser zu befestigen. ' Denn wir müssen stets daran denken, daß der Feind nur zwei Tagemärsche &lt;?) von Paris entfernt steht-Wer kann uns garantiren, daß wir eine absolute Ruhe genießen werden. Gewiß, wir denken nicht daran, irgend Jemanden anzugreifen, mir hegen weder den Wunsch, noch haben wir die Mittel dazu; wir wollen aufrichtig den Frieden; derselbe ist uns unentbehrlich. um unsere Verluste wieder zu ersehn. Aber, um den Frieden zu wollen, bazu gehören zwei, unb das beste Mittel, um ihn zu erhalten unb un, uns Respect zu verschaffen, besteht barin. uns bereit zu halten, jede Art von Angriff abzuwehren. Deshalb ersuchen wir Sie bringenb, ben Entwurf zu votiren.' Diese fricdlichtn Versicherungen würben übrigens von sämmtlichen Rebnern wieberholt, gleichviel, ob bieselben sür ober gegen bas Project sprachen. Und doch mußte jede Rede, mußte die ganze Debatte auf den deutschen Zu« Hörer einen peinlichen Eindruck machen. Die friedlichen Phrasen klangen ironisch; man Hörte denselben an, daß sie nicht aufrichtig gemeint waren; eS war mir. als ob ich Majunke oder Windthorst ihre loyalen Ge« sinnungen betheuern hörte.\nParis. 29. (17.) März. Die Regierung wünscht die zweite hohe Kammer möglichst bald zu Stande zu bringen, um aus der Sclaverei Herauszukommen, der sie in Folge der Coalition vom 24. Mai gegenüber den Légitimiste» unb Bonapartisten verfiel. Aus diesem Grunde sind die Angaben beachtenStvcrtH, welche b;r Vieepräsident Broglie gestern im Bersassungsansschusse ertheilte. Der Gesetzentwurf der Regierung über die z w e i t e X a m m e г ist Ьс* reit; die Regierung hält es daher an der Zeit, dem Verfassungsausschusse bie Hanptgesichtspunkle desselben mitzutheilen. Broglie suchte zunächst bie Noîhwenbigkeit einer zweiten Kammer zu erhärten; er äußerte: Die Majorität habe ihre Rechte; aber es gebe noch anbere Interessen, andere Rechte, andere Einflüsse, welche ihren Antheil an der Regierung einer großen Nation verlangen könnten. Wenn die Zahl allein dazu berufen sei. die Gesetze zu machen, würden weder geistige Fähigkeit, noch politische Erfahrung, noch die geleisteten Dienste, noch die Berühmtheit, noch endlich das große Interesse des Besitzthum«, welches die Arbeit ernähre und den Reichthum eines großen Landes unterstütze, ihren rechtmäßigen Antheil an der Regierung haben zum Schaden der öffentlichen Sache. Was man auch tbun möge, um den Volksunterricht zu verbreiten, so würde die große Zahl der Bürger nie die Fähigkeit erlangen, welche die Wissenschaft jener kleinen Zahl geben könne, die das Privilegium habe, lange Jahre auf die Vervollständigung ihrer Erziehung zu verwenden Endlich würden die großen Capitalien, der große Grundbesitz, deren Concentration zur Entwickelung des öffentlichen Reichthums nothwendig sei. nie der numerischen Majorität der Bürger angehören. Wenn man also derselben allein das Recht geben wollte, in den gesetzgebenden Räthen repräientirt zu sein, so laufe man Gefahr, auf brutale Weile die Elite, den Glanz und die Kraft des Landes aufzuopfern. In einer wohlgeregelten Gesellschaft dürfe die Zahl nicht allein herrschen. Was die Zusammensetzung der Kammer selbst anbelangt, so will der Herzog, daß die Mitglieder derselben zum Theil von der Regierung ernannt, zum Theil von einem speciellen Wahlcorps ernannt werben Was bie Ernennung burch bie Regierung anbelangt, so will Broglie. baß dieselbe bei ihren Wahlen gebunden sei und die Mitglieder bcr zweiten Kammer nur gewissen Kategorien entnehmen könne. Diese Kategorien seien hauptsächlich bazu bestimmt, geleistete Dienste für ben Staat zu belohnen. Das specielle Wahlcorps soll aus unabhängigen Körperschaften bestehen, aus ben Oberhäuptern des Richterstances, des öffentlichen Unterrichts, der Geistlichkeit der verschiedenen Culte, ben Handelsgerichten und Kammern, den Räthen der Advocatcn, den Generalräthen und den Höchstbesteuerten. Auf diese Weise\n\n\twürbe man zur Vertretung ber Interessen gelangen. Außerdem will er. daß die höchsten Beamten, wie'bie Marschalle, Abmirale, die Präsidenten des Cassations« und des Rechnungshofes, von Rechts wegen Mitglieder der zweiten Kammer seien. Die Zahl der Mitglieder schätzte ber Herzog auf 280 bis 300. Was die' Rechte anbelangt, welche Broglie für bie zweite Kammer beansprucht. so sagt er barüber nichts jßestimmtes. Er spricht sich jeboch für bas Dufaure'sche Project aus. daß ber Präsident der Republik in Gemeinschaft der ersten Kannner die Auflösung ber zweiten Kammer aussprechen kann. Mit der Errichtung einer zweiten Kammer auf dieser Basis hält Broglie ein besonberes Gesetz für bie Gewalten bes Präsidenten der Republik für nicht nothwendig. Das Gesetz vom 20. November genüge in bieser Beziehung. Die Vollmachten, welche dasselbe bern Präsidenten ertheile, seien ausreichend Die Gesetze für bie hohe Kammer unb bie Kammer ber Repräsentanten vervollständigen bie Gewalten, welche bas Gesetz vom 20. November dem Marschall durch einen Beschluß übertragen hatte, welcher deren Dauer unwiderruflich auf sieben Jahre festgesetzt hat. Für den Fall, daß der Marschall sterben sollte, will Broglie in dein Gesetze über bie beiben Kammern eine Besti.nmung aufgenommen haben. Man könne einen oder den anderen der Präsidenten der Kammern mit den provisorischen Staatsgeschäften betrauen. Der Herzog sagt dann schließlich: .Auf diese Weise werden wir Frankreich das, was es mit Ungeduld erwartet, die legale Organisation der Regierung, gegeben haben, welche es am 20. Novenlbcr gegründet hat. Wir glauben, baß bas inbustriellc und arbeitsame Frankreich unter bern Schütze dieser Organisation sich ben Arbeiten bes Fricbens überlassen unb bie Uebel des Krieges wieber gut inachen kaun. Sieben Jahre sind nur eine kurze Spanne Zeit in bern Leben eines Volkes, unb die verschiedenen Constitutionen seit 1739 haben ehrgeizigere Ansprüche gemacht, aber wir können nicht vergessen, daß diese Ansprüche nicht die Bekiäftigung der Erfahrung erlangt haben unb daß bcr letzte Präsident ber Republik. Herr Thiers, sie auf ber Tribüne in einer denkwürdigen Rebe verspottete. Es reicht in ber That nicht hin, daß eine Constitution den Titel endgiltig annimmt, um es wirklich zu sein. Sie muß es durch die vollständige Uebereinstimmung mit ben Sitten durch die sie umgebenbe einstimmige Achtung werben. Welche Verfassung in Frankreich konnte bei der Lage der Parteien sich d.ssen rühmen? Wenn die am 20. November constituirte siebenjährige Regierung nur eine beschränkte Dauer hat. so hat sie den Vortheil, alle guten Bürger aller Parteien um sich versammeln zu können, ohne baß sie von ihnen ver« langt, ihre Ueberzeugungen zu verleugnen, unb ohne daß sie eine heuchlerische Sprache aufzwingt, welche sie in Mißachtung bringen würde, ohne irgend Jemanden zu täuschen Sie hält mit einem Wort jmen Waffenstillstand der verschiedenen Parteien aufrecht, über den man heute viel Schlechtes sagt, der nicht bie Zwistigfeiten verhindert, der aber gestattet, da'; die Versammlung jeden Tag mit der Unterstützung aller rechtschaffenen Leute die großen patriotischen Operationen ausführt, mit deuen sie betraut ist. Dank dieser Unterstützung wurde unser Lösungsgeld bezahlt, unser Finanzwesen in guten Stand gesetzt, unsere Armee reorganisiert. Diese Unterstützung erhält den Marschallpräsidenten an der Gewalt, dessen rechtschaffener Charakter ihn so tauglich für diese versöhnliche Rolle macht. Wir glauben schon jetzt sagen zu können, daß er so selbst bie ihm von Frankreich anvertraute Gewalt begreift, die er entschlossen ist. bis zum Schluß und während der ganzen Dauer seines Mandats auszuführen. Er sagte es uns noch vor einigen Stunden. im Augenblicke, wo ich seine Befehle entgegennahm. Frei von jeder Verpflichtung einer jeden Partei gegenüber wünscht und will er mit der Unterstützung Aller regieren.\" Dufaure machte darauf aufmerksam, daß der Minister kein Wort über die Erneuerung der Exekutivgewalt nach den sieben lahren des Marschalls, noch über die Machtbefugnisse bieser Gewalt gesagt hat. Lambert Sainte Croir und Battue lehnten sich ebenfalls gegen die Ideen des Ministers auf und verlangten, daß man jede Discussion bis zur Vorlage der Broglie'schen Gesetzentwürfe vertage. (K. Z.)\n— Die officiöse Pariser „Presse' schreibt: .Die Organe der a u ß e r st e n Linken machen sich zum\n\n\tgefälligen Echo der Gerüchte von neuen Schritten, lvclche man angeblich auf dem Punkte steht, in Froschdorf zu versuchen, und sie freuen sich schon im Voraus auf eine neue und sichere Niederlage ihrer Gegner. Wer wie wir den Glauben hegt. daß das Septennat gegenwärtig unsere einzige Zuflucht ist, der kann wegen dieser Versuche, die unmöglich gelingen werden, unbesorgt sein. Vor dem 27. October haben wir aufrichtig an die Fusion geglaubt und bereuen eS nicht. Seit diesem Tage aber fehlt uns der Glaube, wir haben ihn für immer verloren. Der Graf Chambord kann auf seine Entschlicßung nicht zurückkommen, er kann die weiße Fahne nicht mehr aufgeben. Andererseits haben das rechte Centrum und die gemäßigte Rechte heute nicht mehr Grund, als vor fünf Monaten, die nationale Sache der dreifarbigen Fahne aufzugeben. Der conftituirende Act vom 19. November endlich schafft cine neue Unmöglichkeit. und zwar cine solche, die bis zum 19. November 1880 dauert"}, {"msg_id": 151451, "doc_id": 210586, "date": "1872-11-13", "heading": "Frankreich.", "text": "\tPanS. 20. (8 ) November. Die schon erwähnte Antwort, welche Thiers heute Morgen den Deleflirten der republikanischen Linken (reine Republifaner) gab. lautet nach von diesen veröffentlichtem Bericht wie folgt: „Ich bin ermüdet; meine Gesundheit hat durch die schwierige Ausübung der Regierung und durch die heißen parlamentarischen Kämpfe gelitten. Außerdem macht mir die Nichte die Aufgabe, nach deren Wunsch zu regieren, jeden Tag schwieriger. Eine Gelegenheit bietet fleh mir, um mich der Last der Geschäfte zu entledigen; ich ergreUe sie begierig. Ich weiß wohl, man wird mich anklagen, das Werk unvollendet zu lassen, welchem steh meine Regierung besonders gewidmet hat und daS die Befreiung des Territoriums ist Aber ich werde die\n\n\tVollendung desselben meinem Nachfolgen überlassen. Die auf bewunderungswürdige Weise reorganisirte Armee ist die Armee deS Gesetzes! ste ist der Regierung treu; mit ihrer Unterstützung wird die Uebertragung der Regierung ohne Erschütterung, ohne Unruhe vor sich gehen Glauben Sie mir. daß. wenn ich zurücktrete, man nicht versucht hat, mich davon abzubringen. Meine intimsten Freunde, wie Remusat, Mignet. rathen mir. die Gewalt zu behalten. Wie könnte ich bleiben? Die Rechte beultet mir nicht allein olrne Aushören Schwierigkeiten, fondern ich finde auch Schwierigkeiten in der Un-Vollkommenheit nnserer gegenwärtigen Institutionen Damit ich zustimme, die Regierung zu behalten, muß ich zuerst die moralische Kraft haben. w:lche mir die gestrige Sitzung geraubt hat und die ein förmliches Vertrauensvotum mir allein zurückgeben kann; ich muß auch gewisse Reformen haben, welche den Gang unserer Institutionell erleichtern. Nur unter diesen Bedingungen tann ich an der Gewalt bleiben.\" So die Worte Thiers'.\n— Eine der größten Schwierigkeiten für eine Verständigung liegt darin, daß auch die versöhnlicheren Mitglieder des rechten Centrums von der Forderung nicht abstehen. Herr Thiers solle aIS definitiver Präsident der Republik gründfaßlich nicht mehr den Saal der Nationalversammlung betreten, eine Forderung, welche Herr Thiers mit der Erklärung, daß ihm sein Abgeordnetenmandat über AlleS gehe, entschieden zurückweist. Ein ver. mittelnder Antrag geht dahin, Herrn Thiers ein fuspensives Veto für vierzehn Tage gegenüber allen Be. schlnisen der Nationalversammlung zuzugestehen. Könnte daS verantwortliche Ministerium binnen dieser Zeit die Versammlung nicht zur Zurücknahme eineS dem Präsideuten mißfälligen Beschlusses bewegen, so würde dem Letzteren gestattet werden, selbst iv die Versammlung zu kommen, nachdem er dieselbe vorher davon in Kenntniß gesetzt und feine Auffassung persönlich zu vertheidigen. Im linken Centrum soll man geneigt sein, dem rechten Centrum in Betreff der Einsetzung eineS parlamentarischen Ministeriums ein Zugeständnitj zn machen; doch wäre.Herr Thiers selbst noch erst dafür zu gewinnen. Ueber die Ver« längerung der Präsidentschaft um vier Jahre und die Einsetzung eineS Mceprästdenten würde man fleh leicht verständigen; in Betreff der partiellen Erneuerung der Nationalversammlung ist man jedoch auf der Rechten noch unentschlossen Herr Thiers verlangt, mit man sagt, daß. sobald eine Einigung über die constitutionellen Reformen erzielt ist, der betreffende Antrag sofort mit der Unterschrift von 300 biS 400 Abgeordneten an die Versammlung gelange, um die Annahme von vornherein zu sichern; man wirbt nun bereits um die Unterschriften, obwohl der neue Pact selbst uoch nicht fertig ist. Vor Allem ist Herr Casimir Perrier fortwährend thätig, daS rechte Centrum mit dem linken zusammenzubringen.\n— Herr Gambetta zeigte gestern viel Selbstbeherrschung. indem er trotz der Injurien, mit denen ihn General Changarnier überschüttete, und trotz der mehrfachen directen Aufforderungen von der rechten Seite, sich doch zu verantworten, unverbrüchlicheö Schweiget» bewahrte. Er fürchtete offenbar, schon durch sein bloßeS Erscheinen auf der Tribüne manchen Centrumêmann zu erschrecken und so der Rechten Strom zu machen, die steh dagegen nur schaden konnte, wenn er ste in Changarnier's Tonart steh weiter austoben ließ. ES gehört jetzt zur Tactik der radikalen Partei. Alles aufzubieten, um zu keinen Kammerscandalen Anlaß zu geben, und fich so der heißblütigen Rechten gegenüber aIS die gemäßigte zu zeigen. Daß aber die Grobheiten, welche Changarnier Gambetta sagte, diesen nicht kalt ließen, beweist zur Genüge die Sprache der heutigen Française\", die in ihrem Kammerbericht sagt: „Wir haben dem Todeskampfe der Versammlung beigewohnt, und heute bleibt von derselben nichts übrig, als ein Haufen unförmlicher Stücke. Es ist die Interpellation deS schrecklichen Generals Changarnier, welche die Krisis überstürzt hat. Der Unkluge! Die Versammlung konnte nicht mehr die geringste Aufregung ertragen und er war ei, der sie tödtetcl Bei der Capitulation von Metz betheiligt, steht eS geschrieben, daß eS in den Ge-\n\n\tschicken dieses Mannes lag. bei allen Rückzügen, bei allen Niederlagen anwesend zu sein. DaS Wort wird dem General Changarnier gegeben. Er ist auf der Tribüne. Er brüstet sich in seinem Ueberrock und seinem Corset; er spreizt fich; er nimmt die Miene eines achtzigjährigen SeladonS an. Die Injurien, die Herausforderungen kommen aus seinem Munde lawinenartig, und um so ungezwungener. AIS sein hohes Alter ihn gegen jede Antwort schützt. Der Präsident ist genöthigt, ihn aufzufordern, sich zu mäßigen Er antwortet auf die Rathschläge des Präsidenten mit jenen lacheilichen Geberden, wie man sie bei den Helden der Stücke Offenbach'è sieht ic.\"\n— Wie der „Köln. Zt.-.- aus Versailles vom 19. d. M. gemeldet wird, haben die zum Tode verurtheiUeu C-mmunards ein Schreiben an Thiers gerichtet. Der Brief ist von einem Pariser Advocaten redigirt und nur von den Ver» urtheilten unterzeichnet. Er ist in hohem Grade pathetisch tmb ergreifend. Die Verurteilten sagen darin, daß sie nun schon seit Monaten in einer Er-Wartung leben, die schlimn'er ist als der Tod Jeden Morgen.- wenn der Schließer eil tritt, müssen sie glauben, daß man sie holen komme. um sie nach Satcry zum Erschießen zu fuhren. Sie erklären, unter der Wucht dieser fürchterlichen Aufregung zu erliegen und verlangen executirt zu werden. Stein Pariser Journal hat gewagt, diesen Brief zu veröffentlichen, der in den Vorstädten unter den ehemaligen Anhängern und Freunden der Föverirten von der Commune eine unberechenbare Wirkung hervorbringen müßte"}, {"msg_id": 153280, "doc_id": 213323, "date": "1873-06-01", "heading": "Frankreich.", "text": "\tPariS. 9. Juni (28. Mai). Augenblicklich nimmt das Rundschreiben deS Herzogs von Broglie an die Vertreter Frankreichs im AuSlande, welches hier zuerS durch die Londoner „TtmeS\" bekannt geworden ist, die Aufmerksamkeit der Presse vorherrschend in Anspruch. Der „Soir\" lst der Meinung, daß dasselbe  sein könne. „ES ist,\" so sagt daS genannte Blatt, „in der That daS erste Mal, daß der Chef eines sranzöstschen CabinetS sich nicht scheut, daS Land zu verleumden, das zu leiten er die Ehre hat. indem er eS als einen für die Ruhe Europas gefährlichen Heerd darstellt. Zum ersten Male hat ein französischer Minister auf sein Vaterland die Überwachung der fremden Mächte dadurch herabgerufen, daß er ösfentlich eingestand, daß die von ihm regierte Nation den öffentlichen Frieden und die Gesellschaft in Gefahr setzt. So gewaltsam auch die Partetleidenschasten sein können, so sind fie doch nicht im Stande, aus einem sranzöstschen Herzen jeden Begriff deS Patriotismus und der nationalen Würde herauszureißen, und wir müssen daher glauben, daß die „Times\" den Wortlaut des Rundschreibens auffallend geändert haben.\" Dagegen glaubt das „Journal d e S D s ba tS\". daß das Rundschreiben in der von der „TimeS\" mitgetheilten Analyse authentisch sei. DaS Journal macht dem Herzoge von Broglie ebenfalls den Vorwurf, auS seinem Rundschreiben einen Anklageact gegen sein Vaterland gemacht zu haben. „Herr de Broglie,\" sagt eS, „war ohne Zweifel der Ansicht, daß daS beste Mittel, die Coalition vom 24. Mai in den Augen Europas zu rechtfertigen und der neuen Regierung die Freundschaft und die Stütze der auswärtigen Mächte zu gewinnen, darin bestehe, den Sturz des Herrn Thiers aIS eine Maßrege! öffentlicher Rettung darzustellen, die durch den bösen Geist, der in Frank« reich vorherrscht, nothwendig gemacht wurde. Dieses Mittel erinnert aber allzu sehr an die Worte Napo« leon's bet Sedan, als er die Verantwortlichkeit seiner begangenen Fehler der französischen Nation aufbürden wollte und behauptete, ste allein habe unwiderstehlich den Krieg verlangt\"\n— Von einem Zwiespalt zwischen Mac Mahon und dem von Broglie geleiteten Ministe-\n\n\trium wußten die Blätter der Thiers'schen Richtung Manches und noch mehr zahlreiche Correspondenten ausländischer Blätter zu berichten. Derselbe sollte seinen Hauptgrund darin haben, daß Mac Mahon keine Lust zeigte, den Strohmann, als welchen ihn Broglie benutzen wollte, zu spielen, sondern im Gegentheil fest darauf bestand, im Ministerrath zu prästdiren. sowie in all' wichtige Fragen Einsicht zu ne!&gt; men. ja sogar tn einer speciellen Frag', nämlich in Betreff deS allgemeinen Stimmrechts, seine eigene Meinung zu haben. Auch die legitimistisch klerikale „Correspondance Saint-Cheron* erzählt j/tzt. von diesem Zwiespalt, unzweifelhaft von irgend einer Seite inspirirt. aber doch wohl kaum von der Präsidentschaft selbst. Sie glaubt bestätigen zu dürfen, daß Mac Mahon schon wiederholt in der Lage gewesen sei. die Mitglieder seines CabinetS daran zu erinnern, daß ihr politisches Programm auf der Einigkeit der conservativen Parteien beruht. Selbstverständlich ist diese „Bestätigung' bereits officiös dementirt. Ader fest bleibt doch stehen, daß sich in der Coalition über dasallgemeineStimmrecht besondere Strömungen geltend machen So verlangt die „Affemblee nationale\" heute unverholen die Abschaffung desselben, und auch andere Stimmen scheinen geneigt, in der Einschränkung desselben eine vortreffliche Regierungs-Maßregel zu erblicken.\n— Buffet. der Präsident der Nationalversammlung, der bekanntlich tn der Intrigue gegen Thiers eine 'der Hauptrollen gespielt, fand sich gestern in der AbenvgescUschaft des H&gt;rrn Thiers ein, der seine Freunde und Anhänger nach wie vor jeden Abend empfängt. Als Busftt tn den Salon trat, befanden sich dort der österreichische Botschafter, die Fürsten Trubttzkot. Rsmusat. die Deputirten Arago, Langlois Tirard, Tmquet und Andere. DaS Erscheinen Buffet's erregte allgemeines Erstaunen, und Jedermann wich unwillkürlich vor ihm zurück. ThierS selbst that. AIS bemerkte er ihn nicht, setzte seine Unterhaltung mit seinen Nachbarn fort, da man gerade von den Arbeiten der Nationalversammlung und seiner Absicht sprach, sich mit allem Eifer an denselben zu betheiligen. Buffet näherte sich zuerst der Fürstinn Trubetzkoi, mit der er einige Worte wechselte, und kam dann zu ThierS. der ihn begrüßte und ihm die Hand reichte, ohne sich jedoch auf eine weitere Unterhaltung mit ihm einzulassen, so daß er genöthigt war. seinen Umgang durch den Salon fortzusetzen. Aber der österreichische Botschafter be&gt; quemte sich dazu, sich auf eine längere Discussion einzulassen, während welcher sich der ganze Saal wie auf Commando leerte, so daß bald außer Buffet und ThierS nur noch sechs Personen anwesend ware"}, {"msg_id": 146626, "doc_id": 203974, "date": "1871-08-28", "heading": "Frankreich", "text": "\tPari», 2. Sept. (21. August). Das officielle Journal veröffentlicht heute das Gesetz, durch welches Herr Thiers zum Präsidenten der französischen Republik eingesetzt wurde. Ferner veröffentlicht das officielle Journal das neue Steuergesetz über Weine, Branntweine v. s w. — Dann bringt der amtliche Theil des officielle» Journals noch folgendes Décret: „Der Präsident der Republik, nach Ansicht des Artikels 2 des Gesetzes vom 31. August, welcher wie folgt lautet: „Der Ministerrath und die Minister stnd vor der Assemblée verantwortlich\", in Betracht, daß die Verantwortlichkeit des Ministerrathes die Institution eines Vicepräsidenten. welcher ihn bei Abwesenheit oder Verhinderung des Präsidenten der Republik zusammen zu berufen und zu präsioiren hat, zur Folge haben muß, decretirt: Artikel 1. Der Präsident der Republik delegirt bei Abwesenheit oder Verhinderung einem der Minister das Recht, den Rath zusammen zn berufen und zu prästdiren. Der delegirte Minister wird den Titel Vicepräsident des Ministerrathes führen. Artikel 2. Herr Dufaure. Siegelbewahrer. Justizminister, wird zum Vicepräsidenten des Ministerrathes ernannt. Geschehen in Versailles. 2. September 1871. Der Präsident der Republik. Thiers.\"\nParis, 4. Sept. (23. August). Das .Siècle\" schreibt über die neuen Beziehungen zwischen der Nationalversammlung und dem Präsidenten der Republik: „Sich die constitutrendc Gewalt aneignend, hat sich die Nationalversammlung derselben in Wahrheit nur bedient, um sich selbst einen parlamentarischen Staatsstreich gegen die Republik unmöglich zu machen. So lange Herr Thiers Präsident der Republik sein wird, kann die Versammlung nicht die Gesetzlichkeit der Regierung angreifen, welche sie selbst begründet hat, und wenn sie es thun würde, so würde der Präsident der Republik gezwungen sein, dem Gesetze Achtung zu verschaffen. An dem Tage, an welchem die Vollmachten des Herrn Thiers aufhören werden, muß sich auch die Nationalversammlung in Gemäßheit des Gesetzes vom 31. August auflösen. Dieses Resultat ist durch die Parlament«, rischc Krisis erreicht worden und die Botschaft des Präsidenten deutet es ausdrücklich an.\"\n— Es werden jetzt hier mit großem Eifer Petitionen um die Rückkehr der Regierung unterzeichnet uud die angesehensten Handlungshäuser sammeln Unterschriften dafür. Der Maire und die Adjuncten des 10. Arrondissements sind nach Verfailles gefahren, um dem neuen Präsidenten der Republik ihre Auswartung zu machen, und wahrscheinlich werden die Maires der anderen Bezirke das Gleiche thun. Besagte Herren haben mit dem Präsidenten wegen der Rückkehr der Regierung geredet, aber Herr Thiers hat ihnen nur unbestimmte Ant-Worten gegeben und gesagt, die Entscheidung darüberstände allein der Versammlung zu.\n— DaS Elend in Paris ist immer noch sehr groß; man kann sich davon überzeugen, wenn man irgend einen der großen Märkte besucht. Zahlreich sind die armen Frauen und Kinder, welche die einkaufenden Hausfrauen um ein wenig Gemüse oder Kartoffeln anbetteln, und man sieht diesen armen Geschöpfen die Noth und Entbehrung an. welche sie ausgestanden haben. — An der Befestigung der Hauptstadt wird stark gearbeitet. Außer der Höhe von Orgemont werden auch die von Moulin Saquet und BruyöreS jetzt befestigt, um Paris zu decken. Was dte Ostgrenze des Landes anbelangi, so sollen drei Linien stärker befestigt werden, zuerst Verdun, Frouard und Langres — eine Ausdehnung der Befestigungen von Mezières würde Sedan decken; zweitens Avallon, Chagny und Antun, um die Zugänge zum Plateau des Morvan zu schützen, und drittens die Loirelinie mit Bourges und Neoers.\n— Angesichts des Kampfes, welchen gegenwärtig die monarchischen Parteien in Frankreich führen, ist es\n\n\tvon Interesse, die Stellung der Presse zu den verschiedenen Prätendenten zu kennen. Wir entnehmen hierüber Folgendes einer pariser Correspondenz der „H. 8.-H.: Die bonapartistische Partei zählt heute ztei offene und zwei verschämte Organe. „Le Constitutionnel\" und das „Avenir liberal\" bilden die erste, „Le Gaulois\" und „La Presse\" die zweite Gruppe. Das letztere Blatt steht seit dem Tode deS bekannten Finanzmannes Mirés und nach einer dreimonatlichen Unterbrechung unter der Leitung deS Grafen v. Laguêronnière, des ehemaligen französischen Gesandten in Belgien, dessen gewandter Feder der Exkaiser sich gerne bediente, um die neuen Gedanken und Reformvorschläge, mit welchen er gewöhnlich umzugehen pflegte, in Gestalt von Broschüren unter dem Publicum zu verbreiten. Laguêronnière vertheidigt das gefallene Kaiserreich eher aus Dankbarkeit und auS persönlicher Rücksicht, als aus Ueberzeugung. Er geht dài als gelernter Diplomat sehr tactvoll zu Werke, er enthält sich aller Schmähungen gegen Thiers und die Majorität der Versammlung, er beurtheilt die Männer des 4. September mit Strenge, aber ohne Grobheit, und arbeitet einfach dahin, die Nothwendigkeit eines Plebiscit darzuthun, um auf einem solchen Grunde den Kaiserlichen ihr Schifflein wieder flott zu machen. — Der „ Gaulois\" treibt einen versteckten nnd verbissenen Bonapartismus; er befaßt sich, namentlich durch Einrückung von allerlei kleinen und pikanten Nachrichten aus Chislehurst. damit, die Aufmerksamkeit des Lesepnblicums auf die verbannte Familie zu lenken, und die Lage derselben so interessant als möglich erscheinen zu lassen. Aber der „Gaulois\" bemüht sich vergebens; an die persönlichen Tugenden Napoleons und an die Eigenschaften seiner Gemahlin will jetzt Niemand glauben. Man bemerkt, daß, seitdem er sich offen an den Bonapartismus angeschlossen hat. der.GauloiS\"von deni in derselben leichten feuilletoniftischen Manier geschriebenen „Figaro\" überflügelt wird. „Figaro\", der Typus der von der Regierung letzthin öffentlich gebrandmarkten „Scandalpresse\", schwärmt bekanntlich für den Grafen Chambord. würde sich aber gern der Fusion zuneigen und unter gewissen Bedingungen, welche diejenigen, die mit Herrn Villemessant Umgang pflegen oder gepflogen haben, wohl kennen. — Der «Constitutionnel\" macht aus seinen bonaparttstischen Tendenzen keinen Hehl und läßt keine Gelegenheit vorbeigehen, ohne die Thaten des Kaisers zu verherrlichen und seine Fehler zu entschuldigen. Das Blatt führt gegen die Regierung und die Männer des 4. September einen erbitterten Krieg, und hofft durch Herbeiführung eines Zersetzungsprocesses die Chancen ihrer Sache zu vermehren. — Das „Avenir liberal\", ein neugeborenes Kind, ist das wahre Enfant terrible der Partei. Von einem Banquier gegründet, sucht es durch ein lärmendes Auftreten, bis jetzt aber vergeben», die Aufmerksamkeit auf sich zu lenken. Da wird dem Kaiser offen Weihrauch gestreut und dessen Superiorität über alle anderen Prätendenten nnd naturgemäß Iber die Republik „urbi\" und „orbi\" proclamirt. An der Spitze des Blattes steht E. Dreolle. der ehemalige Chefredacteur des „Public\", die rechte Hand Rouher's, die anderen Redacteure gehören zn der Cassagnac'schen Phalanx des„PayS\". DaS kecke Austreten deS Blattes imponirt dem Publtcum überhaupt wenig, da man weiß, daß daS lose Geschrei ohne Grund ist und ohne Einfluß bleibt. — Die Vertreter der klerikalen Legitimität find nach verschiedenen Abstufungen: „La Gazette de France-, „L'Union\". „L'Univers\" und „LeMonde\"; jedes dieser vier Blätter hat seine eigene Nuance, sie sind aber in ihrem Cultus für Chambord einig. Das gelesenste ist „Gazette de France\", während „L'Univers\" trotz der stolzen Sprache Veuillot's weit dahinter zurücksteht; alle vier Blätter opponiren sehr stark gegen Thiers und sind die anerkannten Vertreter der rechten Seite der Kammer. — Die or l e a n istifche Partei verfügt außer über ihr Leiborgan, das „Journal de Paris\" (dasselbe wird der Propaganda wegen sür einen Gou verkaust), über die „Patrie\", welche sich wegen ihrer lebhaften Polemik bemerkbar gemacht hat, über „Le Moniteur Universel\" und mehrere andere. Es blieben noch Blätter zu erwähnen, welche einfache Tagessammlungen von den einfältigsten Enten sind („Paris Journal\") und solche, die wegen ihrer kurzen Existenz noch keine Rolle spielen, wie „LeSalut\" nnd „Le Peuple souverain.\" Im Ganzen genommen wird in Paris mehr gelesen als je. aber was in den Zeitungen steht, ist kein Evangelium mehr sür den Leser, daher treibt der Erfolg der meisten Blätter Vielen das Wasser in den Mund. Ist der Belagerungszustand aufgehoben und werden die Schleusen geöffnet, so kann man aus die Entstehung einer großen Anzahl neuer Blätter, wenn auch meistens Eintagsfliegen, gesaßt sein"}, {"msg_id": 146513, "doc_id": 203828, "date": "1871-08-19", "heading": "Versailles, 25. (13 ) August. Die gestern stattgeh", "text": "Versailles, 25. (13 ) August. Die gestern stattgehabte Debatte über die Nationalgarde ist zu wichtig, als daß wir dem telegraphischen Auszuge (welchen wir in der Montagsnummer darüber brachten) nicht einen etwas ausführlicheren Bericht folgen lassen sollten. Am Negierungstisch befanden sich Thiers, Jules Simon und Victor Lefranc. den Logen bemerkte man Frau Thiers, Frau Pothuan. die Familien der Generale Chanzy. Mac Mahon îc. Der von Vandier und Genossen eingebrachte Antrag auf Auflösung der Nationalgarde stand auf der Tagesordnung. General Pelissier hält die Auflösung der Nationalgarde im gegenwärtigen Moment für inopportun. Die Nationalgarde habe dem Lande in schwierigen Lagen Dienste geleistet. Man könne ihrer bei auftauchenden Ver-Wickelungen in Europa wieder bedürfen. Man solle dies Werkzeug nicht zerbrechen, ehe man zu seinem Ersatz ein anderes habe. Zur Reorganisation der Armee seien nur die allerersten einleitenden Schritte bis jetzt gethan. Die Auflösung ber Nationalgarde werde Frankreichs Städte jedem Abenteurer in die Hand spielen. Die Nationalgarde sei das Volk in Waffen. Warum sie fürchten, da man doch eben eine großartige Volksbewaffnung in Scene setzen wolle. Man weise auf die Tage der Commune, für die doch nicht die Nationalgarde, sondern der Krieg mit den Fremden verantwortlich zu machen sei. Die Auflösung der Nationalgarde treffe zum mindesten Freund und Feind, könne eine Krisis, neue Kämpfe im Innern hervorrufen Den Antrag Vandier's annehmen, heiße die wahren Interessen des Landes opfern. (Lebhafter Beifall links, Widerspruch rechts.) Vicomte deMeaux: Das Fortbestehen der Nationalgarde sei mit dem allgemeinen Stimmrecht unvereinbar. Jedem das Wahlrecht, Keinem Waffen l Seine Partei arbeite keineswegs mit der Forderung, die Nationalgarde aufzulösen, dem Bürgerkriege in die Hände. Die Nationalgarde habe stets nur der Unordnung gedient und passe nicht in die Reorganisation der Armee. Wenn die Nalionalgarde die Gefahr des Bürgerkrieges in sich berge, so liege darin ihre gründlichste Verurteilung. (Beifall rechts.) Für den Krieg gegen das Ausland sei sie, wie die jüngsten Erfahrungen zur Genüge gelehrt hätten, ohne Werth und Bedeutung, schlecht organisirt, schlecht bewaffnet und schlecht ausgerüstet, wie sie sei. Immerhin habe es während des Krieges mit Deutschland etwas für sich gehabt, die Auflösung der Nationalgarde zu verschieben. Heute würde ein fernerer Aufschub vor Gott und Menschen nicht zu verantworten sein. Darauf nahm Herr Thiers das Wort. Er gab zu, daß die Organisation der Nationalgarde nicht die beste sei. daß diese in schlechten Händen eine gefährliche Waffe werden könne, es sei aber nicht recht, sämmtliche Nationalgarden zu verurtheilen. Die Rechte unterbricht Herrn Thiers, der heftig verlangte, daß man den Mann respectire. der mit dem Vertrauen der Versammlung beehrt sei, unter dessen Last er zusammenbreche. Er fährt dann fort, vie Nützlichkeit der Nationalgarde unter gewissen Bedingungen auseinander zu setzen; er hätte gewünscht, daß man der Commission über die Reorganisation der Armee auch den Gesetzentwurf über die Auflösung der Nationalgarde übergeben habe. Allerdings müßten manche Corps aufgelöst werden, man solle aber die Entscheidung der Executive überlassen, sonst stürze man das Land in Unruhe und Aufregung; die Gefahr, die von Seiten der Nationalgarde drohe, kenne er nicht an. Die Unterbrechungen von der Rechten, der Beifall von der Linken wird nach diesen Worten immer heftiger. Hundertundfünfzigtauscnd Mann,\n\n\tFrankreich.\n\n\tsagt Thiers, veschützenZSie, ich vertraue vollkomM&gt; auf die Armee. Jede materielle Unordnung werkl sogleich unterdrückt werden; bei Lyon stehen 30,0chl Mann, jeder Versuch, die Ordnung zu stören, würde I sofort niedergeschmettert werden. Was die moralische Unordnung betrifft, so liegt die Ursache in unsern Uneinigkeit, in unseren Leidenschaften. Ich meines, theils habe nur die eine Sorge zu verhüten, daß sich nicht eine Partei auf die andere wirft. Die Re, publik ist meine einzige Sorge. Ich gehöre keiner dieser Partelen an, ich habe meine eigenen persön« lichen Ueberzeugungen. An der Spitze der Gewalt,! muß ich von ihnen absehen und nur daran denken, daß nach dem großen Siege, den wir errungen, Mäßigung die erste Pflicht einer klugen und muthigen Negierung ist. WaS Redner vor Allem in dem Gesetzentwürfe tadelt, ist. daß er in allen Theilen Frankreichs die Auflösung vollziehen will. Man habe, fährt Redner fort, auf der Tribüne gesagt, daß er sich in manchen Punkten mit der Versammlung in Zwiespalt befinde. DaS ist wahr. Die Versamm--lung habe eine Macht, wie keine vor ihr je gehabt, wäre er ein schwacher Mensch. so würde er ihr schmeicheln, das sei nicht seine Politik. Die Negierung hat das Recht, offen mit Ihnen zu reden, Sie darauf aufmerksam zu machen, wenn Sie aus einem falschen Wege sind. (Die Rechte lärmt.) Ich fürchte. sagt Thiers, daß nach der Zahl der Stimmen, die mich unterbrechen, das Vertrauen, das Sie mir gewährt, er« schüttert ist. (Links: Nein. Nein! Rechts eine Stimme Ja !) Ich kenne die Entschließung, welche mir daS Schau« spiel, dem ich beiwohne, aufnöthigt und ich habe de, Versammlung kein Wort weiter zu sagen. (Lebhafte, Beifall links, lanMuernde Aufregung.) Herr Thiers hat die Ministerbank verlassen, die Deputirten unter,\nhalten sich. Die Sitzung ist unterbrochen. Als Ш Ruhe hergestellt ist, besteigt General DucrotM Tribüne und bringt ein Amendement ein, welches Щ Auflösung der Nationalgarden von der Réorganisation der Armee abhängig macht und die Ausführung » Verantwortlichkeit der Regierung anheimstellt. -■ Ш Amendement wird sodann angenommen.\n— In der heutigen Sitzung der National« Versammlung wurde der Gesetzentwurf wegen Auflösung der Nationalzarden zu Ende gebracht und es glätteten sich die Wogen wieder, welche gestern so stürmisch aufgebraust waren. Die äußere Physiognomie der Versammlung war heute eine sehr ruhige. Herr Thiers, der gestern, als er den Sitzungssaal verließ, in einem Nebenraume schon seine Entlassung zu Papier gebracht hatte und sich nur durch die Be&gt; mühungen der Herren Lambrecht und Dufaure all« mählich beschwichtigen ließ, hat im vertraulichen Kreist nicht sein Bedauern verhehlt, in seiner.Aufivallunz zu weit gegangen zu lsein und eine Empfindlichteis an den Tag gelegt zu haben, zu der ihn das Ver« halten der Kammer im Allgemeinen nicht berechtigte.\nParis, 25. (13.) August Die Rede, Ьк,Щ Chef'der Executive in der gestrigen stürmischen SitzM der Natt onalversamm lung hielt, ist m Schärfste, was der Rechten bisher in der Nation« Versammlung entgegengeschleudert wurde. Thiers» selten so derb und so schlagend gesprochen. Щ Bruch zwischen ihm und der Rechtelt ist fortan keift öffentliches Geheimniß mehr, sondern eine offerj Thatsache, die so oder anders wichtige Folgen habe« wird. Für den Moment hat die Lection die Majorität wurde eingeschüchtert, ob auf Щ Dauer, steht abzuwarten; hat doch Thiers selbst gesagt: Ich kenne die Menschen zu gut, als dttfW hoffe, sie zu bekehren, weil sie in einer gereizt»\nGeistesverfassung sind. Jedenfalls wird der M August dem Lande unvergeßlich bleiben. Die Rechtj spielt ein gefährliches Spiel und ein heuchlerisches obenein: sie thut, als sei sie es, welche eintki\nAufstand fürchte und als sei die Auflösung der Щ tionalgardcn dringend, weil dieselben eine fortwährende Bedrohung der Ruhe seien, während sie selber doch stets neue Beunruhigung schafft und alle Mäßigung\n\n\tunter die Füße tritt. Thiers wollte, obwohl mit sichtbarem Widerstreben, in die Auflösung willigen, nur nicht in die sofortige: dies wurde ihm von den legitimistischen und klerikalen Blättern täglich als ein Verbrechen vorgehalten. Was ist der wahre Grund t dieser Treibereien? Thiers sagt es den Schreiern in . der Nationalversammlung auf den Kopf zu: „Ich ] spreche es laut aus, es ist ein System der Venn- ; ruhigung, ein unwillkürliches, will ich zugestehen, bei ' vielen von denjenigen vorhanden, welche sich zu Hel- ' fershelfern desselben machen, das perfid ersonnen und betrieben — außerhalb dieser Versammlung, will ich sofort hinzufügen — wird von allen Parteien, welche. Feinde Frankreichs und der jetzigen Ordnung der Dinge sind .. . Man sucht zu allarmiren!\" Diese Anklage bildet heute in den Blättern, welche auf Seiten der Negierung stehen, das Thema zu weiteren Betrachtungen und Anklagen gegen die Rechte: ja, man beunruhigt, man stört Handel und Wandel, lahmt das Vertrauen, schwächt den Credit. „Warum\", fragt das „Siecle\". „erweckt das Wort: Amnestie für die irrthümlich verhafteten Gefangenen, den Zorn der Organe der Reaction? Weil der Belagerungszustand den .Zwang verlängert und das Aufleben der Geschäfte verzögert . . . Warum streut man aus, Frankreich sei von einem lyoner Aufstande bedroht? Weil diese Lügen, diese Unglücksverkündigungen dem Systeme der Beunruhigungen dienen, wovon der Chef der Executive spricht. Die Rechte theilt den Groll und die Wuth der Verdächtiger der Republik, sie. theilt dieselben nicht blos, sie ermuthigt sie in ihren Treibereien gegen die Regierung, weil sie an den Verlegenheiten derselben ihr Wohlgefallen hat. Zwischen Ehrgeiz und Ohnmacht getheilt, spielt die Rechte den Tantalus. dessen Leiden wir mit philosophischer Ruhe ansehen würden, wenn diese Leiden nur ihn träfen und nicht die Nation selbst zerfleischteit. Aber Frankreich leidet unter diesen Launen der Nationalversammlung; die Gefechte der Commissionen, der Bureaux und der Abstimmungen zu Gunsten einer Monarchie gegen die Republik treffen direct den Credit und können ihn zu Grunde richten. Unter solchen Verhältnissen ist eine Regierung unmöglich und die Sicherheit schwindet. Die Herstellung einer neuen Versammlung wird somit zur gebieterischen Nothwendigkeit. Mehr als je ist nach dieser traurigen Sitzung die Lösung — die Auflösung!\" Die „France\" sucht diese Lösung dadurch zu hintertreiben, daß sie ihrerseits behauptet, diese Bewegung gehe von Gambetta aus, als ob Thiers verblendet genug wäre, die Politik Gambetta's zu machen und wissentlich diesem die Herrschaft vorzubereiten, und als ob die Beunruhigung des Landes, über die Thiers zürnt, nicht von der Rechten, sondern von der Linken ausginge. Allerdings hofft die Linke bei den nächsten Wahlen zu siegen, aber wenn ihre Hoffnungen steigen, wer ist mehr schuld daran, als die Rechte mit ihrem hinterhaltigen Treiben und ihrer fast wahnwitzigen Leidenschaftlichkeit? Die Frage, welche gestern zu den heftigen Scenen Veranlassung bot, war so einfach wie möglich: es handelte sich nicht mehr um das Schicksal der Nationalgarde selbst, sondern nur noch um Zeit und Art der Auflösung, die Thiers nicht überstürzt wissen will; die gewöhnlichste Klugheit und Schicklichkeit gebietet in einer Sache, die tief im Volke Wurzeln geschlagen hat, Vorsicht. Die Rechte aber wollte die sofortige Auflösung ertrotzen, und das „Journal des Débats\", daS in letzter Zeit die Auflösung des Instituts entschieden verlangt hat, stimmt insofern dem „ Siècle\" bei, daß es der Rechten vor-\n\n\twirft, sie scheine keinen Begriff von der Situation zu hà; mit Eigensinn mache man keine Politik und mit ihren Leidenschaften gebe sie den Anstiftern der Petitionen für Auflösung der Nationalversammlung neue Gründe in die Hand. Der „Temps\" hebt aus der Rede von Thiers besonders die Stelle hervor, wo er erklärt, die Ruhe sei vollkommen gestch-rt, er setze seine Ehre zum Pfande und werde jeden Aufstand unerbittlich niederschlagen. Charakteristisch sei es auch, daß gerade einer der Hitzköpfe der Rechten, Ducrot, in der zweiten Hälfte der Sitzung den Ver-Mittelungsantrag gestellt habe. In der Rechten scheint die Rede von Thiers im ersten Moment wie ein Keil gewirkt zu Hal en, denn wenn die Rechte das wollte, was nachher die Abstimmung ergab, warum ließ sie den Ducrot'schen Compromiß nicht gleich bei Eröffnung der Sitzung stellen? Erst Frechheit und dann Kopflosigkeit zeigte sich auch diesmal, wie schon so oft bei diesen Leuten, welche wähnen, Frankreich retten und definitiv zur Ruhe bringen zu können. Man weiß, daß Thiers von jeher gegen Unterbrechungen in seinen Reden sehr empfindlich ist; man braucht nur zn grunzen oder zu stöhnen, und man ist auf dem besten Wege, ihn bissig zu machen. Fast scheint es nun, als habe die Rechte ihn geflissentlich zum Aeußersten treiben wollen, doch als die Wirkung da war, verlor man den Muth der schlimmen That, denn trotz aller Prahlereien hat man noch nicht, was man braucht, den Mann, der Thiers auf der Tribüne ersetzen und den Säbel mit Erfolg zur Herstellung der Monarchie und Niederschlagung der Republikaner ziehen kann; denn der Sache auf den Grund gesehen, sind die Monarchisten unter sich getheilt: „Hie Chambord!\" und „Hie Graf von Paris!\" heißt es in dieser Partei, und seit die Fusion zur Chimäre geworden, ist ein kühner, gemeinschaftlicher Schlag kaum zu fürchten, geschweige denn sein Gelingen wahrscheinlich. Thiers weiß dies, und von den Ungestümen mehr und mehr auf die linke Seite hinüber« getrieben, kann er der in sich gebrochenen Reaction schon trotzen. Wie sehr er es kann, wenn ihm die Leber schwillt, hat die gestrige Sitzung gelehrt.\n(K.Z.)\n— Unter den verschiedenen politischen Parteien, die sich den Boden Frankreichs streitig machen, schien bisher die Bonapartistische diejenige zu sein, welche sich am wenigsten Illusionen über ihre Aussichten machte. Indessen scheint auch hier, wenn der pariser Correspondent der „Köln. Ztg \" gut unterrichtet ist. ein plötzlicher Wechsel eingetreten zu sein, und die Führer deS Bonapartismus fangen an, sich mehr als bisher in den Vordergrund zu stellen. Rouher läßt sich zum Präsidenten der großen Paris-Lyon-Mittelmeer-Eisenbahn designiren und stellt gleichzeitig seine Candidatur in Corsica an Stelle des sein Mandat niederlegenden Deputirten Abbatucci auf- Andere corsische Abgeordnete gehen mit demselben Plane um, damit auf diese Weise Raum geschafft werde für diese oder jene hervorragende Persönlichkeit aus den Reihen der Gutkaiserlichen. Vitu und Duvernois warten nur auf die Aufhebung des Belagerungszustandes, um in Paris sofort neue Bonapartistische Tagesblätter erscheinen zu lassen. Freilich werden sie darin von Chislehurst aus nur schwach unterstützt. Der Kaiser verhält sich, namentlich allen journalistischen Projecten gegenüber, die ihm vorgelegt werden, sehr lau. Er hält einmal die Zeit der wirksamen Propaganda noch nicht für gekommen und erwartet andererseits, ehe er sich in kostspielige Unternehmungen einläßt, die Beendigung\n\n\tder Liquidation der Civilliste, die ihm erst Klarheit geben wird über die verfügbaren Mittel. Es bedarf im Uebrigen wohl kaum des Hinweises, daß in den Augen aller Unparteiischen die Illusionen der Kaiserlichen eben nur Seifenblasen sind, denen jeglicher stoffliche Untergrund mangelt"}, {"msg_id": 164691, "doc_id": 227037, "date": "1876-01-17", "heading": "Frankreich.", "text": "\tParis, 24. (12.) Januar. Ueber die Wahlb e w e g v n g in Paris giebt der hiesige Correspondent der  heute folgenden Bericht: Die verzweifelten Versuche der gemäßigten Republikaner, eine wenn auch nur halbwegs vernünftige Vertretung des Seinedepartements im Senate zu Stande zu bringen, müssen natürlich erscheinen; es wäre in der That von großer Tragweite, wenn in diesem Augenblicke die P a r i s e r W a h l e n ein gemäßigtes Resultat lieferten, und es würde dadurch aller Wahrscheinlichkeit nach ein wesentlicher Einfluß aus den Aussall der Deputirtenwahlen im Lande ausgeübt werden. Leider ist aber wenig oder gar keine Hoffnung vorhanden, daß hier die Vernunst und die Mäßigung über Unverstand und blinde Leidenschaft siegen, und es ist im Gegentheil zu befürchten, daß selbst die Republikaner der „Republique Française\" gezwungen sein werden, die ultraradicale Liste des „Rappel\" zu acceptai, um nicht gleich den Gemäßigten als „Besiegte\" dazustehen. Die Monarchisten und vor Allem die Bonapartisten reiben sich natürlich bei diesem für die gemäßigten Republikaner trostlosen Schauspiele vergnügt die Hände; gemäßigte Wahlen in Paris wür» ' den die Republik consolidiren, während Victor Hugo, Louis Blanc, Peyrat, Floquet und irgend ein raoicaler Schneider- oder Schuhmachergeselle als Senatoren von Paris sehr geeignet sein werden, bte kaum überwundene Furcht der Mittelklassen vor der republikanischen Staatssorm wieder heraufzubeschwören. Die gestrige Wahlversammlung hat in dieser Beziehung kaum noch einen Zweifel übrig gelassen; die „conservativen\" Journale beuten dieselbe bestens aus, und die Organe der gemäßigten Republikaner habtn ersichtlich alle Hoffnung ausgegeben, einen Kompromiß zu Stande zu bringen, da sie zum offenen Ancriffe gegen die Radicalen vorgehen.Das „Journal des DebatS\", von dem die Anregung zur gestrigen Versammlung ausging, erwähnt dasselbe mit keinem Worte, was natürlich sehr bemerkt wird; es dürfte aber schwerlich angehen, ans diese Weise das erlittene Fiasco todtzuschweigen.\n— In der letzten Sitzung des ständigen Ausschusses hat Herr Buffet die Mittheilung von zwei Briefen verhindert, welche savoyische Deputirte an den Herzog Audiffret-Pasquier gerichtet hatten; der genaue Inhalt derselben ist jedoch, wie man der „K. Z.\" schreibt, durch einige Jndiscretionen in der nächsten Umgebung des letzteren bekannt geworden. In dem Schreiben des Deputirten Parent ist auf das seltsame Rundschreiben deS Präfecten von Chambery an alle Maires seines Departements hingewiesen und serner aus die zahlreichen Fälle von amtlicher Bedrängung und Bestechung, welche in Folge dieses Rundschreibens von den Maires und anderen Beamten versucht worden sind. Der Brief des Herrn Silva, Deputirten für Hoch-Savoyen, giebt nicht weniger bedenkliche Vorgänge in seinem Departement an. Eine Proclamation der beiden osficicllen Senatscandidaten war in allen Gemeinden angeschlagen worden, die auffälliger Weise aus dem officiellen Papier der Behörden ge« druckt war. Neben diesen Proclamationen, worin bic Deputirten von Savoyen und der Maire von Annecy, Herr Chaumontel, als Kommunarden dargestellt werden, welche im Stande und bereit wären, die Klöster zu plündern und die Kirchen zu verbrennen, war die Proclamation des Marschalls Mac Mahon „an das französische Volk\" angeschlagen worden, alle diese Proclamationen begleitet von der officiellen Weisung au den Maire, für den Anschlag derselben Sorge zu tragen. Der Eindruck der Proclamationen der Herrn Agnellet und de Foras ist im ganzen Lande ein sehr großer gewesen und hat lebhaften Unwillen erregt, und das ist der Grund, weshalb sich Herr Büffet der Verlesung der Briese der beiden liberalen Deputirten im ständigen Ausschusse so lebhast widersetzt hat.\n— Das bonapartistische Wahlcomite von Paris, das sich „Comite national conservateur\" nennt, hat jetzt ebenfalls seine Proclamation erlassen, deren Unterzeichner lauter bekannte Bonapartisten sind. Dieselbe lautet:\n„Meine Herren! In seiner patriotischen Proclamation vom 13. Januar fordert der Marsehallpräsident der Republik die gemäßigten Männer aller Parteien aus, sich um ihn zu schaaren, um die antisocialen und revolutionären Grundsätze zu bekämpfen. Aus diesen ehrlichen Aufruf antworten wir ehrlich: Ohne unsere Erinnerungen zu verleugnen, ohne unsere Erwartungen zu verheimlichen, sind wir entschloffen, das Staatsoberhaupt in seinem von ihm muthig unternommenen Werke bis zum Ablause seiner Gewalten zu unterstützen. Dieser Waffenstillstand ist ohne Gefahr unter dem Schilde des an\n\n\tdie Spitze des Landes gestellten tapferen Soldaten« Aber an dem Tage, wo die Versassung aus ehrlichem Wege revidirt werden kann, werden wir die unveräußerlichen Rechte des allgemeinen Stimmrechts zurückfordern und mit Entschlossenheit verlangen, daß die frei und direct befragte Nation dazu berufen werde, sich über unsere Geschicke auszusprechen. In der That, meine Herren, wird Frankreich in einer aus der Nationalsouverainetät hervorgegangenen Regierung die sichersten Bürgschaften für den Frieden mit dem Ausland und für die Ordnung im Innern finden. Dies sind, meine Herren, die Principien, welche der Bildung deS national-conservativen Comités vorschweben. Sie lassen sich folgendermaßen zusammenfassen: Gehorsam dem Gesetz, Unterstützung des Marschalls Mac'Mahon, Achtung vor den Rechten des Landes, Befestigung der Friedens-, Ordnungs- und Fortschrittsideen. Wenn Sie sich diesen Ideen anschließen, so wollen Sie uns Ihren werthvollen Schutz angedeihen lassen. Der Präsident Mathieu Dolsus. — Die Viceprästdenten Behic, Lachaud, F. Levy. — Die Secretaire A. Bartholom, Albert Duruy, Giraudeau, Pariot-Laurent, Edmond Taigny."}]