[{"msg_id": 36937, "doc_id": 69139, "date": "1842-08-22", "heading": "London, den 26. August.", "text": "London, den 26. August.\n\n\tIhre Majestät die Königin wird sich, wie die Heutigen ministeriellen Blätter melden, nächsten Montag, den 29. d., um 7 Uhr Morgens zu Woolwich nach Schottland einschiffen. Die Anstalten sind so getroffen, daß die Fluth benutzt werden kann. Es ist der ausdrückliche Wunsch der Königin und ihres Gemahls, daß ihr Besuch im Norden von so wenig Feierlichkeiten und Eeremonien, als es sich mit der Würde der erlauchten Personen vereinbaren läßt, begleitet seyn möge.\nDer Herzog von Hamilton ist aus London in Edinbürg eingetroffen, um in seinem Palaste Holyrood-House die nöthigen Anstalten zur Aufnahme der Königin zu treffen. Ein Correspondent des \"Globe\" schreibt aus Schottland, der einsichtsvollere Theil des Volkes wünsche dort, daß man die Königin zum Aufschub ihres Besuch bestimmen möchte, da der unruhige Zustand so vieler Bezirke, insbesondere in Fifeshire, wo\n•\n\n\tdie Königin auf der Reise nach dem Norden durchpasstren müsse, und der Aufstand unter den Kohlengräbern um Dalkeiih, dem Landsitze des Herzogs von Buccleugh, wo die Königl. Residenz aufgeschlagen werden soll, die beabsichtigte Tour vorläufig nicht rathsam mache.\nIn den nordlichen Fabrik-Districten ist noch Alles in statu quo. In Manchester hat eine Anzahl Arbeiter, die schon an ihre Beschäftigung zurückgekehrt waren, die Arbeit von Neuem eingestellt, und wenn die Leure auch keine Gewaltthätigkeiten verüben, so zeigen sie sich doch so unlenksam wie jemals. Die Agitation der Chartisten dauert ebenfalls fort.\nMit dem „Great Western\", der New York am 10. o. M. verlassen hat, ist die offizielle Bestätigung der Nachricht vom Abschluß einer Convention zwischen England und den Vereinigten Staaten hier angekommen. Es waren an demselben Tage zwei Verträge im Staats-Departement zu Washington unterzeichnet worden, von denen der eine sich ausschließlich auf die Gränzfrage bezieht und der andere verschiedene Streitfachen, namentlich die hinsichtlich der „Caroline\" und der „Crcole\", regulirt. Für letzteres Schiff wird keine Entschädigung verlangt, Großbritannien macht sich aber anheischig, durch Verträge dafür zu sorgen, daß solche Fälle in Zukunft nicht wieder vorkommen. Der Sklavenhandel an der Afrikanischen Küste soll unterdrückt werden. Lord Ashburton wurde in New-York erwartet, wo man ihm ein glänzendes Bankett geben\nwollte.\nMan erfährt jetzt, daß von der Mannschaft der zwei Dampfschiffe, welche für die letzte Niger Expedition verwendet wurden, nur noch sechs Personen am Leben sind.\nDer „Globe\" zeigt an, daß während der letzten drei Wochen an der Cholera, Diarrhöe und Dyssenterie in London 109 Personen, und zwar 69 mehr gestorben seyen, als während der drei vorhergegangenen Wochen.\nNach der „Naval and Military Gazette» hätte Hauptsächlich die Menge der Candidaten zu dem durch Lord Hill's Abgang erledigten Amte eines Ober-BefehlshaberS der Armee die angeblich nur interimistische Ernennung des Herzogs von Wellington veranlaßt. Es sollen sich nämlich der Herzog von Cambridge, der Marquis van Anglesey, Sir Edwarr Paget und Sir George Murray um die Stelle beworben haben, während die Königin, wie es heißt, den Prinzen Albrecht an der Spitze des Heeres zu sehen wünschte. Nach Einigen wäre definitiv zum Ober-Befehlshaber der General – Lieutenant Lord Fitzroy Somerset bestimmr, der seit vielen Jahren als Militair-Secretair deß Ober-Befehlshabers fungirt; Andere dagegen meinen, daß sein Dienstalter zu einer so bedeutenden Stelle nicht hinreichend sey.\nDer frühere General-Gouverneur von Ostindien,\n\n\tLord Auckland, ist auf dem Ostindienfahrer „Lord Hungerford\" bei der Insel Wight eingetroffen"}, {"msg_id": 124189, "doc_id": 174259, "date": "1866-03-17", "heading": "London. 14. (2.) März. Parlaments-Verhandlungen vo", "text": "London. 14. (2.) März. Parlaments-Verhandlungen vom IS. März. Im Oberhause geht die lamaikanische Bill (welche daS Parlament von Jamaika aufhebt und die Insel zur Kroucolonie macht) auf Earl Ruffels Antrag durch die 2. Lesung. Lord Taunton hebt bei dieser Gelegenheit hervor, daß die Uebel Jamaikas keine andere Quelle gehabt hätten, als die Gesetzgebung der Insel oder vielmehr die jetzt aufgehobene Verfassung, welche dem 1 Parlament des Eilandes die außerordentlichsten Vollmachten und Befugnisse einräumte — Befugnisse, die auch daS Eng- – tische HauS der Gemeinen in kurzer Zeit corrumpiren wür--den. Earl Grey stimmt dieser Ansicht bei und erklärt eS für ungerecht und unverständig, die Uebel, unter denen Ja» rnaika zu leiden hatte, einem angeblichen Erbfehler am Charatter der Neaerrace zuzuschreiben. — Im Unterhause sind wieder alle Zuschauer-Galerien gedrängt voll, unv unter den zahlreichen Gästen ans dem Oberhause befindet sich auch der Prinz vou WaleS. — Der Schatzkanzler zeigt auf Befragen die Absicht au, am 12. April' die zweite Lesung der Reformhill zur Erörterung zu bringen und am ersten Abend j nach der zweiten Lesung da* Budget vorznlegen. — Tie ver» tagte Debatte über deu Antrag auf erste Lesung.der Reformern nimmt Mr. Lowe wieder auf. Er schillert in Kürze die außerordentliche im Hause der Gemeinen conccntnrte Mächk. Im verhMnih zur Größe dieser Macht sei auch jeder Versuch, die Zusammensetzung des Hauses zu ändern, von großer und bedenklicher Wichtigkeit. Ein solches Unternehmen in leichtfertiger oder ungeschickter Weise zu versuchen, zeige von crasscr Ueberhebung und Thorheit. Das Stimmrecht sei kein Zweck an sich, nicht etwa eine Wohlthat sür das Volk, nur ein nothwendiges Mittel zu dem Zweck, ein Haus der Gemeine« zu bilden. Wenn eine Aenderung im Wahlsystem nicht einen Einfluß auf die Zusammensetzung deS HaasdS übte,''wirre sie zwecklos. Es frage sich also vorerst, ob eÄ wiinschenswerth oder nöthig sei. die Znsamrnensetzring.des Hauses abzuändern. Diese Frage habe der SchaMiiM-durch dle That bejaht, ohlt« einen einzigen\n eine* «Unterlassung, die eben keine\nattm große Achtung vor der Würde des Hauses beweise. Wenn er zu dem wesentlichen'lnhalt des Entwurss getange» müsse er vor Allem bernertlich machen, daß der für die Grafschaften vorgeschlagene CensuS die KostspiekistkeN der Wahlkämpse ungemein erhöhen und das Gleichgewicht der politischen Macht verrücken würde. Noch bedenklicher wäre die Folge in den Burgfiecken, da die arbeitenden Klassen, nach de« Schatzkanzlers eigener Darstellung, ein Fünftel des ganzen Wahlkörpers bilden würden. Schon jetzt feien si- ein starkes Element in der Vertretung, da, allen Widerspriichen zum Trotz, seine oft gehörte und angefochtene Behauptuug sich erwiefen habe: die Behauptung, daß es in der Macht jedes fleißigen Arbeiters stehe, sich die Stellung eines Wählers zu verschaffen. Dank den Goldentdeckungen der letzten Jahrzehnte und dem Aufschwung des Handels und der allgemeinen Wohlfahrt habe der CensuS von 10 £ aufgehört, eine hohe Schranke zu sein. Trotzdem wolle die Regierung niedriger greifen. Der Schatzkanzler selbst gestehe seine Furcht vor einem Census von 6 £ und weise nach, daß durch denselben daS politische Uevergewicht i*im&gt; Hände der Arbettcrklassen fallen würde. Und doch schlage er einen – CensuS. von 7 £ vor, aIS ob daS eine Pfd. Sterl. einen merklichen Unterschied machen könnte, aIS ob die einen Zoll\n\n\tEngland.\n\n\thöhne Schranke nicht von der fortwährend steigenden Wohlfahrt der unteren Klaffen bald überfluthet werden müßte. Wenn man Unwissenheit und Trunksucht, die Neigung sich bestechen, einschüchtern oder zu satanischer Leidenschaft hinreißen zu lassen finden wolle, unter welcher Wählerklasse, der unteren oder oberen, werde man sie suchen ? Ein Anschwellen der BestechungS- und CorruptionSfluth werde die erste Folge der Censusherabsetzung sein, und durch eine merkwürdige Vergeltung würden die liberalen Förderer der Bill ihre Blindheit zuerst büßen, da in den unteren Schichten der Grafschaften und der meisten oder doch sehr vielen Flecken das Torythnm den stärkeren Anhang habe. Aber zur Uebermacht gelangt würden die arbeitenden Klassen dem Parlament besetze vorschreiben — welche Gefetze, sehe man aus dem Geist, der in ihren Genossenschaften und Verbindungen (Trades TJnions) herrsche. Щг die Bill durch, so werde i das HauS nächstes Jahr gezwungen werden, eine neue Vcrtheilung der Parlamentssitze zu bewilligen und so weiter fort. Denn welche Unvollkommenheiten auch das Haus haben möge, diese Bi! werde sie nicht heilen, sondern potenziren. Wenn sie Gesetz werden sollte, so beneide er den Schatzkanzler nicht um den dadurch ihm erblühenden Lorbeer, er selbst werde immer stolz auf das Verdienst sein, sie nach seinen beste), Kräften bekämpft zu haben. — Zur Antwort erhebt sich Mr. C. Villiers. In der Nesormsrage habe das Land kein rechtes Vertrauen zum Hause der Gemeinen, d. &gt;&gt;. zu seinen älteren Elementen, da es so oft, wie Mr. Lowe selbst, Neform versprochen, aber nicht gewährt habe. Wenn Mr Lowe die beleidigendsten Anklagen gegen den Charakter der Englischen Arbeiterklasse schleudere, so hätte er nicht alle Beweise für feine Schmähungen schuldig bleiben sollen. Die Wahrheit sei, daß die Arbeiterklasse sich nicht nur in pecuniärer Beziehung. sondern auch in Bildung uud Sittlichkeit gehoben habe. Das Benehmen der Fabritarbeiter während der Baum» wollnoth habe allgemeine und gerechte Bewunderung hervorgerufen. Was die Unglücksprophezeihungeir Mr. Lowe's angehe, so seien sie ein Echo der von den Gegnern der Reformbill urmo 1831—1832 angestimmten und längst Lügen gestrasten Untenrufe. Gehe diese Bill nicht durch, so werde das Haus bald eine viel tiefer greisende anzunehmen haben. — Mr Philipps, Mr. Leatham nnd Mr. Allen erklären sich für die Bill. — Mr. Arthur Peel (der jüngste Sohn des verstorbenen Sir Rob. Peel) nimmt die Bill als Abschlagszahlung an und würde einen Census von 10 £ in Grafschaften und 5 £ in Burgflecken angezogen haben. — Mr. Schreiber behauptet, daß die dem Hause vorgelegte» Ausweise unvollständig seien. — Mr. Long sagt, die Bill sei entweder ein Scheinding, und dann müßten die Anhänger Bright's folgerichtig gegen sie stimmen — oder ein ernst gemeintes Ding, in welchem Fälle sie nur als der eine kleine Theil eines großen Planes angesehen werden könnte. Das Haus habe ein Recht, zu verlangen, daß man ihm ein Licht über den ganzen Plan aufstecke, ehe es die Abschlagszahlung annehme. — Mr. Meller ist gegen die Bestimmung über Sparkassen-Depositare und fürchtet, daß die Stimmberechtigtg bloßer Zlmmermiether eine ganz demokratische und revolutionaire Wirkung üben würde. — Mr. Acl and greift die lauen Freunde der Reform als ihre größten und gefährlichsten Feinde an. — Mr. Whiteside leugnet, daß die konservative Partei eine Ausdehnung deS Stimmrechts fürchte, aber sie scheue das stückweise Aendern. Er entnehme ans einer Bemerkung des Schatztanzlers, daß die Regierung in einer späteren Bill den Census in Irland (der 12 £ in Grafschaften und 8 £ -in Burgfkckeit beträgt) herabsetzen wolle — ein Unterfangen, da? nur veto einem wahnsinnig gewordenen Parlamente gebilligt werden könnte. Er besteht darauf, daß das Parlament, ehe es zu dieser Bill Ja sage, über die beabsichtigte neue Vertheilung der Parlamentssitze nicht nur in England, sondern auch in Irland und Schottland reinen Wein erhalten müsie. — Mr. Fawcett, der den Regierungsentwurf mit Dank annimmt, wendet sich gegen die bis jetzt gehörten Hauptgegner der Bill, von denen der eine, Mr. Horsman, seine Zeit mit groben Persönlichkeiten verbracht habe. WaS Mr. Lowe betreffe, so erinnere man sich, daß er vor wenigen Jahren ein Amt unter einem Ministerium annahm, welches nur auf Grund seiner Reformversprechungen statt des MinisteriumS Derby sich anS Ruder setzte. Seitdem habe sich Mr. Lowe'S ganze Anschauungsweise geändert. Aber Mr. Lowe habe Bentham gelesen, Aristoteles studirt und Australien bereist gehabt, ehe er unter einem reformfrenndlichen Ministerium in die Verwaltung trat; er sollte daher dem Hause auch mittheilen, wodurch eine so tiefe Aenderung über seine politischen Ideen gekommen sei. Wer da fürchte, daß der Einfluß der Arbeiterklassen den aller anderen aus dem Felde schlagen würde, habe nicht bedacht, daß die Arbeiter eben so wenig wie andere Wähler sn masse stimmen würden, da sie in Bezug auf die Fragen. welche sie besonders angehen, eben so getheilter Meinung seien, wie Menschen anderer Stände. . . Mr Bright lobt an der Bill, ohne Hinterthüren und Schlupflöcher sei, nicht mit der einen Hand wegnehme, waS sie mit der anbeten gegeben, sie gebe wenig, aber das auch ehrlich und in guter Meinung. Die Herabsetzung des Grafschafts-Census auf 14 £ bedeute wenig, hauptsächlich kommt es darauf an, ob der CenstiS in BürgflecZen, wie bisher, auf 10 £ bleiben. oder aus einige Zelt 7 £ beträgerr solle. Gequer der Regierung hätten behauptet, 1 daß er die Grundzüge der Maßregel, angegeben habe, und daS sei ein großer Irrthum. Keinen einzigen Punkt der Bill würde er, wenn man ihn zu Rathe gezogen hätte, gutgeheißen oder befürwortet haben, aber das Gebotene sei immerhin annehmbar und willkommen. Nur die Sparkassen-Clause! gefalle ihm ganz und gar nicht, weil sie aller Art von Betrug und Vorspiegelung Thür und Thor öffnen würde. Auf die persönlichen Angriffe \"der Herren Horsman und Lowe zu antworten, halte er kaum für nöthig; er berufe sich auf die Meinung von Männern in wie außer dem Hause, die ihn besser kennen. Die Mitglieder der Opposition, die aus principieller Hartnäckigkeit gegen die Reform des Parlaments zu stimmen geneigt sein möchten, erinnere er an die SchneMgkeit. mit der einst der Herzog von Wellington seine Meinung geändert habe. Manche Parteimänner schadeten ihrer Würde dadurch, daß sie mit ihrer Nachgiebigkeit immer . auf gewisse Ereignisse wie die Juli- ode? Febrnar-Revolu- , tion warteten, welche man gewöhnlich Unfälle oder Zufälle nenne. Leider gebe es immer solche Znfälle, und zwar sei '\n\n\tgar nichts Zufälliges an ihnen; denn sie entständen auS natürlichen, nur manchen Augen nicht sichtbaren Ursachen. DaS Ministerium habe mit großen Schwierigkeiten zu kämpfen, und auch das Parlament sei nicht sehr reformfreundlich gesinnt In Anbetracht dieser Umstände müsse er die vorgelegte Bill eine gute und ehrliche Maßregel nennen. – Lord Chambourne tritt in. die Fußtapsen Mr. Lowe's und sucht arithmetisch nachzuweisen, daß die arbeitenden Klaffen mittelst der Bill da» ganz in die Hand bekommen müßten. – Mr. I. Hardt, uud Mr. Htvvert sprachen gegen den Antrag, und Sir R. Knightley beantragt eine neue Vertagung der Debatte. aber diese Motion wird nicht genehmigt, worauf das Haus die Einbringung oder erste Lesung der Bill gestattet. Beisallrufe – wie man sie gewöhnlich beim Durchgehen eineS bekämpften Antrages hört — lassen sich diesmal kaum vernehmen"}, {"msg_id": 94080, "doc_id": 138892, "date": "1858-05-27", "heading": "Großbritannien und Irland.", "text": "London, 2. Juni. (St.«A.) Der „St. Helena Herald' enthält eine Verfügung deS Oonverneurs der Insel. durch welche dem Kaiser der Franzosen und seine« Erben Long wood und die Grabstätte Napoleou'S 1. auf alle Zeiten geschenkt werden. Die Grundstücke iv NapoleonS Bale, wo das Grab gelegen ist, stnd ungefähr 2'ì Acres. Longwood ist ungefähr 3 Acres groß. Vis vor Kurzem waren Prtvat-Perfonen die Eigenthümer. Die Britische Krone bat die Grundstücke für 5100 £ angekauft.\nDaS kühle, feuchte Wetter der letzten Wochen und die warmen, sonnigen Tage, deren wir unS jetzt erfreue«, gehe« die beste« Aussichten aus eine ergiebige (mite. Die Berieh« über den Stand der Saaten in den mittlere» Graf« schafteu deS LaudeS lauten überaus befriedigend. Alle Feldfrnchte. auch die Kartoffeln, sollen überaus schön stehen.\nDaS von Zeit zu Zeit immer wieder austaucheudc Ge» rücht, daß PortSmouth und der angrenzende Küstenstrich stark befestigt werden soll, .wird vom „Hampshire Advcrtiser\" (PortSmouth liegt tu Hampshire) als eine bloße Ersindnng bezeichnet.\nIn der gestrigen Oberhaus -Sitzuug thut der Earl vou Clarendon der nenlicheu Rede d'lSraeli s Erwähuuug. Die\n\n\tBehauptung, daß es steh bei der Kriegs- und FriedenSsrage uicht um Wychen oder Tage, sondern um Stunden gebandelt habe, bezeichnet er als durchaus grundlos. Als er aus dem auswärtigen Amte ausgeschieden sei, seien die Beziehunaen zwischen Frankreich und England so herzlich und freundschaftlich gewesen, wie nur je zuvor. ES sei uöthig, jener Angabe des SchatztanzlerS zu widersprechen, da man ibr sonst oielleicht in der Provinz Glauben schenken wurde, obwohl fie iv London als eine bloße Erdichtung ansgefaßt worden sei uud keine Besorgnisse erregt habe. Der Schatz-Kanzler habe recht gut gewußt, daß die Abreise de» Franzôstschcn Gesandten aus London nur durch wichtige Privat-Geschäfte verursacht wordeu sei. WaS die BerschwöruugS-Bill angebe, so sei dieselbe nicht ans Keheiß der Frauzöstscben Regiernng eingebracht worden, sondern am Rath der Krön – Juristen, um einem offenbaren Mangel im Englischen Reckt abzubelfcu. Auch habe Lord Derby, als er noch in den Reiben der Opposition gesessen, Zweck und Princip der Bill iv starke« Ausdrücken gutgeheißen. Die Anspielungen in der zil Slougb gehaltenen Rede ans eine in Indien befolgte Politik des „Blntvergteßens uud der Confiscation\" bezeichnet er als eine» nnedelmüthigen Anariff auf Lord Eanning. Die wiederholten falschen amtllcheu Darstellungen der von ihm iv Indien befolgten Politik seien geeignet, die Feinde Englands in ihren schlimmsten Meinuugen z« bestärken, da das Englische Regierung*-System als grausam, gewissenlos nnd despotisch geschildert werde. Was die Aeußerung betreffe, daß die Ranke einer Kabale, die fich znm Sturze des Ministeriums verschworen, im Unterhause gescheitert seien, so wie die Aeußerung von den ans verfassungswidrigem Wege erlangten Nachrichten, so könnte man dieic Dinge hingehen lasten, wenn fie als ein bloßer i» einer heiteren Tischrede enthaltener Sckcrz be« tenchtet werde« dürfte«. Allein daS Wort Kabale fordere zu einem Vergleiche mit der fchiimmsten Periode der Englische« Geschichte heraus, und es gezieme steh, daß das Pn blicum durch erne offene Erklärung darüber, wen eigentlich der Schatzļanzle» gemeint habe, beschwichtigt werde. Auch müsse die Regierung das diplomatische  von dem Borwürfe, der in der zweiten vorerwähnten Aeußerung liege, entlaste». Der Earl von Derby will keineswegs behaupte«, daß er mit jedem Worte und mit jedem Satze der Rede d'lSraell'S einverstanden fei. Doch ist er bereit, fie der Hauptsache nach zn vertheidigen. An, die angebliche Kabale gebt er uicht ein. Die Indische Politik der Regiernng bezeichnet er als eiue Politik der Mäßigung und der Milde &gt;n&gt; Gcgen'atzc zn jener gewalttbätigen Politik, die von euugen Rathgebern Lord Knnning'S emviobleu werde. Der Earl Granville heht hervor, daß die Regierung gar leine Auskunft über die sogenannte Kabale gegeben bähe.\nIn der llnterhanS-Şitzuug-erklärt Fitzgerald, die Regiernng habe nicht die amtliche Nachrlckt erhallen, daß Briti scheKrenze, ans AmlUNkanifede âanfsadrer gefeuert, dieselben festgehalten und durcksnckt hätten. Milner Gibson beau« tragt die Freilassung ïy&gt;&gt; Washington WilkS. Dieselbe ivird verweigert, da mau die von ihn, eingesandte ifatschnJ' digung aIS illusorisch betrachtet. Dock wird ihm gestattet, eiue neue Petition einz«reiche«, in welcher die von ihm er hobenen Besebuldtgungen rückhaltloser zu widerrnsen sein würden. Kapitain Bivia» beantragt, die beiden blSbcr g« trennten Departements des Heerwesens, die Kommandant,,» (Ногье Guei'd») nämlich u&gt;id das jtriegs»Departeutent, nuler die Eoutrolc eines einzigen verantwortlicke« Ministers zn stellen. Der Antrag wird mit 106 gegen Ю4 Stlmmcn angenommen. Roebuck beantragt eine Resolution, welche« zufolge England feine Macht und seinen Einfinß nicht aufbieten soll, nm den Sultan zn vermögen, dem Suez-şianal Projecte seiue Zustimmung zu verweigern. In der Oppositum gegeu das Project erblickt er nichts weiter als Eifer sucht gegen Frankreich. Etwas Kindischeres und Aberwitzi geees, ineinl er. al« diese von Lord Palmerston ausgegangene Opposition sei ihm in seniem ganzen Lehen nickt vorgekommen. Gtephensou hält daS lluternebmen f»r ein dtech« ans verfehltes. Gibson wünscht Einsteht iv die mit andern\nLändern über de« Gegenstand gewechselte Korrespondenz. Ob der Plan leicht ausführbar sei oder nicht, nnd ob der Eaual steh reutirc» werde, gebe das Parlament nichts an. Diesem liege vielmehr uur ob. dafür zu sorgen, daß der Sultan binfichtlich seines Entschlusses, ob er deu betreffen den Ferma» bewilligen wolle oder nicht, freie Hand habe. Lord Palmerston will steh so gelinde als möglich ausdrucke». Im allermildesten Lichte betrachtet, sagt er. sei da« Project die größte Seifenblase, die für etwas Solides anzuerkeunen man je der Lcicktgländigkeit nnd Einsalt des Britische» BolkeS zngemuthtt habe. Der Sultan sei ans politischen\n\n\tGründe» eben so sehr gegen den Plan, wie die Britische Regierung. Auch lache jeder praktische Mann über daS Project. Gladstone bemerkt. eS handle fich nicht darum, ob der Plan eine Seifenblase oder ein Schwindel sei, und ob man diesen zu sanctiouiren habe, sondern um einen Protest dagegen, daß der politisch« Einfluß EualaudS aufgeboten werde, um fick der Anlegung des CanalS zu widersetzen. Der unberechtigten Opposition gegeu daS Project müsse eiu Ende gemacht werden. Wenn dasselbe eine neifenblase sei, so möge man fie rnbig platzen lassen. Die Oppofition dagegen sei geeignet, England den Haß anderer Nationen iuzuzichcn. Der Schatztanzler sprickt gegen den Antrag. Er weiß von keinem uugebtthrlickcn Zwange, der seitens dieser oder irgend einer anderen Regierung dem Sultan angethan worden ist. Nähme mau deu Antrag an, so würde daS so ansschen. als hieße man das Project selbst gut, und daS Haus würde fich s«r die Zukuuft die Häude binden. Lord Л. Russell erklärt, er werde für die Resolu'ton stimmen. Bei der Abstimmung wird dieselbe mit 290 gegeu 62 Stimmen verworfen. Mr. Washington WilkS ist heute, „uack bezahlter Ge; bührcn-Rechniiiig\", ans der Hast des HanseS entlassen\nj worden.\nDer laiige Prozeß betraf« der ShrcwSbury-Pairie ist , gestern vorn Obertzanse zu Gunsten Lord TalbolS entschieļ deu wordeu. Dieser tritt nun in da« große Erbe ein nnd erdalt mit diesem de» Titel Premier Earl of England, den 'rüber Lord Derby geführt hatte.\n"}, {"msg_id": 121164, "doc_id": 169138, "date": "1865-03-08", "heading": "England.", "text": "\tLondon, 10. März (26. Februar). Parlaments. Verhandlungen vom 9. März. Im Oberhause bringt der Lordkanzler eine Bill ein, welche die Schuldner» haft gänzlich abzuschaffen bezweckt. Der Marquis os Clanricarde fragt, ob die Negierung vielleicht über den Stand der Dinge in dem an den La Plata grenzenden Theil Süd-Amerikas Auskunft geben könne? Earl Russell (der auf der Galerie fast unhörbar ist) sagt, er glaube, daß an der Mündung des La Plata eine sehr große, aus acht oder neun Kriegsschiffen bestehende Brasilianische Streitmacht liege, die dahin gesandt sei, um die Regierung zur Gewährung der Brasilianischen Forderungen zu zwingen. Ihrer Majestät Gesandter in Montevideo habe lebhaft die Hoffnung ausgesprechen, daß kein Versuch stattfinden werde, die Stadt zu bombardiren. Der Englische und Französische Flottenbesehls-Haber auf dem La Plata icien der Meinung, daß die Stadt keine Aussicht habe, einen erfolgreichen Widerstand zu leisten, und sie hofften, daß sie keine Gegenwehr versuchen werde, weil in diesem Falle nothwendiger Weise sehr viel Menschenleben imd Eigenthum zu Grunde gehen würden. Ihrer Majestät Regierung, habe den Befehl gegeben, im Falle eines Bombardements Britische Kaufleute und ihr Eigenthum zu beschützen. Nächstens würden dem Hause Actenstücke über diese Angelegenheit vergelegt werden. — Im Unterhause fragt Mr. White, wann der Schatzkanzler seine Finanzvorläge machen werde? Der Schatzkanzler kann den Zeitpunkt noch nicht bestimmen. Am Montag werde er vielleicht sagen können, ob er sie vor oder nach Ostern machen werde. Mr. White wünscht zu wissen, ob die Regierung, um die sreundlichen Beziehungen zu Brasilien wiederherzustellen, nicht in der gegenwärtigen Session eine Bill einzubringen beabsichtige, wodurch die sogenannte Aberdeen-Acte aufgehoben würde? Hierauf erwidert Lord Palm ersten: Nein, Sir, es ist nicht die Absicht der Negierung Ilrer Majestät, eine Bill zur Aushebung jener Acte einzubringen und zwar aus dem Grunde, weil im Falle ihrer Aushebung der Sklavenhandel in fast unbegrenztem Maße wieder aufleben würde. Und wenn die Brasilianische Regierung die besten Absichten hätte, würde eS eitel sein, ihn zu verhindern, wie wir am Beispiele Eubas sehen, wo der Generalcapitain den redlichsten und aufrichtigsten Wunsch hat, dem Handel ein Ende zu machen, die Feilheit seiner Untergeordneten aber seine Absichten durchkreuzt und vereitelt. Ich darf jedoch sagen, und das Haus wird gewiß mit Vergnügen vernehmen, daß durch die Vermittelung der Portugiesischen Regierung Unterhandlungen gepflogen werden, welche die Wiederhcrstellnng freundlicher Beziehungen zwischen Großbritannien und Brasilien bezwecken. (CheerS.) Mr. Maguire richtet an den Premier die Frage, ob er etwas dagegen haben würde, dem Hause den wesentlichen Inhalt der mit dem Englischen Postdampfer angelangten Nachrichten über den Stand der Dinge am La Plata mitzutheilen; ferner, ob der Britische Gesandte und Admiral die Weisung erhalten hätten, zu verhindern, daß die Brasilianer und die Insurgenten in Montev?deo das veNagenswerthe in Paysandu gegebene Schauspiel der Veruichtung von Menschenleben und Eigenthum wiederholen? Lord Palmerston erwidert: Den letzten Nachrichten zufolge war es wahrscheinlich, daß die Seemacht Brasiliens und die theilweise von Brasilianern unterstützten Landtruppen deS Generals Flores einen Angriff auf die Stadt Montevideo machen würden. Der Britische Gesandte machte dem Brasilianischen Befehlshaber wegen besten anscheinender Absicht, die Stadt zu bombardiren, Vorstellungen und drang auf die Ergreifung von Vorsichtsmaßregeln, damit im Falle eines solchen Ereignistes die Perjonen und das Eigenthum der Ausländer, deren sehr viele Britische Unterthanen sind, so weit als möglich vor Schaden behütet blieben. Weitere Details werden folgen, und Acten stücke über den Gegenstand werden vorbereitet, die in jüngster Zeit eingetroffenen nebst den anderen. Ich bedauere, daß in jener Gegend Krieg geführt wird nach Principien, die dem Gefühle von Europäern nicht sehr entsprechen; aber wir mischen uns in diesen Krieg nicht ein, außer durch die dringende Vorstelluug, daß er mit möglichst geringer Gefahr für die Personen und das Eigenthum von Ausländern geführt werde. (Hört. Hört!) Lord Robert Cccil fragt den Unterstaatssecretair des Auswärtigen, ob das auswärtige Amt nicht vor Kurzem von der Amerikanischen Regierung oder dem Amerikanischen Gesandten Zuschriften erhalten habe, worin Schadenersatz gefordert.würde für die Verluste, welche Bürger der Vereinigten Staaten durch die Operationen der „Alabama\" oder anderer von der Regierung der conföderirten Staaten ausgesandter Schiffe erlitten haben, und ob er in diesem Falle sich weigern würde, die auf jene Forderungen bezüglichen Schriftstücke vorzulegen? Beifügen müsse er den Wunsch, der ehrenwerthe Gentleman solle nicht glauben, daß er das Wort „Forderungen\" im strengen Sinne gemeint habe. Mr. Layard: Keine Zuschriften dieser Art sind in letzter Zeit an die Regierung Zhrer\n\n\tMajestät gelangt. (Hört!) Mr. Bright fragt den ehrenwerthen Gentleman, ob es Factum sei, daß die Englische Regierung sehr viele Fordernngen an die Regierung der Vereinigten Staaten habe in Folge von Vorgängen, die sich während des Krieges begeben haben, und daß diese Forderungen in vielen Fällen der Regierung der Vereinigten Staaten zugesandt worden sind oder werden sollen? ittr. Layard: Solche Forderungen sind vorhanden und sind an die Amerikanische Regierung gerichtet worden. – Die Comite-Verhandlungen über die Marine-Voranschläge werden darauf fortgesetzt. Sir Morton Peto sagt, daß in den letzten 5 lahren 58 Mill. £ Sterl. auf das Marine-Departement verausgabt worden seien; aber den Landbefestignngen fehle es noch an den erforderlichen PositionS. Geschützen. Es würden 1944, jedes zu durchschnittlich 4066 £im Preise, nöthig sein, und rechne man nur 100 Stahlbomben für jedes Geschütz, so ergebe sich die Nothwendigkeit einer Altsgabe von 17,624,304 £ für Kanonen avein. Ferner halte der Maschinenbau nicht gleichen Schritt mit dem Schiffbau, und, wie er gehört habe, werde es vier Jahre dauern, bis die in Portsmouth befindlichen Schiffe mit ihren Dampfmaschinen versehen sein würden. Admiral Walcott stimmt mit Sir M. Peto in vielen Punkten überein. Sir I. Hay bedauert die Reduktion in der Zahl der Matrosen. Er empfiehlt, kein Kriegsschiff von mehr als 4000 Tons zu bauen; Geschwindigkeit und Stärke sollten beim Bau das Hauptaugenmerk, und jedes Schiff sollte vor dem Verbrennen und Sinken sicher sein. Er tadelt auch. daß die Regierung die Berichte über die zu Experimeuten ausgesandten Geschwader zurückhält. Lord Elarence Paget sagt, daß eine unbedingte Veröffentlichung solcher Berichte das Vertrane« des Publicums, welches die Details unmöglich verstehen könne, ohne Noth erschüttern würde. Die ')lrt, wie die Panzerschiffe kritisirt worden, sei ungerecht und unbillig, und die Berichte über die mit dem „Royal Sovcreign\" angestellten Versuche seien höchst belriedigend. Mr. Laird hält es sür geboten, mehr Docks auf auswärtigen Stationen, namentlich in Bermuda, anzulegen. Hanpterforderniß moderner Kriegsschiffe sei große Schnelligkeit uud starke, aber nicht allzu schwere Kanone«. Sein Ideal ist ein Kuppelschiff mit doppelter Schraube. Mr. Stansfeld bemerkt, daß Königliche Bauwerften iv ökonomischer Beziehung mit Privatwerften nicht concurriren könnten. Er empfiehlt offene Concurrenz und nach dem Beispiel Nordamerikas lieber eine größere Anzahl mäßig großer Schiffe anstatt einer kleineren Zahl sehr großer zu bauen. Mr. CHilders vertheidigt die Admiralität. Sir I. Pakington wiederholt seine früheren Behauptungen und sagt, trotz des Tones gekränkter Unschuld, den Lord C. Paget angenommen, habe er nichts bewiesen. Nach sünsjähriger sabelhafter Geldverschwendung habe die Admiralität nicht vermocht, eine Flotte herzustellen, welche geschwind, seetüchtig und nicht in Grund zu bohren wäre. Sir I. Elphinstone will eine weitere Vertagung bean» tragen, steht aber auf Lord Palmerston's Ersuchen davon ab. ES werden darauf zwei Posten, 2.945.000 £ Besoldung un d 1,325.694 £ auf Mundvorrath und Kleidung, bewilligt.\nDie Zweifel, welche man an der Leistungsfähigkeit des neuen Indischen Telegraphen gehegt, sind durch das Eintreffen mehrerer Depeschen aus-Bombay und Calcutta, von denen eine die Beantwortung eines am 4. März hier abgegangenen Telegramms war, gehoben worden. Die Daten reichet: bis zum 6. d. Die Verzögerung der weltigen letzten Tage ist, wie man annimmt, nicht aus einem Fehler am Golfkabel, sondern auf der Landroute von Bussorah nach Konstalltinopel entstanden, und jetzt ist auf der Linie von hier nach Konstantinopel eine Störung eingetreten, welche die. Beförderung von. Depeschen zwischen den beiden Plätzen um mehr als ehren halben Tag verzögert. Von den Telegrammen aus Indien, etwa 20 an der Zahl, soll keines wichtige kommerzielle Nachrichten gebracht haben"}, {"msg_id": 73098, "doc_id": 119987, "date": "1854-02-05", "heading": "Groszbritannien und Irland.", "text": "London, 11. Februar. (Zeit.) Oberhaus-Sitzuug am 10. Febr. Aus eiue Anfrage Lord Ellenborough's erwiederte Lord Clarendon, daß Schweden nnd Norwegen der Englischen Regierung ihre Absicht angezeigt haben, eine strenge und vollkommene Neutralität zu behaupten (hört!)'; dieselben haben serner eine Liste der Hasen nnd festen Plätze eingesandt, von denen sie die Kriegsschiffe aller kriegführenden Parteien ausschließen werden. Die Englische Regierung antwortete darauf, sie billige dieses System uud werde die Neutralität von Schweden und Norwegen respectiren. — Earl Grey fragt, ob es wahr sey, daß die Reformbill früher als die Armee- und Marine- Voranschläge eingebracht werden soll, und glaubt, der Vorabend eines Europäischen Krieges sey der unpassendste Augeublick sür die Discussion einer Frage, die einen Parteikampf heraufbeschwören müsse. Der Earl os Aberdeen entgegnet, die Regierung beabsichtige allerdings, am nächsten Montag die Reformbill vor's Halls der Gemeinen zu bringen, aber die Mariue-Voranschläge seyen gestern aus den Tisch des Unterhauses gelegt worden, und würden nächstell Freitag in Erwäguug gezogen werden. Tie Resormbill dagegen, obgleich am nächsten Montag vorgeschlagen, werde erst nach der Discnsston der Armee- wie der Marine-Voranschläge an die- Reihe kommell. (Beifall.) Uebrigens fchienen die edlen 'Lords zu glauben, daß sich England bereits int Kriege befinde. Das sey aber uicht nur nicht der Fall, sondern er leugue die Unvermeidlichkeit des Krieges. Obgleich er gestehe, daß die Sachlage ausgedehnte Rüstlingen erheische, so gebe er doch uicht alle Hoffnung auf Erhaltung des Friedens ans. (Hört, hört!) Wir werdm jedenfalls alle Anstalten treffen, so, als ob der Krieg unvermeidlich wäre. (Hört, hört!) Der Krieg bringe an und sür sich Unheil genug über die Welt, aber noch unheilvoller seyen die Hindernisse, die er jedem Fortschritt in den Weg legt. (Hört, hört!) Aber er könne nicht zugeben, daß die bloße Kriegsbesorgniß das Cabinet hindern dürfe, sein dem Parlament nnd der Nation gegebenes Wort zu lösen und die zugesagte Resormbill eiuzubriugeu. (Hört, hört!) — Der Marquis os Clanricarde kann die höchst wichtige Bemerkung des Premiers, daß der Krieg tlicht unvermeidlich sey, unmöglich mit Schweigen übergehen. Sie weiche so vollständig von den Aeußerungen der' Regierung an einem früheren Abend ab, daß erfragen müsse, ob denn noch in diesem Augenblick Unterhandlungen fortgeführt werden, nm dem in der Thronrede erwähnten Kriegszustande ein Ende zu machen? — Lord Aberdeeu: Rußland uud die Pforte führen Krieg mit einander, daß aber England mit irgend' einer Macht in Krieg verwickelt ist, davon weiß ich bis jetzt kein Wort. Ich sage, der Krieg ist leider wahrscheinlich, aber so lange der Friede währt, gebe ich die Hoffnung nicht auf, ihn zu erhalten. Und ich werde mit Gottes Hilfe zu diesem Zweck jede Austreugung machen. (Beifall.) Lord Clanricarde: Gerade deshalb wiederhole ich die Frage, welche der edle Lord nicht beantwortet hat: ob in diesem Augenblick noch irgend eine Unterhandlung im Gange ist, nm den Kriegszustand zu beenden, von dessen Existenz die Thronrede sprach — ein Aktenstück, das in seinem Ton von der eben gehörten Rede des edlen Lords sehr verschieden ist. — Lord Aberdeen: Die Unterhandlungen über den letzten Friedensvorschlag sind in Wien allerdings zu Ende. Was weiter kommen mag, das kann ich jetzt freilich nicht sagen. Lord Beaumont: Das ist denn doch keine Antwort zu uenuen. (Hört, hört!) Die Frage ist nicht, was in Wien vorgeht, sondern ob überhaupt noch irgendwo eine Unterhandlung im Gange ist? Lord Aberdeen: Im Gang ist keine. Lord Beaumont: Wenn also tlicht mehr unterhandelt wird, so mnß doch etwas Anderes geschehe«, um den jetzigen Zuständen ein Ende zu macheu. Lord Grauville ruft zur 'Ordnung (hört!); es sey gegen die Regel, daß edle Lords über die Geschäfts-Orduuug im Uuterhause interpelliren und sich zweimal in derselben Sache erheben. Man solle die Würde des Hauses schonen (hört!). Die Antwort des edlen.Premiers lasse nichts zu wünschen übrig.\nUnterhaus-Sitzung am 10. Febrnar. Mr. Roebuck beschwert sich über die Tactlosigkeit des Lord Kämmerlmgs, der dem Amerikanischen Gesandten bei der Parlaments-Eröffnung das Tragen einer Hoftracht zur Bedingung des Zutritts machte. Lord John Russell entschuldigt dies als unabsichtliches Versehen. Uebrigens erscheine der Amerikanische' Gesandte in Paris bei Hofsesten immer in Gala. Auf eine Anfrage von Mr. French erklärt Lord John, die Admiräle hätten den Ankergrund bei Sinope sür gefährlich gehalten, und keine Luft bezeugt, die Flotten unnützer Weise zu schädigen. Sie würden jedoch von Zeit zu Zeit Dampfer lind Schraubenschiffe kreuzen lassen. Obgleich die Gesaudten deshalb eine 'Erklärung verlangten, werde man doch einsehen, daß die Taktik der Admirale den Beifall der Regieruug\n\n\t[ und des Landes verdient habe. (Hört, hört.) Nach Erledigung einer Menge von Nebendingen fragt Lord Jocelyn wieder an, ob die Regierung in der That mit der Reformbill vorgehen wolle? Lord I. Russell erklärt, er werde Montag die Bewilligung zur Einbringung, der Bill beautragen und ani 10. März dieselbe einbringen. Mr. d'Jsraeli kündigt darauf im Namen der Opposition an, daß die erste Motion keinen Widerstand erfahren werde, damit das Haus den Vorbereitungen znr energischen Kriegführung (Voranschlägen) seine ungetheilte Aufmerksamkeit schenken könne, aber bei der zweiten Lesung werde die Opposition auf dem -Kampfplatz erscheinen. Nach einigen Worten von Lord I. Manners zur Abwehr, — beantragt Lord Russell zwei Bills, die eine zur Cousolidirung und Verbesserung der Gesetze, gegen Bestechung, Bewirthuug und ungebührliche Beeinflussuug bei Wahlen; die andere zur besseren Prüfung von Wahl-Petitionen. Die Regierung will, anstatt der hohen auf Wahlbestechung gesetzten Strafen, eine wirksamere Strafe-einführen, nämlich den bestechenden Kandidaten sür immer des passiven Wahlrechts, und den bestechlichen Wähler des Stimmrechts verlustig erklären. Was die zweite Bill betrifft, so sollen Beschwerden über Wahlbestechung und andere Wahlumtriebe einem Vor-Ausschuß oder einer Art Grand Jury überwiesen, uud wenn sich die Beschwerde gegründet zeigt, einem Wahlcomite des Hauses vorgelegt, und, wenn auch hier die Klage erhärtet wird, die Prozeßkosten vom Staat getragen werden; im andern Falle trägt der Kläger die Kosten. Ferner hätte das Wahlcomite die Befugniß, nicht nur deu durch Bestechung gewählten Candidaten seines Sitzes zu berauben, sondern den nächst glücklichen Eaudidateu, wenn derselbe zwei Drittel der Stimmen erhalten hat, für. gewählt zu erklären. Gegen den im Ganzen bestechlichen Wahlkreis kann die Krone, aus eine Adresse des Sprechers an den Seeretair des Innern, eine Untersuchungs-Commission ernennen, die das Recht hat, den Attorney-Geueral zur Einleituug des gerichtlichen Verfahrens gegen Bestochene und Bestechende zu beauftragen. Endlich soll die Regierung nach jeder Parlaments-Auflösung das Recht haben, mehre Barriters vou 10jähriger Praxis zu Beisitzern der Wahl-Comite's zu ernennen, da es den Letztern oft an Rechtskenntniß fehle. — Mr. Gibson hält diese Vorschläge sür unpraktisch; nur ein Mittel gebe es gegen die Einschüchterung bei Wahlen: die Ballotage. Mr. Berkeley hat dieselbe Ansickst. Mr. Hume schlägt einige Aenderungen und den Zusatz der Ballot war. Sir Fitzroy Kelly empfiehlt 'die beideu Bills. Oberst Sibthorp will von keiner Neuerung wissen, tlnd Lord I. Russell's Antrag wird angenommen. Desgleichen ein Antrag von Mr. Baines zu Gunsten einer Bill zur Reform des Artuen-, nmnentlich des Armen-Ansiedlnngsgesetzes.\n"}, {"msg_id": 50318, "doc_id": 94636, "date": "1848-09-07", "heading": "London, 11. Sept. Ihre Majestät die Königin ist am", "text": "London, 11. Sept. Ihre Majestät die Königin ist am Freitag den 8. d. von Aberdeen abgereist und an demselben Tage in Baimoral-Castle angekommen.\nVorgestern hielten Lord I. Russell, Lord Clarendon, der Lord-Kanzler und die zwei höchsten Staatsanwälte eine lange Conferenz in der Wohnung des Lord-Statlhalters zu Dublin. Lord I. Russell verabschiedete sich darauf mit seiner Gemahlin bei der Familie des Lord-Statlhalters und fuhr gegen Abend nach Kingsrown, wo er auf einem Königlichen Damps'Paketboote sofort nach Greenock abfuhr, um dort cm'S Land zu steigen und sich zur Königin nach Balmoral zu begeben. Gestern hatte der Premier Minister eine Deputation der Provinz Connaughl empfangen, welche ihm die traurige Lage der Armen dieser Provinz vorstellte und um Staats-Vorschüsse für den Fortbau der Eisenbahn von Dublin nach Galway anhielt, wodurch viele Tausende von rüstigen Arbeitern Beschäftigung finden würden. Die Deputation beantragte, daß die Regierung sür die benöthigte Summe von 500,000 £ 5 pCt. Zinsen garantiren solle; alsdann erwarte die Gesellschaft das Geld aufbringen zu können. Lord I. Russell gab keine bestimmte Zusage, ließ jedoch die Deputation hoffen, daß die Regierung, wenn das Parlament zustimme, den Bahnbau in der beantragten Weise fördern werde.\nNach der „United Service Gazette\" droht in Kanada ein offener Aufstand, der von Irländischen Auswanderern dort angeregt wird. In Montreal würden schon seit Monaten im Irländischen Viertel Piken geschmiedet, und alle Jrländer seyen bewaffnet. Zu Quebec? hatte man anfangs August zwölf Kanonen in der Citadelle vernagel gefunden. Die dortigen Behörden hatten bereits mehre Regimenter von Freiwilligen zu bilden beschlossen.\nNach dem „Standard\" ist das bisherige Whig – Blatt »Morning Chromcle\" von Lord Lincoln angekauft worden, und wird die Politik Sie R. Peel's vertheidigen.\n\n\tGroszbritannien und Irland"}, {"msg_id": 64423, "doc_id": 110183, "date": "1852-02-06", "heading": "Grotzbritannien und Irland", "text": "\tLondon, 11. Februar. Im Oberhause brachte gestern Lord Lyndhurst eine Bill ein, um die Geschäftsordnung des Hauses in Bezug auf dessen Beziehungen zum Unterhause bestimmter zu ordnen. Er wurde vom Grafen Derby unterstützt, der in der letzten Session eine ähnliche Bill eingebracht hatte. Der Hauptinhalt der neuen Bill ist: Wenn eine Bill in einer Session in einem der beiden Häuser durchgegangen ist, wegen Mangels an Zeit aber vom anderen Hause nicht erledigt werden konnte, so soll es letzterem freistehen, diese Bill in der nächsten Session selbstständig wieder aufzunehmen. Lord Beaumont protestirt gegen die vom Grafen Grey in der letzten Sitzung ausgesprochene Ansicht, als müsse jede Bill vom Unterhause ausgehen. Das hieße das Recht des Oberhauses annulliren. hieße es zu einer bloßen Revisionskammer erniedrigen. Es gebe Angelegenheiten, z. B. den Landbesitz, die von den Lords besser als von den Gemeinen verstanden würden. Der Marquis v. Lansdowne suchte die Besorgnisse Lord Beaumont's zu beschwichtigen; weder dem Grafen Grey. noch sonst einem Mitgliede der Regierung sey es je in den Sinn gekommen. die Rechte der Lords, Bills nach Belieben einzubringen, schmälern zu wollen. Nach einigen weiteren Bemerkungen kam die Bill zur ersten Lesung. Graf Roden interpellirte wegen der agrarischen Verbrechen in Irland. Marquis v. Lansdowne: Die Regierung habe nicht unterlassen, dieser traurigen Angelegenheit ihre Aufmerksamkeit zuzuwenden. Leider müsse er gestehen, daß alle bisher angeordneten Mittel (verstärkte Polizei und eine specielle Richter-Commission) dem Uebel nicht ganz abgeholfen haben: indessen könne man auch nicht geradezu sagen, daß sie ohne alle Wirkung geblieben seyen. Die Regierung wolle noch eine Weile warten, um zu sehen, ob außergewöhnliche Maßregeln erforderlich seyen. Es wurden dann noch Erläuterungen ziemlich trauriger Natur von dem Marquis v, Westminster und Londonderry gegeben, worauf sich das Haus vertagte.\nIn der gestrigen Sitzung des Unterhauses wurden viele Petitionen gegen das katholische Seminar von Maynooth eingereicht, eine von Sir R. Inglis, dem Katholicismus jede Staatsunterstützung zu entziehen; eine von Gibson um Beschäftigung für Nothleidende. Hierauf fragte Hr. Keogh: ob die Regierung eine Reformbill für Irland vorzulegen gedenke. Lord I. Russell bejahte es, mit der Bemerkung, daß einzelne Punkte der allgemeinen neuen Bill auch für Jrlaud Anweudung finden sollten, namentlich das Wegfallen der Eigenthums-Qualification und die Eidesfrage. Hr. Anstey: Ob die Regierung Schritte gethan, um wegen der Ausweisung Englischer Missionaire aus den Oesterreichischen Staaten, was eine Verletzung des Völkerrechts sey. vom Wiener Cabinet Genugthuung zu bekommen. Lord I. Russell erklärte, auf diese Frage nicht vorbereitet gewesen zu seyn; er werde darüber mit Lord Granville conseriren. Es kanm, dann die Verbältnisse der Irländischen Pächter und Gutsherren zur Sprache. Hr. Crawford kündigte eine Bill zur Regulirung derselben an und theilte ihre Umrisse mit. Sir G. Grey prophezeite dieser Bill keinen gün\n\n\tstigen Erfolg im Haufe. Aus den Reden wurde nicht viel mehr als die bekannte Sache klar, daß die Verhältnisse der Pächter und Eigenthümer in Irland sehr trauriger Natur sind. Lord I. Russell ist der Ansicht, daß jeder 1.-Mative Act in dieser Sphäre nur geeignet sey. das Uebel der Agitation (des Pächter-Bundes) zu verschlimmern; es komme hier Alles einzig und allein auf das gegenseitige moralische Vertrauen der Contrahenten an. Dagegen wurde das Ministerium von verschiedenen Seiten beschuldigt, seit Jahren auf Reformen für Irland hinzudeuten, um am Ende einzugestehen, daß es mit keiner Maßregel der Gesetzgebung zu Helsen wisse.\nIn Portsmouth sind zwei große Faß Oel angekommen, die das Meer bei Weymouth und Shereham an's Ufer spülte und die allen Anzeichen nach vom Wrack der „Amazone\" stammen. Ein Theil der Dauben war ziemlich stark verkohlt. Noch immer hofft man, Kunde von weitern Rettungen zu erhalten. Man weiß nämlich, daß die Barke, welche um das brennende Schiff kreiste, nach Westindien ging und Madeira anlief. Von der letztern Insel muß heute oder morgen das längst fällige Brasilianische Packetboot „Severn\" Nachricht bringen. Der Commandeur des „Scvern\", Capil.un Vincent, ist der Vater des gleichnamigen jungen Offiziers, der sch vom Bord der „Amazone\" gerettet hat.\nGestern uud heute sah London in diesem Winter den ersten Schnee 'auf seinen Dächern; er schmolz jedoch, so bald er gefallen war.\n"}, {"msg_id": 77905, "doc_id": 125240, "date": "1855-01-28", "heading": "London, 31. Januar. (H. C.) Der „Advertiser\" will ", "text": "London, 2. Februar. (N. Pr. Z.) In der Oberhaus-Sitzung vom j. Februar kündigte der Lord-Kanzler eine Maßregel zur Reform der drückenden geistlichen Gerichtshöfe (Ecclesiaetical Courts) an, gegen welche Lord Brougham eben im Interesse einer armen Frau aus Gla-\n\n\tGroszbritannien und Irland.\n\n\tmorganshire eine Petition eingereicht hatte. — Lord Aberdeen begann seine eigene und seiner Kollegen Rechtfertigung mit der Anzeige, daß das Ministerium gleich nach der Montags-Abstimmung seine Entlassung einreichte, die von der Königin angenommen ward, und daß eS nur bis zur definitiven Bildung eines anderen im Amte bleibe. Wenn es auch das Montags-Votum bekämpfte und für einigermaßen unconstitutionell hielt, so wolle eS doch keiner Untersuchung auS dem Wege gehen. Er glaube, eine unparteiische Untersuchung würde ergeben, daß die Regierung ihre Pflicht erfüllt, und daß namentlich dem edlen Herzog im KriegSamt großes Unrecht geschehen. Ueber die im Lande herrschende Stimmung sey er nicht erstauul, finde fie vielmehr natürlich. Das Publicum, wenn auch nicht immer gründlich in seinem Raisonnement, habe ein richtiges Gefühl; da es von ganz ungewöhnlichen Unfällen im Kriege höre, so halte es steh an die Regierung. Er finde dies in der Ordnung; aber ohne die Entbehrungen und Drangsale, welchen die Truppen individuell ausgesetzt waren, wegläugnen zu wollen, halte er doch die gang und gäben Darstellungen der militairischen Lage Englands sür arg übertrieben. Ferner weist Lord Aberdeen auch mit Stolz aus die von seiner Regierung in den letzten Jahren durchgeführten Maßregeln, aus die finanziellen Operationen des Schatzkanzlers und die in Kriegszeiten vorher nie dagewesene allgemeine Wohlfahrt; auf den prächtigen Zustand, in welchem sich die Flotte befindet; und aus die, so weit seine persönliche Erfahrung zurückgeht „ganz unvergleichliche\" Klugheit und Umsicht des Secretatrs des Auswärtigen. Das erste Bedürfniß des Landes sey jetzt eine starke Regierung.' Jedermann gebe dies zu; und was immer sür eine Regierung zu Stande komme, er dürfe sagen, daß seine College» ihr den Beistand geben werden, den die Interessen des Landes so dringend verlangen (Beifall), von ihm persönlich solle fie alle Unterstützung empfangen, die er zu geben im Stande sey. Er hoffe, die künftige Regierung werde die wahren Zwecke des Krieges standhast im Auge behalten, sich nicht durch vifionaire Planmachereien irreleiten, oder durch Motive eitler Rachsucht fortreißen lassen, sondern, aus die Gebote der Menschlichkeit hörend, Frieden schließen, sobald er sich mit Ehren schließen lasse. Nach dem Ex-Premier erhebt sich der Herzog von Newcastle, um (was eigentlich gegen die Ordnung ist) die im Unterhaus von Lord I. Rusiell abgegebenen Erklärungen theils zu ergänzen, theils zu entkräften. Er wisse wohl, die Privat-Zerwürsnisse zwischen Cabinets – Gefährten gehören, selbst nach dem Moment ihrer Trennung, kaum vor die Oeffentlichkeit und würden das Parlament belästigen, aber die außerordentlichen Umstände würden ihn entschuldigen. Anch müsse er berühren, was im Cabinets-Confeil vorgekommen, allein er habe vorher den vorgeschriedenen Weg eingeschlagen und seine Königin um die Erlaubniß gebeten, jene Vorfälle zu erwähnen; ohne diese Entbindung von seinem Amtseid würde er sich solche Freiheit nicht nehmen können. Nach dieser Einleitung giebt der Herzog eine Menge von mündlichen und schriftlichen Aeußerungen, die zwischen ihm, Lord John und anderen Ministern in Bezug auf das Kriegsamt gefallen find. Lord Derby findet den Blick hinter die Coulissen, der so eben dem Hause geboten ward, eben so erbaulich wie ergötzlich. Jetzt sehe man, welche wunderbare Harmonie nnd Eintracht in dem gestürzten Cabinet geherrscht. Seiner Meinung nach ziehe Lord John im Turnier gegen den Herzog von Newcastle den Kürzeren, d. h. so weit er bis jetzt urtheilen könne. — In der UnterhauS-Sitzung gab Lord Palmerston über den Stand der Krists dieselbe Auskunft, wie Lord Aberdeen im Oberhause, und schlägt zugleich Vertagung bis morgen (heute) vor. Lord Ebrington erinnert, daß jede Stunde kostbar sey, und hofft, daß die Minister-Candidaten die Krisis nicht durch unpassende Rücksichten sür ihre persönlichen Interessen in die Länge ziehen werden. — Die Fieheries-Bill (zur Ratification des GegenseitigkeitS-VertragS mit Nordamerika) und die Passengere Act – Amendement – Bill kommen zur zweiten Lesung.\nDer MarquiS von LanSdowne, den Ihre Majestät zu fich kommen ließ, nachdem die Unthunlichkeit einer Derbyitifchen Verwaltung fich herausgestellt, und der mit den Lords Palmerston und Russell, sowie Mrs. Gladstone und Sidney Herbert schon Rücksprache genommen, erschien heute Mittag zu einer zweiten Audienz bei Ihrer Maj. im Buckingham-Palaste; so lautet im gegenwärtigen Augenblick die letzte Neuigkeit über die ministerielle Krists. Daneben wird erzählt, daß Lord I. Russell Reue über seinen Schritt zu empfinden beginne, und daß eine offene Abbitte seinerseits nicht zu den Unmöglichkeiten gehöre. (?) Die Entrüstung über ihn bet allen Gesellschaftsklassen, die nur entfernt auf den Namen conservativer Elemente Anspruch machen, ist sehr groß. „Times\" geht übrigens heute gar so weit, ihn in unumwundenen Worten der Unwahrhastigkeit anzuklagen, welches der ehrenkränkendste Vorwurf ist, den man in Englischer Sprache machen kann. Der Carl von Aberdeen und der Herzog von Newcastle haben dagegen durch ihre gestrigen offenen und männlichen Darlegungen im Oberhause (vergl. oben) selbst Manchen versöhnt, der sonst nicht genug auf ste schmähen konnte. Zu dem Bruche des AmtSgeheimnisses, den die Selbstvertheidigung des Herzogs von Newcastle gegen Lord I. Russell nothwendig in steh schloß, hatte Lord Aberdeen ausdrücklich von der Königin die Erlaubniß nachgesucht und willig erhalten.\n(St.-A.) ES steht jetzt fest, daß 19 Cavallerie.Regimenter auf die Stärke von 8 Trupps zu 75 Mann, oder mit Einschluß des Stabes auf 640 Mann per Regiment gebracht werden sollen. Sechs Trupps von jedem Regimente gehen nach der Krim und zwei Trupps bleiben\n\n\tals Depot in England. Demnach würde die Britische Cavallerie sür den nächsten Feldzug in der Krim, abgesehen von den beiden aus Ostindien kommenden Cavallerie-Regimentern, fich auf ungefähr 8600 Pferde belausen.\nNach den letzten hier eingegangenen Amerikanischen Nachrichten soll die Panama-Eisenbahn fertig und jetzt von einer Küste zur anderen in Betrieb seyn.\n"}, {"msg_id": 65667, "doc_id": 111589, "date": "1852-06-03", "heading": "Groszbritannien und Irland.", "text": "\tLondon, 8. Juni. Gegen eine von Lord Ellesmere vorgelegte Petition bemerkte gestern im Oberhause Lord Monteagle. er werde stets die Verwandlung der Armenhäuser in Fabriken bekämpfen; es wäre die unbilligste Concurrenz zum Nachtheil des schwer arbeitenden unabhangigen Mannes. Der Herzog von Newcastle bringt die dem Cap verliehene Constitution zur Sprache. Er tadelt die vom Colonial-Minister vorgeschlagene Erhöhung des Wahlcensus von 25 auf 50 £, als eine unpolitische und schädliche Maßregel, und sragt. ob das Cabinet die Aenderungen sanctioniren werde; serner, ob das Cap ein gewähltes oder aus ernannten Mitgliedern bestehendes Oberhaus haben solle? Lord Derby kann darüber keine Auskunst geben, da die Regierung die Verordnungen noch nicht erhalten habe, und sich vorbehalte, dieselben zugleich mit den Bemerkungen des neuen Gouverneurs, Generals Cathcart, zu prüfen.\nIm Oberhause erhielt heute die Bill über die Beerdigungsstätten Londons die zweite Lesung. Gras Shaftesbury hoffte, daß im Comite die Bill bedeutende Aenderungen erfahren werde. Der Bischof von London sprach dieselbe Hoffnung aus. Auch die Bill gegen Wahlbestechungen wurde zum zweiten Mal verlesen. Graf Malmesbury beantragte die zweite Lesung der Bill über den Austausch aller flüchtigen Verbrecher, die durch einen Vertrag mit Frankreich nöthig geworden ist. Der frühere Vertrag mit Frankreich bezieht sich nur auf Englische Verbrecher, die sich nach Frankreich flüchteten, und Frankreich verlangt jetzt, daß es auf gleichen Fuß mit England gestellt werde. In dem Vertrage sey ausdrücklich festgestellt, daß er für politische Verbrechen keine Billigkeit habe.\nLord John Russell fragte im Unterhause, ob die Regierung eine Mittheilung über die Conserenz der Großmächte in der Angelegenheit von Neuenburg erhalten habe, und ob die betreffenden Papiere vorgelegt werden könnten? Lord Stanley (Unterstaatssecretair des Auswärtigen): „Eine Conserenz ist allerdings gehalten und ein Protokoll zu Gunsten der Preußischen Ansprüche auf Neuenburg von den Vertretern der vier Großmächte' unterzeichnet worden. Weder die Regierung, noch über-Haupt Jemand, der dem Gegenstand einige Aufmerksamkeit geschenkt, kann zweifeln, daß Preußen durch den Vertrag von 1815 anerkannte Rechte auf Neuenburg besitzt. Es ist auch nicht ungehörig, hier zu bemerken — als eine Thatsache von einiger Wichtigkeit — daß dies der erste öffentliche Act ist, durch welchen Frankreich, unter seinem gegenwärtigen Staats-Oberhaupte, die im Jahre 1815 beschlossene Territorial-Ordnung Europas anerkannt hat. Nach Erledigung dieser Interpellationen erhob sich der Kanzler der Schatzkammer, um, seinem Versprechen gemäß, sich über die Absichten der Regierung in Bezug auf die noch vorliegenden Bills auszusprechen. Der Minister ging darauf die lange Reihe der von Sir I. Graham aufgezählten Geschäfts-Rückstände durch und wies nach, daß es gar nicht schwer halten werde, die dringendsten darunter zu erledigen; fünf große Gerichts-Reform-Maßregeln seyen bereits zur zweiten Lesung gekommen, ebenso drei Bills, die das Departement der öffentlichen Arbeiten angehen. Von den 200 Bewilligungs-Boten hätten nur noch 19 durchzugehen. Kurz, der Stand der Gesellschaft sey durchaus nicht unbefriedigend und spräche vielmehr zu Gunsten der Repräsentativ-Regierung, wenigstens der Art von Repräsentativ-Regierung, wie dieselbe .in England verstanden und praktisch angewendet werde. Auf der Tagesordnung stand die dritte Lesung der Miliz-Bill, gegen welche Herr Rieh ein verwerfendes Amendement stellte, aber vergebens, denn die dritte Lesung ging mit 220 gegen 148 Stimmen durch. Auf Herrn Thornley's Antrags wurde eine Clause! angenommen, welche sämmtliche Mitglieder und Studenten der Universitäten London und Durharn von der Miliz-Verpflichtung ausnimmt. Minister Walpole gab selbst seine Zustimmung und ließ auch das St. Davids-College in Sampeter hinzufügen. Eine von Sir de Lacy Evans vorgeschlagene Clausel, um das Loosen auf Kriegszeiten zu beschränken, wurde mit 173 gegen 82 Stimmen verworfen und die Bill dann als Ganzes genehmigt. Schluß der Sitzung um 1 Uhr nach Mitternacht. _ m\nUnterhaus. Sitzung vom 8. Juni. Die Maynooth-Debatte wird durch Mr. Freshfield wieder ausgenommen, der den «vponer'schen An-\n\n\ttrag für eine Untersuchung unterstützt, weil er glaubt, daß die Uniersuchung während der jetzigen Session doch ein praktisches Resultat herbeisühren werde. Das Ende der Session kann Niemand vorhersagen. Hunderte von Tausenden der Protestanten Englands und Irlands verlangen Untersuchung, und das Haus wird wohlthun, diesem Verlangen nachzugeben. — Mr. H. Herbert räth der Regierung, wenn sie es für nöthig halte, diese durch eine Commission und nicht durch ein Comite des Hauses verrichten zu lassen. — Mr. V. Soully spricht gegen den Antrag, weil eine Untersuchung von einem Comite des Hauses nur ein Vorwand sey und weil sie nothwendig ungerecht seyn muß. Der Redner spricht noch bis 4 Uhr und wird durch die Vertagung unterbrachen. Nach den Regeln des Hauses kann nun dieser Gegenstand' vor Erledigung der Tagesordnung nicht wieder berathen werden, und es steht daher zu erwarten. daß die Maynooth-Debatte vor einigen Tagen wenigstens nicht resumirt werden kann, wenn sie nicht überhaupt ganz fallen wird. — Um 6 Uhr tritt das Haus wieder zusammen. — Petitionen gegen die Milizbill, für das überseeische Pennyporto, gegen das Einschreiten der Polizei in den offenen Sonntags-Versammlungen in Koxton vor London, gegen die puseyistischen Lehren mehrer Londoner Prediger in Marylebone und gegen Maynooth werden vorgebracht.\nVon Australien sind neuere Nachrichten über Valparaiso eingelaufen. Briefe aus Sidney reichen bis zum 22. Februar und schildern die Goldausbeute als eine regelmäßige und stätige, obwohl dieselbe, partieller Ueberfluthungen wegen, sich gegen alles Erwarten in der letzten Zeit nickt gehoben hatte. In der letzten Woche, bis zum 14. Februar gerechnet, hatte man 10.099 Unzen und bis zum 21. Februar 5385 Unzen mehr gemacht, was zusammen an 50,000 Pfd. beträgt. Die größten Summen sind bis jetzt in dem Districte von Braidwood ge« Wonnen worden, wo es einem einzelnen Schatzgräber gelungen war, an einem Tage 430 Unzen zu erbeuten. Dann kommen, rücksichtlich der Ergiebigkeit, die Gegenden von Sofala und Meroo. während der Ertrag von Turon und Ophir kaum der Rede werth ist. Doch hofft man von diesen Lagern Außerordentliches, sobald nur die Gewässer abgelaufen sind.\n"}, {"msg_id": 94733, "doc_id": 139452, "date": "1858-07-08", "heading": "Großbritannien und Irland.", "text": "London, 14. Juli. (St.-A.) Iv der gestrigen Oberhaus-Sitzung erklärte Lord Portmau, er habe es in Folge der Anzeige des Schatzkanzlers, daß die Regierung in nächster Session eiue die Kirchensteuern betreffende Bill einzubringen gedenke, aufgegeben, seinen auf denselben Gegenstand bezüglichen Gesetzentwurf vor das Parlament zu bringen. Doch sei er bereit, dem Premier-Minister die Grundzüa/ seines Planes mitzutheilen. Der Earl von Derby druckte die Hoffnung ans, daß Lord Portman sich durch die erwähnte Erklärung der Regiernng nicht davon abhalten lassen werde, seine Bill vorzulegen. Die auf Actien-Banken bezügliche Bill wurde zum zweiten Male verlesen; ebenso die auf die Schottischen Universitäten bezügliche Bill.\nIn der Unterhaus-Sitzung hob Lord I. Russell mit Bezug auf die Zulassung der Inden den eigenthümlichen Umstand hervor, daß das' Oberhaus bei seinen Amendements zu der Eides-Bill verharrt sei, jedoch andererseits eine Bill (die Judeu-Bill Lord Lucan's) angenommen habe, durch welche diese so schwierige Frage eine praktische Lösung erhalte. Er deantrage daher die zweite Lesung der Bill Lord Lncan's für nächsten Freitag. Der Schatzkanzler erklärte sich' mit dem Antrage einverstanden. Comper beantragte, Ihre Majestät in einer Adresse zn ersuchen, daß sie die im ersten Jahre ihrer Regiernng erlassene Proclamation, kraft welcher für bestimmte Tage, nämlich 5. November, 30. Januar nnd 29. Mai, bestimmte Liturgiecn angeordnet sind, im Hinblick auf die Abschaffung dieser Liturgieen in Erwägung ziehen möge. Er hob bervor, wie eS überhaupt uicht weise sei, sich besonderer zum Andenken an bestimmte geschichtliche Ereignisse verfaßter Gebetsformeln nach Verlauf einer langen Zeit zn bedienen. Der Antrag wurde genehmigt.\nDie Regierung hat gestern den Beschluß 'gefaßt, daß eine ansehnliche Flotte die Königin nach Cherboura geleite. Sie wird aus 6 Liuieuschiffcu, 6 Fregatten und 8 Yachts beste-Heu, welche letztere theils für den'Hos, theils für den Admiralitätsdienst bestimmt sind. Das Commando über dieses Geschwader übernimmt Admiral Lord Lyons an Bord seines\n\n\tbisherigen Flaggenschiffes „Royal Albert\", mit dem er gestern bereits in Portsmouth angelangt ift. Der zweite im Commando ist Contre-Admiral Sir C. H. Fremantle, der künftige Commandeur der Canalflotte.\n„Die Zwistigkeiten zwischen Lady Bulwer und ihrem Gemahl, dem Colonialminister und Dichter, werden aus sriedliche Weise zwischen den Betheiligten beigelegt werden.\" Diese Notiz ist heute allen hiesigen Blättern von authentischer Seite zugeschickt worden. Wie ste fich zu der neulichen Meldung von einem Jrrsinns-Ansbruch der Dame verhält, wird nicht angegeben.\nLondon, 15! Juli. (St.-A.) Auf dem „East Jndia House\" wurden gestern Offerten zur Beförderung von 2345 Mann, die noch außer den Truppen, welche bereits den Befehl haben, sich einzuschiffen, nach Indien abgehen sollen, entgegengenommen. Wenn sämmtliche noch nicht in Indien angelangte Berftärknngen dort eingetroffen sind, so wird sich die Zabl der in Indien dienenden Britischen Truppen aus 100,000 Mann belaufen.\nIn der gestrigen Unterhaus-Sitzung wnrde im Comite die Irische 'Sckulbill berathen, und das Subsidien-Comitê votirte verschiedene noch rückständige Posten des Civildieustes.\n"}, {"msg_id": 94804, "doc_id": 139500, "date": "1858-07-11", "heading": "Großbritannien und Irland.", "text": "\tLondon, 13. Juli. (A. A. Z.) Der Jahrestag der SchlachtV au der Boyue (1. Juli) geht iv Irland selten ohne -ttffS Orangistenunfug vorüber. So berichtet jetzt das „DubllW Journal\": „Am 1. Juli Abends verfügte fich eine große» Anzahl Orangemänner aus verschiedenen Orten, mit Wn« ten uud Pistolen bewaffnet, und mit Trommeln und Pfei« sen, nach der katholischen Ortschaft Ballone!!, welche unge» fähr gleich weit von Moneymore uud Magherafeld entfern» liegt (iv der uordirischeu Grafschaft Derry oder LondolW derry). Bald fanden ste einen Borwand, ihr ZcrstörunßW werk zu beginnen. Einige von ihren Bernfsarbeiten kehrende harmlose Katholiken hatten das Unglück, dem att» 500 bis 600 Burschen bestehenden Aufzug begegnen, wc» eher schrie und johlte, von seiner Mnsik Parteiweisen au» spielen ließ und selbstverständlich Se. Heiligkeit den Pap»\n\n\tin die Hölle wünschte. Auf Commandowort begann alsbald der Angriff, und sechs waffenlose Katholiken wurden gefährlich verwundet, zwei tödtlich, wie man fürchtet. Ein in der Ferne stehendes armes Weib, welches herbeisprang und sich über den Körper ihres sür todt daliegenden Verwundten niederbeugte, erhielt eine Flintenkugel in den Leib, welche bis jetzt noch nicht ausgezogen ist. Ihr Name ist Anne O'Neill.\" Angesichts solcher immer wiederkehrender schändlichen Frevel sollten die Oranienlogen doch keine Schutzredner im Hause der Lords finden, wie dies erst neuerlich der Fall war.\nLondon, 17. Juli. (St.-A.) Iv der gestrigen Oberhaus-Sitzung fragte der Marquis von Clanricarde, ob es wahr sei, daß der Ex-König von Audh vor Gericht gestellt werden solle. Wenn diese Angabe ungegründet sei, so möge man dies offen knnd thun, da ste sonst eine sehr üble Wirkung, sowohl in Indien, wie anderwärts, haben könnte. Der Earl von Derby entgegnete, man könne nicht behaupten, daß der König von Audh seinem Prozesse entgegensehe. Er befinde steh als Staatsgefangener in Calcutta aus den Verdacht hin, den Ausstaud angeschürt zu haben. Doch sehe er für's Erste nicht seinem Prozesse entgegen, sondern nur dem Ergebniß seiner Untersuchung, welche herausstellen solle, inwieweit er bei dem Aufruhr betheiligt gewesen. Von dem Resultate dieser Untersuchung werde es abhangen, was für weitere Schritte die Regierung dem Könige gegenüber thnn werde. Die Indische Bill kam hierauf im Comite' zur Sprache. Art. 7, anf die Znsammensetzung der Rathskammer bezüglich, gab Lord Broughton Aulaß, eine Rathskammer überhanpt als verwerflich zu bezeichnen. In ähnlicher Weise sprach sich der Herzog von Somerset aus, welcher die Weglassung des Artikels beantragt. Trotz dieser Ovposition wird Artikel 7 angenommen. Zu Artikel 11, laut dessen die Mitglieder der Rathskammer lebenslänglich im Amte bleiben sollen, beantragte der Earl von Ellenborough als Amendement die Amtsdauer aus 5 Jahre zu beschranken. Das Amendement wurde ohne Abstimmung verworfen und der Artikel angenommen. Ein von Earl Granville zu Artikel 12 gestelltes Amendement, welchem znfolge es den Räthen nnterfagt wird, irgend ein anderes Geschäft zu treiben, wurde mit eiuer Majorität von 15 Stimmen verworfen. Auf Vorschlag des Earl von Derby wurde der Theil des Artikels 22 ausgemerzt, welcher besagt, daß es fünf Mitgliedern der Rathskammer auf eine an den Staatsseeretair gerichtete schriftliche Reqnifition hin freistehen soll, eine Rathssitznng anzuberaumen.\nIm Comite des Unterhauses wurde die Wahlbestechungs-Bill erörtert. Lord I. Russell beantragte die zweite Lesnng von Lord Lucaus Juden-Bill. Newdegate beantragte die Verschiebung bis über drei Monate nnd sprach sein tiefes Bedauern darüber ans, daß Lord Derby, obgleich er noch immer bei seiner früheren Ueberzeuguug verharre, seinem früheren Verhalten untreu geworden sei. Spooner unterstützte daS Amendement. Eben so Bentiuck. Lord I. Ruffett bemerkte, die Bill habe allerdings ihre Mängel. Doch enthalte fie die Lösung einer großen praktischen Schwierigkeit. Aus dem Grunde sei die zweite Lesung wünschenswerth. Walpole sagte, er sehe keinen Grund, seine frühere Ansicht zu ändern. Außerdem habe er das gegeu die Bill einzuwenden, daß sie, was bisher in der Englischen Gesetzgebung unerhört gewesen sei, die beiden Häuser des Parlaments in Stand setze, durch eiue bloße Resolutiou eiu Gesetz abzuschaffeu. Das Haus der Lords würde seines Erachtens besser gethan haben, wenn es die ihm vom Unterbanse überwiesene Bill angenommen hätte. Statt dessen habe es einen Gesetzentwurf genehmigt, der doch nur Flickwerk sei und die Frage nicht auf die Dauer erledige» werde. Die Bill ermächtige das HauS, einen Juden vermöge einer Resolution zuzulassen. Das nächste Haus der Gemeinen könne einen solchen Beschluß wieder umstoßen, und dann sei der Streit von Neuem da. Lord Palmerston bedauerte es gleichfalls, daß das Oberhaus es nicht habe über sich gewinnen können, die vom Unterhause überkommene Bill an-Zunehmen. Nur mit bedeutendem Widerstreben gebe er dem letzt vorliegenden Entwürfe seine Zustimmuug. Doch erheische Gerechtigkeit und Politik in so hohem Grade die Zulassuug der Juden zum Parlamente, daß er sich diese erste Abschlagszahlung gefallen lassen wolle. Uebrigens hege er die Ueberzeugung, daß ein aus coustitutionellen Gründen so verwerfliches Gesetz nicht lange im Gesetzbuche bleiden werde. Bei der Abstimmung ging die zweite Lesung mit 156 gegen 65 Stimmen durch.\nHeute soll der Versuch erneuert werdeu, das tranSatlau« tische Kabeltau zu versenken. Mißlingt er — nnd in der That hoffen die Wenigsten mehr aus 'einen glücklichen Er-\n\n\tfolg —, so wird man ein anderes Kabel fabriziren oder aus eine neue Versenkungs-Methode bedacht sein müssen Vor der Hand fehlt es nicht an Verbesserungsvorschlägen! Sie beziehen sich aber sämmtlich auf die Art der Legung, nicht auf die Natur des Kabels. Die Einen empfehlen, das ganze Kabel einem einzigen Schiffe anzuvertrauen, das heißt den „Leviathan\" zu verwenden, da kein anderes Fahrzeug der Welt zu solcher Last Raum hätte. Andere wünschen das gerade Gegentheil und möchten die Last aus fünf oder sechs Schiffe vertheilt sehen, die einander ablösen, wenn ihr Kabel-Antheil abgelaufen ist. Wieder Andere beweisen wissenschaftlich, daß die Vorrichtung auf deu Schiffen, wie ste bisher war, absolut schlecht sei, und die Ingenieure Herren Rennte haben den Plan zu eiuem Schiffe entworfen, welches das Kabel durch die Mitte seines Kieles hinab versenken soll. Bisher wnrde das Kabel vom Oberdeck aus über das Hintertheil hinab ins Wasser gelassen. Wurde das Schiff durch eine 30 Fuß hohe Welle gehoben (es giebt deren im Atlantischen Ocean von 50 Fnß' Höhe), so betrug die Hebuug des Hintertheils gleich 75 Fuß, und die plötzliche Streckung des Kabels mußte die Gefahr des Reißens natürlich gewaltig vermehren. Wird das Kabel aber vermittelst eines Rohres, das inmitten des Schiffes durch desseu Boden geht, ins Wasser gelassen, so kann die Hebung und Senkung eben nnr so groß sein, als die Welle selbst, welche hebt, d. h. 30 statt 75 Fnß. Es scheint dies jedenfalls ein wichtiges Moment zu sein, und die genannteil Ingenieure haben auch schon ein Modell eines derartigen Schiffes fertig.\nLord Brongham geht auf sein bei Caunes im Süden Frankreichs gelegenes Schloß, feiert aber früher noch sein 80. Gcburtssest bei Freunden in der Heimath. — Sir John Key, Chamberlain (Ceremonienmeister) der City von London, ist vorgestern gestorben.\nEin ebenerschienenes Blanbuch liefert den Beweis, daß Korruption, Bestechung nnd Lieferantenbetrng Pflanzen sind, die auf freiem Englischen Boden eben so gut wie anderswo gedeihen. Mehrere Beispiele militairisch'er Beamteuwirthschaft, die darin enthalten sind, gehen in der That in's Unglaubliche. So sauft die Regiernng 10,000 Paar Soldatenschuhe zu 11 Shill. 3 Pence das Stück; diese werden sogleich, unter irgend einem Vorwand, zu 4 Shill. 10 Pc. bis 0 Shill. 3 Pc. verschlendert uud wandern später durch die Haud eiues auderen Lieferanten gegen gute Bezahlung in das Armeemagazin. Das Schlimmste, fügt die „Times\" hinzu, sei die Apathie, mit der das Parlament solche Enthüllungen anhört.\nEinem heute veröffeutlichteu officielleu Ausweise zusolge stnd vom 1. März 1857 hiS 21. April d. I. iv England 9549, in Schottland 892, uud in Irland 3676 Mann von der Miliz (eine freiwillige geworbene Landwehr, die nnr zeitweise einberufe» wird und nicht außer Landes dient) freiwillig in die active Armee eingetreten. Znsammen somit binnen Jahresfrist 14,117 Mann"}, {"msg_id": 92676, "doc_id": 137420, "date": "1858-02-03", "heading": "Groszbritannien und Irland.", "text": "London, 10. Februar. &lt;Lt.-A.) In Bnckingbarn Palaee war gestern Nachmittag Cour. Ihre Majestät nahm mehre aus Anlaß der Vermählnng Ihrer .\\vonigl. Hoheit der Prinzessin Friedrich Wilbelni vou Preußeu beschlossene Glückwunsch-Adressen, darunter eine der Universität 57nord, eine &gt; der Universität Cambridge nnd eine des Gemeinderaths der Cirv von London, entgegen. Auch Ibre Königl. Hoheit die i Frau Herzogin vou Kent nahm gestern eine Glückwunsch- | Adresse des Gemeinderaths der City von London entgegen.\nIn der gestrigen Unterhaus-Sitzung erschien der neue Abgeordnete für Birmingham, Herr Bright, zum ersten Male seit langer Zeil wieder im Parlament und wurde von beiden Seiten des Hauses mit Beifad ergangen empfangen. Thomas Baring überreichte eine Petition der Ostindischen Compagnie, in welcher dieselbe das Parlament ersucht, keine Aenderung in der Constitution der Indischen Regierung vorzunehmen, so lange nicht die Ruhe in Indien wiederhergestellt uud so lauge dam gegenwärtige System keiner gründlichen Prüfung unterworsen worden sev. T. Dnneornbe zog ans die Bitte Lord Palmerston'o, der ihm vorstellt, daß eS wünschenSwertv sev, zunächst die vertagte Debatte über\n\n\tdie FlucytltiigSfrage zu End, zu führen, für Ш ein« von ihm bcanttaate Resolution zurück, die daraus abzielt, dem Barotl Rothschild den Zutritt iv's Haus zu ermöglichen. Die Debatte über Lord Palmerston's die Mordverschwörungen betreffende Bill wurde sodann wieder ausgenommen. -5. Trnnkoinbe berichtigte eine Bemerkung zweier Abgeordneten, die sich früher an der Debatte betheiligt hatten, der Herren ©il&gt;in nnd Roebnck nämlich. Dieselben hatten b* dauptet, LoniS Napoleon habe bei der Expedition nach Boulvgne einen Mann mit eigener Hand Niedergeschossen oder, wie Roebnck sich ausdrückte, ermordet. Diese Angabe sey salsch. Louis Napoleon sey damals nur mit einem einzigen Pistol bewaffnet gewesen, und dieses sey damals gar nicht abgefeuert worden. Die Veröffentlichung der anstößigen Adressen im „Moniteur\" halte er übrigens für nicht zu eiltschuldigen. Warren Konservativer Abgeordneter) sprach gegen die Bill. Seines Erachtens ist dieselbe überflüssig, würde steh als unwirksam erweisen und die Nationalwürde beeiuträchtigen. Sir G. Grey freute stei), daß in keinem der beiden Häuser des Parlaments steh auch nur eine einzig Stimme zn Guusleu einer Verletzung des heiligen Asylrechtes erhoben habe. Durch das Pariser Attentat sey die Aufmerksamkeit der Regierung aus den mangelhaften Zustand des Englischen Gesetzes gelenkt worden, und sie habe es für eine Verbesserung gehalten, wenn die Strenge des Irischen Gesetzes gemildert, das Englische Gesetz hingegen verschärft werde. In der Depesche des Grasen Walewski vom 20. Januar liege nichts, was geeignet sey, die Englische Regierung davon abzuschrecken, das zu thun, was sie für Recht halte. Schließlich verlas Sir G. Grev folgende, vom 6. Februar datirte Depesche des Grafen Walewski an den Grafen Persiany:\n„Herr Graf! Was Sie mir über die Wirknng melden, welche die im „Moniteur\" erfolgte Veröffentlichung gewisser vom Heere ausgegangener Adressen in England verursacht bat, ist meiner Aufmerksamkeit uicht entgangen, und ich habe dem Kaiser darüber Bericht erstattet. Sie kennen die Ansichten, welche uns bei den Schritten leiteten, die wir aus Anlaß des Attentats vom 14. Januar der Regierung I Ihrer Britannischen Majestät gegenüber thaten, und Sie I wissen, wie sehr wir nnS bemühten, indem wir ihre Beihilfe ! nachsuchten, Alles zu vermeiden, waS den Anschein eines von unserer Seite ausgeübten Druckes hätte haben können. 1 Alle unsere Mittheilungen athmen daS Vertrauen, welches wir zu der Loyalität dieser Regierung haben, und die Achtung, welche wir vor der von ihr ergriffenen Initiative hej gen, und wenn bei den begeisterten Manisestationen, in denen die Ergebenheit des HeereS fich aussprach, möglicher Weise Worte vorgekommen stnd, die tn England den Eindruck machten, als seyen sie von einer anderen Gesinnung eingegeben, so stehen sie zn sehr im Widerstreit mit der Sprache, welche die Kaiserliche Regierung stets der Regierung Ihrer Britannischen Majestät gegenüber gesührt hat, als daß es möglich wäre, ihre Veröffentlichung irgend einem anderen Umstände zuzuschreiben, als einer durch die Zahl dieser Adressen verursachte Unachtsamkeit. Der Kaiser trägt ihnen auf, Lord Clarendon zu sagen, wie sehr er die Sache bedauert. (Lauter Beifall von beiden Seiten deS Hauses.) Ich ermächtige Sie, dem ersten StaatSsecretair für die auswärtigen Angelegenheiten eine Abschrift dieser Depesche einzubändigen.\nLord John Russell bemerkte, wenn er auch von der Ansicht ausgehe, daß man die Bill zum Zwecke der Verbesserung deS Gesetzes einbringe, so zweifle er doch, ob sie wirtlich eine Verbesserung des Gesetzes sey. Es sey äußerst schwer, das Verbrechen, um welches e? sich bandle, zu beweisen, und wenn man die Strase verschärfe, so werde eine Jury Anstand nehmen, den Angeklagten für schuldig zu erklären. Der Geist des vorgeschlagenen Gesetzes widerspreche durchaus dem Geiste der modernen ausgeklärten Gesetzgebung. Auch werde es nichts gegen polltische Verschwörungen helfen. Teun Verschwörer seveu Leute, die sich nicht davor scheuten, ihr Leben aus's Spiel zu setzen. Mau würde besser dar ли thun, sein Augenmerk nicht sowohl auf die Bestrafung, als auf die Entdeckung des Verbrechens zu richten. ES würde weiser gewesen seyn, wenn man gleich rund heraus erklärt hätte, man habe nicht die Absicht. das Englische Gesetz zu andern. D'lsraeli tadelte die Veröffentlichung der mehr fach gerügten Adressen im „Moniteur\" als sehr tacUos. Allein der Ausdruck des Bedauerns von Seiten des Kaisers sey freimüthig und gerade, uud deshalb gezieme es Eugläu* dem nicht, seue bedauernswerthen Vonalle auch jetzt noch mit allzu viel Strenge zu kritisireu. Er halte die von der Regierung vorgeschlagenen Maßregeln für ungeschickt und schwächlich, werde aber dennoch snr Einbringung der Bill\n\n\tstimmen und die Aus,leuungen, Die er zu machen bade, fich für spätere Zeit vorbehalten. Sydney Herbert wagte noch kein bestimmtes Urtheil über die Zweckmäßigkeit der Borläge, indem er zuvörderst besser über den gegenwärtigen Stand deS Gesetzes unterrichtet seyn müsse, als dies gegenwärtlg der Fall sey. &gt;rd Palmerston bemerkte, die Bill stütze sich ans zwei Gründe, nämlich zunächst darauf, daß sie eine Verbesserung des Englischen Gesetzes sey, und sodann darauf, daß sie die Wirkung haben werde, der Wiederholuug eines im Auslande begangenen Verbrechens vorzubeugen, welches höchst nachteilig für die Interessen und die Ehre Englands sey. Kinglatc zog daraus sein am vorigen Tage gestelltes Ameàment zurück, und es kam zur Abstimmung Über den ursprüngliche!! Antrag. Das Haus ertheilte mit 299 gegen 99 Stimmen die Erlaubniß zur Einbringung der Bill.\n"}, {"msg_id": 93103, "doc_id": 137994, "date": "1858-03-20", "heading": "Groszbritannien und Irland.", "text": "\tLondon, 26. März. sSt.-A.» Die Königin hielt gestern Nachmittag in Buckingham Palace ein Capitel de« Hosen«\n\n\tAls *w ņutşi wà w tow »»»\nWellington nnd der Herzog von Devonshlre ausgenommen,\nDer Französische Gesandte hatte gestern etnc Zusammenkunft mit dem Earl v. Derby.\nGegen den angeblichen Borromeo, Präsidenten der angeblichen Italienischen Konferenz, ist ein BerhaftSbefebl erlassen worden.\nLondon, 27. März. lSt.-A.) Der gestern früh in Southampton angekommene Dampfer „Colombo\" hatte mehre der in Lacfnow' eingeschlossen gewesenen Engländer an boûf, unter Anderen Lady IngliS, die Tochter deS gegenwärtigen Lord-Kanzlers und Gemahlin des chcmaliAcu Eommantauten von Lacfnow, Brigade-Generals Inglls. Auch Major IsaacS, der bei General Windharn'« unglücklichem Gcfcciue zu Cawnpore eiueu Arm verlor, befand steh unter den Passagieren des „Colombo\".\nIn der gestrigen OberhauS-Sitzung legte der (Sari v. Malmesbiry die auf die Caaliari-Angelegenheit bezügliche (чч respondenz vor. Lord Panmure beantragte die Vorlegung vou Berichten über die in den legten drei lahreu für Ka sernenbauten verausgabten Summen, und setzte bei dieser Gelegenheit ziemlich weitläufig auseinander, was in den letzten zwanzig lahren gethan worden sey, um die Lage Ш Englischen Soldaten zu verbessern. Der Herzog von Cambridge freute sich, daß dieser Gegenstand die Aufmerksamkeit des PublicumS auf sich gezogen hat. Nur dadurch, daß daS Publicum die Nothwendigkeit vo» GeldauSlagcu zur Verbesserung der Lage der Soldaten einsehe, könne wirklich in dieser Hinsicht etwas erzielt werden. Der Earl v. Eardigan meinte, die Schilderungen von den Unbequemlichkeiten, die der Soldat zu erdulden habe, uud von der Ueberfüllung der Kasernen seven übertrieben. Der Earl v. Derby bemerkte, die Regierung sey ernstlich entschlossen, aus die Sanitäts-Berhâltnisse deS Heeres ibr besonderes Auaeumerk zn richten. Wegen der zur Durchführung von Reformen nötbigen Gelder lasse sich jedoch nur auf dem Wege des allmaligen Fortschrittes etwas thuti.\nIn der gestrigen Unterhaus-Sitzung bat der Schatzkanzler um Erlaubniß znr Einbringung einer Bill, welche daran? abzielt, die Regierung Indien? von der Ostindischcu Bomvagnie aus. die Köuigin zn übertrage». Zuvörderst suchte er eS zu rechtsertigcn, daß die gegenwärtige Regierung mit einer solchen Maßregel vor das Parlament trcle. DieAbftimmung, sagte er, durch welche ein vor Kurzem gewähltes Haus der Gemeine» sich mit ungeheurer Majorität dahin ausgesprochen habe, daß, seiner Meinung nacv, die Regierung Indiens aus Ihre Majestät zu übertragen sey, l'adc in den Augen der gegenwärtigen Regierung den einen Puutt entschieden', daß der Autorität der Ostindischcn Compagnie ein Ende gemacht werden müsse. Diese Körperschaft habe dem Lande einst große Dienste geleistet; doch seven ihre Grundlagen seit einiger Zeit morsch uud uuterhöhlt. Die Aufgabe, einen guten Ersatz für sie zu findet», sev voll von Schwierigkeiten uud lasse sieb nnr mit dem Beistände des Parlaments lösen. Die Hanvtbestimmnngen der Bill nnn seven folgende: Es wird ein Minister der Krone, ein Staatssecretair, ernannt, welcher Präsident einer Indischen Rathskammer ist. Diese Rathskammer besteht aus achtzehn Mitgliedern, die zur Halste von der Krone ernannt, zur Hälfte gewählt werden. Jeder der ersteren neun Räthe soll der Vertreter eiueS bestimmten. bei den Indischen Angelegenheiten schwer »n'S Gewicht sallenden Interesses seyn, auch bei der Ernennuug soll nach folgenden Grundsätzen versahren werden: Jede der Präsidentschaften wird durch einen ihrer Civilbeanlten vertreten, der zehn Jahre gedient hat. ES werden dies vier Räthe seyn, da die unter der speciellen Botntäßigkeit deS General-Gouverueurs stehende« oberen Provinzen Indiens besonders gerechnet werden. DaS fünfte Mitglied wird ein Mann sevn, der durch 'eine persönlichen Erfahrungen entweder als früherer Resident oder politischer Agent an einem einheimischen Hofe mit dem Charakter und den Gefühlen der einheimische» Kûrjìen uud Großen vertraut ist. Die anderen vier ernannten Mitglieder sollen das Militairwefen repräsentiren, nnd zwar eins von diesen Mitgliedern, daS bereits fünf ladre in Indien gedient haben muß, das Königliche Heer, die anderen drei, deren Dienstzeit mindestens zehn Jahre betragen muß, die Heere von Bengalen, Madra« nnd Bombay. Die Namen der ernannten Mitglieder sollen in der Bill selbst aufgeführt werden , so daß fie bei der ersten Anwendung deS neuen Systems nicht nur die Sanction der Krone, sondern auch die des Parlaments haben werden. Ein anderer Theil der Indische« Rathskammer gebt ans der BolkSwahl bervor. Bier der zn wählenden Mitglieder müssen die Eigenschaft befitzen, in Indien zehn labre gedient oder fünfzehn Jahre gelebt zu\n\n\tNfc*, Ştch nn bn lw-ht dtslşi 9w zu umWm. Ы &gt;\ndiejenigen berechtigt, welche zehn Kahre in Indien, sey es ļ als Offiziere im yeere, oder als Eivilbeamte gedient haben j und in England leben, oder welche in England wohnhafte Eigenthümer eines Kapitals mm 2000 £, in Indischen Eisenbahnen oder Indischen öffentlichen Bauten angelegt, find, oder 11)00 i Indla Stock besitzen. Die Zahl  Wabler wird auf ungefähr öOOO Personen veranschlagt. Was die fünf anderen erwählten Räthe betrifft, so müssen sie mindestens fünf Jahre im Handelsverkehr mit Indien gestanden, oder mindestens &gt;ebn Jahre in Indien gelebt haben. Gewählt werden fie von den zur Wahl von Parlaments- ] Mitglieder« berechtigte\" Wählern der Hauptsitze des Euglischen Handels und Gewerbfleißes, nämlich von den Städten London. Manchester, Liverpool, Glasgow und Belfast, deren jede einen wählt. Der Schatztanzler verliest hieraus die Namen von acht der von der Regierung zu ernennenden Räthe. Sie sind: Sir F. Eurrie, gegenwärtig Bice-Prä fident der Ostindischen Regierung nnd früher längere Zeit Richter in Indien, sowie Seeretair zweier General-Gonvcrneure, Commissar zn Lahore und Mitglied der obersten Rathskammer; sodann Herr Dorm, Mitglied der RathSkammcr zu Ealcutta u«d Trüber Finanz-Seeretair; Sir H. Montgomery, früher Richter, RegierungS-Secretair und RathSinitglied in Indien;  ehemals Gouverneur von Sindh; Sir Claude Wade (als Kenner ter Indischen Fürstenbö'e&gt;; Generallieutenant Sir I. Pennefather, gegenwärtig in Malta; Oberst Kurilen,  – Eommnsar deS Bengalischen HeereS, uud Sir R. Bivian, srüher Geueral-Adjulaul zu Madras. Der Minister für Indien bat die Befuguiß, die Rathskammer iv Ausschüsse einzutheilen, ihre Thätigkeit im Allgemeinen zu überwachen und fie zu Zusammenkünften einzuberufen Auch haben sechs Räthe da? Recht, eine Zn'aiiuiienkuiist einzuberufen, wenn sie fich zn diesem Zwecke schriftlich an den StaatS-Secretau sür Indien wcudcn. Die Räthe haben keinen Sitz im Parlamente, «nd ihr Gehalt heträgt 1000 £. In Bezug aus da?&gt; SteUeuvergebuugS' Recht tritt der Sacke »ach uicht die geringste Aenderung ein, indem die früher von der Ostindişcheiî Eompagnic vergebenen Stellen hinfort vou der Indischen RathSkauimer vergebe» werden. Die Bill wird einen Artitel enthalten, der Reformen im Indischen Heerwesen erleichtert. Die Kosten der Indischen Regierung werden ausschließlich von den Revcuueu ludiens getragen; die Rechnungen werden dem Parlameiue vorgelegt, lind eS wird eine angemessene Controle geführt werden. Der Redner will sich jedoch nicht verheblen, daß die Indischen Finanzen wohl geeignet sind. Besorgnis'e zn erwecken, nnd er glaubt, daß tic Zeil dald kommen wird, wo daS Parlament steh ernstlich mit diesem Gegen stände wird beschäftigen müsse». Dlc Minister, sagt er, wolle« Ihrer Majestät empfehle« (und ein dahin lautender Artikel wird tu die Bill aufgeiir'mme» werten), einer Königliche» Commission die Ermächtigung zn ertheilen, sich «ach Indien zu begeben, die dortige Finanzlage zu prüfen und darüber Bericht zu erstatte«. Lord I. Russell: Auf wie lange werden die Mitglieder der Rathskammer erwählt? Der Schatzkanzler: AnfaugS treten sie am Ende der ersten zwei, vier und sechs Jahre zurück. Später aber beträgt die regelmäßige AmtSdauer sechs Jahre. Sie sind vyn Neuem wählbar. Lord Palmerston gicht voil Herzen seine Einwilligung zur Ernbnnguna der Bill, will aber jetzt uoch teinc Meinung über deren Inhalt abgeben. Lord I. Russell hält gleichfalls mit seinem Urtheile über die Bill zurück. Sie sev, sagt er, offenbar die Frucht vieler Arbeit und vieles Nachdenkens. Jedenfalls sey es durchaus nöthig, daß hinreichende Zeit zur Erwägung deS Gesetz-Entwurfs gestaltet werde, und er hoffe, daß êr nicht gleich nach deu Osterserien vor das Haus gebracht werde. Roehuck sagt, die Bill sev von Anfang biSju Ente ein leeres Gaukelspiel. Brigbt zieht die Bill Lord Palmerfton's der gegenwärtigen vor. Die große Zahl der Räthe uud der WahlmodnS gefallen ihm nicht. Er hätte einen einfacheren Mechanism»? vorgezogen. Die Erlaubuiß zur Einbringung der B-'i wird schließlich ertheilt, uud daS HauS vertagt fich bis auf Mo»--tag, deu 12. April. j\nlk&lt;.'i'iiC'l«fti.i.*t £'ш &lt; "}, {"msg_id": 137897, "doc_id": 192303, "date": "1869-07-18", "heading": "England.", "text": "\tLondon, 24. (12.) Juli. Das im Oberhaus angestimmte Fest- und Friedensgeläute tonte gestern Abend im Unterhause nach, uud heute wissen wir ourch die Provinzialdlätter, daß es im ganzen Lande getreuen Widerhall findet Keine Herbstsession, keine neuen Fenier-Demonstrationen, feine unwillkommenen Straßen-Offenbarungen der Herren Finken und Genossen, kein Peersschub, aber Friede, Eintracht unb — um Gladstone's eigenes Wort zu gebrauchen — gebührende Achtung vor bern Oberhause, das sich abermals als wirksames Glied der gesetzgebenden Maschine beknndet habe. Am Montag wiro dießM die Königliche Genehmigung erhallen haben und damit endet ihre Metamorphose in die Acte, zu der sie 16 oolle Monate gebraucht. Im Gegensatze zu ber Behauptung des Kladderadatsch, daß die Welt von großen jJcenfchen nur nach ihrem Tode, nicht aber bei ihrer Geburt Notiz nehme, tritt dieses Kind mit großem Lärm in die Welt, uub die ihm Gevatter standen, äußerten sofort bei seinem Erscheinen, daß es Großes zu thun berufen sei: Irland mit England anszusöhneu, Jahrhunderte alte Unbill der Vergessenheit zu überliefern, die moralische Atmosphäre Irlands zu reinigen uub dergl. mehr. Möchten diese Wünsche recht bald in Erfüllung gehen! — Nachträglich erfahre ich über deu Schlußact uoch Folgendes: Disraeli stand ihm näher, als bisher bekannt ist. Daß er mit Lord Cairns seit lange für einen Ausgleich gestimmt gewesen, damit seine ohnedies ungewisse Anwartschaft auf die nächste conservative Premierschaft nicht in nebelhafte Ferne gerückt werde, ist ihnen zu wiederholten Malen angedeutet worden, uub durch Loib Cairns' ungebetene Vermittlerschaft ist diese Mittheilung schließlich auch bestätigt. Bei der Berathung mit Lord Grauville aber, die volle sechs Stunden währte, war nur Cairns anwesend, während Dr. Ball unb der Attorney-General für Irland als Nathgeber und Boteil zu Gladstone und zurück Freundesdienste leistetet!. Voit den Herren Bischöfen hatte keiner eine Ahnung, was sich begab, von deu übrigen Lords waren nur die Lords Salisbüry und Carnarvon' ins Geheimniß gezogen worden, beide aus dem Grunde, weil sie thatsächlich sich mit Lord Cairns in die Führerschaft der Oberhaus &lt; Opposition theilen und die ersten Posten im Tory-Mnisterium der Zukunft einzunehmen berufen stud. Die größteu Schwierigkeiteil soll die Formulirung des oie Verwendung des Ueberschnsses betreffenden Paragrapheu verursacht haben, da es der Negierung varan liegen mußte, jede Möglichkeit, daß er je wieder er entstaatlichteil Kirche zugewendet werden kann, auszuschließen. Dem Premier wird der Verdienst zugeschrieben, die jetzige Formulirung ausgefunden zu haben, die da sagt, daß der Ueberschuß, mit jeweiliger Genehmigung des Parlaments, zur Hebung „unvermeidlichen Unglücks\" verwendet werden solle. Der Ausdruck ist pfiffig gewählt, denn, wofern die geistlichen Herren der Katholikeil, Protestanten und Pres* byterianer nicht selber eingestehen, daß sie ein „unvermeidliches Unglück\" sind, werden sie ans den Ueberschuß nie wieder Anspruch erheben können, ihn aber den Blinden, Krankeil und Irrsinnigen überlassen müssen, wie Gladstone voll Ansang cm gewollt. Der Advoeat ist somit durch den Forscher des Homer überlistet worden und — die wichtigste Frage, welche heute das Parlament beschäftigt, ist die, am wie vielten Tage des Monats August es ihm vergönnt sein werde, auseinanderzugehen. Kaum vor dem siebenten, und schwerlich später als am zehnten, so lautet die Antwort. (K. Z.)\n— (Die Reform bes Englischen Oberhanses.) Es war ein eigenthümliches Zusammentreffen, daß Lord Russell's Vorschlag, dem Hause der Lords frisches Blut durch einige Peers-Ernennungen auf Lebenszeit zuzuführen, in derselbe» Zeit von der Oberhaus-Mehrheit abgeworfen wurde, als sie durch ihre Abändernngs-Beschlüsse zur Irischen Kirchen-\n\n\tVorlage mît bern ausgesprochenen Willen des Unter-Hauses und des hinter ihm stehenden öffentlichen Ur° theils sich in schreienden Widerspruch setzte Der Russell'sche Vorschlag war sehr homöopathischer Natur, und einzelne Gegner benutzten diese schwache Seite der Vorlage, um sie als zu kleinlich zu bemängeln-Es ist auch nicht zu leugnen, daß der Zuwachs von einem oder zwei Dutzend auf Lebenszeit und. nicht mit Erblichkeit des Titels ernannten Peers an dem Charakter des Englischen Oberhauses wenig ändern würde. Eine solche Versammlung ist in ihrem Wesen vU weniger durch einzelne Persönlichkeiten in größerer oder geringerer Zahl, als durch die Anschauung der socialen Schichten bestimmt, aus denen die große Mehrheit der Körperschaft hervorgeht. Das Ober-Haus würde nach wie vor die Vertretung des aristokratischen Gesellschaftskreises sein. Wenn die auf jenem Wege in das Oberhaus gebrachten Mitglieder bedeutende Persönlichkeiten wären, wie solche schon jetzt durch neue Ernennungen, namentlich bei Besetznng des Lord-Kanzleramtes, in das Oberhaus gelangen, so würden sie ganz wie diese an den Geschäften einen eingreifenden Autheil nehmen. Man denke nur an die Stellung, wie sie so viele Jahre hindurch Lord Eldon und später Lord Lyndhurst unbestritten behauptet haben und wie sie bis zu einem gewissen Grade gegenwärtig Lord Cairns, der frühere Loro-Kanzler des Ministeriums Disraeli, sich zu verschaffen gewußt hat. Jti der Hauptsache würde aber durch emen so geringen Zuwachs nichts geändert, das\" Englische Oberhaus bliebe, was es ist, derjenige der Gesetzgedungs-Factoren, in welchem die conservalive Richtung eben so entschieden die Mehrheit hat, als das Gegeutheil seit zwanzig Jahren im Unterhause der Fall gewesen ist- Das Stimmenverhältniß zwischen den beiden großen Parteien zu Gunsten der liberalen Sache zu verändern, müßte wenigstens ein halbes Hundert neuer Lords dem Oberhause zugeführt werden, und dies ist bekanntlich eine Aussicht, vor der nicht nur in diesen Tagen, sondern schon bei früherett Gelegenheiten die Tory-Majorität lieber die Segel gestricheil und den Widerstand gegen die vom Volke entschieden geforderten Reformen aufgegeben hat.\nDie Frage über Zweckmäßigkeit, oder Unzweck-Mäßigkeit einer Ersten Kammer, die auf dem Grundsatze der Cruennung auf Lebenszeit beruht, ist schon oft erörtert worden. Hier tritt sie uns nicht mehr in ihrer Reinheit entgegen, da es sich ja nur um einen kleinen Zusatz levenslänglicher Lords zu der großen Masse der erblichen Peers handeln würde-Uebrigens besitzt das Oberhaus von Großbritannien und Irland sowohl in den Bischöfen als auch in den 28 Repräsentativ-Peers für Irland einen nicht unansehnlichen Bestandtheil von lebenslänglichen Mitgliedern. Die Bischöfe zählen allerdings in Wirklichfeit nicht so sehr mit, als man nach der bloßen Ziffer annehmen sollte. Abgesehen von Angelegenheiten, welche die Kirchen-Interessen unmittelbar berühren, nehmen sie nur sporadisch au den Berathüngen und Beschlüsseil des Parlameuts Theil. Sie fühlen vielleicht selber, daß eine so zahlreiche Vertretung, wie die Englische Staatskirche durch sie genießt, über das gerechte Maß hinausgeht, selbst wenn wir in Anschlag bringen wollen, daß kein Geistlicher der Staatskirche im Unterhause sitzen darf; und da sie nicht wegen ihrer politischen Gesinnung auf den Bischofssitz berufen worden sind, so ist ihr häufiges Nichterscheinen bei der politischen Debatte ihnen nicht zum Vorwurfe zu macheu. Befinden sich einmal auf der Bischofsbank Hervorrageilde oratorische Talente von politischer Begabung, so werden diese natürlich eine« größeren Einfluß aus den Gang der allgemeinen Debatten üben können-\nEtwas dem Vorbemerkten Aehnliches gilt von den Irische« Repräsentativ-Peers, wenn auch der Grund für deren verhältnißmäßige Einflußlosigkeit im Oberhause auf einem anderen Gebiete liegt. Man würde wenigstens den Englischen Bischöfen Unrecht thun, wen« man sie ohne Weiteres mit dem Kreise gleich beurtheilen wollte, aus welchem die 38 vertretenden Lords von Irland Herporgehen- Diese gehören, um es offen heraus zu sagen, zu denjenigen politischen Größen, wovon das Wort gilt: Nos numerus suraus, um den etwas cynischen Ausdruck ilicht zu gebraucheil, womit der Aankeewitz uub zugleich die, Naukeegrobheit die Irischen Wähler jenseits des Oceans zu bezeichnen pflegt. Sehr selten finden sich unter diesen 28 hervorrageilde Politiker und Redller. Der Grund oavon ist ilicht etwa der, wie die liberale Bosheit es hiilstelleu könilte, weil seit vieleil Jahren nur Tories ails den Wahlen für die Irische Repräsentation im Oberhause hervorgeheil, sonderu weil alle bedeutenderen Leute in der Irischen Pairie im Laufe der Zeit zu erblichen Mitgliedern des gesamniten Ober-Hauses ernannt zu werden pflegeil, es sei denn, daß der Betreffende gar ilicht auf die Ehre speculirt, repräsentativer Peer zu werde», sondern es vorzieht, im Englischen Uuterhause eine bedeutendere Rolle zu spielen, wozu bekanntlich die Irischen Peers gewählt werden kömien. Dies war z. B. der Fall mit Lord Palmerston. Abgesehen von einer solchen Ausnahme, könilte man sagen, daß diejenigen Peers von Irland, welche nicht auch zu erblichen. Peers von Großbritaunien ernannt werden, mit einem Schulknaben zu ver. gleichen sind, der sitzen bleibt. Diese Art von lebenslänglichen Peers hat seit längerer Zeit dem Ober-Hause uicht mehr als ihre Stimmen zugebracht, und iil so fern wäre der Plan Lord Russell's, jährlich zwei Peers aus den hervorragenderen Leuten des Landes ernennen zu lassen, geeignet gewesen, das Allsehen der nicht erblichen Lords im Oberhause zu hebeil.\nAber, wie schon hervorgehoben wurde, die ganze Maßregel ist zu kleinlich angelegt gewesen, und nicht mit Unrecht hat Bright, der sich offen auszusprechen liebt, sie eine Kesselflickerei genannt. Eine wirkliche Reform des Oberhauses müßte von Grundsätzen ausgehen, welche den gegenwärtigen Charakter der Versammlung völlig änderten, und es ist sehr die Frage, ob der gegenwärtige Zustand nicht, Alles in Allem\n\n\tgenommen, besser ist, als der Versuch, neben das Unterhaus von England ein zweites, durch seine Zusammensetzuug dasselbe Ansehen und Gewicht beansprechendes zu setzen- Gegenwärtig weiß Jedermann, und die Lords wissen es am besten, daß der Schwer-Punkt der Englischen Politik, sowohl nach innen als nach außeu, im Unterhause liegt. Ist ein Ministerium der Majorität im Unterhause sicher, so braucht es sich an noch so große Differenzen mit dem Oberhause nicht zu kehren; es ist dann keine Sache der Nothwendigkeit, sondern nur des politischen Tactes, ob ein Minister bei fortgesetzten Angriffen von Seiten des Oberhauses den Platz räumen will oder ilicht. Das formelle Mitbestimmungsrecht der Lords für die Finanzfrage bietet ihnen keine Waffe, wie das Unterhaus sie hat. Die Erste Englische Kammer ist in Wahrheit die Zweite. Es fragt sich aber, ob dieses Verhältniß ilicht bedeutend verschoben würde, wenil eine populärere Zusammensetzung des Ober-Hauses demselben mehr Selbstgefühl und berechtigten Anspruch auf größeren Einfluß gäbe- In der That ist es auch ilicht allzu schlimm mit dem Widerstände bestellt, welchen das Oberhaus liberalen Reform-Maßregeln entgegenzubringen pflegt- Es liegt im Naturel des Englischen Politikers, bedeutendere Reform-Vorschläge in längerer Zeit zu prüfen, und höchst selten kommt eine Maßregel im ersten Anlaufe zum Ziele. Für dieses Temporisiren hat das Oberhaus einen stillen Bundesgenossen in den Gewöhnungen des ganzen Volkes, und wenn sich gerade bei dem Jrischen Kirchengesetze der Widerstand der Lords etwas störrischer gezeigt hat, als bei anderen Gelegenheiteil, so darf man nicht vergessen, daß gerade diese Vorlage, wie seiner Zeit bemerkt worden ist, raschen Schrittes bis zum Stadium der Gesetzwerduilg geführt worden ist.\nUeberhaupt ist nicht zu vergessen, daß eitle nicht geringe Zahl conservativer Lords sich selten ail den Debatten uud Abstimmungen betheüigr, wodurch das Verhältniß der Parteieil für die tagtägliche Arbeit günstiger wird. Endlich fordert noch die Gerechtigkeit, anzuerkennen, daß gerade bei der Irischen Kirchen-Debatte das Oberhaus eine Reihe ausgezeichneter Redner vorgeführt hat, die es an persönlicher Tüchtigkeit mit einer gleicheil Zahl der ersten Namen des Unterhauses ausnehmen könnten- Im Großen und Ganzen ist es daher nicht zu bedauern, daß die kleine Neformbilt des kleinen John dieses Mal zu Boden siel; beim Oberhause kann es sich nur um eine große Reform oder um keine handeln. (K. Z."}, {"msg_id": 102925, "doc_id": 145080, "date": "1859-10-12", "heading": "Grosbritannien und Irland.", "text": "\tLondon, 17. October. (Nat.-Z.) Zu dem am Sonnabend stattgesundenen Cabinetsrath hallen fich nur folgendeMini« ster eingefunden: Lord Palmerston. der Lord Kanzler, Lord John Russell, der Schatzkanzler, Sir Charles Wood, der sehr Ehrw. Sydney Herbert, der Herzog von Sommerset, Sir George Grey und der sehr Ehrw. C. P. VillierS. Es soll die Frage, ob da« Parlament noch vor Weihnachten eiuzuberufen sei, besprochen worden sein, ohne daß in diesem Punkte jedoch bis zur Stunde irgend Verläßliches bekannt geworden wäre.\nDie Königin und der Prinz Gemahl, die am Sonnabend wohlbehalten in Penrbyn Castle angelangt sind, werden von dort heute Abend in der Hauptstadt zurückerwartet.\nStephenson's Leiche soll am nächsten Freitag in der West« minster.Abtei seierlich beigesetzt werden. Der Staatssecretair des Innern hat einer Angabe de« „Globe\" zufolge, dazu bereitwillig die Erlaubniß ertheilt. — Im Gegensatz zu früheren Angaben berichtet der „Observer\", daß der „Great Eastern\" doch noch im Laufe dieses Monats, viel, leicht schon am 24., seine erste Fahrt nach Amerika antreten werde. ■ .i.... — . –\nEine Polendeputatiou hat im Laufe der vorige» Woche dem Earl os Harrowby, einem Schwager des verstorbenen PolenfreuudeS, Lord Dudley Stuart, und gegenwärtigen Präsidenten des literarischen Poleuvereius, eine gioß? goldene, dem Andenken Lord Dudley Stuart's geweihte Denkmünze feierlich überreicht. Die Kosten der Prägung waren durch Beiträge von Polen aller Parteiabstufnngen aufgebracht worden.\n"}, {"msg_id": 80030, "doc_id": 126998, "date": "1855-07-16", "heading": "London, 23. Juli. (N. Pr. Z.) Ihre Majestät die Kö", "text": "London, 23. Juli. (N. Pr. Z.) Ihre Majestät die Königin, welche morgen in Buckingham Palace erwartet wird, soll für dieses Jahr die Herbstreise nach Balmoral ausgegeben haben, dürfte aber vor dem Besuch in Paris, welcher aus den 17. August anberaumt bleibt, die Uebungslager der Fremdenlegion bei Shorncliffe und Dover befichtigen. Vorgestern präfidirte die Königin einem Geheimrathe, in welchem Sir W. Molesworth als Staatssecretair sür die Colonieen den Amtseid ablegte und die Amtssiegel in Empfang nahm, nachdem fie früher von Lord John Russell in die Hände der Monarchin zurückgelegt worden waren. — Die 3 am Scharlach erkrankten Prinzen und Prinzessinnen befinden fich auf dem Wege zur Genefung. Doch ist in den letzten Tagen die zweitgeborne Prinzesfin (Alice) von derselben Krankheit ergriffen worden.\n(St.-A.) Sir G. Brown, der Ende vergangener Woche aus der Krim hier angekommen ist, begiebt fich zum Leichenbegängnis? Lord Raglans mit dem Herzog von Cambridge und vielleicht auch mit dem Prinzen Albert nach Bristol, das Gerücht, Lord Stratford de Redcliffe werde demnächst auf seinem Posten in Konstantinopel, den er seit 15 Jahren bekleidet, durch Lord Elgin ersetzt werden, taucht immer wieder von Neuem auf und gewinnt an Ausdehnung.\nDer König der Belgier ist heute Morgen um 10 Uhr von OSborne jber Portsmouth nach Dover abgereist.\nDer „Globe\" bestätigt die Nachricht von der Ernennung Sir B. Hall's zum Nachfolger von Sir W. Molesworth. Heute Abend wird deshalb ein Wahlausschreiben für Marylebone angeordnet werden. — Die nachträglichen Voranschläge, welche die Regierung dem Parlament vorzulegen gezwungen ist, betragen die Summe von 2,725,991 £, wovon 1,141,168 £ sür die Marine und 1,584,803 £ für den Transportdienst gebraucht werden.\n"}, {"msg_id": 124134, "doc_id": 174165, "date": "1866-03-11", "heading": "London, 10. März (26. Februar). Parlaments-Verhand", "text": "London, 10. März (26. Februar). Parlaments-Verhandlungen am 8. März.'; Im Oberhause schleppt sich die endlose Hunt'sche Viehseuchenbill nach Ueberwindung verschiedener von viehfreundlichen Pairs gestellter Verbesserungsvorschläge endlich durch die Comiteberathung. Die Geschäftsordnung wird darauf für diesen besonderen Fall suspendirt und die Bill wird daher sogleich zum dritten Male gelesen. — Im Unterhause zeigt der Schatz-\n an, daß die Osterferien deS Hauses am Freitag, deu 23. März, beginnen und achtzehn Tage dauern werden. — Da bie zweite Lesung der ?arliamentarv Oaths Amendement Rill (Einführung einer gleichlautenden Eidesformel für Parlamentsmitglieder aller religiösen Bekenntnisse) der Tagesordnuug gemäß beantragt wird, erhebt sich Mr. DUraeli (der im vorigen Jahre eine fast vollkommen ähnliche von Mr. Monsell eingebrachte Bill entschieden bekämpft hatte) zur Erklärung, daß die jetzt gebrauchte Eidesforme! zwar, wie er gestehe« müsse, manchen veralteten und für ein katholisches Ohr gehässig klingenden Ausdruck enthalte, aber die vorgeschlagene neue Formel scheine ihm andererseits allzu kahl und dürftig. Seiner Meinung nach sollte sie den Schwörenden nicht nur zur Treue gegen Ihre Majestät persönlich, sondern auch zur ausschließlichen Auerkeunung ihrer gesetzlichen Erben und Nachfolger verpflichten, und ebenso die Anerkennung des Supremats der Krone in alle« Gerichtshöfen des Landes aussprechen. Er wolle der zweiten Lesung nicht entgegentreten, aber eine Formel vorlege«, die, seiner Meinung nach, jeder Katholik ohne Bedenken schwören könnte, und die das Comite in Erwägung ziehen möge. — Sir G. Grey ist über diese Auseinandersctznng deS confervativen Führers sehr erfreut und will nnr dagegen bemerken, daß die protestantische Thronfolge zn ihrer Sicherheit gar nicht des Eides bedürfe, sondern auf dem Gesetz (der Aet of Settlement) beruhe. Indessen solle Mr. Disraeli's Formel von der Regierung redlich und aufrichtig erwogen werden. — Sir H. Cairns bemüht sich zu zeigen, daß die konservative Partei ihrem vorjährigen Standpunkt treu bleibe und daß Mr. Disraeli's Verbesscru«gs-Vorschläge ganz unumgänglich nöthig seie«. — Der hochconservative Mr. Newdegate dagegen sagt seiner eigenen Partei i«'s Gesicht, daß sie den alten Standpunkt kleinmüthig verlassen habe, erklärt die ganze Bill für einen hinterlistigen Augrisf auf die Verfassung und stellt daS Amendement, daß sie nicht, oder der Form nach in sechs Monaten gelesen werde. – Mr. Whall.ey (ein potenzirter Newdegate) zieht gegen die Nenenmg noch leidenschaftlicher zu Felde, behauptet, daß die neulichen Schlappen der Englischen Truppen in Neuseeland das Werk der dortigen katholischen Geistlichkeit gewesen seie« und daß der katholische Crzbischof von Dnbliu i&gt;» einer kürzlich erschienene« Schrift einen «och lebenden Abrvmorling lacod's ll als deu wahrer, Souverain Englands dargestellt habe. — Mr. T. Grambers spricht im Sinne Disraeli's. — Die zweite Lesung wird darauf mit der ungewöhnlich großen Majorität von 298 gegen 5 genehmigt. — Im Subsidien-Comite werden nach längerer Discussion acht bis zehn Posten des Armeebudgets be« willigt, und im Laufe der Debatte erklärt Lord Elcho, daß es nach der Aussage des EiienbahnstabeS der Freiwilligen-Armee gegenwärtig ein Leichtes sein würde, bi«nen 30 St««den auf jedem beliebigen Punkte in einer gewissen Entfernung von der Hauptstadt 150,000 Mann Infanterie, 60.000 Mann Cavallerie mit mehr als 100 Kano«en und 80,000 EijeubahN'Ardeitern als Schanzgräber zu conccrrtriren.\nParlaments-Äerhandlungen am 9. März. Im Oberhause wünscht Lord ChelmSford den Inhalt des vom auswärtigen Amt aus Adyssinren erhaltenen Telegramms zu erfahren. — Lord Clarendon erwidert, daß er sich freue, den Freunden der in Abyssinien gefangen gehaltenen Engländer das Telegramm wörtlich mittheilen zu können. Es lautet: „Nach einer gestern aus Cairo angelangten Botschaft hatte Mr. Rassarn am 28. December an\n\n\tEngland.\n\n\tden Obrist Staunton (unser General-Consul in Egypten) geschrieben, daß er zwei Tage vorher vom Könige Theodor ein Schreiben erhalten habe mit der Einladung, sich an den Königlichen Hof zu begeben. Der König hatte ihm zur Begleitung eine Escorte gesandt und jede Bequemlichkeit zur Reise gegeben. Mr. Rastarn hatte die Absicht, am oben erwähnten Datum aufzubrechen und dachte nach setner Berechnung mit dem Könige am oder vor dem 10. Zanuar zusammenzukommen. Der Stand der Dinge schien GuteSlzu versprechen und der Bote des Königs machte ihm alle Hoff, nung auf eine baldige Freilassung der Gefangenen.\" Natürlich, fügt Lord Clarendon hinzu, könne man über das Schicksal der Gefangenen keine Gewißheit haben, bis sie wirklich in Freiheit gesetzt seien, aber jedenfalls sehe die Sachlage vielversprechend aus. — Lord Ellenborough ist mit dem edlen Lord darin einverstanden, daß man keine Gewißheit über die Sache habe. – %m Unterhause wird der Sprecher, der schriftlich sein Unwohlsein angezeigt hat, dnrch den Vicesprecher, Mr. Dodson. ersetzt. — Der Schatzkanzler legt seinem Versprechen gemäß die Ausweise über die Besteuerung der Wohnungen in Grasschaften und Burgflecken auf den Tisch deS Hauses. — Mr. Disracli erklärt auf Befrage«, daß er am Montag eine Abschrift der von ihm vorzuschlagenden Formel eineS Parlamentseides vorzulegen, denke — Der Attorney-General beabsichtigt einen Gesetzentwurf ;ur Verbesserung des Dankerottgesetzes unmittelbar uach den Olterferien einzubringen. — Sir R. Peel lenkt die Aufmerksamkeit des Hauses auf die Gemeinschävlichkeit der Rauchmassen, welche die Schornsteine und Essen iv der Stadt und auf dem Laude speieu. An diesem Uebel sei die unvollkommene Verbrennung des Feuernngs-Materials Schuld. Chemiker hätten nachgewiesen, daß die Steinkohle bei einem weniger verschwenderischen VerbrenuungS» System 40 Procent mehr Hitze g?ben würde, und die Aussagen der Aerzte ließen keinen Zweifel darüber bestehen, daß in einer mit Kohlenrauch übermäßig geschwängerten Atmosphäre. wie sie dte großen Fabrikftädte uud ihre unmittelbaren Umgebungen einhüllt, die Vegetation verkomme und die Gesundheit der Bevölkerung ernstlich leide. Er wünscht vom Minister des Innern die Zusage, daß er im Lause der Session einen Gesetzentwurf zur Abhilfe einbringen werde. — Mr. Hanbury erwähnt, daß eine große Brauerei dnrch Benutzung eines Rauchverbrennungs – Apparats 2000 £ jährlich in Kohlen erspare. — Auch andere Mitglieder, unter ihnen Sir M. Peto, sprechen für die Zweckmäßigkeit, die vor etwa 10 Jahren auf Lord Palmerston's Antrag für London erlassene Rauch-Acte auf daS ganze Land auszudehnen. — Sir G. Grey selbst hält ein solches Gesetz für\n zweifelt aber an der Möglichkeit, seine\nBeobachtung im ganzen Lande zu erzwingen. Wenn das Ergebniß der Erkundigungen, die er in Bezug auf deu Gegenstand in mehreren großen Städten einzuziehen deschlössen habe, günstig ausfallen sollte, werde er sich zur Einbringung einer Bill bereit zeigen. — Nach einer Conversation über die Henry-Büchse, die im Amerikanischen Bürgerkriege sich als eine sehr mörderische Waffe erwiesen hat und deren Einführung in der Britischen Armee Mr. Watkins empfiehlt — über die Hundesteuer, die nach der Bemerkung des nchatzkanzlcrs zu hoch ist, um einträglich zu se&gt;n — und über die Seefischereien geht daS Haus in Subsidien-Comite über die Flotten-Voranschläge. Der Posten von 1,368.971 £ für Gehalte und Tagelohn tn den Schiffswerften (er übersteigt den des vorigen Jahres um 64.776 £) stiebt mehreren Mitgliedern Gelegenheit, im Interesse ihrer Wählerschaften auf Erhöhung des Arbeiterlohnes zu dringen, indem der Tagelohn von 3slo 6 geringer sei. als der in Privatwerften gezahlte. Mr. Childers macht dagegen Ьеmerklich, daß die Regierung ihren Werftarbeitern regelmäßige Beschäftigung und Pensionen gebe, so daß der Arbeiter im Privatwerft, wenn er auch 5s 6ci den Tag verdiene, im Ganzen schlechter und weniger sicher gestellt sei. Der Posten wird darauf bewilligt"}, {"msg_id": 93781, "doc_id": 138622, "date": "1858-05-07", "heading": "Großbritannien und Irland.", "text": "London, 12. Mai. (Zeit.) In der gestrigen Oberhaus. Sitzung lbeilt der Earl von Ellenboronqb mit, er habe seine Entlassung eingereicht, und dieselhc'sei von der KSnigin angenommen worden. Zu Anfang der Discusston berichtigt der Margnis von Lansdowne eine früher von ihm gethane Aeußerung dabin, daß er sagt. Bernon Smith habe de» Privatbrief Lord Canning'S erhalten, ehe daS die Proclamation des General-GouvernenrS verdammende Urtheil der Regierung zur Kenntniß de* HaufeS der Gemeinen gekommen sei. Der Earl von Derby behauptet: da die Dcve&gt; sehe erst am 26. April abgesandt worden sei nnd Vernon Smith den Brie,' vor dem 19. April erhallen bade, &gt;'o würde hinreichende Zeit vorhanden gewesen sein, falls man den Inhalt deS Schreibens dem Earl pon Ellenborough mitgetheilt bâtte, zu erwägen, inwiefern dasselbe einen Einftuß auf die in Indien zu .befolgende Politik auszuüben habe. Der Premier behauptet, eS wäre die Pflicht des Herrn Bernon Smith gewesen, den Inhalt des hesagten Brieses dem Earl von Ellenhorongh mitzutheilcu. Der Earl von Clarendon habe Nachrichten, die er in ähnlicher Weise erhalten, seinem Nachfolger, Lord Malmesbnrv, mit« getheilt. Der. Earl von Granville findet es einigermaßen befremdend, daß Lord Derbp aus diesen Umstand so großes Gewicht legt. Lord Ellenborough, bemerkt er, habe bk Gelegenheit gebabt. den Inhalt eines Brieses zu vernehmen, deu er selbst (Granville) zu der nämlichen Zeit von Lord Eanning erhalten habe. Doch babe der edle Lord fich so wenig darum gekümmert, daß er lKränvillc) ehe das Sehreiden zu Ende gelesen, dasselbe wieder in die Tasche gesteckt babe. Vernon Smith habe von dem Dasein deS Briefes nickt ober etwas erfahren, als bis er von einem AnSfluge nach Irland zurückgekehrt fei, nnd er habe nicht voranSsehen können, daß eine Stunde nach Empfang deS Briefes die Abfassung einer die Proklamation Lord Canning's verdammenden Depesche erfolgen werde. Der Earl von lîllenborougb entgegnet zu seiner Vertheidigung, Niemand dabe den Zuhält seiner Depesche angegriffen, und Niemand habe es gewagt, die AonsiSeation pon Grund nnd Boden in Audb im Princrr zn vertheidigen. Die einzige Frage, nm die es sich handle, sei die, ob die Veröffentlichung deS DocumentS in der Ordnung gewesen. Diese Veröffentlichung sei einzig und allein von ibm selbst ausgegangen, uud er nehme die volle Verantwortlichkeit dafür auf sich. Tie an die Bewohner von Audb gerichtete Proklamation deo Ge neral-Gouvernenrö stehe im schneidendsten Widerspruch mit der Politik, welche zn befolgen die Regierung sich entschloß sen habe, nnd er würde unwürdig sein, in diesem Hause zu sitzen, wenn er kein VerdammungS-Urtheil über die Procla« mation, ausgesprochen hätte. Seine Depesche werde mau iv Indien als eine Friedens-Botschaft betrachten, und fie werde Diejenigen beruhigen, welche jetzt in der Furcht vor der rächenden Vergeltung lebten. Allerdings hätte er die Depesche seinen Eollegen im Cabinet zeigen n«d deren Gntachten darüber einholen können. Vielleicht wäre das der richtige Weg gewesen; allein den babe er nun einmal uicht eingeschlagen. Es würde nicht recht sein, wenn man seine Eollegen irgend etwas, daß in dieser Sache geschehen sei, entgelten ließe. Blos er sei verantwortlich. In England sei die Frage nnr eine Parteifrage; in Indien aber werde man\n\n\tsie al* einen Conflict zwischen den Principien der cation und der Milde betrachten. Je nachdem das Paria« ment fttb deui einen oder dem andern Princip zuneige, werde die Wahrscheinlichkeit des Friedens oder des Krieges in Indien vorbanden sein. Da. wie man annebmen dürfe, bei dieser Entscheidung persönliche Rücksichten keine unbedeutende Rolle spielen wurden, so wolle er diese Rücksichten, so weit er selbst betheiligt sei, beseitigen, damit die Krage ganz unabhängig von äußeren Erwägungen bebandelt werden könne. Ott habe deshalb Ibm Majestät seine Entlassung eingereicht, pnd dieselbe sei angenommen worden. Der Earl von Derby tritt als warmer Vertheidiger deS von Lord Ellenborouqb vorgeschlagenen Verfahrens ans. Wenn Lord Ellenborouqb eine Indiscretion begangen babe, so babe er dieselbe durch sein männliches nnd bochberzigeS Auftreten reichlich gesühnt. Lord Elleuborougb habe mit der ibm eiaenen Geradheit und Ehrlichkeit die volle Verantwortlichkeit für den Schritt anf steh genommen, und wenn eS ernt kein peinlicheres Gefühl geben könne, als das, in den Verdacht zn gerathen, als opfere man einen Eollegen, so sei er doch verpflichtet, in Erwägung zu ziehen, ob' daS Eabinet sein Dasein nm einer Sache willen auss Spiel setzen dürfe, von der es uicht da* Geringste gewußt babe. Man könne dem Eabinet nicht znmutben, etwas zn vertheidign, was es nicht vollkommen gutheiße. Er habe den Ruàtt Lord Elleuborough'S, wenngleich nur den? größten Bedanern, angenommen. Der Earl von SbafteShurp legt den Text seiner für Freitag angekündigten Resolution aus den Tisch deS HaufeS nieder. Das HanS vertagt sich bis auf Freitag.\nIn der gestrigen Unterbans-Sitzung zeigt Eardwell an, er werde seine für Donnerstag angekündigte, die Depesche Lord Ellenhorongh's betreffende Resolution erst am Freitag hearttragen. Die vertagte Dehatte über die Ernennung de* BarouS Lionel Nathan Rothschild znm MitgUede deS .'l'.!oichus'ee. ivdcb die Inden Bill in &gt;&gt;&gt;, eagnna ziehen\nmm аЩ_lттЬ_ ļj_j &amp;ощжЩШЯш\\\nmeint, eS stehe der Ernennung durchaus fein legale* Hin, derniß im Wege. Nach längerer Debatte wird der Autrag anf Erncuuunq RothschildS ;nm An*fchilß«Mitgliede mit 25t gegen 196 Stimmen genehmigt. Лļtf««irt ff л\nHondon, 13. Mai. lZeit.l Die Königin von Portugal bat gestern hei Tagesanbruch die Rbede von Plvmoutb verlassen. DaS Wetter war ziemlich günstia. – Der Königin Victoria ist von einem gewissen Austin MagqS der Antrag gemacht worden, der Oberhoheit über die anglikanische Kirche z» seinen Gunsten zu entsagen. Diese seine Forderung, schreiht er au die Köuigju, sei im Himmel rcgistrirt, und er würde fich ein Vergnügen daraus machen, Ihrer Mafcstät seine Kreditive ans Erden vorzulegen. Der Mann ist au* Bristol, Architekt seine* Berufe* und dem Irrsinne &gt; verfallen, (ч ЬсппЫ sich seit vorgestern in sicherem Ge« wabrsam.\nIn der gestrigen Unterbaus «Sitzung zog Avrton seine, eine Reform der hauptstädtischen Armen «Verwaltung bezweckende, Bill ;nrnck. Hamilton erbielt Erlaubnis? ш &lt;&gt;iubringung einer Bill, welche auf Ermäsngung der Stempelgebühren kür Pässe abzielt.\n"}, {"msg_id": 99578, "doc_id": 142769, "date": "1859-03-20", "heading": "Großbritannien und Irland.", "text": "\tLondon, 26. März. (St.-A.) Jn der gestrigen Ober. Hans-Sitzung lenkte der Earl v. Ellenborougb die Aufmerkfamkeit des Haufes auf die finanziellen Verhältnisse Indiens und beantragte die Vorlegung der vom Anfang des Jahres 1857 dalirenden, diesen Gegenstand betreffenden Erlasse des General-Gouverneurs. Die Indische Regierung befinde sich in der größten Geldverlegenheit, und seines Erachtens rritrde man es der Britischen Regierung durchaus nicht vaben verübeln können, wenn ste ohne Weiteres die Ermäcttigung zur Aufnahme einer Anleihe von 12,000,000 Jb\\ statt einer Anleihe von 7.000,000 £, begehrt hätte. Schließlich werde man steh zn Erstcrem doch entschließen müssen, und er hoffe, daß Ihrer Majestät Regierung seinen Ansichten beipflichten werde. Lord Dertv räumte ein, daß eS mit den Indischen Finanzen schlecht stehe, und erklärte, die Regierung habe die Absicht, eine weitere Anleihe aufzunehmen. Der Betrag werde sich auf mindestens 3,000.000 £, vielleicht ans 5,000,000 £ belaufen. Der Antrag Lord Ellenborough's wurde angenommen.\nIn der Unterhaus-Sitzung zeigte O. Stanley an, er werde, falls die zweite Lein i g der Reformbill verworfen werde, ein Mißtrauens-Votum gegen das Ministerium bear;tragen. Die Debatte über die Reformbill wurde sortgesetzt. Der erste Redner war Northcote. Derselbe sprach 'gegen Lord John Russell's Resolution und sür die Regierun'gs-Vorlage. Durch die von der Regierung beabsichtigte Neuerung, meinte er, werde die Zahl' der Wähler um'3oo,ooo zunehmen. Der Peelit Cardwell sprach gegen das Princip der Gleichmachcrci, welches dem Geiste der' Englischen Verfassung widerstreite. Eine Reformbill müsse in Bezug, aus das Stimmrecht für die Grasschaften die Geschichte dieses Stimmrechtes berücksichtigen, und das Gleiche müsse vou deu städtischen Wählerschaften gelten. Wenn man die Englischt Geschichte mit der anderer Länder vergleiche, so werde es steh zeigen, daß es dem Englischen Volke nicht um Gleichheit, sondern um Freiheit zu thun gewesen sei. Das Princip der Gleichförmigkeit sei der Britischen Verfassung völlig fremd, nnd seine Anwendung würde gefährliche Folgen baben, nnd da die Resolution Lord John Russell's eiuer Verändernng des Stimmrechtes sowohl für die ländlichen, wie für die städtischen Bezirke günstig sei und der Gleichmacherei entgegenarbeite, so werde er sür das Amendement und gegen die zweite Lesung stimmen. Lord Palmerston erklärte,\n\n\ter 'verde die von Lord Jobn Russell beantragte Resolution von Herze» Ullterkutzco. So lange die Debatte auch schon gedauert habe und vielleicht noch dauern werde so könne er doch nlcht sagen, daß die Zeit und Aufmerksamkeit welche das Haus dem Gegenstande gewidme» habe vollirandig weggeworfen sei. Anfangs sei man zu dem Glauben verleitet worden, daß die Gleichstellung des Summrechtes in ländlichen und städtischen Wahlbezirken, so wie die Bestimmung, daß den städtischen Freisassen ihr' Sliwmrecht entzogen werden solle, wesentliche  der Bill seien. Er frene steh aber, zu hören, daß die Regierung bereit sei, jeden Theil der Bill einer Erörrctum im Comite zu unterwerfen, sogar die in der Re. 'olution enthaltenen Vorschläge. Als das gegenwartige Ministerium Hand daran gelegt habe, einen Reform-Entwurf auszusetzen, bade eS natürlich gewisse Mängel und Lücken der Reform-Acte von 1832 inS Auge ge« faßt. Eine Herabsetzung des Wahl-Census für die ländlichen Wahlbezirke sei erforderlich, und nach reiflicher Ueberlegung habe auch er die Ansicht gewonnen, daß der städti-Iche Census niedriger als auf 10 £ angesetzt werden müsse. Es irage sich ferner, ob es nicht wünsctenSwerlh sei. ParlauientSsitze. die kleine Wählerschaften vertreten, auf andere, bisher im Parlamente nicht vertretene Orte zu übertragen. Jn dieser Hinsicht wolle er nicht an der RegierungS-Vorlage mäkeln, und es gebe Gründe. wcSbalb'seines'Erachtens die Beibehaltung kleiner städtischer Wählerschaften wünscherswerth sei. Tie Regierung habe aber Bestimmungen in die Bill aufgenommen, welche mit dem Princip der Verfassung unverträglich se&gt;en. Sie hake eine Handlung der Ungerechtigkeit gegen die zufällig in Städten wohnhaften ländlichen Freisassen begangen, durch Gleichwachung des Census für Stadt und Land ein altes Princip der Constitution zerstört und thatsächlich gleichförmige Wahldistricte (electoral districts) eingeführt. Da nun die Bill principiell so ungerecht sei, so handle es sich darum, ob man sich nicht der Maßregel g.legentlieh der zweiten Lesung widersetzen müsse, und das habe er auch aufangö vorgehabt. Später jedoch fei er zu der Anficht gelangt, daß unter den obwaltenden Umständen die Einbringung des Amendements das zweckmäßigste Außkunfrsmittel sei, 'und die Regierung sei Lord John Russell zu Dank dafür verpflichtet, daß er fie einer ernsten Verlegenheit enthebe. Wenn er darüber nachdenke, welches Versahrrn die Regierung einschlagen könne, so glaube er, daß sie im Falle einer Niederlage weder zurücktreten, noch zu eirer Auflösung des Parlaments schreiten werde. Auch hege er die Ueberzeugung, daß fie die Bill nicht ausgeben werde. Es sei in der That ihre Pflicht, an derselben festzubalten, und fie werde fich genöthigt sehen, sich dem Entscheide des Hauses zu fügen. Nachdem noch Whiteside für die Bill gesprochen hat, wnrde die Debatte auf Antrag von James wiederum vertagt.\n"}, {"msg_id": 94530, "doc_id": 139307, "date": "1858-06-27", "heading": "Großbritannien und Irland.", "text": "London, 2. Juli. Dle „Times\" bat Grund zu der Annähme, daß die Prorogation des Parlaments vor Ende dieşeS Monats stattfinden wird. i *\nDasselbe Blatt berichtet: Es gereicht unS zur großen Freude, melden zn können, daß die Türkische Regierung für die Herrn Fontblanc, unsenn General-Konsul zu Belgrad, widerfahrene Mißhandlung reichliche Genugthuung geleistet hat. DaS Regiment, welchem der Soldat angehörte, der Herrn Fontblane angriff, ist verlegt, der Soldat selbst und seine Offiziere find nach Konstantinopel geschickt worden, um vor Gericht gestellt zu werden. Der Pajcha bat dem Konsul persönlich sein Bedauern ausgedrückt, und Saloen zu Ehre« der Britischen Flagge find abgefeuert worden.\"\nLord Earnarvon bat im Oberhause eine Bill eingebracht, durch welche Britischen Schiffen verboten wird, Chinesische AnSwanderer nach einem nicht innerhalb einer Britischen Besitzung gelegenen Orte zu schaffen. Zu solcher Beşôrderung verwandte Britische Fahrzeuge werden al« verwirkt behandelt und Eigenthümer, Capitain und Schiffs-Offiziere eines schuldig erachtet werden. „Ebincfischer Auswanderer\" ist jeder Asiate, der kein Ьопа-.iìde-Cajüten-Passagier oder Matrose ist, und von irgend einem Chinesischen Hasen aus auf eine Fahrt von mehr als steben Tagen eingeschifft worden ist. Chinesische Domestiken fallen nicht unter die Rubrik Auswanderer.\nIn der gestrigen Oberhaus-Sitzung überreichte der Earl von Derby und mehrere andere Lords Petitionen, welche! auf Abschaffung der Kirchensteuern dringen. Der Premier benutzte diese Gelegenheit, um zu erklären, daß er mit dem in diesen Bittschriften ausgesprochenen Gesuche durchaus nicht einverstanden sei, und daß er die betreffende Bill, wenn ste zur DiScnsston komme, bekämpfen werde. Auf der TageS-Ordnung stand die zweite Lesung von Lyndhurst'S Eides-Bill. Der Earl von Derby bemerkte, er ziehe die deuselben Gegenstand betreffende von Lord Lucan eingebrachte Bill vor. Letztere läuft der Hauptsache nach auf Folgendes binaus: Wenn ein zum Parlaments-Mitgliede gewählter Inde seinen Platz im Parlamente einnehmen will und auf die an ihn ergangene Aufforderung hin, den vorgeschriebenen Eid zu leisten, sich weigert, die Worte: „auf den wahren Christenglauben\" zu sprechen, so soll eS dem Parlamente freistehen, ihm auf dem Wege einer Resolution zu gestatten, daß er den Eid mit Weglassung dieser Worte leistet. Lord Derby meinte, dieser Borschlag sei die einzige praktische Art und Weise, dem Kampfe zwischen Ober« und Unterhaus, der nicht länger mehr fortgesetzt werden könne, ein Ende zu machen. Die Bill wahre sowohl die Würde deS HauseS der LordS, wie auch das Princip, welches dasselbe stets in dieser Frage verfochten babe. Lord Lvndburst sagte, er habe allen Grund zu der Annahme gehabt, daß Lord Derby seine Bill unterstützen werde, und bedauere, daß er sich in dieser &lt;5r-Wartung getäuscht habe. Gegen daS Princip von Lord Lncan'S Borlage habe er nichts einzuwenden. und wenn nur der Zweck, um den eS ihm zu thun sei, erreicht weide, so gelte eS ihm gleich, durch welche Bill dies geschebe. Doch leide Lord Lucan'S Gesetz-Entwurf au einem Detail-Mangel. Er bebandle nämlich nur einen Theil der Frage, die ,jnlassung der Juden. Mit dem Absurations-Eide (dem die Abkömmlinac deS Prätendenten betreffenden Theile der EideS-Formel) befasse er fich nicht. Tiefem Uebelstande könne freilich im Comitê noch abgeholfen werden. Doch dann falle so ziemlich aller Unterschied zwischen Lord Lucan'S und seiner eigenen Bill fort. Damit jedoch das Hauptziel erreicht werde, wolle er feine Bill vertagen, auf daß die Lord Lucan'S, welche anf die Unterstützung des Hauptes der Regie« rung rechnen könne, durchgehe. Der Earl von Lucan bcantragle hierauf die zweite Lesung seiner Bill, welche er als das beste Eompromiß in einer Angelegenheit darstellt, die beide Häuser des Parlaments seit fünfundzwanzig Jahren entzweit habe. Der Earl von Clancartp bekämpfte den Antrag, weil die Bill eben jenes Princip znr Geltung gelangen lasse, welches daS Haus förmlich verworfen babe. Ш beantragt, daß die zweite Lesung bis über sechs Mouate verschoben werde. Lord BernerS bezeichnete die Bill als gefährlich für die PeerS sowohl, wie sür die Monarchie. Earl Granville unterstützte die Bill, jedoch nicht\n\n\tmit ungemischter Befriedigung. Er hält das vorgeschlagene Bersahren weder für daS beste zur Erledigung der obschwe« benden Streitfrage, noch auch für daS einzige mit der Würde des Hauses verträgliche. Lord RedeSdale hat vom conftitutionellen Gesichtspunkte auS Einwendungen gegen die Bill erhoben. Die Bill, meint er, werde es dem Oberhause möalich machen, später einmal einen Juden durch eine bloße Resolution ohne die zum Durchgehen einer Bill erforderliche Diseusfion plötzlich unter die PeerS aufzunehmen. Lord Brougbam hält diesen Einwand für nicht stichhaltig. Die Resolution bemerkt er, brauche fich nicht aus ein bestimmtes einzelnes Individuum zu bezieben, sondern könne allgemein gehalten sein. Der Umstand, daß schon setzt ein Jude im Comite Sitz und Stimme habe und neun Zehntel der Pflichten eines ParlamentS-MitgliedeS ausüben könne, babe die Sachlage seit der Zeit, wo die Sache ursprünglich vor die Lords gebracht worden sei, wesentlich geändert. Der ! Bischof von Oxford erklärt, er werde die Zulassung der Juden zum Parlament auch diesmal wieder bekämpfen, und zwar aus denselben Gründen, aus welchen er ste stets be« kämpft babe. (ir warnt das HauS davor, aus bloßen Zweckmaßigkeits-Rückfichten etwas auszugeben, was eS bisher als eine religiöse Pflicht betrachtet habe. Lord Dun« gannon nnd der Earl vou Cardigan sprechen ihr Bedauern darüber aus, daß sie in dieser Frage nicht aus Seiten der Regierung stehen können. Die Abstimmnng ergiebr folgendes Refnltat: für Lord Lucan'S Aņtrag 143 Stimmen (79 Anwesende, 64 durch Stellvertretung), gegen den Antrag 97 (64 Anwesende und 33 Durch Stellvertretung), Majorität für die zweite Lesung 46. Die Besprechung der Gründe für das Festhalten an den Amendements zu der ursprünglichen Bill wird aus den nächsten Dienstag anberaumt. , .\nIn der UnterbauS-Sitzung wurde die Comite-Berathung über die Indische Bill wieder aufgenommen. Zu Art. 7, krast desseu die Indische Ralhskammer eingesetzt wird, beantragt Gladstone als Amendement, daß die ersten Mitglieder dieser Körperschaft in der Bill namentlich aufzuführen find. Dadurch werde mau das moralische Ansehen der RathSkam« mer erhöhen, ohne die Verantwortlichkeit des Ministers \\\\i vermindern. DaS Amendement wird verworfen. B. Smith schlägt vor, aus Art. 8 die Worte wegzulassen, welche das Directorinm ermächtigen, die sieben zu wählenden Mitglieder der Rathskammer auS Personen zu wäblen, die „früher Directoren gewesen stnd\", oder eS noch find. Die Berwerfuug erfolgt mit 146 gegen 71 Stimmen. Ein Amendement Sir I. Graham'S, welches die Worte „die nicht von der Krone ernannt find\" hinzugeiügt wissen will, wird gleichsallS verworfen. Dasselbe Schicksal hat ein Antrag Gladstone'S, welchem zusolge die Zahl der gewählten Räthe 10 statt 7 sein soll. Zu Art. 9, welcher die Wiederbesetzung erledigter Rathsstellen betrifft, stellt A. B. Teuipest ein Amendement, da? die erledigten Stellen, statt ausschließlich durch die\n selbst, abwechselnd durch diese und durch die in der Indischen Bill Lord Ellenborongb'S vorgeschlagenen Wablkörper besetzt wissen will. Auch dieses Amendement wird verworfen. Art. 11 bestimmt, daß jedes Mitglied der Rathskammer so lange im Amte bleiben soll, als eS „steh gnt führt\", d. h. der Sache nach in den meisten Fällen auf Lebenszeit. Gregson beantragt statt dessen, die AmtSdauer ans füns Jahre festzusetzen nnd die Wiederwähldarkeit als Grundsatz aufzustellen. Lord Palmerston hält zehn Jahre sür besser. Auch findet er eS zweckmäßiger, die Wiederwabl oder Wlederernennung unstatthaft zu machen. Der Artikel wird in seiner ursvrünglichen Fassung mit 154 zu 118Stimmcn angenommen. Art. 12. welcher den Räthen nicht gestattet, im Parlament zu sitzen, wird nach längerer DiScusston mit 245 aegcn 121 Stimmen angenommen.\n"}]