[{"msg_id": 67575, "doc_id": 113847, "date": "1852-11-25", "heading": "Paris, 28. November. Die Handels- und Gewerbe«Bewe", "text": "Paris, 30. November. Der „Moniteur\" meldet: „SeineMajestät wird am 2. December, um 12 Uhr, St. Cloud verlassen; mit Vergnügen würde sie die Herren Generale, die kein Commando in der Armee von Paris haben, fich seiner Begleitung anschließen sehen. Zu diesem Zweck würden dieselben beim Triumphbogen zu Pferde die Ankunst des Kaisers erwarten; sie würden ihn bis an die Tuilerieen begleiten. Das Kostüm wird die Große Uniform zu Pferde seyn.\"\nIn diesen amtlichen Anordnungen ist vom diplomatischen Corps nirgendS die Rede. Das „Journal des De'bats\" allein behauptet, daß auch das diplomatische Corps am Abend des 2. Decembers in den Tuilerieen empfangen werden soll. Andere Einzelnheiten über den 2 December sind folgende: Von St. Cloud bis an den Triumpboqen d. h. bis an die Pariser Stadtmauer bildet die Nationalgarde des Weichbildes Spalier, von dort bis zu den Tuilerieen rechts die Rationalgarde der Stadt Paris, links die Linien-Truppen. Empfangen wird der Kaiser am Triumphbogen vom General Magnan Oberbesehlshaber der Armee von Paris, dem Seine-Präsecten Berger dem Gemeinderath und allen Behörden. Eine Salve von 101 Kanonenschüsfen wird den Parisern die Ankunft Louis Napoleons ankündigen, nachdem thuen schon um 10 Uhr der Seine-Präfect vom Stadthaus herab officiell angezeigt haben wird, daß er als Kaiser unter ihnen einzieht. Die Börse und öffentlichen Verwaltungen werden siiem.\n\n\tFrankreich.\n\n\tDie sonstiger, Festlichkeiten sind aber bis zur „Salbung\" verschoben, wie der „Constitutionnel\" sagt.\nAm Sonntag, 5. December, wird in allen andern Gemeinden des Landes unter großer Feierlichkeit die Proclamation des Kaiserthums ebenfalls begangen werden. Wo Truppen stehen, werden dieselben ausrücken; wo Artillerie steht, werden 101 Schüsse abgefeuert werden; an den andern Orten wird der Maire und der Gemeinderath die Proclamation des Kaiserthums vom Stadthaus herab vollziehen.\nDer Präsident der Republik, begab sich gestern um 1 Uhr nachmittags nach dem Boulogner Wäldchen, um die dortigen Arbeiten zu befichtigen. Bei Auteuil wird die Maschine aufgestellt werden, die den künftigen Fluß des Wäldchens mit Seinewasfer versehen wird. Der Präsident stieg mehre Male aus seinem Wagen, um sich über die projectirten Arbeiten Ausschlüsse geben zu lassen. Hierauf begab sich der Präsident nach den Tuilerieen. Die Arbeiten im Innern des Palais find fast alle beendet; in der letzten Zeit arbeitete man ununterbrochen Tag und Nacht, um die Gemächer für den Tag der Proclamation des Kaiserreichs in Bereitschaft zu setzen. Nur die Decorationen des Theaters werden erst später beendet werden. Nach einem einstündigen Aufenthalt in den Tuilerieen begab sich der Präsident nach dem Elysee und von dort (um 5 Uhr) fuhr er nach St. Cloud zurück.\nDie neu restaurirten Gemächer in den Tuilerieen sind von einer außerordentlichen Pracht; der Thronsaal und der der Marschalle zeichnen sich vor allen aus. Ein großer Theil des zu den Möbeln verwandten Sammets ist in Lyon angefertigt worden. Derjenige, welchen man zum Thronhimmel, zum Sessel und zum Tisch verwandt hat, ist von grüner Farbe mit goldenen Bienen.\n"}, {"msg_id": 69547, "doc_id": 116173, "date": "1853-05-20", "heading": "Paris, 24. Mai. (N. Pr. Z.) Das die Pensionirung d", "text": "Paris, 26. Mai. (Pr. Z ) Der „Moniteur\" enthält- ein Decret, demzufolge die Justiz in Algerien in Zukuust ebenfalls Ferien 'haben wird, und zwar vom 1. August bis 1. October. In der Ferienzeit sollen Bacanzenkammern. die jedes Jahr durch eine Verordnung des Justizministers zu ernennen sind, die lausenden Geschäfte der verschiedenen Gerichtshöfe versehen.\nDer Kriegsminister hat in einem Rundschreiben den in den Departements commandirenden Generalen freigestellt, ob sie sich mit den unter ihnen stehenden Offizieren und Soldaten an der Feier des Frohnleich« namssestes betheiligen wollen, und sie zugleich wissen lassen, daß der Kaiser ein Anschließen der Armee an die religiösen Gefühle der übngen Bevölkerung sehr gern sehen würde.\nSeit gestern befindet fich der Kaiserliche Hof in St. Cloud. Der Kaiser und die Kaiserin fuhren gestern Abend um 5 Uhr nach der genannten Sommer-Residenz. Während der Abwesenheit 11. MM. werden die Tuilerieen restaurirt werden. Ein besonderer Estafettendienst ist zwischen Paris und St. Cloud errichtet worden. Gestern Morgen fuhr der Kaiser nach dem Jnvalidenhotel. um Abschied von seinem Oukel, dem Prinzen Jerome, zu nehmen.\nDie Lager von Helsaut und Satory sind an dem nämlichen Tage (23.) eröffnet worden. Des Abends gegen 5 Uhr stattete der Kaiser, von einigen Adjutanten begleitet, dem Lager, einen Besuch ab. Als die Ankunft des Kaisers gemeldet wurde, traten alle Soldaten unters Gewehr. Der Kaiser rilt an ihnen vorbei und erkundigte sich alsdann genau nach der Behandlung, die den Soldaten zu Theil werden würde. — Der General Canrobert. Oberbefehlshaber des Lagers von Helfaut, hielt am 23. ebenfalls eine Revue über seine Truppen ab, wobei er eine Rede hielt, in der er seinen Afrikanischen Feldzügen einige Worte widmete.\n"}, {"msg_id": 79103, "doc_id": 126157, "date": "1855-04-30", "heading": "Paris, 4. Mai. (N. Pr. Z.) Morgen, am Todestage Na", "text": "Paris, 4. Mai. (N. Pr. Z.) Morgen, am Todestage Napoleons !., wird in dem Invaliden-Dom eine Todtenmesse gefeiert, der alle hohen Staatsbeamten und constitnirten Körperschaften in Uni« form beiwohnen werden. — Gestern wohnten der Kaiser und die Kaiserin, die Prinzen, Minister :e. der Eröffnung der allgemeinen Blumenausstellung in den Elysäischen Feldern inmitten zahlreicher Besucher bei. — Seit dem Attentat besuchen der Kaiser und die Kaiserin fast jeden Abend das Theater; gestern waren fie im Vaudeville.\n"}, {"msg_id": 67071, "doc_id": 113223, "date": "1852-10-09", "heading": "Paris, 12. October. Am 9. abends besuchte Louis Na", "text": "Paris, 14. October. Die neusten Depeschen lauten: La Rochelle, 12. October. Der Prinz hat heute Morgen Rochefort verlassen.\nRiort, 13. October. Der Prinz ist um 51/2 Uhr in Niort angekommen. Ueberall aus seinem Wege wurde der Prinz mit dem Rufe: „Es lebe der Kaiser!\" empfangen. Der Einzug in Niort war prächtig. Der Prinz befindet sich sehr wohl.\nAlle Welt ist mit den Vorbereitungen für den Empfang Louis Napoleons in Paris beschäftigt. Da der Kriegsminister besohlen hat, daß auch die Reiter-Regimenter aus Fontainebleau, Provins, Compieane und Melun nach Paris kommen sollen, um in die große Escorte des Prinzen eingereiht zu werden, so hat der General Magnan einen neuen Tagesbefehl über die Vertheilung der verschiedenen Truppenkörper dabei erlassen müssen. Der ungeheure Zug wird jetzt demnach 52 Schwadronen stark seyn, wovon 36 vor und 16 hinter dem Staatsoberhaupt reiten. Der General Körte commandirt jetzt diese\n\n\tganze Reiterei und unter ihm die 4 Generale Feray, Partonneaux, de Rtlliet und d'Allonville die Haupt-Abtheilungen. Die Generalstabsschule von Paris, aus Offizieren aller Waffengattungen bestehend, ist ebenfalls noch nachträglich zur Escorte befehligt worden. — Der Polizei-Präfect Pietri hat überall die Ordnungs-Vorschriften für den 16. anschlagen lassen. Man bemerkt dabei nichts Außerordentliches. Der Triumphbogen an der AuKerlitz-Brücke erhält die einfache Aufschrift: „La ville de Paris a Louis Napoleon empereur.\" — Die Benutzung mythologischer Embleme soll auf allen Triumphbogen ohne Ausnahme von Obrigkeits wegen untersagt worden seyn.\n"}, {"msg_id": 68895, "doc_id": 115557, "date": "1853-04-03", "heading": "Paris, 4. April. (Pr. Z.) Man erfährt durch die Bl", "text": "Paris, 4. April. (Pr. Z.) Man erfährt durch die Blätter noch einige Einzelheiten über den Ball im Stadthause. Ein Viertel vor 11 Uhr kamen der Kaiser und die Kaiserin unter Trompetenklang und Trommelschlag vor dem Hotel de Ville an. Am Eingang wurden sie von dem Seine-Präfecten und dem Vorstand des Gemeinderathes. dessen Präsident Herr Delangle ist, empfangen. Der Kaiser in großer Generals-Unifmm gab der Kaiserin den Arm, die sehr einfach gekleidet war und auf deren Stirn ein Diadem von Diamanten glänzte. In dem Salon der Garden ordnete sich der Kaiserliche Zug, um sich nach dem großen Saal, wo sich der Kaiserliche Thron befand, zu begeben. Beim Eintritt Ihrer Majestäten in den Saal fpielte die Musik den Königlichen Spanischen Marsch und dann das bekannte: Fartons pour la Syrie. Der Kaiser und die Kaiserin nahmen auf dem Throne Platz und um sie herum die Großen ihres Reiches. Bis zur Ankunft des Kaiserlichen Paares hatte man nicht getanzt. Ihre Majestäten eröffneten daher den Ball. Der Kaiser tanzte mit der Schwiegertochter des Herrn Berger, die Kaiserin gab Herrn Berger die Hand. Der Präsident der Gemeinde-Commission führte die Prinzesfin Mathilde. der Prinz Napoleon und Madame Devink figurirten auch in der Kaiserlichen Quadrille. Das diplomatische Corps war in Uniform anwesend.\n"}, {"msg_id": 67018, "doc_id": 113157, "date": "1852-10-04", "heading": "Paris, 8. October. Der „Moniteur\" enthält ein von ", "text": "Bordeaux. 8. October. 5 Uhr morgens. Die Bevölkerungen bedeckten die beiden Ufern der Garonne; sie verließen ihre Arbeiten, um mit Bannern und unter dem Rnse: „Es lebe der Kaiser!\" sich auf den Weg des Prinzen zu begeben. Die Wasserreise von Agen nach Bordeaux war ein Triumph. — Halb 7 Uhr morgens. Nach der Musterung über die von allen Gemeinden des Departements gesandten Deputationen begab sich der Prinz nach der Kathedrale und von dort nach dem Gemeindepalast inmitten einer dichten Menge, welche die Luft von den Rufen: „Es lebe der Kaiser! Es lebe Napoleon Ш.! Es lebe der Retter Frankreichs!\" ertönen ließ. Des Abends fanden Diner, Empfang im Palast und Serenaden in den Garten statt. Die Stadt war bewunderungswürdig erleuchtet.\nDie Mittelmeer-Notte hat Befehl erhalten, von Toulon nach Algier abzugchen.\n\n\tDer Präfect der Cote d'or hat den neugewählten Gemeinderath vo» Js-sur-Tille aufgelöst, weil derselbe in seiner ersten Sitzung über die Frage berieth, ob der verfassungsmäßige Eid verbindlich sey, dann nur den Eid auf die Bemerkung leistete, daß sonst Entlassung erfolge und endlich fich weigerte, eine Adresse an den Präsidenten der Republik wegen des Marseille! Complotts zu votiren.\n"}, {"msg_id": 65334, "doc_id": 111197, "date": "1852-04-30", "heading": "Paris, 4. Mai. Es hat eine Versöhnung zwischen dem", "text": "Paris, 4. Mai. Es hat eine Versöhnung zwischen dem Präsidenten der Republik und seinem Vetter, dem Sohne des Marschalls lerome. stattgefunden. — Die Vermählung de Persigny's mit Demoiselle Ney ist authenthisch; die junge Dame soll sehr liebenswürdig und sehr reich seyn. — Die Damen der Halle treffen große Vorbereitungen zur festlieben Feier des 10. Mai; sie werden an mehren Orten Ballfeste veranstalten und Ringeltänze um die bekränzte Bildsänle des Prinzen-Präsidenten ausführen. — Nahe am Stadthause und der Kirche St. Gervais soll ein Palast für den Erzbischof von Paris erbaut werden; anfangs war der dazu ausersehene Platz zu Casernen bestimmt.\nDer General Canrobert hat bei seinem Ausenthalt in Clamecy eine barmherzige Schwester decorirt und ihr zwei Gnaden bewilligt.\n"}, {"msg_id": 85094, "doc_id": 131206, "date": "1856-08-02", "heading": "Paris, 8. August. (St.-A.) Der „Moniteur\" meldet u", "text": "Paris, 9. August. (St.«A.) Der „Moniteur\" berichtet unterm gestrigen Datum: „Der Kaiser ist heute um 5V4 Uhr zu Luneville angelangt und von der Bevölkerung mit größter Begeisterung empfangen worden. Der Kaiser begab fich nach dem Schlosse und stieg einige Augenblicke später zu Pferde, um steh nach dem MarSfelde zu begeben, wo die Cavallerie.Divifion im Bivouac ist. Das Befinden Er. Majestät ist vortrefflich. — Die Kaiserin hat heute im Schlosse vou St. Cloud den Marschall Herzog Pelisfier empfangen, der ihr durch den Kriegsminister vorgestellt wurde.\"\nMan versichert, daß der Kaiser in Kurzem eine große Musterung auf dem MarSfelde zu Ehren Pelisfier's abhalten und der Seine-Präfect, im Namen der Stadt Paris, dem Marschall und den unter ihm in der Krim dienenden Generalen ein großes Ehren-Diner anbieten werde. Dem vorgestrigen Diner, das der Kriegsminister aus Anlaß der Rückkehr Pelisster's gab, wohnten alle Generale der Armee von Paris und die höchsten Beamten der Militatr-Verwallung bei. Pelisster sprach unter Anderm davon, daß er schon wiederholt interimistisch den Posten eines Generalgouverneurs von Algerien versehen\n\n\tFrankreich.\n\n\thabe, und daß ihn die Kolonie, wie er hoffe, bald wiedersehen werde. ES gilt fast für gewiß, daß Randon seinen Posten an Pelisfier ab« geben und durch die erledigte Stelle eines Groß. Stallmeisters ent« schädigt werden wird. Bevor Pelisfier hier eintraf, hatte der Kriegsminister folgendes Billet vom Kaiser empfangen: „Meine Unter« redungen mit dem Marschall Pelisfier haben mich sehr befriedigt. Das ist ein Mann, der mit seiner Stellung größer geworden ist. Stellen Sie ihn in meinem Namen der Kaiserin vor.\"\nDer Bischof von ArraS hat ein Rundschreiben erlassen, daS gegen alle gemischten Schul-Anstalten eifert und den protestantischen Schülern nur unter der Bedingung, daß sie in die Messe gehen, ihren Platz neben den katholischen Schülern belasten will.\nWie der „Moniteur\" anzeigt, hat der Fürst Pückler-MuSkau dem Polizei-Präsecten durch den Grafen Tascher 1000 Francs sür die Ueberschwemmten zustellen lassen.\n"}, {"msg_id": 67932, "doc_id": 114354, "date": "1853-01-05", "heading": "Paris, 8. Januar. (Pr. Z.) Der „Moniteur« meldet, ", "text": "Paris, 10. Jan. (N. Pr. Z.) Die Saisonist schon im vollen Gange, und die Hofbeamten und Staatsdienergehalte. mit denen das neue Kaiserreich seinen Einzug gehalten in Frankreich, tragen allerdings nicht wenig dazu bei, ihr äußerlich einen Lustre zu geben, wie sie es weder in der dissoluten Zeit der weiland Republik noch unter dem Bürgerkönigthum halte. Wenn man die lange Reihe von prächtigen Equipagen im Tuilerieenhofe steht und die Großwürdenträger des Kaiserthums, welche ihrem Gebieter zur Messe folgen, so wird man unwillkürlich au die letzten Zeiten des legitimen Königthums erinnert. Die eigentliche Saison begann gestern mit dem glänzenden Ball, den , .die neue Kaiserliche Hoheit, die Prinzessin Mathilde (Tochter Jerome's). in ihrem Hatel in der Straße des Coureelles gab. Louis Napoleon nahm bis spät an den Freuden des Tages Theil. Frau v. Castellane hatte sich nicht gescheut, mit Madame Maihilde zu rivalisiren. auch in ihrem Hotel war Soiree und eine sehr gewählte geistreiche Gesellschaft war um .die spirituelle Dame versammelt — man spielte Komödie. Eine eben vertheilte Einladungskarte lautet in Golddruck auf ombragrau: La princesse Marie de Solms prie Monsieur X. de lvi faire l'honneur de venir passer Ja soh-ёе ehez eile, le jeudi 3 fevrier. On jouera la come'die! Verläßlich! Am 17. giebt der Seinepräsekt ein großes Festin, der Glanz seiner Feste soll alles bisher Dagewesene überstrahlen, so hat er seinen Agenten besohlen.\nDas „Journal de l'Oise\" will wissen, daß der Papst, wenn er zur Krönung komme, einige Zeit in Frankreich verweilen und das Schloß von Compiegne bewohnen werde. Wie verlautet, sollen die vieruudzwanzig durch das Concordat von 1801 aufgehobenen Französischen Bischofssitze hergestellt werden. — Der Erzbischof von Grenoble hat\n\n\tseiner Geistlichkeit in einem Hirtenbriefe angezeigt, daß er seine Entlassung genommen habe. — Mehrere Gemeinderathe sind aufgelöst worden, weil nur wenige ihrer Mitglieder der Proelomirung des Kaiserreichs beigewohnt hatten.\nGestern sah man eine ungeheure Menge Wagen in dem -Hofe der Tuilerieen. Man wußte nicht, was es zu bedeuten hatte. Die Sache ist,  nach dem Vorgang der Restauration, die hohen Notabilitaien den Kaiser hinfüro in die Messe begleiten.\n"}, {"msg_id": 65896, "doc_id": 111839, "date": "1852-06-23", "heading": "Paris, 27. Juni. Eine amtliche Notiz im „Moniteur\"", "text": "Paris, 27. Juni. Eine amtliche Notiz im „Moniteur\" verneint die Frage, ob die Journale die Reden, deren wörtliche Veröffentlichung der gesetzgebende Körper gestattet hat, abdrucken dürfen, ganz entschieden und erinnert daran, daß die Versassung den Journalen jeden andern Bericht über die Sitzungen, als das osficielle Protokoll, streng untersagt.\nGesetzgebender Körper. Sitzung vom 27. Juni. Jngroßer Eile wurden heute (am Sonntage) nicht weniger als 22 Gesetzentwürfe angenommen, darunter die drei Eisenbahn-Projecte, betreffend die Bahn von Paris nach Cherbourg, die von Bordeaux nach Cette und die ZZerschmelzung der südöstlichen Bahnen unter dem Namen: Eisenbahn Ш Lyon nach dem Mittelwert;\n\n\tFrankreich.\n\n\tGestern Abend fand im Elysee der letzte große Empfang statt. Jetzt fangen die Feste zu St. Cloud, Compiegne. Fontainebleau u. s. w. nebst großen Jagden an den letzteren beiden Orten an. Zu Compiegne wird in zwei Monaten das große Uebungslager für 30- oder 35,000 Mann aufgeschlagen werden.\nDer Präsident der Republik hat vorgestern wieder die Bauten zu dem großen Centralmarkt besucht. Die Damen der Halle uud die Bewohner des Hallenviertels empfingen ihn mit Ergebenheits-Demonstrationen. Den Abend brachte er im Gymnase-Theater zu, begleitet vom General de Goyon nebst Herrn und Frau v. Persigny.\nDer Minister des Innern hat die Errichtung eines Korrespondenz-Bureau verfügt. Welche Wichtigkeit er demselben beilegt, geht au« dem Umstand hervor, daß er einen ehemaligen Präfecten, Herrn de la Bonquiere. zum Chef, und einen Unter-Präsecten zum zweiten Chef desselben gemacht hat.\nWie der „Siecke\" versichert. haben sich bereits 30 Mitglieder des Französischen Episcopats für den Bischof von Orleans und also für die klassischen Schriftsteller gegen das „Univers\" und Herrn Veuillot erklärt. —In Kurzem wird ein Werk erscheinen, betitelt: „Genealogie und Biographie der Bonaparte seit dem zwölften Jahrhundert.\" DaS Manuscript ist schon fertig.\n"}, {"msg_id": 91359, "doc_id": 136077, "date": "1857-10-04", "heading": "Pans, 8. October. Die „Patrie\" bestätigt heute die", "text": "Paris, 11. Oct. Der „Moniteur\" bringt zwei Kaiserliche Decrete, durchweiche das College de France umgestaltet wird. Durch das erste wird den Professoren dieses Instituts das Recht verliehen, nach Zwanzigjährigem Dienste oder in Folge von Krankheit oder vorgerücklern Alter die Ernennung eines Stellvertreters (Suppleant) — aus ihre Kosten — zu verlangen. In dem einleitenden Berichte des Unterrichts-Ministers livuland wird gesagt, daß die Professoren des College de France bisher ein sast unbeschränktes Recht der Selbst-Verwaltung gehabt hätten. Dieses Recht wird ihnen durch das zweite Decret genommen. Sie werden unter die unmittelbare Autorität des Unterrichts«Ministers gestellt, der gesetzlich den Administrator, Vice-Präfidenten und Seeretair ernennt, u. s. w. Auch die Ernennung der Stellvertreter wird dem Minister übertragen. Und zwar sollen diese Stellvertreter immer nur aus ein Jahr ernannt werden. —Der gesetzgebende Körper wird noch in diesem Jahre zusammenkommen, wenn auch nur auf kurze Zeit. Da der frühere gesetzgebendeKörper vor völligem Ablaufe seiner Vollmacht aufgelöst ward, so muß versassungsgemäß der neue innerhalb sechs Monate einberufen werden. Die Session muß mindestens einen Monat dauern, damit diejenigen Abgeordneten, welche etwa den Eid nicht leisten wollen , ausgestoßen werden können. Das Budget wird erst nächstes Jahr vorgelegt werden.\nDer „Moniteur\" meldet, daß der Kaiser gestern Abend um halb 8 Uhr zu St. Clvud eingetroffen ist. Die Garde hat auch schon ihren Rückmarsch angetreten, und einige Regimenter stnd bereits hier eingetroffen.—- Die Einladungen für die Jagden zu Compiegne find schon ergangen. Der Hof wird gegen acht Tage dort zubringen, und Gras v. Walewski wird diese Zeit über dem Kaiser zur Seite bleiben.\nDen aus dem Lager zu Chalons datirten Befehl des Kaisers zur Reorganisation des College de France stellt man hier mit dem berühmten Erlaß Napoleons I. aus Moskau in Betreff der Organisation des Theater francais zusammen. Außerdem betrachtet man es als einen Ausfluß des Systems, welches All/s, selbst die Wissenschaft, der Centralisation unterwirft. Man steht das System immer mehr vollenden, steht aber nur mit passtvem Staunen da, da fich nirgends eine Idee oder Krast zeigt, die neue und selbstständige Lebenshende bilden könnte.\nDas Lager zu Chalons wird im Winter nicht ganz leer stehen. Es scheint aber noch nicht beschlossen, welche Truppenabtheilungen das Lager beziehen sollen. Die Garde bleibt zu Paris cautonnirt. — Aus den Drome- und Ardeche-Departements laufen Berichte über eine neue Überschwemmung ein, welche furchtbare Verheerungen an« gerichtet. Zu Jaujac wurde eine bedeutende Seidenlabrik von den Fluthen fortgerissen. Jene Gegenden stnd jetzt zum dritten Male in einem Jahre von dieser Katastrophe heimgesucht worden. — Die Marmorstatue der Kaiserin Josephine, die auf Martinique, dem Geburtslande derselben, aufgerichtet werden soll, ist von hier nach Havre abgegangen.\nWie es heißt, ist es beschlossene Sache, ein Opernhaus an der Stelle des Hotel Osmond (aus den Boulevards, der Rue de la Paix gegenüber) zu bauen. Das jetzige Opernhaus (Grand Opera) wurde bekanntlich „provisoirement\" hergestellt, als man das HauS, an dessen Eingang der Herzog v. Berry (Rue Richelieu) ermordet worden war. niedergerissen hatte. Das gegenwärtige Gebäude ent« spricht allerdings seinem Zwecke nicht —'es ist -schlecht gelegen und zu klein.\n"}, {"msg_id": 88863, "doc_id": 134251, "date": "1857-04-27", "heading": "Paris, 2. Mai. (A. A. Z.) Gestern war ein großes C", "text": "Paris, 2. Mai. (A. A. Z.) Gestern war ein großes Credit-Concilium in den Tuilerieen, unter dem Vorsitz des Kaisers. Die Minister, mehre StaatSräthe. ferner Graf Argout mit Rothschild, und Peretre mit Bartholony waren anwesend. Die Herren konnten zur Hebung der Finanzkrists kein besseres Mittel finden, als eine geseg.\nnete Erndte.\nSeit einiger Zeit .'tragen bet den Soireen in den Tuilerieen die Ehrendamen der Kaiserin ein Abzeichen ihrer Würde: eine blaue Schleife mit langen flatternden Bändern und an der Schulter mit einer großen Bullaut-Agraffe befestigt.\nDie Unterbringung von Russtschen Eisenbahn «Actien nimmt einen stillen, doch wirklichen Fortgang in der Kundschaft der größeren Bank« Häuser. Gleiches wird aus London geschrieben, in Amsterdam scheint die Zeichnung ganz gut zu gehen.\nParis, 3. Mai. (H.C.) Der Kaiser und Se. K. H. der Groß« fürst Konstantin begaben steh heule um 2 Uhr nach dem Bou« logner Gehölze, um dem dort stattfindenden Wettrennen beizuwohnen. DaS Gefolge fuhr in zwei Wagen, die dem Kaiserlichen folgten. Die Escorte bestand nur aus zwei Piqueurs. Eine ungeheure Menschenmenge zu Wagen, zu Pferde und zu Fuß verfolgte densel« ben Weg. Während einer Viertelstunde rührte steh kein einziger Wagen von der Stelle. Bei dem Diner, das gestern beim Grafen Kiffelew zu Ehren deS Großfürsten stattfand, wurden mehre Toaste ausgebracht, und zwar von Herrn v. Kisselew auf den Kaiser Napoleon, vom Marschall Vaillant auf Se.Maj. dem Kaiser Alexander, vom Marschall Pelisfier aus die Rusfische Armee und vom Groß« sürsten auf die Französtsche Armee.\nDer „Moniteur\" fährt fort, über den Ausenthalt Sr. K. H. des Großfürsten Konstantin kurze Bulletins zu veröffentlichen. Heute meldet er, daß bei Befichtigung der Museen deS Louvres namentlich daS „Museum der Souveraine\" die Aufmerksamkeit deS Großfürsten fesselte. Alle Gegenstände, welche Karl dem Großen, dem heil. Ludwig, Armer von Bretagne, Franz 1., Heinrich lt., Heinrich 111., Heinrich IV. und insbesondere Napoleon l. gehört hatten, waren von ihm auf's Genaueste und mit fichtlicher Bewegung geprüft worden. Abends um 7 Uhr wohnte der Großfürst dem großen Diner bei Hrn. v. Kisselew bei und nach dem Diner begab er fich mit sämmtlichen andern Gästen auf den Ball, den der Marineminister zu seinen Ehren gab. Er trat um 10 Uhr am Arm der Prinzessi \\ Mathilde in den Saal und blieb bis 1172 Uhr.\nBesonders prächtig scheint das Ballfest zu werden, das die Stadt Paris dem Groß sürsten zu geben gedenkt. Man wird nur 1000 Einladungen dazu ausgeben. Ein Theil von „Moses\" wird auf einem in der langen Gallerte errichteten Theater zur Ausführung kommen; die Damen Rosatt und Ferraris werden aus dem Ballet „Armide\" eine Scene tanzen. Der General Todleben ist nicht mit dem Großsurften nach Paris gereist, sondern wird noch einige Tage in Marseille zurückbleiben. Er scheint die Wirkung der ungeheuren Mine, welche während der Anwesenheit des Großfürsten gesprengt wurde, vorher in Augenschein nehmen zu wollen; wenigstens hat er den „Friaul\" besucht. Am 30. wurden in Toulon zu Ehren des Geburtstages des Zaren Alexander 11. die Kanonen aller Schiffe gelöst; die Matrosen hatten Urlaub, und durchstreiften in Massen und in! musterhafter Ordnung die Stadt.\nDer Pariser Correspondent des „Nord\" äußert: „Nach dem, was man in der Franzöfischen osficiellen Welt spricht, haben die ersten Beziehungen. zwischen dem Kaiser und dem Großfürsten Konstantin gegenseitiges Vertrauen und Sympathie bewiesen und der Kaiser hat steh von dem ersten Zusammentreffen an über Rußland in AuSdrücken voll Würde und Herzlichkeit geäußert.\"\nIn der gestrigen Sitzung deS gesetzgebenden Körpers wurde der Gesetz-Entwurf zur Aushebung von 100,000 Mann zur Rekrutirung der Land- und Seetruppen vorgelegt.\n\n\tFrankreich"}, {"msg_id": 71227, "doc_id": 117940, "date": "1853-09-21", "heading": "Paris, 26. September. (N. Pr. Z.) Trotz des allgem", "text": "Paris, 26. September. (N. Pr. Z.) Trotz des allgemeinen Unwillens, der an fast allen Orten sich ganz ungescheut kundgegeben, fahren die Behörden dennoch fort, die nicht mehr zum Gebrauch bestimmten Mordmesser und Guillotinen öffentlich versteigern zu lassen. Die Reklamationen der Journale haben also zu Nichts geholfen. — Louis Napoleon läßt jetzt das Haus zu Ajaccio wieder herstellen, in welchem der Kaiser, sein Oheim, geboren worden ist. Es gehörte bis jetzt einer Verwandten seiner Großmutter, einer Madame Ramolino; von ihr hat Louis Napoleon das Haus durch Erbschaft. Ein Beamter der Ьеаих-arts ist bereits nach Korsika abgereist, um einen Tempel des Ruhmes daraus zu machen. — Der Gustav-Adolph-Verein hat hier ein Haus bei der Genovevakirche gekauft, um eine Mädchen-Schule einzurichten. — Der Kaiser und die Kaiserin waren gestern im Lager von Helfant. Sie verließen Lille um 10 Uhr morgens, nachdem sie eine Messe gehört hatten. Sie fuhren direct nach dem Lager, wo sie einer Revue über die Truppen beiwohnten. Um 7 Uhr kamen sie nach St. Omer. Ungeachtet des fehlechten Wetters herrschte im Lager von Helsaut große Begeisterung. — Der Ball, dem der Kaiser und die Kaiserin am Sonnabend in Lille beiwohnten, war prächtig. Derselbe fand im Rathhause statt, dessen Hof. in einen Ballsaal umgewandelt, für 4000 Personen Raum darbot. Der Kaiser eröffnete den Ball mit der Tochter des Maire. — Der Duque und die Duquesa von Alba. Schwester der Kaiserin, haben vorgestern ihr Rückreise nach Madrid angetreten. — Prinz Napoleon traf heute Morgen vom Lager in Helsaut wieder hier ein. — Die Königin Maria Christina von Spanien frühstückte gestern beim Prinzen Jerome. — Es ist noch immer die Rede von einer Vermählung des Prinzen Napoleon mit einer Tochter des Duque von Rianzares. — Für die Rückkehr des Kaisers und der Kaiserin nach Paris am nächsten Montag wird eine militairische Ovation vorbereitet. Die Truppen werden vom Bahnhose der Nordbahn an bis zu den elyseischen Feldern Spalier ЬЦоеп. — Arago ist nun wieder ziemlich ernstlich erkrankt und war in Folge davon verhindert, der letzten Sitzung der Akademie beiznwohnen. — Am 20. d. M. hat der Kaiser ein Decret unterzeichnet, durch welches 40.000 Mann des Contingents von 1852 (32.802 für das Landheer und 7188 für die Flotte) unter die Waffen gerufen werden. Ihre Einreihung in das Heer wird vom 15. bis 20. October erfolgen.\n"}, {"msg_id": 80389, "doc_id": 127336, "date": "1855-08-13", "heading": "Frankreich.", "text": "\tParis, 19. August. (N. Pr. Z.) Paris und die zahllosen Frem- , den, die es in diesem Augenblicke beherbergt, sind gestern bitter in ihren Erwartungen getäuscht worden. Die Königin von England, rvelche so zeitig ankommen sollte, daß fie noch am Tage den weiten Weg von dem Bahnhofe nach St. Cloud zurücklegen könnte, ist so spät eingetroffen, daß ihr festlicher Einzug größtentheils nach Ein« hruch der Dunkelheit geschehen mußte; den Berdruß des PubltcumS können Sie steh leicht vorstellen, wenn Sie bedenken, daß die guten Leute von 2 Uhr an Posto gefaßt hatten, sey eS nun umsonst in den Straßen, oder für schweres Geld an den gemietheten Fenstern und in den sonstigen Räumen. Von der Magdalenenkirche an und | in den Elysäischen Feldern sah Niemand etwas als die unbestimmten . Formen der Wagen und der vorausziehenden Reiterei — und das tvar nicht werth, daß man sechs Stunden lang, und mehr, der Hitze, dem Hunger und dem Durste getrotzt hatte. Ein Uebelstand hatte den andern zur Folge. Da der Zug die verlorene Zeit einholen «nd wo möglich noch vor gänzlicher Dunkelheit in den Elysäischen Feldern ankommen wollte, so wurde viel rascher gefahren, als bei 'olchen Gelegenheiten üblich ist — das aber erschwerte vollends den »nblick der hohen Dame, die ihrerseits daraus verzichten mußte, die Zahnen, Triumphbogen und übrigen Decorationen mit Muße zu bevundern. Das Schlimmste war,'daß unter so bewandten Umständen )as in seinen Hoffnungen getäuschte und müde und matte Publicum ju Manifestationen der Freude gar nicht ausgelegt war. Es verhielt Ich sehr still und nur an gewissen Punkten hörte man einige VivatS, ?ie dem Ensemble viel mehr schadeten, als nützten. Wie es heißt, var der Kaiser sehr ungehalten über die Verspätung, an der, ich weiß nicht welcher Eisenbahnbeamter, Schuld gewesen seyn soll. In den Zlysäischen Feldern, wo nichts sür eine Illumination vorbereitet war, liefen die Polizei-Agenten von Hans zu Haus, um die Beleuchtung inzuordnen. Die braven Einwohner thaten, was sie konnten oder was fie mußten, aber beim besten Willen gelang es nur Wenigen, mit der Jlluminirung zur rechten Zeit fertig zu werden. Ganz besonders zu beklagen waren die Sehaaren von weißgekleideten Mädchen, welche von den Maires ihrer Ortschaften herbeigeführt und von der Königin nicht einmal gesehen worden waren. Mehre stnd vor Müdigkeit ohnmächtig geworden. Die Ruhe und Ordnung ist auf keinem Punkte, so viel wir wissen, gestört worden.\nParis, 20. August. (N. Pr.Z.) Die Königin von England hat zestern in Samt Cloud zugebracht. Gegen halb 6 Uhr machte ste nit dem Kaiser eine Spazierfahrt im BoiS de Boulogne. Abends var Concert in Samt Cloud. — Heute war die Königin in der Ausstellung der schönen Künste. Einige Häuser in der Avenue Monlaigne hatten Fahnen ausgesteckt. Die Decoration des Bat Mabille ?atte Venetianische Mäste errichten lassen. Um 1t Uhr ist die Könizin angekommen; fie war in einem brillanten Wagen, mit ihr der Kaiser, der Prinz Albert und die Königliche Prinzeß. Der Prinz Napoleon empfing ste. Die Königin durchwanderte am Arme Louis Kapoleons alle Gallerieen, unterdessen spielte die Guidenmustk: „Lock eave the Queen!\" und „La victoire est a nous!\" Um zwei UHt fuhren die Herrschaften in den Palast Elyse'e Bourbon zum Frühstück. Hieraus war Empfang des diplomatischen Corps. Um 3 Uhr begab fich die Königin in die Samte Chapelle (eine von dem heiligen Ludwig gebaute Capelle in dem jetzigenlustizpalast). Von derSainte Chapelle fuhr man in die Notre-Dame-Kirche, wo der Erzbischof fie am Eingange empfing; der ganze CleruS war zügegen, eben so die „soeur» cke спагЦё.\" Von der Notre-Dame-Kirche fuhr der Zug «ach dem Hotel de Ville, woselbst die Königin einige Minuten verseilte. — Die Königin wird über die Boulevards zurückkehren, Beweis: die zahllosen Municipalgardisten; Tausende von Badauds\nlausen zusammen"}, {"msg_id": 85322, "doc_id": 131392, "date": "1856-08-18", "heading": "Frankreich.", "text": "\tParis, 24. August. (H. C.) Der „Messager de Bayonne\" vom 22. d. enthält folgende Hosnachrichten auS Biarritz: „Am letzten Dienstag 6 Uhr abends, promenirte der Kaiser, der Kaiserin den Arm gebend, eine Stunde am Meeresufer. DeS Abends war ganz Biarritz festlich erleuchtet. Am letzten Donnerstag nachmittags mach-\n\n\tten der Kaiser und die Kaiserin wieder eine lange Fuß.Promenade am MeereSufer ohne irgend eine Escorte. Bet ihrer Rückkehr besuchten fie die Kirche von Biarritz und begaben fich dann nach der Villa zurück.\nWährend der „Courrier de Bayonne\" wissen will, daß 11. MM. einen Monat zu Biarritz verweilen würden, wird anderweitig be« hauptet. daß der Kaiser am 27. d. wieder zu Paris seyn und einige Tage später nach Cherbourg abreisen werde, um dort die Königin Victoria zu empfangen, deren schon früher beadstchtigter Besuch da« selbst einzig auf den Wunsch des Kaisers verschoben worden sey.\n"}, {"msg_id": 67613, "doc_id": 113903, "date": "1852-11-29", "heading": "Daris, 1. December. Mit der (gestern gemeldeten) R", "text": "Paris, 3. December. (Tel. Dep.) Heute Abend 5 Uhr hat der Neapolitanische Gesandte, Marquis Antonini, dem Kaiser seine neum\n\n\tFrankreich.\n\n\tBeglaubigungsschreiben überreicht. Der gesetzgebende Körper wurde heute auf den 14. Februar vertagt, wo die ordentliche Session beginnt. Die erfolgten Begnadigungen bilden nur den Anfang einer eingeleiteten ausgedehntem Amnestie. Noch fortwährend bringen die Blätter Namen von Maires, General- uud Nunicipalräihen, die ihr Amt niederlegen.\nDer Kaiser hat 200.000 Franken zur Verfügung gestellt, um arme Familien in den Stand zu setzen, ihre Kinder aus den Findel-Häusern zurückzunehmen. Die Bischöfe von Eorenx und Bayeur haben zur Feier des Kaiserreichs auf heute ein Tedeum ausgeschrieben.\nDie Kaiserlichen Decrete im heutigen „Moniteur\" sind von untergeordneter Bedeutung. Das erste derselben lautet: ..Napoleon. Kaiser der Franzofen, allen Gegenwärtigen und Zukünftigen Gruß: Wir haben verfügt und verfügen, was folgt: Art. 1. Es find zur Senatorwürde erhoben: Herr Abbatucci. Großsiegelbewahrer und Justizminister; Herr Carrelet, Divisionsgeneral, Befehlshaber des ersten Militair-Bezirks. Gegeben im Tuilerieenpalast, am 2. Dec. 1852. Napoleon. Im Auftrage des Kaisers: Der Staatsminister Achill Fould.\"\nUnter der Aufschrift: „Einzug Seiner Majestät Napoleon 111. in Paris\" schildert der „Moniteur\" die gestrige Feierlichkeit, die. wie er sich ausdrückt, an die schönsten Tage der Kaiserzeit erinnerte. Er schließt seinen Bericht mit den volle Befriedigung verrathenden Worten: „Paris hat das Kaiserthum herrlich eingeweiht. Nie hatte diese hochhetzige 'Bevölkerung einen lebhafteren, zueignungsvolleren Enthusiasmus gezeigt. Ihre Acclamationen kamen von Herzen: es war der Ruf der Dankbarkeit und Liebe. Das Volk schien glücklich, sein Werk fo ruhmreich beendet zu sehen.\" Ueber die Festlichkeit wird noch Folgendes gemeldet: Als Napoleon lii. aus dem Schloßhof von St. Cloud herauskam, überreichte ihm eine Deputation von jungen Mädchen, alle weiß gekleidet, mehre Veilchensträuße — das Veilchen ist bekanntlich die Kaiserblume — die er freundlich annahm und durch St. Cloud. so wie das gegenüberliegende Boulogne-hindurch in der Hand behielt. —.Schon zu St. Cloud und hernach auch noch auf dem ganzen Wege nahm der Kaiser eine ziemliche Anzahl Bitt-Bristen entgegen. Er suchte sie mit den Augen hinter den Spalier bildenden Soldaten und Nationalgardisten, unp zeigte sie dann feinen Ordonnanz-Osfizieren, um sie den Ueberbringern aus der Hand zu nehmen. Der Kaiser, auch diesmal, wie schon bei seiner Rückkehr von der Südreise ganz allein und zehn bis zwanzig Schritte von seiner Umgebung entfernt reitend, trug die Uniform eines Linien-Generals mit der goldenen Schärpe, daß Großband der Ehrenlegion nebst zwei Ordenssternen auf der Brust, weiße Reiterhosen und Stulpstiefel. Er nahm zum öftern grüßend den Hut ab. — Etwa fünfzig Schritt vom mittlern Thor der Tuilerieen angekommen, gab er feinem Pferde die Sporen und ritt im Trabe durch dm Palast hindurch, um auf der andern Seite die dort harrenden Truppen zu mustern. — Im Augenblick, wo Louis Napoleon die Schwelle seiner künftigen Residenz derührte, wurde unter Kanonendonner die dreifarbige Fahne üher dem mittleren Pavillon ausgezogen. Gleichzeitig trat die Kaiserliche Familie an die Fenster: die weiblichen Mitglieder. Prinzessin Mathilde. Prinzessin Mural, Prinzessin Camerata mit dem Prinzen' Lucian Murat und dem Prinzen Napoleon Bonaparte an die großen (mittleren) Balcons, der Prinz Jerome an die kleineren Balcons zur linken Hand. Letzterer war in Marschalls-Uniform, sein S.ohn in schwarzem Frack. Abd-el-Kader, Desselben Morgens von Amboise angekommen, wartete ebenfalls in den Tuilerieen. — Nach der Truppenmusterung im Schloß-Hofe und auf dem Caroussel-Platz begab sich der Kaiser in seinen Palast, den er von nun an definitiv bewohnen wird. Seine Familie und feine Höchsten Beamten empfingen ihn; nachdem er mit verschiedenen Personen einige freundliche Worte gewechselt hatte, unterhielt er sich auch mit Abd-el-Kader einen Augenblick und nahm dessen Glückwünsche entgegen. Dann zeigte er sich der im Garten versammelten Menge vom Balcon und eben so nach der Kehrfeite des Palastes vom Fenster, wobei der vielfach wiederholte Ruf: Es lebe der Kaiser! Es lebe Napoleon III.! aus dem Volk und den Soldaten gehört wurde. Als er später nochmals in die Nähe des Fensters kam und von der Menge gesehen wurde, bewogen ihn die Rufe und Demonstrationen derselben, das Fenster öffnen zu lassen und sich ein drittes Mal zu zeigen. Шк\nGestern Abend war großes Diner von (30 Couverten, dem die Kaiserliche Familie und die höchsten Staatspersonen beiwohnten; sodann\n\n\tEmpfang und allgemeine Illumination, wobei auch die Privat häufn in ungewöhnlichem Glänze strahlten.\nGesetzgebender Körper. Sitzung vom 3. December. Das Protokoll, der Sitzung vom 1. wurde vorgetragen und angenommen. Hierauf theilte der Präsident BiÄault der Versammlung folgende Re-GemygSbotschaft mit, die ihm der Staats minister Fould eingehändigt hatte: „Napoleon, Kaiser der Franzosen. Men Gegenwärtigen und Zukünftigen Gruß — Wir haben decretirt und decretiren: Art. 1. Die .außerordentliche Sitzung des gesetzgebenden Körpers ist geschlossen. Art. 2. Unser Staatsminister ist mit der Ausführung des gegenwärtigen Decrets beauftragt. Gegeben im Palais von St. Cloud. den 2.\" Dec. 1852. gez. Napoleon. Im Austrage des Kaisers der Staatsminister Achill Fould.\" Der Präsident fordert sofort die Deputirten auf. den Saal zu verlassen. Diefelben entfernen sich unter dem Ruf: „Es lebe der Kaiser!\"\n"}, {"msg_id": 66984, "doc_id": 113112, "date": "1852-10-01", "heading": "Frankreich", "text": "Paris, 6. October. Das amtliche Blatt meldet in seinen Berichten über die Reise des Präsidenten der Republik, daß die Worte, welche der Prinz auf dem Arbeiterballe in Montpellier sprach, die größte Begeisterung hervorgerufen haben, und bemerkt im Allgemeinen, daß die Begeisterung im steten Zunehmen begriffen, und gerade in den Provinzen ganz besonders lebhast sey. welche srüher durch den Socialismus am meisten aufgeregt waren.\nIn Narbonne zog der Prinz ohne Escorte ein und ließ die Volksmenge bis zum Wagen dringen.\nEs verdient Erwähnung, daß bei dem Empfang zu Montpellier 2000 Veteranen aus der Kaiserzeit Spalier bildeten. Mehre höhere Offiziere des Kaiserreichs hatten in Uniform ihre alten Kriegskameraden eine Compagniecn gebildet, und ihnen selbst die nöthigen Manöver wieder eingeübt; auf ihren Hüten war die Nummer des Corps angegeben, in dem sie einst gedient. Louis Napoleon fand fich sehr angenehm dadurch überrascht, und ließ die Veteranen Revue pasfiren.\nDie letzte heut bekannt gewordene Depesche lautet: Toulouse, 5. October.  Uhr nachmittags. Der Prinz hat so eben inmitten der lebhaftesten Begeisterung über die zahlreichen Deputationen aus der oberen Garonne und den benachbarten Departements Musterung abgehalten. Nie hat das Departement der obern Garonne eine ahnliche Kundgebung gesehen. Man schätzt auf 200.000 Personen die im Polygone vereinigte Menge. Der Prinz ist bei seiner Hin- und'\n\n\tRückfahrt mit Blumen überschüttet worden. Der Ruf: „Es lebe der Kaiser! \" ertönte überall auf seinem Wege.\nDie „Jndependance belge\" hatte die Nachricht gebracht, dem Seine-Präfecten sey von der Municipal-Commission ein Credit von 400.000 Fr. bewilligt worden zur Verwendung sür den Empfang des Prinz-Präsidenten. Der ..Moniteur\" berichtigt, es sey nur von 40.000 Fr. die Rede, und zwar zum Bau eines Triumphbogens beim Eingange der Brücke von Austerlitz. Dasselbe Blatt meldet, der Prinz werde an der Spitze der 52 Cavallerie-Schwadronen der ersten Militair-Division seinen Einzug in Paris balten. Die gesammte Infanterie werde Spalier bilden, gemäß den Verordnungen über den Empfang des Staats-Oberhauptes, wenn es in die Hauptstadt zurückkehrt.\nMan hört, daß Louis Napoleon eine bedeutende Zahl Personen auf seiner Reise begnadigt habe. Zu Montpellier wurden 133 Personen ganz oder theilweise begnadigt.\n"}, {"msg_id": 71175, "doc_id": 117890, "date": "1853-09-17", "heading": "Paris, 21. September. (H. C) Der Kaiser und die Ka", "text": "Paris, 23. Sept. (N. Pr. Z ) Der Kaiser und die Kaiserin haben gestern um zwölf Uhr Samt Cloud verlassen, find aber nicht durch Paris, sondern um die Stadt herum auf der Gürtelbahn bis nach Samt Denis gefahren, wo sie von Würdenträgern der Krone und den Verwaltern der Nordbahn empfangen wurden. Nach einem kurzen Aufenthalte setzten sie ihre Reise fort. Um halb fünf Uhr waren sie schon in Arras. Sie wissen schon, daß überall Vorbereitungen zu dem prächtigsten Empfange getroffen worden sind. Das „Echo de la Frontiere\" versichert, die Stadt Boulogne gebe nicht weniger als 100,000 Franken sür Triumphbogen und Blumensträuße aus. Valenciennes ist das Stadthaus in einen maurischen Palast verwandelt und ein Triumphbogen von Zuckerhüten und Kohlen errichtet worden. Valenciennes, Arras, Douai, Lille haben jedes eine Deputation von vierzig jungen Mädchen gesendet. Diejenige, welche der Kaiserin den Blumenstrauß überreichen wird, ist von den übrigen gewählt worden.\nDer Kriegsminister begleitet den Kaiser. Im Lager von Helsaut werden die Lords Lucan.'Worcester. Brington und Dupuis den Kaiser im Namen Ihrer Majestät der Königin von England begrüßen.\n"}, {"msg_id": 133711, "doc_id": 187271, "date": "1868-08-31", "heading": "Neueste Nachrichten.", "text": "Pari», 10 September (29. August). Der .Moniteur' meldet: Der Kaiser hat Dienstag im Lager von ChalonS vergleichenden Aitillerit-Schießversuchen begewohnt, ließ Mittwoch die Infanterie Versuchsmanöver auslühren und besuchte alsdann sämmtliche Corps. Feldlazarethe und sonstige Lager-Etablissemertts, überall von den lebhaftesten Zurufen der Truppen begleitet. Gestern fand ein« Ehren-Revue statt. — .Constitutionnel' schreibt daß Nichts bisher das Gerücht von der Abreise Garidaldi's ans Eaprera bestätigt habe.\n"}, {"msg_id": 80427, "doc_id": 127380, "date": "1855-08-16", "heading": "Paris, 20. Augnst. (H. C.) Gestern haben nur Wenig", "text": "Paris, 20. Augnst. (H. C.) Gestern haben nur Wenige die Königin von England erblickt, da dieselbe, nach Englischer Sitte den Sonutag feiernd, bis gegen 5 Uhr nachmittags im Schlosse von St. Cloud verblieb, wo blos officiclle Vorstellungen stattfanden. Um 5 Uhr machte die Königin in Gesellschaft des Kaisers und der Kaiserin einen Spaziergang im Boulogner Gehölze, wo ihr der Kaiser die neuen Anlagen zeigte, die er in so kurzer Zeit hatte ausführen lassen. Abends fand ein geistliches Concert statt. Nach dem Besllche der Ausstellung, bei welcher der Prinz Napoleon als Kais. Commissi zügegen war und der K. Prinzessin den Arm bot, begab sich die Königin Victoria nach dem Elysee, woselbst das gesammte diplomatische Corps von ihr empfangen wurde.\n"}]