[{"msg_id": 47486, "doc_id": 91958, "date": "1848-01-23", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 17. Januar. Durch Allerhöchste Gnadenbriefe sind zu Rittern Allergnädigst ernannt worden: des St. Annen-Ordens 1. Cl. mit der Kaiserl. Krone: der Commandeur der 6. Garde-Jnf.-Brigade und des Leibgarde Wolhynischen Regiments, Generalmajor Dowbüschew; — des St. Annen Ordens 1.C1.: die Generalmajors: der Commandeur der 1. Brigade der 2. leichten Garde-Cavallerie-Div. und des Leibgarde-Dragonecreg. Scael von Holsteini., der Commandeur des Muster-Cavalleriereg. Masurkewitsch 1., der Commandeur des Leibgarde Grodnoschen Husarenreg. Generalmajor Bremern 1., der Commandeur des Leibgarde-Kosakenreg. Krasnow 1., der Ober-Quartiermeister des abgetheilten Corps der innern Wache, Fürst Golizyn 2., dcc Chef des Stabes des Grenadier-Corps, von der Suite Sr. Kais. Maj. Katenin 2., und der Commandeur dcc 2. Brigade der 7. leichten Cavallerie-Divifion Howen 1.\nDem Professor der Kaiser!. M'litair- Akademie, Obristen Bo gdgnowitsch, welcher das Glück gehabt hat, Sc. Majestät dem Herrn und Kaiser sein Werk «Записки Стратегш« zu überreichen, ist ein werthvoller BriUantring verliehen worden.\nDer Major vom Pragaschen Znfantericreg. Bremern ist dem Commandeur des 5. Infanterie Corps, General von der Infanterie Lüders 1., als Adjutant aggregirt bei Zuzählung zur Armee.\nAuf ein Jahr werden beurlaubt: die bei den Jägerregimentern stehenden Secondlieutenants, beim Narwaschen Bieberstein nach St- Petersburg und in die Gouvernements Kurland und Kamenez-PodolSk, und beim Esthländischen Tarsky, in das Gouvernement Kowno. — Der im Verwaltungs Ressort des Reichs-Gestütwesens dienende Obrist Hahn ist auf seine Bitte des Dienstes entlassen; desgleichen der Professor -Adjunct an der Universität zu Charkow, Coll.-Rath Link, und der Bibliolhekar-Gehilfe an der St. Petersburger Universität, Tit.-Rath P etzold.\nDer Commandeur des Leib – Cürassierreg. Sr. Kais. Höh. des Großfürsten CäsarewUsch Thronfolgers, Generalmajor Graf Stenbock 1., ist als verstorben aus den Listen gestrichen"}, {"msg_id": 56347, "doc_id": 101057, "date": "1850-02-15", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 10. Februar. Laut Allerhöchster Ukaseu siud für ausgezeichnet eifrigen und musterhasten Dienst zu Rittern Allergnädigst ernannt worden — des St. Annen – Ordens 2. Cl.: der Obrist vom Leibgarde – Cürassierreg. Sr. Kaiserl. Majestät von Wendrieh; der Major vom Uhlanenreg. des Generaladiut. Fürsten Tschernyschew Stössel 2.; der Rittmeister vom Leibgarde-Uhlanenreg. Sr. K. H. des Großfürsten Thronfolgers Cäsarewitsch von Derselden; der Commandeur der Batterieen – Batterie Nr. 1 der Lehr-Artill.-Brigade, Capitain der 1. Leibgarde-Artill.-Brigade Forselles; die älteren Adjutanten beim Dejonr-General des Hauptstabes Sr. Kais. Majestät, der Obrist vom Leibgarde Jsmailowschen Regim. Neid Hardt, und der Capitain vom Leibgarde Semenowschen Regim. Gras Sievers; der Berg – Ches der Bogoßlowschen Bergbetriebe, Obristlieut. König, und der ordentl. Professor an der Kaiserl. St. Petersburgischen Medico-chirurgischen Akademie. Hofrath Eck; — dess. Ordens 3. Cl.: der dem General-Kriegscommissair zu besonderen Aufträgen mee-Obrist Lehm au n, der Distanz-Aufseher der Proviant-Magazine im Gouv. St. Petersburg, der der Cavallerie zugezählte Major Barou von Grothuß; der Obristlieut. vom Husarenreg. Sr. K. Höh. des Großfürsten Konstantin Nikolajewitsch Helsreich 2., der Major vom Carabinierreg. Sr. K. H. des Großfürsten Alexander Alexandrowitsch Ziliakus, und die Stabscapitains' .vom Grenadierreg. Prinz Eugen von Württemberg von Witte, und vom Jekaterinoßlawschen Grenadierreg. Sr. K. H. des Großfürsten Thronfolgers Cäsarewitsch von der Ropp.\nDer Commandeur des Ssewskischen Jnf.-Reg., Generalmajor Budberg 3., ist zum Commandeur der 1. Brigade der'l3. Jnf.-Division ernannt an Stelle des Generalmajors Krutow, welcher Krankheit halber mit Uniform und Pension aus dem Dienste entlassen ist.\nDer als Obrist entlassene Rittmeister vom Leibgarde – Uhlanenreg. Baron Kruedeuer ist als Obristlieut. der Cavallerie aggregirt und zum Stadtbefehlshaber von Samara ernannt worden.\nMittelst Allerhöchsten Ukases an das Hofcomptoir vom 27. Januar ist der Page Iwan Merder zum Kammerpagen am Hose Sr. Kais. Majestät Allergnädigst ernannt worden.\nDer in der Festung Dünamünde angestellte Stabsarzt , vr. mcd. Lange, ist zum Coll.-Assessor befördert worden"}, {"msg_id": 39542, "doc_id": 73553, "date": "1844-02-19", "heading": "St. Petersburg, den 15. Februar.", "text": "St. Petersburg, den 15. Februar.\n\n\tDurch Allerhöchsten Gnadenbrief vom 27. Januar ist der Inspektor der Arsenale, bei der Armee stehende Gen.-Maj. Jessaulow, Allergnädigft zum Großtreuz des St. Wladimir -OrdenS 2. Cl. ernannt.\nDurch Allerhöchste Gnadenbriefe vom 8. Februar sind der Konigl. Dänische Minister der »mswärtigen Angelegenheiten Graf Reventlo w-Criminil zum Ritter des S. Alexander-Newsky-Ordens, und der Direktor des Königl. Dänischen Departements der auswärtigen Angelegenheiten D anekwart zum Ritter des St. Annen-Ordens I.Classe ernannt.\nZu Rittern sind Allerqna'digst ernannt: des St. Wladimir-Ordens 4. Classe: der Major vom Üblanen-Reg. Sr. Kaiserl. Höh. des Großfürsten Nikolai Alexandrowitsch von Düster lob, der Major vom Wologdaschen Infanteriereg. Hermens, der Ordinator des Wilnaschen Militair Hospitals, Collegienrath J a bs, der Oberarzt des Kownoschen Militair-Hospitals, Hofrath Schultz; des St. Annen-Ordens 3. Classe: der Kämmerier der Alexander-Univerfltcst in Finnland Wegeliu«; deS St. Stanislaus-Ordens 2. Cl. mit der Kais. Krone: der Commandeur des Charkowschcn Üblanen-Regim., Obrist v. Krön eck 1., der Oberarzt deS Warfchaufmen Militair-HoSpitalS, wirkl. Staatsrath Magasin e r, der Oberarzt des Wilnaschen Militairhospitals, Staatsrath Be h r; dess. Ordens 2. Classe: die Obristrn, der Commandeur des Kostromaschen Jäger-Reg. Bros sc 1., von der 5. Artillerie-Brigade Sinei, die ObristlieutenantS vom Archanqelogorodschen Infanterie – Reg. Grünt, der Divisions-Ouarttermeister der 4. Jnfanrerie-Divinon, vom Ge neralstabe Kaimberg, der Major vom Chartowschen Üblanen-Reg. Rautenberg; des St. Stanislaus-Ordens 3. Classe: die StadScapitaine von der reitenden leichten Artillerie-Batterie Rr. 3 Schärpe, und von der 5. Artillerie Brigade Rattisson.\nDer Obrist-Lieutenant v. Adlerberg vom Finnlandischen Linien – Bataillon Nr. 4 wird zum Commandeur des Pstowschen HalbbataillonS derMilitair-Cantonisten mit Verbleibung bei der Armee ernannt.\nAu« dem Dienste entlassen werden: der Feldingemeur-Obristlieutenant Dehn als Obrist, und der StabScapitain Bunge als Capitain, Beide mit Uniform und Pension, der Erste von f, der Zweite von j feines GehaltS.\nDer Erbauer der Brest-LitowSkifchen Festung, Feld-Jngenieur-Obrist Hansen, wird an Stelle deS Obristen\n\n\tGerftfeldt zu besondern Aufträgen bei dem Befehlshaber\nder Ingenieure der activen Armee employirt.\nDer Commandeur des Pskowschen HaldbataillonS der Mintair-Eantonisten, bei der Armee stehende Major Gowenius, wird zum Commandeur deS vierten Bezirks der Ackerbau-Soldaten mit Verbleibung bei der Armee emarmt.\n' (Russ. Invalid."}, {"msg_id": 31173, "doc_id": 58924, "date": "1838-10-29", "heading": "St. Petersburg, den 24. October.", "text": "St. Petersburg, den 24. October.\n\n\tMittelst Allerhöchster Gnadenbriefe vom 18. September ist dem Präsidenten desKiervschen Kameralhofes, wirklichen Staatsrath Penkin, und dem älteren Director der Commerzbank, wirklichen Staatsrath Charykow, für ausgezeichneten Diensteifer, der Kaiserlich – Königliche St. Stanislaus-Orden 2. Classe Allergnädigft verliehen worden.\nMittelst Allerhöchsten Ukases an das Ordens-Capitel vom 30. August ist für ausgezeichnete, gegen die Bergvölker bewiesene, Tapferkeit zum Ritter des St. Annen-Ordens 3. Classe mit der Schleife A llergnädig st ernannt: der Premier-Lieutenant vom Infanterie-Regiment des Grafen Diebitsch Sabalkansky, V. Bergmann I.\nZum Ritter des Kaiserlich-Königlichen St. Stanislaus-Ordens 3. Classe ist am 30. August für ausgezeichnete, gegen die Bergvölker bewiesene, Tapferkeit Allergnädigft ernannt worden: der Divisionsquartiermeister der 30. Infanterie – Division, Obristlieutenant vom Generalstabe, Philippsohn.\nDem Capitain vom Kurschen Jäger – Regiment, Pullo 2., ist am 23. August, für ausgezeichnete Tapferkeit gegen die Bergvölker, ein goldener Halbsäbel mit der Aufschrist „für Tapferkeit\" Allergnädigft verliehen worden"}, {"msg_id": 30844, "doc_id": 58449, "date": "1838-09-03", "heading": "St. Petersburg, den 30. August.", "text": "St. Petersburg, den 30. August.\n\n\tAllerhöchstes Rescript\nan den Senateur, Geheimrath Kotschubei.\nAlexander Wassiljewitsch! In Berücksichtigung Ihres ausgezeichnet eifrigen Dienstes und Ihrer besondern Bemühungen bei der Versteigerung der Getränke-Pachten im Reiche für die Jahre 1839 bis 1843, verleihe Ich Ihnen die beifolgende Tabatiere mit Meinem Bildnisse, und verbleibe Ihnen wohlgewogen.\nDas Original ist von Seiner Majestät dem Kaiser Höchsteigenhändig unterzeichnet:\nNikolai.\nTeplitz, 23. Juli (4. Aug.) ,838.\nMittelst Allerhöchster Gnadenbriefe sind für ausgezeichnet eifrigen Dienst zu Rittern Allergnäbig st ernannt: der Geheimrath Schröder, des K.-K. Weißen Adler-Ordens; der für besondre Aufträge beim Haupt-Stabe der activen Armee angestellte Generalmajor von der Cavallerie, Read, des St. Annen-Ordens erster Classe mit der Kaiserlichen Krone; der Ober-Procureur vom ersten Departement des Dirigirenden Senats, Geheimrath Fürst Lobanow-Rostowsky, und der General-Lieutenant vom Corps der Wege-Communications-Ingenieure, Dire-ctor der Wege-Communicationen im Königreich Polen, Christiani, des St. Wladimir.-Ordens zweiter Classe. , Durch Allerhöchste Masen an das Ordens-Capitel sind für ausgezeichneten Diensteifer zu Rittern Allergnädigst ernannt: des St. Annen-Ordens Zweiter Classe': die Beamten für besondere Aufträge beim Statthalter der Königreichs Polen, Hofrath Engelhardt und Baron Saß; dritter Classe: der Archidar der Dirigirenden Justiz-Commission, Knopff, und das Mitglied des Medizinalrathes, vr. Moide; — des St. Wladimir-Ordens vierter Classe: der Chef des Gcndarmen-Commando's in Kalisch, von Biederwann, der ehemalige Adjutant des Militair-Chefs vom Lublinschen Gouvernement, der des Dienstes entlassene Capitain vom Polozkischen Jäger-Regiment, von Toll, der Feld-Jngenieur-Capitain Besuß, und\n\n\tder Lieutenant von der Warschauschen Gendarmen-Division, Kellner.\nDas Dampfschiff „Naßlednik\" ist heute nach einer Fahrt von SS stunden mit 39 Passagieren hier eingetroffen. Unter denselben befinden sich der Kaiserl. Leibmedicus, Geheimrath von Lindeström, der Tonkünstler Rübini und der Engl. Cabinets-Kurier Kayc.\n(St. Ptb. Ztg."}, {"msg_id": 38900, "doc_id": 72352, "date": "1843-11-06", "heading": "St. Petersburg, den 2. November.", "text": "St. Petersburg, den 2. November.\n\n\tDurch Allerhöchsten Gnadenbrief aus Zarskoje-Selo vom 22. Ott. ist der Generalmajor, Befehlshaber der Ingenieure des abgetheilten Garde-Corps Witowtow, Allergnadigst zum Ritter des St. Annen-Ordens 1. Cl. ernannt.\nZu Rittern sind Allergnädigst ernannt: des St. Annen-Ordens 2. Cl. mit der Kaiserl. Krone: der Kiewsche Vicegouverneur, Kammerherr, Collegienrath Fürst Kudaschew; desselben Ordens ohne Krone: der Befehlshaber des 11. Bezirks des Corps der Ingenieure der Militair-Ansiedelungen, Jngsnieurobrist Ljubenkow; des St. Stanislaus-Ordens 2. Cl. mit der Kaiserl. Krone: der Obrist vom Leibgarde Sapeurbataillon Kowalensky und der Commandeur des Grenadier-Sapeurbataillons, Obrist Dubensky; des St. Stanislans-Ordens 3. Cl.: der Adjutant des Befehlshabers der Ingenieure des abgetheilten Garde-Corps, Generalmajors Witowtow, Lieutenant von der Leibgarde \"reitenden Pionier-Escadron Fürst Bagration, und der Lieutenant von dem 1. Reserve-Sapeurbataillon Winter.\nDer General-Quartiermeister der activen Armee, Generaladjutant, General von der Infanterie Berg 2., wird zum Generalquartiermeister des Hauptstabes Sr. Kaiserl. Maj. mit Verbleibung in der Function eines Generaladjutanten ernannt. Der stellvertretende Generalquartiermeister des Hauptstabes Sr. Kais. Maj., Generallieuienant Schubert, wird zum Mitgliede des Kriegs-Conseils, der Generalmajor von der Suite Sr. Kais. Maj. Kotzebue 2. zum stellv. Generalquartiermeister der activen Armee mit Verbleibung bei der Suite Sr. Kais. Maj. ernannt. Der Feldingenieur-Stabscapitain Kaufmann wird zum älteren Adjutanten beim Stabe des abgetheilten Kaukasischen Corps ernannt.\nDer Commandeur der 1. Brigade der 4. Infanterie-Division, Generalmajor Ljubawsky, ist auf 6 Monate, und der Obristlieutenant Melan, vom Corps der Topographen, auf 4 Monate beurlaubt. (Rufs. Juv."}, {"msg_id": 34514, "doc_id": 65239, "date": "1841-02-13", "heading": "St. Petersburg, den 8. Februar.", "text": "St. Petersburg, den 8. Februar.\n\n\tSe. M. der Kaiser haben Allerhöchst zu besehlen geruht, daß der Minister Staats-Secretair des Zarthums Polen, Geheimrath Turkull, im Minister-Comite, und der Minister Staatssecretair des Großfürstenthums Finnland, Gr. Rehbinder, im Reichsrathe Sitz haben sollen.\nSe. M. der Kaiser haben Allerhöchst zu befehlen geruht, daß, wenn Senatoren, die im Reichsrathe Sitz haben, nach St. Petersburg beurlaubt werden, ihnen der Aufenthalt daselbst nicht als Urlaubszeit angerechnet werden soll.\nMittelst Allerhöchsten Ukases sind Allergnädigst zu Rittern des St. Stanislausordens ernannt worden: 2. Classe mit der K. Krone: der bei dem Kriegsgouverneur von Orenburg employirte Conrad Dahl, der Obrist vom Olviopolschen Uhlanenregimente Berg 3. und der Rittmeister vom Leib-Cürassierregimente Sr. M. des Kaisers Knorring 1.; 2. Cl. ohne Krone: die Professoren. der .St. Petersburger Universität Collegienräthe Fischer und Steckhardt, der Stabsarzt des abgesonderten Orenburgschen Corps Staatsrath Biedermann, der Lehrer der Deutschen Sprache am 2. Cadettencorps Collegienrath Werner, die Obristen: vom Semenowschen Garderegiment von Reutern und vom Finnlandischen Garderegiment Rose und Güldenstubbe.\nMittelst Allerhöchsten Ukases sind Allergnädigst zu Rittern des St. Wladimirordens 4. Classe ernannt worden: der Rittmeister vom Leib-Cürassierregimente Sr. Maj. Knorring 2., der Adjutant des Generaladjutanten Knorring, Stabsrittmeister vom Chevalier-Garderegimente Graf Oppermann, und der Lieutenant von der ersten Gardeartilleriedrigade Neumann.\n(Russ. Jnval."}, {"msg_id": 70874, "doc_id": 117603, "date": "1853-08-28", "heading": "Inländische Machrichten.", "text": "St. Petersburg, 24. August. Mittelst Allerhöchsten Gnadenbriefes vom 5. d. M. ist dem Generalmajor in K. Oesterreichischen Diensten. Brigade-Commandeur des 11. Corps Baron Stemmger, zur Bezeigung des Allerhöchsten besondern Wohlwollens Sr. Majestät, der St. Stanislaus-Orden 1. Cl. Allergnädigst verliehen worden.\nDer Lieutenant vom Leibgarde-Regim. zu Pferde Pillar von Püchau ist als Capitain in das Jägerreg. des General-Adjutanten Fürsten Tschernyschew übergeführt worden.\nBefördert sind nach Ausdienung der gesetzlichen Jahre zu Fähnrichen: der Secondfähnrich vom Grenadierregim. Sr. K. H. des Großfürsten Nikolai Nikolajewitsch Kymmel, sowie beim Grenadierregim. Generalissimus Fürst Suworow der Portepee-Fähnrich Rehren.\nMittelst Allerhöchsten Tagesbefehls im Civilressort vom 9. August ist der Candidat der Kaiserl. Universität zu St Petersburg, Wulsert, als Canzleibeamter des Oeselschen Ordnungsgerichts mit dem Range eines Coll.-Secretairs angestellt worden.\nDer ältere Beamte der 111. Abtheilung der Höchsteigenen Canzlei Sr. Maj. des Kaisers, wirkl. Staatsrath Baron Do Ist, ist als verstorben aus den Listen gestrichen worden"}, {"msg_id": 64049, "doc_id": 109724, "date": "1852-01-02", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 28. December. Laut Allerhöchster Gnadenbliese vom 2. d. M. find zu Rittern Allergnädigst ernannt worden — des weißen Adler-Ordens : der Ches der 5. leichten Cavallerie-Diviston. Generallieut. Pawli schtschew; — des St. Annen Ordens 1. Cl. mit der K. Krone: der Chef der Garde-Artillerie, Generalmajor in der Suite Sr. Kaiserl. Majestät. Merchilewitsch; — desselben Ordens 1. Cl. ohne Krone: der Jekaterinoßlawsche Gouvern.-Adelsmarschall, wirkt. Staatsrath Baron Franck; — des St. Stanislaus-Ordens 1. Cl.: der stellvertretende Chef vom Stabe des 4. Inf.-Corps, Generalmajor Martin au, und der Commandeur des Wosneßenskischen Uhlanenreg., Generalmajor Löwenhagen 1.\nFür 35-jährigen tadellosen Dienst im Classenrang find zu Rittern des St. Wladimir-Ordens 4. Classe Allergnädigst .ernannt worden: der Controleur des Esthländischen Kameralhofs, Coll.-Assessor Wil-Helms, und der Vorsteher der Jrkutskischeu Krons-Apotheke. Provisor Coll.-Asfessor Sauer.\nDer Capitain vom Leibgarde-Sappeurbataillon Kaufmann ist für Auszeichnung im Dienste zum Obristen befördert und in das Dagheflansche Inf.-Reg. übergeführt worden.\nDer Stabscapitain vom Ochotskischen Jägerreg. Gisetti ist dem interimistischen General – Quartiermeister der activen Armee. Generalmajor in der Suite Sr. Kaiserl. Majestät, Frolow 3., als Adjutant aggregirt worden.\nDer Polizeimeister der Stadt Eisk, Major Gawronski, ist, mit Verbleibung in der gegenwärtigen Function, bei der Cavallerie enrolirt worden.\nDer Commandeur des Pernauschen Jnvaliden-Commando's, Major Gruschka, ist als verstorben aus den Listen gestrichen"}, {"msg_id": 38933, "doc_id": 72397, "date": "1843-11-10", "heading": "St. Petersburg, den 6. November.", "text": "St. Petersburg, den 6. November.\n\n\tDer Wolhynische Vicegouverneur, Hofrath Bibikow, ist Allergnädigst zum Collegienrath befördert worden.\nDem Rigaschen Kaufmann 3. Gilde Christoph Wilhelm v. Billerb eck und dem Mechanikus Eduard Danziger ist am 2. October ein zehnjähriges Privilegium auf eine von ihnen erfundene Maschine zum Schneiden von Pfropfen ertheilt.\nDer Platzmajor der Chotinskischen Festung, bei der Armee stehende Obrist Baron Debrunold, ist zum Präses der Kriegscommission beim Chotinskischen Ocdonanzhause\nernannt.\nZu Rittern sind Allergnädigst ernannt: des St. Annen-Ordens 3. Classe: der Lieutenant vom Leibgarde – Sapeurbataillon Wanssowitsch; des St. Stanislaus-Ordens 2. Classe: der beim Commissarials-Departement des Kriegs? Ministeriums stehende Obrist Korb o; dess. Ordens 3. Cl. der Capitain der Bauabtheilung der Wegecommunications: Anstalten und öffentlichen Bauten Thilo.\nDer Taganrogsche Stadtbefehlshaber, wirkl. Staatsrath Baron Pfeilitzer-Franck, ist seiner Bitte gemäß, zerrütteter Gesundheit halber, gänzlich von seiner gegenwärtigert Function entlassen.\nDer im Ressort des Ministeriums der innern Angele-' genheiten stehende wirkl. Staatsrath Lewschin ist, seiner Bitte gemäß, häuslicher Umstände halber/gänzlich aus dem Dienste entlassen.\nDie stellvertretenden Civilgouverneure, von Kiew wirkl. Staatsrath Fundukley, und von Olonez, wirkl. Staatsrath Powala – Schweikowsky, sind Allergnädigst in diesen Functionen bestätigt. (Russ. Jnval."}, {"msg_id": 29791, "doc_id": 56782, "date": "1838-01-15", "heading": "St. Petersburg, den 11. Januar.", "text": "St. Petersburg, den 11. Januar.\n\n\t3u Rittern des St. Georgen-Ordens vierter Classe sind am 13. December, für fünfundzroanzigjährigen untadelhaften Dienst im Offiziersrange, A!l e rgn a – digst ernannt: die Obristlieutenants: von den Uhlanen-Regimentern: vom Bugscheu, Frideriz, und vom Orenburgischen, Bystrow, und vom Eystländischcn Jäger-Regiment, Rubcrg 2.\nZu Rittern des St. Wladimir-Ordens vierter Classe sind, für ausgezeichneten' Diensteifer, Allergnädigst ernannt: von der Leibgarde: vom Mostauschen Regiment, der Capitain Schreibers, vom Finnlandischen, die Obristen: Rose, Gildenstubbe und Frideriks 1., vom Woihymschen, der Obrist Aderkaß, und'vom Grenadier-Regiment S. M. des Königs von Preußen, der Capitain Gowenius.\nMittelst Allerhöchster Gnadenbriefe vom 6. December sind für ausgezeichneten Diensteifer Allergnädigst ernannt rvorden: der Commandant von Sewastopol, General-Lieutenant Baron Rosen 3., zum Ritter des St. Wladimir-Ordens 2. Classe, und der Ober-Polizeimeister von Moskau, General-Major Aynskij, zum Ritter des St. Annen-Ordens erster Classe.\nDer Ehstländische Ritterschafts-Secretair, Titulairrath von Fock, ist zum Collegien-Assessor befördert"}, {"msg_id": 60583, "doc_id": 104755, "date": "1850-12-04", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 28. November. Auf Befehl Sr. Majestät des Kaisers hat der Allerhöchste Hof, in Veranlassung des Ablebens Sr. Königlichen Hoheit des Erzherzogs von Oesterreich Ferdinand von Este, vom 26. November ab auf 6 Tage Trauer angelegt, die nach den üblichen Abstufungen in große und kleine Trauer getragen wird.\nAllerhöchstes Handschreiben an den Moskauschen Militair-Generalgouverneur. Generaladjutanten Grafen Sakrewski. Graf Arßeni Andrejewitsch ! Mit besonderem und innigem Wohlgefallen habe I eh den Ausdruck Ihrer und aller Bewohner Moskaus treuunterthä«igen Gefühle bei vollendetem fünfundzwanzigsten Jahre Meiner Regierung empfangen. Angesichts dieses Beweises von Liebe und Ergebenheit beeile Ich Mich allen Bewohnern Unserer lieben und getreuen ersten Residenz Meine aufrichtige Erkenntlichkeit und Mein besonderes Wohlwollen zu erkennen zu geben. I eh verbleibe Ihnen für immer wohlgewogen. — Das Original ist von Sr. Majestät dem Kaiser Allerhöchsteigenhändig also unterzeichnet:\nNikolai.\nZarskoje – Sselo, den 24. November 1850.\nSt. Petersburg, 29. November. Mittelst Allerhöchster Gnadenbliese vom 17. d.M. sind zu Rittern Allergnädigst ernannt worden — des St. Annen – Ordens 1. Classe mit der K. Krone: der Commandeur des Kiewschen Jngenieur-Bezirks, Generallieut. Freymann 1.,\nтЪ des St. Stanislaus-Ordens 1. Classe: der Commandeur\nder 2. Brigade der 16. Jnf.-Division, Generalmajor Schonert 1.\nDer Commandirende der 1. Artillerie-Division, Generalmajor Staden. ist als Chef dieser Division bestätigt worden.\nDer Commandeur des Livländischen Bezirks-Artillerie-Arsenals, bei der Artillerie stehende Obristlieutenant Karl Zeddelmann, ist für 35-jährigen untadelhaften Dienst im Ofsiziers-Range zum Ritter des St. Wladimir-Ordens 4. Classe Allergnädigst ernannt worden.\nDer Beamte sür besondere Aufträge der achten Classe beim Herrn Minister des Innern. Hofrath Graf Sievers, ist zum Beamten für besondere Austräge der 6. Cl. bei demselben Minister ernannt worden.\nFür Auszeichnung sind befördert worden: der stellv. College des Präses des 2. Departemens des St. Petersb. Civilgerichtshofs, Coll.-Assessor Frisch, zum Hofrath, und der ältere Seeretair in der Canzlei des Justizministeriums,'Titulair-Rath von Dermis, zum Collegien-\nAssessor.\nDer freipraktizirende Arzt Nachmann lst auf einem Gute des Smolenskischen Kreises als Arzt angestellt, und der Canzleibeamte in der Canzlei des Odessaschen Stadtbefehlshabers, Coll.-Registrator Lang zum Gouv.-Secretair befördert worden.\nLaut Allerhöchsten Tagesbefehls im Civilressort vom 21. Nov. ist der Notaire des Dorpater Üniversitätsgerichts, Titulairrath Schröders,\n\n\tals Actuar in das Friedrichstadtsehe Hauptmannsgericht übergeführt\nworden.\nLaut Allerhöchsteu Tagesbefehls im Civilressort vom 18. November ist der graduirte Student der K. Universität Dorpat Johann sen als Protokollist des Tukkumschen Oberhauptmannsgerichts mit Gouv.-Seeretairs-Rang angestellt worden.\nKrankheit halber sind des Dienstes entlassen: der Obrist vom LeibgarVe-Uhlanenregimeru Sr. K. H. des Großfürsten Thronfolgers Cäsarewitsch. Tresurt, mit Uniform und Pension, und der Lieutenant vom Kljastizschen Husarenreg. Berg als Stabsrittmeister; — häuslicher Umstände halber: der beim Generalstabe stehende Capitain Lun d mit Uniform"}, {"msg_id": 32008, "doc_id": 60417, "date": "1839-05-01", "heading": "St. Petersburg, den 26. April.", "text": "St. Petersburg, den 26. April.\n\n\tLaut Allerhöchsten Gaadenbrief« vom 26. März haben Se. M. der Kaiser dem Dircctor vom Departement deS RcichSfchatzeS, wirkl. Staatsrath Grafen Kuschclew-BeSborodko, den XX. St. Stanislauserden 1. Classe verliehen.\nMittelst Allerhöchsten RescriptS vom 26. März ist dem wirkl. StaatSrath OreuS daS große Kreuz des St. WladiminOrdenS 2. Classe Allergnädigst verliehen worden.\nZu Rittern deS St. Stanislaus – Ordens Z.Classe sind, für.ausgezeichneten Diensteifer, Allergnädigst ernannt worden: der Chef des Artillerie – Departements zur Verfertigung von Plänen im KriegSministerium, der sich zur Artillerie zählende Obristlieutenant Bekmann; der Rath von der Verwaltung der Scstrorezkischcn Gelvchrfabrik, Artillerie Capitain Seland; der StabSriltmcistcr vom Grodnoschen Leibgarde-Husarenregiment, Baron Stackclberg; dcss. OrdenS 4. Classe: der Capitain – Lieutenant von der 7. Flottequipage, Adjutant deS ChefS der 2. Flottdivision Bodde; vom Bergingenicur-CorpS der Stabscapitain Gabriel, und die Lieutenants derFlottequipagcn: Der 10. Müller 2, und der 11. Grevens.\nZum Ritter deS St. Annen-Ordens 2. Classe ist, zur Belohnung feines ausgezeichnet eifrigen Dienstes, am 26. Marz Allergnädigst ernannt worden: der Obristlieutenant des Jngcnieur-CorpS der Militaircolonieen, Baron Rosen 7"}, {"msg_id": 56591, "doc_id": 101291, "date": "1850-03-04", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 27. Februar. Se. Majestät der Kaiser haben mittelst Allerhöchster Gnadenbriefe zu Rittern des St. Stanislaus-Ordens I.Classe Allergnädigst zu ernennen geruht: den Generalmajor in der K. Suite Glinka, und den Chef des Stabes des abgetheilten Sibirischen Corps, Generalmajor Jakowlew 1.\nMittelst Allerhöchsten Ukases sind sür Auszeichnung im Ungarischen Insurgenten – Kriege zn Rittern des St. Annen-Ordens 3. Cl. mit der Schleife Allergnädigst ernannt worden: der Stabscapitain der leichten reitenden Artillerie-Batterie Nr. 3 Baron Delwig, und der Lieutenant der 5. Artillerie-Brigade Götz.\nDer Sections-Ches im Departement der Schiffswälder, Coll.-Rath Baron Wrang e il, ist zum Staatsrath befördert worden; desgl. der Pristavs – Gebilfe der Dorpater Polizei – Verwaltung Normarm zum Coll.-Registrator.\nDer adliche Assessor des Witebskischen Civilgerichtshofs, Hofrath von Hildebrant ist aus seine Bitte des Dienstes entlassen.\nDer dim. Coll.-Secretair Brümm er ist als Canzleibeamter beim Controle-Departemeut der Militair-Rechnungen angestellt worden; desgl. der Candidat der Kais. St. Petersb. Universität v. Dreyling als Canzleibeamter bei der Orelschen Gouv.-Regierung"}, {"msg_id": 69380, "doc_id": 116017, "date": "1853-05-08", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 2. Mai. Se. Majestät der Kaiser haben mittelst Allerhöchsten Handschreibens dem General-Gouverneur von Ostsibirien und Commandirenden der daselbst stehenden Truppen, Generallieutenant Murawjew 3., den weißen Adler-Orden Allergnädigst zu verleihen geruht.\nSe. Majestät der Kaiser haben mittelst AllerhöchstenRescripts dem Director des Departements der Militair-Ansiedelungen, Generallieutenant Pillar von Pilchau 2., eine Tabatiere in Brillanten, mit dem Portrait Sr. Majestät, Allergnädigst zu verleihen geruht.\nMittelst Allerhöchsten Tagesbefehls vom 20. April sind für Auszeichnung im Dienste befördert wordene die Commandeurs der Erusinischen Linienbataillons, der IL Major Kruse 3. zum Obristlieutenant und der 12. Obristlieutenant v. Kuh lmaun 1. zum Obristen; der Lieutenant vom Jnf.-Reg. des Gcueralfeldmarschalls Fürsten von Warschau. Grafen Paskewitsch-Eriwansky v. Klugen 2. zum Stabscapitain; der Lieutenant vom Eriwanschen Karabinierreg. Sr. K. H. des Großfürsten Thronfolgers Cäsarewitsch Kamensky zum Stabscapitain; der Secondlieutenant vom Tiflisschen Jägerreg. Schultz zum Lieutenant; der Capitain des Kaukasischen Scharsschützen-Bataillons Henning 1. zum Major; der Feld-Jngenieur-Secondlieutenant Czar-Nocki zum Lieutenant.\nDer beim Kriegsminister zu besondern Austrägen angestellte Obrist vom Leibgarde-Ismailowscheu Regiment Graf Baranoff 3., ist zum stellvertretenden Bicedirector des Proviant-Departements des Kriegsministenums ernannt worden.\nUebergesührt sind: der Capitain vom Wladimirschen Jnf.-Reg. Fehre in das Belostoksche Ins Reg., und der Lieutenant vom Beloserstijchen Infanterie-Regiment de Medem in das Corps der Gränzwache.\nBeurlaubt sind in's Ausland! der Stabsrittmeister Gras von der Pahlen zum Gebrauche der Kissinzenschen Mineralwässer, und der Lieutenant Baron Stackelberg zum Gebräuche der Mineralwässer in Teplitz und der Palermoschen Seebäder, Beide aus 6 Monate, sowie der Obrist vom Groduoschen Husarenreg. Zeidlcr auf 1 Jahr nach Bad Ems und nach dem Gouvernement Tambow.\nDes Dienstes sind Krankheit halber entlassen: der Lieutenant vom Leibgarde-Uhlanenreg.Truweller als Stabsrittmeister, und der Lieutenant vom Leibgarde Pawlowschen Regiment Dingelstedt 2.\n"}, {"msg_id": 65552, "doc_id": 111473, "date": "1852-05-24", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 16. Mai. Laut Allerhöchsten Ukases vom 30. März ist der Gehilfe des Commandeurs der Tulaschen Gewehrsabrik, bei der Artillerie stehende Obrist S tanderschield, für ausgezeichnet eifrigen und musterhaften, durch die Obrigkeit attestirten Dienst, zum Ritter des St. Annen-Ordens 2. El. mit der K. Krone Allergnädigst ernannt worden.\nDer dimitt. Coll.-Registrator Baron Pfeil itz er -Fr anck ist als Pristavsgehilfe der Nishegorodschen Salzniederlagen angestellt worden.\nDer Stadttheils-Ausseher der Moskauscheu Polizei, Coll.-Assessor Erdmann, ist zum Hofrath befördert worden.\nDer im I. 1850 aus dem Corps der Gränzwache mit Capitains-Rang verabschiedete von Nolcken ist als Beamter zu besonderen Austrägen beim Chef des Kalisch'schen Zollbezirks, mit Ilmbenennung zum Coll.-Secretair. angestellt worden.\nDer im Departement des Justizministeriums stehende Titulairrath Baron Kleb eck ist als Präsidenten-College des St. Petersburgischen Criminal-Gerichtshofs angestellt worden.\nDie Kuratoren der Getraidevorrathsmagazine im Jekaterinoßlawschen Kreise des Gouv. Jekaterinoßlaw Klein und Frey sind zu Coll.-Registratoren befördert worden.\nIn Folge eingetretener Bacanzen sind beim Gendarmerie-Corps befördert: der Major Rei cha rdt zum Obristlieutenant, und der Stabscapitain Huberti zum Capitain.\nLaut Allerhöchsten Tagesbefehls vom 30. April sind ernannt worden: der Obrist B ehr zum Commandeur des Grenadier – Regiments Generalissimus Fürst Suworow an Stelle des Obristen Russinow. — und der Major vom Eriwanschen' Carabinierreg. Sr. K. H. des Großfürsten Thronfolgers, Völkner. zum Gorodnitschi der Stadt Pronsk, mit Zuzählung zur Armee.\nDer ehemalige Adjutant des Generallieutenants Pilar von Pilchau 2.. Capitain vom Grenadierregiment des Generalissimus Fürst Suworow Tiesenh ausen, ist dem genannten Generallieut. Pilar v. Pilchau 2.. gegenwärtigen Director des Departements der Militair-Anstedelungen, als Adjutant aggregirt worden"}, {"msg_id": 57220, "doc_id": 101897, "date": "1850-04-19", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 14. April. Mittelst Allerhöchster Ukasen sind für ausgezeichnet eifrigen uud thätigen, von der Obrigkeit attestirten, Dienst zu Rittern des St. Annen-Ordens 2. Cl. Allergnädigst ernannt worden: die Obristlieutenants: der Dejour-Stabsosfizier des Stabes des 1. Jns.-Corps, bei der Cavallerie stehende Massonius, vom Ssumschen Husarenreg. Butowitsch 2., vom Kljastizschen Husaren-Reg. Baron Stackelb er g % und Gottscholk, vom Revalfchen Zagerreg. Baron Bilski 1., und vom Esthländischen Jägerregiment Babin; die Majore: vom Kaporschen Jägerreg. Holtz. und vom Revalfchen Jägerreg. Maller.\nDer Chef der 2. Distanz der 3. Section des 12. Wege-Communications-Bezirks. Capitain Behr 1.. ist Krankheit halber als Obristlieut. mit Uniform und Pension des Dienstes entlassen worden.\nLaut Allerhöchsten Tagesbefehls im Marineressort vom 5. April sind die Lieutenants der Flottequipagen: der 5. Koschkul und der 13. Riemann, sowie der bei der Flotte stehende Lieut. Gehring 1.. sämmtlich in das Marine-Cadettencorps übergeführt worden.\nDer Lieutenant vom Grenadierreg. Prinz Friedrich der Niederlande Grebner ist dem Chef der 1. Grenadier-Division, General-Lieutenant de Witte, als Adjutant aggregirt worden.\nDer ältere Ordinaler des Kriegs-Hospitals zu Pätigorsk. Stabsarzt Titulairrath Frauhen, ist sür Auszeichnung im Dienste zum Coll.-Assessor befördert, und der beim 1. St. Petersb. Militair-Landhospüal dienende Stabsarzt. Coll.-Assessor Mend, als jüngerer Arzt bei der 1. Flottequipage angestellt worden.\nLaut Allerhöchsten Tagesbefehls im Civilressort vom 7. Apnl ist der jüngere Tischvorstehersgehilse in der Canzlei des Statthalters von Kaukasien und Transkaukasien. Gouv.- Seeretair Wichmaun, zum Coll.-Secretair befördert worden. .\nDer Canzleibeamte des Polangenschen Zollamts. Gouv.-Secretarr K estner. ist zufolge Allerhöchsten Tagesbefehls im Civüressort vom 9. April als Postmeistersgehilse des dortigen Post-Comptoirs angestellt worden"}, {"msg_id": 37872, "doc_id": 70682, "date": "1843-03-27", "heading": "St. Petersburg, den 23. März.", "text": "St. Petersburg, den 23. März.\n\n\tDurch Allerhöchsten Gnadenbrief vom 4. März ist der Generallieut., Befehlshaber der 6. Artilleriediviston Suchosanet 2., Allergnädigst zum Ritter des St. Annenordens 1. Cl. mit der Kais. Krone ernannt worden.\nZu Rittern find Allergnädigst ernannt des St. Annenordens 2. Cl. mit der Kais. Krone: der Commandeur der 2. Brigade der 12. Infanteriedivision, GeneralmajorMarin 2„ die Obristen, der Commandeur des Selenginskischen Jnfanteriereg. Roth 5. und der Commandeur der Batterie-Batterie Nr. 2 von der 10. Artilleriebrigade Wagner l.; des St. Stanislausordens 2. Cl. mit der Kais. Krön?: der Ordinator des Warschauschen Kriegshospitals, vr. mcd. Hofrath Stakebrand, desselben Ordens 3. Cl. der Stabscapitain vom Tenginskischen Jnfanteriereg Stosch.\nDurch Allerhöchsten Gnadenbrief vom !2. März ist der wirkl. Staatsrath, Vorsitzer des Comite's zur Aufsicht über den Druck der vollständigen Sammlung und des Swods der Gesetze, lakow l e w, Allergnädigst zum Ritter des St. Stanislausordens I. Cl. ernannt.\nDer Commandeur der I.Brigade der 7. Infanteriediviston, Generalmajor Roth 3., wird Wunden halber mit Uniform und der Pension seines vollen Ge-Halts aus dem Dienste entlassen.\nDer Commandeur der 7. Artilleriebrigade, Obrist v. Brümmer 1., wird zur Wiederherstellung seiner Gesundheit auf 3£ Monate nach den Carlsbadschen Mineralquellen beurlaubt.\nDem Adjutanten S. K. H., des Commandeurs des abgetheilten Gardecorps, Capitain vom Leibgarde Jsmailowschen Reg. v. Baranow Г., wird der Urlaub zum Aufenthalte im Auslande noch auf 8 Monate verlängert.\nAm I. März ist der Polangensche Polizeimeister, Obrist und Ritter Ferdinand Heinrich v. Eichler, im 63. Lebensjahre verstorben.\nDer Capitain vom Gendarmencorps v. Moller wird zum Major befördert mit Ueberführung in das Krementschugsch I ägerregiment.\n\n\tDer bei der Artillerie stehende Generalmajor Walz wird zum Gliede des Comite's für das Artilleriewesen\nexnannt.\nDer St. Petersburgische Platzadjutant, bei der Armee stehende Capitain v. Gründls dt, wird als Stabscapitain und mit Verbleibung in seiner jetzigen Function in das Leibgarde Wolhynische Reg. übergeführt.\nErnannt werden: der Commandeur der 3. Brigade der 23. Infanteriedivision, Generalmajor Manssurow 2. zum Commandeur der I.Brigade der 7. Infanteriedivision, der Commandeur des Jnfanteriereg. des Generaladjutanten Fürsten Wolkonsky, Generalmajor Schepelew 1., zum Commandeur der 3. Brigade der 23. Infanteriedivision, mit Verbleibung bei der Armee, der Obristlieutenant vom Newskische» Seereg., Baron W r a n g e l l 3., zum Commandirenden des Welikoluzkischen Jägerreg., der Adjutant des Oberbefehlshabers bei activen Armee, Obrist von der 2. Leidgarde-Artilleriebrigade Uschakow 5., zum Dirigirenden der Cancellei des Oberbefehlshabers der ac- , tiven Armee, mit Verbleibung bei der Gardefußartillerie.\nDer Stabscapitain Hintz vom Revalschen Bataillon der innern Wache wird in die Archangelsche Arrestantencompagnie des Civilressorts übergeführt, so wie der Fähnrich Wilken vom Jägerreg. S. K. H. des Großfürsten Michail Pawlowitsch in das Carabinierreg. des Feldmarschalls Fürsten Barclay de Tolly. Der Fähnrich Magnus vom Minskischen Jnfanteriereg. wird auf 4 Monate ins Ausland beurlaubt.\n(Russ.Jnv."}, {"msg_id": 29780, "doc_id": 56764, "date": "1838-01-12", "heading": "St. Petersburg, den 7. Januar.", "text": "St. Petersburg, den 7. Januar.\n\n\tZu Rittern des St. Georgen-Ordens vierter Classe sind am 13. December, für fünfundzwanzigjährigen untadelhasten Dienst im Ofsiziersrange, Allergnädigst ernannt: die Obristen: vom Generalstade, der im Mustec-Jnfanterie-Regiment stehende Heller, die Commandeurs der 10. Artillerie-Brigade, Lehmarm 3., und des 2. Reserve Sapeur-Bataillons von Zurmühlen, vom Dragoner-Regiment S. K. H. des Großfürsten Michail Pawlowitsch, Prätonus, der Dejour – Stabsoffizier vom Stabe des abgesonderten Corps der innern Wache, Seifort, der Commandant von Dünamünde, Manderstern 4., die des Dienstes Entlassenen: der ehemalige Commandeur des Warschauschen Jngenieur-Commando's Seidlitz, und von der 6. Artillerie-Brigade, Günzel, und der Obristlieulenant, Commandirende des Husaren-Regiments des Erzherzogs Ferdinand, Gerngroß.\nMittelst Allerhöchsten Gnadenbriefes vom 6. December ist der Director des Zarskoje-Geloschen Lyceums, General-Lieutenant Holthoier, für ausgezeichneten Diensteifer, zum Ritter des St. Annen-Ordens erster Classe mit der Kaiserlichen Krone Allergnadigst ernannt.\nZu Rittern des St. Wladimir-Ordens dritter Classe sind, für ausgezeichneten Diensteifer, Allergnädigst ernannt: der Commandeur der zweiten Brigade der zweiten leichten Gardc-Eavallerie-Division und des Grodnoschen Leibgarde-Husaren-Regiments, Generalmajor Essen 1. und der Ober-Quartiermeister der ganzen Infanterie des abgesonderten Garde-Corps, Flügel-Adjutant, Obrist Baron Lieven. Desselben Ordens vierter Classe: der Rittmeister Ulan 1., vom Uhlanen – Regiment S. K. H. des Großfürsten Michail Pawlowitsch, und der Obrist Stael von Holstein, vom Grodnoschen Husaren-Regiment"}, {"msg_id": 29863, "doc_id": 56912, "date": "1838-02-05", "heading": "Moskau, den 10. November 1837.", "text": "Moskau, den 10. November 1837.\n\n\tMittelst Allerhöchsten Gnadenbriefs vom 26. Januar ist der Curator des St. Petersburgischen Lehrbezirks, wirkliche Staatsrath Fiirst Dondukow-Korßakow, für ausgezeichnet eifrigen Dienst und für seine unermüdlichen Bestrebungen bei Verwaltung des St. Petersburgischen Lehrbezirks, zum Ritter des St. Annen-Ordens erster Elaste Allergn ädigst ernannt worden.\nDer Gehilfe des Curators vom Weißrusssschen Lehrbezirke, Staatsrath Gruber, und der Oberarzt der Infanterie des abgesonderten Garde-Corps, Staatsrath Mcnd, sind für ausgezeichneten Diensteifer zu Rittern des Kai serlich-Königlichen St. Stanislaus-.Ordens zweiter Classe Allergnädlgst\nFür Auszeichnung im Dienste werden befördert: :u Generalmajoren die Obristen: der stellvertretende Chef des 5. Bezirks des Corps der Gendarmen, mit Bestätigung in seinem Posten, der Commandeur\n\n\tdes Nowo-Jngermanländischen Infanterie-Regiments, Adlerberg 2., mit Berbleibung auf seinem Posten, der Commandierende der 2. Brigade der I. Cürassier-Division, Fürst Gagarm 1., der Commandirende der I. Brigade der 2. Dragoner-Division Engelhardt 1., beide mit Bestätigung in diesen Posten. — Ferner werden befordert zu Odristen: die Capitaine: der Adjutant des Chess vom Stabe des Donischcn Heeres, des General-Lieutenants Berdjajew, Bar, mit Ueberführung ins Jngermanländische Husaren-Regiment, und Rennenkampss; der Rittmeister vom Leib-Mrde-Uhlanen-Regiment S. K. H. des Großfürsten Michail Pawlowitsch, Berthier.\nDer Commandeur der 1. Brigade der 5. leichten Cavallerie-Division, Generalmajor Schilling, wird zum Commandeur der 2. Brigade der 2. leichten Cavüuerie-Division ernannt, an die Stelle des Obristen Lanskoi 2., der zum Commandirenden der 1. Brigade der 5. leichten Cavallerie-Division ernannt wird. — Der Commandeur der 2. Garde-Jnfanterie-Division, Gcner.il-LieÄtenant Gurko, wird als Chef dieser Division bestätigt.\nDer Obrist vom Leibgarde-Dragoner-Regiment Korff wird in das reitende Leibgarde-Grenadier-Regiment übergeführt.\nDer Professor der Kaiserlichen Akademie der Künste, von der 7. Classe Alexander Thon, wird zum Mitglied der allgemeinen Sitzung des Departements der Militair-Colonicen, mit Berbleibung in seinen frühern Aemtern, ernannt.\nDer beim Chef des Marine-Generalstabes für besondre Aufträge angestellte Staatsrath, Fürst Eristow, wird zum Mitglied der allgemeinen Sitzung des Bau-Departements vom Marine-Ministerium ernannt.\nSeine Majestät der Kaiser haben Allerhöchst zu befehlen geruht, daß der Kaufmann Jo-Harm Bohnenblust als Schweizerischer General-Consu! in St. Petersburg, und der Kaufmann Samuel Burkhardt als Schweizerischer Consul in Moskau, anerkannt werde"}]