[{"msg_id": 66925, "doc_id": 113047, "date": "1852-09-26", "heading": "Italien.", "text": "\tRom, 23. September. Der Papst hat am 20. ein Consistorium in Castel-Gandolso gehalten und die Prälaten Santucci und Savelli zu Cardinälen ernannt"}, {"msg_id": 59632, "doc_id": 103970, "date": "1850-10-02", "heading": "Italien.", "text": "\tVenedig, 3. Oct. Gestern traf hier der Gras von Bernstorff. Königlich Preußischer Gesandter am Wiener Hofe, auf dem Dampfboote von Triest ein.\nTurin, 5. Oct. Die Anleihe mit Rothschild ist definitiv abgeschloffen. — Pinelli erwartet in Rom neue Instructionen von hier.\nRom, 26. Sept. Der Erzbischof von Cagliari ist hier angekommen und hat bereits eine Audienz beim Papste und beim Cardinal Antonelli gehabt"}, {"msg_id": 140364, "doc_id": 195909, "date": "1870-02-28", "heading": "Telegr. der Rig. Telegraphen Agentur.", "text": "Rom, 11. März (27. Februar). Von Seiten der Opposition der Bischöfe ist ein Protest gegen die neue Gtsä astsordnung des Concil« erhoben worden.\n"}, {"msg_id": 73008, "doc_id": 119887, "date": "1854-01-30", "heading": "Aus Mailand wird der „A. Z.\" unterm 26. Januar gem", "text": "Rom, 26. Januar. (B. N.) Dem Papst begegnete in diesen Tagen ein merkwürdiges Erlebniß. Aus einem Spaziergange trat ein Französischer Soldat demselben entgegen und bat ihn um seinen Segen. Der Papst ertheilte ihm denselben und wollte weiter gehen, allein der Franzose bemerkte, dies genüge ihm nicht, er. wolle auch den Namenszug Sr. Heiligkeit« Der Papst erwiderte, er habe ia hier weder Papier noch Schreibzeug, worauf der Franzose bemerkte, das habe er Alles mitgebracht, indem er es zugleich aus der Tasche holte. Der leutselige Papst erklärte ihm jedoch, es sey ja kein Tisch da, und er könne doch ohne diesen nicht schreiben, worauf der naive Franzose bemerkte, das gehe auch so, er würde seinen Rücken herhalten. Es ging, der Papst schrieb auf dem Rücken des Supplicanten den gewünschten Namenszug. — Von der Liebenswürdigkeit Sr. K. H. des Prinzen Friedrich Wilhelm von Preußen ist hier in Rom alle Welt entzückt; man staunt über das ungezwungene Jnteresse des jungen Fürsten an allen Eigenthümlichkeiten des fremden Landes in Natur, Kunst und Alterthum. Der Papst giebt bei jeder Gelegenheit seine Freude an dem willkommenen Gast zu erkennen; es gehen Ausdrücke und Themata der Unterhaltung herum, die sich\n\n\tItalien.\n\n\n\talle Welt mit Wohlgefallen erzählt. So weiß das Publicum, daß sich die beiden Fürsten angelegentlich über die Weihnachtsbäume unterhalten haben. Der Papst erwies gleich durch Uebersendung sel. ttnu Blumen und Früchte dem hohen Gaste seine Aufmerksamkeit und unterließ diese bei keiner Gelegenheit. Ein Gespräch, worin der junge Fürst dem Papst gegenüber der neuesten Arbeit Peter v. Cornelius' lobend gedachte, hatte dessen Deeoration mit eiuem Päpstlicheu\n– Orden zur augenblicklichen Folge. Bekanntlich verweilt der Künstler in Rom, um sür die Apsts des neuen Domes in Berlin die umfang&gt; reiche Komposition der Vorbereitungen zum jüngsten Gerichte zu ent-werfen. Die Zeichnung ist vollendet und der Meister gedenkt dieselbe in diesem Sommer mit Deckfarben zu colorireu. Es wird die umfangreichste Composition des Künstlers seyu, da die Apsis des Berliuer Domes neben angeniessener Breite an 90 Fuß Höhe haben wird. — Mehrere Zeitungen haben berichtet, daß vom Niederrhein aus der Diöcese Köln ein katholischer Pfarrer mit Namen Pesch nach Rom gegangen sey, um seinen obersten Vorgesetzten, den Cardiual-Erzbischof von Köln, bei dem obersten geistlichen Gerichtshof der katholischen Kirche zu Rom zu verklagen. Dies hat allerdings seine Richtigkeit, uud der einfache, chemische Landpaftor geht unerschrocken in Zuversicht seines Rechtes dem Spruch entgegen. — Da es eine bekannte Sache\n• ist, daß das oberste Gericht, welches aus mehren Cardinälen besteht, gar keine Klage annimmt, welche nicht durchaus begründet ist, so daß eine angenommene Klage schon als eine halb gewonnene betrachtet werden kann, dazu derartige Eutscheidungeu zu Gunsten der geringften Geistlichen gegen Bischöse uud Cardinale durchaus nichts Seltenes iv der katholischen Kirche sind, so dürfte der Kläger wohl auf einen günstigen Ausgang hoffen dürfen, abgesehen davon, daß die Gradheit und Biederkeit seines Charakters Zeugniß sür sein Recht sind, wie seine große Umsicht und Kenntniß im canonischen Recht ihm nicht wenig zu Statten kommen.\nRom, 30. Januar. (N. Pr. Z.) Man versichert hier mit großer Bestimmtheit, der Erzbischof von Freiburg. werde in der nächsten Zeit zum Cardiual eruaunt werden"}, {"msg_id": 59612, "doc_id": 103951, "date": "1850-09-30", "heading": "Italien.", "text": "Rom, 26. September. Der Erzbischof von Cagliari ist hier angekommen und hat bereits eine Audienz beim Papste und beim Cardinal Antonelli gehabt.\n"}, {"msg_id": 156143, "doc_id": 216066, "date": "1874-01-07", "heading": "Neueste Nachrichten.", "text": "Amsterdam, 16. (4.) Januar Die äußeren Belstigungen deS Kraton find, wie dem hiesigen .Reuter- j hen Bureau' unterm heutigen Tage auS Penanz ge- '\n\n\twertet nurd, von den Holländern genommen worden à bisher noch bestandene Verbindung der Atichinefen mit den innere» Festungswerken des Kraton ist abaechn.tten. D.c Verluste der Holländer sind noch nicht bekannt.\nKopenhagen, 17. (5.) Januar. Der Kronprinz w.rd beute Nachmittag um 4 Uhr über Stralsund und BerlinZnach Petersburg abreisen.\nParis, ,6. s 4 j Januar. Die Rechte gab die Ab. »cht aus. die Interpellation du Temple's 'durch Vor. Fragestellung zu beseitigen. DaS Ministerium scheint den Wunsch zu hegen, daß durch die Interpellation Gelegenheit gegeben werde. Erklärungen abzugeben, durch welche den periodisch wiederkehrenden Gerüchten von Schwierigkeiten mit Italien ein Ziel aesetzt werde. v\nParis, 16 (4.) Januar. Der telegraphisch bierher gemeldete Artikel der gestrigen .Norddeutschen Allgemeinen Zeitung\" (siebe oben unter Berlin), über die Bezielnmgen Deutschlands zu Frankreich wird von fast allen hiesigen Blättern besprochen. DaS „Journal deS DebatS' bemerkt. Frankreich habe nicht wie Deutschland einen Feldzug gegen die römische Kirche zu sübren. Denn der absolute Gehorsam, den der französische KleruS dem Papste leiste, lasse denselben dock nicht die Pflichten vergessen, die er dem Lande schuldig sei. und waS die religiösen Zwistigteiten in Deutschland anbelange, so habe Frankreich nicht die geringste Lust, sich irgendwie in dieselben einzumischen. DaS .Journal de PariS\" erklärt, wenn der gedachte Artikel der ..Rordd. Allg. Ztg.\" aufrichtig und ernst zu nehmen sei. so wäre die Hoffnung durchaus beuch, tigt. daß die Bezievungen Frankreichs zu Deutschland friedliche zu sein fortfahren würden, denn Frankreich sei nichts weniger als ultramontan gesinnt.\nParis, 16. (4.) Januar. Die von den deutschen Zeitungen gemachten Angaben über die Ansprache, welche der General Ladmirault an die Offiziere der Pariser Garnison gehalten hat. sind, wie die .Agence HavaS\" versicher!, ungenau. Der General hrbe keines« wegS auf daS Uederqewickt Frankreichs hingewiesen, sondern nur die Offiziere zur Arbeit ermahnt, um Frankreich wiederherzustellen und demselben den Platz unter den europäischen Staaten wieder zu verschaffen, auf welchen dasselbe ein Reckt besitze.\nBern. 16. (4.) Januar. Der BundeSrath beschloß heule, den Protest der schweizerischen Bischöfe gegen die Aufhebung dec päpstlichen Nuntiatur »a acta zu legen"}, {"msg_id": 174951, "doc_id": 240167, "date": "1878-04-05", "heading": "Schweiz", "text": "\tBern, 14. (2.) April. Nach dem zwischen dem neuen Papst und der schweizerischen Bundesregierung geführten und nunmehr veröffentlichten Notenwechsel hätte der Papst sein Bedauern darüber ausgesprochen, daß die ehemaligen freundlichen Beziehungen des päpstlichen Stuhles zu der Schweiz in den letzten Jahren eine Unterbrechung erlitten hätten und daß die Zustände der katholischen Religion in der Schweiz beklagenSwerthe seien. Er hoffe, im Vertrauen auf die Gerechtigkeit des Bundesrathes und des Schweizervolkes. Ы sich bald wirksame Mittel zur Abhilfe der Utbelstände finden würden. — Der Bundesrath i ttwiderte hierauf, wenn der Papst die Lage der katholischen Kirche als eine beklagenswerthe bezeichne, so müsse er seinerseits bemerken, daß die römischkatholische Religion, wie alle anderen Culte, die durch die Bundesverfassung gewährleistete Freiheit genieße und daß fie nur durch den Vorbehalt beschränkt sei, daß die kirchlichen Behörden weder in die Rechte und Kompetenzen des Staates, noch in die Rechte und Freiheiten der Bürger übergreifen dürften. Der Bundesrath werde sich glücklich schätzen, in seinem Wirkungskreise die Bemühungen des Papstes sür die Ausrechterhaltung des con. fesfionellen Friedens und des guten Einvernehmens der verschiedenen Glaubensbekenntnisse unterstützen zu können. (W. T.-B."}, {"msg_id": 151197, "doc_id": 210189, "date": "1872-10-17", "heading": "Schweiz.", "text": "\tBern 23. (11.) October. Endlich hat der Bischof von Freiburg uud Lausanne, Msgr. Marilley, dem StaatSratb auf sein Verlangen, ihm Vorschläge für die zwei m dem Canton Gens zu besetzende« vacanten Pfarrerstellen zu machen, geantwortet. Da« lange Ausbleiben dieser Antwort wird lucift mit dem Umstände entschuldigt, daß der Bischof fich &gt; blos zu beschränken habe, alle ihm vom StaatSrathe ! zukommen? en Ac ten stücke dem Geschäftsträger deS billigen TtnhleS in Luzern zu übermitteln, da er sich m Erirartung der Beschlüsse diese« letzteren jeder persönlichen Einmischung in die kirchliche Lerwal-\n\n\trung der katholischen Gemeinden des Canton» Genf, welche feit dem 6. Juli 1865 «sgr. Mermillod nvertragen worden sei, zu enthalten babe. Dann beklagt Mar. Marilley gewisse Anspielungen in den Beschlüssen, welche der StaatSrath betreffend Mfgr. Mermillod gefaßt hat, weil dieselben die Vermuthung nahe legen, daß sie von ihm provocirt worden seien. Wenn es auch wirklich wahr sei, daß er, der Bischof von Freiburg und Lausanne, eine getrennte kirchliche Verwaltung der katholischen Gemeinden deS Cantons Genf weder gewünscht noch beaüi.ftlgt habe, so detheuere er dock, daß er seine Zußimmuug zu allen Beschlüssen deS heiligen Stuhle» stet» im Boraus gegeben babe und geben werde. Di« Beschlüsse des Staatsrate)», betreffend die AmtSeinstellung des Pfarrers Mermillod. beklage er tief; offenbar habe derselbe die Autvrilät *cj heiligen Stuhles und des Ordinarius, als er einen „kanonisch ernannton und Ол bfcUch anerkannten\" Pfarrer abgesetzt, verkannt. Angesichts eines so schweren Angriffs auf die heiltgen Rechte der kirchlichen Autorität könne er die vom StaatSrath verlangten Voeschläge unmöglich machen, selbst wenn die kirchliche Verwaltung deS Cantons Der.! durch Circular vom 5. Juli 1865 Msgr. Mermillod nicht übergeben worden wäre.\n(K. Z."}, {"msg_id": 3036, "doc_id": 5541, "date": "1806-08-01", "heading": "Herr von Oubril hat von hier einen Kourier nach Sr", "text": "\tParis, den 21. Jul.\n\n\tdem Anseulhalte dieses Prälaten zu Paris nicrkwürdige Resultale"}, {"msg_id": 111702, "doc_id": 154571, "date": "1862-01-10", "heading": "5 Turin.  In der. Senatssitznng vom 15. Jan. richt", "text": "Ans Rom vom 11. Januar berichtet'die „Corr. Havas\": „Die Nachricht von der zwischen dem Päpstlichen Stuhl uud Nußland zu Sünde gekommenen Einigung hat hier große Befriedigung hervorgerufen. Eine große Anzahl von Prälaten, die in Folge der politischeit Vorgänge nicht mehr Päpstliche Delegaten in den anuectirten Italienischen Ländern sein können, bewerben sich um die Nuntiatur in St. Petersburg. Der letzte ordentliche Nuntius, der dort seilten Sitz hatte, war Msgr. Archetti, Erzbischof von Chaleedon; es war dies tut Jahre 1784. Seitdem hatte die Römische Curie lange und stets vergebliche Anstrengungen gemacht, um diesen für die katholischen Interessen so wichtigelt Posten wieder zu besetzen. Als Kaiser Nikolai unter Gregor XVI. Rom besuchte, erwiderte er ans dessen Beschwerden: „Ew. Heiligkeit ist schlecht Verrichtet\" „Dies würde nicht der Fall sein\", sagte der Papst, wenn Ew. Majestät mir gestatteten, einen Vertreter in St. Petersburg zu haben, wie Sie selber einen in Rom haben.\"\n\n\tItalien"}, {"msg_id": 45955, "doc_id": 88925, "date": "1847-05-31", "heading": "Bafel. 2. Juni. S. H. der Papst hat c« abgelehnt, ", "text": "Bafel. 2. Juni. S. H. der Papst hat c« abgelehnt, sich der\nJesuiten-Angelegenheit anzunehmen, indem sie Sache der Cantonal-\nSouvcrainctät sey.\n\n\tSchweiz"}, {"msg_id": 56102, "doc_id": 100774, "date": "1850-01-24", "heading": "Italien.", "text": "\tTurin, 24. Januar. Der Französische Gesandte Murat gab gestern Abend eine musikalische Soiree. Unter den Eingeladenen bemerkte man auch den Gesandten von Oesterreich.\nDie „Concordia\" meldet, daß die Polizei in Genua eine Verschwönmg entdeckt habe.\nNeapel, 18. Januar. Franzosische Blatter wollen wissen, der König habe eine Amnestie für Diejenigen ausgesprochen, welche für die Römische Republik mitgekämpft haben. Es ist das Gerücht verbreitet, daß der Papst am 2. Februar nach Rom zurückkehren werde"}, {"msg_id": 127441, "doc_id": 179235, "date": "1867-02-15", "heading": "Neueste Nachrichten.", "text": "Rom. 22. (10.) Februar. In dem heute stattge. badten Confistorium sind mehrere Bischöfe präconifirt worden. Die Allocution deS Papste» war nur kurz und wies auf die Bemühungen hin, welche von Seiten des heiligen Stuhles gemacht würden, um die zahlreichen vacanten Bischofssitze in Italien neu zu besetzen.\n"}, {"msg_id": 64849, "doc_id": 110673, "date": "1852-03-17", "heading": "Venedig, 21. März. Um über die an der Pomündung de", "text": "\tRom, 12. März. Dem sür den nächsten Montag angesagten ge-Heimen Confistorium, in welchem die bereits angedeuteten vier Prälaten die Cardinalswürde empfangen sollen, wird am Donnerstag ein öffentliches folgen, wo die drei neuen Cardinale und der Cardinal Machten, Erzbischof von Besanc,on, der sich seit einigen Tagen in Rom befindet, den Cardinalshut feierlich in Empfang nehmen. In beiden Confistorien werden überdies mehre Bischoss-Präconisationen stattfinden. Was aber das schon so oft vorhergesagte Clerical-Ministerium betrifft, so läßt sich mit Bestimmtheit versichern, daß dasselbe noch sür längere Zeit aus sich warten lassen dürfte. Der Cardinal Antonelli glaubt, weit unumschränkterer Gebieter mit einem Laien-Ministerium als mit Prälaten zu seyn.\n"}, {"msg_id": 92167, "doc_id": 136764, "date": "1857-12-07", "heading": "Italien.", "text": "Rom, 4. December. (Zeit.) Prinz Lucian Bonaparte, Neffe des Kaisers der Franzosen, bisher Diaconus, wird am 13 durch den Papst die Priesterweihe erhalten und somit der zweite Geistliche seya. der von PiuS IX, seit seiuer Erhebung aus den heiligen Stuhl diese besondere Autzeichnung erhält"}, {"msg_id": 96306, "doc_id": 140542, "date": "1858-09-27", "heading": "Florenz, 30. September. (St.-A.) Am 29. September ", "text": "Florenz, 30. September. (St.-A.) Am 29. September wurde die Telegraphenlinie zwischen Arezzo nnd Perugia vollendet, welche Toscana mit den Päpstlichen Staaten ver-\n\n\tItalien.\n\n\tbindet Dieser Kommunikation wird nächstens eine weitere\nhinzugefügt zwischen Piftoja und Bologna. Sicherem Verrehwen nach beabsichtigt sowohl die Großherzogliche als die Päpstliche Regierung, die Tarife namhaft herabzusetzen, woraus erst der telegraphische Verkehr sich recht schwunghaft\n Rom Der Korrespondent der „Kreuz-Rettutm'\" schreibt: „Noch, immer sind die Zeitungen voll von Räubereien, die in und um Rom die öffentliche Slcherbett stören sollen, so daß es wobl an der Zett ist, diese verschiedenen Uebertreibungen ans das richtige Maß zurückzuführen. Alljährlich hat man Gelegenheit, Fremde mit den sonderbarsten Vorurtheilen bier ankommen zu sehen, deren Ursprung aus derartigen Mittbeilungen nnd Mekdoten berzuleiten ist. Wahr ist es, daß der Courier Muller bei Viterbo beraubt und lebensgefährlich verwundet wurde. Jedermann weiß aber auch hier, daß diese Stadt das elgentliche Ränberdepot ist, weshalb man vermeidet, mit großen Summen in dessen Nähe zu kommen. Die Päpstliche Reqieruna weiß dieses eben so gut, als der Privatmann, besitzt aber entweder nicht die Macht oder den energischen Willen, dem Unwesen gründlich zu steuern: wahrscheinlich Beides nicht. Auf dem Wege nach Civitavecchla, Florenz nnd Neapel kommen Ranbanfälle durchschnittlich jahrlich ein Mal vor. Drei Jabre ist es her, daß eine Schampieler-Gesellschaft in der Nähe der Pontinischen Sümpfe ausgeplündert wurde; vor zwei Jahren batte eine Englische Familie aus demselben Wege dieses Schicksal, und im vongen Jahre wurde ein Englischer Bischof zwischen Clvlta-Vecchia und Rom angefallen. Das Verhältniß ist also wie 1 zu 40,000, da jährlich ungefähr so viel Fremde nach Rom kommen. Durch die nun vollendete Eisenbahn nach Civitavecckia, deren Eröffnung bevorsteht, wird auch diese Straße noch sicherer. Ich kenne einen Vetturino, der seit dreißig Jahren Ober- uud Unter-Ztalien befährt. Derselbe ist in diesem Zeitraum zwei Male angefallen worden, das letzte Mal vor 15 Jabren. Da staunen nun die Fremden , die unter Todesangst hier angekommen sind, wenn man ihnen solche Statistik mittheilt', da sie in jedem Fußgänger auf der Lantftraße einen Assassino zu seben glaubten. Der Fremde ist in Rom eine unverletzbare Person (?), da auch die Assassini sehr wohl wissen, was das Land seinem Verkehr zu verdauten hat. Daher erregt es nicht die geringste Besorgniß, wenn man hört, daß die Bewohner der Kampaana bestohlen werden und für den Lebensunterhalt der Räuber sorgen müssen. Wo wird in der Welt nicht gestoblen? Solche Fälle kommen fast wöchentlich vor nnd tresfen Fremde niei.rals. Hatte doch vor einigen Jahren der bekannte Civettola förmlich ein System organisirt, nach dem er geographisch die Besitzungen brandschatzte; an Fremden aber bat er sich nicht vergriffen. Seine Verfolgung und endliche Einfavgnng gab zu seltsamen Scenen und mannigfachen Satyrengegen die hiesige Polizei Anlaß. Ein anderes Vorurtheil der Fremden ist, daß man sich scheut, proteftantische religiöse Bücher nach Rom einzupacken, während bier doch Jeder weiß, daß besonders in Civitaveccbia die Douane eine leere Spielerei ist, über die man sich mit einigen Paoli fortbilft. Werden wirklich mitunter Bücher angesehen, so vassiren sie doch unbedingt, wenn sie nicht verbotene Italienische sind. ES ist wabr, der Italiener ist unverschämt und habsüchtig; allein mit einer kleinen Münze und einer freundlichen, aber entschiedenen Miene kann man viel ausrichten. Möge also ein Jeder, der den Winter hier zubringen will, seine Befürchtungen fallen lasten.\nRom, 25. September. (St.-A.) Das Konsistorium, welches gestern hätte stattfinden sollen, ist auf den 27. September verschoben worden. 22 Erzbischöfe und Bischöfe, darunter jener von Adria, sollen präconisirt werden. Der nene Nuntius für Portugal ist heute dahin abgereist.\nRom, 27. September. (Zeit.) Im heutigen geheimen Konsistorium wurden vom Papste unter Ändern folgende Bischöfe präconisirt: Monfignor F. Pedicini als Erstbischof und Metropolit von Bari im Königreich beider Sicilien; Msqr. Deinlein, Erzbischof von Barnberg; Msgr. KrasinSky, Bischof von Wilna; Msgr. M. Haas, 'Bischof von Szathmar-Nemetv; Msgr. P. Dinkel, Bischof von Augsburg; Msgr. W. Plater, Bischof von Mosynopolis in partibus uud Suffragan in der Diöcese Lowicz; Msgr. I. Deckert, Suffragan des Erzbischofs von Warschau nnd Bischof vou Halicarnassus in partibus; Msgr. A. BerSniewicz, Suffragan der Diöcese Samogetien und Bischof von Maximilianopolis in partibus"}, {"msg_id": 188531, "doc_id": 263805, "date": "1883-04-21", "heading": "Neueste Nachrichten.", "text": "Bern. 30. (18.) April. Bischof Met« millod ist nach Luzern und Freiburg ge» kommen. Daselbst ift er mit großer Feierlich« keit empfangen, Nach Genf wird er nicht gehen, .weil der Papst es nicht wünscht\", vielleicht auch, weil die Genfer ihn einstecken würden.\n(Sil I )\n"}, {"msg_id": 156051, "doc_id": 215948, "date": "1873-12-28", "heading": "Neueste Nachrichten.", "text": "\tKöln, 6. Januar (25. December). Der .Köln. Ztg.\" wird au« Bonn vom heutigen Tage gemeldet, daß der Pater Themer der Aufforderung de« Cardinal« Antonelli nachgegeben hat und die Stelle eines Direc« tors an der Oratianerbibliothek in Rom nicht an» nehmen wird.\n"}, {"msg_id": 152085, "doc_id": 211693, "date": "1873-02-03", "heading": "Belgien.", "text": "\tBrüssel. 9. Februar (28 Januar). Die belgischen Bischöfe haben neulich bei Gelegenheit der Weihe deS neuen Bifchofs von Tournai. Mfgr. Dumont. eine Berathung gehalten und gemeinsame Beschlüsse gesaht, welche durch die klerikalen Blätter zur Oeffentlichteit gelangt sind Sie haben ein Schreiben an den König der Belgier gerichtet, um die Regierung aus die Lage hinunreisen. in welche daS belgische Collegium in Rom und andere ähnliche Institute durch die Aufhebung deS Collegium Romanum verfetzt wird, „dieser großen Schule, welche in der ganzen Bedeutung deS W,rteS wahrhaft katholisch ist. weil sie den KleruS aller Nationen einen Unterricht ertheilt, der in gewissem Maße unter der unmittelbaren Controlc deS heiligen Stuhles steht\". Ferner weist das Schreiben auf die schwere Schädigung hin. womit die geistliche Autorttat deS Papstes durch die Aufhebung der religiösen Orden bedroht ist. Die religiöse Freiheit der Katholiken sei an der Unabhängtgkeit des Oberhauptes der Kirche interesstrt. und sie hofften, daß das Cabinet zu Brüssel bei dieser Gelegenheit die belgischen Katholiken zu vertheidigen wisseu werde. Femer haben die belgischen Bischöfe ein Collectivschreiben an die deutschen Erzbischöse und Bischöfe gesandt, um ihnen ein Wort der Ermuthigung und brüderlichen Trostes zu sagen „in dem gewaltigen Kampfe, den sie gegen den liberalen und protestantischen CäsariSmuS zu bestehen haben\". Ein gleiches Schreiben ist an Msgr. Mermillod in Genf und an Msgr. Lachst, den Bischof von Basel, gesandt worden, .welche gairz besonders den Verfolg unen der unversöhnlichen Feinde der Religion ausgesetzt sind\". Schließlich haben die Bischöfe eine ErgebenheitSadresse an den Papst gerichtet. Ob daS belgische Ministerium trotz seineS guten klerikalen Willens in Rom etwas ausrichten, ja. auch nur den Versuch dazu machen wird, steht sehr dahin, und wahrscheinlich werden die Bischöfe mit ihrem Schreiben nichts weiter erreichen, als allenfalls eine HerzenSerleichterung: eS ist immer schon EtwaS. seinem Zorne über den deutschen CäsariSmuS und die unversöhnlichen ReligionSfeinde in der Schweiz i&gt; frei Worte geben zu dürfen. (K. Zt,."}, {"msg_id": 46518, "doc_id": 90121, "date": "1847-09-04", "heading": "Luzern, 3. September. Am Schlüsse der gestrigen Gr", "text": "Luzern, 3. September. Am Schlüsse der gestrigen Großraths-Sitzung stellte der Großrath Martin Arnold v. Reiben einen Antrag, dahin gebend, es möchte der Stand Luzcrn im Interesse des Gcsamml-Baterlande« vom Sonderbund zurücktreten. Der Antrag wurde bi« zur runftigen Sitzung auf den Kanzcllcittsch gelegt. Man zweifell nicht an der Verwerfung desselben.\n\n\tSchweiz.\n\n\tBern, 3. September. Die Verbandlungen der Tagsatzung über Zürichs Antrag auf Entfernung der Jesuiten gedieben in der Heu--tigert Sitzung zu ihrem Ende. Der Antrag von Zürich, wonach die Jesuitensache als Bundessache erklärt und die Kantone Luzern, Schwyz, Freiburg und Wallis eingeladen werden, die Jesuiten zu entfernen, wurde von den bekannten 122/2 Stimmen zum Beschluß erhoben. Am Schluß erinnert Bern an den BundeSeid, wonach die Kantone sich verpflichten, wie Brüder mit einander zu leben: wie dieses möglich sey, so lange die Jesuiten mit ihren Verketzerungen und Anfeindungen daS friedliche Einvernehmen stören? Nicht trunkene Professoren, wie Luzern bemerkt habe, seyen dieser Meinung. sondern das nüchterne Bernervolk, und im Nothfalle werde eS Mcmn für Mann einstehen. Uri giebt die Versicherung, daß, wenn eS dem Papste belieben sollte, den Jesuitenorden aufzuheden, sich dann auch die katholischen Stände fügen würden, aber nicht eher"}]