[{"msg_id": 65841, "doc_id": 111776, "date": "1852-06-18", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 13. Juni. Mittelst Allerhöchsten Ukases vom 6. Mai ist der Seeretair bei I. K. H. der Großfürstin Maria Pawtowna, Hofrath Felleisen, zur Belohnung seines ausgezeichnet eifrigen und musterhasten Dienstes zum Ritter des St. Annen-Ordens 2. Classe mit der K. Krone Allergnädigst »nannt worden.\nDer jüngere Seeretair der K. Russischen Gesandtschaft zu Wien. Titulairrath Baron Mohren he im. ist zur Belohnung ausgezeichnet eifrigen Dienstes zum Ritter des St. Annen-Ordens 3. Classe Allergnädigst ernannt worden.\nDer Obrist vom Uhlanenreg. des Generals von der Cavallerie Grasen Nikitin, Baron von der Rahden, ist zum Commandeur vom Uhlanenreg. Herzog von Nassau ernannt worden.\nDer bei der Armee stehende Generalmajor Schreiber ist zum Bezirks-General des 6. Bezirks des abgetheilten Corps der innern Wache ernannt worden.\nDer Commandeur der leichten Batterie Nr. 8 der 6. Artilleriebrigade, Obristlieutenant Bormann, ist zum Commandeur der Batterieen-Batterie Nr. 1 der Artilleriebrigade ernannt worden.\nDer als Obristlieutenant dimitt. Major vom Ukrainschen Uhlanenreg. (jetzt Uhlanenreg. Erzherzog Leopold von Oesterreich) Berg ist indem 11. Cavallerie-Bezirk der Neureussischen Militair-Ansiedelung, mit dem frühern Majorsrange und bei Zuzählung zur Cavallerie, angestellt worden.\nDer Jelissawetgradsche Gorodnitschi. Stabscapitain vom Jnf.-Reg. des Generalseldmarschalls Fürsten von Warschau. Grafen Paskewitsch-Eriwansky. von Klugen, ist der Armee zugezählt mit Vervleibung in gegenwärtiger Function.\nDer Cornet vom ehemaligen Borissoglebschen Uhlanenreg. Normarm ist in das Uhlanenreg. Sr. K. H. des Großfürsten Nikolai Alexandrowitsch übergeführt worden.\nDer Major vom Tambowschenßataillon der innern Wache Duwi ng. ist Krankheit halber als Obristlieutenant mit Uniform und Pension des Dienstes entlassen worden.\nLaut Allerhöchsten Tagesbefehls im Civilresfort vom 29. Mai sind beim Rigaschen Kriegshospital befördert worden die Coll.-Assessoren: der ältere Ordinator Dr. mcd. Böncken. und der Vorsteher der dortigen Apotheke Sander, zu Hofräthen, sowie der Bataillons-Arzt des Borodinoschen Jägerreg. Sr. K. H. des Großfürsten Thronsolgers Cäsarewitsch, Dr. mcd. lii {ehe, zum Coll.-Assessor"}, {"msg_id": 39542, "doc_id": 73553, "date": "1844-02-19", "heading": "St. Petersburg, den 15. Februar.", "text": "St. Petersburg, den 15. Februar.\n\n\tDurch Allerhöchsten Gnadenbrief vom 27. Januar ist der Inspektor der Arsenale, bei der Armee stehende Gen.-Maj. Jessaulow, Allergnädigft zum Großtreuz des St. Wladimir -OrdenS 2. Cl. ernannt.\nDurch Allerhöchste Gnadenbriefe vom 8. Februar sind der Konigl. Dänische Minister der »mswärtigen Angelegenheiten Graf Reventlo w-Criminil zum Ritter des S. Alexander-Newsky-Ordens, und der Direktor des Königl. Dänischen Departements der auswärtigen Angelegenheiten D anekwart zum Ritter des St. Annen-Ordens I.Classe ernannt.\nZu Rittern sind Allerqna'digst ernannt: des St. Wladimir-Ordens 4. Classe: der Major vom Üblanen-Reg. Sr. Kaiserl. Höh. des Großfürsten Nikolai Alexandrowitsch von Düster lob, der Major vom Wologdaschen Infanteriereg. Hermens, der Ordinator des Wilnaschen Militair Hospitals, Collegienrath J a bs, der Oberarzt des Kownoschen Militair-Hospitals, Hofrath Schultz; des St. Annen-Ordens 3. Classe: der Kämmerier der Alexander-Univerfltcst in Finnland Wegeliu«; deS St. Stanislaus-Ordens 2. Cl. mit der Kais. Krone: der Commandeur des Charkowschcn Üblanen-Regim., Obrist v. Krön eck 1., der Oberarzt deS Warfchaufmen Militair-HoSpitalS, wirkl. Staatsrath Magasin e r, der Oberarzt des Wilnaschen Militairhospitals, Staatsrath Be h r; dess. Ordens 2. Classe: die Obristrn, der Commandeur des Kostromaschen Jäger-Reg. Bros sc 1., von der 5. Artillerie-Brigade Sinei, die ObristlieutenantS vom Archanqelogorodschen Infanterie – Reg. Grünt, der Divisions-Ouarttermeister der 4. Jnfanrerie-Divinon, vom Ge neralstabe Kaimberg, der Major vom Chartowschen Üblanen-Reg. Rautenberg; des St. Stanislaus-Ordens 3. Classe: die StadScapitaine von der reitenden leichten Artillerie-Batterie Rr. 3 Schärpe, und von der 5. Artillerie Brigade Rattisson.\nDer Obrist-Lieutenant v. Adlerberg vom Finnlandischen Linien – Bataillon Nr. 4 wird zum Commandeur des Pstowschen HalbbataillonS derMilitair-Cantonisten mit Verbleibung bei der Armee ernannt.\nAu« dem Dienste entlassen werden: der Feldingemeur-Obristlieutenant Dehn als Obrist, und der StabScapitain Bunge als Capitain, Beide mit Uniform und Pension, der Erste von f, der Zweite von j feines GehaltS.\nDer Erbauer der Brest-LitowSkifchen Festung, Feld-Jngenieur-Obrist Hansen, wird an Stelle deS Obristen\n\n\tGerftfeldt zu besondern Aufträgen bei dem Befehlshaber\nder Ingenieure der activen Armee employirt.\nDer Commandeur des Pskowschen HaldbataillonS der Mintair-Eantonisten, bei der Armee stehende Major Gowenius, wird zum Commandeur deS vierten Bezirks der Ackerbau-Soldaten mit Verbleibung bei der Armee emarmt.\n' (Russ. Invalid."}, {"msg_id": 38900, "doc_id": 72352, "date": "1843-11-06", "heading": "St. Petersburg, den 2. November.", "text": "St. Petersburg, den 2. November.\n\n\tDurch Allerhöchsten Gnadenbrief aus Zarskoje-Selo vom 22. Ott. ist der Generalmajor, Befehlshaber der Ingenieure des abgetheilten Garde-Corps Witowtow, Allergnadigst zum Ritter des St. Annen-Ordens 1. Cl. ernannt.\nZu Rittern sind Allergnädigst ernannt: des St. Annen-Ordens 2. Cl. mit der Kaiserl. Krone: der Kiewsche Vicegouverneur, Kammerherr, Collegienrath Fürst Kudaschew; desselben Ordens ohne Krone: der Befehlshaber des 11. Bezirks des Corps der Ingenieure der Militair-Ansiedelungen, Jngsnieurobrist Ljubenkow; des St. Stanislaus-Ordens 2. Cl. mit der Kaiserl. Krone: der Obrist vom Leibgarde Sapeurbataillon Kowalensky und der Commandeur des Grenadier-Sapeurbataillons, Obrist Dubensky; des St. Stanislans-Ordens 3. Cl.: der Adjutant des Befehlshabers der Ingenieure des abgetheilten Garde-Corps, Generalmajors Witowtow, Lieutenant von der Leibgarde \"reitenden Pionier-Escadron Fürst Bagration, und der Lieutenant von dem 1. Reserve-Sapeurbataillon Winter.\nDer General-Quartiermeister der activen Armee, Generaladjutant, General von der Infanterie Berg 2., wird zum Generalquartiermeister des Hauptstabes Sr. Kaiserl. Maj. mit Verbleibung in der Function eines Generaladjutanten ernannt. Der stellvertretende Generalquartiermeister des Hauptstabes Sr. Kais. Maj., Generallieuienant Schubert, wird zum Mitgliede des Kriegs-Conseils, der Generalmajor von der Suite Sr. Kais. Maj. Kotzebue 2. zum stellv. Generalquartiermeister der activen Armee mit Verbleibung bei der Suite Sr. Kais. Maj. ernannt. Der Feldingenieur-Stabscapitain Kaufmann wird zum älteren Adjutanten beim Stabe des abgetheilten Kaukasischen Corps ernannt.\nDer Commandeur der 1. Brigade der 4. Infanterie-Division, Generalmajor Ljubawsky, ist auf 6 Monate, und der Obristlieutenant Melan, vom Corps der Topographen, auf 4 Monate beurlaubt. (Rufs. Juv."}, {"msg_id": 57220, "doc_id": 101897, "date": "1850-04-19", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 14. April. Mittelst Allerhöchster Ukasen sind für ausgezeichnet eifrigen uud thätigen, von der Obrigkeit attestirten, Dienst zu Rittern des St. Annen-Ordens 2. Cl. Allergnädigst ernannt worden: die Obristlieutenants: der Dejour-Stabsosfizier des Stabes des 1. Jns.-Corps, bei der Cavallerie stehende Massonius, vom Ssumschen Husarenreg. Butowitsch 2., vom Kljastizschen Husaren-Reg. Baron Stackelb er g % und Gottscholk, vom Revalfchen Zagerreg. Baron Bilski 1., und vom Esthländischen Jägerregiment Babin; die Majore: vom Kaporschen Jägerreg. Holtz. und vom Revalfchen Jägerreg. Maller.\nDer Chef der 2. Distanz der 3. Section des 12. Wege-Communications-Bezirks. Capitain Behr 1.. ist Krankheit halber als Obristlieut. mit Uniform und Pension des Dienstes entlassen worden.\nLaut Allerhöchsten Tagesbefehls im Marineressort vom 5. April sind die Lieutenants der Flottequipagen: der 5. Koschkul und der 13. Riemann, sowie der bei der Flotte stehende Lieut. Gehring 1.. sämmtlich in das Marine-Cadettencorps übergeführt worden.\nDer Lieutenant vom Grenadierreg. Prinz Friedrich der Niederlande Grebner ist dem Chef der 1. Grenadier-Division, General-Lieutenant de Witte, als Adjutant aggregirt worden.\nDer ältere Ordinaler des Kriegs-Hospitals zu Pätigorsk. Stabsarzt Titulairrath Frauhen, ist sür Auszeichnung im Dienste zum Coll.-Assessor befördert, und der beim 1. St. Petersb. Militair-Landhospüal dienende Stabsarzt. Coll.-Assessor Mend, als jüngerer Arzt bei der 1. Flottequipage angestellt worden.\nLaut Allerhöchsten Tagesbefehls im Civilressort vom 7. Apnl ist der jüngere Tischvorstehersgehilse in der Canzlei des Statthalters von Kaukasien und Transkaukasien. Gouv.- Seeretair Wichmaun, zum Coll.-Secretair befördert worden. .\nDer Canzleibeamte des Polangenschen Zollamts. Gouv.-Secretarr K estner. ist zufolge Allerhöchsten Tagesbefehls im Civüressort vom 9. April als Postmeistersgehilse des dortigen Post-Comptoirs angestellt worden"}, {"msg_id": 55664, "doc_id": 100236, "date": "1849-12-09", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 4. Dec. Mittelst Allerhöchster Ukasen sind für ausgezeichueteii Muth und Tapferkeit im Kampfe gegen die Ungarischen Insurgenten zu Rittern des St. Annen-Ordens 2. Cl. mit der K. Krone Allergnädigst ernannt worden: die Obristen vom Uhlanenregiment Sr. K. H. des Großfürsten Konstantin Nikoläjewitsch, Baron von Schilling, vom Husarenreg. Prinz Friedrich von Hessen-Kaffei Reschetilow, der Commandeur des Krementschugschen Jägerreg. Baron von Mengden 2., der Oberquartiermeister des 3. Jnfanterie-Corps, beim Generalstabe stehende Grotenfeld, der im Hauptstabe W activen Armee bei der Verwaltung des Generalquartiermeisters derselben zu besondern Austrägen stehende Obrist vom Generalstabe Oern 2., und der Commandeur des 3. Sappeurbataillons Clemens, sowie der Adjutant des, Commandeurs des 3. Infanterie-Corps, bei der Cavallerie stehende Obristlieut. Trpmpowsky.\nFerner sind goldene Halbsäbel mit der Aufschrift „für Tapferkeit\" für Auszeichnung im Ungarischen Jnsurgentenkriege Allergnädigst verliehen worden: dem Commandeur der 2. Brigade der 7. Infanterie-Division, Generalmajor Rafalowitsch, sowie den Obristen: dem Commandeur des Witebskischen Jägerregiments Berchowsky, dem Commandeur des Alexopolschen lägerreg. von Bus sau, und dem Commandeur der Batterie – Batterie Nr. 3 der 8. Artillerie – Brigade\nvon Wilcken 2.\nDer bei der Armee und dem Ministerium des Innern stehende Generalmajor Annenkow 3. ist zum stellv. Kriegsgouverneur von Kamenez-Podolsk und Chef des Podolischen Civil-Gouvernements, mit Verbleibung bei der Armee, ernannt worden.\nDer Lieutenant vom Leibgarde-Cürafsierreg. Sr. Maj. des Kaisers, Rosenschild-Paul in, ist dem Chef der Garde-Cürassierdivision, General-Lieutenant Essen 1., als Adjutant aggregirt worden.\nDer Major vom Reservebataillon des Olonezkischen Infanterien g. Baron Budberg ist aus vier Monate in das Gouvernement Livland beurlaubt worden.\nDer stellvertretende College des Präsidenten des St. Petersburgischen Civil-Gerichtshofs im 2. Departement des Justizministeriums, Tit.-Rath Frisch, ist laut Allerhöchsten Tagesbefehls im Civilressort vom 20. November, zum Coll.-Assessor befördert worden.\nAls verstorben sind aus den Listen gestrichen: der Feldingenieur-Lieutenant W essel und der Secondlieutenant der leichten reitenden Artilleriebatterie Nr. 5 Meb es, sowie der ältere Ordinator des Revalschen Militair-Hospitals, Coll.-Assessor Dub ow"}, {"msg_id": 60583, "doc_id": 104755, "date": "1850-12-04", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 28. November. Auf Befehl Sr. Majestät des Kaisers hat der Allerhöchste Hof, in Veranlassung des Ablebens Sr. Königlichen Hoheit des Erzherzogs von Oesterreich Ferdinand von Este, vom 26. November ab auf 6 Tage Trauer angelegt, die nach den üblichen Abstufungen in große und kleine Trauer getragen wird.\nAllerhöchstes Handschreiben an den Moskauschen Militair-Generalgouverneur. Generaladjutanten Grafen Sakrewski. Graf Arßeni Andrejewitsch ! Mit besonderem und innigem Wohlgefallen habe I eh den Ausdruck Ihrer und aller Bewohner Moskaus treuunterthä«igen Gefühle bei vollendetem fünfundzwanzigsten Jahre Meiner Regierung empfangen. Angesichts dieses Beweises von Liebe und Ergebenheit beeile Ich Mich allen Bewohnern Unserer lieben und getreuen ersten Residenz Meine aufrichtige Erkenntlichkeit und Mein besonderes Wohlwollen zu erkennen zu geben. I eh verbleibe Ihnen für immer wohlgewogen. — Das Original ist von Sr. Majestät dem Kaiser Allerhöchsteigenhändig also unterzeichnet:\nNikolai.\nZarskoje – Sselo, den 24. November 1850.\nSt. Petersburg, 29. November. Mittelst Allerhöchster Gnadenbliese vom 17. d.M. sind zu Rittern Allergnädigst ernannt worden — des St. Annen – Ordens 1. Classe mit der K. Krone: der Commandeur des Kiewschen Jngenieur-Bezirks, Generallieut. Freymann 1.,\nтЪ des St. Stanislaus-Ordens 1. Classe: der Commandeur\nder 2. Brigade der 16. Jnf.-Division, Generalmajor Schonert 1.\nDer Commandirende der 1. Artillerie-Division, Generalmajor Staden. ist als Chef dieser Division bestätigt worden.\nDer Commandeur des Livländischen Bezirks-Artillerie-Arsenals, bei der Artillerie stehende Obristlieutenant Karl Zeddelmann, ist für 35-jährigen untadelhaften Dienst im Ofsiziers-Range zum Ritter des St. Wladimir-Ordens 4. Classe Allergnädigst ernannt worden.\nDer Beamte sür besondere Aufträge der achten Classe beim Herrn Minister des Innern. Hofrath Graf Sievers, ist zum Beamten für besondere Austräge der 6. Cl. bei demselben Minister ernannt worden.\nFür Auszeichnung sind befördert worden: der stellv. College des Präses des 2. Departemens des St. Petersb. Civilgerichtshofs, Coll.-Assessor Frisch, zum Hofrath, und der ältere Seeretair in der Canzlei des Justizministeriums,'Titulair-Rath von Dermis, zum Collegien-\nAssessor.\nDer freipraktizirende Arzt Nachmann lst auf einem Gute des Smolenskischen Kreises als Arzt angestellt, und der Canzleibeamte in der Canzlei des Odessaschen Stadtbefehlshabers, Coll.-Registrator Lang zum Gouv.-Secretair befördert worden.\nLaut Allerhöchsten Tagesbefehls im Civilressort vom 21. Nov. ist der Notaire des Dorpater Üniversitätsgerichts, Titulairrath Schröders,\n\n\tals Actuar in das Friedrichstadtsehe Hauptmannsgericht übergeführt\nworden.\nLaut Allerhöchsteu Tagesbefehls im Civilressort vom 18. November ist der graduirte Student der K. Universität Dorpat Johann sen als Protokollist des Tukkumschen Oberhauptmannsgerichts mit Gouv.-Seeretairs-Rang angestellt worden.\nKrankheit halber sind des Dienstes entlassen: der Obrist vom LeibgarVe-Uhlanenregimeru Sr. K. H. des Großfürsten Thronfolgers Cäsarewitsch. Tresurt, mit Uniform und Pension, und der Lieutenant vom Kljastizschen Husarenreg. Berg als Stabsrittmeister; — häuslicher Umstände halber: der beim Generalstabe stehende Capitain Lun d mit Uniform"}, {"msg_id": 92214, "doc_id": 136809, "date": "1857-12-11", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 2. December. Laut Zeugniß der Obrigkeit über ausgezeichnet eifrigen Dienst und besondere Bemühungen gemäß Würdigung des Minister«Comite'S sind zu Rittern des St. Annen-OrdeuS 2. Cl. Allergnädigst ernannt worden: die Beamte» für be« sondere Aufträge beim  Staatsräthe Thal urD Rennenkampff, ferner die StaatSräihe: der beim Stabe des Berg. JngenieurcorpS stehende Salemann, und der Raih des Tulaschen Kameralhofs BodiSko.\nDem Wolhvnischen Vice Gouverneur, Kammerjunker am Hose Sr. Kaiserl. Majestät, StaakSrath Grafen Keller ist zur Belohnung für ausgezeichnet eingen, obrigkeitlich atlestirten Dienst der St. Annen-Orden 2. Cl. AÜergriädtgst verliehen worden.\nSe. Majestät der Kaiser haben, aus Vorstellung deS Herrn HrnanzministerS und laut Guiachten des Minister-Comike'S, anl 25. October d. I. Allcrgnädigst geruht: den wirll. StaatSratben, den älteren Directoreu der  Sk uridi u und Ro stow« äow, sowie dem Präsidenten des St. PeterSburgischen Kameralhofs Purgold, für ihren ausgezeichnet eifrigen Dienst gcldene Tabatieren mit dem Allerhöchsten NamenÜzüge zu verleihen.\nLaut Allerhöchsten Tagesbefehls vom 30. November ist der Chef der Artillerie-Garnisonen deS Donau-Bezirks, bei der Feld-Artillerie zu Fuß stehende General-Lieutenant Nehrberg f. von dieler Function entbunden,' mit Verbleibung bei der Feld-Artillerie zu Fuß.\nMittelst Allerhöchsten Tagesbefehls vom 1. December ist der Com-Mandant vou PawlowSk, Genera! von der Infanterie Friedericy, diö zur Wiederherstelln««, feiner Gesundheit beurlaubt worden.\nDer Capitain vom MoSkauschen Leibgarde-Regiment Glasen app und der Polizeimeister der Schule der Garde-Untersäbnriche uud Eavalleric-Junker Capitain Kruse find zu Obristen befördert. Letz, terer mit Verbleibung in gegenwärtiger Function nnd mit Zuzäh« luug zur Armee-Jnsanterie.\nDer Capitain vom Twerschen Dragoner.Regiment Sr. Kaiser!. Hoheit des Großfürsten Nikolai Nikolajewitsch des Aeltern Klugen ist zum altern Adjutanten bei der Verwaltung der Kriegs-Abtheilunq des Eriwanschen Kriegs-GouvernettrS ernannt'worden.\nMiltelst Allerhöchste« Tagesbefehls im Civilreffort vom 5. Nov. ist der dimitt. Tit..Rath AderkaS als älterer Beamter für besondere Austrage beim Chef deS Nowgorodfchen Gouvernements angestellt.\nAls verstorben find aus den Listen gestrichen: der Capitain vom Leibgarde Lithauischen Regiment Koch, und der Capitain vom Sappeur-Lehrhalbbataillon Deubner"}, {"msg_id": 38212, "doc_id": 71224, "date": "1843-06-17", "heading": "St. Petersburg, den 12. Juni.", "text": "St. Petersburg, den 12. Juni.\n\n\tSe. K. Höh. der Großfürst Cäsarewitsch Thronfolger, welcher sich bisher zur ersten Garde-Infanteriedivision zählte, soll von nun an beim abgctheilten Gardecorps stehen.\nDurch Allerhöchste Gnadenbriefe sind ernannt: unterm 26. Mai, der wirkl. Staatsrath, Civilgouverneur von Wilna Semenow, zum Ritter des St. Annenordens l. Cl., und unterm 5. Juni der Kaiserl.-Königl.Oesterreich. Generalmajor, GrafW oyna, zum Ritter des St.Annenordens !. Cl. mit der Brillanten-Verzierung.\nZu Rittern sind ferner Allergnädigst ernannt: des St.Wladimir-Ordens 3. Cl.: der Oberarzt des KrönstadtschenSeehospitals, Staatsrath vr.meä. Ky ber; — des St. Annen-Ordens 3. Cl.: der Geschäftsführer der Canzlei des Seecadetten-Corps, Coll.-Assessor Meibaum; — des St. Stanislaus-Orden 2. Cl. mit der Kais. Krone: der Astronom Ш Stabes der Flotte und Häfen des Schwarzen Meeres, von der 5. Classe Knorre, der Commandeur des Grusinischen Linienbataillons Nr. 3, bei der Armee stehende Obristlieut. Gernet; dess. Ordens 2. Cl. ohne Krone: der Tischvorsteher der Obermedizinal-Verwaltung, Stabsarzt HofraO Sehe Hin; dess. Ordens 3. Cl.: der gelehrte Forstmeister des Departements der Gchiffswälder, Coll.-Assessor Nolde.\nDas Mitglied des Reichsraths, der General von der Infanterie, Fürst Schtscherbatow, wird für die Dauer der Abwesenheit des Moskauschen Kriegs-Generalgouverneurs, Generals von der Cavallerie Fürsten Galyzin 1., der seiner Bitte gemäß auf acht Monate ins Ausland beurlaubt ist, zum stellvertretenden Moskauschen Kriegs-Generalgouverneur ernannt.\nDer Commandirende des NarvaschenJägerreg., Generalmajor Chotjainzow 1., wird zum Commandeur der 1. Brigade der 14. Infanteriedivision ernannt. Der St. Petersburgische Oberpolizeimeister, Generaladjutant Kokoschkin, wird zur Wiederherstellung seiner Gesundheit auf vier Monate beurlaubt. Der Vice-Director des Jnspector-Departements des Kriegsmi-\n\n\tnisteriums, Generalmajor Kriwopischin, wird zur Wiederherstellung seiner Gesundheit auf zwei Monate zu den Revalschen Seebädern beurlaubt. Der Obristlieut. vom ersten Cadettencorps, Friedrichs, wird zur Wiederherstellung seiner Gesundheit auf zwei Monate beurlaubt.\nDer Lieutenant Baron Pellenberg von der 13. Artilleriebrigade wird als Stabscapitain und mit Uniform, und der im Commissariats-Etat befindliche, bei der Cavallerie stehende Lieutenant Hackebusch als Stabsrittmeister aus dem Dienste entlassen.\nUebergeführt werden: der Stabsrittmeister Berg vom Leibgarde Grodnoschen Husarenreg. in das Ukrainsche Uhlanenregim. als Major, und der Adjutant des Befehlshabers der 6. leichten Cavalleriedivision, Generallieutenants Helfreich, Stabsrittmeister Lawton vom Husarenreg. Sr. K. H. des Herzogs Maximilian von Leuchtenberg, in das Orenburgsche Uhlanenreg.\n' (Russ. Jnv.)\nDer Rcichsrath bat im Departement der Gesetze und in der allgemeinen Versammlung auf die Unterlegung der drei ersten Departements des Dirigirenden Senats das von Sr. M. dem Kaiser Allerhöchst bestätigte Gutachten getroffen, daß an den Orten der beständigen Ansiedelung der Hebräer die Wahl der beeidigten Taxatoren von der Christlichen Stadtgemeinde in Gemeinschaft mit der Gemeinde der Hebräer vollzogen werden soll. (Senats-Ztg."}, {"msg_id": 38991, "doc_id": 72508, "date": "1843-11-18", "heading": "St. Petersburg, den 13. November.", "text": "St. Petersburg, den 13. November.\n\n\tDurch Allerhöchste Gnadenbriefe aus Berlin vom Sept. sind der Befehlshaber des Haupt-Generalstabes der Armee in Königl. Preußischen Diensten, General von der Infanterie von Krauseneck, und der Vorsitzer der General-Ordens-Commisston in Königl. Preußischen Diensten, General von der Cavallerie von Borstell, Allergnädigst zu Rittern des St. Andreas-Ordens ernannt worden.\nDer Commandeur der 2. Brigade der 1. Uhlanendivision, Generalmajor Grotenhielm 1., soll bei der Cavallerie und bei dem abgetheilten Kaukasischen Corps stehen. Der Commandeur der I. Brigade der 2. Dragonerdivision, Generalmajor W ran gell 2., wird zum Befehlshaber der 3. Abtheilung der Tschernomorischen Küstenlinie ernannt und ferner nicht mehr zur Cavallerie gezählt. Der Commandeur des Dragonerreg. Sr. Hoheit des Prinzen Emil von Hessen, Generalmajor Krukow, wird zum Commandeur der 2. Brigade der 1. Uhlanendivision ernannt. Der Commandeur des Olwiopolschen Uhlanenreg., Generalmajor Krusenstern 1., wird zum Commandeur der l. Brigade der 2. Dragonerdivision und der Flügeladjutant, Obrist vom Leibgarde-Regimente zu Pferde, Luschin, zum Commandeur des Dragonerreg. St. Hoheit des Prinzen Emil von Hessen mit Verbleibung als Flügeladjutant ernannt. Der aus dem Ressort der Reichsdomamen entlassene, früher bei der Flotte als Lieutenant gedient habende Titulair-Ralh Hamen, wird bei der Moskauschen Gendarmendivision als Lieutenant wieder angestellt. Der Major von Knorring vom Husarenreg. Sr. Kais. Hoheit des Großfürsten Cäsarewitsch Thronfolgers wird nach dem Großfürftenthume Finnland und ins Ausland auf ein Jahr beurlaubt. Der Capitain von Schmidt vom Rigaschen Dragonerreg. wird auf ein Jahr beurlaubt. Der Rittmeister Wunsch vom Uhlanenreg. Sr. Kais. Höh. des Erzherzogs Carl Ferdinand von Oesterreich wird als verstorben aus den Listen gestrichen.\nDer Befehlshaber der rechten Flanke der Kaukasischen Linie, sich zur Cavallerie zählende Generalmajor Besobrasow, soll bei dem abgetheilten Kaukasischen Corps stehen. Der Befehlshaber der Labinskischen Linie, bei der Cavallerie stehende Obrist Richter, wird zum stellv. Befehlshaber der rechten Flanke der Kaukasischen Linie ernannt. Der sich zur Armee zählende Generalmajor Lisch in soll bei dem abgetheilten Kaukasischen Corps stehen.\n'•■ (Russ.lnvalid."}, {"msg_id": 56737, "doc_id": 101471, "date": "1850-03-18", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 13. März. Mittelst Allerhöchster Ukasen sind für ausgezeichnet eifrigen und thätigen Dienst zu Rittern des St. Annen-Ordens 2. Cl. Allergnädigst ernannt worden: der Obrist vom Generalstabe Schreiders, der Platzmajor in Helsingfors, Armee-Obrist Baron Kaulbars 3., der Oberarzt des Wyborgschen Kriegs-Hospitals, Coll.-Rath Boldt; ferner die Obristlieutenants: der Quartiermeister der Kaukasischen Reserve-Grenadier-Brigade, beim Generalstabe stehende Dreyer, und der Stabsoffizier bei der artistischen Abtheilung des St. Petersburgischen Arsenals, bei der Artillerie stehende Bes a k, sowie laut Zeugniß des Kriegsministers über nützliche Bemühungen bei Errichtung neuer Werkstätten im St. Petersburgischen Arsenal, der Sections-Ches im Departement der Militair-Ansiedelungen, Ingenieur-Obrist von Enden.\nZu Rittern des St. Annen-Ordens 2. Cl. mit der K. Krone sind serner sür ausgezeichnet eifrigen und thätigen Dienst Allergnädigst ernannt worden: der General-Gewaltiger der activen Armee, der Cavallerie aggregirte Obrist Sewastjan ow 2., und der Stabsdoctor der in Finnland stationirenden Truppen, Medico-Chirnrg Staatsrath Salzmann; — desselben Ordens 2. Cl.: der Commandeur der Lehr-Artillerie-Brigade, Obrist Wedemeyer 2., der Director der Canzlei und der allgemeinen Angelegenheiten des Comite's zur Einsührung neuer Werkstätten beim St. Petersburgischen Arsenal, Hofrath Meyer, und der Rector an der St. Wladimir-Universität, Staatsrath Trautvetter.\nAus dem Dienste sind Krankheit halber entlassen: der Stabscapitain vom Grenadierreg. des Generalissimus Fürsten Suworow Hu jus als Capitain mit Uniform, und der Lieutenant Tschorba, beim 2. Cavalleriebezirke der Neureussischen Militair-Ansiedelung, als Stabs-Rittmeister ; in Folge häuslicher Verhältnisse: der Major vom Carabinierreg. Großherzog Friedrich von Mecklenburg Rennhausen, als Obristlieut. mit Unisonn und Pension, und der Lieutenant vom Grenadierreg. des Generalissimus Fürsten Suworow Kamen sky, sowie der Lieutenant der 24. reitenden leichten Artillerie-Batterie Nr. 24 Engelhardt, Beide als Stabscapitains.\nDer beim Gendarmencorps stehende Stabscapitain Hab er land ist für Auszeichnung im Dienste zum Capitain befördert worden.\nErnannt sind: der Stabscapitain des 5. Sappeurbataillons Reutlinger zum Adjutanten bei der 2. Sappeur-Brigade, und der Adjutant des Chefs des Manne-Hauptstabes, Lieutenant der 13. Flottequipage von Schultz 1., zum stellvertr. altern Adjutanten beim Dejour-General des Marine – Hauptstabes Sr. Maj. des Kaisers, mit Verbleibung bei der Flotte.\nUebergeführt sind: der Second-Lieut. der 14. Artilleriebrigade Lüders als Lieutenant in das Schitomirsche Jägerreg., der Fähnrich vom Reservebataillon des Grenadierreg. König von Preußen Ritter in das Grenadierreg. König Friedrich Wilhelm 111., sowie die Capitain-Lieutenants der Flottequipagen: der 37. Saß 2. in die 44., und der 38. Hage meist er in die 39. Flottequipage.\nLaut Allerhöchsten Tagesbefehls im Civilressort vom 8. März ist Gras Borch, zufolge vorhergegangener Adelswahlen, als Witebskischer Gouv.-Adelsmarschall bestätigt worden.\nDer Aufseher der Apotheker-Materialien und Farben beim Libauschen Zollamte, Dr. mcd. Coll.-Assessor Runtzler, ist Krankheitheilung halber auf 4 Monate nach Schlesien beurlaubt worden.\n\n\tDer Candidat der K. Universität Charkow Buxhöwden ist als Canzleibeamter mit Coll.-Secretairs-Rang beim Cherßonschen Domamenhose angestellt worden.\nDer seitens der Reichs – Controle mit den Rechten eines Obercontroleursgehilfen in die Gouvernements Livland und Kurland zur Untersuchung der Rechnungs – Angelegenheiten der dortigen Kameralhöse abgeordnete Coll.-Secretair Muss in-Puschkin ist sür Auszeichnung im Dienste zum Titulairrath befördert worden.\nDer Hofmeister am Hofe Sr. Maj. des Kaisers, wirkl. Geheimrath Baron Klinkow ström, ist als verstorben aus den Listen gestrichen"}, {"msg_id": 51980, "doc_id": 96322, "date": "1849-01-26", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 22. Januar. Mittelst Allerhöchster Gnadenbriefe vom 1. Zanuar sind Allergnädigst zu Rittern des K. K. St. Stanislaus-Ordens 1. El. ernannt worden : der Director des Michailowschen Cadettencorps zu Woronesh, Generalmajor Wintulow, und der beim abgesonderten Corps der innern Wache zu besonderen Aufträgen stehende Generälmajor Merkasin.\nZu Rittern sind ferner Allergnädigst ernannt: des St. Annen-Ordens 2. Cl. mit der K- Krone: der St. Petecsburgische Polizeimeister, bei der Armeestehende Obrist Wohl, der Feldingemeur-Generalmajor Kriwzow, der in der Kanzlei des Kriegsministeriums dienende wirkl. Staats rath Günther, und der Antragsteller in der Plenarversammlung des Ingenieur – Departements, Staatsrath Hartmann, sowie der Oberarzt der chirurgischen Ab»Heilung des zweiten Militair – Landhospitals zu St. Petersburg, wirkl. Staatsrath P irogow; —'des St. Annen Ordens 1. Cl. : der Sections-Chef der Canzlei des Kriegs-Ministeriums, Armee-Obristlieut. Baumgarten, sowie der bei demselben Ministerium zu besonderen Aufträgen angestellte Cavallerie-Obristlieuten. Euler, und die älteren Adjutanten: des Stabes des 6. Infant.-Corps, bei der Cavallerie stehende Major Baron Osten-Sacken, und des Generalstabs Capitain Säblet.\nDem Obristen vom Leibgarde Gcodnoschen Husarenreg. Baron Stackelberg 1. ist der Urlaubstermin um 10 Monate Verlangert worden.\nDes Dienstes sind entlassen: Wunden halber der Obrist vom Rigaschen Dragonerreg. Posteis mit Uniform und Pension seines vollen Gehalts, und häuslicher Verhältnisse wegen der Cornet vom Husarenreg. Sr. K. Höh. des Großfürsten Michael Pawlowitsch, Engelhardt 2.\nAls verstorben sind aus den Listen gestrichen: der Chef der 2. Grenadier-Division, Generallieut. Baron Fr ied ericks, und der ältere Rath des Kurländischen Oberhofgerichts V.Kleist"}, {"msg_id": 40949, "doc_id": 76800, "date": "1844-11-18", "heading": "St. Petersburg, den 14. November.", "text": "St. Petersburg, den 14. November.\n\n\tDurch Allerhöchsten Gnadenbrief ist der Vorsitzer der auswärtigen Ecnsur-Eomite, wirkl. GtnatSrath KrasfowSkv, Allergnädigst zum Ritter des St. Annen Ordens I. Elaste ernannt worden; denselben Orden bat der Befehlshaber ber I.Abtheilung der Tschernomorilchen Küsten-Linie, Eonire-Admiral von der Suite Sscrebrjakow, erhalten.\nZu Rittern sind ferner Allergnädigst ernannt.- des Stanislaus-Ordens 2. El. mit der K. Krone: der Viecoircclor des Depart. der Volks Aufklärung, Eoll. Rath Berthe; dcss. Ordens 2. El.: der ordentliche Akademiker der K. Aka demie der Wissenschaften. StaatSrath Brandt, und dess. OrdenS 3. El.: ber Gehilfe deS Esthlandischer: GvUVemements-SchulendirectorS. Eoll-Assessor Schultz.\nDer Feld Ingenieur Keßler hat den gen-Orden 4. El. erhallen.\nAm v. Nov. starb zu St. Petersburg der Befehlshaber des St. Petersburg schen Arsenals, Artillerie – Generalmajor Alexander Anfimowitsw T i sch i n in.\nDer Commandirende deS Husaren-Reg. Sr. Kais. Hob. deS Großfürsten Michail Pawlvwirsch, Generalmajor Da* ragan, ist zum Eommandeur der 2. Brigade der 3. leichten Eavallcrie-Division ernannt worden.\nDer Obristiieuten. Kurssell vom 2. Cadcttcn-Eorps ist zum Obristen befördert worden. Der Lieutenant Vogler vom Bugschcn Üblanen-Reg. ist Krankheit halder aus dem Dienste entlassen. (Russ. Invalid."}, {"msg_id": 56610, "doc_id": 101312, "date": "1850-03-06", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 2. März. Sonnabend, den 25. Februar, wurde Herrn Zographos. außerordentlichem Gesandten und bevollmächtigten Minister Sr. Maj. des Königs von Griechenland, die Ehre zu Theil, Sr. K. H. dem Großfürsten Konstantin Nikolajewitsch vorgestellt zu werden.\nMittelst Allerhöchsten Handschreibens ist dem wirklichen Staatsrath, Jägermeister, Grafen Ssaltykow, Mitglied der Konsultation beim Justizministerium, der St. Stanislaus.Orden 1. Classe Allergnädigst verliehen worden.\nMittelst Allerhöchsten Tagesbefehls im Militair-Ressort wird der Generalmajor v. Krusenstern 2., von der Suite Sr. Majestät des Kaisers, Militair-Gouverneur der Stadt Tula und Civilgouverneur des gleichnamigen Gouvernements, dieser Function enthoben und bis zur Herstellung seiner Gesundheit beurlaubt, mit Belassung bei der Suite Sr. Majestät.\nDer Major vom Uhlanenregiment Sr. K. H. des Großfürsten Nikolai Alexandrowitsch von Düsterloh 2. ist sür Auszeichnung im Dienste zum Obristlieutenant befördert worden.\nDer bei der Cavallerie und den Reservetruppen stehende Generalmajor Kupffer ist Krankheit halber aus dem Dienste entlassen.\nLaut Allerhöchsten Tagesbefehls im Civilressort vom 23. Februar ist der Archivars – Gehilfe in der Canzlei Sr. Durchlaucht des Kriegs-Gouverneurs von Riga, General – Gouverneurs von Liv-, Esth- und Kurland, Gouvernements-Seeretair He imberger, sür Auszeichnung im Dienste zum Collegien-Secretair befördert worden.\nDer auf Neugut (in Kurland) angestellte Förster Harss ist zum Gouvernements-Seeretair befördert worden.\nLaut Allerhöchsten Tagesbefehls im Civilressort vom 25. Februar smd Krankheit halber des Dienstes entlassen: der Landwirthschafts-Tnspector der südlichen Gouvernements, wirkl. Staatsrath Steven, und der stellv. Polozkische Civilgouverneur, Staatsrath Lütke.\nDer Feld-Jngemeur-Capitain Petra kow ist Krankheit halber als Obristlieutenant mit Pension des Dienstes entlassen.\nSe. Maj. der Kaiser haben nach Beschluß des MLnister-Comite's Allerhöchst zu befehlen geruht, Herrn Karl Brandt als Hamburgischen Consul in Archangelsk anzuerkennen.\nDer Obristlieutenant vom Tiflisschen Jägerregiment Rautenberg ч* als verstorben aus den Listen gestrichen.\nAm 27. Februar starb zu St. Petersburg der wirkl. Staatsrath % I. Beck.\n"}, {"msg_id": 64372, "doc_id": 110133, "date": "1852-02-02", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 28. Januar. Laut Allerhöchsten Ukases ist der beim Oberprocureurstische im t. Departement Eines Dirigirenden Senats befindliche wirkliche Staatsrath. Kammerherr Baron Uexkull. auf obrigkeitliches Zeugniß über ausgezeichnet eifrigen Dienst und besondere Bemühungen, zum Ritter des St. Wladimir-Ordens 3. Classe Allergnädigst ernannt worden.\nDen Landräthen des Esthländischen Oberlandgerichts, Samson von Himmelstiem und von Fock, ist sür ausgezeichnet eifrigen Dienst und besondere Bemühungen der St. Annen-Orden 2. (klaffe Allergnädigst verliehen worden.\nZu Rittern sind ferner Allergnädigst ernannt worden — des St. Annen-Ordens 2. Classe mit der K. Krone: der Präses des Woroneschschen Criminalgerichtshofs. Staatsrath Alferow, und der beim Dirigirenden Senate sür die Doctor-Vacanz angestellte Stabsarzt, Coll.-Rath Edwars; — desselben Ordens 2. Classe ohne Krone: der beim Oberprocureurstische im 1. Departement Eines Dirigirenden Senats angestellte wirkt. Staatsrath, Kammerherr Carbonnier.\nLaut Allerhöchsten Tagesbefehls vom 24. Januar ist der Commandirende der 20. Jnf.-Division und Befehlshaber der linken Flanke der Kaukasischen Linie. Generalmajor in der Suite Sr. Maj. des Kaisers Fürst Bariatinsky, für Auszeichnung im Kampfe gegen die Bergvölker zum Generallieutenant besördert, mit Berbleibung in den srüheren Functionen.\nDer Feldingenieur-Capitain Erdberg v. Krscen cziewski ist in das Jngenieur-Corps der Wegecommunication übergeführt worden.\nDer Aufseher des Hauses und Arbeiter-Commando's der Typographie der 2. Abtheilung der höchsteigenen Canzellei Sr. Kaiserl. Majestät. Major Büttner, ist Krankheit halber als Obristlieutenant mit Uniform und Pension des Dienstes entlassen worden.\nDer Commandeur der Permschen Militair-Cantonisteu-Bataillone. bei der Armee stehende Obristlieutenant Schweitzer, ist Krankheit halber als Obrist mit Uniform und voller Pension des Dienstes entlassen worden.\nDer Lieutenant vom Husarenreg. des General-Feldmarschalls Fürsten  Grafen Paskewitsch-Eriwansky. Engelhardt, ist dem Chef des Hauptstabes der activen Armee, General-Adjutanten Fürsten Gortschakow 3., als Adjutant aggregirt worden.\nDer Lieutenant vom Sophieschen Seeregiment Klein ist in das Nishegorodsche innere Garnisonbataillon übergeführt worden.\nMittelst Allerhöchsten Tagesbefehls im Civilressort vom 24. Januar ist dem Mitgliede der Livländischen Messungs-Commission, Titulairrath Behaghelv. Adlers krön, der Urlaub zum Aufenthalt im Auslande um 4 Monate verlängert worden.\nLaut Allerhöchsten Tagesbefehls im Civilressort vom 23. Januar ist der Seeretair der Tfchernigowfchen Gouvernements-Regierung. Coll.-Seeretair Loß. zum Titulairrathe befördert worden.\nDurch Allerhöchsten Tagesbefehl im Civilressort vom 22. Januar ist das beständige Mitglied des Ssimbirskischen Collegiums allgemeiner Fürsorge. Hosrath Lenz, zum beständigen Mitgliede des Tulaschen Collegiums allgemeiner Fürsorge, und der Tischvorsteher in der Canzellei des Moskauschen Oberpolizeimeisters. Titulairrath Meißner, zum interimistischen Director derselben Canzellei ernannt worden.\nDer stellvertretende Oberseeretair in der 2. Abtheilung des 3. De-Vartements Eines Dirigirenden Senats, Coll.-Rath P e ucker. ist zum yberseeretair derselben Abtheilung ernannt worden"}, {"msg_id": 64124, "doc_id": 109813, "date": "1852-01-09", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 4. Januar. Mittelst Allerhöchsten Tagesbesehls vom 31. December v. I. find ernannt worden: der Commandeur des ehemaligen 2. Reserve-Cavallerie-Corps, General von der Cavallerie Baron Ossenberg 2., zum Mitgliede des Kriegsraths; der Commaudeur des ehemaligen 1. Reserve-Cavalleriecorps, Generallieutenant Helfreich 1., zum Commandeur des I. Reserve-Cavalleriecorps in neuer Zusammensetzung; der Chef der ehemaligen 2. Uhlanen-Divisioir, Generallieutenant Korf 1., zum Chef der Reserve-Uhlanendivision. und der Chef der ehemaligen 2. reitenden Artillerie-Division. Generalmajor Knorring 3., zum Chef der 2. reitenden Artillerie-Division in neuer Zusammenstellung.\nDer Commandeur der 2. Brigade der 3. leichten Cavallerie-Division. Generalmajor Burgard, ist beim Hauptstabe der activen Armee zu besonderen Aufträgen, mit Zuzählung zur Armee, angestellt worden.\nDer Cavallerie sind zugezählt worden: der Chef der ehemaligen 1. Uhlanendivision. Generallieutenant Pillar von Pilchau 1., und der Commandeur der 2. Brigade der ehemaligen 1. Uhlanendivision, Generalmajor Baron Kaul bars 2.\nDer Adjutant des Chefs der Ingenieure der activen Armee, Capitain des 2. Sappeurbataillons Tod leben, ist zu den Garde-Ingenieuren, mit Dimission von gegenwärtiger Function, übergeführt\nworden.\nUebergeführt find: der Stabsrittmeister vom Uhlanenreg. Sr. K. H. des Großfürsten Michael Nikolajewitsch. Roh r b e ck, und der Lieutenant vom Dragonerreg. Sr. K. H. des Großfürsten Thronfolgers Cäsarewitsch, Gerbet, Beide in das Leibgarde-Uhlanenreg.. Ersterer als Lieutenant, und Letzterer als Cornet, sowie der Secondlieutenant vom Galiczschen Jägerreg. Brant als Fähnrich in das Leibgarde-Wolhynische Regiment.\nBefördert sind für Auszeichnung im Dienste: der Capitain vom Tiflisschen Jägerreg. Kühl mann zum Major, und der ältere Adjutant bei der Dejour des 5. Bezirks des abgetheilten Corps der innern Wache, Lieutenant des Saratowschen Bataillons gen. Ressorts Rehren 2., zum Stabscapitain mit Verbleibung in gegenwärtiger Function.\nDer ältere Adjutant beim Stabe Sr. Kaiserl. Hoheit des Besehls-Habers der Garde- und Grenadiercorps, Capitain vom Leibgarde-Wolhynischen Regim.. v. Stempel, ist diesem Stabe aggregirt mit Umbenennung zum Obristlieutenant und Verbleibung im Leibgarde-Wolhynischen Regimente.\nDer Feld-Jngenieurlieutenant Baron Offenberg ist auf 4 Monate nach Kurland und in's Ausland beurlaubt. — Dem Lieutenant vom Leibgarde – Regim. zu Pferde Richter ist der Urlaub zum Ausenthalt im Auslande um 8 Monate verlängert worden.\nKrankheit halber find des Dienstes entlassen: der Capitain vom Leibgarde-Grenadierreg. zu Pferde. Baron Wrängell, als Obrist mit Uniform, und der Lieutenant vom Uhlanenreg. des General-Adjut. Fürsten Tschernyschew, Ulln e r. als Stabsrittmeister.\nDer bei der Armee stehende Generallieutenant von Ammont ist Krankheit halber mit Uniform und voller Pension des Dienstes entlaffen worden.\nSe. Majestät der Kaiser haben geruht, dem Commandeur des Chersonschen Bataillons der innern Wache. Obristlieutenant Brückner. sür seinen ausgezeichnet eifrigen und musterhaften Dienst Allerhöchst.Jhr Monarchisches Wohlwollen zu eröffnen"}, {"msg_id": 36096, "doc_id": 67732, "date": "1842-01-24", "heading": "St. Petersburg, den 18. Januar.", "text": "St. Petersburg, den 18. Januar.\n\n\tAllerhöchster Tagesbefehl. Vom 13. Januar. Der Commandeur des Grenadier – Regiments „ Generalissimus Fürst Suworow\", Generalmajor von der Suite Sr. Maj., Fürst Jtalijski Graf Suworow-Rimnitzki, wird zum Commaudeur ber I. Brigade der 3. Grenadier-Division, mit Verbleibung bei der Suite Sr. Maj., ernannt, an Stelle des Generalmajors Manderstjerna 2., welcher Krankheit halber mit Uniform und seiner vollen Pension des Dienstes entlassen wird.\nZu Rittern sind Allergnädigst ernannt: des St. StaniSlaus-Ordens 2. Classe: der Commandeur des Jaroslawschen innern Garnison-Bataillons, zur Armee sich zählende Obristlieutenant Zöge von Manntcuffcl; — des St. Wladimir-Ordens 4. Classe: der Platzmajor von Wilna, zur Cavallerie sich zählcmc Major Bao und der Russische Consu! in Elseneur, Bollegienrarh Dobello; besselben Ordens 3. Classe: der Gehilfe des StaatssecretairS des Reichsraths, Collegienrath Baron Grewenitz. (Russ. Jnval.)\nDer Erecutor und Rentmeister der Haupt-Renterei, von der 8. Classe Sturm, ist für ausgezeichnet eifrigen Dienst zum Ritter des St. Wladimir – Ordens 4. Cl. Allergnädigst ernannt worden.\nAuf Allerhöchsten Befehl sind die Evangelischen Geistlichen, der Propst des Grobinschen Bezirks in Kurland Karl Schön, und der Smolenskische Divisions-Prediger Wilhelm August Langenbeck, für ihren vieljährigen eifrigen Dienst zu Consistorialräthen ernannt\nworden"}, {"msg_id": 33056, "doc_id": 62318, "date": "1840-01-06", "heading": "St. Petersburg, den 30. December.", "text": "St. Petersburg, den 30. December.\n\n\tMittelst Allerhöchster Gnadenbriefe vom «- Dcccmder sind zu Rutern des St. Annen-OrdenS I. Classe mit der Kaiserlichen Krone Allergnädigst ernannt worden: die Generalmajors und Commandeurs der 5. Gardc-Jnf.-Bciaade und des Lltthauischcn Leibgarde-Regiments, de Witte; der 6. Garde-Jnf. Brigade und des Volhynischcn Leibgarde-Regiments. Owander, und der Schule der Garde-Unrer-FahnrichS und Junker, Baron Schlippenbach; dess. Ordens ohne Krone: der Commandeur der 2. Brigade der 2. leichten Garde-Cavallerie-Division und deS Grodnoschen Leibgarde-Husaren-Regiments, Generalmajor Fürst Bagration-Jmerttinsty, der Commandeur der l. Brigade der Garde – Cürassier-Division, Generalmajor Grünwald, und das Mitglied des Senats von Finnland, Geheimrath Baron Klinkorvstroem.\nDer Direktor der zum Ressort deS MoSkowischcn Pupillen-Conseils gehörenden Handwcrkcr-Schule, Col-\n Roscnk.impf, ist am 11. Nov. zum RWer deS St. Annen-OrdenS 2. Classe mit der Kaiserlichen\nKrone, ernannt worden.\nZu Rittern deS St. StaniSlauSOrdeoS sind Allergnädigst ernannt worden: der 2. Cl. mit der Kaiser» lichen Krone: der Rittmeister deS Leibgarde-Husaren-Regiments v. GerSdorff; der 2. Classe ohne Krone: der dem ersten MoSkowischcn CadettencorpS zucow« mandirte, sich zur Armee zahlende Obristlieutenant Pineornelli; der Feld-Jngenieur-ObristlicuteuantGermann, und der Obrist des Fiiinländlschcn Leibgarde-Regiments Friedricks l.\nZu Rittern deS St. Wladimir-Orden« 3. Cl. sind Allcrgnädigst ernannt worden: der Capitain I. RangeS der 27. Flottequipage, Flügel-Adjutant Graf Heiden, und der allere Seeretair unserer Gesandtschaft zu Paris, StaatSrach Spieß.\nS. Maj. der Kaiser haben am 22. Nov.. auf die allcrunterthäniqste Unterlegung deS Ministers der Voltsaufklärung, Allerhöchst zu befenlen geruht: noch «inen Haupt-Redacteur in der archäogrophischcn Com-\n\n\tMission zur Herausgabe der auf Rußland Bezug habenden Acten in ausländischen Sprachen anzustellen.\nDer General-Consul in Hamburg, Colleqienrath Bacharachs ist zum StaatSrath, und der Pollawafcbe Vice-Gouverneur, Hofrath Hesse, zum Collegienrath AUergnadigst befördert worden"}, {"msg_id": 75411, "doc_id": 122390, "date": "1854-07-19", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 10. Juli. Zur Belohnung ausgezeichnet eifrigen, obrigkeitlich attestlrten Dienstes sind zu Rittern des St. Wladimir-Ordens 3. Cl. Allergnädigst ernannt worden: der der 11. Abtheilung der Höchsteigenen Canzlei Sr. Majestät des Kaisers zugezählte wirkl. Staatsrath Brever n, der ältere Beamte derselben Abtheiluug, wirkl. Staatsrath Duhamel, und der Gehilfe des älteren Beamten, Staatsrath Merz; — des St. Annen-Ordens 3. Cl.: der stellvertretende Jnspector des Kaiserl. Alexander-Lyceums, Capitain vom Leibgarde-Jägerreg. Baron Stein heil.\nMittelst Allerhöchsten Tagesbefehls vom 13. Juli ist der Aufsehers-Gehllse der Wlluascheu Gränzwache-Brigade, Stabscapitain König, in das Esthländische Jägerreg. übergeführt worden.\nIn Folge eingetretener Vacanzen sind beim Jägerreg. Sr. K. H. des Großfürsten Michael Nikolajewitsch befördert worden: die Second-Lieutenants Hemmelmann 1. und Hasenkampsf zu Lieutenants, und der Fähnrich Hemmelmann 2. zum Secondlieutenant.\nZufolge Allerhöchsten Tagesbesehls vom 11. Juli find in Folge eingetretener Vacanzen befördert worden: die Ingenieure der Militair-Ansiedelungen, Capitains Bulmerincq, de Witte, Rehrbera und Rntenberg zu Obristlieutenants; desgleichen der Garnison-Ingenieur, Major Birck, zum Obristlieutenant, und der Commandeur des Orskischen Jngenieur-Commando's, Capitain Stegmann, zum Major mit-Verbleibung in gegenwärtiger Function; beim 4. Sappeurbataillon: die Secondlieutenants Loß und Fromme zu Lieutenantsbeim 5. Sappeurbataillon der Stabscapitain Thonnagel zum Capitain mit Ueberführung •in das 4. Sappeurbataillon, sowie der Fähnrich Stephnny zum Secondlieutenant; beim 3. Reserve-Sappeur-Bataillon die Second-Lieutenants Koechly und Rahr zu Lieutenants.\nMittelst Allerhöchsten Tagesbefehls im Civilressort vom 6. Juli, Nr. 133, sind angestellt: der Dr. mcd. Krause als Arzt beim Livländischen Kameralhofe und der Rigaschen Kreisrentei, und der Agronom J acobi als Tischvorstehersgehilse mit dem Range eines Collegien-Secretairs bei der Livländischen Gouvernements-Regierung, und ist auf Ansuchen der Tischvorstehersgehilse der Livländischen Gouvernements-Regierung, Coll.-Secretair Heydemann, mit dem Range eines Titulairraths belohnt, des Dienstes entlassen worden.\nDie Rigaschen Kaufleute Wolkow und Kolpakow haben den Wunsch geäußert, den Transport der Munitionsvorräthe, an Gewicht gegen 2500 Pud, von der Vorstadt Riga's nach dortiger Festung für ihre Rechnung ohne Kostenersatz zn übernehmen. Ueberdieß hat der Kaufmann Kolpakow, außer den Kosten sür den Transport, der Krone 2 Kop. S. vom Pud sür das Gesammtgewicht, welches sich thatsächlich herausstellt, dargebracht. Se. Majestät der Kaiser haben Allerhöchst zu befehlen geruht, den erwähnten Kaufleuten wegen ihres Eifers für den Vortheil der Krone die Allerhöchste Dankbarkeit zu eröffnen"}, {"msg_id": 27825, "doc_id": 53084, "date": "1836-05-27", "heading": "St. Petersburg, den 19. Mai.", "text": "St. Petersburg, den 19. Mai.\n\n\tMittelst Allerhöchsten Gnadenbriefs vom 30. April haben Seine Majestät der Kaiser dem Kaiserlich« Oesterrekchiscben Generalmajor Kaufmann von Trauensteinburg, zum Zeichen besondern Wohlwollens, den St. Annen-Orden erster Llasse Allergnädigst zu verleihen geruht.\nDem Capitain v. Gernett, vom Kaukasischen Saxeur-Bataillon, wird der St. Annen-Orden zweiter Classe für ausgezeichneten Diensteifer Allergnädigst verliehen.\nDem Commandkrenden des Grebenschen Kvsaken-Reglmenls, Major Graf v. SteenbvÄ, wird für ausgezeichriete im Jahr gegen die Bergvölker bewiesene Tapferkeit der Kaiserlich-Königliche St. Stanislaus-Orden dritter Classe Allergnädigst verliehen.\nDer bei der zur Beförderung der Pferdezucht in Rußland niedergesetzten Committee als Mitglied angestellte Kammerherr, Staatsrat!) Graf A. Tolstoi, wird, für Aus-Zeichnung im Dienst, All ergnädig st'zum wirklichen Staatsrath befördert.\nDer im siebenten Departement des Dmgirenden Senats am Ober-Procureursn'sche Platz nehmende Staats»lh Kisselew wird Allergnädigst zum altern Rath des Moskauschen Kameralhofes ernannt.\nDer Vorsitzer des Simvirskischen Ekvilhvfes, Staats-Mh Tatarinow, wird seines gegenwartigen Dienstes entlassen und zum Director Ver. St. Petersburgischen Depositenkasse ernannt"}, {"msg_id": 64049, "doc_id": 109724, "date": "1852-01-02", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 28. December. Laut Allerhöchster Gnadenbliese vom 2. d. M. find zu Rittern Allergnädigst ernannt worden — des weißen Adler-Ordens : der Ches der 5. leichten Cavallerie-Diviston. Generallieut. Pawli schtschew; — des St. Annen Ordens 1. Cl. mit der K. Krone: der Chef der Garde-Artillerie, Generalmajor in der Suite Sr. Kaiserl. Majestät. Merchilewitsch; — desselben Ordens 1. Cl. ohne Krone: der Jekaterinoßlawsche Gouvern.-Adelsmarschall, wirkt. Staatsrath Baron Franck; — des St. Stanislaus-Ordens 1. Cl.: der stellvertretende Chef vom Stabe des 4. Inf.-Corps, Generalmajor Martin au, und der Commandeur des Wosneßenskischen Uhlanenreg., Generalmajor Löwenhagen 1.\nFür 35-jährigen tadellosen Dienst im Classenrang find zu Rittern des St. Wladimir-Ordens 4. Classe Allergnädigst .ernannt worden: der Controleur des Esthländischen Kameralhofs, Coll.-Assessor Wil-Helms, und der Vorsteher der Jrkutskischeu Krons-Apotheke. Provisor Coll.-Asfessor Sauer.\nDer Capitain vom Leibgarde-Sappeurbataillon Kaufmann ist für Auszeichnung im Dienste zum Obristen befördert und in das Dagheflansche Inf.-Reg. übergeführt worden.\nDer Stabscapitain vom Ochotskischen Jägerreg. Gisetti ist dem interimistischen General – Quartiermeister der activen Armee. Generalmajor in der Suite Sr. Kaiserl. Majestät, Frolow 3., als Adjutant aggregirt worden.\nDer Polizeimeister der Stadt Eisk, Major Gawronski, ist, mit Verbleibung in der gegenwärtigen Function, bei der Cavallerie enrolirt worden.\nDer Commandeur des Pernauschen Jnvaliden-Commando's, Major Gruschka, ist als verstorben aus den Listen gestrichen"}]