[{"msg_id": 160097, "doc_id": 220425, "date": "1874-11-06", "heading": "Riga, 6. November. Ueber die Vertheidigung», fähig", "text": "Reval, 4. November. Die am 2. October i» Baltischport eröffnete Elementarkaab-nschule bei der dortigen griechischen St. Georgtirche zählte anfangs 11 Schüler. Diese Zahl war jm 23. October bereits auf 29 gestiegen, und es sollen darauf noch weitere zehn Schüler Aufnahme gefunden haben, so daß sich da« im Kirchenhause eingerichtete Schulloeal bereits jetzt zu eng erweist. 3n Folge dessen ist. wie das Amtsblatt meldet, vom Herrn Gouverneur die Frage, belassend den Bau eine« Schulgebäudes nach dem Muster der in Wesmberg, We,ßeustein und Hapsal bestehenden Kirchengemeiudcschulhäuser. iv Anregung gebracht worden.\n— In Narva wurde, wie wir einem ausführlichen, in deutscher Sprache im dort erscheinende« russischen Stadtblatt veröffentlichten Bericht entnehmen, am 22. October die Knabenabtheilung der St. Johanniskirchenschnlc in dos von ihr zufolge einer Schenkung des Stadlhauptes Herrn A. Hahn erworbene Haus übergeführt. Dieses sowohl für die Schuljugend, als auch für die deutsche Gemeinde Narvas bedeutsame Ereign.ß wurde mit einer Andacht und einem Schul« act festlich begangen. tßev Ztg )\n\n\tInland.\n\n\tPeterSvvrg. Die Most,  feireibt: «Sie man uns mittheilt, ist die ReichScontrole damit beschästigt, die Frage zu erörtern, in welcher Weise künftig die Regierungsorgane die Geldumsätze der Eisenbahnen eontrolircn könnten, und ob sich nicht ein Rcchnungssystcm ausfindig machen ließe. welches den Interessen der Krone mehr Rechnung trüge. AIS daS zur Zeit bestehende. Bekanntlich werden die Eisenbahnen von unseren Actiengesellschaftea nicht an« dcrS. als unter staffer Beihilfe der Reichsrcvtei gebaut und erhalten, diese Beihilfe wird in sehr verschiedener Weise gewährt, und zwar: durch Garantie der Einnähme, durch Erwerbung der Obligationen vou Seiten der Krone, durch Darlehen zur Errichtung zweiter Schienengeleise und Vermehrung deS rollenden Materials, durch Stundung der Zahlungen für übergebene Regierungsbahnen u. f. w. Diese Regierungs subsidien haben in der letzten Zeit den allergroßartigsten Umfang angenommen.\nBei den meisten Bahnen garantir! die Krone den Gesellschaften einen gewissen Reingewinn vom Actiencapital, und in der letzten Zeit wuchsen diese Garantiezahlungen ungemein rasch. Die Krone zahlte:\n1867 6,447.000 Rbl.\n1868 4,757,000 ,\n1869...: 6 640,000 .\n1870 10,140,000 ,\n1871 13,812.000 ,\n1872 15.280,000 ,\nDie Zahlen für das vorige Jahr sind noch nicht genau bekannt, aber Vieles weist darauf hin. daß auch in ihm die Ausgaben der Krone für Garantiezahlungen sich nicht merklich verringert haben.\nAllmalich. im Laufe des letzten DccenniumS. hat sich die Schuld der Eisenbahnen für geleistete Garantiezahlungen in großartiger Weise aufgehäuft. Die von der Krone geleisteten Zahlungen wurden nur von sehr wenigen Gesellschaften zurückgezahlt, während die Mehrzahl vo« ihnen Vicht einmal die Procente von den empfangenen Darlehen zahlten. Am L Januar des Jahres betrugen die Schulden der Eiscnbahngesellschasteu sür geleistete Garantiezahlungen 112.135.000 Rubel. Die Garantie, welche einige Landschaften für Eisenbahnen übernommen haben, führt ebenfalls zu Zahlungen aus der Reichsrentei. So hat die Krone an die siaratowsche und zarizynsche Eisenbahn bereiti 1.211.000 Rbl. in Folge der Garantie der Landschaften ausgezahlt.\nIndem die Krone für die Obligationen der Elsen« bahnen eintritt, übernimmt sie die Zahlnng der Prorente sür dieselben. daS heißt fie gewährt absolute Garantie für die Obligationen der Eisenbahnen. Die Eisenbahngesellschaften aber können häufig nicht einmal die vollen Procente von ihren Obligationen bezahlen, und bis zum 1. Januar 1874 zahlte die Krone den Besitzern der Obligationen bereits 19.247.000\nRubel auS.\nDie zur Remonte der Bahnen und zur Bildung von Reierv-eapitalien hergegebenen Kronèdarlehen belaufen sich auf 108.450.000 Rubel.\nDie Summe oller erwähnten Subsidien betrug am 1. Januar dieseS Jahres 239.833,000 Rbl.. mithin ungefähr 35.000.000 Rbl. mehr aIS im Vorjahre.\nWer wird leugnen, daß eine solche Summe das Budget übermäßig belastet? Dazu kommt, daß fie fortwährend wächst, während die Zahlungen für diese Schuld fast ganz ausbleiben. So erwartete man z. B. im Jahre 1872 6.632.000 Rbl. Schuldentilgung in Bezug auf die Obligationen. eS wurden aber vor 176.000 Rbl. bezahlt. Man erwartete für 1.159.000 Rbl. Rückzahlung von Darlehen, es lief aber nichlS ein. Die Gesellschaft der L,nie Kiew-Brest mußte jährlich 741.000 Rbl. für ihr übergebene Regierungsbahnen zahlen, hat aber seit Uebergabe der« selben im Jahee 1870 auch nicht einen Rubel bezahlt.\nZu den Subsidien. welche die Regierung den Eisenbahngesellschaften zahlt, muß man auch die Actien rechnen, welche sie übernommen hat. Deren giebt eS aber für 65,863.000 Rbl. und mit ihnen betrögt die\n\n\tGelammtsumme der 6uvf,d,en Ш. •\nIn Folge der schlechten Geschäfte, welche die Elsenbahngesellschaften machen, und deS geringen Gewinne«, welchen sie abwerfen, ist die Regierung der Möglichkeit beraubt, ihre Actien zu realisiren.\nDie Maßregeln gegen die übermäßigen Ausgaben der Krone zu Gunsten der Eisenbahngesellschaften . müssen ein Mal auf die Verminderung neuer Garantiezahlungen. und sodann auf möglichst beschleunigte Rückzahlung der früher geleisteten gerichtet sein. Ohne Zweifel verlangen viele dieser Bahnen Zuzahlungen. nicht weil sie wenig eintragen, sondern weil sie schlecht\nverwaltet werden.\nDaS Blatt führt nun einige derartige Fälle an, und führt dann auS. daß unsere Eisenbahngesellschaftea bisher in Bezug auf die Exploitation der Bahnen fast gar nicht controlirt wurden. .Aus den Eianahmm der Bahnen wurden die Mängel ihres Baues reparirt. daS schlechte rollende Material in Ordnung gebracht. Materialimniederlagen gebildet u f. w. Alle Fehler und Vergehen der Erbauer, olle Nachlässigkeiten der Commission, welche die Bahn entgegennahm, fielen schließlich auf die Garantie. Gegenwärtig ist es immer möglich, die Krone für die Mängel der Exvloitation bezahlen zu lassen. Hat z. B. eine Eisenbahng-sellschaft einen übermäßigen Beamtenetat. so verschlingt das einen beträchtlichen Theil der Einnahme, alier die Krone muß diesen ersetzen.' Auf die Eontrole der Actiengesellschaften selbst, fährt das Blatt fort, fei gar nichts zu geben, denn eine beliebige Person, oder ein beliebiger Kreis von Personen die über eine gewisse Anzahl Actien verfügen, können der Thätigkeit der Gesellschaft eine solche Richtung geben, daß sie fich auf Kosten der Krone bereichert. Die Uebernahme von Lieferungen auf den Namen einer vorgeschobenen Person könne für die Herren vortheilhafter sein, al« eine Verbesserung der Exploitation.\nDie Administration revidirte vou Zeit zn Zeit, wenn auch nicht oft, durch besonders dazu ernannte Commissionen die Verwaltungen einiger Eisenbahnen. Die Reichêcontrole beabsichtigte sogar eine ständige Commission zur Revision der Rechnungführung aller Eisenbahngesellschaften zu gründen, allein das Ministerium der Communications war der Ansicht daß eine solche Maßregel über seine Kräfte gehe. Die Contrôle fahre übrigens fort, die Nothwendigkeit einer beständigen und allgemeinen Revision zu betonen und arbeitet eben jetzt für diesen Zweck ein Reglement aus. Es unterliegt keinem Zweifel, daß die Regierung, welche die Garantiezahlungen leistet und Darlehen giebt unter der Bedingung, daß dieselben zurückzuzahlen sind, sobald die Reineinnahme eine gewisse Höhe erreicht hat. daS volle Recht besitzt, eine faktische Contrôle über die Eisenbahngeskllschaften zu üben. Die Regierung ist schließlich auch der größte Eisenbahnbesitzei. In den Händen von Privatp.rsonen befinden sich 455 000.000 Rbl.Eis?nbohnaetien und 315.000.000 Rbl. Eisenbahnobligationen, mithin im Ganzen Eisenbahnpapiere für 770.000.000 Rbl. Die Krone dagegen besitzt für 65.000.000 Rbl. Actien. für 669 000 000 Rbl. Obligationen, für 239,000.000 Rb! Schuldforderun – gen. so daß sich im Ganzen in ihren Händen Elsenbahnpapiere für 973 000,000 Rbl. befinden.\n— Die , große russische Elsenbahngesellschast\" petitionirt nach der ,Mosk. Ztg.' um möglichst baldige Erlaubniß, aus den ExploitationSeinnahmen der Petersburg-Warschauer Bahn einen zweiten Schienen st rang zwischen Dünaburg uud Wirballen legen zu dürfen.\n— Nach dem .Gerichtsboten' finden zur Zeit lebhafte V'rbandlung'n zwischen dem Justizministerium dem Finanzministerium und der Verwaltung deS westlichen GebietS statt, in welchen eS sich um möglichst beschleunigte Einführung der Justizreform in ihrem vollen Umfang in dem westlichen Gebiet bandelt. Die Schwierigkeiten, welchem den besonderen Verhältnissen des Gebiets liegen, sind beseitigt, so daß man mit dem Beginn des nächsten JohreS zur Verwirklichung der Reform zu schielten beabsichtigt. Zu«\n\n\tm là die nordwestlichen Souverntmeniê m Angriff genommen werden, und zwar sollen die С treffenden Kreisgerichte den schon bestehenden Just., palaten zugezählt werden. – Nach derselben Quelle soll die zweite Lieferung der vom 3ust.zm.mstermm herausgegebenen .Sammlung statistischer Daten welche die Criminalstatistik enthalt, demnächst erscheinen. Diese Lieferung soll gegenüber der im vorigen Jahre ausgegebenen einen sehr bedeutenden Fortschritt repräsentircn An Zusammenstellung derselben sollen fich mehrere Professoren der Petersburger\nUniversität betheiligt haben.\n— Au« Kasan und Twer. schreibt die .D. M. Ztg.\". werden großartige  zu wohlthätigen und kirchlichen Zwecken berichtet. So baute in Kasan ein Kaufmann Pribytkow mit einem Kostenaufwände von 30.000 Rbl. ein ArmenhauS. daS kürzlich eingeweiht wurde. Zum Unterhalt desselben stiftete er ein unantastbares Capital von ebenfalls 30.000 Rbl. nachdem er schon in früheren Jahren mehrere Kirchen und Klöster in freigebigster Weise\nbedacht hatte.\nIn Twer schenkte der erbliche Ehrenbürger Awajcw 100.000 Rbl. zum Bau eineS Krankenhauses, fügte zu diesem fürstlichen Geschenke kürzlich noch 10.000 Rbl. hinzu und erklärte sich bereit, etwaige Ueber« fchreitungen der veranschlagten Bausumme ebenfalls auS seiner Tasche bestreiten zu wollen. Die twersche Duma beschloß, zum Andenken an einen solchen Wohlthätcr. bei der Moskauer Universität ein Stipendium auf Awajcw'ê Namen in der medicinischen Facultât zu gründen und zu diesem Zwecke 250 ЫЫ jährlich auszusetzen.\nFerner berichtet die.Russ. Welt' über ein erwähnenSwertheS Vermächtniß auS Petersburg. Die kürzlich verstorbene Wittwe deS Ehrenbürgers Stronin vermachte in ihrem Testament die Summe von 50.000 Rbl.. aus deren Zinsen die Erziehung und Aussteuer von fünf Waisenmädchen. vorzüglich auS dem Kausmannêstande. bestritten werden fall. Nach dem Willen der Verblichenen sollen die betreffenden jungen Mädchen, nachdem sie den CursuS einer mittleren Lehranstalt durchgemacht haben, sich zwei Jahre lang mit der Erlernung eineS weiblichen ErwerbSzweigeS beschäftigen. Die Aufsicht über Ausführung dieser Bestimmung seitens der jungen Mädchen, sowie die Wahl der Waisen, denen dieses Vermächtniß zu Gute kommen soll, ist den Erben der Verstorbenen überlassen.\nKronstadt. AuS Kronstadt. 1. November, wird geschrieben : Unsere Rheden, sowie daS Fahrwasser biS Krassnaja-Gorka gewähren den Anblick, als befänden wir unS noch in der regsten Navigationszeit. Mehr als 100 Schisse liegen zwischen hier und Krassnaja-Gorka und warten auf günstigen Wind. Unter diesen Schiffen befinden sich solche, die schon vor drei Wochen gesegelt und bis Hochland gekommen waren, aber vor den starken Stürmen der letzten Znt Schutz suchend hierher zurückgekehrt sind, einige derselben mit Verlust von Ankern und Ketten. CS wäre zu wün&gt; schen. daß wir bald östlichen Wind bekämen, wül sonst zu befürchten steht, daß alle diese Schiffe hier einfrieren. Wir haben heute schon den 1. November und die mit Schnee bedeckten Ufer mahnen zum baldigen Ausbruch.\nHeute verließ daS russische Schiff .Martin Luther' unseren Hafen, um nach dem Amur zu gehen. ES ist dieS daS elfte Schiff, welche« in diesem Jahre von hier dorthin geht. Nach der Nationalität waren eS: 1 düniscreS. 1 norwegische«. 3 russische und 6 dentsche. ES sind dieS alle» große und schöne Schisse\n. von 200 biS 500 Last, die sämmtlich von Herrn\nH. I. Pallisea in Petersburg beladen wurden.\nì (D. P. Z.)\n! Moskau. Man theilt Ьсг „MoSk. Ztg.' mit. daß der Generalgouverneur von Moskau auf die Bitte des Metropoliten von Moskau an die Stadtduma das Gesuch gerichtet habe, den Unterhalt der wladytschni-pokrowschen Gemeinschaft, welche durch den\n\n\tRücktritt der «am- аП« №Ш J\neraubt s-i. ihrerseits zu übernehmen. Da- ê Ressort verfüge nicht über die nöthigen Summen, um\nISmL \\&gt; ausgedehntes Jnst.tut. wie J krowsche Gemeinschaft, erhallen zu können. –\nCharî-w. Bom 9. M 20. , in Charkow der vierte Congreß russisch r Lau Wirthetagen. Die vorbere'tenden Schritte that nach den! Mg-Auz'. der Murforscherverem i Charkow, der sich, nachdem « * * !\ndeu Congreß erhalten hatte, rechtzeitig m't den landwirthschaftlichen Vereinen, sowie anderweitig An-Men wb P-rsonen denen die Interessen der Land' wirthschaft in Rußland am Herzen llkgen. m Деzichuug setzte und ihnen d°S auf dem dntten Congreß aufgearbeitete Programm übermittelte damit dieselben noch vor dem 1 August diejenigen Fragen namhaft machen könnten, welche ihrer Ansicht noch auf dem Congreß verhandelt werden sollten. Zugleich wählte der Verein ein Vorbereitungscomito. welches aus »«• tretern der Landschaft, der Stadt und der Regierung sowie aus hervorragenden praktischen Landwirthe« und\nGelehrten besteht.\nSsamara. In der letzten Gouvernementslandschoftsversammlung von Ssamara wurde v. A der Bericht deS Landschaf tSam t e S über die Verkeilung der sür die Nothlerdenden eingelaufenen Summen verlesen Da so große Summen von allen Seiten zur Unterstützung der Notleidenden eingelaufen waren, war natürlich in allen Gliedern der Versammlung der Wunsch rege. sich mit den Resultaten, welche diese Unterstützungen gehabt, bekannt zu machen und zu erfahren, in wie weit ehre Vertheilung eine zw:ckentsprechende war. ob sie ihr Ziel erreichte. und in wie weit sie einen wohlthätigen Einfluß ausübte. Nach der .Russ. Welt\" gab aber der Bericht auf alle diese Fragen keinerlei Antwort, denn man konnte au« ihm nur die Höhe der eingesandten Beiträge und die Art und Weise ihrer Vertheilung ersehen. Es erwies sich sogar, daß die Summen selbst durcheinandergeworfen waren, so daß weder da« Landschaftsamt. noch Diejenigen, welche eine Unterstützung empfangen hatten, wußten, ob es sich um ein Darlehn oder um eine Unterstützung handele, so daß der Landschaftsversammlung die überaus mühevolle und verwickelte Aufgabe bevorstand, zu bestimmen, wer ein Darl.hn und wer eine Unterstützung empfangen habe und zwar in welchem Umfange. Die Versammlung übergab den Bericht zugleich mit der Rechnungsablage an die Revisionscommission. Die Revisionscommission weigerte sich aber, die Rechnungsablage zu revidiren, weil daS Laudjchaftêamt in dlefem Falle nur die Anordnungen deS Herrn Gouverneurs und deS berathenden Centralcomités ausgeführt hatte und die Commission daher bei Beurtheilung der Handlungen deS LandschaflSamteS unwillkürlich auch über solche Dinge ein Urtheil fällen müßte, welche der Competenz desselben nicht unterliegen. Die Commission beschränkte fich daher darauf, nur den Rest deS Verpflegungscapitals zu revidiren. wobei sich erwieS. daß dasselbe auS 192.929 Rbl. 59 Kop. bestand. Die Versammlung bewilligte 3000 Rbl. für die Zusammenstellung eines Eammelwerke«, welches enthalten soll: Materialien zur Beurtheilung deS Umfange», welchen der Nothstand factisch erreicht hatte. Daten über die Beschaffung deS nöthigen Getreides und Auskünfte darüber in wie weit die geleistet Hilfe auf die Lage der örtlichen Bevölkerung wohlthätig einwirkte. Die RechuungSablage des Land. SchaftSamte« in Bezug auf die VolkSverpfleguug blieb . mithin unrevidirt"}, {"msg_id": 186664, "doc_id": 260392, "date": "1881-08-21", "heading": "Riga. 21. August. В", "text": "Dorpat. 18. August. In der Privat-Knaben schule fand, wie die „N. D. Z.\" berichtet, am heutigen Tage eine Feier statt, welche dem Abschiede von dem seitherigen Leiter und Begründer dieses Privatgymnasiums, Staatsrath Schröder und der Einführung des neuen Directors F. K o l l m a n n galt. Advocat Wulffius widmete dem scheidenden Director ein warmes Dankeswort und begrüßte den neuen Vorsteher der Schule. Director Kollmann gedachte in längerem Vortrage der Aufgaben und Pflichten, zu deren Lösung und Erfüllung er berufen worden, der Ausgaben, die in der rechten «eieotia. dem Wissen, und in der rechten disciplina, der Zucht, ihren Ausdruck finden müßten. — Am vorigen Donnerstag ward die Einweihung des stattlichen neuen Steinbaues der Gessinskh'schen Stadtschule an der  vollzogen. Es ist dieses die erste städtische Schule, welche sich ihr eigene? Heim gegründet. Nach der Einweihungsrede des Oberpastors Schwartz richtete der Leiter der Schule. Lehrer Kugler, eine Ansprache an die Versammelten, in welcher er die Geschichte, wie namentlich die Aufgaben der Schule den Anwesenden in längerer Rede vorführte. Hierauf erstattete der Justizbürgermeister V. Kupffer Berichte über den Bau der Schule und schloß mit einem Hoch auf Se. Majestät dem Kaiser, worauf die Nationalhymne intonirt wurde.\nDorpat. Wie aus dem „Eesti Postimees\" zu ersehen, beträgt das Capital der projectirten estnischen Alexanderschule\n\n\tlaut Rechenschaftsbericht vom 1. August d. I.\n00. 846 Rbl. 40 Vi Kop.\nFellin. Zu Gliedern des F-ellinschen Zählamts für die Volkszählung pro 1881 sind, wie der „Felliner Anzeiger\" vernimmt, vom hiesigen Stadtamt erwählt worden: das Stadthaupt\n1. Werncke als Präses. Stadtrath Körber, Rathsherr A. Rosenberg, Oberlehrer Dr. Schiemann und LandgerichtSsecretair 80ß.\nLibau. Das Dunkel, welches bisher den Uebergang der Libau-Romnyer Bahn an ein unbekanntes Consortium bedeckte, scheint sich jetzt lichten zu wollen. Die „Nowosti\" er. klären nämlich, es habe sich herausgestellt, daß die deutsche Regierung in keiner Weise beim Ankauf der Actien betheiligt sei. wie überhaupt die Actien fich nach wie vor in den Händen der Frau v. Meck befinden. Die Betheiligung der Petersburger Discontobank an der ganzen Angelegenheit besteht einzig darin, daß dieselbe, für eine in Aussicht gestellte Gratification von lt/i Millionen Rbl.. fich bereit erklärte, jene Actien der russischen Regierung zum Kauf anzubieten. Hierzu war erforderlich zu beweisen, daß die erwähnte Eisenbahn möglicherweise, zum Schaden für unsere eigenen Interessen, in Hände von Personen übergehen könne, die mit fremdem Capital speculiren wollen. Nachdem alle Vorbereitungen zum f i c t i v e n Verkauf anS Ausland getroffen waren, wandte sich die Bank an die russische Regierung mit dem Vorschlage, die Actien der Libau-Romnyer Bahn zum Curse von 65 anzukaufen. Die Antwort bestand aber in einer kategorischen Abl e h n v n g. Alle in Umlauf gesetzten Gerüchte, welche von der russischen Presse eifrig colportirt und commentât wurden, waren demnach nur — ein Börsenmanvver. durch welches fich — wie die „Nowosti\" mit Befriedigung constatiren — weder das Finanzministerium, noch das Ministerium der Wegecommunication täuschen ließen. Befremdlich ist, — wie die „Nowosti\" bemerken, — in dieser Angelegenheit die Haltung der rufs. .Mosk. Ztg.\" und einiger anderer Organe. welche lebhaft für den Ankauf jener Actien durch die Regierung plaidirten.\nReval. Nach den officielle» Berichten der\nHakenrichter an das statistische Comitö war der Zustand der Felder und Wiesen in Estland um die Zeit des 13. August folgender: Der Roggenschnitt war fast überall beendet, sand aber bei sehr regnerischer Witterung statt. Nach Fuderzahl war der Ertrag wenig genügend, und es wird die Ernte im Allgemeinen wohl kaum eine mittlere sein. Vom übrigen Winterkorn war der Weizen noch nicht reif. Die Wintersaat hatte begonnen, wurde aber durch den häufigen Regen sehr aufgehalten. Auch die Reife des Sommerkorns wurde durch die anhaltend kalte und nasse Witterung sehr verzögert, so das; die Ernte noch nicht begonnen werden konnte. Im Uebrigen standen sowohl Sommerkorn, als Kartoffeln meist gut. Die Heuernte war beendet; der Ertrag war nach Quantität gering, nach Qualität gut. Auch der Nachwuchs ist trotz der vielen Niederschläge schwach.\nPleskau. Die Gouvernements-Landschast-\nVerwaltung von Pleskau veröffentlicht in der „N. D. Z.\" folgende Danksagung:\nWie in den übrigen Theilen des großen rusfischen Reiches, so hatte fich auch in unserem Gouvernement Pleskau in letztverflossener Zeit ein Feind gezeigt, der unserem Wohlstande tiefe Wunden hätte schlagen können. Der Milzbrand begann seine Opser in erschreckender Weise zu mehren und rathlos blickten wir, besonders in den beiden Kreisen Toropez und Welikije Luki, nach Hilfe. Da gelang eS unS durch die Bemühungen deS Herrn stellv. Directors Professor A. Rosenberg und Docenten Mag. Gutmann am Dorpater Veterinär-Institute jüngere Kräfte, die Herren Studirenden Kasimir Antonowitsch Jankowski und Arthur Antonowitsch Laurson, zur Disposition gestellt zu erhalten, die in kurzer Zeit in Verbindung mit dem PleSkauschen GouvernementS-Veterinärarzte der Landschast-Verwaltung, Herrn Nikolai Pawlowitsch Jakowlew, unser Gouvernement von\n\n\tdiesem Feinde sänberten. — Wir können eS daher nicht unterlassen, den oben genannten Herren öffentlich unseren wärmsten Dank dafür auszusprechen, daß sie durch energische und durchgreifende Maßregeln in liebevoller nnd freundlicher Weise, wie stets, den Werth deS Dorpater Veterinair-Institutes auch unS haben erkennen lassen.\n* Petersburg. 16. August. In den RRr.234 und 235, des Jahrgangs 1880 der „Rig. Ztg.\" hat Herr I. Lewinsohn die Geschichte der „Organisation eineS Fonds zur Verbreitung der Handwerks- und Ackerbauarbeit unter die Juden RußladS\" (zur Erinnerung an den 19. Februar 1880) ausführlich beschrieben und in Nr. 250 die Statuten deS mit ministerieller Genehmigung constituirten „Interims – Comite'S\", zur Realifirung dieses Vorhabens, reproducirt. Von der Voraussetzung ausgehend, daß daher Ihre geehrten Leser mit diesem gewaltigen Unternehmen vertraut sein werden, wollen wir uns nur auf die die baltischen Lande betreffenden Notizen beschränken.\nZunächst also über die Betheiligung bei der\nCollecte.\nWährend eS erfreulicher Weise aus den betreffenden Listen zu ersehen ist. wie die Ebräergemeinde zu Riga die erste Stelle nach Moskau (mit 7397 Rbl.) einnimmt, während wir daselbst die glänzenden Erfolge wahrnehmen können, die die qu. Collecte inMitau (2023 Rbl.) und in Libau (1423 Rbl.) erzielt hatte, so ist andererseits die Gleichgiltigkeit zu bedauern, welche in Bezug aus diese wichtige Sache in den anderen Orten Kurlands wahrzunehmen ist. Da finden wir z. B. daß die von mehreren Tausend Judeu bewohnten Kreisstädte BauSke.Jacobstadt und Tuckum bloS 77, resp. 60. resp. 27 Rbl. beisteuerten, während die Städte Goldingen, Friedrichstadt, Windau und Hasenpoth, sowie sonstige Flecken — durch ihre Abwesenheit glänzen. Eine rühmliche Ausnahme ist hier zu registriren, nämlich daß der Flecken Talsen, wo eine einzige unbedeutende Ebräergemeinde lebt, — 109 Rbl. spendete. — Auch die wenigen in Rev a l wohnenden Juden haben die für sie nicht unbedeutende Summe von 341 Rbl. beigetragen.\nAls Fernstehende maßen wir uns nicht die Competenz an, eine Erklärung über diese sonderbare Erscheinung zu geben und begnügen unS mit der bloßen Constatirung derselben.\nIm Ganzen find außer den jährlichen Beiträgen ca. 225,000 Rbl.. als Fonds, vom genannten Comité gesammelt worden.\nGegenwärtig hat nun der „R. E.\" begonnen, die Protokolle deS mehrgedachten „Interims-Comités\" zu veröffentlichen. Indem wir unS vorbehalten aus dieselben nächstens zurückzukommen, heben wir sür dieSmal nur eine Notiz hervor, die für die baltischen Leser nicht ohne Interesse sein dürfte, nämlich im Protokoll VI lesen wir nnter Anderem, wie 22 Juden au 8 Bau s k e (in Kurland) daS Corn i t 6 ersuchten, ihnen Landstücke zuzuertheilen, und wie daS Comite dieses Gesuch den Mitausch.n Mitgliedern zur Begutachtung übermittelte. Wie die Sache ausfiel, ist auS den bis hierzu veröffentlichten Protokollen noch nicht zu ersehen, wie es überhaupt befremdend ist, daß eine wohlhabende Gemeinde, die zuerst so wenig Interesse sür Verbreitung von Ackerbauarbeit unter den Inden an den Tag legte, plötzlich 22 arbeitelustige jüdische Landbauer hervorstampfen konnte. Jedenfalls sehen wir dem Resultat dieser Affaire mit großem Interesse entgegen.\n— Gerüchtweise verlautet — schreibt die „Russ. Corresp.\" — daß man in hiesigen diplomatischen Kreisen zu der Anficht gelangt ist, die Frage der Judenverfolgung müsse auf internationalem Wege gelöst werden. Die Anregung hierzu hat der Umstand gegeben, daß die Judenverfolgungen fich von Rußland auS nach Deutschland und Oesterreich verbreitet haben, und auch auf die übrigen Reiche Europas überzugehen drohen. Deshalb sei diese Frage eine internationale und nicht vereinzelt von den resp. Regierungen zu lösen. Nur eine collective Beurtheilung würde die Sachlage klären und solche Maßregeln feststellen, die eine gründliche Heilung der vorhandenen Schäden herbeiführen könnten.\n\n\t— Der Oberpolizeimeister Generalmajor KoSlow, hat. wie die „Now. Wr.\" berichtet, gelegentlich des Empfanges der in seinem Restort Dienenden geäußert, daß von nun ab jede Protection im Polizeidienst aufhören werde und daß alle Polizeibeamten nur dann auf Avancements u. dgl. rechnen könnten, wenn ste durch ihre persönlichen Eigenschaften besten sich würdig machten. Der Oberpolizeimeister äußerte auch den Wunsch, daß die Polizeimeister und Pristaws persönlichen Streit nicht auf den Dienst übertrügen.\n— In kurzer Zeit wird, wie die „Nowosti\" erfahren, ein neuer allgemeiner Tarif für alle russischen Bahnen ausgearbeit werden. Besonders soll der Minister der Wegecommunication dieser Frage seine volle Aufmerksamkeit schenken.\n— In Anlaß der Ernennung des General« major Baranow zum Gouverneur von Archangel schreibt die „Russ. Corr.\": „Wir dürfen nicht unbemerkt lasten, daß das Gouvernement Archangel zu den nördlichsten Provinzen Ruß. lands und fowohl durch seine Lage als auch seine geringe Bevölkerung zu den am wenigsten beneidenswerthen Aufenthaltsorten gehört. In der letzten Zeit war die Provinz Archangel der Hauptstapelplatz für verbannte politische Ber« breche? oder auch nur politisch anrüchige. Die Aufsicht über diese gehört zu den Hauptausgaben der dortigen Administration.\"\n— Der „Regierungs-Anzeiger\" schreibt: Die Nr. 192 der russischen „St. Petersburger Zeitung\" brachte die Nachricht, es seien angeblich in Pawlowsk die verstümmelten Leichname zweier ermordeten Frauenzimmer gefunden worden. — In Nr. 193 erklärte dasselbe Blatt dann weiter, es habe sich erwiesen, daß die Nachricht nicht correct wiedergegeben worden. Allerdings seien vor etwa einer Woche von Bösewichtern auf dem Kirchhofe zwei Mäd» chen erhängt worden. Dieses nicht rechtzeitig bekannt gewordene Factum habe denn auch den Anlaß zu dem in Nr. 192 reproducirten Gerücht gegeben. — Nach den eingelaufenen ofsiciellen Berichten hat sich herausgestellt, daß beide Nachrichten jeglicher thatsächlichen Begründung entbehren und reine Erfindung sind.\n— Zum Redacteur des „Regierungs-Anzeigers\" ist an Stelle des Herrn Ssuschkow nunmehr G. P. Dan ile wsîi ernannt, der schon seit längerer Zeit als stellvertretender Redacteur zeichnete.\n— Die Duma decretirte am 10. December 1880 gelegentlich der Berathüngen über das Wahlprogramm für das gegenwärtige Quadriennium: das Stadtamt und die Executivcommissionen zu beauftragen, nach Beendigung der Stadtverordnetenwahlen im Jahre 1881 keine Personen mehr bei der Communalverwaltung anzustellen, die als Stadtverordnete an den Sitzungen der Duma theilnehmen, weil es unvereinbar erscheine, daß der Träger eines solchen Amtes zugleich berathendes und ausführendes Mitglied der Stadtverwaltung sei. Nach Beendigung der Wahlen stellte es sich, wie die deutsche „Pet. Ztg.\" berichtet, heraus, daß aus der Zahl der Stadtverordneten bei der Stadtverwaltung angestellt waren: 5 außeretatmäßige Techniker. 1 Bezirksarchitekt, 1 Jurisconsult und 3 Kommissare. Zwei der Techniker sprachen freiwillig den Wunsch auS. ihr Amt niederzulegen. Den Uebrigen machte das Amt die Anzeige, daß der oben angeführte Durnabeschluß am 15. Juli in Ausführung gebracht werden würde. In Folge dessen legten die übrigen drei Techniker ihre Aemter nieder.. Die Kommissare sprachen die Ansicht aus, daß der Beschluß sich nur aus neuanzustellende Personen beziehe, nicht aber auf frühere Beamte und verlangten ebenso wie der Bezirks-Architekt, daß die Frage von ihrer Entlassung der Duma zur Entscheidung vorgelegt werde. Der Jurisconsult erklärte, daß er die Verfügung des Stadtamtes, WaS seine Stellung speciell anlange, weder mit dem der Duma bei ihrem Beschluß vom 10. December vorschwebenden Ziel noch mit der Bedeutung eines Jurisconsulte» überhaupt und im Besonderen eines Jurisconsults der Stadt-\n\n\tVerwaltung in Einklang finde. Herr K. F CJHartulari sprach die Ansicht ans, daß jene unbedingte Subordination, in welcher bei ökonomischen oder administrativen Fragen der blind ausführende Theil dem beschlußfafsendcn gegenüber stehen kann, in Bezug auf den Jurisconsulten nicht denkbar sei, dessen Thätig' keit sich innerhalb des Rahmens des Gesetzes und seiner Vollmachten bewege, oder seine Thätigkeit müßte zu jener Rolle zusammen, schrumpfen, die von dem weiland „Bevollmächtigten der Duma in Gerichtssachen\" auS» gefüllt wurde und deren Unzulänglichkeit f. Z. die Creirung deS Postens eines Jurisconsulten hervorrief. Alle diese Erklärungen beabsichtigt das Stadtamt, wie der „Porädok\" berichtet, der Duma vorzulegen.\nKharkov. 19. August. DaS Conseil der hiesigen Universität hat beschlossen, den Posten des Studenten-Jnspectors aufzuheben, an dessen Stelle einen Prorector zu wählen und einigevon der Moskauer Universität ausgeschlossene Studenten aufzunehmen. — Die Getreidezusuhr und die Nachfrage vom Auslande find im Steigen. Hier herrscht warme Witterung. Die Kirschbäume uad weißen Akazien blühen zum zweiten Mal. (I. T.-A.)\nAstrachan. Die gegen die Juden gerichtete Agitation hat, wie den „Russk. Wed.\" geschrieben wird, auch diese Stadt nicht verschont. Die Polizei hat nämlich einige aus dem Süd. Westen des Reichs angelangte Arbeiter verhaftet, welche im Volke Gerüchte zu verbreiten suchten über die Existenz eines Allerhöchsten Ukases, der eine Judenhetze anordne. Die Hetzer wurden per Etappe in ihre Heimath zurückexpedirt"}, {"msg_id": 192787, "doc_id": 270596, "date": "1884-11-01", "heading": "Inland", "text": "Reval, 30. October. «epera Nachmittag hat Hierselbst, wie die .Rev. Ztg.' erfährt, die erste Berathung über die Verwirklichung de« von einigen hiesigen Geverbtreibenden angeregten Plane« stattgefunden, im Spätsommer des nächsten Jahre» unter der «egide de« technischen Vereiis in Reval eine locale l«ndwirthschaftliche und Gewerbe-Ausstellung zu veranstalten, deren Zweck namentlich die Förderung und Hebung unseres Handwerker-und Gewerbestande« sei» soll.\n•a Petersburg. 30. October. Die Abtheilung der Fi»a»i«ngelege»heiten deß Königreichs Polen geht mit dem neuen Jahre gänzlich ein und ist der gegenwärtige Dingirtude derselben, wirkl. StaatLrath Shukowski, zum Di. rigirenden der im nächsten Jahre zu eröffnenden Staatsagrarbank bestimmt. Da« Project diese« neuen großen Kreditinstitut« wird gegen, wartig namentlich vom Director der Haupt» kanzle- de« Finanzminister«, wirkl. Staatsrath RajewSki. ausgearbeitet und soll den Reichsrath noch in der gegenwärtigen Session be. schäftigen.\n— DaS Meßwesen soll, der russischen „MoSk. Ztg.\" zufolge, einer gründlichen Umgestaltung unterworfen werden. So beabsichtigt man die GouvernementSZeichenkammern bei den Gouver» nementSverwaltungen ganz aufzuheben und an ihrer Stelle Meßabth-ilungen an den Orten zu errichten, wo fich Bezirksgerichte und GerichtSpalaten be» finden.\n— Die Kachantv'fche Commission hat, wie die deutsche „Pet. Ztg.\" berichtet, in ihrer\n\n\t7. Sitzung, die Sonnabend, am 27. October stattfand, die Verhandlung über die künftige Organisation' der Verwaltung der Landgemeinden zum Abschluß gebracht. Gerüchten zufolge soll die Organisation derselben die Gefialt, wie fie durch daS Gesetz vom 19. Februar geschaffen wurde, im Wesentlichen beibehalten und nur in einigen Punkten abgeändert und mit den Forderungen deS praktischen LebenS mehr in Einklang gebracht werden. So hat man zum Beispiel die Trennung der Gemeinde in administrativer Hinficht von der Gemeinde als Steuer- und agrarische Einheit sür nöthig befunden. Ueber die Hauptfrage, hinsichtlich der Stellung der „RaSnotschinzh\" zur Gemeinde, herrschten in der Commission zwei verschiedene Anfichten vor, von denen jede die gleiche Anzahl von Vertretern aufwies; nach Anficht der einen sind „RaSnotschinzy\", die in der Gemeinde leben, nicht aIS Mitglieder derselben anzusehen; nach der Ansicht der anderen sind fie zu den Auflagen für Gemeindebedülfniffe heranzuziehen und haben demgemäß auch Anspruch auf daS Stimmrecht in den Gemeindeversammlungen. In der nächsten Sitzung soll über die Organisation der Landgemeinde verhandelt werden.\n– Die Rückkehr de« JustizministerS Nabokow nach Petersburg wird zum 10. November erwartet.\n– Sin Congreß emopaifcher Bankier« soll\nin nächster Zeit in Petersburg abgehalten werden. Wie die .Nowosti\" melden, find bereits zu diesem Zwecke die Herren Hermann Rafalowitsch auS Paris und Alexander Rafalowitfch au» Odessa Hierselbst eingetroffen. Ueber da» Programm de» Songreffe» ist bisher noch nichts Sicherei bekannt.\n– Der Chef de« Stabe« der 20. Jnfa»terie. divifion Obrist vom Generalstab. Renner f e l d t (früher in Riga), ist, wie der „R. Jnw.\" meldet, unter Beförderung zum Generalmajor Krankheit« halber verabschiedet worden.\nWarschau. Die Warschauer Zeitungen theilen mit, daß der dortige Hausbesitzer Joseph KonarSky der Stadt testamentarisch zum Bau einer Gewerbeschule und zu ihrer ersten Einrichtung die Summe von 100.000 Rbl. vermacht habe. KonarSki bestimmt in demselben Testament weitere 150,000 Rbl. für dieselbe Schule mit der Bestimmung daß die Procente dieser Summe zur Unterhaltung derselben dienen sollen. Der Haupttheil des Lehrplans dieser Schule soll, dem Willen deS Erblassers zufolge, in Handarbeit bestehen und den Zweck haben, daS Auge, die Kraft, die Gewandtheit und den künst» lerischen G.lchmack der Zöglinge zu bilden. In daS Programm find ferner aufgenommen: Zeichnen, Geographie, Chemie, Physik, Mineralogie, Botanik, Zoologie, Technologie. Arithmetik, Geometrie, Ge. schichte, die russische, polnische und deutsche Sprache. Die Schüler werden gehalten sein, außer den programmmäßigen Fächern irgend ein specielles Handwerk zu erlernen. Man setzt voraus, daß die Eröffnung dieser Schule in der ersten Hälfte deS künftigen JahreS werde erfolgen können.\nSie». Ter „Kiewlänin\" theilt folgenden seltsamen, in der Praxis noch nicht vorgekommenen Fall mit. der gegenwärtig dem Kiewschengeist. lichen Couststorium vorliegt. Etwa vor einem Monat erschien, als der serbische Metropolit Michael in der Klosterkirche den Gottesdienst abhielt, der Diakon der Erlöserkirche Lewitzki und erklärte demselben, er sei zum Geistliche» bestimmt und müsse nothwendiger Weise geweiht werden. Der serbische Metropolit schenkte ihm Glauben und ertheilte ihm die Priesterweihe. CS erwieS fich jedoch nachträglich, daß dem Lewitzki nie eine Priefierstelle angeboten worden sei, ja daß man seine desfallfigen Bitten, wegen seiner durchaus mangelhaften Vorbildung für den Priesterstand, schon mehrfach abschlägig beschieden habe.\n\n\tPiaSk, 80. October. In der RShe der Station Pinsk ist ein gemischter entgleist. Zwei Güterwagen find zeitrümmert und da« Geleise beschädigt. Menschen sind nicht verunglückt. (Nord. T.-A.)\nOdessa 80. October Die Russische Gesellschast sü. Dawpsfchlssfahrt und Ha»dcl petitionirt darum, daß an der Anfahrt eine N ophthaleitung eingerichtet würde zur Aufnahme deS in einem besonderen Cistern-Dampfer zugeführt«! Naphtha aus Baku in die Naphthareservoire.\nWätka. Die «ätka'.che LaudschaftSdersammlung\nhat, dem „Wolsh. Westnik« zufolge, am 10. October mit geringer Stimmenmehrheit beschloffen, von den im Kreise bestehenden 45 Elementarschulen 29 zu schließen. Anlaß zu diesem Vorgehen gab der vorjährige Beschluß der Versammlung, nur jene Schulen bestehen zu lassen, welche von der Dorfgemeinde mit Wohnung. Beleuchtung und Bedienung versehen würden. Unbestimmt auS welchen Gründen, oder welchen örtlichen Berhältnissen zufolge, weigerten fich fast alle Gemeinden, direct am Unterhalt der Schulen fich zu betheiligen und baten die Semstwo, dieselben unter den bi«herigen Bedingungen bestehen zu lassen. Einige Gemeiden erboten sich sogar, eine höhere Schulsteuer zu zahlen, nur möge man von dem Beschlüsse abstehen.\nFormell ist die Semstwo freilich in ihrem Rechte; schwer ist c« aber anzunehmen, daß auch die Weigerung der Bauern ihren Grund in bloßem Eigensinn habe. Wie dem aber auch sei, da« Resultat ist ein betrübende«, und zwar um so betrübender, al« die russischen Dörfer nie sehr reich an BildungSanstalten waren und der ungenügende Elementarunterricht eben der wundeste Fleck an der Landbevölkerung ist. Wäre eS nicht angezeigt, in solchen Fällen den Parochialschulen eine besondere Aufmerksamkeit zuzuwenden? Könnte nicht die Geistlichkeit mit Erfolg in der Sache der Volksbildung die Semstwo vertreten?\nKaukasus. Den „Novosti\" zufolge, wird eine neue Gesellschaft zur Anlage von Safran« Plantagen im Kaukasus, in der Umgegend von Baku, gegründet. Gegenwärtig befinden fich alle Safranpflanzungen in den Händen der Tataren, welche jährlich ca. 200 Pud Safran erzielen, während bei normaler Bewirthschaftung diese AuS» beute bedeutend erhöht werden könnte. Die Ernte wird nach Bäk», TifliS und Gchemacha verkauft und geht von dvlt theils nach Rußland, theils nach Perfien. Die beste Sorte. Safran wird mit 200 Rbl., die schlechteste mit ca. 90 Rbl. pro Pud bezahlt"}, {"msg_id": 179897, "doc_id": 247770, "date": "1879-07-11", "heading": "Riga, li. Juli. Wie wir vernehmen, ist eine Commis", "text": "Libau, 10. Juli. Der am Sonnabend Abend um 10 Uhr 48 Minuten fällige Post, und Personenzug unserer Bahn, traf erst Sonntag Morgen nach G Uhr ein. Die Ursache dieser Versvätung war, w'e die .Lib. Ztg.' vernimmt, ein einem Güterzuge zugestoßener Unfall. Zwischen den Stationen Beissagola und Radziwilischki sollen nämlich von diesem Zuge С Waggons entgleist sein, dadurch die Schienenbolzen abgeschnitten und überhaupt daS Echienengeleise ruinirt worden sein, so daß der nachkommende Personenzug in Beissagola die Reparatur abwarten mußte.\nReval, 9. Juli. In der Umgegend von Wesenberg und Zcwe hat, wie die .Rev. Ztg.\" hört, am Ende der vorletzten Woche ein schwerer H a gel schlag starke Verheerungen angerichtet. Auch hier in Katharinenthal hat eS zu derselben\n\n\tInland.\n\n\tZeit gehagelt, doch ist un» über Verwüstungen der Felder ln der Nähe der Stadt nichts zu Ohren\ngekommen.\nPetersburg. Aus dem Rechenschaft«, bericht der Kaiserl. Geographischen Gesellschaft pro 1878 ist ersichtlich, daß dieselbe während des Jahres 1878 wiederum eine Reihe von Expeditionen zu wissenschaftlichen Zwecken ausgerüstet und abcommandirt gehabt hat. In den nordwestlichen Theil der Mongolei waren der Obrist PrshewalSky und Herr Po tanin abcommandirt. EtwaS weiter nach Süd-Westen wurden die Alaibergc von den Mitgliedern der Gesellschaft Muschterow und Ssewerzew durchforscht. In derselben Gegend, sowie im Rayon von Russisch. Turkestan arbeiteten der Akademiker v. Middendorfs und Herr S m i r n o w an ihren Erhebungen über die landwirthschaftlichen Verhältnisse TurkestanS. Die letztgenannten vier Gelehrten waren von dem General-Gouverneur von Turkestan, v. Kaufmann, mit ihren resp. Missionen betraut worden. Zur Nordensfjöld'schen Expedition, welche bekanntlich noch gegenwärtig im Eismeere weilt, commandite die Geographische Gesellschaft einen jungen Natur, forscher Nordq v i st ab. Endlich ist noch Herr I. S. Poläkow inS Innere Rußlands ab. commandirt worden zur Erforschung der Ueberreste aus der Steinzeit.\n— Die Eisenbahngesellschasten vergüten de.\nkanntlich sür aus dem Transport verloren gegangene unversicherte Waaren nicht den vollen Werth der Waare, sondern gehen dci dem von denselben zu U! leistenden Schadenersatz, ganz abgesehen vom Werth der verlorenen Waare, nicht über einen gewissen, fest normirten Maximalsatz pro Pud liuaus. Gegenwärtig geht nun, wie wir der russischen „Pet. Ztg.\" entnehmen, die Gesetzgebung mit dem Gedanken um, die Eisenbahngesellschasten für den vollen Werth verlorener Waaren ersatzpflichtig zu erklären. In diesem Sinne hat sich auch eine im Lause des vorigen Jahres zusammenberufene Konferenz von Vertretern russischer Eisenbahnen ausgesprochen. Dieselbe will die Eisenbahngesellschasten sür verlorene, beschädigte Waare oder nicht innerhalb der vorschrislmäßigen Frist ausgeführte Waarenbeförderung zum Vollen verantwortlich machen, und zwar in allen Fällen — sogar bei toree, moeurs, jedoch nur unter der Bedingung, daß zum Zweck derartiger Entschädigung der Waarenversender ein eigene r F o n d gedildet werde; dieser Fond soll aus einem geringen Aufschlag aus die gegenwärtigen Tarife gewonnen werden, über dessen muthmaßlichc Höhe noch statistische Erhebungen veranstaltet werden. Zu diesem Behuf sind sämmtliche Eisenbahnverwaltungen vom Ministerium der Wegecommunicationen an. gewiesen worden, eine Zusammenstellung aller Entschädigungssummcn auszustellen, welche dieselben vom Tage der BetriebSeröffnung ab bis zum I.Januar 1879 überhaupt an die Eigenthümer verlorener oder verdorbener Frachten gezahlt haben.\n— Das Finanzministerium, welches bekanntlich seit längerer Zeit nach einem Ersatz sür die gänzlich adzuschassende Kopfsteuer sucht, hat, wie die .Now. Wr.\" meldet, in diesen Tagen seinen gelehrten Secretalr inS Ausland abcommandirt, um fich in Oesterreich und Italien mit den dortigen Resultaten der Einführung der Einkommenfteuer bekannt zu machen und in Frankreich daS dort übliche System der Steuererhebung kennen zu\nlernen.\nWarschau. Der unlängst hier verstorbene Gutsbesitzer Konarfki hat nach einer Meldung des „GoloS\" fast sein ganzes Vermögen, gegen 175,000 Rbl., zur Hebung der Volksbildung vermacht. DaS Warschauer Gewerbe-« omitö, dem\n\n\tdie Verfügung über diese Summe übertragen ist, : h t nun W Ewernehmen mit dem Inpector er , Schulen Warschaus ein Programm ausgearbeitet, nach welchem gemäß dem Wunsche deS Erblassereine Gewerbeschule mit vier Klassen zwei V – dereitungs- und zwei ErgänzungsNassen ernch wenden sollen. Die Zahl der Schuler jeder Klasse soll nicht 00 übersteigen und der Unterricht unentgeltlich ertheilt werden.\nLodz. Ueber die ptojectirte Lodz-Kalische Eisenbahn schreibt die .Lodzer Ztg.\" :\nDaß daS Project, Kalisch mit Lodz durch -ine Eiftnvahn zu verbinden, bald seiner Verwirklichung en gegen gehen dürfte, haven wir unlängst gemeldet W wir nun, was der ..K-Manm\" darüb schreibt. Genanntes Blatt sagt: .W.r haben sme ?eit gemeldet, daß der Bau einer Bahn von Lodz nach Kaiisch, mit einer Zweigbahn nach Wieruschow, im Princip bestätigt ist, gegenwärtig aber werden in dem competcnten Ministerium Me weiteren Formalitäten und Details ausgearbeitet, welche die Ertbeilung der Concession und die technische Seite des Projects betreffen. Wir haben nicht nöthig zu schreiben, wie freudig die Nachricht von den Be. wolmern der Stadt Kalisch und deren Umgegend aufgenommen worden, es ist genug zu sagen, daß auf die erste Aufforderung nur ein Theil der âwohner unserer Stadt aus die künftigen Actirn dieser Bahn 200,000 Rbl. gezeichnet bat und daß ohne Zweifel diese Summe sich mit Leichtigkeit zehnmal vergrößern kann, sollte das Bedürfniß sich herausstellen. So viel uns bewußt, wird das nöthige Capital zum Bau dieser Bahn m Actieu und Obligationen emittirt werden, in dem durch die Concession angegebenen Maße, jedoch ohne Garantie der Regierung. Die günstigen Bedinaungen aber, unter denen die neue Linie der genannten Bahn ausgeführt wird, namentlich: d,e Fruchtbarkeit deS Bodens, die bedeutende Zahl der Fabrikstädte und Flecken, welche an der projectirten Bahn liegen, und die durch die Verdindung mit den preußischen Eisenbahnen hergestellte Verkürzung des Raums, der unS von den Handelsplatzen Europas trennt, werden den Mangel der Garantie reichlich lohnen und der neuen Bahn dauerhaften Erfolg sichern. —Urn so viel wie möglich die Lösung dieser so wichtigen Lebensfrage für unsere Stadt zu befördern, sollen die Bewohner von Kalisch dieser Tage eine Eingabe an den Orts, gouverneur gemacht haben und. Dank dessen energischer Befürwortung und dessen Einfluß, hat genanntes Bahnproject eine Wendung genommen, welche erwarten läßt, das Wort werde zur That werden. Es ist also nur eine Frage der Zeit, hegen wir also die Hoffnung, daß sie in Kürze zum Nutzen der Stadt gelöst werden wird.\" — Daß das Zustandekommen der Dahn auch in Lodz freudig begrüßt werden dürfte, brauchen wir nicht zu sagen. Wir berühren nur die eine und Hauptsrage, welche durch die neu eröffnete Communication von unberechenbarem Nutzen für unsere Stadt sein muß. Die Umgegend von Lodz ist nicht mehr im Stande, unsere Stadt, welche mit jedem Tage größere Dimensionen annimmt, hinreichend mit Vorräthen zu versehen: durch die Eröffnung der neuen Bahn nach Kalisch, mit einem Zweige nach Wieruschow, werden uns oder neue Quellen aufgeschlossen, die nothwendig, wenn fie nicht durch habsüchtige Spekulanten ausgebeutet werden, die Preise vieler Produkte herabdrücken müssen, die wir heute kaum mehr zu zahlen vermögen.\nSaratow. Eine Partie Lesghier. die aus dem Kaukasus ausgewiesen ist und im Saratowschen Gouvernement angesiedelt werden soll, pasfirte, wie der „Saratower Listok\" meldet, am 2. Juli Saratow. Diese erste Partie bestand aus 160 Familien'; die zweite, größere Partie soll in diesen Tagen eintreffen. Die allgemeine Aufmerksamkeit zog ein junger, schöner Lesghier in einem russischen OsfizierSmantel ohne Achselschnüre aus fich. ES war daS der Sohn des Majors der Miliz, Bragimow. Sein Vater wurde im September v. I. wegen Theilnahme am Aufstand erhängt und sein älterer Bruder zur ZwangS-Arbeit auf 15 Jahre verschickt.\nAus dem Gebiet der Donischen Kosaken. Die LandschaftSinftitutionen, welche erst seit drei\n\n\tJahren im Gebiet der Donischen Kosatm ei«, geführt find, fassen daselbst, wie wir bereits nach ■ rusfischen Blättern wiederholt zu melden Gelegen, heit hatten, nur langsam und schwer Fuß. Die I eigenartige Entwickelung der dortigen BevSl. I ferung, die Sonderstellung, welche das Gebiet bet I\nDonischen Kosaken in Bezug auf Verwaltung utz Verfassung seit langen Jahren eingenommen find Momente, Welche der Fortentwickelung dn f Landschaftèinstitutionen — der Semstwo — natur.t, gemäß hindernd in den Weg treten und eine gerrisse Renitenz der Bevölkerung gegen die neue J Ordnung der Dinge, welche die Semstwo mit fich gebracht hat, hervorrufen. Diese abwehrende I Haltung äußerte fich, wie wir seiner Zeit gleich. I sä berichtet haben, in der Weigerung einzelner Gemeinden, die Semstwo – Abgaben zu zahlen, andere Kosaken-Stanizen gingen sogar noch weiter und versuchten ihre SemstwoS dadurch auf den Aussterbeetat zu setzen, daß fie steh mit Entschieden, heit weigerten, Neuwahlen für die Semstwo-Versammlungen vorzunehmen. Ganz absonderlich klang jedoch eine Nachricht, die wir schon vor einiger Zeit in den .Rusfk. Wed.\" lasen» dama» aber als zu unwahrscheinlich ohne Beachtn, ließen; erst durch daS Austreten derselben Netizìr anderen Blättern, wie z. B. in der .Molwa\" u» den Vaterländischen Annalen\", werden wir ver anlaßt, an die Wahrheit derselben zu glauben. Die genannten Blätter melden nämlich üdemn. stimmend, daß bei der obersten deS Donischen KosakengebietS von den Gemeinden des Choperschen und Ust – Medwedizkischen Kreises, sowie auch noch von anderen Kosaktnstam;til Gesuche um gänzliche Abschaffung der Eemftw« eingegangen find. Ganz unbegründet könne» diese Gesuche nicht gewesen sein, da. wie unsm Quellen weiter berichten, die Gebietsverwaltung vi eine Beprüsung dieser Gesuche eingetreten und zudem Entschluß gelangt ist, bei der höheren Obrigkeit die Aufhebung der Landschastsinstitutivnen im Dongebiet zu befürworten, da dieselben dn Kosakenbevölkerung thatsächlich gar keinen Nutzen, sondern nur neue Steuern und Auflagtbringen. Der Ursprung dieser merkwürdige und wie gesagt von der obersten Adm» stration des Gebiets gutgeheißenen nnd besü werteten Petition kann wohl nur auf d eigenartige von allen russischen Gouvernement» o&gt; weichende und bisher rein militairische Versassu», des Gebiets der Donischen Kosaken zurückgefühlt\nwerden"}, {"msg_id": 183244, "doc_id": 254441, "date": "1880-08-14", "heading": "Riga, 14. August.", "text": "Dorpat. Am 5. August, schreibt die „N. D. Z.\", hat Professor Aspelin aus Heisingsors mit seinem Begleiter Dorpat verlassen, nachdem Letzterer ununterbrochen in der Zeit seines Hierseins die Alterthümer des vaterländischen Museums abgezeichnet hat, während Ersterer in Familienangelegenheiten einmal aus 14 Tage nach Helsingsors reisen mußte und später einen kurzen Ausflug nach Odenpä gemacht hat. Prof. Aspelin war erstaunt über den Reichthum der hiesigen Sammlungen, namentlich aus der sogenannten Eisenzeit, und glaubte, daß sie denen in Stockholm nicht nachstehen würden. Er war aber noch mehr verwundert, daß der gelehrten estnischen Gesellschaft bisher noch keinerlei Vermächtnisse zugewandt worden oder andere Unterstützungen von Seiten der Stadt, des Landes oder reicher Privater zugekommen, welche sie in den Stand setzen könnten, die Sammlungen in angemessenen, ihrer Reichhaltigkeit entsprechenden Localitäten unterzubringen und Personen anzustellen, welche ihre ganze Kraft der Ordnung und Conservirung dieser Schätze zu widmen hätten. Er war überzeugt, daß eine in dieser Richtung gehörig geleitete Agitation nicht ohne Erfolg bleiben müßte. — In der That sollte man meinen, daß das Interesse, welches bisher sich sür das Sammeln vaterländischer Alterthümer gezeigt und in immer weitere Kreise verbreitet hat, endlich auch bei Denen angeregt sein könnte, denen vergönnt ist, für die weitere Erhaltung des Erworbenen, welches ja nicht minder schwierig ist, Opser zu bringen.\nPernau. Aeußerem Vernehmen nach, schreibt die „Pern. Ztg.\", hat der Stellvertreter unseres Stadthauptes, Herr Consul Bremer, am 6. August c. die Ehre gehabt, von Sr. hohen Excellenz dem Herrn Finanzminister in Riga empfangen zu werden und ihm eine Eingabe des Stadtamtes, betreffend unseren Hafen, zu überreichen. — Gleichzeitig wurde auch eine aus den Herren Consu/ Rodde und Kaufmann A.\nLange bestehende Deputation des Pernauschen Börsen-Comites empfangen und von derselben eine Denkschrift in Eisenbahn-Angelegenheit entgegengenommen. Beide Deputationen fanden\n\n\tseitens des Herrn Ministers eine günstige Ausnähme und veranlaßten die Eingaben eine eingehende Besprechung der Gegenstände.\nPetersburg. Der nenernannte Minister des\nInnern, Graf Loris-Melikow, hat, wie bereits gemeldet, am 12. August sein Amt angetreten. Bei diesem Anlaß hat Graf Loris-Melikow. dem Reg.-Anz.\" zufolge, die nachstehenden Worte gesprochen: „Durch den Willen Seiner Majestät des Kaisers bin ich zu diesem neuen Wirkungskreise berufen worden. Ich verhehle mir und Ihnen nicht alle mir bevorstehenden Schwierigkeiten, doch bin ich auf dem Kampfplätze nicht der einzige Krieger. Ich hoffe, daß ich in Ihnen, geehrte Herren, ehren-und gewissenhafte Gehilfen finden werde, welche mir bei der Erfüllung meiner Pflichten helfen werden. Diese Hoffnung giebt mir die Zuversicht, daß wir mit vereinten Kräften das hohe Vertrauen Sr. Majestät rechtfertigen werden. Gott helfe Ihnen und mir.\"\nPetersburg. Graf Loris-Melikow soll, wie die „Pet. Wed.\" hören, in kurzer Zeit auf 15 Tage nach Livadia reisen.\n— Auf Anordnung des Kriegsministeriums\nsoll, wie die russ. „Pet. Ztg.\" meldet, ein großer Transport Ei s e n b a hn u t en s i li en, der nach Uebergabe der Bender-Galatzbahn seit dem letzten türkischen Kriege in den Händen unserer Regierung verblieben ist, aus dem Militair-Depot in Ungheni nach Zarizyn und von dort aus nach Transkaukasien befördert werden, um daselbst bei dem Ban einer nenen transkaukasischen Militaireisenbahn Verwendung zu finden.\n— Die Spielkartenfabrikation soll, wie man hört, bedeutend gehoben werden. Mit dieser Frage beschäftigt sich eine bei der vierten Abtheilung eingesetzte besondere Commission, die, wie die „N. Wr.\" erfährt, u. A. projectirt hat, der Verwaltung dieses Monopols eine ganz selbständige Organisation zu geben.\n— Das bereits seit einiger Zeit courfirende Gerücht, der Minister der Communicationen beabfichtige zum Zweck der Einführung neuer Maßregeln in Betreff der Eisenbahnen eine besondere berathende Commission von Mitgliedern der Eisenbahnverwaltungen und von Specialisten des Eisenbahnwesens überhaupt zu bilden, wird vom „Golos\" durch einige genauere Daten bestärkt. Das neue Institut soll kein temporäres werden, sondern den Charakter eines beständigen Comites am Ministerium tragen, welches somit seine bisherige Verschlossenheit in Bezug auf die Entscheidung praktischer Eisenbahnfragen ausgiebt. Bis jetzt sollen zur Betheiligung an den Berathnngen des Comite's solgende Herren ausgefordert worden sein: Adadurow, v. Derwis, Kisilakowski, Perl, Peters, Rudnitzki, Feldmann und der Rechtsanwalt mehrerer Eisenbahnverwaltungen Gerke. Die erste Sitzung soll unter dem Vorsitz des Geheimraths Shurawski am 18. August stattfinden.\n— Vom Telegraphendepartement wird im „Reg.-Anz.\" bekannt gemacht:\nDie im Kownoschen Gouvernement gelegene Station Pos Wal ist mit dem Flecken B i r sha durch eine Telegraphenlinie verbunden und in dieser Ortschaft eine Telegraphenstation zur Beförderung von Depeschen im In- und Auslande eröffnet worden.\nDie zwischen Witebsk und Reshiza (Gouvernement Witebsk) im Bau begriffene Telegraphenlinie ist bis G o r o d o k beendigt und in dieser Stadt eine Telegraphenstation zur Beförderung von Depeschen ins Innere des Reiches eröffnet.\n— Ein Congreß von Buchhändlern wird, wie die „Now.\" melden, in Petersburger Fachkreisen geplant.\n— Zum 500 jährigen Jubiläum der Schlacht aus dem Kulikow'schen Felde werden bekanntlich im Tulaschen Gouvernement große Vorbereitungen getroffen. Dieser Tage ist nun, wie die „Now. Wr.\" erfährt, der örtliche Adelsmarschall\n\n\tУ\nin Petersburg eingetroffen, um den Grafen Loris-Melikow und Staatssecretair Makow zur Feier einzuladen.\nPetersburg. Ueber die geringe Verbreitung der Volksbildung im russischen Reich entnimmt der „Golos\" den osficiellen Berichten nachstehende statistische Daten. In Petersburg werden die Schulen nur von 41 pCt. der Gesammtzahl der rm schulpflichtigen Alter stehenden Kinder besucht und gegeu 33,000 Kinder wachsen noch gänzlich ungeschult auf. Im Petersburger Gouvernement stellt sich die Zahl der Schulkinder auf 20—25 pCt.. im Moskauschen Gou- ' vernement auf 15 pCt. und in der Stadt Moskau sogar nur auf 12 pCt.. im Kostromaschen Gouvernement auf 4*/г pCt.. in den Gouvernements Tambow, Poltawa und Ssamara ! auf 7—71/2 pCt., im Kalugaschen und Nowgorodschen Gouvernement auf 20 pCt. гс. Nur in einigen wenigen Gouvernements stellt sich das Verhältniß der Schulkinder zu der GesammiM zahl der Kinder im schulpflichtigen Alter wesent- I lich besser, z. B. in Bessarabien, wo bereits 40 pCt. der Kinder Unterricht genießen, in Kasan 36 pCt. und in Pensa 28 p(it. Zu seinem Leid-Wesen muß der „Golos\" bekennen, daß der größte Procentsatz der Geschulten nicht aus diejenigen Gouvernements und Gebiete entfällt, die eine ausschließlich russische Bevölkerung haben, sondern auf diejenigen Gegenden, in denen viel deutsche Colonisten Deinige Kreise des Jekaterinoslawschen und Ssaratowschen Gouver- / nements) oder Tataren (Gouvernement Kasan und Taurien) leben. Unter der rein russischen Bevölkerung dagegen findet man die Schulbildung am meisten verbreitet bei den Altgläu. big e n, den Anhängern des Raskol. ~3n einigen von Colonisten occupirten Districten, namentlich in solchen, die von lutherischen Finnländern und Tataren bewohnt werden, existirt Schulzwang, u. A. auch in einigen Estendörfern des Petersburger Gouvernements. Unter der nationalrussischen, orthodox-griechischen Bevölkerung ist es wiederholt vorgekommen, daß eine Wolost durch feierlichen Gemeindebeschluß den Schulzwang decretirt hat, doch muß wohl angenommen werden, daß derartige Beschlüsse nur durch den Einfluß einzelner Personen zu Stande gekommen sind, denn in den weitaus meisten Fällen hat die Erfüllung solcher Beschlüsse auf sich warten lassen.\n— Behufs Anlage des Gutujewschen Handels-Hafens hat das Ministerium der Wegecommunicationen dem „Golos\" zufolge bei dem Reichsrath, den Vorschlag eingebracht, daß die Podbatereinye-, Wolnye- und mehrere andere kleine an den Newamündungen belegenen Inseln, die zusammen gegen 370,000 Ouadratsaden groß sind und gegenwärtig im Privatbesitz sich befinden, von der Krone erworben würden. Die Anlage des Handelshafens auf der Gutujew- und Kanonier-Insel ist bekanntlich am 13. Juni unter der Bedingung Allerhöchst gestattet worden, daß alle dahin einschlagenden Arbeiten mit der Beendigung des Seecanals gleichzeitig beendet werden, und zwar in keinem Falle später als im Jahre 1883.\nMoskau. Die bevorstehenden Wahlen neuer Stadtverordneten und des Stadthaupts, die im\nNovember dieses Jahres stattfinden werden, versprechen nach einer Korrespondenz der „Ruff. Wed.\" recht geräuschvoll zu werden. Denselben wird voraussichtlich eine lebhafte Agitation in Versammlungen, Zeitungen und Broschüren vorangehen. Als Candidaten für den Posten des Stadthaupts werden genannt ein Professor der Moskauer Universität', der Fürst Schtschervatow und ein reicher Theehändler, der übrigens mit allen intelligenten Cirkeln Moskaus in Verbindung steht und sich als Proteetor russischer Künstler einen guten Namen gemacht hat.\nOdessa. Ein eigenthümliches Licht wirft eine Korrespondenz des „Golos\" auf das Verfahren der niederen Polizeichargen mit dem\neinfachen Volk. Auf Anordnung des früheren dortigen Generalgouverneurs Todleben wurde eine Untersuchung angestellt in Anlaß einer Klage eines auf administrativem Wege vor einigen Jahren verschickten Tracteurinhabers\n\n\tDerselbe bewies, daß die örtlichen QuartaloffiMt von ihm eine bestimmte monatliche Abgabe, „wie sie von den anderen Kneipwirthen gezahlt wird,\" zu erpressen versucht hatten, und daß, «ls er fich diese Auslage zu zahlen geweigert, die Polizei eine ganze Reihe von Bedrückungen gegen ihn verübt hatte; endlich wurde der Kläger aus administrativem Wege ins Gouvernement Wätka verschickt, weil er ein „unruhiger Mensch sein sollte, der sich den Forderungen der Polizei nicht füge u. s. w.\" Schwer genug wurde es dem Verbannten von Wätha seine Unschuld zu beweisen und inOdega für seine Sache die nöthigen Zeugen zu finden, doch gelang es ihm endlich, und Gras TvdlebeN fand, daß seine Aussagen durch die nachfolgende Untersuchung bestätigt wurden"}, {"msg_id": 198302, "doc_id": 280660, "date": "1887-02-21", "heading": "Riga, 21. Februar.", "text": "** Petersburg. 19. Februar. Die Frage der Uebernahme der Nikolaibahn, welche an die Große Russische Eisenbahngesellschaft in Arrende vergeben worden, seitens der Krone, ist wieder an der Tagesordnung. Diese Frage wurde durch folgenden Umstand angeregt: Der Director der Nikolaibahn wandte fich unlängst an den Wegebau» minister mit dem Gesuch. eS möge ihm gestattet werden, ein fteieS, der Nikolaibahn gehöriges, in Petersburg belegenes Grundstück zu verkaufen, und die dadurch erzielte Summe in Reichsrentenpapieren oder garantirten Obligationen anzulegen. Die Zinsen von denselben sollten der Großen Rusfischen Eisenbahngesellschaft zufallen. Dieses Gesuch nun war die Ursache, daß die Frage Hinsicht» lich der Uebergabe der Nikolaibahn an die temporäre Verwaltung der KronSeisenbahnen wieder auftauchte. Im Finanzministerium wird gegenwärtig diese Frage in Erwägung gezogen. WaS daS erwähnte Gesuch des Directors der Nikolaibahn betrifft, so äußerte der wirkliche Geheimrath Bunge, daß dem Verkaufe des der Bahn gehörigen Grundstücks keine Hindernisse entgegenständen, daß aber, da die Nikolaibahn KronSeigenthum uud von der Großen Gesellschaft nur in Pacht genommen sei, eS richtiger wäre, die durch d-n Verkauf deS Grundstücks erzielte Summe nicht der Großen Gesellschaft zur Nutznießung zu übergeben, sondern dieselbe zur Deckung derjenigen Ausgaben zu verwenden, welche die an der Nikolaibahn ausgeführten Arbeiten geursacht haben und welche zeitweilig, bis zur Auffindung einer geeigneten Quelle, auf das Conto der Exploitationsmittel der genannten Bahn gebucht worden waren. Der Verwaltung?rath der Großen Ruffischen Eisenbahngefellschaft hat fich bereits verpflichtet, fich diesem Beschluß zu fügen. Gleichzeitig arbeitet daS Wegebauministerium gegenwärtig gemeinsam mit einem Deputirten der ReichScontrole ein Finanz» Programm aus, welches der besonderen Commission zur Uebernahme der Nikolaibahn seitens der Krone als Richtschnur dienen soll. Ueber den Verkauf deS freien Grundstücke» der Nikolaibahn hat der Wegebauminister schon vor einigen Tagen eine Vorlage an den Reichsrath eingereicht, welche mit der Meinung deS wirklichen GeheinuathS Bunge übereinstimmend ist. Auch der Verweser deS Finanz-Ministeriums ist damit einverstanden.\nPetersburg. Se. Hoheit der Herzog Johann Albrecht von Mecklenburg.Schwerin, Bruder der Großfürstin Maria Pawlowna, ist mit seiner Gemahlin. Herzogin Elisabeth in Petersburg eingetroffen.\n— Ueber die sibirische Universität schreibt Fürst MeschtfcherSki in feinem „Tagebuch\" vom 13. Februar Folgendes: „Wie ich höre, fand heute eine interessante Sitzung der Allerhöchst bestätigten Commission unter dem Präsidium Sr. Kaiserlichen Hoheit des Großfürsten Michail Nikolajewitsch statt. An derselben betheiligten fich die Minister der Volksaufklärung und des Innern\n\n\tund der Oberprocurator de» heiligen Synod, M über die sibirische Universität zu berathen/ Я Gebäude sür fie ist bekanntlich schon lange ' \\ttir ihre Eröffnung verzögerte fich aber, weil die fIH zu entscheiden war, welche Facultätcn zu eröffn! seien. DaS ist die Hauptfrage. Eine zweite die der Eröffnung hinderlich wurde, ist die wn?' die Lehrkräfte für diefe Universität zu\nseien, da c» für Niemand ein Geheimniß j? daß sogar in Universitäten wie Kiew Л Odessa wegen Mangel» an geeigneten Kran? bei Weitem nicht alle Katheder beseht Darüber wurde gegrübelt, gesprochen,\nund trotzdem kam c» zu keiner Entscheidung,- OJ' wenn Sie wollen, man kam zu einer Entscheiden. j jedoch zu einer nicht ganz zufriedenstellenden: tJnf gelangte zu dem Resultat, daß c» möglich Jl eine physiko – mathematische, medicinische und all!!. I falls eine Juristen.Facultät zu eröffnen ZW beschloß in Bezug auf die Lehrkräfte, dieselben Z I allen Enden allmalich zu sammeln. Aber Uu* I schnellgefaßten Beschlüsse konnten natürlich J! als definitiv betrachtet werden und deshalb JF auf Allerhöchsten Befehl eine besondere бовдв! I' eingesetzt, welche die Frage endgiltig enM? I soll : Wie ist die störrische Universität zu щЦ I Ich hörte, daß die Commission mit dem !Zy. \\ nünftigften den Anfang machte, indem fie J * jectirte. dieselbe nicht die „sibirische\", sonder, 5 l „TomSker Universität\" zu benennen, nach 9\nBeispiel der „Kasanschen\", „Kiewschen\" anderer Universitäten. Hieraus wurde nach 1 Debatten der ebenfalls unbedingt vernünftig Beschluß gefaßt, zur Zeit nur die medicinisch. Facultät, als die praktisch wichtigste, zu eröffnen.'\n— Zur Frage von der Aufhebung der Ln. bannung nach Sibirien erfährt der „Pet. List.' daß in Regierungskreisen die Ansicht Platz greife' die Verbannung nur noch aus Grund von Landgemeinde-Beschlüssen beizubehalten, sie aber als Strafe durch die Arrestantencompagnie zu ersetzen. ..Wenn dieses Project verwirklicht wird – schreibt der „Pet. List.\" – so kann man fich sür Sibiriens Zukunft nur freuen. Bisher betrachtete man Sibirien nur als Verbrecher, colonie; sobald aber die Universität eröffnet wird, hört eS auf, eine Verbrechercolonie zu sein.\"\n— In Regierungskreistn beabsichtigt ям,\nin allen Gouvernements Museen einzurichtend Die Programme zur Errichtung solcher Muse« find bereits vom Ministerium des Jnnem an die Gouvernementschefs, sowie an die Stadt» und Landschastsverwaltungen versandt worden. Eine besonders gelungene und schnelle Verwirklichung dieser Abficht deS Ministeriums verspricht, wie bit „Now. Wr.\" mittheilt, Astrachan, wo bereit» Pläne zur Einrichtung zweier Museen vorhanden sind, von denen da» eine von der „Peter-Gesell. schast zur Erforschung deS Astrachansehen Gebiet»' geplant wird, daS andere aber ein speciell ichthyologischeS Museum bei der Verwaltung der Fischereien und de» Robbenfanges werden soll. Tn geplanten Museen werden in einem Centralmuseu« der „Pete'..Gesellschaft\" vereinigt werden. Aehn. liche Institutionen find in Astrachan um so noth, wendiger, al» das Astrachansehe Gebiet mit seine» mannigfachen Naturverhältnissen und seinen der. schiedenartigen Bewohnern br» jetzt noch wenig erforscht ist, indeß viel Interessantes in ethno. graphischer uud geologischer Beziehung bietet. Schon jetzt bestehen bei vielen örtlichen Jnflit» tionen Sammlungen von geologischen, mineraloxji» schen, historischen u. a. Seltenheiten.\n— Der russische „Chroniqueur der Kuaß' theilt mit, daß im Finanzministerium und zvar im Departement de» Handel» und der Manufacturen die Frage hinsichtlich der Reorganisation der unter dasselbe ressort i renden Schulen für technisches Zeichnen, und hauptsächlich einer gründlichen Abänderung der Prüfungen bei der Ueberführung an» einer Klasse in eine andere verhandelt wird, da die Zeichnungen, die in den technischen Schulen alljährlich öffentlich ausgestellt werden, nicht ganz selbständige Arbeiten der Schüler find und dieselben von den Schülern mit ihren Lehrern gemeinschaftlich angefertigt werden. Auf diese Weise geschieht c», daß ein in die höhere Klasse übergeführter Schüler fich al» durchau» noch nicht genügend vorbereitet erweist, um schwierigere Zeichnungen anfertigen zu können, und daß Schüler, die den Curfu» beendet und die Würde von geschulten Zeichnern erhalten haben,\nSiehe Beilage.\n\n\tnoch durchau» nicht selbständig arbeiten können. Viele, die den Cursu« beendet haben und in die Akademie der Künste übergehen wollen, können sogar die Ausnahmeprüfung nicht machen, während doch die Würde eineS geschulten Zeichners dasselbe Recht gewährt, als Zeichnenlehrer zu sungiren, welche» Personen erhalten, die den EursuS in der Akademie der Künste beendet haben. Es ist daher durchau» nothw ndig, Prüfungen einzuführen, in welche« im Laufe einiger Stunden jeder Schüler ohne jede Beihilfe und Anleitung der Lehrer Etwas zeichnen muß, welche Zeichnungen dann hauptsächlich al» Maßstab der Kenntnisse de» HchülerS zu gelten haben"}, {"msg_id": 155346, "doc_id": 215294, "date": "1873-10-30", "heading": "Riga, 30. October. Das vor einige\" Tagen erschiene", "text": "Reval, 27. October. Die ,Nev. Ztg.' schreibt: Sobald die ersten Nachrichten über den in verschiedenen Theilen des Reiches, namentlich aber im Gouvernement Ssamara ausgebrochenen Nothstand durch die Presse Verbreitung fanden, begann sich auch bei uns in Stadt und Land der Wunsch zu regen, den durch Mis wachs Heimgesuchten mit thätiger Hilfe entgegen zu kommen. Der Nothstand, welchen Estland selbst in den Jahren 1867 und 1868 hatte bestehen müssen, trat wiederum lebhaft in die Erinnerung Aller und dankend mußten wir auch der auswärtigen Hilfe gedenken, welche uns damals in so reichem Maße zu Theil geworden war. Zn gleicher Zeit wurden aber auch in Stadt und Land Stimmen laut, welche die Rcconstituirung des Nothstandscomites aus den Jahren 1668/69. dessen Organisation sich während der Zeit seiner Wirksamkeit auss Beste bewährt hatte, befürworteten. So ging unter Anderem der Redaction der ,Rcv. Ztg.' bereits vor mehreren Wochen ein Schreiben vom Lande zu, in welchem der Erlaß eines öffentlichen Aufrufs zur Darbringung von Spenden in Anregung gebracht wurde. Lagen nun aber auch in verschiedencn russischen Blättern zahlreiche Berichte vor, die den in mehreren Kreisen des Gouvernements Ssatnara herrschenden Nothstand in den trübsten Farben schilderten, so fehlte es doch an einer osficicllcn Bestätigung dieser Nachrichten. Sobald diese jedoch int ,Reg.-Anz.' am Ende voriger Woche erfolgt war, da glaubten die Mitglieder des ehemaligen Nothstandscomites sich den allseitig laut werdenden Wünschen, auch in Estland ein Hilfscomits für die Nothleidenden in Ssamara constituirt zu sehen, nicht länger entziehen zu dürfen. Diese Conftituirung des Hilfseomitos für Ssamara erfolgte am vorigen Montag, den 22. October. Wenn die Thätigkeit des NothstandSeomites der Jahre 1868/69, sowie die der Hilfseomitos ans dieser Zeit hauptsächlich durch die Verkeilung der cingelausenen Gaben in Anspruch genommen wurde, so wird sich die Wirksamkeit des gegenwärtigen Hilfseomitos darauf zn beschränken haben, die Spenden entgegen zu nehmen und an die örtlichen Institute des Gouvernements Ssamara sLandäntter oder specielle Nothstandseomitosj zu übermitteln. Uni dieser zwiefachen Aufgabe gerecht zu werden, beschloß das hiesige Hilfseomitö in seinen am 22. und 25. d. Mts. stattgehabten Sitzungen, in der .Rev. Ztg.' einen Aufruf zur allgemeinen Betheiligung an der Darbringung von Gaben zur Linderung der im Gouvernement Ssamara von der Roth Betroffenen zu erlassen und sämmtliche\n\n\tInland.\n\n\tHerren Pastoren Estlands, sowie die örtlichen Kirchenvorsteher aufzufordern, die Sammlung von Spenden zu bewerkstelligen; endlich mit dem Gouvernernentslandavlt von Ssamara, eventuell mit den dortigen KreiSlandäintcrn in dirccte Relation zu treten, um ein treues Bild von der gegenwärtigen Lage der Einwohner des Gouvernements Ssamara, sowie möglichst rasche Nachricht über die Schritte zu erhalten, welche die örtliche« Landschaftsinstitutioncn ihrerseits zur Abhilfe des Nothstandes gethan. Ueber die Resultate, welche da» Hilfscomito bei seiner Thäiigkeit zu erzielen hofft, wird fortlaufend in der .Revaler Zeitung' Be* rieht erstattet werden. Aus formellen Gründen kann der Ausruf erst in den nächsten Tagen erlassen werden; alsdann werden sämmtliche Comitömitglirdcr zur Cntgegennahme der einlaufenden Spenden bereit sein; desgleichen hat sich die Erpedition der „Res. Ztg.\" bereit erklärt. Gaben für Ssamara in Empfang zu nehmen, über deren Empfang sie regelmäßig in der Zeitung Mlittiren wird. Wenn Estland selbst auch nicht von der Natur reich gesegnet ist. die diesjährigen Erntefeste sind bei uns doch allenthalben auch Dankesfeste ge-Wesen, die es uns ans Herz legen, auch fremder Noth zu gedenken, zumal wenn es nicht blos gilt, einer allgemeinen Menschenpflicht gerecht zu werden, sondern auch zugleich einen kleinen Theil tiner Ehrenschuld abzutragen.\nPetersburg. Der .GoloS' berichtet in seiner Nr. 29si über zwei am 25. October entschiedene Preßprоccsse. Der Redacteur und Herausgeber des .Golos'. Staatsrath Krajcwski, war angeklagt, ohne die Genehmigung des Ministeriums des Kaiserlichen Hofes hierzu apportirt zu haben, in Nr. 104 dieses Jahres eine Eситец onbenz der .Königsberger Hartung'schtn Zeitung' abgedruckt zu haben. Das Gericht verurtheilte ihn zu einer Strafzahlung von 10 Rbl. und zu einem Arrest auf einen Tag in seiner Privatwohnung. — Der zweite Proceß betraf den Redacteur des Journals .Niwa'. Herrn Kluschnikow, der in Nr. 33 seined Journals trotz des Censurstriches einen Passus aufgenommen hatte. Der Verklagte führte zu seiner Entschuldigung an, daß er den betreffenden Artikel am 10. August zur Censur geschickt habe, derselbe aber mit der Unterschrift des Censors vom 16. August erst am 17. in der Typographie eingetroffen fei, d. i. zu einer Zeit, als die Nr. 33 zur Herausgabe am 18. August bereits fertig war, welche Behauptung durch zwei Zeugen bestätigt wurde. Das Gericht verurtheilte den Redacteur zu 5 Rbl. Strafe.\nPetersburg. An, Ministerium des Innern ist. wie der ..Mosk. Ztg.' geschrieben wird, eine besondere Commission unter dem Vorsitz des DircctorS deS Mcdicinaldcpartcments. Pelikan, gebildet, der die Aufgäbe zu Theil geworden ist. die vorbereitenden Arbeiten zu einer durchgreifenden Reform des Medicinalpolizeiwesens im ganzen Reich auszuführen.\n— Wie wir der .Börse' entnehmen, hat die Direction der österreichischen Karl-Ludwig-Eisenbahn — zur Erleichterung und Verstärkung der Getreideaussuhr aus den südlichen und den centralen Gouvernements Rußlands nach Oesterreich — ihren Oberinspektor Lcwitzki nach Rußland gesandt, damit derselbe, mit weitgehenden Vollmachten ausgestattet, von den russischen Eisenbahngesellschaften die möglichste Ermäßigung des Tarifs für den Getreidetransport errcichc und zu diesem Zweck den birecten Verkehr in Vorschlag bringe. und überhaupt Zugeständnisse verschiedener Art machen solle.\n— Die russische .Pet. Ztg.' berichtet, daß zur Förderung des Maschinenbauwesens in Rußland das Ministerium der Wegeverbindungen bei einer der höchsten Staatsinstitutionen in diesen Tagen mit einer Vorstellung darüber eingekommen sei, daß bei der .Russischen Gesellschaft der mechanischen Werkstätten und Hüttenwerke' 150 Dampfkessel, bei der .Kolomnaschen Fabrikgesellschnft' ISS Locomotiven und 3000 Waggons und bei Herrn Malzow ebenfalls 150 Locomotiven und 3000 Waggons in Bestellung gegeben würden. — Das gcsammte rollende Inventar muß\n\n\tausschließlich auS solchem Material hergestellt werden, welches in Rußland und mit russischem Heizmaterial zubereitet worden ist.\nHelsingfors. Zufolge am 2. October d. I. Allerhöchst bestätigten Beschlusses der letzten finnlandischen Ständeversammlung wird fortan aus den Reineinnahmen der finnlandischen StaatSbahnen ein sögenannter Conuuunicationsfonds gebildet. anS welchem nicht nur die Remöntekosten dieser Bahnen, sowie die Annuitäten jder. zu ihrem Baue abgeschlossenen Anleihen, sondern auch Subventionen für neue Commnnicationsanlogen bestritten werden sollen. — Ans der am 27. d. M. dem Betriebe übcrgebcnen Hangöcr Bahn geht täglich ein gemischter Zug von beiden Endpunkten derselben, der die Strecke von 137 Werst in ca. 7 Stunden zurücktrat. — Die Sammlung für die Nothleidenden in Ssamara hat bisher ergeben: beim Helsingforser Comite 38,428 Mark Außerdem sind in einigen Städten zum Theil sehr bedeutende Sammlungen erzielt worden, so z. B- in Wiborg über 7000 Mark, in TannnerforS Über 900 Mark. — Die Zahl der Studireudeu an der Helsingforser Universität beläuft sich für das jetzt begonnene Semester auf G(&gt;4 und erweist im Vergleich zum vorhergehenden Semester eine unbedeutende Abnahme der Frequenz. lßcv. Ztg.)\nWarschau. Der russ. .Pet. Ztg.' geht die Nachricht zu. daß die Frage wegen Einführung der neuen kriegsgerichtlichen Institutionen im Warschauer Militairbezirk in kürzester Zeit entschieden werden soll.\nWolsk. Wie die .Russ. Wels dem .Ssaratower Intelligenzblatt' entnimmt, sind Aussichten vor-Handen, daß mit dem Beginne des nächsten Schuljahres in Wolsk (Gouvernement Ssaratow) ein classisches Progymnasium und eine Real schule eröffnet werden sollen. Die Stadtverwaltung ist bereit, jährlich 10.000 Rbl. für das classische Progymnasium auszuwerfen, und ersucht die Regierung nm die Erhaltung der Realschule. Außerdem will sie durch Umbau eines sehr großen städtischen Gebäudes den geeigneten Raum für diese beiden neuen Schulen beschaffen. Die Realschule soll aus fünf bis sechs Klassen bestehen und außerdem auS einer Speeialklasse zur Vorbereitung für die höheren technischen Anstalten, sowohl der mechanisch technischen, als auch der chemischtechnischen.\nSsamara. Wie die russ .Pet. Ztg.\" meldet, wird in diesen Tagen die Ankunft deS Gouverneurs von Ssamara erwartet, der ein Gesuch der samaraschcn Gouvemkmentslandschaftsversannnlung um die Bewilligung von 3 Mill. Rbl. zur Versorgung der durch die Mißernte nothleidenden Bewohner an das Miniftcrium des Innern mit sich führt. Jedoch meint das genannte Blatt, daß die Willfahrung dieser Bitte im gesummten Betrage wohl nicht erfolgen würde, da die sotalsumme. die dem Ministerium des Innern zu diesem Zwecke für doS ganze Reich znr Verfügung steht, nnr 4'/, Mill. Rbl. beträgt.\nBaku. Der russischen „Pet. Ztg.\" geht aus Baku ' die Nachricht zu, daß die Nophthoproduetion hierselbst sehr erfreulicht Fortschritte gemacht habe. In Zarizyn wird eine großartig angelegte Niederlage für Naphtha eingerichtet"}, {"msg_id": 184324, "doc_id": 256122, "date": "1880-11-24", "heading": "Allerhöchster Ukas über die Auf-Hebung der Salzste", "text": "Petersburg, 23 November 1880.\nAlexander.\"\n\n\tVor einiger Zeit reproducirten wir nach russischen Quellen ein Gerücht, daß der bisherige Etat der Gouverneure bedeutend vermehrt werden solle; heute nun sind wir in der Lage, über denselben Gegenstand einige nähere Mittheilungen zu machen, welche wir der „Now. Wr.\" entnehmen. Bisher erhielten nämlich alle Gouverneure ohne Unterschied ein etatmäßiges Jahresgehalt von 5,480 Rbl. Jetzt soll ein zwiefacher Etat in der Weise eintreten, daß in 16 Gouvernementsstädten von besonderer Wichtigkeit oder in solchen, in denen daS Leben besonders theuer ist, das Gehalt der Gouverneure auf 8000 Rbl., in allen anderen Gouvernements aber auf 7000 Rbl. angesetzt werden wird. Maßgebend für diese Erhöhung soll der Gesichtspunkt gewesen sein, daß der frühere Etat weder der Stellung, die der Gouverneur im Gouvernement einnehmen soll, noch der gegenwärtigen Theuerung aller Lebensbedürfnisse in der Provinz entsprach. Diese Etatänderung wird dabei vor fich gehen, ohne die Mittel der Reichsrentei von Neuem in Anspruch zu nehmeu. Graf Loris-Melikow hat nämlich sebr geschickt die Auf-Hebung der 3. Abtheilung und die Vereinigung des Departements der Executivpolizei mit dem Departement der Reichspolizei dazu benutzt, um die nothwendigen Mittel zu beschaffen. Indem die Zahl der Beamten der beiden Departements, die etwa 130 Personen betrug, sast aus die Hälfte herabgesetzt wurde, erhielt man die Mittel nicht nur für die Beamten deS neuen Departements der Reichspolizei, sondern auch für die Aufbesserung der materiellen Lage der Gouverneure. Außerdem reichten diese Mittel zusammen mit den auS einer Vereinigung der früheren jurisconsultatorischen Section des Ministeriums des Innern und der dritten Abtheilung gewonnenen Summe dazu auS, um beim Ministerium des Innern eine neue Justizbehörde zu begründen, in der alle gerichtlichpolitischen Angelegenheiten verhandelt werden sollen. Wie gerüchtweise verlautet, wird die Leitung dieser Abtheilung dem srüheren Oberprocureur des Dirigirenden Senats, Rutschk ow, übertragen werden.\nRiga. Von dem Herrn Kirchspielsrichter Balding in Lemsal werden wir um Veröffent« liehung nachstehender Zuschrift ersucht:\nDurch die Nr. 266 der „Rigaschen Zeitung\" ist eine Correspondenz des „Bali. Wehstn.\" zur Kenntniß des Unterzeichneten gelangt, welA\n\n\tEtat der Gouerneure.\n\n\tderselbe in Bezug aus ihre Schlußsätze, m welchen vom Ueberreiten von Roggenfeldern die Rede ist, näher zu beleuchten veranlaßt ist.\nEinsender dieses kann darüber nicht im Zweifel sein, daß die gedachte (Korrespondenz an einen Vorfall anknüpft, der eine angebliche Schädigung des Roggenfeldes des Lemsalschen R.-Gesindes-Wirthen betrifft, da letzterer sich wiederholt mit Entschädigungsansprüchen an die Jäger gewandt hat. seine Forderungen jedoch zu verschiedenen Zeiten zwischen 1 Rbl. und 25 Rbl. schwankten.\nDer Unterzeichnete kann weder auf die von r_s _ wie der „Bali. Wehstn.\" den Einsender bezeichnet — berührte Vergleichung der alten und neuen Rigaschen Stadtgüterverwaltung, noch auf seine Tiraden hinsichtlich der „den Großen des Landes verliehenen Rechte\" eingehen, sondern nur Folgendes constatiren:\nNachdem der Lemsalsche R.-Gesindeswirth am Abend des 7. October — an welchem Tage eine Jagd stattgefunden hatte — sich wegen Ueberreitens seines Roggenfeldes durch 12 Reiter beschwert hatte, war demselben vom Unterzeichneten zugesichert worden, daß ihm jeglicher durch die Jagd zugefügte Schaden ersetzt werden würde, sobald ein solcher constatirt werden könnte, was zur Zeit wegen des am nämlichen Tage in ungewöhnlicher Menge gefallenen Schnees unmöglich war. Nachdem endlich der Schnee vollständig geschwunden, begab sich der Unterzeichnete in Begleitung des KirchspielsgerichtSbeisttzers Rosenberg zur Stelle, um den angeblichen Schaden 'zu constatiren. Beiläufig sei hier erwähnt, daß inzwischen der R.-Wirth von dem gegen Ende October in Lemsal anwesenden Grafen M. 25 Rbl. als Entschädigung für sein überrittenes Feld verlangt, aber nicht erhalten hatte, weil eben ein Nachweis des Schadens unmöglich war.\nDer bei der Besichtigung anwesende R.-Wirth wies nun die Hufspuren von 4 Pferden über ein etwa Losstelle breites Roggenfeld auf, die allerdings höchst wahrscheinlich von jener Jagd herrührten, da der Unterzeichnete — welcher sich auch an der Jagd betheiligte — sich dessen erinnert, daß die Jagd nach jener Richtung gegangen, ohne freilich einen Reiter auf dem Noggenfelde gesehen zu haben. Der R.-Wirth erklärte ausdrücklich, daß außer den angegebenen Hufspuren ein weiterer Schaden nicht vorhanden, daß er — wenn ihm gleich am 7. October 1 Rbl. gegeben worden wäre, — vollständig beruhigt gewesen, daß seine frühere Angabe hinsichtlich der 12 Reiter eine irrthümliche, da er das Ueberreiten seines Feldes nicht selbst angesehen, sondern aus der Entfernung gemuthmaßt habe. Er empfing schließlich eine den Schaden weit übersteigende Entschädigung und erklärte fich vollständig zu« friedengestellt.\nWie verhält sich nun die vorstehende Thatsache zu dem Eingesandt des R—s des „Bali. Wehstn.\", zum Sturmesbrausen, zu den fliehenden Heerden u. s. w. ? Es scheint, daß der Vergleich zwischen der Mücke und dem Elephanten hierher recht gut paßt.\nWie es bei gewissen Blättern heute zum guten Ton zu gehören scheint, so hat denn auch dieser Vorfall zu seiner Aufbauschung eine jener willigen Federn gefunden, welche, sei es aus Begeisterung sür die vermeintlich gute Sache, sei es sür — Bezahlung, leider überall der Menschheit die schlechtesten Dienste geleistet haben, mögen sie nun socialpolitische Situationsbilder gezeichnet oder als hinter den Coulissen wirkende Beistände im Rechtsstreit die Rubel aus ihrer Mitbrüder Tasche gelockt haben!\nIch erlaube mir hierbei den Wunsch auszudrücken, daß der „Bali. Wehstn.\" auch seinen Lesern Vorstehendes zur Kenntniß bringen möchte.\nBalding,\nörtlicher Kirchspielsrichter.\n— In Lemsal hat am Sonntag, den 16. November c., die Feier des zweihundertjährigen Bestehens der Lemsalschen Kirche stattgesunden. Als Vertreter der Stadt Riga wohnte Herr Stadtrath Dr. A. v. Oettingen der Feier bei.\n— Wie wir der heute eingetroffenen\nNummer der „Now. Wr.\" entnehmen, ist der frühere Observator der Sternwarte in Dorpat,\n\n\tHerr Baklund auS Schweden, welcher gegenwärtig Observator in Pulkowa ist, von den Akademikern Struve. Sawitsch und Tschebyschew zum Kandidaten für den Lehrstuhl der Astronomie in der physiko-mathematischen Klasse der Akademie der Wissenschaften vorgeschlagen worden. In diesem Anlaß enthält das obengenannte Blatt zweiofsene Briefe bes Professors Lamanski, von denen der eine an den Adjuncteu der Astronomie an der Sternwarte zu Pulkowa. Herrn Baklund, der andere an den Director der Sternwarte, den Akademiker Struve, gerichtet ist. Wir kommen auf diese interessanten Schreiben und die Bemerkungen der .Now. Wr.\" morgen zurück.\n— Für Auszeichnung im Dienste der Gesellschaft des „Rothen Kreuzes\" während deS letzten Krieges sind, wie wir dem „Reg.-Anz.\" entnehmen, am 14. November c. verliehen worden: der Stanislausorden 2. Klasse dem Arzt des Rigaschen Stadtpatrimonialgebiets, Collegienrath Petersenn, und dem Director der wohlthätigen Anstalten des Kollegiums allgemeiner Fürsorge zu Alexandershöhe, vr. Eduard R u t k o w S k y; derselbe Orden 3. Klasse dem stellvertretenden Rigaschen Kreisarzt, Collegienrath I. Hollander, und den ehemaligen Oberärzten des Dorpater Feldlazareths, vr. Arthur Böttcher und Collegienassessor A s s e n d e l s t; eine goldene Medaille, zu tragen um den Hals, am Stanislausbande: dem Rigaschen Kaufmann 2. Gilde Ferdinand Gelinck, und silberne Medaillen am Stanislausbande dem Rigaschen Kaufmann 2. Gilde Thomas Plawnee? und dem Rigaschen Bürger W. L app in.\n— (Berichtigung.) den Herausgebern deS „Balt. Wehstn.\" gehört nicht, wie wir in der FreitagSnummer irrthümlich gemeldet haben, Herr Weinberg, sondern Herr Alexander Weber.\nDorpat. In ihrer nenesten Nummer veröffentlicht die „Sakala\" das für das Curatorium der estnischenAlexanderfchule projectirte Statut. Da dasselbe nach den Worten der „Sakala\" im Januar kommenden Jahres einer nochmaligen Durchsicht, zu welcher auch die Alexanderschul-Hilfscomite''s herangezogen werden sollen, unterworfen werden wird, beschränken wir uns vorab darauf, aus dem projectirten Statut nur die in den drei ersten Paragraphen enthaltenen wichtigsten Bestimmungen wiederzugeben. „§ 1. Das Kuratorium der estnischen Alexonderschule ist aus zehn Vertrauenswürdigen Männern des Estenvolkes zusammengesetzt, welche das erste Mal von den Stiftern der Alexanderschule, d. i. von den Mitgliedern des Hauptcomite's und der Hilfscomite's gewählt werden. Anmerkung: а. Jedes Mitglied des Hauptcomites und jedes Hilfscomitö hat bei der Wahl eine Stimme; b. zur Wahl erscheinen die Vorfitzenden der Hilfscomitö's oder, falls es diesen nicht möglich ist, ein anderer Vertreter des Hilfscomitös; c. schriftlich eingesandte Stimmen werden nicht gezählt. § 2. Da die Alexanderschule von den Beiträgen des ganzen Estenvolkes errichtet wird und dem ganzen Volke eine Erinnerungsstätte sein soll, so werden aus jedem Stande Mitglieder in das Kuratorium gewählt, und zwar: 2 Gutsbesitzer, 2 Prediger, 2 Volksschullehrer, 2 Städter und 2 Gesindeseigenthümer. § 3. Das Kuratorium wählt selbst aus seiner Mitte einen Präses und einen Vice-Präses. Anmerkung: Alle Glieder des Curatoriums sind auf Lebenszeit gewählt und bleiben so lange im Amte, als sie in demselben ordnungsgemäß walten und es ihnen Zeit und Gesundheit gestatten. Erscheint aber das eine oder andere Glied dem Kuratorium untauglich, so wird es durch die Majorität der Stimmen des EuratoriumS des Amtes entlassen und daS Kuratorium wählt von sich aus im Sinne der Stifter der Schule an die Stelle des Ausgeschiedenen einen Anderen, wobei die einfache Majorität entscheidet..\" Aus dieser letzten Bestimmung erhellt zur Genüge, welche Bedeutung die erstmalige Zusammensetzung des Curatoriums beansprucht. Dem Kuratorium — wir deuten solches nur in Kürze an — soll die Leitung der ganzen Schule, die Verwaltung des\n\n\tVermögens, die Anstellung und Entlassung der Lehrer, die Bestimmung der Gagen derselben, die Fixirung des Schul- und Kostgeldes к. ас. zufallen. (N. D. Z.)\nDorpat. Die öffentlichen Januar-Sitzungen der Kaiserlichen livländischen gemeinnützigen und ökonomischen Societät werden, wie die „Balt. Wochenschr.\" meldet, im Jahre 1881 am 18. Januar in üblicher Weise beginnen und nach Bedürfniß am folgenden Tage fortgesetzt werden. Damit die auf diesen meist zahlreicher besuchten Versammlungen besprochenen Themata auch wirklich den die Theilnehmer am nächsten berührenden Fragen entsprechen, ist es durchaus wünschenswerth, daß die Theilnehmer selbst, mehr als das bisher geschehen ist, die Aufstellung der Themata beeinflussen. Es ergeht aus diesem Gesichtspunkte an alle Diejenigen, welche an diesen Sitzungen theilnehmen, die Bitte, ein Jeder an seinem Theile sich die Frage vorzulegen, was im Januar verhandelt werden sollte, und über das Resultat sobald wie möglich dem Seeretair Mittheilung zu machen, damit aus der Fülle deS sich bietenden Stoffes derjenige von allgemeinstem Interesse herausgehoben werde. Namentlich sollte auch der Wald dabei nicht zu kurz kommen!\nReval, 21. November. Zuverlässigen Nachrichten zufolge wird das Revalsche Zolla m t, seither ein Zollamt erster Klasse, mit dem 1. Januar 1881 zum Niederlage-Zolla m t erhoben. Der Beamten- und Gagenetat wird dem entsprechend erhöht, wie auch die Rechte dieser Behörde, abgesehen von dem gleichfalls erhöhten Klassenrang der Beamten. Es läßt sich, schreibt der „Rev. Beob.\". mit Sicherheit voraussetzen, daß ein Niederlage-Zollamt die Bedeutung unserer Stadt als Handelsplatz wesentlich heben wird, und wir registriren daher die Genehmigung des Herrn Finanzministers Abasa zu dieser Umgestaltung unseres Zollamts mit besonderer Genugthuung.\nWesenberg. Ueber die Affaire in der Wehrpflichtcommiffion, die wir vor einigen Tagen erwähnt haben, sind wir heute in den Stand gesetzt, nach dem „Rev. B.\\ einige vervollständigende, resp, berichtigende Daten mittheilen zu können. Wenn auch die früher reproducirte „Golos\"-Korrespondenz den Hergang der Sache in ihrem wesentlichen Thatbestande richtig wiedergiebt, so irrt sich — schreibt der „Rev. B.\" — der Berichterstatter entschieden, wenn er die Behauptung aufstellt, die hiesige örtliche Administration habe Щ zu der Angelegenheit gleichgiltig Verhalten. Es steht hiermit im Gegentheil folgendermaßen: Am 11. November ging dem Gouverneur von Estland ein Telegramm zu, in dem sich Frau Jürgens über die Arretirung ihres Sohnes, des Kaufmanns Jürgens, durch den Hakenrichter v. Brevern beschwerte. Letzterem wurde hierauf unverzüglich am 12. November aufgegeben, eine Erklärung in beregter Sache vorzustellen. Am 15. November wurde dem Herrn Gouverneur eine Beschwerde mehrerer Wesenberger Kaufleute über die Arretirung beider Brüder Jürgens durch den Hakenrichter v. Brevern und die Fesselung des jüngeren überreicht. In Folge dessen wurde am solgenden Tage, Sonntag, den 16. November, der Rath der Gouvernementsregierung, Hofrath Dolansky, zur Anstellung einer Untersuchung nach Wesenberg abdelegirt. Die Resultate der Untersuchung, sowie die definitive Feststellung des Thatbestandes entziehen sich zunächst der Oeffentlichkeit, werden aber s. Z. ohne Zweifel kundgegeben werden. Zunächst steht nur fest, daß die Arretirung der Brüder Jürgens und die Fesselung des jüngeren derselben auf Verfügung des Hakenrichters v. Brevern stattgefunden, daß ferner Nikolai Jürgens in Handschellen ins Sessionslocal geführt worden ist, wo der Gemeindeälteste sür ihn das Loos gezogen hat. Bemerkt zu werden verdient hierbei, daß Herr v. Brevern als Hakenrichter nur Glied, nicht Präses der Wehrpflichtcommission ist, als welcher nach dem Gesetz der örtliche Kreisdeputirte fungirt. Gerüchtweise verlautet endlich, daß in der Wesenbergschen Wehrpflichtcommission auch anderweitige Ordnungswidrigkeiten, besonders\n\n\tseitens des örtlichen Militairchefs, stattgefunden\n Seine Majestät der Kaiser ge-\n vereits telegraphisch gemewet, am\n21. November, um 10 Uhr Morgens, Livadia nach Petersburg zurückzukehren\nUm Bi/. Uhr wurde vom^'kolatbalmhof-m Srtrazua abgelassen, in welchem Ihre Katler\nS'Hoheiken W m Seiner Gemahlin und Großfürst■ in Alexandrowitsch mit Seiner Gemahlm sich zur Station Kolpino begaben, um\nliehen Vater entgegenzukommen. Der Bahnhos der Nikolaibahn war mit Fahnen geschmückt, die Plattform mit Teppichen ausgelegt; dte Generalität und das Offiziercorps aller m Petersburg stehenden Truppenthetle hatten sich im Vauxhall eingefunden, um den Monarchen zu begrüßen. Gegen 10 Uhr tra en auf dem Bahnhos Ihre Kaiserlichen Höhntent die Großsurften Nikolai Nikolajewitsch der Aeltere und Nikolai Nikolajewitsch der Jüngere und die übrigen sich gegenwärtig in Petersburg aushaltenden Glieder des Kaiserlichen Hauses cm. Um 10 Uhr rollte der Kaiserliche Zug in den Bahnhof, dessen Räume von dem begeisterten Hurrah der Anwesenden wiederhallten. Seme Majestät verließ den Bahnhof in einer geschlossenen Trauerkutsche, begleitet von Seiner Kaiserlichen Hoheit dem Thronsolger. Der Kutsche schloß sich eine Escorte an, die von Offizieren der Leibgarde zu Pferde gebildet wurde. Freudiges Hurrah empfing und begleitete den geliebten Monarchen auf seiner Fahrt durch die Straßen der Residenz. Vor der Kasanschen Kirche hielt die Kutsche; der Kaiser und der Thronsolger besuchten das Gotteshaus, wohnten dort der Messe bei und begaben sich dann weiter auf dem Wege zum Winterpalais, von den freudig erregten Volksmassen stürmifch begrüßt.\n— Der Gehilfe des Justizministers, Senateur Frisch, ist, wie „Now. Wr.\" hört, zum Gliede der Commission für Revision der Preßgesetze ernannt worden. Man meint, daß Senateur Frisch mit dem Präsidium in der Subcommisston betraut werden wird, welcher die Ausarbeitung des Entwurfs für ein neues Preßgesetz obliegen wird.\n— Die Duma hatte vor einiger Zeit eine Commission unter dem Vorsitz des Herrn Chartulari erwählt, um die für die Wahl der Stadtverordneten bestehenden Bestimgungen einer Prüfung zu unterziehen. Diese Commission hat ihren Bericht beendet und wird denselben in Bälde der Duma zur Beurtheilung vorlegen. In diesem Bericht schlägt, dem „Bereg\" zufolge, die Commission u. A. vor, das passive Wahlrecht auch solchen Leuten zuzugestehen, die keine Stadtabgaben zahlen und daher auch nicht wahlfähig sind, dafür aber einen bestimmten Bildungsgrad erreicht haben und daS Vertrauen der Gesellschaft besitzen. Ein anderer Abänderungsvorschlag der Commission betrifft die äußere Seite der Wahlen: die Wahlen sollen nächstens nicht mehr mit der ersten, sondern mit der dritten Wahlklasse beginnen. Die Wähler der letzten Klasse endlich, zu denen etwa 20,000 Personen gehören, sollen in sechs Kategorieen nach der Höhe der von ihnen gezahlten Abgaben eingetheilt werden, mit der Bedingung, daß jede Kategorie 14 Stadtverordnete wählt.\n— Im Reichsrath wird, wie der „Bereg\" erfährt, in kurzer Zeit das Gesuch des Ministeriums der Justiz um Anweisung eines Credits von zwei Millonen Rubel zur Verhandlung kommen. Dieses Geld ist nöthig zum Unterhalt der neubegründeten Bezirksgerichte in Kiew, Uman, Shitomir und Kamenetz-Podolsk und der Gerichtspalaten in Smolensk, Wilna und Kiew.\n— Kürzlich meldeten wir nach dem „Bereg\", daß im Finanzministerium der Plan vorliege, die Procent-Gratificationen der Beamten, namentlich der A ccise b eamten, abzuschaffen. Gegenwärtig bringt der „Golos\" die Nachricht, der Finanzminister habe eine Verkürzung dieser Gratification als un –\n\n\tzeitgemäß bezeichnet und fich für die Er. '\ntheilung derselben in bisherigem Betrage\nausgesprochen.\nPetersburg. Der russischen Spitzenwdustrie\nscheint sich, wenn anders die russ. „Mosk. Ztg.\" recht berichtet ist, ein neues lohnendes Absatz, gebiet eröffnen zu wollen. Wie nämlich ein/ Petersburger Correspondent des genannten Blattes l meldet, wird die Nachfrage nach russischen Spitzen } im Auslande, und namentlich in Frankreich, von Jahr zu Jahr lebhafter. Neuerdings sollen sogar Agenten einer Pariser Aetiengesellschaft in Petersburg eingetroffen sein, um von dort aus die Hauptcentren der russischen Spitzen-Industrie — das Wologdasche Gouvernement, Belew und die Rybnaja Sloboda bei Kasan zu besuchen und mit den dortigen Spitzenproducenten bedeutende Lieferungsverträge abzuschließen. Diese , Pariser Agenten sollen ihre Reise bereits in den nächsten Tagen antreten. Bereits vor einiger Ш ist übrigens, wie die.„Now. Wr.\" berichtet, von einem russischen Handlungshause die tzrrichtung eines Depots von Producten der russischen Hausindustrie, darunter namentlich auch Spitzen aller Art – in Paris in Aussicht genommen worden. Ob dieser Plan jedoch zur Ausführung gelangt ist. darüber giebt das genannte Blatt keine Auskunft. Interessant sind übrigens die Daten, welche die EnaMe über den Stand der Hausindustrie in Rußland bezüglich der Spitzenproductivn m Rußland zu Tage gefördert hat. Nach diesen osNcrellmHrhebunaen soll diese Branche nämlich mcht weniger als 27,000 Menschen beschästigen und für die respectable Summe von 2 Millionen Rubel m Jahr produciren. Wie fast alle übrigen Ztyeige der russischen Hausindustrie, soll aber auch die Spitzenindustrie ganz in den Händen eimger Zwischenhändler cocentrirt sein, welche die Arbeiterinnen natürlich auf's Schamloseste aus« saugen, so daß denselben für ihre mühe- und kunstvolle Arbeit ein nur sehr geringes Aeqmvalent zufließt. Diesem Mißstande würde nach Ansicht der „Now. Wr.\" durch Herstellung directer Beziehungen zwischen den Productivnsorten und den hauptsächlichsten Absatzstellen des Auslandes Abhilfe geschafft werden können. Das genannte Blatt knüpft aber weiter an die Herstelluug dieser Beziehungen recht sanguinische Hoffnungen für die Entwickelung des russischen Exporthandels im Allgemeinen. „In jetzigen Zeiten — meint die „Now. Wr.\" —, wo die althergebrachten Artikel unseres Exports ins Ausland, wie Getreide, Wolle, Talg га., uns im Stich zu lassen beginnen, ist es wahrlich Zeit, daraus zu sinnen, was für Artikel an Stelle dieser Rohproducte zu setzen sein dürsten. Mit dem einen Artikel Spitzen werden wir natürlich nicht jene Millionen von Rubeln verdienen, welche unser Getreide, unsere Wolle zc. bisher M» brachten, zehn solcher neuer Exportartikel werden aber gewiß nicht ohne Einfluß auf unsere Handelsbilanz bleiben können. Unsere Hausindustrie fand bisher ihren Absatz fast ausschließlich auf den asiatischen Marktplätzen, wohin russische Holz- und Metallproducte in bedeutenden Quantitäten exportirt wurden. Wird diesen Artikeln auch der westeuropäische Markt eröffnet, so kann mit Sicherheit auf einen bedeutenden Aufschwung unserer Hausindustrie gerechnet\nwerden. —\nMoskau. Zum Curator des Moskauer Lehrbezirks ist, wie die „Now. Wr.\" aus zuverlässiger Ouelle erfährt, der frühere Professor der Universität Moskau, B. N. Tschitscherin, designirt worden.\n— Der Universitätsproseffor Tschitfcherw,\nwelchem vom Verweser des Ministeriums der Volksaufklärung der Posten des Kurators des Moskauer Lehrbezirks angetragen »sein soll, hat, wie die „Rossija\" positiv dersichert, dankend abgelehnt.\n— Man beabsichtigt an maßgebender Stelle, dem „Bereg\" zufolge, in kurzer Zeit neue Kriegsgefängnisse in Moskau, Smolensk, Woronesh, Cherson und Omsk zu erbauen.\n\n\tШИВ** Die Fortsetzung hiervon siehe in  der Beilage.\n\n\t– Die Professoren der physikalisch-mathematischen Faeultat der Moskauer Universität haben am 19. November ein mit vierzehn Unterschriften versehenes Schreiben an Professor Mendelejew abgesandt. In diesem Briefe werden Mendelejew's Verdienste um die Wissenschaft aufgezählt und wird darauf hingewiesen, daß die Ausarbeitung des „Mendelejew'schen Gesetzes\" ihm definitiv den Ruhm sichern wird, einer der hervorragendsten Gelehrten und Denker zu fein. Weiter heißt es. daß die Nachricht über die NichtWahl des Professors in die Akademie — keine fo ganz unerwartete war, da die Geschichte vieler akademischer Wahlen es gezeigt hat, daß in diesem Institut die Stimme von Männern der Wissenschaft unterdrückt werde durch den Widerstand finsterer Mächte, welche auf's Eifrigste darauf bedacht sind, die Thür zur Akademie der Wissenschaften russischen Talenten zu verschließen. Das Schreiben schließt mit den Worten: „Im Namen der Wissenschast. im Namen des Nationalbewußtseins, im Namen der Gerechtigkeit\", halten wir uns für verpflichtet, eine Handlung zu verurtheilen, die mit der Würde einer gelehrten Corporation unvereinbar und sür die russische Gesellschaft verletzend ist. Eine derartige Handlung wird ohne Zweifel über Rußlands Grenzen hinaus strenge Berurtheilung finden, überall wo die Wissenschaft geehrt wird.\" Die Studenten der natnrwissenschastlichen Facultät haben Herrn Mendelejew ein Sympathietelegramm übersandt und das Conseil der technischen Schule hat ihn einstimmig zum Ehrenmitglieds gewählt.\n(I. T.-A.)\n Witebsk. Auf Anordnung der örtlichen Administration sind, wie der „Golos\" meldet, alle diejenigen jungen Leute, welche zur Ableistung ihrer Wehrpflicht einberufen und von der Witebskisehen Wehrpflichtcommission bei der diesjährigen Einberufung für untauglich zum Militärdienst oder sür körperlich noch nicht genügend entwickelt befunden worden sind, nicht mit den Vorschriftmäßigen Attesten über Ableistung ihrer Wehr» Pflicht versehen, sondern bis zum 15. December in Witebsk internirt worden. Ueber den Zweck dieser Maßregelung soll, wie der „Golos\" weiter berichtet, bisher noch nichts verlauten. Wahrscheinlich aber wird es sich wohl um eine nochmalige Besichtigung dieser Personen durch die Oberinstanz, die Witebskische Gouvernements – Wehrpflichtcommission, handeln.\nKiew. Die häßlichen Demonstrationen anläßlich der Nichterwählung des Professor Mendelejew zum Gliede der Akademie der Wissenschasten haben sich nicht auf die Residenzen beschränkt. Auch in den Provinzialstädten wirbelt diese Angelegenheit viel Staub auf. So z. B. haben die Chemiker in Kiew, wie die „Now. Wr.\" meldet, dieser Tage an den Präsidenten der russischen chemischen Gesellschaft, Herrn A. M. Butlerow, in Petersburg nachstehendes Telegramm gerichtet: Die Kiewer Mitglieder der russischen chemischen Gesellschaft sind durch die Nichterwählung Mendelejew's zum Akademiker auf's Aeußerste betroffen und ersuchen Sie als Präsidenten, dem Professor Mendelejew ihr aufrichtiges Beileid und den Ausdruck der höchsten Achtung vor feinen wissenschaftlichen Leistungen zu übermitteln, die ihm einen Platz in der ersten Reihe der Gelehrten Europas siehe n. Unterzeichnet ist dieses Beileidstelegramm von den Herrn Alexejew, Bunge, Garuizky, Lopatschewsky und Barsilowski.\nNikolajew. Von den Ebra'ern. welche in diesem Jahre zur Ableistung ihrer Militairpflicht in Nikolajew einberufen waren, haben sich, wie dem „Golos\" geschrieben wird, 58 pCt. nicht gestellt. Bei den daselbst einberufenen Christen betrug die Zahl der Nichterschienenen nur 10 pCt"}, {"msg_id": 189762, "doc_id": 265674, "date": "1883-09-23", "heading": "Inland.", "text": "Dorpat, 20 September. Gestern, um 9 Uhr Abends, vernahm man, schreibt die „N. D. &amp;\\\n\n\tvon der Gegend der Fleischscharren her eine weit hin vernehmbore Detonation: bei näherer Räch« Forschung fand man inmitten der Allöe der Embach.Avlagen einen entseelten Körper mit völlig Zerschmettertem Schädel. Zwei in der Nähe de» Thatorte» dahergehende Handwerker hatten, wohl um Weiterungen zu entgehen, vielleicht auch au» Furcht, da» Object eine» verbrechen» zu werden, raschen Schritte» da» Weite gesucht, wurden aber auf ihrem fluchtähnlichen Rückzüge von mehreren herbeigeeilten beherzten Leuten ergriffen und al» angebliche Mörder der Polizei übergeben. Die nähere Untersuchung that bald die Schuldlosigkeit der beiden Verhafteten dar, da constatirt werden konnte, daß zweifello» ein Selbstmord vorliege. In dem Selbstmörder — deffen Jdentifiei« rung bei der furchtbaren Verstümmelung, welche der Schuß au» dem wohl übermäßig stark ge« laden gewesenen, doppelläufigen Pistol bewirkt hatte, nicht leicht fiel — wurde der «l. H.. ein junger Mann au» guter Familie, erkannt. S» scheint, daß er in einem Anfalle krankhafter Melancholie fich zu der furchtbaren That entfchlossen hat.\nLibau. Wie man der „Lid. Ztg.\" mittheilt, ist gegenwärtig ein Vertreter einer größeren Firma hier, um sich zu informiren, ob die Bedingungen für eine hierorts zu errichtende Kartoffelmehlfabrik vorhanden find.\nReval. Seit Kurzem ist. schreibt der „Rev. Beob.\", in unserer Stadt ein neue« industrielle» Unternehmen in'» Leben gerufen worden, welche» den Sargmachtrn Reval» eine gefährliche Eoncurrenz zu bieten droht. E« ist dieses eine Dampf-Sargfabrik, die einzige derartige in Europa. Außer dem Zufammeufetzen der einzelnen fertigen Theile wird Alle» mit zweck« entsprechenden Maschinen hergerichtet, von welchen die Hobel- und Sägemaschinen schon bekannt sein dürsten. Reu ist aber eine, von Herrn A. Zeidler construirte, in ihren Einzutheilen verstellbare Maschine, welche in erstaunlicher Geschwindigkeit die sonst in der Herstellung zeitraubenden Kehlungen, sowohl chlindrische, wie auch conische ausführt. Die Fabrik, welche täglich 60 Särge und mehr zu liefern ir Stande ist, besteht aus zwei Stockwerken: im unteren befinden fich die neun verschiedenen Maschinen, im oberen der Lagerraum für fertige Särge und einzelne Theile zu denselben. Da hier die Mensch enkräfte durch Dampf erfetzt find, ist auch dementsprechend der Arbeitslohn ein geringerer, wodurch es dem Fabrikanten ermöglicht ist, fast für die Hälfte der Summe der früher hierorts geforderten Preise die Särge zu stellen. Durch diesen Umstand wird auch den minder gut Situirten die Möglichkeit geboten, einen soliden uud hübsch ausgestatteten Sarg, die letzte beuhekammer der Verblichenen, für einen geringen Preis zu erwerben.\nPetersburg. Tie -PetersburgerMedicinische Wochenschrift\" sieht fich, aus von ihr unab« hängigen Gründen, gezwungen, auf kurze Zeit ihr Erscheinen einstellen zu müssen. In ihrer letzten Nummer richtete fie an ihre Leser solgende Erklärung:\n„In Folge ernster Erkrankung de« bisherigen Chefs der Verlagshandlung von C. Röttger, welche ihn zu sofortiger Abreise in's Ausland nöthigt, ist eine wesentliche Störung in seinen Verlagsgeschästen eingetreten. Zu unserem Bedauern find wir genöthigt, unseren Lesern mitzutheilen, daß in Folge deffen auch die\n Medicinische Wochenschrift\" ge«\nzwungen ist, in ihrem regelmüßigen Erscheinen eine Unterbrechung eintreten zu lasten. Von Seiten der Redaction wird Alles aufgeboten werden, um das Wildererscheinen des Blattes. thunlichfi bald zu ermöglichen.\nDie Redaction.\"\n' – Wie der „Pet. Listok\" meldet, war auf den 20. September in der 2. Abtheilung be« hiesigen Bezirksgerichts ein interessanter Proceß zur Verhandlung angesagt. E» handelte fich um die Anklage de« verabschiedeten Jngenieur-Obristen Nikolai Kaltschinski, Iwan Saizew und Anderer wegen auf Grand gefälschter Dokumente erfolgter Erhebung einer Summe von 44.000 Rbl. au« der Kasse der Großen Russische» Cisenbahngefellschaft. Als Saizew auf der Anklagebank erschien, überlief alle Anwesenden unwillkürlich ein Schauder, da\n\n\tbeileibe eher einer wandelnden Leiche, al« einem lebenden Menschen ähnlich sah. Nach Aussage de» Arzte» fehlt Saizew die linke Lunge gänzlich und von der rechten find nur noch Fragmente übrig. Augenblicklich befindet fich Saizew in Freiheit, doch bei Anregung der Sache Wurde er in Einzelhaft gebracht, in der er auch 18 Monate verblieb; vor feiner Arretirung soll Saizew ganz gesund gewesen fein. Tie Sache wurde so verzögert, weil der mit Saizew zusammen angeklagte verabschiedete Ingenieur – Obrist Kalt« schinski fich in der That al» Soldatensohn Nikolai Emeljanov erwie». so daß. um dessen Personalien endgiltig feststellen zu können, da» Proceßverfahren eingestellt werden mußte. Was die Persönlichkeit Emeljauow'» alias KatschinSkt betrifft, fo werden von ihm Wunder erzählt. Obgleich er erst 23 Jahr alt ist, so nannte er fich dennoch schon Jngenieur-Obrist und bekleidete die Stellung eine» Distance-ChefS auf einer der Eisenbahnen. Im Dienste wurde er sür eiitrn ««»gezeichneten Mathematiker gehalten und seine Mitbediensteten können c» bi» jetzt noch nicht fasten, daß er kein Ingenieur ist. SeinAeußere» ist fehr sympathisch und macht in der That den Eindruck, als ob Kaltschinski ein Gelehrter sei.\nMoskau. Am Sonntag Abend, gegen 9 Übr wurden ficben FeuerwehrcommandoS allarmirt, um, wie eine in der Twerschen Station ein« gegangene telegraphische Meldung besagte, einen im Archiv de» Ministeriums de» A e u ß e r n auSgebrochenen Brand zu löschen. Bei deren Eintreffen aus der bezeichneten Stelle erwieS fich. daß man daS Opfer einer falschen Meldung geworden war. Auch der Moskauer Oberpolizet« meister, Senerallieutenant Koslow. und Brand-Major Potechin waren daselbst eingetroffen. Obgleich die Depesche von der Telegraphenstation im Archiv abgegeben worden sein muß. fo wird daselbst (nach dem „M. £.\") dennoch versichert, daß zur selben Zeit fich Niemand im Telegraphenzimmer befunden habe.\nJarofflav. Die Landwirthschaft im Jarofs. lawschen Gouvernement, schreibt man der „Row. Wremä-, finkt von Jahr zu Jahr, vor Allem ist eS augensällig, daß die Bauern, die doch recht große Lavdantheile befitzen, die letzteren unbebaut lassen und immer mehr und mehr fich anderen Erwerbszweigen zuwenden. Woher dicf? Er' scheinung? Hauptfächlich mögen daran die Un« fruchtbarkeit de» Boden» und der Mangel an Mitteln zur Bearbeitung desselben die Schuld tragen; in zwei Kreisen allein, im Kreise Uglttlch und im Kreise Pofcheckon. liegen z. B. gegen 7000 DeflätintN anbaufähigen Lande» brach. Der größte Theil der Bevölkerung in jenen Kreisen lebt von schwerer und schlecht bezahlter Arbeit in Fabriken oder von HanSindustrie, welche auch nur äußerst geringen Verdienst abwirst. Die» ist die Lage der Bauern, die einen relativ großen, wenn auch wenig fruchtbaren Landantheil befitzen; wa» nun die Bauern anbetrifft, welche weniger Land befitzen, so ist c» natürlich, daß dieselben mehr und mehr in unbezahlbare Schulden kommen »nd von Speculanten ausgebeutet werden. Fast als einzige Hilfe erweist sich hier die Beschaffung eine» regelrechten Kredit»; nicht» bringt der Volkswirthschaft solchen Nutzen, nicht« belebt fo fehr die industrielle Thätigkeit de» Volke», al» ein rechtzeitig eröffneter Credit, der den Verhältnisten entspricht. Die» ist da» einzige rationelle Hilfsmittel, do» die Bauern nicht in eine Lage bringt, in der fie jeglicher Selbständigkeit und Unabhängigkeit beraubt find.\nNishni-Nowgorod. Während des Jahres 1882 befanden fich, wie der.Reg.-Anz.\" meldet, im Gouvernement Nishni-Nowgorod 476 Fa« briken und industrielle Etablisse« mentS im Betrieb, mit 17.326 Arbeitern und einer Jahresproduction von 17.277.891 Rbl. Gegen das Vorjahr hatte sich die Zahl der Fabriken um 9 und die der Arbeiter um 2691 vermehrt, wobei der ProductionSwerth um 1»/ю Millionen Rbl. stieg. Die größte Productionssteigerung wiesen die Mühlen auf, welche mit einer Jahresproduction von 6 Millionen Rbl. die erste Stelle einnehmen. Sodann folgen die Eisenwerke mit 26/ e Mill. Rbl.. die Maschinenfabriken mit 1»/»o Millionen Rbl., die Brennereien mit 1»/5 Millionen Rbl.,\n\n\tdie Gerbereien mit 854.000 Rbl.. die Mineral» Slfabriken mit 600,000 Rbl.. Stahlfabriken mit 485.000 Rbl.. die Dampfschiffs- und Mühlen. bau.EtabliflementS mit 422,000 Rbl., die Brauereien mit 346.000 Rbl.. chemische Fabriken mit 332.000 Rbl.. Seilereien mit 210.000 Rbl. und die Filz-Walkfabriken mit 203.000 Rbl. Jahresproduction.\nBaku. Wie der Zeitung „Kaspi\" gemeldet wird, ist unlängst die an Bord deS Schooners „Tamara\" befindliche Post durch die eigenen Beamten (Sortirer und Postillon) beraubt worden. Dieselben stiegen, nachdem fie fich als Perser verkleidet hatten, in Petrowsk an's Land und verschwanden. In Derbent wurde der Diebstahl bemerkt. Es sollen 60,000 biS 70,000 Rbl. gestohlen sein"}, {"msg_id": 195993, "doc_id": 276906, "date": "1886-04-29", "heading": "Riga. 29. April. Der Präsident de« evangelisch, lu", "text": "** Petersburg 27. April. Die i« vorigen Jahre eingeführte bproc «eutensteuer soll steh nicht auf Eifenbahnactten beziehen. Anstatt dieser Steuer soll, wie verlautet, vom 1. Juli ab von de» Eisenbahnuntervehmungen eine Bproc Zuschlag»steuer erHobe» werden, jedoch bei Ausrechnung derselben die von der Regierung garanttrte Einnahme Vo» de» Actien unbesteuert bleiben.\nAm 1. Juli c. wird die «eue, vo» der im August vorigen Jahre» in Berlin abgehaltenen Telegraphen – Konferenz ausgestellte Taxe für internationale telegraphische Korrespondenz in Kraft treten. Angesicht» dessen hat die Hauptverwaltung de» Post- und Telegraphenwesen» dem Reich»rath ei» zweite» Project hinsichtlich der Ei»sühr«ng eine» gleichmäßigen Worttaris» sür die innere telegraphische Korrespondenz an Stelle de» gegenwärtig bestehende« System» der Berechnung der Depeschen «ach Rayon» eingereicht. Die Hauptver«altunz sucht darum nach, daß zu« 1. Juli c. sür unsere iunere Korrespondenz folgende Tarifsätze eingeführt würde»: 1) der feste Prei» für eine Depesche, ohne Rücksicht aus die Entfernung. soll 15 Kop. betragen; 2) Worttaxe: а. für Eorrefpondenzen, welche in den Grenzen de» europäischen. wie asiatischen Rußland abgesandt «erden, sür jede Entfernung 5 Kop, d. für Korrespondenzen, welche av» dem curopäischeu Rußland in da» asiatische übergehen und umgekehrt 10 Kap. und v. für städtische karre» spondenzen 1 Kop. 8) Für die Korrespondenz i« Finnland: A. Zahlung sür eine Depesche 50 Penni —12 Vi Kop. Met. und В. sür jede» Wort 10 Penni =2 i/t Kop Gleichzeitig sucht die Hauptverwaltung de» Post» und Telegraphen» Wesen» darum «ach, daß beim Depescheuwechsel (gewöhnliche Korrespondenz) sowohl ans de« Krön», telegraphenlinien wie denjenigen der Elseubahucn die für die Depesche erhobene Zahlung zum Beste» derjenige» Berwaltvug. sei c» nun eine Regierung«» oder Eisenbahnlinie, verbleibe, welcher die Aufgabe station gehört; aus de« sonstigen Toxegebühren «üre dann zum Beste» de« Etseudahntelezraph» 1 Kop. für jede»  Wort zu ber-chnen. Für telegraphische Korrespondenzen in den Städten und deren Umgegeud beabsichtigt man eine be» sondere Taxe einzuführen.\n— Der .Reg. Anz.\" veröffentlicht nach» stehendes Rundschreiben de» Gehilfen de» Minister» der BolkSau fklärung an die Kursieren der Lehrbezirke vom 26 «pril 1886:\n.Auf «rund de» Allerhöchst am 28 October 1878 bestätigte» Reich»rath»gutachteu» «erden die\n\n\tBeschlüffe von Land« oder Etadtgemernden sowie von Stünde» hinsichtlich der Verabfolgung von SuSfidie» »um Unterhalt von Kron«»Lehranstalten, soll» in diese« Beschlüffe« nicht ausdrücklich die Frist ««gegeben ist, dt» zu welcher die Unterpützuugen gezahlt werden sollen, oder sonstige Be« dinzungen a» die Berabfolgung detsetben geknüpst sind — sobald die Regierung ähnliche Larbriugungen angenommen hat. al» für die dar. bringende» Gesellschaften oder Stünde sür immer Verpflichtend angesehen Ausnahmen finden nur in den Füllen statt, wo iv Folge eingetretener Verhältnisse die Regierung c» für gericht und möglich anerkennt, die betreffende «emeinde oder deu betreffenden Stand von der Zahlung der qu. Kubfidie zv befreie».\nDer erwähnte Allerhöchste Befehl ist von einige» Semflwo» und Stadtgemeiuden nicht immer richtig aufgefaßt worden, wodurch Mißverständnisse fich ergaben, die zuweilen sogar vom Dtrtgirendeu Senat entschieden werden mußten. Zu Folge deffen hat der Dirigirende Senat «ach Btprüfuug dt» Gesuch» einer Landschast»versammlu«g um Besreiung der Semstwo von den Subfidirn sür ei« weibliche» Progymnafium und nach Zurückweisung diese» Gesuch» besohlen, daß der .Gchtzsammluvg\" folgende Erklärung de» Gesetze» vom 28. October 1878 angefügt werde:\n1) Die aus da» Ansuchen vo» landschaftlichen oder städtischen Eommunalinstrtutione« eröffneten Kre»»» Letzi anstatt?« könnte« nicht n»r keine nützliche Thätigkeit entfalte», sonder» sogar nicht bestehen, wenn ihre Mittel nicht durch feste. Unabänderliche Beschlüffe der betreffenden Institution?« sichergestellt wären, wie c» auch der Allerhöchste Befehl vom 23. October 1878 fordert.\n2) Al» solche Beschlüsse fiud »icht «ur diejenigen zu betrachte«, welche die Regierung im Auge hatte, al» fie die Eröffnung der Schule gestattete, sondern auch die später gefaßhn, durch welche der Umfang der anfänglich bestimmten Subfidie vergrößert wurde, wenn eine solche Vergrößerung nicht durch eiue bestimmt- Frist abgegrenzt oder i« Abhängigkert von irgend welchen Bedingungen gcftellt worden war, »a» im Beschlüffe der kommunalen Institution angegeben sei» muß.\nIndem ich Ew. Excellenz da» Obige mittheile, halte ich c» für nothwendig hinzuzufüge», daß die Mißverständoiffe zwischen der Schulobrig'eit, den Semflwo» und itn Stadt, gemeinden in dieser Lache größtentherl» dadurch entstehen, daß in den Beschlkffen nicht genau präcistrt wird, ob die übernommenen Verpflich» tungen beständige oer nur zeitweilige, absolute oder in Abhängigkeit von irgend welche« ?e--dingungen stehende stnd.\nIn Anbetracht deffen, daß diese Mißverstand-Nisse höchst schädlich aus den Zustand der Lehranstalten einwirke«, iudem fie dieselben zuweilen, weun auch nur zeitweilig, der z« ihrem Bestehe« nöthigen Mittel berauben, halte ich c» sür meine Pflicht. Ew. Excellenz zu bitten, die nöthige« Maßregeln zu ergreifeu, daß die Beschlüffe der Semstwo», Stadtgemeiuden «nd Stände hinsichtlich der Ertheilung vou Snbstdien sür «en zu errichteude oder schon bestehende Lehranstalten eine streng gesetzliche Form erhalten und genau den Charakter im zu ertheilenden Subfidie bestimme«. Sollte« diese Bedingungen nicht erfüllt werdeu, fo kann auch i« Zukunjt weder die Eröffnung neuer Lehranstalten noch auch die Erweiterung oder Umgestaltung schon bestehender gestattet werden.\" —\n– Der .Peterib. Gaset!\" »usolge, wird von dem Ministerium der Bolk«aufk,ür»ng ia »ächster Zeit an die Kuratoren der Lehrbezirke ein Eircnlar ergehen, in dem den Zöglinge» der mittlere» Lehranstalten de» geaannte« «rffort» in Zukunft da» Tragen von Gallo, schen, Kachenez' und Sonne», und Regenschirmen verboten wird.\n\n\tPolo.k 20. «pril. Ueber eiue» schrecklichen Ui'glückSsa« geht dem „P«t. Herold- von einem «ugeazeugen folgende Beschreibung zu:\nAm 18. April, um 2 Uhr nach Mitternacht, wurde unsere Bevölkerung durch laute» Schreien au» dem Schlafe erweckt. Alle» sprang ans die Beine, die unmittelbare veranloffung dazu war,\nwie c» fich  eiue Scene, die fich iv j einer ausschließlich vom hiefizen Adel im vorige» j Jahre in'» Leben gerufene» Bereinigung abspielte, . uns die leider ei-,igen Personen daS Leb.« kostete. Der Thatbestand ist folgender: Al» an dem be. treffenden Abend ein Eoncert zu Wohlthätigkeit». Zwecken gegebe« wurde war da» amphrtheatraltsrh eingerichtete Locol bi» auf den letzten Platz au», verkaust, ein Fall, der selten genug vorkommt. In den Zwischenpause« bemerkten einige Dame«, die hinau» wollten, daß in der Garderobe ihre werthvolle« Sachen abhanden gekommen waren, fie schlugen Lälvr Der Dieb, der iv dem allgemeinen Trubel zu entkommen hoffte, schleuderte eine br-uuende Lawpe voll Kerofin» aus dte Diele herab, die, durch den breunende« Stoff buchstäblich durchtränkt, tn einem Nu in Flamme« stand. Die dadurch entstandene Panik spottete jeder Beschreibung. Alle» stürzte «tt gellende« Rufen der Äugst nach dem AuSgan c; ein fürchterliche» Gedränge entstand. Ein 18jährige», bildschöne» Mädchen, Tochter eine» hiefigen wohl» habenden Kausmann» Z.. wurde derartig gequetscht, daß fie einen Blutsturz bekam. Nach mehrstündigen fürchterlichen Ovalen hauchte die Arme, trotz aller Bemühungen der Aerzte, ihren Geist au». Ei« sjähriger Knabe umrde vo« der Meng: mit den Füßen zertreten und später todt ans dem Boden vorgefunden. Da» arme Kind «ar so ver» stammelt und verunstaltet daß man eS nur an seine« Kleidern erkennen konnt.'. Eine junge Dame N—a Wörde von der oberen Treppe herab« gestürzt, d. h. au» einer Höhe von ca. 2 Faden, wobei fie beträchtliche Verletzungen am rechte» Obnschenkel davontrug und in Folge deffen da» Bett einige Wochen hüten muß Eine bejahrte Kaufmann»frau A., die sehr wohlbeleibt ist, wurde gleichfall» zu Fall gebracht Zwei andere Krauen mit einem kleinen Mädchen fielen aul diefelbe. Wer weiß, wa» aus der erstere» geworden wäre, wenn nicht ein Herr Kaltblütigkeit genug gehabt hätte, st: mit kräftiger Hand auszurichten und auS dem Sedränge zu führen. Trotzdem hat Frau A. derartige Verletzungen erlitten, daß ihr Lebe« in Gefahr schwebt D)S Fever, daS mittlerweile »m fich gegriffen hatte, wurde dank der requirirte» Feuerwehr bald gelöscht. Die Bevölkerung ist über diesen Bubenstreich auf'« Höchte empört.\n"}, {"msg_id": 189951, "doc_id": 265971, "date": "1883-10-17", "heading": "Inland", "text": "Reval, 14. October. Der .Rev. Beob.' schreibt: Wie wir erfahren, find Ihre Majestäten Dienstag Abend auS Gatschina zur Station Weimarn abgereift, wo die höchsten Herrschasten, begleitet von einem zahlreichen Gesolge, Mittwoch und Donnerstag der Hasenhetze oblagen. Zugleich mit dem Kaiserlichen Zuge wurden zwei Extrazüge nach Weimarn abgesandt, welche den Jagdtrain bargen. Gestern, Donnerstag, kehrten Ihre Majestäten bereit» wieder nach Gatschina zurück, wo fie um 6 Uhr Abends eintrafen.\nFinnland. Der Wiederaufbau der Tammer. forser Leineuspiuaerei nach dem großen Brande schreitet, dem .Rev. Beob.- zufolge, rüstig fort, so daß das Hauptgebäude, welches von fünf auf vier Etagen reducirt ist. schon dieser Tage unter Dach gebracht sein wird. Als Deck» Material wendet man Asphaltfilz an, nicht Eisenplatten, wie früher, indem sachkundige Fachleute versichern, daß bei Feuerschäden der Aiphaltfilz den Platten vorzuziehen sei. DaS inwendig vollständig von den Flammen zerstörte zweietagige Steingebäude, in welchem die Bleiche eingerichtet war, wird dreistöckig aufgemauert, so lange es der Winter gestattet und die Kälte nicht unübersteigliche Hindernisse in den Weg\n\n\tlegt. 300 Personen find augenblicklich befchästigt, die Fabrik wieder in Betriebszustand zu versetzen.\nPeter Sburg. Mittelst Kaiserlichen Beseht« vom 15. Oktober ist. wie der »Rufsk. Jnw.\" meldet, dem Reichrathsmitgliede. Generalgouverneur von Wilna, Grodno und Kowno und Commandirenden der Truppen deS Wilnaschen Militärbezirks. Generaladjutanten Grafen Todleben wegen zerrütteter Gesundheit der Urlaub biS zum 1. September 1884 verlängert worden.\n— Zn dieser Woche beginnen die Sitzungen der Regierungscommission behusS Berathung der Frage über die künftige Bestellung deS Eisenbahnmaterials ausschließlich in russischen Fabriken. Präsident der Commission ist Geheimrath v. Thöcner.\n— In der am 15. Oct. abgehaltenen Sitzung des Reichsraths fand eine weitere Discuffion über die von einer rusfisch-a nerikanischen Gesellschaft projectirten Lagerhäuser, resp. Elevatore statt. Die endgiltige Entscheidung dieser Angelegenheit soll, der „N. T.-A.- zufolge, in dieser Woche erfolgen.\n— Se. Majestät der Kaiser hat, wie der „Rig. Anz.\" meldet, am Freitag, den 14. October u. A. den Senateur M a n a s s e 1 n zu empfangen geruht.\nPetersburg. 3» diesen Tagen findet, wie\ndie „Now. Wr.\" mittheilt, in PariS ein Congreß von Vertretern der zum rusfischdeutschen Eisenbahnverbande gehörigen Bahnen statt. DaS Programm umfaßt 16 Berhand« lungSgegenstände; u. A. soll ein ermäßigter Tarif festgestellt werden sür den Transport von FlachS und Heede in ganzen Waggonladungen auf allen Bahnen, entsprechend derjenigen Tar'firung, welche schon jetzt in der Zeit vom April bis zum November jeden JahreS auf der Petersburg – Warschauer Bahn Platz greift; ferner soll ein AuSnahmetarif für die Beförderung von Lumpen und alten Tauen von Moskau über die Nikolaibahn nach Königsberg, Pillau und Memel vereinbart werden, um auf di.se Weise den zur Zeit von Moskau auf der Moskau-Brester Bahn über Brest und Grajewo nach Königsberg und Pillau dirigirten, billigeren Frachten für die genannten Artikel Concurrenz zu machen; alsdann soll der Tarif für den Transport von FlachS auf der Libau-Romnyer Bahn von tfti Kop. auf »/,«&gt; Kop. pro Pud und Werst herabgesetzt und der Getreideverkehr aus den nach Westen führenden rusfischen Bahnen im Allgemeinen geregelt werden; die Fracht für Reizen von den Stationen der Libau-Romnyer Bahn nach KöuigSberg soll entsprechend den Frachtsätzen bei der Zufuhr nach Libau ermäßigt und endlich soll ein Aus-\n\n\tnahmetarts für den Holztransport auf der Libau-Romnver Bahn statuirt werden.\n— DaS Privatgvmnafium und die Handelsschule von Dr. tz. Wiedemanu in Petersburg feiern demnächst ihr 25jährige» Jubiläum. In dieser Veranlassung beabsichtigt der Direktor der Anstalt. Herr Dr. 6. Oerdel. avßer einer Geschichte der Anstalt, auch ein vollständige» Ber. zeichniß oller bisherigen Schüler mit Angabe ihrer jetzigen Stellung »» veröffentlichen. Sin solche» Album wird sicherlich Allen, welche der Anstalt angehört haben, eine willkommene Erinnerung an die verlebte Schulzeit sein und werden daher alle früheren Schüler der Anstalt um möglichst baldige Sw'evdung der betreffenden Daten an Herrn Director Oerdel (AasstliOstrov. 9. Linie Rr. 44) gebeten.\nPetersburg. Eine Revision deS Art. 140 der Städteordnung wird von den „Röwo sti\" angeregt.\nAm 12. October legte da» Stadthaupt von Petersburg der Stadtverordnetenversammlung den Protest de» Stadthauptmann» gegen die verauS. gabuug von 3000 Rbl. vor. welche am 12. September durch Beschluß der Stadtverordneten zur Bestattung Iwan Turgenjew'» a t» städtischen Mitteln asfignirt und zu der am 27. September erfolgten Bestattung verausgabt worden find. Der Protest bafirt auf der bvch' üblichen »nwenduug des Art. 140 der Städte-Ordnung, welcher c» den Stadtverwaltungen frei, stellt, nach Deckung der obligatorischen Ausgabe« städtische Mittel zu solchen Zwecken zu verwende», „welche der Stadt oder ihren Bewohner» Rutzen (польз») betreffen »nd nicht den Gesetzen wider» sprechen/ Der Stadthauptmann findet, daß bei genauer Anwendung diese» Gesetze» die Bestattung Turgenjew'» aus städtische Kosten nicht z« den. ienige» Dinge« gerechnet werden können, die zum Nutzen der Residenz oder ihren Bewohnern unmittelbar in Beziehung stehen. Zn Grundlage Ы Art. 155 der Städteordnung ersucht er deshalb das Stadthaupt, die Ausführung deS städtischen Beschlüsse» vom 12. September auf die Zeit von 4 Wochen einstweilen zu beanstanden, da die Angelegenheit der Gouvernement»behorde für städtische Angelegenheiten zur Entscheidung übergeben verde.\nBetrachtet man diesen Protest von dem Stand, punkte buchstäblicher Anwendung de» Gesetze» au», so wird sich gege» ihn nicht» einwenden lassen, schreibe« hierzu die „Nowosti\". Der Stadt. Hauptmann hat unzweifelhaft da» Recht und die Pflicht, die städtische Verwaltung zu überwachen und den .Nutzen der Stadt oder ihrer Bewohnerin materieller Beziehnng wahrzunehmen. E» giebt aber unzweifelhaft für jede« Gemeinwesen auch andere, als rein materielle Interessen. Kenn uuS unser Gedächtniß nicht trügt, so haben die Municipalitäten vnserer Residenzen und auch der Provinzialstädte de» Reiche» seit Einsühruvg der Städteordnung den Art. 140 der Städteordnung : emalß buchstäblich ausgelegt und nicht auslegen können. Die Commune kann und darf nicht vollbändig abseits stehen von allgemeiner Freude oder allgemeiner Trauer der Bevölkerung de» Lande» oder der Stadt; die» ist bisher ohne Widerspruch anerkannt worden, und so hat die Stadtverwaltung von Moskau z. B. im Jahre 1880 eine recht bedeutende Summe zur Einweihung de» Puschkin-Denkmal» angewiesen; das Gleiche geschah zur Feier deS Gedächtnisse» de» General» Skodelew. Im Jahre 1878 wurden an vielen Orten «nd namentlich in den Residenzen bedeutende Summen до Feier der Ruckkehr unserer Truppen au» bern stegreichen Feldzuge ausgesetzt uud noch in Uesem Jahre ist die KrönungSseier im ganzen Reiche nicht ohne Darbringuug von Geldmitteln zur Feier diese» sreudigen Ereignisses seitens der Stadtverwaltungen vor fich gegangen. Gegen alle diese Ausgaben, die sreilich der Art. 140 der städteordnung in buchstäblicher Auslegung nicht in fich begreift, ist nie und nirgend ein Protest Verlautbart worden. Die Stadtverwaltungen haben aber zu oll' diese» Zwecken Mittel angewiesen unter dem Zwange eines durchaus richtigen Ge. fühle», einer moralischen NVthigung. Diese ist auch beim Beschlüsse der Petersburger Stadtduma vom 12. September wirksam gewesen und unserer Anficht nach hat fich die Duma gerade durch diese»\n\n\tBeschluß al» aus der Höhe tljrer Aufgabe stehend, gezeigt. Bei einem Sreigniß, da« die Gemüther in ganz Rußland bewegt, konnte die Duma nicht sühllo« bleiben, nicht die Aeußerung deffen unterdrücken, daß fi: da» Gedächtniß eines Manne» zu ehren weiß, dessen große Verdienste alle gebildeten Leute in Rußland anerkennen und hochschätzen.\nDie Sitte, verdienstvolle Bürger zu ehren, und die bedeutsamen Ereignisse im Leben de» Staate» und de» Volke» feierlich zu begehen, ist von Alter» her geheiligt. Wie Perikle» und Alktbiade» von den alten Athenern geehrt wurden, wie auf Staatskosten zum Gedächtniß großer Ereignisse öffentliche Spiele veranstaltet wurden, ist bekannt; — c» genügt, darauf hinzuweisen, um un« vor Augeu zu führen, daß überall und zu jeder Zelt an allgemeiner Freude oder Trauer auch die communalen Verwaltungen ihre Theilnähme bethätigt haben. Die Feier von Ver» diensten ist ein Sporn tugendhaften Streben«, dte Selbstverleugnung der evangelischen Apostel, die Uneigennützigkeit eine» Aristide« find nicht Tugenden, die heutzutage gang und gäb&gt; sind; in unserer heutigen Gesellschaft werden mehr praktische, al« ideale Ziele verfolgt. Unsere communalen Verwaltungen, in dem richtigen Gefahle, daß fie der Meinung der Gesellschaft den äußeren Ausdruck geben müssen, find gezwungen, von dem Buchstaben deS Gesetze« abzuweichen, «nd c« wird diese Abweichung zur Sitte, zum Gewohnhett«recht, da« bekanntlich allem GefetzeSrecht vorau«geht und von lebterem stet« im Auge behalte» werden muß. Da» «esetzeSrecht darf nicht im Widerspruch stehen zu den moralischen Ueberzeugungen und der Sitte der Gesellschaft. E» ergiebt fich au« all' Diesem, daß der § 140 der Städteordnung einer Revision unterzogen werde» mvß.\nMoskau. Wie die „M. D.Z.\" hört, erhielt der österreichische Unterthan Dr. Cc eh die Erlaubniß znr Herausgabe eine» wissenschaftlichtechnischen Journal» unter der Benennung „Russischer Manufakturist\". DaS Blatt wird zweimal monatlich erscheinen und zwar in russischer und deutscher Sprache. In seinem l mfasseuden Programm ist vorzüglich darauf Rückficht genommen, die beiden Nachbarvölker, Russen und Deutsche, mit den wichtigsten, gegenseitige«, industriellen und commerciellen Erscheinungen bekannt zu machen »nd so zur gegenseitigen Förderung in Handel und Gewerbe beizutragen.\nJekaterinosslaw, 15. October. In ber GouvernementSrentei ist, wie die .71. T.-A.\" meldet, vom Controlhose daS Fehlen eines Packers Gildenscheine im Werthe von 45.000 Rbl. entdeckt worden.\nOdessa. Wie die .Od. Ztg.\" erfährt, ist da« Projekt einer neuen Bahnlinie von Shmerinka bis Nowosfelitz neben der Bukowinaer Grenze dem diesbezüglichen Ministerium zur Bestätigung unterbreitet worden. Im Falle dieselbe noch in diesem Winter erfolgen sollte, wird der Bau bereits im nächsten Frühjahr in Angriff genommen werden. Die Linie wird unter anderen unbedeutenden Flecken auch die Stadt Kamenetz-PodolSk berühren und soll der ganze Bau über drei Millionen Rubel erfordern. Das Unternehmen geht von Seiten der Südwestlichen Eisenbahngesellschaft auS.\n"}, {"msg_id": 43236, "doc_id": 82820, "date": "1846-02-12", "heading": "Inländische Nachrichten.", "text": "\tRiga, 10. Febr. Heute Sonntag feierte die hiesige Section der evangelisch-lutherischen Bibelgesellschaft ihr Jahresfest. Die kirchliche Feier fand in der St. Petri-Kirchc Statt, wo nach beendigtem Gottesdienst durch Herrn Superintendent von Bergmann tzltmplare der heil. Schrift unter die ärmsten Schüler unserer Stadtschulen ausgetheilt wurden. Um 12 Uhr versammelten sich die Comite-Glieder der Bibelgesellschaft im Saale deS hiesigen Gymnasiums, wo nach einem einleitenden Gesänge der derzeitige Director der Bibelgesellschaft, Herr Collegienrath Ulmarm, in einer Rede der zahlreichen Versammlung die Wichtigkeit der Verbreitung des Wortes GotteS anS Herz legte und über den Beginn und Fortgang derselben in der evangelischen Kirche interessante Momente hervorhob. Darauf theilte der Seeretair der Gesellschaft den lahresbericht derselben mit, worauf die Feier mit Absingung eines Liedes beschlossen ward. In allen evangelischen Kirchen unserer Stadl und Vorstadt waren die Sehaalen ausgestellt zur Einsammlung von Beiträgen für die Forderung des heiligen Werkes. Es ist betannt, wie 1802 durch das vom Prediger P. Charles aus Wales (Inguschen Freunden geklagte Bedürfniß Walcsischcr Bibeln und durch Owens kühnes Wort: „aber warum wollt ihr die Bibel nicht der ganzen Welt geben?\" — der Plan zu einer Bibelgesellschaft entstand; wie 1804 derselbe ausgeführt wurde; und wie ist das große Verk in diesen 40 Jahren gewachsen? ES ist daS theure Gotleswort auf diese Weise in 113 verschiedene Sprachen oder Mundarten übersetzt, von denen 113 dasselbe vordem noch nicht besessen hatten. Ach und waS ist eine Sprache, in der GotteS Wort nicht gesprochen wird.' Und seit 1804 bis 1844 sind durch die Bibtlgtsellschaften mehr als 26 Millionen heilige Schriften verbreitet. Wie viel ist aber annoch zu thun übrig, damit alle Zunge» bekennen, daß JesuS Christus der Herr sey; — »ic viel sind der Hindernisse, welche Unglaube und Aberglaube und welch« solche Kirchen der Angelegenheit der Bibelverbreitung entgegengesetzt haben und noch fortwährend entgegensetzen, welche um ilirer Menschensatzungen willen das reine Wort Gottes scheuen?! O es ist unsern Vätern sauer geworden, uns dieses Wort zu erhalten. Haben wir eS auch mit gleicher Treue bewahrt?\nSt. Petersburg, 9. Februar. In einem Allerhöchsteigenhändigen Namentlichen Utas Sr. Kaiserlichen Majestät vom 31. December 1845 an den Dirigircndcn Senat ist gesagt: Nach Durchsicht einer Vorstellung des Herrn Finanzminister« im Reicbsrathe haben Wir für gerecht erachtet, die zur Unterhaltung der Landpolizei durch den Uka« vom 9. Januar 1835 angeordnete Steuer auch auf die Sibirischen Gouvernement«, auf Kurland und auf die Provinz Bessarabien auszudehnen, und befehlen demgemäß: I) diese Steuer in den Sibirischen Gouvernements und in der Provinz Bessarabien mit dem I. Januar 1846 in Kraft treten zu lassen, in Kurland aber wegen des diese« Gouvernement betroffen habenden Mißwachse« erst mit dem I. Januar 1847 einzuführen; 2) die erwähnte Steuer soll von allen die Lanbsteuer entrichtenden Ständen, mit Au«nahme der städtischen, in folgender Grundlage beigetrieben werden: im Kurländischcn Gouvernement zu 9 Kop. S. M. von der Seele, in der Provinz Bessarabien zu 27 Kop. S. M. von der Familie, und in den Gouvernement« de« östlichen und westlichen Sibirien« ist die Erhebung de« ganzen Betrag« der Steuer zu 9 Kop. S. M. von der Revision«-S««le der örtlichen Haupt – Obrigkeit in der Art anheimzustellen,\n\n\tdaß sie dieselbe nach solchen Regulativen beitreiben lassen kann, wie sie den jetzt daselbst befindlichen Elassen der Einwohner nach ibren Hilfsmitteln am besten entsprächen, mit Ausnahme der Proыщ Jakutst, in welcher diese Steuer bis zu einer neu erfolgten Bestimmung nicht einzuführen seyn wird; 3) was die Gouvernements Ebstland und Livland anbetrifft, in denen eine besondere Local-Ordnung zur Ablösung der Landes-Obliegenheiten besteht, so ist bei der Nichtanwendung des obenbezeichneten Landsteuer-System« auf diese beiden Gouvernements auch vom Jahre 1846 an in denselben die Verausgabung für Unterhaltung der Landpolizei zur Ergänzung der Kosten auf die dott bestehenden Hilfsmittel zur Ablösung der Landes-Obliegenheiten zu repattiren. Der Dirigirende Senat wird nicht unterlassen, die deßhalb erforderlichen Anordnungen zu treffen. (SenatS-Ztg. Nr. 10.)\nEin Senats -Ufas vom 14. Januar publicirt die Tabelle über die Kur- und Verpflegungs-Kosten und Beerdigungs-Gebühren, die im Jahre 1846 für die zum Miiitair-Ressort gehörigen Kranken und Todten an die Eivil – Hospitäler entrichtet werden müssen. Hienach ist im Gouvernement Livland für die Unterhaltung eines Kranken lägUch 25 Kop. S. M, im Gouvernement Kurland täglich 28'/, Kop. v£. M. und im Gouvernement Esthland täglich 36 Kop. S. M. zu entrichten; die Beerdigungs-Gcbübrcn betragen in allen drei Gouvernements 1 Rubel 15 Kop. S. M.\nDer Dirigirende Senat hat sich einen Bericht des Herrn Ministers deS Innern vom 21. Deeember 1845 vortragen lassen, wonach der Reichsrath im Departement der Oekonomie und in der allgemeinen Versammlung, nach Durchsicht einer Vorstellung deS Herrn Ministers der innern Angelegenheiten wegen Ergänzung der bestehenden gesetzlichen Vorschriften hinsichtlich der Erhebung der zum Besten der Stadt-Einnahmen festgesetzten Abgaben von außergerichtlichen Acten verschiedener Art, am 27. Nov. v. I. zur Ergänzung und Veränderung der bestehenden Normen folgendes Allcrhöchstbestätigtc Gutachten getroffen hat: I) Bei der Einschreibung von Verträgen und Abmachungen verschiedener Art in die Bücher der Stadkmaklcr, z. B. über den Verkauf von Waaren und anderen beweglichen Vermögens, über Miethe u. f. w., wird zum Besten der Stadt Einkünfte sowohl in den beiden Residenzen, als auch in allen übrigen Städten des ganzen Reichs, eine besondere Steuer von einem halben Procent deS Werths der Summe, über welche der Eontract lautet, erhoben; 2) wenn in dem Eonlracke eine jährliche Zahlung im Laufe einer bestimmten Zahl von Jahren festgesetzt ist, so wird die Steuer von der Summe erhoben, welche bei der Zusammenzählung der ganzen Reihenfolge der Jahre herauskommt; wenn aber im Eonlractc bloß jährliche Zahlungen ohne bestimmte Bezeichnung des Termins oder der Zahl der Jahre festgesetzt worden sind, sey eS nun bis zum Tode des einen der conlrahirevden Theile, in eknem solchen Falle wird die Steuer vom zehnjährigen Gesammt-Betrage der ganzen Summe erhoben; 3) von der durch Makler nach der festgesetzten Ordnung von den Verträgen und Abmachungen anderer Art erhobenen Summe wird ihnen zum Gehalt und zu Canzcllei-Ausgaben, worunter auch die Anschaffung der nöthigen Bücher und die Bezahlung der KronSposchlin mit einbegriffen ist, der Betrag von 25 Procent überlassen.\nDer bei dem abgetheilten Kaukasischen EorpS befindliche Generalmajor Befobrafow 2. soll bei der 2. leichten Garde-Cavallerie-Division stehen; der als StabSrittmeifler auS bern Husaren-Reg. König von Hannover entlassene Lieut. Sicvert wird beim\n\n\tGendarmencorps mit seinem frühern Range wieder cnrolirt und zum Befehlshaber des Grodnoschcn Gendarmen – Commanders\nernannt.\nBefördert sind für Auszeichnung im Dienste der bei der Armee stehende Dejour-Slabs-Offtjicr des Stabes des abgetheilten Sibirischen Corps, Obristlieut. Marten zum Obristcn, der Commandeur des Sibirischen Linien-BataillonS Rr. 5 Obristlieut. Heller 2. zum Obristcn, der Commandeur des Sibirischen Ingenieur – Bezirks, Fcld-Jng. – Obrist Seh ü lder zum Generalmajor, nach bestandenem Examen der Unter-Offizier Renngarten vom Olonezschen Inf.-Rcg. zum Fähnrich beim Nischegorodschen Inf.-Reg., nach AuSdienung der geschlichen Jahre der Junker Waigel vom Carabinier-Reg. Feldmarschall Fürst Barclay de Tolly zum Fähnrich. (Russ. Invalid.)\n?lm 3. Februar fand im Localc der hiesigen Commerz-Gesellschaft die General-Versammlung der Actionairc der ZarSkoje-Ssclo-Eisenbahn Statt. Der Präsident der Direcuon, General-Adjutant Graf Orlcw, eröffnete dieselbe mit einer Rede und berichtete mit Hinweisung auf die Ergebnisse früherer labre der Gesellschaft über die Verhältnisse und den Zustand der Bahn im Jahre 1845. Wie theilen nachstehend unseren Lesern einige der wesentlichsten der in diesem Berichte enthaltenen Data mit: Im Jahr 1»45 ward die Bahn auf ihren verschiedenen Stationen :iuni 699,647 Passagieren befahren; die Einnahme an Fahrgeld, Pacht der Gasthäuser, Gärten u. s. w. belief sich auf 257,28 t Rbl. 75 Kop., die Ausgabe aus 113,814 Rbl. 94 Kop.; der Reinertrag betrug also 143,466 Rbl. 81 K. Im 1.1814 wurde die Bahn von 655,163 Personen befahren, die Einnahme betrug 251,136 R&gt; 22 K., die Ausgabe 113,1*7 R. 75 K., und mithin der reine Gewinn 110,94« Rbl. 45 K. Die Zahl der Passagiere hat sich demnach im I. 1»45 gegen das Jahr 1844 um 44,484 Personen und die Einnahme um 3145 R. 53 K. vermehrt, der Reinertrag betragt beinahe 56%, und wenn man auS der Ausgabe die Artikel, welche sich nicht direct auf die Bahn beziehen, als: die Unterhaltung des VauxhallS, die Kosten für Musik u. die sich auf 19,000 Rbl. belaufen, aueschließt, gegen 63\".,, der ganzen Einnahme; ein so günstiges Verhältniß zwischen Einnähme und Ausgabe, wie nur wenige Eisenbahnen deS Auslandes sich dessen zu erfreuen gehabt haben. — Die Elsenbahn ist seit ihrer Eröffnung, d. h. vom I. April I*3« an, bis zum l. Januar d. I. von 5,137,699 Passagieren benutzt worden, was eine Durchschnittszahl von mehr als 660,000 für das Jahr giebt.\nAuf dem Viebmarkt von St. Petersburg sind während des Januar-Monats verkauft: 2638 Tschcrkcssische und 116 Livländischc und Russische Ochsen, 133 Milchkühe, 8152 Kälber, 472 Schaafe und 1*27 Schweine; im Ganzen für 188,383 R. 53 K.\nTistts, 12. Januar. Das Neujahr hatte uns reichlichen Schnee gebracht, der jedoch leider von kurzem Bestände war, denn schon am Morgen des nächsten Tages schmolz er vor den Strahlen der Sonne dahin. Am 4. trat Kälte ein, die am 8. bis auf 8° Reaum. stieg. TageS darauf fiel wieder häufiger Schnee, der den Bewohnern von Tiflis für einige Stunden daS Vergnügen deS SchlittenfahrenS gewährte. Auf dem Kur treibt Eis"}, {"msg_id": 200179, "doc_id": 283957, "date": "1887-10-19", "heading": "Inland.", "text": "Dorpat, 17. October. Ans der heute Mittag stattgehabten Sitzung deß Conseils der Universität ist. wie die „N. D. Z.\" mittheilt, der Professor vr. Wilhelm V o lck zum Prorector sür da» nächste Triennium gewählt worden.\nAuS dem Pernanschen Kreise meldet der .Wirulane*, daß aus dem Grund und Boden de» Gute» Penniküll zwei bei der Herstellung eines Graben» beschäftigte Arbeiter auf eine Menge alte, Gold – und Silbermünzen gestoßen seien. Da die glücklichen Finder aber bei der Theilung ihre» Funde» in Streit geriethen, sei ihnen der Befehl zugegangen, denselben in'» Ordnungsgericht zu tran Sportiren.\nArensburg. Zur Errichtung einer städtischen Bank in Arensbnrg schreibt da» .Ar. Wochb!.\": Auf der letzten Stadtverordnetenversammlung hatte da» Stadtamt den »utrag gestellt, hier am Orte eine Bank zu begründen. Der Antrag wurde an eine Eommisfion zur näheren Beprüfung verwiesen. Die Ansichten, welche aus der Versammlung selbst geäußert wurden, gingen sehr «»»einander. Während ein Xdeil lür die Vorlage z« sein schien, wurde von gegnerischer Seite detont, ein wie große» Rifico die Stadt bei dem Unternehmen laufe, ja, da» Schreckgespenst von Skopin wurde heraufbeschworen nnd behauptet, die Immobilien stimmtliehet SkcPinscher Hausbesitzer wären feiner Zeit versteigert wotden. Tiefet letzte Umstand ist un» 011-tding« nicht bekannt und glauben wit ihn ans Rechnung einet rhetorischen «««schmückung setzen zn kirnten, abete« hat ja seine Richtigkeit, daß gemäß dem Normalstatut sür Communalbanken die Stadtgemeinde Garantie\n\n\tleistet. Ob deswegen für die Hausbesitzer da» Rifico bei einem eventuellen Verluste der Bank fo groß wäre, dürste zum Mindesten fraglich fein. Die Einnahmen Arensburg» belaufen fich über 20,000 Rbl., die städtische Immobilsten« macht von dieser Summe nur einen kleinen Theil au«. E» leisten jedoch Garantie nicht allein die Hau«, befitzer, fondern alle Steuerzahler, die gesammte Stadtgemeinde. Wir halten c» jedenfalls für , falsch, daß einzelne Stadtverordnete da» Project : kurzer Hand abweisen wollten, «nd da« Verhalten der Mehrheit hier für richtig, die eine Commission zur BePrüfung de« Antrage« einsetzte. E« läßt fich nicht abläugnen, daß da« Bedürfniß nach einer Bank existirt. Wir haben dabei nicht allein die Stadt, fondern auch da« umliegende Land im Auge. Bewei« deffen ist, daß bereit» jetzt von Privatpersonen Aufträge, die in den Geschäftskreis einer Bank fallen, ausgeführt werden; natürlich nicht mit dem Nutzen, welchen man von einer öffentlichen Bank erwarten darf. Bewei» deffen ist ferner, daß man fich fchon früher mit der Errichtung einer Bank hier am Orte be» fchäftigt hat, allerding» nicht in der Stadtverordnetenverfammlung. und auch gegenwärtig da» Bestreben nach Errichtung einer Bank anderwärt» bemerkbar ist.\nTrotzdem da» Bedürfniß nach einer Bank unsere» Erachten» vorhanden ist, so bleibt doch offen, wie weit in den ersten Jahren ihre» Bestehen» fie Aussicht hätte Gewinnst? zu erzielen. Die städtische Leih- und Sparkasse bietet un» in der Hinficht eine Handhabe. Bekanntlich hat fich der Umsatz diefer Kasse von Jahr zu Jahr erheblich vergrößer! von diesem Jahre allein sehlen un» die Daten und veröffentlicht die Leih, und Sparkasse keine monatlichen Bilancen mehr, wie fie c» sonst zu thun pflegte. Beim Beginn ihrer Eröffnung aber war da» Vertrauen de» Publicum» zur Sparkasse ein nur geringe» und gingen ihre Geschäfte daher ansang» flau. E» ist daher leicht möglich, daß eine künftige städtische Bank auch dies?» Schicksal erfährt Während jedoch die Unterbaltung der Sparkasse mit geringen Kosten verknüpft ist, pflegt diefe» bei einer Bank nicht so der Fall zu sein. Wir erinnern nur daran, daß die Bank ein Billet L Gilde zu lösen hat und ihre Beamten einen fixen Gehalt verlangen\nwerden.\nWenn die Stadt nun auch durch die ihr zugefallene Erbschaft Skreschenschew»ky'» in der glücklichen Lage ist, ein Capital von 18,000 Rbl. zu dem Zwecke anzuweisen, so ftagt c« fich doch, ob unser Gemeinwesen ein Unternehmen halten kann, welche« möglicher Weise im ersten Jahre ein.« Zukurzschuß aufweist. Berücksichtigt man dagegen, welche Vortheile unseren Gewerbkeibe«den durch die Errichtung einer Bank zufallen und damit auch\n\n\tin weiterer Hinficht die Prosperität unserer Stadt gefördert wird, fo bleibt c» immerhin zu wünschen, daß eine Ban? errichtet werde. Auf der letzten Stadtverordnetenversammlung trug Stadthaupt Rehsche vor, wie in Friedrichsstadt, einer Stadt von 5000 Einwohnern, die Ban? im Stand« gewesen sei au» ihren Ueberfchüfien 2000 Rbl. sür communale Zwecke zu überweisen.\nMitau. Der kurlandische Landesbevollmächtigte, Baron Heuling, hat fich, der „Mit. Ztg.\" zufolge, in amtlichen Angelegenheiten nach Petersburg begeben.\nEstland. Wie die „9. Г. В.* in ihrem nichtosficiellen Theil melden, hat der Viceadmiral Baron Stackelberg gemäß einem von ihm im vorigen Jahre dem Großfürsten Wladimir Alexandrowitfch während de» großfürstlichen Besuche» in Weißenstein ertheilten Versprechen auf seinem Gute Meck»hos, welche» 4 Werst von Weißenstein liegt, an der Stelle, vo der Tradition nach die r u s f i • schen Kämpfer, welche bei der Ve l a gerung der Stadt durchJwau d e nCch r e cklich e n im Jahre 1578 einen ehrenvollen Tod fanden, begraben find, ihnen ein Denkmal errichtet. Da» Denkmal besteht au» einer vierseitigen Pyramide, die 4 Arschin hoch und am Fuß unge'äbr 1 Faden breit ist und aus der einen Seite die Jahreszahl 1578 und auf der anderen die Jahreszahl 1886 trägt. Die Enthüllung de» Denkmal» fand am Jahrestage de» großfürstlichen Besuches in Weißenstein statt, wobei fich an die Einweihung desselben durch die orthodoxe Geistlichkeit eine Bewirthung der bei Weißenstein stationirten Truppen durch Baron vtackelberg fchloß. während welcher die Schüler der örtlichen Gemeindeschule die Kaiser« Hymne und estnische Volkslieder vortrugen.\n— Ueber die Beerdigung von Selbst-Mördern veröffentlichen die .9. Г. В.* folgende» Circulair de» Gehilfen de» Minister» de» Innern an die Gouverneure: .Der Allerheiligste S y n o d hat au» den ihm zur Verfügung stehenden Daten ersehen, daß die Beerdigung vo« Selbstmördern nicht seltm nach christlichem Ritu» vollzogen wird zuwider deu kirchlichen und bürgerlichen Gesetzesbe'.immungen, in Grundlage welcher ein christliche» Begräbniß von Personen, welche fich selbst da» Leben genommen haben, nur in dem Falle gestattet wird, wenn eine ärztliche Bescheinigung vorliegt, daß da» Ver» brechen im Zustande der Unzurechnungsfähigkeit, im Wahnfirm oder im Stadium der durch irgend welche Krankheitsanfülle hervorgerufene« momentanen Bewußtlofigkeit begangen worden ist. Angesichts dessen hat der Heilige Synod dem Herrn Oberprocureur aufgesragen, die ent» sprechenden Schritte zur genanen ErMung der darüber bestehenden Gesetzbestimmungen zu thun.\n\n\tDemzufolge habe ich die Ehre, Eure Excellenz ergedenst zu ersuchen, daraus zu achten, daß bei der Verabsolgung vou Erlaubnißscheinen sür da» christliche Begräbniß von Selbstmördern seitens der Polizeibeamten in dem Ihnen anvertrauten Gouvernement die Forderungen des Gesetze» (Art. 1472 de» Strascodex. Au?g. vom Jahre 1885 und Art. 1736 de» Statut» für die Medicinal-Pol., AuSz. vom Jahre 1376) genau beobachtet\nwerden.\"\nд. Petersburg, 15. October. Bekanntlich laust die Pacht der rnss. .M»Skauschen Ztg.* mit dem l. Januar kommenden JahreS ab und sollte nunmehr die Frage gelöst werden, wem dieselbe künstig zu übergeben sei. Als erster Anwärter trat Herr Petrowski. der bisherige Redacteur und gleichzeitige Seeretair der Zeitung aus. allein er scheint bei seiner jüngsten Anwesenheit in Petersburg keine feste Zusage erhalten zu haben, und dieS wird in Zusammenhang gebracht mit einem angeblichen Zerwürfniß PetrowSki'S mit der Wittwe Katkow. welche in Folge deffen den Wunsch geäußert haben soll, daß PetrowSki noch vor Ablauf der Pacht durch einen anderen Redacteur ersetzt werde, nnd zwar in der Person deS Herausgebers der „Ssowremennha JSweftija*. Herrn Giljarow-Platonow. Derselbe beabsichtigte, fich auch um die künftige Pacht der russ. .MoSk. Ztg.\" zu bewerben und war zu diesem Zwecke unlängst nach Petersburg gekommen, wo ihn aber, wie bereits telegraphirt wurde, plötzlich der Tod ereilte. Fürwahr, man könnte glaube», ein Unstern schwebt über unseren hervorragenderen Publicisten der nationalen Richtung! Erst der unersetzliche Verlust eines Katkow, und nun wird Giljarow-Platonow zu Grabe getragen!\nSelbstverständlich haben sich die Chancen Petrowski'S durch den Tod Giljarow.Platonow'S bedeutend gebessert. Ueberdies darf nicht außer Acht gelassen werden, daß zu Gunsten PetrowSki'S immerhin fchon der Umstand spricht, daß er langjähriger Mitarbeiter der russ. .Mosk. Ztg.* ist und sich, so zu sagen — in den Geist derselben eingearbeitet hat.\nBeiläufig bemerkt, hatte daS Blatt bis jetzt gegen 9000 Abonnenten, vereinnahmte für die in demselben obligatorisch zn veröffentlichenden KronS-Publieationen ca. 75,000 Rbl. im Jahr und zahlte der Krone ei« Pachtgeld von 60,000 Rbl. jährlich.\nPetersburg Der Gehilfe des Ministers der Vslksaufllärung, Fürst Wolkon»k», und der Chef de» asiatischen Departement», Geheimrath Sinowjew, find, wie der .Grashd.\" meldet, aus dem Auslande nach Petersburg zurückgekehrt.\n— Die Zeitungen «elde», daß projectirt wird, die Beförderungsfähigkeit der Bahnen: Petersburg. War/chau, Moskau – Brest , Kursk-Charkow, RoSlawl.Woronefh, der  und der Transkaspischen Bahn, durch Anlegung eines zweiten Geleise» auf einigen Rayon» dieser Bahnen zu vergrößern.\n— Unter den de» ReichSrath während der Herbstfeffio» zur Berathung vorliegenden Projecten uennt die .Mo»k. Ztg.* auch daS Project betreffend die Pässe rusfischer Unterthanen inuerhalb der Grenzen de» Reiche». Nach diesem Project soll jeder Paß gleich bei Ausreichung de», selben mit dem Vermerk versehen werden, ob und binnen wie langer Zeit er außerhalb de» ständigen Wohnort» seine» Inhaber» erneuert werden kann. Eine solche Erneuerung wird dann bei der Polizeiverwaltnng de»jemgen Ort» erfolgen, wo der Paßinhaber fich gerade aufhält. Personen, welche Pässe befitze», die nicht mit dem erwähnte» Vermerk versehen find, habe» von der Jnstit»tion, welche ihnen ihre resp. Pässe au»lieferte, Bescheinigungen darüber zu verlangen, daß einer Erne«er«ng de»selben nicht» im Wege steht. Ist dagegen ei» Hinderniß Vorhände», so muß den Interessenten binnen 14 Tagen, gerechnet von dem Tage, an welchem ihr Gesuch bei der betressended Institution einlief, mitgetheilt werden, worin dasselbe besteht. Während der Zeit, welche diefer Schriftwechsel erfordert, erhalten die betreffenden Perfonen von der örtlichen Polizeiverwaltung JnterimSfcheme auf 1 bis 6 Monate.\n— Die .Nowosti* melden, daß da» Project der Beschränkung der Jurisdiction der Ge-\n\n\tschworenengerichte endgiltig a»»gearbeitet\nist; unter Anderem werden von Beamten der Commvnal- und Privatbanken verübt« Verbrechen und Vergehen ihrer Competenz entzogen werden.\n— Die „Rowosti* theilen mit. daß vom 1 Januar k. I. der Zoll ans Kassee auf 8 Rbl. 25 Kop. pro Pud erhöht wird; zur Ver. meidung der Speculation sollen die bevorstehenden Veränderungen de» Tarif» den Zollbehörden per Telegraph mitgetheilt werden"}, {"msg_id": 199809, "doc_id": 283254, "date": "1887-08-31", "heading": "Inland.", "text": "Dorpat, 28. Augvst. Der für den Lehrstuhl der speciellen Pathologie und Klinik berufene ordentliche Professor vr. Friedrich Schultze hat, der .91. D. Z.\" zufolge, gestern seine Lschr» thätigkeit'an der hiesigen Universität eröffnet, indem er vor einem zahlreich erschienenen Auditorium in der Aula der Universität seine Antritt»-Vorlesung hielt. In derselben behandelte er in lichtvollen, klaren Zügen das elektrotherapeutische Heilverfahren — einen Zweig der medicinischen Wissenschaft, um dessen Erforschung der Vortragende fich speciell verdient gemacht hat.\n— Wie dem im .Reg.Anz.\" veröffentlichten Jahresbericht de» Minister» der VolkSaufklärung pro 1884 zu entnehmen, haben auf den Universitäten Rußlands im Laufe deS JahreS 1884 den gelehrten Grad eine» D o c t o r » erhalten:\nin Dorpat, in Warschau, den 6 übrigen Universitäten.\nIn den Facultäten:\nder philologischen 2 — 5 „ mathematifchen — — 8 „ Juristen.Facultät I—2 . medicinischen 29 2 12\nIm Ganzen 82 2 27 Den Grad eine» Magister»:\nin der philologischen 1 — 4 . mathematischen I—B\n. Juristen-Facult. — — 8\n„ Pharmacie 5 — 1\n„ Theologie 1 —• —\nIm Ganzen 8 — 16 Daß gerade vou den Medieinern in Dorpat im Vergleich zu den übrigen Universitäten unVerhältniß, mäßig viele den Doctorgrad erlangen, erklärt fich nach dem Bericht de»Minister« dadurch, .daß eS in Dorpat hergebracht fei, den Deutschen nach Möglichkeit ein Uebergewicht über die Russen zu verschaffen und zwar auch außerhalb der baltischen Provinzen-. —\nDen Grad eineS Kandidaten, graduirten Studenten oder Arzte» erhielten:\nIn den 6 Universitäten. In Dorpat.\nCond. Grad.Stud. Arzt. Cand. Grad.Srud. Arzt. 547 276 400 39 35 51.\n— Die jüngst von de» .Latw. Aw.\" ge. brachte Nachricht von dem Glauben». Wechsel eine» Anverwandten de» Pastor» I. Hurt, eine» ehemaligen Studirenden der Theologie diese» Namen», wird von dem .Pet. Her.\" al«\n\n\t..auf einem offenbaren Irrthume beruhend\" dementirt.\nSalisburg. Bon dem Herrn Kirchenvorsteher G. v. Ruwer« geht der „N. D. Z\" folgende» Schreiben zu: „Die gestrige Nummer Ihre» geschätzten Blatte» brachte eine der .Deena» L a p a\" entnommene Nachricht, daß die S a I i S – burgsche Parochialschule, welche gegen» wartig etwa 80 Schüler zählt, durch den v r t • liehen Schulconvent geschlossen worden sei.\n— Hierdurch erkläre ich Endesunterzeichneter, daß diese von der „Deen. Lapa\" gebrachte Nachricht einzig und allein auf der freien Erfindung genannten Blattes beruht, da thatsächlich noch heutigen TageS in der SatiSburgschen Parochialschule 110 Kinder genau auf bisheriger Grundlage unterrichtet werden und von einem Zusammentreten deS örtlichen SchulconventS in dieser Sache bisher gar nicht die Rede gewesen. Wa» die Zukunft bringen wird, kann ich nicht wissen, ebenso wenig aber dürfte c» die .Deen. Lapa\" wissen.\" —\nMitau. Nach osficiellen Daten existirten, wie man der .Mit. Ztg.\" mittheilt, im Jahre 1886 bei einer Einwohnerzahl von 685,000 in Kurland\n— 694 Geisteskranke. Ferner 484 von Geburt an Blödsinnige und 847 Epileptische. Im Hinblick aus die nicht geringe Zahl von Unglücklichen, welche in geistiger Nacht zum Theil ohne jede entsprechende Hilse und geordnete Pflege ihr Dasein fristen, ist es höchst erfreulich die Mit» theilung machen zu können, daß eS hier bei unS in Mitau einigen edlen Menschenfreunden gelungen ist, unter bescheidenen Mitteln eine Privat» Anstalt für Epileptische und Blödsinnige ganz im Rahmen christlicher LiebeSthätigkeit zu gründen, um da» Loo» jener Unglücklichen nach Möglichkeit bei geeigneter Pflege und Ausficht zu lindern. In diesen Tagen ist auch die ministerielle Bestätigung der Statuten dieser Anstalt eingetroffen. Die Anstalt befindet fich zur Zeit am Damm im Günther'schen Höfchen. Möge fie gedeihen und viele Freunde und Gönner diesem edlen Werke opferwillige Unterstützung und Mitarbeit reichlich zu Theil werden lassen!\n— Eine Frage von großer Bedeutung für\ndie Stadt Mitau wird, wie man der „Lib. Ztg.\" schreibt, nächsten» sehr ernst fast an alle Betheiligten herantreten. Die bei der Stadt gelegenen Kirch» Höfe werden nämlich sehr bald überfüllt sein. Der Literatenkirchhof und der refervirte Kirchhof fassen schon jetzt keine Gräber mehr und der sog. Armenkirchhof wird auch bald geschlossen werden müssen. In der Nähe ist kein Land zu haben, um den Kirchhos zu erweitern. Zwar liegen einige Kirchhöfe weit au»halb der Stadt, aber diese find eben so weit belegen, daß man fie nur sehr schwer und nach mühevoller Wanderung erreichen könne. In Erwägung alles dessen hatte denn auch die\n\n\tStadt Mitau bereits vor längerer Zeit die Krone um Zutheilung von Land behufs Umlegung eines Kirchhofes gebeten, woranf ihr eine Parcelle deS KronsguteS Fiskalhof angewiesen wurde. Diese liegt aber nicht allein sehr weit von der Stadt, sondern auch aus sumpfigen Terrain, da« bei Hoch. Wasser, ebenso wie der dorthin führende Weg Überschwemmungen ausgesetzt ist. Auf diese Weise wird daS besagte Terrain im Frühling und Herbst völlig unerreichbar. Die Bemühungen der Kirche um Zuweisung eine» günstiger gelegenen Landstücke» find leider bis jetzt vergeblich gewesen.\nО Tuckum. 30. August. Gestern legte unsere Stadt bei herrlichem Wetter ein festliche» Gewand an. Die größeren Gebäude, speciell in der Straße, die zu der Ausstellung führt, prangten im Flaggenschmuck. Um 12 Uhr begaben fich daS Stadthaupt, der örtliche Hauptmann, der Kreismilitairches und der orthodoxe Priester zum Bahnhos, um die erwarteten Ehrengäste zu begrüßen. Es trafen ein der kurlündische Gouverneur und der LandeSbevollmächtigte. Nach geschehener Präsentation begaben fich die Herr» schaften in die bereitstehenden Equipagen und fuhren direct zum AuSstellungSplatz, wo fie am Hauptportal vom AuSstellungScomitö, an dessen Spitze fich der örtliche Kreismarschall defand, begrüßt und zur Veranda geführt wurden, wo der Herr K reis marsch all. Baron von der Ropp-Bixten, in seiner Eigenschaft als Präsident des Tuckumschen Landwirthfchaftlichen Verein», eine Rede hielt, die wie folgt lautete:\nHochgeehrte Anwesende!\nEmpfangen Sie vor Allem den Dank des Au»stellungS-Comitö» und deS Tuckumschen landwirthschaftlichen Verein» für Ihr zahlreiches Erscheinen. Sie bekunden damit auf's Neue, daß Sie jede Anstrengung, die von der Landwirthschaft gemacht wird, um ihre bedrängte Lage zu verbessern, freundlichst unterstützen wollen.\nAls innerhalb unseres Vereins zuerst der Gedanke an die Veranstaltung einer landwirthschaftlichen Ausstellung angeregt wurde, erhoben fich vielfache Zweifel, ob zu einer Zeit wirtschaftlicher Calamitäi, wie die unsere, ein solches Unternehmen Erfolg haben könnte. Wir haben uns durch solche Erwägungen nicht irre machen lassen und find im Gegentheil gerade deshalb getrost an's Werk ge» schritten, weil es galt, dem entmuthigten Landwirth wieder Selbstvertrauen einzuflößen, indem ihm gezeigt wird, daß c» auch in nächster Nähe landwirtschaftliche Prodncte giebt, die den Vergleich mit solchen fremder Herkunft nicht zu scheuen brauchen. Wir wollten den Beweis liefern, daß sowohl auf den größeren Gütern wie auf den Wirthschaften intelligenterKleingrundbefitzerTüchtiges geleistet wird. Leider haben unsere bäuerlichen Kollegen trotz mannigfacher Vergünstigungen nur spärlich die Ausstellung beschickt nnd in dieser\n\n\tBeziehung bietet dieselbe nicht ein vollkommen richtige» Bild von dem wirthschaftlichm Zustande de» Tuckumschen Verein» dar, denn die Meisten von un» werden au» eigener Anschauung bezeugen können, daß gerade der Kleingrundbefitz in vieler Beziehung landwirtschaftlich Vorzügliche» leistet. Auch au» den übrigen Kreisen Kurland» ist die Beschickung der Ausstellung nur eine spärliche, wa» um so mehr zu bedauern ist, da ein Vergleich unserer Production mit der anderer Gegenden untrer Heimath besonder» lehrreich gewesen wäre.\nDennoch werden Sie, geehrte Anwesende, wie wir hoffen, so Manches finden, wa» Anregung und Belehrung bietet.\nVon großem Werth war die Unterstützung, die wir von vielen Seiten durch Darbringung von Medaillen erfahren haben, denn dadurch wurde un» bewiesen, daß an den competenten Stellen ein volle« Verständniß sür unsere Bestrebungen vor-Handen ist. 68 gereicht mir zur angenehmen Pflicht, an dieser Stelle dem Domainenministerium, dem Reichsgestütwesen der kurländischen Ritterschaft und der kurländischen ökonomischen Gesellschaft den verbindlichsten Dank de» Tuckumschen landwirth. schafllichen Vereins auszusprechen. Ihnen, meine Herren Exponenten, dankt der Verein besonder» für Ihre bereitwillige Beschickung unserer Au»stellung, denn Sie haben durch Ihre Opfer an Zeit und Geld in erster Reihe zum Gelingen unsere» Unternehmens beigetragen. Sie werden in den zur Vertheilung gelangenden Preisen nur einen geringen Ersatz dieser Opfer finden, ich bin aber überzeugt, daß das Bewußtsein, sür daS Allgemeinwohl gewirkt zu haben und der anregende Vergleich der eigenen Leistung mit den Erzeugnissen Ihrer Berufsgenossen Sie reichlich entschädigen wird.\nWie lebhast der SBunjß allenthalben hervortritt, durch Veranstaltung von Ausstellungen der darniederliegenden Landwirthschaft zu Hilfe zu kommen, ihr gleichsam einen Spiegel ihrer eigenen Leistungsfähigkeit vorzuhalten, das hat in diesem Sommer die Ausstellung in Arensburg bewiesen, davon geben die mit der unseren gleichzeitig stattfindenden Ausstellungen zu Dorpat und Charkow ein beredtes Zeugniß. Alle diese eminent friedlichen Wettkämpfe find nur möglich in Zeiten deS Frieden». Daß dieser uns eine lange Reihe von Jahren bewahrt worden, verdanken wir der starken Hand unsere» erhabenen Herrscher», dem &gt; da« wirthschaftliche Gedeihen seines weiten R *&gt;* besonder« am Herzen liegt.\nIndem ich hiermit die erste landwirthschaj Ausstellung zu Tuckum sür eröffnet erkläre, fordere ich Sie auf. mit mir in den Ruf einzustimmen: „Se. Majestät unser Herr und Kaiser Alexander 111 lebe hoch!\"\nDa» Publicum stimmte in diesen Ruf ; begeistert ein. und die Mufik intonirte die j National-Hymne, die da» Publicum stehend und ! mit entblößtem Haupte anhörte. —\n\n\tNachdem der Herr v. Bötticher-Kuckschen. al» Vicepräfident. eine Rede in lettischer Sprache gehalten und die Fortschritte. die die Landwirthschast im Tuckumschen Kreise in der letzten Zeit gemacht, besonder» hervorgehoben batte, erklärte der Herr KreiSmarschall die Ausstellung skr eröffnet. Hieraus wurde ein Rundgang durch dieselbe mit den Ehrengästen gemacht.\nNach eingenommene Frühstück kehrte der Herr Gouverneur um 3 Uhr Nachmittags nach Mitau zurück, während der Herr LandeSbevollmächtigte noch hier blieb. —\nDa» Publicum ist. trotz der erhöhten Preise für die Eintritt»karten. heute zahlreich erschienen und find gellem im Laus de» Tage» an Eintrittsgeldern ca. 550 Rbl. eingeflossen, eine Summe, die. bei den ge. gebenen Verhältnissen, gewiß al» eine bedeutende zu betrachten ist.\n"}, {"msg_id": 200875, "doc_id": 285519, "date": "1888-02-11", "heading": "Inland.", "text": "Reval, 9. Februar. Heut» begeht wie der Rev.Beob.\" berichtet. der Seeretair de» Harrischen «armgericht», H-srath Peter GrafZgelström, sein »ojährige» D i c» st j üb i l a » m. Der. selbe absolvirte im Jahre 18»8 al» Cand. j«r. die Univerfität »orpat, trat sodan« am 9. yebmar desselben Jahre» al» Gehilfe de» Ritterschaft», seeretair» in Dienst «nd wurde im Juni 1888 zum ersten Male Seeretair de» Harrische» Manngericht». Nachdem er im Jahre 1839 Aetuar de» est. ländiseben Oberlandgericht», 1848 Archivariu» daselbst, 184 S bi» 1854 Rentmeister diese» «r-richt», 1852 Schriftführer der vauerc,«misfion. 18»* bi» 1862 Kirehfpiel»richter gewesen war. wurde Graf Jgelstrb« im Jahre 1866 wiederum zum Seeretair de» Harrische» Manngericht» ernannt, welche Function er vi» zum heutigen tage bekleidet. Außerdem wurde Graf Jgelström im Jahre Ш9 zu« Seeretair de» est. ländischen landwirtschaftliche» verein», fowie in den Jahren 1873 zum Secretoir uud 1878 zu« «c. fchäst»f»hrer dar estlandischen Abtheiluug de» Rothen Kreuze» gewählt. Die Aufzählung obiger Daten genügt bereit», um fich ein genaue» »nd dankbare» Bild der regen Thätigkeit und vielseitigen Arbeit, samkeit zu entwerft«, die der J»bilar während eine» halbe» Jahrhundert» zum Nutzen de» Lemde» entwickelt hat. Seiten» der Regierung ist dieselbe denn auch anerkannt und durch die Verleihung de» St. Annen-Orden» ». Klasse, de» Dienstabzeichen» für 15jährigen tadellosen Dienst, de» St. Stani»la«».Orden» t Klasse »nd de» St. Wladimir-Orden» 4. Klaffe für 35jährigen tadellosen Dienst belohnt worden. Die Anerkennung der Behörden und Institutionen, denen er unent, wegt seine unermüdliche Arbeit»kraft zur Disposition gestellt hat. fand in den ihm zu feiner heutige« Jubiläumsfeier dargebrachte» Ehrengaben ihren Au»druck.\nPetersburg. Unsere St. Anne«.Schule feiert, wie die deutsche.Pet. Ztg.- mittheilt, am 8 Januar de» nächsten Jahre» da» Jubiläum ihre« 150 jährigen Bestehen». Man rüstet sich schon jetzt, »« die Feier dieser im ganzen russischen Reiche bekannten und geschätzten Anstalt angemessen zu begehen. Ueberall i» unsere« großen Vater, lande »nd auch i« Autlande finden fich ehemalig« Zöglinge der St. Annen.Schule, von denen gewiß viele den Wunsch habin. auch au» der Ferne irge»d etwa» dazu beizutrage», damit die Feier eiue würdige werde und zugleich Zeugniß dafür ablege, daß di« Anstalt viele dankbare Schüler hat, die diefem Ehrentage nicht fern bleiben wollen, »n diese in der Ferne lebenden ehemaligen Schüler vnd Schülerinnen der St. «»»en-Schule ergeht daher schon jetzt die Bitte, recht bald dem Herrn Director Joseph K » n i g. Kirotschnaja Nr. 8, ihre Adresse« einzusenden, damit man ihnin Über die vom Festeomit» in dieser Angelegenheit gefaßten Beschlüsse Mitteilung machen könn«.\nwologda. Die LandschaftSschule» des zweiten Rayon» de» Wologdaschen Gouvernement» erhielte» unlängst ein Circulair de» G»»vernement».Sch«lrath» und de» Inspektor» de» Bezirk», welche»\n\n\tsowohl da« Privat! eben der Landschaft». ] Lehrer, al« auch ihre Thätigkeit im Sch»lfache betraf, vo verbietet z wie die.Russk. Md.* mittheilen, der Gouvernement» » vchulrath den Landschaft«lehrern. fich in der Eigenschaft al» Rathgeber in die Privat- oder Sommunal. Angelegenheiten der Bauern einzumengen. Der Jnipector übermittelt zur obligatorischen Richtschnur sür die Landschaft»lehrer: 1) ein Verzeichnis der wöchentlichen Stunden für sämmtliche Schulen und «btheilungm in ihnen. 2) die Form de» Journal» zum Gintragen der Klassenbeschästignngen und 8) die Form de» Klassenverzeichnisse» der Schüler. In der vertheilung der Stunden können jedoch einige Veränderungen zugelassen werden, doch nicht ander» al» nach Zustimmung de» Juspector» oder de» «ezirk»sch»lrath». .3. B. ist c» nützlich, eine Stunde in der Arith. *a metik für da» Lesen in der slawischen Sprache zur UeVung in derselben zu verwenden, fo hat man steh im Falle der Nothwendigkeit an den Schulrath zu wenden * Die Beschäftigungen in der Klasse beginnen um 8V» Uhr und endigen «m 3»fr Uhr, d. h. ste dauern 8 Stunden, wa» für die Woche 48 Stunden ausmacht. Eigentliche .Stunden- giebt c» Б, drei zu 1 Stunde 10 Minuten und zwei zu 1 Stunde, während die übrige Zeit «it Arbeiten für die Schule (»0 Min.), mit «esaag (80 Min.), mit Erholung (80 Min.) — z« 5 Mi«, nach jeder Stunde — und mit Gebet au»gesüllt wird. Die Gymnastik und der Ehorgesang (besonder» der Kirchengesang) gehört zu den obligatorischen Befchäftigunge«.\nOdessa. Eine Menge »an Getreide hat fich. wie man der .Row. «r – schreibt angesammelt und liegt auf den Stationen der südwestlichen Eisenbahne«. Dieselben nach Odessa ,« befördern, war bisher nicht möglich in Folge der Schueeverwehungen. die vom 11. December ab periodisch wiederkehrten. Der Frachtverkehr war undenkbar, da der Weg auf Strecken von 10 «erst unpasfirbar geworden war, eine Reinigung ähnlicher Entfernungen vo» Schnee aber viel Zeit erforderte, abgesehen von den bedeutende» Au»gaben sür die Arbeiter, welchen die südwestlichen Eisenbahnen bi»weileu ebenso hohe Zahl»»gen mache» mußten, wie fie die Arbeiter i» eine« fruchtbare» Jahre »nb zur Zeit der He»er»te erhalten. Arbeiter zu sparen oder mit ihnen zu geizen, dasür hatten die Bahnen keine Berechnung, da ei» Dag Stillstand in der Vewegung der Lüge ihnen gewaltige ver. luste brachte. Die vef»rderu»g der Paffagierzüge ist einigermaßen in Ordn»»g gebracht worden; jetzt verkehre» Eovrier». Post, «nd Paffagierzüge regulair. ohne Verspätungen. Da Millionen in Frachten speciell nach Odessa gehen und da die 1 Schneeverwehungen gerade die Strecke zwischen «irfnla und Odessa »nfahrbar machte«, so begab steh au» Kiew der «etrieb»director der Eisenbahn Ma?»row hierher, u« den regulairen Güterverkehr wieder herzustellen. Zn kurzer Zeit gelang ihm da» u»d die WaarenzÜge fingen an regnlair in bedeutender Zahl — einige \"hundert Waggou» in 14 Stunden —zu verkehren. Wenn steh da» Sch»eegest»ber nicht mehr wiederholt, fo werden in kurzer Zeit »nd nicht später al» nach 10 Tagen Millionen Pud de» auf den Stationen lagernden Getreide» «ach Odessa uud vo» hier a»f den Dampfböteu in'» Ausland befördert sein.\n«US Ufa wirb dem .Nas. List.- geschrieben, daß dort unter den zahlreichen Ansiedlern die Letten auS den Ostseeprovinzen be. sonder» Aufmerksamkeit ans steh ziehen. Die Au». w«uder»ng in'» Ufafche Gouvernement, heißt c» in der Eorrespondenz. beza»» vor ka»m fünf Jahren, uud gegenwärtig find bereit» mehrere lettische Eolonieen dort entstanden. Der größte Theil der Letten erwarb fich da» Land mit Hilfe der bauer» lichen Agrar.vauk. wobei die Darlehen nicht für Genossenschaften, wie c» bei den russische» An» siedlern der Fall zu sein pflegt, in Anspruch ge. . nommen wurden, sondern jeder für fich allein die erforderliche Summe aufnahm, weil Jeder fein eigene» Land befitzen wollte. RichtSdestowenigtr erwarb auch hier »eist eine ganze lettische *\n. E»«pag«ie ein größere» Stück Land, welche» ] dan» «nter die einzelne» Wirthe in Gehöfte vertheilt wurde, »uf dc«c« jeder einzelne Landinhaber feine Hütte errichtete. Di« Größe de» von Jedem erworbene« Lande» betrog\n\n\t»wischen 6-80 Dessätinen. In der Folge erwie»\njedoch die «nfiedelung in weit verstreuten giazelhöstn al» »nvortheilhaft — namentlich weil Winter in Folge de» tiefen Schnee» die Comation zwische» de» einzelnen Häfen fehr erichwert war; daher beginnen bereit» mehrfach die Lette» fich t* gemeinsamen Ansiedelungen zu ver. tinigen. Gleichzeitig beginnen fich besondere Dorf. Gemeinden zv bilden, doch ist jeder Wirth voller Eigenthümer seine» Gehöfte» vnd nur einige wenige Nutzungen werden von den Gemeindegliedern ge. mkinsam gen»tzt. Fast olle lettische« Eolonisten Übn in sehr behäbigen Verhältnissen: da» Vieh, die Pferde und die landwirtschaftlichen Geräthe 5 finden steh in weit besserem Zustande al» bei der ru!fischen Bevölkerung. Die Frauen zeichne» fich durch große Kunstfertigkeit iv jeglicher Art vo» Handarbeiten au»; die von ihnen hergestellten Tuchwaareu find schwer von Fabrikwaare» z» unterscheiden"}, {"msg_id": 185605, "doc_id": 258448, "date": "1881-04-16", "heading": "Inland.", "text": "Torpat, 11. April. Zn der letzten Sitzung der Torpater Stadtverordneten legte, wie der deutschen „Pet. Ztg.\" geschrieben wird, unter Anderem das Stadthaupt, vr. G. v. Oettingen. den Rechenschaftsbericht über die Thätigkeit der Dorpatcr Communalverwaltung für das verflossene Jahr vor. Es dürfte Sie interessiren. auS demselben zu erfahren, wie viel die Stadt bisher für die Einführung der GaSbeleuchtung verausgabt hat. Eine Schlußabrechnung konnte nicht gegeben werden, da die Röhrenlegung wegen deS frühen Eintritts des Winters nicht hat vollendet werden können. In diesem Jahre sind noch circa 8 Werst Röhren zu legen, die einen Kostenauswand von 8000 Rbl. beanspruchen dürften. Veranschlagt waren die Kosten der Gasanstalt ursprünglich auf 144,000 Rbl. Zur Anschaffung vervollkommneter Apparate, desgleichen zur Mehranschaffung von Laternen und Kandelabern wurden serner von der Stadtverordnetenversammlung bewilligt 6200 Rbl. Endlich wurde durch die von der Stadtverordnetenversammlung beschlossene Verlegung der Gasanstalt an den Ort. wo sie sich gegenwärtig befindet, eine ausgedehntere Röhrenleitung erforderlich, deren Kosten auf 10.000 Rbl. zu berechnen sind, in Summa also 160,200 Rbl. Laut specificirter Rechnung betragen nun die Ausgaben sür Herstellung der Gasanstalt, der Röhrenleitung und allem Zubehör und der über den Anschlag ausgeführten Arbeiten bisher 136.144 Rbl. Mithin verbleibt ein Saldo von 24.056 Rbl.. aus welchem noch der Rest der Röhrenleitung mit 8000 Rbl.. sowie andere Ausgaben im Betrage von mindestens 20.000 lebt, zu bestreiten sind. Angesichts der Höhe dieser Summen und in Berücksichtigung du geringen eigenen Mittel, über welche die fcUdt derzeit verfügt — die zur Erbauung der Gasanstalt gemachten Anleihen betragen bereits 76,000 Rbl. —, wären Ersparnisse durch Erlaß der Zollgebühren von Seiten einer hohen Staatsregierung dringend wünschenSwGth. Die Zahl der Straßenlaternen beträgt zur Zeit 252. Die Einnahme der Gasanstalt seit dem läge der Eröffnung derselben, d. i. vom 1. November v. I. bis zum 1. April c, also sür 5 Monate, belief sich auf 6366 Rbl.. während die Ausgaben für Kohlen, Reinigungs« material. Gehalte ic. für die entsprechende Zeit sich auf 10,3ì»4 Rbl. bezifferten. Da die noch vorhandenen Vorräthe an Kohlen, EoakS, Theer,\n\n\tAmmoniakwasser ic. einen Werth von 6563 Rbl. repräfentiren. so ergiebt sich bei dem bisherigen Betriebe ein Gewinn von 2540 Rbl., der frei» lich die Zinsen der Anlagekosten noch keineswegs deckt. ES hat dieses Deficit seinen Grund in dem noch geringfügigen Privatconsum. welcher durchaus nicht' den vor Eröffnung der Gasanstatt gemachten Bestellungen entspricht, ob. gleich der ursprünglich auf 4 Rbl. pro 1000 Kubikfuß GaS veranschlagte Preis von Beginn an auf 3 Rbl. herabgesetzt worden ist. Die Rentabilität der Anlage und die Amortisation ihrer Kosten ist aber lediglich von ein-r Ausdehnung des Privaiconsums bedingt. Nach den allgemeinen Erfahrungen, die mit wenigen Ausnahmen Gasanstalten als sicher rentabel-Einrichtungen herausstellen, ist jedoch zu hoffen, daß mit der Zeit eine regere Betheiligung am Consum und günstigere finanzielle Resultate nicht ausbleiben werden.\nWerro. Bon dem Werroschen Ordnungs. geeichte wird in der „L. G.-Z.\" bekannt gemacht, daß zufolge Anzeige der Verwaltung der Neu -Nursieschen Sterbe k a s s e. â. d. 27. März с, dieselbe ihre Thätigkeit nach 8 38 der Statuten eingestellt, mithin zu existiren aufgehört hat.\n4 Petersburg, 15. April. DaS Kaiserliche Rescript an den Reichskanzler Fürsten Gortscha« low hat folgenden Wortlaut:\nFürst Alexander Michailowitsch!\nFürfundzwanzig Jahre find seit dem Tage verflössen, da Mein verstorbener Vater, Kaiser Alexander 11, Sie berufen hat, eine der wichtigsten Stellungen im Staate zu bekleiden, indem er Ihnen in der schweren Epoche deS Abschlusses deS Pariser Friedensvertrages die Leitung des MinisteriumS der auswärtigen Angelegenheiten anvertraute. Während eines Vierteljahrhunderts waren Sie auf diesem wichtigen Posten in allen Ver-Hältnissen der getreue Dolmetscher der edlen Gesinnungen und Intentionen Unseres vielgeliebten Herrschers und haben Sie Seine weisen Absichten genau zur Ausführung gebracht.\nIndem Sie die Wacht hielten bei der Ehre und den Interessen Rußlands und indem Sie in der auswärtigen Politik den Anweisungen MeineS VaterS unvergeßlichen Andenkens folgten, haben Sie nicht nur den rechtmäßigen Einfluß Rußlands unter den Großmächten Europas gewahrt, sondern ohne Blutvergießen und ohne Opfer noch die Aufhebung derjenigen Bestimmungen erzielt, welche die Folge jene» unglücklichen KrimkriegeS waren. Der verstorbene Kaiser hat in Ihrer Erfahrung und Ihrem «rprobten Patriotismus einen treuen und den wahren Interessen Rußlands ergebenen Mitarbeiter gefunden, als er unser theures Vaterland über die Schwierigkeiten stolz triumphiren ließ, welche durch die Anmaßung auswärtiger Cabinete, in unseren inneren Angelegenheiten zu interveniren, hervorgerufen worden waren, und Sie haben Sein hohes Vertrauen zu Ihren unermüdlichen Bemühungen, die friedlichen Beziehungen zu den europäischen Regierungen aufrecht zu erhalten, vollständig gerechtfertigt.\nWir haben aus diese Weise während mehr als zwanzig Jahren unS der Segnungen de» Frieden» erfreuen und un» den großen Resonnen, die unser Stolz und der Ruhm der letzten Regierung find, widmen können. Unter Ihrer aufgeklärten Leitung haben sich unsere Beziehungen zu den Staaten deS Orients und CcntralafienS entwickelt und sind unsere politischen und kommerziellen Interessen in diesen weiten Landstrichen genau defiuirt worden. Endlich bezeugt der active Antheil, den Sie an dem großen Werke der Wiedergeburt der christlichen Völker auf der Balkanhalbinsel genommen haben, welches Werk durch die großmüthige Gefirmung Meines vielgeliebten VaterS und durch die Anstrengungen und Opfer deS russischen VolkeS inS Leben gerusen und endlich durch den Berliner Eongreß von Europa anerkannt worden, Ihre beständigen und nutzbringenden Arbeiten im Dienste deS Thrones und des Vaterlandes.\nDurchdrungen von kindlicher Verehrung für daS heilige Andenken Meines VaterS und zugleich der Stimme Meines eigenen Herzens solgend, gereicht es Mir zu besonderer Genugthuung, Ihnen hiermit va» mit Diamanten geschmückte Bild deS verstorbenen Kaiser» und Mein eigenes Bildniß zu übersenden, welches Sie an der Brust zu tragen haben. Möge dieses Bild Ihnen Meine tiefe Dankbarkeit und Meine Werthschätzung Ihrer ruhmvollen Dienste auSlrücken, wie eS ein Andenken an Denjenigen bilden möge, mit welchem Sie während eine» Vierteljahrhunderts die Arbeit für daS Wohl deS von Ihm so sehr geliebten Rußlands theilten.\nIhr Sie aufrichtig achtender\nAlexander.\nSatschina, 4. April 1881.\n\n\tPetersburg. Am 13. April fand bei Seiner\nKaiserlichen Hoheit dem Obercommandirenden der Garde und deS Petersburger Militairbezirkö. Großfürsten Wladimir, die Osterbeglückwünschung statt. Zu derselben versamm-lten sich gegen 1 Uhr im Palais Seiner Kaiserlichen Hoheit die gesammte Generalität des Gardecorps, an ihrer Spitze deffen Commandeur Generaladjutant Gras Schuwalow. die Generaladjutanten Prinz Alexander von OldenburF. Baron Driesen v. A. m.. sowie sämmtliche Regimentscommandeure und Befehlshaber selbständiger Abtheilungen; ferner das ge» sammte Offiziercorps des in Nowgorod in Garnison stehenden Leibgarde – Dragoner-Regiments, welches die Ehre genießt. Seine Kaiserliche Hoheit als Chef zu haben, unter Befehl des Regimentscommandeurs General à la suite Kowalewski. endlich sämmtliche Feldwebel, Wachtmeister, Stabshornisten und Tambourmajore deS Gardecorps. Um halb 2 Uhr, berichtet der „Pet. Herold\", erschien Seine Kaiserliche Hoheit in GeneralSuniform, Allerhöchst Seine Gemahlin die Großfürstin Maria Pawlowna am Arm. welch' letztere ganz in Weiß gekleidet war. begrüßte die Anwesenden und küßte sich dann mit Jedem derselben, bei der Generalität beginnend. Ihre Kaiserliche Hoheit die Großfürstin reichte die Hand zum Kuß. Jeder der anwesenden Feldwebel. Wachtmeister v. s. w. erhielt von Seiner Kaiserlichen Hoheit ein schöngearbeitetes Osterei, von der Großfürstin einen silbernen Rubel. Nachdem diese Feier zu Ende, sand die gleiche im PalaiS des Prinzen Alexander von Oldenbürg für die höheren Offiziere und die vorhergenannten niederen Chargen der 1. Garde-Infanterie – Division statt. Auch hier wurden die Letztgenannten seitens Seiner Hoheit deS Prinzen und Ihrer Kaiserlichen Hoheit Seiner Gemahlin beschenkt.\n— Am 13. April hat Seine Majestät der Kaiser, wie der „Reg.-Anz.\" meldet, in Gatschina Deputationen von den Petersburger Altgläubigen und der Gemeindeältesten deS ZarSkoje – Sseloschen KreiseS zu empfangen geruht.\n— Der neue Chef der Oberpreßverwaltung,\nFürst WäsemSki, soll, wie die „Ruff. Corresp.\" erfährt, nach wie vor dem Comité für ausländische Censur direct vorstehen.\n— Der Geschäftsführer der Ooerpreßver» waltung, wirkt. Staatsrath W. A di k ajewski. ist zum Mitglied deS Conseils der genannten Verwaltung ernannt worden.\n— Obrist Dworshitzki, welcher bekanntlich gelegentlich der Katastrophe vom 1. März schwere Verwundungen erlitten hat, ist, wie der „Por.\" meldet, zum Generalmajor ernannt worden und hat eine Pension von 5000 Rbl. jährlich erhalten. Außerdem ist ihm eine Arrende im Betrage von 15,00 Rbl. jährlich auf 12 Jahre und eine einmalige Geldbelohnung zu Theil geworden. Sein Gesundheitszustand ist zur Zeit  ,\n— In einer der letzten Sitzungen deS\ntemporären Conseils beim Stadthauptmann wurde, wie dasselbe Blatt erfährt, eine aus den Mitgliedern Kwist, Kobeko. Lamansky, Lichatschew und Potechin bestehende Commission niedergesetzt, welche sich mit der Aussindigmachung von Mitteln zur Aufrechterhaltung der Sicherheit auf den von der Residenz zu den Kaiserlichen Lustschlössern führenden Eisenbahnen beschästigen soll. Die Commission hat bereits auf einem Extrazug die Petersburg-Gatschinaer Linie einer sorgfältigen Revision unterzogen und beabsichtigt das Gleiche auch auf der baltischen Eisenbahn bi» Peterhof und Oranienbaum zu thun.\n— Wie die „Now.\" wissen wollen, hat der\nMinister der Volksaufklärung vor einigen Tagen die Anordnung erlassen, daß bei der Aufnahme von Zöglingen in die Lehranstalten jeder Art. falls die Eintretenden das 14. Jahr bereits erreicht haben, unter den anderen Papieren auch eine Bescheinigung verlangt werden soll, daß der betreffende Schüler zur Beichte ge-Wesen ist.\nMoskau. Die kürzlich in Moskau beim Ankleben von revolutionairen Proclamationen verhafteten beiden jungen Leute erwiesen sich, wie die „Russ. Corresp.\" meldet, al» zwei Studenten. Der eine besucht die Moskauer Universität und heißt Djakonow. der andere die landwirthschaftliche Akademie und ist jüdischer Abstammung.\n\n\t— Aus Moskau wird dem „(Solos\" tele» graphirt. daß am 13 April der Erzbisch of Grigori von Kaluga gestorben ist.\nKowno. Im Gouvernement Kowno gab eS\nbis jetzt nur zwei mittlere Lehranstalten, und zwar die classischen Gymnasien in Kowno und in Schauten. Jetzt soll, den „Now.\" zufolge, die Stadtverordnetenversammlung in Kowno be» schlössen haben, beim Minister der VolkSaufklärung mit dem Gesuch einzukommen, in Kowno und Rossieny Realschulen eröffnen zu dürfen.\nTwer. Die Schifffahrt ist Hierselbst, wie man dem „Golos\" meldet, am 14. April eröffnet worden.\nKursk. Am 8. April wurde, wie dem „Golos\" aus Kursk geschrieben wird, auf der Station Ludanowka der Moskau – Kursker Eisenbahn. 24 Werst von Kursk, von einem Stationsagenten bemerkt, daß an einem der Waggons eines eben eingetroffenen Güterzuges eine falsche Plombe hing. Der Waggon wurde geöffnet uud die darin befindlichen Waaren mit den Papieren verglichen. Es stellte sich heraus, daß mehr als S Pud der Krone gehöriges Pulver fehlte. Wer diesen Diebstahl ausgeführt hat, ist bis jetzt noch nicht bekannt. Zur Ermittelung des Diebes wie auch deS Gestohlenen find energische Maßregeln ergriffen worden.\nNikolajew. Kürzlich hat fich hier, wie man dem „Golos\" mittheilt, ein Vorfall ereignet, der zu lebhaften Erörterungen Anregung gab. Der Chef der Flotte des schwarzen Meeres, zugleich KriegSgouverneur von Nikolajew. Admiral Manganari, erhielt einen anonymen Brief, in welchem er im Namen der „focial-revolutio» nairen Partei\" aufgefordert wurde, den Agenten deS Executivcomitös. die in Folge von Erschöpfung der Mittel der Partei deS Geldes sehr bedürftig wären, 1000 Rbl. einzuzahlen. Die verlangte Summe sollte in ein Packet geschloffen und an einem bestimmten Tage um 2 Uhr NachtS über den Zaun des Hauses Minkow geworfen werden. Zum Schluß wurde kategorisch erklärt, daß, wenn der Admiral Manganari die Bitte der Socialsten nicht erfülle oder die Polizei benachrichtige, ihn früher oder später das traurige Schicksal Mesenzow'S, Kravotkin's und anderer, von der Hand deSExecutivcomité gefallener Personen ereilen werde. Ohne Furcht vor diesen Drohungen hielt Herr Manganari es sür das Beste, die verfangliehe Epistel dem Polizeimeister von Nikolajew einzuhändigen. Derselbe trug einem der Revieraufseher, welcher dem Admiral an Gestalt gleicht, auf, zu der bestimmten Stunde ein Packet an den bezeichneten Ort zu werfen. Um 2 Uhr Nachts setzte sich der Polizist, bekleidet mit dem Mantel und der Dienstmütze des Admirals Manganari, in deffen Equipage, fuhr an den bezeichneten Ort und warf dort in geheimnißvoller Weise ein Päckchen über den Zaun; dann setzte er sich wieder in den Wagen und fuhr nach Hause. Die Gauner ließen nicht auf sich warten. Durch die äußeren Umstünde getäuscht, krochen sie aus ihren Schlupfwinkeln hervor und öffneten vas hingeworfene Packet, welches natürlich nichts als Zeih- ngspapier enthielt. Sie hatten noch nicht recht Zeit gehabt, sich den Inhalt des Päckchens genau anzusehen, als sie von Gorodowois, welche vom Morgen an auf der Lauer gelegen hatten, festgenommen und auf die Polizei abgeführt, wurden. Beide „Glieder des revolutionairen Executivcomitös\" entpuppten sich einfach als Taschendiebe und Liebhaber sremden Eigenthums. In dem einen von ihnen erkannte man einen Verwandten des Wirthes des Centralhotels. in dem anderen den Dwornik desselben Gasthofes. Die Sache ist dem Untersuchungsrichter übergeben worden.\nKasan. In der Sitzung der Stadtverord. neten am 27. März beantragte, wie dem „Ruff. Kur.\" geschrieben wird, der Stadtverordnete Saussailow die Errichtung eines Denkmals für den in Gott ruhenden Zar-Befreier in Kasan. Dieser Vorschlag wurde einstimmig angenommen und beschlossen, die Genehmigung für Eröffnung einer Subscription zu diesem Zwecke in Kasan und dem Kasanschen Gouvernement nachzusuchen. Es wurde be» schloffen, die GouvernementSlandschastsversammlung, die SemftwoS der Kreise und alle com» munalen Verwalturgen deS Kasanschen Gouvernements zur Betheiligung an der Errichtung dieses Denkmals aufzufordern. Das Denkmal soll auf dem Platze vor dem Stadthause aufgestellt werden"}, {"msg_id": 194262, "doc_id": 273467, "date": "1885-07-06", "heading": "Ria.» в. Juli.", "text": "Teheran, 3. (15.) Juli. Während der letzen zwei Wochen find in Merw und Pul-i-Kisti beträchtliche russische Verstärkungen angekommen. Vier englische Regimenter Infanterie find von Kabul in Herat eingetroffen, vier andere Regimenter sind dorthin unterwegs.\nLondon. 3. (15.) Zuli. Im Unterhause theilte Churchill mit, daß Verstärkungen rusfi. scher Truppen bei Zulfikar stattgefunden hätten.\nLondon, 5. (17.) Juli. .Daily Telegraphbezeichnet alle Gerüchte über russische Truppen. Verstärkungen am Zulfikar«Paß aIS übertrieben.\n– Mittelst von Sr. Excellenz dem stellv. livländischen Gouverneur bestätigter Protokoll. Verfügung der Medicinal.Abtheilung der livländischen GouvernementS.Regierung find der Arzt bei der livländifchen GouvernementS.Regierung nnd der Kanzlei deS livländischen Herrn Gouverneurs, Collegienrath vr. mcd. Wiehert, und der frei, prakticirende Arzt vr. mcd. He er wagen al« stellvertretende Rigasche Stadtärzte, gerechnet vom 1. Juli c, angestellt worden.\n8 Windau. 5. Juli. In bet letzten Sitzung der StadtverordUkten wurde, trotz oder vielleicht\ngerade wegen der großen Hitze, auch eine avßer-. ordentliche Zahlung genehmigt. S« hand.lt fich\nnämlich um einen Zuschuß zu den Kosten für die Verarbeitung der Resultate der 1881 ausgeführten Volkszählung im Betrage von etwa 165 Rbl. Die Willigung erfolgte unter der Bedingung, daß die Zahlung erst nach perfecter Arbeit geleistet werden soll. Daß zuverläffize« statistische« Material sür die Lösung verschiedener praktischer Fragen in großen und kleinen Verhältnissen eine unentbehrliche Basi« bildet, davon läßt fich leicht Jeder über» zeugen. C« werden daher auch Communen gern bereit fein, zu solch, n Zwecken Opfer zu bringen. Das Interesse für die letzte Zählung ist aber be. deutend abgekühlt, weil die Resultate so lange auf fich warten lassen. Ein Zeitraum von bals vier Jahren kann schon ganz bedeutende Verschiebungen der statistischen Verhältnisse herbeisühren. Außerdem war anfangs nur die Rede von Geldmitteln zur Bewerkstelligung der Zählung, während nachträglich die Städte auch zur Bestreitung der Verarbeitung«, kosten herangezogen werden. —\nEndlich brachte unS ein Gewitter, daS mit geringen Unterbrechungen von gestern Mittag bi« heute 3 Uhr Nachmittag« anhielt, den lang, ersehnten Regen und zwar in der für unsere Breiten ganz respectablen Menge von etwa 34 Millimetern. Auch der trägste Rinnstein gerieth dabei mit seinem Inhalt in die heftigste Wallung.\nEin schöne« Bild entfaltete fich heute Morgen vor unserem Hafen. Von Norden dampften vier Monitore und ein größerer KronSdampsec heran. Auf unsere? Rhede lag ein englischer Dampfer, der davon nicht die geringste Notiz nahm. Unsere kleinen Lootsendampfer waren fchoa zeitig auf der Rheoe erschienen. Nachdem, wie eS schien. Peilungen auf der Rhede stattgefunden hatten, dampften die fünf Fahrzeuge wieder nach Norden zurück.\nLibau 5. Juli. Sechs «ächtige Panzerschiffe, .Peter der Große\", .KnjäS PofcharSky\". .Admiral Greigh\". .Admiral Spiridow\" „Admiral Lasarew\" und.Admiral Tschitschagow\" grngen gestern wie die „Lib. Ztg.\" berichtet aus unserer Rhede vor Anker. Der Zollkreuzer „Strash\" war ihnen entgegen gefahren und brachte den Admiral an Laad. Mehrere Ruder» böte und Dampfbarkafien kamen an Land, um Lebensmittel, frisches Waffer ,c. zu holen. Heute gehen einige Fahrzeuge mit Kohlen für die Kriegsschiffe hinaus.\nReval Wie der .Red. Bcob.\" ersähtt. ist der seitherige Procureur in Wilna, Hosrath D öpp. der s. Z. dem Senateur Manassem bet der Rev.fion Liv und Kurlands attachirt war, an Stelle des Staaterath W. Baron Stacke., berg zum estlandischen Gouvernements.Procureur ernannt worden.\n– Wie die .Red. Ztg.\" meldet, ist der Gouverneur von Estland, Fürst SchachowSkoi. am 4 Julr Morgens von seiner Reise nach Petersburg hierher zurückgekehrt.\nStehe Beilage.\n\n\trusfische geo«\"\"ische Gesellschaft veröffentlicht im .Russ Ja»' folgende Aufforderung: Tie meteoro. lo g, s ehe« ourmis s j o n der Kaiserlich rujfischen geographische» Gesellschaft hat feit ihrem Bestehen renientgev Beobachtungen besondere Ausmerksamkeit gewidmet, welche ohne combinirte und theuere Instrumente fich machen lassen, da derartige Beobachtungen einem größeren Kreise von Personen zugänglich find, al» die gewöhnlichen meteorologischen. Anfänglich war ein Programm für Beobachtungen der Niederschläge (Regen und Schnee) und der Gewitter ausgegeben worden. Gegenwärtig hat die Commisfion ihre Aufmerksamkeit auf Beobach. Tungen gewandt, welche gar keine Instrumente erfordern, die somit einem weiteren Kreise von Personen zugänglich find und eine besondere Wichtigkeit für die Landwirthschaft haben. Der Landwirth ist genöthigt, aus viele Naturerscheinungen zu achten, da davon daS Gedeihen seiner Wirthschaft abhängt, und er ge. winut mit der Zeit eine große Uebung in solchen Beobachtungen. Die Resultate von Beobachtungen der Landwirthe in unserem großen Vaterlande können der Wissenschaft fehr förderlich fein, wenn fie rechtzeitig und richtig notirt find. Die Vergleichung der Notizen der einzelnen Lavdwirthe muß felbstverständllch zu interessanten Resultaten führen. Auch sür die Person selbst, welche die Beobachtungen anstellt, werden die Daten im Vergleich zu anderen, nicht blo» au» dem Gedächtniß aufgestellten Notizen von Interesse sein. Noch nützlicher wird für den Beobachter der Vergleich der  feiner Oertlichkeit mit denjenigen der benachbarten, auf Grundlage genauer Notrruugen nach einem einheitlichen Plan, werden. Gegenwärtig hat die Commisfion, nach vorhergegangener Berathung mit erfahrenen Landwirthen, folgende Naturerscheinungen in ihr Programm für die zu machenden Beobachtungen eingefügt: 1) Witterung»ve.hültniffe, die zu den Wirtdschast». Bedingungen im Verhültniß stehen; 2) die Zeit einiger wichtiger WirthfchaftSereignisse; 3) die periodischen Erscheinungen in der Pflanzenwelt; 4) Erscheinungen ia der Thierwelt. S» ist unnöthig, über die Wichtigkeit der Witterung». Verhältnisse für die Landwirthschaft zu sprechen, «ine genaue Notirung der angebellten Beobachtungen kann dem Laudwirth s lost bedeutenden Nutzen bringen. Die Commisfion hat in ihr Programm nur einige, besonder» wichtige Erscheinungen aufgenommen. Sie hat besonders den Schnee, fall und das Thauen des Schnees betont, al» Naturerscheinungen, welche eine besondere Würdigung sowohl hinsichtlich der Wissenschast wie der VolkSwirthschast verdienen. Die Zeit der wichtigsten landwirthschaftlichen Arbeiten, wie die Aussaat drS v etreide» ,c. hat eine so große Bedevtung sür die Landwirthschaft, daß da» Nöthen derselben keine Schwierigkeiten machen kann. Die periodischen Erscheinungen in der Pflanzen- und Thierwelt hängen ebenfalls so eng mit der Land-Wirthschaft zusammen, daß auch die Notirung dieser für den Landmann mit keinen Umständen verknüpft fein kann. Die Commisfion hosst, daß aus diese Erscheinungen auch solche Personen ihr Augenmerk richten werden, welche zwar selbst nicht Landwirthschaft treiben, jedoch außerhalb der Stadt wohnen, oder häufig auf dem Laude fich befinden.\nDie Beobachtungen müssen nach Möglichkeit gleichartig fein, damit fie mit einander verglichen werden können. Zu diesem Zwecke hat die Com-Mission ein Programm ter Fragen ausgearbeitet, welche der besondere» Aufmerksamkeit der Beobachter empsohlen fiud. Selbstverständlich wird nicht Jeder das Programm in seinem ganzen Umfange einhalten können. Bei der Aufstellung eine« Programm» für Rußland sind Pflanzen und Thiere aufgeführt worden, welche zu beobachten nicht Jedem möglich ist. Vou denselben fiud in den betr. «Legenden Wohl auch Exemplare vorhanden, aber dort, wo der Beobachter fich nicht oft befinden kann. Die Commisfion hofft aber, daß da» Mög. lichste gethan werden wird, um dem Programm gerecht zu werden. Andererseits hofft die Commisfion. daß die Beobachter auch solche Erscheinungen notiren werden, welche im Programm nicht aufgesührt find, um daSfelbc nicht ungebührlich lang zu wachen und dann, weil alle einschlägigen Fälle gar nicht vorgesehen werden können. Die Commisfion bofft serner, daß olle Ereigniffe, welche für die Wissenschaft und die Praxis von Wichtig, keit find, von den Beobachtern nicht werden unberücksichtigt gelaffen weiden. Gleichzeitig bittet die Commififon die Herren Beobachter, ihr etwaigen Aussetzungen an, Programm, oder wünschenswerthen Aenderungen an dem. selben mitzutheilen, damit solche bei dem nächstjährigen Programm Berücksichtigung finden können. Nach Empfang der Resultate für daS ganze Jahr, werden dieselben von der Commisfion bearbeitet werden und wird daS Ergebniß dieser Arbeit allen Berichterstattern grati» zuges i.ickt werden, wodurch dieselben die Möglichkeit erlangen werden, ihre Beobachtungen mrt anderen zu vergleichen und allgemeine Echlüffe au, denselben zu ziehen. Diejenigen, welche ein Programm zu erhalten wünschen, mögen fich an d,e rusfische geographische Gesellschaft in Peter», bürg wenden unter Beifügung ihrer Postadresse\nГ? Штп °\" Gesellschaft werd »\nkostenfrei befördert).\n– In diesen %aw ist. wie die .Now.\nIfLbMTIE» . Л R-ichSr°ths.Gut°chten Merhflchft bestätigt worden, welches dem Hofmetster Fürsten R. B Juf supow da? Recht verleiht, auf den Gemahl seiner ältesten Tochter den Garde-Covallerie-Lieutenant Graf\n Namen. Titel\n«nd Wappen der Jussupow's zu üdextr a g e u. da der gegenwärtige Repräsentant dieser alten Familie, Fürst N. B. Jussupow weder Söhne noch gleichnamige Verwandte männlichen Geschlechts befitzt.\n– Ueber die Ernle.Ausfichten in Rußland veröffentlicht die „Nord T. A.\" folgende Depeschen vom 4. Juli:\nRYbt n S f. Die Nachrichten von der Wolga, Wätka und Kama über den Stand des Getreide» lauten ungünstig. DaS Sommerkorn geht zu «runde, die Preise find im Steigen.\nSsjewSk (Gouvernement Orel). TaS Wetter ist der Heuernte überaus günstig, der Ernteertrag ist ei« mittelmäßiger; die Gartenfrüchte leiden unter der Hitze, das Sommerkorn geht zu Grunde,\n\n\tder Roggen ist auf höher gelegenen Feldern unreif Verdorrt.\nKiew. Die Ernte ist mittelmäßig, stellenweife fehr gut arr arideren Stellen aber haben Dürre und H igelschlag fehr geschadet Die Hitze erreicht 43 Grad.\nPerm. Der Roggen ist gut, Sommerkorn mittelmäßig. Viehsutter gut gerathen.\nKamhschin. Die Ernteausfichten \"nd unbefriedigend. ' Viehfutter. Roggen, Sommerkorn. Hirse und Hafer bleiben unter einer Mittelernte zurück. Die Preise beginnen zu steigen.\nZarizhn. Die Ernte ist in unserem Kreise unbefriedigend ausgefallen. Die meisten Kornfelder wurden wegen Dürre und Regenmangels vor der Zeit al» Viehsutter abgemäht. Tritt nicht bald Regen ein, bleiben die Ausfichten für Sommerkorn sehr schlecht. Heu hat eS aus der Bergseite Überhaupt nicht gegeben. Auch jenseit» der Wolga ist die Ernte eine schlechte; desgleichen auch am Stawropolfchen Tract.\nNownoje (Gouv. Ssamara). Im Kreise Rowo.Usen herrscht Dürre. Der Ernteertrag kann im Allgemeinen als zu 15 Pud pro Dessütine angeschlagen werden.\nSsaratow. Der Roggen ficht stellenweise befriedigend, auf daS Sommerkorn hat man nur wenig Hoffnung; an manchen Orten hat man daS Sommerkorn als Viehfutter abgemäht.\nOdessa. Die Ernte ist in der Umgegend von Odessa in Folge der Dürre unter mittelmäßig; die Körner find wie angebrannt. In den mittleren und nördlichen Kreisen BeffarabienS ist die Ernte gut. ebenso auch in Podolien, angesongen vom Kreise Balta.\n— Der Commandeur des 34. Starodubschen Dragonerregimeuts, Obüst'Baron Rahden ist. wie der „R. Jnv.\" meldet, am 4. Juli seiner gegenwärtigen Stellung enthoben und der Armee-\n zugezählt worden. — Der\nContreadmtral Kumani ist zum Stadthauptmann von Sewastopol ernannt worden.\n– Ter jüngere GeschästSsührer der Kanzlei des gelehrten Comites beim Hiuptstabe, Obrist. Lieutenant Blum ist, wie der „R. Jnv.\" meldet, zum Militairagenten inKopen-Hagen und Stockholm ernannt worden.\nWarschau. Am 24. Juni eröffnete, wie den „Nov.\" geschrieben wird, die am Tage vorher aus Petersburg eingetroffene Commission zur AuS» sührung de» am 3. Juni Allerhöchst bestätigten ReichSrathSbefchlusseS hinsichtlich der Umgestaltung der polnischen Bank und ihrer Filialen in Abtheilungen der ReichSbank ihre Thätigkeit Zum Bestände der Commisfion gehören unter dem Präfidium deS Gehilfen de» Dirigirenden der Reich», bank, wirkl. Staatkrath» Shukowltki, der AbtheilungSchef der ReichSbank Jwafchtfchenko und der Chef der Tulafchen Filiale Baron Driefen. fowie einige Beamte deS Finanzministeriums. Zu den Arbeiten find der Präses der polnifchen Bank, Baumgarten, und ern'ge von demselben er. wählte Beamte derselben Bank hinzugezogen worden. Die Commisfion wird fich vor Allem damit be. schüstigen. dte Frage klar zulegen, tn welchem Maße auf die künftige Filiale der ReichSbank da» allgemeine Reglement der ReichSbankcompto re mit allen gesetzlichen Bestimmungen angewandt werden kann und welche Abänderungen und Abweichungen unerlößlich sein werden, sowie, ob c» nicht angezeigt wäre, in einigen Fällen, die gegenwärtig in der polnischen Bank bestehenden Verordnungen sür Rechnungsführung. GefchäftSführung und Sontrole beizubehalten. Nach Entscheidung dieser Hauptfragen hat die Commisfion zu bestimmen, welche Abheilungen sofort einzurichten find und wie die Abtheilung deS Comptoirs zu organisiren ist. welche die Liquidation derjenigen Operationen zu leiten hat. für welche eine besondere Liquidation», rechnung geführt wird. Die Commission hat ferner eine Revision der Credite und de» Wechfelportefeuille» vorzunehmen, sowie die Rechnungsführung, den Geschäftsbetrieb und die Controlle zu infpiciren und ein Project für die Einrichtung de» Warfehauer Comptoir» der ReichSbank und ceren Unter, abtheilungen aufzustellen, «ei der Umgestaltung der zehn Abtheilungen der polnischen Bank in Abtheilungen der ReichSbank hat die Commiffion zu bestimmen, ob eS nicht nothwendig fei, einige Abweichungen von der allgemeinen GefetzeSvorschrift, den Instructionen und Reglements zu gestatten, und ob eS nicht gerathen würe. diese und jene Eigenthümlichkeiten tn der Kaflenordnung. der Gelchüftssührung. die Buchführung und der Sontrole in den Abtheilungen der polnischen Bank bei» zubehalte.'. Die Commisfion hat serner fich mit der gegenwärtigen Ordnung der Abrechnungen der Filialen der polnischen Bank, sowie mit ihrer Abhängigkeit von derselben vnd mit ter Contiolirung letzterer bekannt zu machen und zu bestimmen, ob c« möglich sei, diefelbe» von der Abhängigkeit von der polnifchen Bank zu befreien und zu selbständigen ReichSbankcomptoiren zu machen, oder ob es fich empfehlen follte. diese Comptoire zeitweilig noch in Abhängigkeit von der polnischen Bank zu belassen. Um die Umge. staltung der polnischen Bank und ihrer Filialen zu beschleunigen, hat die Commisfion die Pflicht, zu bestimmen, ob eS nicht nothwendig sei, irgend welche besondere Maßregeln zur Beförderung einer geregelten Geschäftsordnung im Interesse de» Publicum? und der Bank zu ergreifen. DiefeS ist daS Relumö der in den hiefigen Zeitungen publicirten Instructionen, welche bei der Umgestaltung der polnischen Bank a!S Rieht chnur dienen follen. Die Umgestaltung einer Creditinfiitution, welche im Laufe von mehr al» 50 Jahren fich eine große Popularität in unferem Land' erworben hat, erregt hier da» größte Interesse, nicht nur in den industriellen und commerzielle» Kreifen, fondern in allen intelligenten Schickten der Bevölkerung. Die Warschauer Presse hat bereit» begonnen, d'ese Frage zu erörtern und sprach die Anficht au» daß. fall» der Wirkungskreis der polnifchen Bank beschränkt werden sollte, c» nöthig sein\n«.Т. '\"buflr.elle Actienbank zu gründen, deren Statuten bereit» zur Bestätigung vorgestellt der'bn,!Q, 1828 bestätigte Reglement\nФ'\" *slnf ift beitntlich v°» dem der  Auf Grundlage ihre»\nnr prüngl,chcn Reglement« ist die polnische Bank glnchzert'g DiScont -, Deposit-, Hypo he.\nZni OцЩв&gt; «\"wmisfion». und industrielle Bank. Sie machte n.cht nur die verschredenflen Operationen, sondern sührte auch\n\n\tselbständige Unternehmungen aus und war eine kräftige Stütze der örtlichen Industrie. So hat u « die polnische Bank den Augustowschen Canal gebaut den Weichselhafen, die Lager. Häuser .n Warschau u. f. w. Ei. eröffnete den Landwirthen Specialcredite zum Ankauf vou Pferden und landwirthschaftlichen Gerathen und Maschinen und gab den Fabrikanten ausreichende Vorschüsse. Alle Unternehmungen der Bank wurden aber vor 20 Jahren liquidirt und daS Grundcapital bedeutend verringert, ferner verlor fie das Recht der Ausgabe eigener Obligationen, fo daß ihre Thätigkeit in letzter Zeit stark eingeschränkt war. Von ihrer früheren Thütigkeit war ihr nur der Vorschuß auf Waaren und ein solcher behus» Ankauf von landvirthfchastlichen Maschinen «nd Gerüthen geblieben. Indeß war der Umfang der Operationen der Bank in diesen beiden Zweigen nur unbedeutend im Vergleich zu ihren Finanzoperationen. Nach dem letzten Bericht der Bank pro 1684 waren 856.418 Rbl. an Vorschüssen auf Waaren und 277.201 Rbl. zum Ankauf von landwirthschaftlichen Maschinen verabfolgt worden, wühreud gleichzeitig die Bank an diScontirten Wechseln, Giro ContiS nnd offenen Crediten einen Umsatz von 187,747.398 Rbl. gemacht hatte.\n* «urSk. Ueber den am 29 Juni ». с\nin KurS! stattgehabten, vor einigen Tagen telegraphisch gemeldeten Brand gehen unS folgende näheren Mittheilungen zu:\nDer Brand brach gegen 5 Uhr Nachmittags in dem von den Straßen: Cherffonskaja, Solotarevskaja. Awraamowskaja «nd Preobrashevskaja begrenzten Quartal, in einem an der Awramowskaja Straße belegenen Hosgcbüude auS, verbreitete fich bei dem herrschenden starken Winde über den ganzen Complex und ging schließlich auf den durch die Solotarewskaja. Straße getrennten gegenüber, liegenden Complex über. Da« erstgenannte Quartal ist vollständig eingeüschert worden, wührend ia dem letzterwähnten Compl«x nur ein Ha«« mit deu Nebengebäuden abbrannte. Der Gesammtschaden beziffert fich. so viel fich bisher hat feststellen laffen. auf annäherungsweise 600 000 Rbl, wovon ca. 220.000 Rbl. durch Berficherung gedeckt find. Betheiligt an dem Brande find 10 Affecuranz. coo pagnieen. von denen, soviel wir erfahren haben, die Gesellschast .Rosfija« allein ca. V» des Schaden» zu tragen hat. Garnicht betheiligt ist unter Anderen die Baltische Feuerverficherung». gesellschast. J. Е.\nKagul (Gouv. Brffarabien). Seit etwa drei Jahren müht man fich in unserer kleinen, etwa 5000 Einwohner zählenden Stadt vergeblich ab die Wahl eine» Stadthaupt» zu Stande zu bringen. In diese» Tagen nun. so schreibt man den „Russi. «ed.\". wo man wieder einen solchen Wohlversuch machte, kam c» zwischen den einander feindselig gegenüberstehenden Wühlergruppen zu einem erbitterten, blutigen Kampf. Auf dem Kampfplatz blieben ein Todter und mehrere schwer Verwundete zurück. Unabhängig von der selbstverständlichen gerichtliche» Untersuchung hat auch der Gouvernementschef einen Beamten zu besonderen Auftrügen. Herrn Nakko, hergesandt, um fich über die Sache zu insormiren.\nAn« Krassnowodek wird be? „Nowoje Odosrevije« geschrieben:\nZwei große Hüfen und Ы»« Meere Suser find «it\nMaterialien zum Bau der Tran skaspifchen Bahn bedeckt. Seit der Ankunft deS Generals Annenkow schreiten die Arbeiten rasch vor. Schwierigkeiten finden fich aber in Folge deS Mangels an Werlstütten. welche die FeuerSbrunst in Kifil.Arwat zerstört hat. Dieser Unglücksfall wird der Nachlässigkeit der betr. Beamten zugeschrieben, welche der Verwaltende auS der Zahl seiner näheren Bekannten angestellt hat, die durchaus sür сей Eisenbabndienst nrcht vorbereitet waren. Auf diesen Umstand hat General Annenkow feine besondere Ausmerksamkeit gewandt. Ein besondere» Uebel beim Elsenbahnbau ist c», daß allerlei unbekannte Leute, ruinirte Kaufleute, Händler und verabschiedete Beamten. Lieferungen übernehmen. Diese Leute haben keine Capitalien, übernehmen aber keck jede Lirserung und exploitiren auf schändliche Weise dte Arbeiter"}, {"msg_id": 144105, "doc_id": 201224, "date": "1871-02-23", "heading": "Riga, 23. Februar. Wir veröffentlichen heute den W", "text": "Narva. 21. Februar. Die „Nord.Pr.\" schreibt: Bon dem Präsidium des Verwaltungsrathes der Baltischen Bahn geht uns in Bezug auf die gestern abgedruckte (auch unS zugegangene. D. R.) Depesche aus Narva von einem angeblichen Unglücksfall auf dieser Bahn folgende Berichtigung auf telegraphischem Wege zu, die wir um so bereitwilliger veröffentlichen, als die betreffende Nachricht, die sich als ungenau ausweist, von uns selbst nicht controlirt werden konnte.\n\n\tDie flnb. Pr.\" bringt in ihrer Nr. 4? sotgeNdes Telegramm:\n„Narva. 18. Februar. Der heute Morgen von St. Petersburg abgegangene Eisenbahnzug ist auf der 9 Werst von Narva in Folge eines Schienenbruches entgleist. Eine Nescrvemaschine. welche zur Hilfsleistung gesandt wurde, entgleiste bei dem Bahn-Hofe von Narva Es hat kein Verlust von Menschenleben\nstattgefunden.\"\nDer „Nord. Pr.\" gegenüber, einer Zeitschrift, die bisher in alleu ihren die baltische Bahn betreffenden Artikeln rücksichtsvoll das Juteresse dieser Bahn fördern half, halte ich mich zu einer Zurechtstellung der vorstehenden Depesche verpflichtet. Der Sachverhalt ist nämlich folgender:\nAm 18 d. M. entgleisten zwischen der 249. und 250. Werst zwei Räder des letzten Wagens vom Güterzuge Nr. 102 in Folge eines Schienenbruches, der rechtzeitig bemerkt wurde, trotz der langsamsten Bewegung des Zuges. Dieselbe Maschine brachte in Folge dessen die vorderen Wagen zur Station Narva, ließ diese dort zurück und holte dann den entgleiste» Wagen ebenfalls dahin. Bei dieser Gelegenheit ist weder ein Versehen des Dienstpersonals noch irgend eine Unannehmlichkeit vorgefallen. konnte nicht einmal erschreckt werden, weil dasselbe von dem Schienenbruch Kenntniß hatte. Die Reservemaschine von Narva hat die Station an dem gedachten Tage nicht verlassen. Die beiden von Petersburg resp Neva! abgelassenen Personenzüge haben in Folge dieses Vorfalls auf den Stationen Jamburg resp Narva einen kurzen Aufenthalt erlitten.\nDer Präsident des Verwaltungsraths.\nPetersburg Die uns noch immer nicht zugegangene russ. „Pet. Ztg.\". die sich stets ihres rein objectiven Standpunktes und ihrer Uuparteilichkeit bei Beurtheilung deS deutsch-französischen Conflicts gerühmt hat, schreibt, wie wir der deutschen „Pet. Ztg.' entnehmen: „Die Ketten eines schimpflichen Friedens haben den entkräftete» Körper Frankreichs umschlungen. Was man vo» der Rücksichtslosigkeit des Siegers erwarten mußte, ist geschehen. Drückendere Bedingungen kounte mau nicht erfinden, ohne selbst diejenigen zu empören, die gleichMg auf das Schicksal der Franzosen blicken. Die Thatsache ist stärker als alles Wehklagen und wir enthalten uns desselben. Europa sieht, welche Saaten internationaler Zwistigfeilen jetzt gesäet werden- Nicht die deutsche Kriegscontribution von Milliarden, sondern das Herausreißen von Hnnoerltausenden von echten Franzosen aus einer ihnen theuren politischen und socialen Organisation — das ist's, was aufbringt und einen neuen Sturm vorbereitet. Der temporaire Sieg eines pamellen Princips über ein allgemeines, h. h der nationalen Bestrebungen über die allgemein menschlicheu, kann nicht dauerhaft sein. Der Fortschritt hat noch nie eine Rückwärtsbewegung gemacht (sie!) und diejenigen, welche man durch Gewalt nach Deutschland getrieben, werde» nur die Anstifter einer neuen deutschen Bewegung sei», welche da* Gebäude des Ceutralismus und Militarismus uutergrqvt. Aber die übermüthigen und unbeugsamen Sieger mögen vorher wissen. daß ihre Feinde thuen keine Schonung angedeihen lassen werden, daß weder Krupp'fche Kanonen noch strategische Künste sie vor der zerfetzenden Wirkung der Ideen des VolkSrechtS und der socialen Wiedergeburt schützen werden.\" In dieser faßlichen, Kberal-gelchrtobjectiv gehaltenen Auseiuandersctzung geht eS noch mehrere Spalten weiter.\n— Die „N. P.\" entnimmt der unS noch immer nicht zugegangenen „8.-Z.\" : Die Gesammteinuahme der russischen Eisenbahnen belief sich nach osficiellen Nachrichten während der Zeit vom 1. Januar bis zum 1. September ans 50.238,816 Rbl. im Jahre 1870, gegen 43,604.671 Rbl. im Jahre 1869, wobei befördert wurden: Passagiere 9.901993 im Jahre 1870 und 8.452.941 im Jahre 1869; Güter 414'Л9Ш. Pud im Jahre 1870 gegen 369Vi0 Mill. Pud im\n\n\t; Zahre 1869. Aum 1. September wurden expiât\nj im Jahre 1870 8903 Werst Eisenbahnen, darunter 916 Werst, die der Krone gehörten, gegen 6473 Werst im Jahre 1869. \"Hiernach stieg vom 1. September 1869 an während eines Jahres: die Ausdehnung der Schienenwege um 37'/, Proc, der Ertrag um 15V» Proc., die Passagierbewegung um 17Vi» Proc., und der Gütertransport um fast 12 Proc. Von 22 Linie», die bis zum Jahre 1870 dem Verkehr übergeben wurden, wiesen im Jahre 1870 gegen daö Jahr 1869 einen Überschuß auf 15, ein Minus 7. Einen Ueberschuß erzielte» die Bahnen: Gruschewka-Rostow 81,5 e Proc, Warschau-Terespol 56,» Proc, Riga-Dünaburg 44.55 Proc., Kursk-Kiew 35,75 Proc., Riga-Mitau 33.,? Proc., Warschau-Bromberg 31,5, Proc., Orel-Witebsk 26,«Z Proc.. Petersburg-Warschau 23,0« Proc.. Dünaburg-Witebsk 22, n Proc., Peterhof 17,»» Proc, Moskau-Kursk 16,2« Proc., Warschau-Wien 13.-s Proc.. Lodz 10,54 Proc., Wolga-Don 7,11 Proc., Zarskoje – Selo 2,«, Proc. Ein Minus stellte sich auf folgenden Linien heraus: Rjashsk-Morsch»nsk44.?i Proc , Räsan-Koslow 44,, i Proc.. Mostau-Räsan 23.,« Proc.. Koslow-Woronesh 23,0? Proc., Moskau-Nischni-Nowgorod 9,is Proc.. Nikolai-Eisenbahn 9,? Proc. und Schuja-Jwanowo 4,3 Z Proc.\n— Auf Grund einer Unterlegung des Ministercomités vom 27. Januar hat Se. Majestät der Kaiser zu befehlen geruht, gemäß der bisher bestehenden Ordnung communale Aemter in den baltischen Provinzen beklebende Personen von der bevorstehenden Retrutirung zu befreien. (R.-A.)\n— Am Sonntage, den 14. Februar, hat Se. Durchlaucht der Prinz Heinrich VJI. Reuß, Gesandter des Norddeutschen Bundes, die Ehre gehabt, Sr. Majestät dem Kaiser officiel! mitzutheilen, daß Se. Majestät der König von Preußen die Würde des Deutschen Kaisers angenommen habe. (I. de St. P.)\nPetersburg, 21. Februar. Der „Reg-Anz.\" brachte unlängst eine Reihe von Artikeln über „Dorfcreditanstalten in Nußland\". Die „Nord. Pr\" faßt in Folgendem das Wesentlichste des reichen Inhalts zusammeu: Das Bedürfniß nach Creditanstalten für Bauern wurde besonders fühlbar im letzten Decennium, als die ländliche Bevölkerung, von ihren Verpflichtungen gegen die Grundbesitzer befreit, ht eine für sie ganz neue Lage gestellt war. Das Bestehen eines billigen Credits erweist sich als um so wichtiger, wenn man in Betracht zieht, daß ohne periodische Ausgaben für landwirtschaftliche Gcräthe. für Aussaat, für Vieh ?c. keine rationelle Landwirthschaft möglich ist. Wie diese mehr oder minder vorherzusehenden Ausgaben, so treffen auch außerordentliche, wie z. B. bei Brandschaden, Hagelschlag. Biehfall, den Bauer sehr häufig in einer solchen Zeit, wo er seine landwirthschaftlichen Producte noch nicht zu Gelde gemacht hat und daher bei Maugel an billigen Creditanstalten entweder seine Erzeugnisse und Gerätschaften unter dem Werth verkaufen muß, oder unter den drückendsten Bedingungen von den örtlichen Wucherern, in Großrußland von den Wirthen der Schänken, in Nordwest- und Südwestrußland von den Juden und polnischen Arreudatoren, Geld aufnehmen muß. Es versteht sich von selbst, daß Creditanstaltcn für Banern so einfach als möglich eingerichtet sein müssen; man filtdet daher in den bestehenden Anstalten weder eine ausgebreitete Verwaltung, noch eine verwickelte Buchhaltung, noch Operationen wie Wechseldiscont«, Kauf und Verkauf von Procentpapieren :c. Dagegen trifft man aber wieder in ihnen auf solche Operationen, wie sie in städtischen Banken keinen Platz finden können, wie z. B. Vorschußleistung auf Rekrutenquîttungen, auf Cautionen:c. Die nächste Qurlle für Vorschüsse bilden die bei den meisten Gemeinden existirenden Gemeindecapitale (VipcKie капиталы), welche aus freiwilligen Einlagen und zufälligen Einkünften der Gemeinde gebildet werden. Die Gemeindecapitale der früheren Neichbauern wer-\n\n\tden aus Grund einet besonderen Instruction bei Domainenministeriums von dem Dorfältesten und zwei von der Gemeinde gewählten Gehilfen verwaltet und haben den Zweck, im Falle der Noth den einzelnen Gemeindezliedern Vorschüsse zu machen und Ausgaben für nothwendige Meliorationen zu decken.\nDasselbe kann man auch von den seit dem Statut vom 19. Februar 1861 bestehenden Gemeindecapitalen der früheren Leibeigenen sagen, nur reichen die in denselben befindlichen Summen noch lange nicht hin, um alle eines Vorschusses bedürftigen Gemeindeglieder zu befriedigen. Creditanstalten, im vollen Sinne des Wortes, kamen vor Einführung der Bauernreform nur als Ausnahmen vor und bestanden bei den Reichsbauern zu jener Zeit auch nur als Regierungsinstitute. Die Dorf baute« der früheren Appanagebauern wurden feit dem Jahre 1837 auf besondere Verfügungen des Appanagedepartements und mit Genehmigung des Ministers des Kaiserlichen Hofes eingerichtet. Bis zum Jahre 1861 bestanden 122 solcher Banken mit einem Gesammtcapital von 800.000 Rbl, von denen gegen 600,000 Rbl. den Bauern vorgeschossen waren; die oberste Aufsicht führte das Appanage-Comptoir. Jede Bank nahm Geldeinlagen in vollen Rubeln von den Bauern an und zahlte ihnen 4 Proc. jährlich; die Einlagen selbst konnten zu jeder Zeit zurückgefordert werden. Vorschüsse wurden im Betrage von 2 -300 Rbl. pro Seele und auf die Zeit von einem Monat bis zu drei Jahren gemacht; Vorschüsse von 300 -500 Rbl und Termine von 5 Jahren waren nur mit Genehmigung des Dirigi» renden des AppanagecomptoirS zulässig. Wer eine Anleihe machen wollte, mußte ein Zeugniß der Gemeinde über seine gute Führung vorweisen und nach Maßgabe des Betrages der Summe eine gewisse Anzahl Bürgen stellen: auch wurden Häuser, Scheuneu und Land, letzteres zu einem Dritttheil des Werthes. als Unterpfand angenommen. Konnte der Debitor den Vorschuß nach Ablauf der Frist nicht zurückzahlen, so wurde ihm zuerst ein weiterer Termin, bis zu 3 Jahren, gegeben und war er auch dann zahlungsunfähig, so wurde dasjenige von seinem Eigenthum, das er entbehren konnte, verkauft; deckte die hieraus erhaltene Summe die Schuld nicht, so hielt sich das Comptoir an die Bürgen. Nur im Falle von unverschuldetem Unglück, wie Brandschaden, Viehfall :c. war noch eine weitere Terminverlängerung gestattet.\nAttf Grund der am 26. Juli 1863 Allerhöchst bestätigten Verordnung des Ministeriums, durch welche die Appanagebauern den allgemeinen Gouvernements- und Kreislandschaftsinstitutioneu unterstellt wurden, blieben die Dorfbanken derselben auf den früheren Grundlagen bestehen, nur wurde ihre Verwaltung den Gemeinden unter Aufsicht der Friedensvermittler übergeben. In Betreff der Besoldung der mit der Buchführung betrauten Personen hat das Ministerium des Innern bestimmt, daß der Betrag derselben von der Entscheidung der Gemeindeversammlung abhängen und aus den Gewinnen von den Operationen der Banken gezahlt werden solle. Für Bauern, welche industrielle Etablissements besitzen oder solche einrichten wollen, sind bei den Äppanage» comptoireu in Moskau, Zarskoje-Selo, Wätka und Samara besondere Industriebauten gegründet.\nBei den früheren Reichsbauern bestehen statt der Banken Spar- und Hilfskassen. Durch einen Allerhöchsten Befehl vom 10. Juni 1839 wurde der Domainenminister beauftragt, ein dctaillirieS Reglement zur Verwaltung dieser Kassen zu entwerfen. Am 7. März des folgenden Jahres wurde ein solcher Entwurf bestätigt und versuchsweise für die Sparkassen der Gouvernements Petersburg, Moskau, Jaroslaw, Tambow und Smolensk eingeführt; allmählich wurden auch die Kassen in den übrigen Gouvernements nach diesem Reglement organisirt. so daß im Jahre 1863 schon 1726 Spar- und 2809 Hilfstassen bestanden Im Jahre 1864 belief sich die Summe der in den-\n\n\t– selben hinterlegten Depofltà auf 3,300,000 Nöl. uttS waren den Bauern Vorschüsse im Betrage von 7,500,000 Rbl. gemacht worden. Auf Gründ deS erwähnten Reglements wurden diese Kassen von dem Gemeindeältesten nebst zwei Beisitzern uuter der Aufficht des Chefs des Domamenbezirks verwaltet; die Buchführung war einem Schreiber übertragen. Die Spukassen nahmen sowohl von Reichsbauern, als von beurlaubten Soldaten, die sich auf Domamen niedergelassen, von Kaufleuten und Meschtschanen Dep»stta an. Diese durften nicht weniger als einen\nj Rubel betragen und brachten jährlich 4 Proc. Die\n! hinterlegten Summeu konnten bis zu einem bestimmten Betrage — bis 100 Rbl. mit Genehmigung der Bezirksverwaltung, höher mit Genehmigung des Domamenhofs — zur Verstärkung des Fonds der Hilfskassen verwandt werden. Letztere bestanden außerdem noch aus dem Oekonomiefonds und den Gemeindesummen. V»rschüsse wurden nur Hauswirthen oder Familienältesten, mit Genehmigung des Domamenhofs aber auch der ganzen Dorfgemeinde zu nützlichen Unternehmungen, wie Meliorationen, Gründung von wohlthätigen Anstalten ?c., gemacht. Jeder Hauswirth konnte nach Beibringung eines Zeugnisses über gute Führung und einer gewissen Anzahl Caventen I—6o Rbl. auf 6 Monate bis zu 3 Jahren zu 6 Cpt. vorgeschossen erhalten. Konnte die Anleihe nach Ablauf des Termins nicht zurück» gezahlt werden und waren die Caventen zuverlässig, so wurde die Rückzahlungsfrist um ein Jahr verlängert War der Schuldner auch dann noch zahlungsunfähig, so wurde die Schuld auf Grundlage des Dorfzerichtsstatuts auS dem Vermögen des SchuldnerS resp, der Caventen eingetrieben. — Als die Reichsbauern im Jahre 1863 den allgemeinen Landschaftsinstitutionen unterstellt wurden, trug das Ministerium des Innern bei dem Domàenministerium darauf an, daß ein Normalstatut für Gemeindebanken der früheren Neichsbauern entworfen werde. Das in Folge dessen entworfene Pceject ist jedoch bis jetzt noch nicht bestätigt worden, da man zuerst die définitive Reorganisation der Wolostverwaltungen abwarten will. Gegenwärtig sind theilweise noch die früheren Regeln in Geltung, theilweise werden die Vorschüsse auf Gemeindebeschluß herausgegeben. — Bei den früheren Leibeigenen der Privaten fing man seit Auf-Hebung der Leibeigenschaft an. Creditanstalten eiuzurichten. Laut Art. 184 bis 186 des allgemeinen Statuts vom 19. Februar 1861 haben die Bauern daS Recht, selbständig den ModuS der Bildung von Gemeindecapitalien zu bestimmen, sowie die Gemeindesummen zu verwenden. Gegenwärtig bestehen Dorfdanken und Vorschuß- und Sparkassen für früher leibeigene Bauern in 21 Gouvernements, nämlich in Grodno, Kaluga, Kostroma. Kursk, Moskau, Nishni-Nowgorod. Nowgorod, Orel. Pensa, Pskow. Petersburg. Simbirsk. Samara, Twer, Tula, Jaroslaw, Wilna, Wladimir. Wologda, Woronesh und Wätka. Im Gouvernement Livland besteht außer der im Jahre 1849 bestätigten Bauerrentenbank eine am 21. März 1869 bestätigte Bauervorschuß, und Sparkasse. In Estland können Bauern nur aus der estlandischen Vorschußkasse Vorschüsse erhalten. In den Gouvernements Perm und Ufa bestehen nur unter den Baschkiren Vorschußkassen.\ns Odessa, 17. Februar. Die „Nord. Pr.\" ent.\nnimmt dem „Odess. Boten\", daß die Gesellschaft für\nj die bäuerliche Oetonomie Südrußlands gegenwärtig in Specialcommissionen folgende Fragen beräth: Ueber die Aufmunterung des Waldbaues und Schonung der vorhandenen Wälder und über die Untersuchung des Nutzens verschiedener landwirthschaftlicher Geräthe, deren Zahl in Folge neuer Erfindüngen jährlich wächst und deren vergleichende Abschätzung für einzelne Personen fast unerreichbar ist. Was die Wälder betrifft, so soll, wie gerüchtweise verlautet, die erwähnte Gesellschaft gesonnen sein, sich für die Beschränkung des Nutzungsrechts der Privatwälder auszusprechen"}, {"msg_id": 195277, "doc_id": 275227, "date": "1885-12-03", "heading": "Inland.", "text": "** Petersburg. 2. December. Zu der Ober-Militair»edteinalver»attu«g tagt gegenwärtig cmc besondere Eommiffion. welche unter Be» theiligung einiger Bertreter der Reichscontrole mit der Ausarbeitung neuer Regeln über die Herstellung von Arzneimaterialren für alle Theile der Armee beschäftigt ist. Die Eommiffion ist auf Veranlassung de» Reichsrath» niedergesetzt worden, welcher eine durchgreifende Aenderung de» bestehenden Modus der Beschaffung von Arzneimitteln für die Armee wünscht. Zur Zeit werden die Gutachten der Medicinalinspectoreu der einzelnen Militärbezirke über diese Angelegenheit eingeholt. —\nWarft»«. Die Krisis i« de« Verhältnisse« der Grundbesther beginnt fich hier, wie man der .New. Wrewü- schreibt zu verschärfen. Der Frühling ist noch in Wetter Ferne »nd fchon weife» Thatfachen «it größter Bestimmtheit darauf bin. daß die Lage vieler größerer Gutsbesitzer im Laude, « Folg- der ««erträgliche« Creditverhältniffe »nd de» einschränkten Absätze» der Prodncte, nicht nur schwer, sondern einfach hoffnungslos ist. Der preußische Zoll auf unser Getreide und unser Holz trug feiue Früchte — das Land durchlebt eine schwere Krisis, da die Gutsbesitzer ihre früheren Einkünfte von ihren Gütern eingebüßt und fich nicht rechtzeitig für die Einfohrung eines neuen SirthfchastSshstem», da» den gegenwärtigen Absatz, bedingungen landwirtschaftlicher Producte Rechnung trüge, vorbereitet haben. Man könnte einen Theil dieser Producte in Libau absetzen; die Entfernung ist aber groß und a« eine Ermäßigung de» Tarif» auf dieser Strecke für die örtlichen Verkäufer hat «och Rie«and gedacht Eine solche Ermäßigung — nnd wäre c» auch «vr eine zeitweilige, z. v. sür die Dauer eine» Jahre» — wäre nicht nur eine ökonomische, sondern i« gegebenen Augenblick auch eine rein politische Maßregel. Die Krone würbe nicht» dadurch verlieren; im Gegentheil, fie würde durch die erhöhten Einnahmen zweier Eisenbahnen, der PeterSburg.Warschaver «nd der LibaU'Romnher, gewinnen, welche jährlich Subsidien fordern. Und iv der That. eS ist sonderbar: die PeterSburg.Warfchauer Bahn hat unlängst die Zahl ihrer Zöge hierher vermindert uud denkt auch\n\n\tnicht im Geringsten daran, ihre Krachten »u ver. mehren j ihre Tarifsätze find für fast alle Güter hoher, al« die der Localbahnen. Und dabei liegt im Lande eine Menge von Gütern, welche keine« Absatz in'« Ausland finden können.\nAus diese Weise verschließen  un« selbst, wie absichtlich die letzte Möglichkeit, die örtlichen Producte an den Hase» »u bringen aus dessen Entwickelung wir so große Hoffnungen gesetzt haben. Ich wieberhole, daß die örtliche landwirthschaftllche Krisis fich scbo» i« eine Kttfi« der «rundbefitzer verwandelt hat und man kann dieselbe nicht unberücksichtigt lassen, nm so mehr, »l« bi« jetzt die vauer.Agrarbank ihre Operationen noch nicht er. öffnet hat und daher die hiefigen Güter von au«, läudische» Kapitalisten werden aufgekauft werdeu.\nJn der örtlichen Preffe findet man schon genug Fülle verzeichnet daß Güter im öffentlichen Meist, bot zweifach so billig verkauft wurden, »l« für dieselben vor nur wenigen Jahren erzielt wvrbe. (Die polnische .Laudwirthschastliche Leitungführt die interessante Thatsache an. daß ein große« Gut iv der Nähe von Warschau öffentlich für 160,000 «bl. versteigert wurde, auf welchem 600.000 Rbl. Hypothekenschulden lastete«. Die Creditore kauften gemeinschaftlich die Besitz, lichkeit uud theilten da» Areal unter fich. al« ob c« da» Eigenthum eine» fallirten Kaufmann» gewesen wäre (stehe pag. 674. Rr. 74 d. I.). Diese Thatsachen beziehen fich freilich meist auf Güter mittlerer oder geringer Größe.\nDie Lage der großen Güter ist indeß am nicht» besser. Iv polnische« Zeitungen wurde der Einzel» verkauf einer ganzen Truppe von Vorwerken und Farmen de» riefigen Gate«  (Gouvernement Siedl«) de» Grafen Zamoiski, de» Sohne» jene» Andrea» Zamoiski, »elcher vor 20 Jahren einer der Mvsterlandwirthe de» Laude» war. annoncirt Hier in Warschau kann man leicht den Grund de» verkaufe» diese» Gute» in Erfahrung bringen, da alle Zamoiski'» ein gemeinsame» Comptoir, welche» die Ve, waltung ihrer Güter leitet, in Warschau haben. E» erweist fich, daß der Besitzer von Kolodenz (zu welchem Gute circa 100 Dörfer gehören), welcher selbst sehr ökonomisch lebt, au» Mangel an Capital nicht im Stande war, einige sür da» Gut nothwendige industrielle Anlagen zu mache» und daß die «»»gedehnte» Borwerke deshalb nicht die normalen Erträge gaben. Die ungeheuren Wälder aber find mit Servituten zum Besten der Bauern belastet und die zweijährigen Bemühungen de» Grasen, eine rationelle Waldwirth, schaft mit jährlichen Holzfchlägen einzuführen, führten zu keinem Resultat, da die der Regierung vor» gestellten Pläne einer obltgatorifchen Forstwirth, schaft, verschiedener Formalitäten wegen, »icht bestätigt weide» konnten. Da» Gut gab in feine« ganzen Umfange nur 8 pCt. Einnahmen und daher beschloß der Besitzer, seine Einbußen zu ver» mindern, indem er einen Theil desselben verkaufte und wäre sogar geneigt, die ganze Vefitzlichkeit z« veräußer», wenn er eine« Käufer finden würde, der einen, den 3 PCt. des Ertrages entsprechenden Prei» zahlen wollte.\nDa» von mir angeführte Gut ist dabei in gutem Staude; fchon der frühere Besitzer hatte da» Land regulirt und die zerstreuten Grundstück? der Bauer» in zufammeuhängeade Pareellen umgestalten lassen. De« Besitzer fehlt nur, wie vielen Anderen, da» BetriebSeapital. um au» dem Gute genügende Einnahmen zu erzielen.\n\n"}, {"msg_id": 200966, "doc_id": 285672, "date": "1888-02-23", "heading": "Riga, 23. Februar. Die russische Presse beschäftig", "text": "Warschau. 21. Februar. Seit dem gestrigen Tage wüthet hier ein starke« Schnee, gest »ber. Die Zöge, die gewöhnlich a» Tage hier eintreffen, find, der .R. T.-A.\" znfolge. au», geblieben. Die von hier abgehenden Züge find stecken geblieben. Der Warschan.PeterSburger Berkehr bis PleSkau ist ungestört. Bi» heute 10 Uhr Morgen» war kein Zug angekommen.\nOrel. D»ß selbst die beste« Absichten da. zwischen z» den traurigsten Resultaten führen könne», dasür kann, wie man der .Row. Wremä\" schreibt, die hiesige gelehrte Archiv com-Mission al» Beispiel dienen, vor mehr al» drei Jahren von dem verstorbenen N. W. Kalatschow begründet, beschäftigte fich dieselbe Vi» hierzu nicht nur nicht mit irgendwelchen ernsten Arbeiten, sondern hat sogar bi» jetzt nicht einmal ein Programm sür ihre Thätigkeit anSgearbeitet, noch eine Methode für die Auswahl der Alter, thömer steh zn eigen gemacht; fie beschränkt fich darauf, die Mittheilungen irgend eineS Mitgliedes über dies oder jenes Factum, welche? zufällig den Er. innernngen an längst verflossene Zeiten ent-\n\n\titrtnmen uib (tote der Gehilfe bei Pr». fidenten in der Sitzung der Eommisfion vom 1. December de» verflossene« Jahre» b merkte), der Eommisfion in liebenswürdiger Weife üb-r--mittelt worden ist. zur Kenntniß zu nehme». ES ist befremdend, daß viele Glieder der Eommissto» bereit» feit langer Zit da» Unnütze der Cxistenz tiner derartigen Institution bei un» einsahen, daß jedoch keiner von ihnen fich dazu entschloß, die» offen Hera»» zu erklären, bi» schließlich der Ge. Hilfe de» Präfidenten der Commission P. P. Gchepschin selbst einige bittere Wahrheiten an» läßlich der Thätigkeit unlerer ArchivcommGon äußerte. Wir führen einige Stellen au» dieser Rede an: .Die durch den verstorbenen N. W. Kalztfcho» in Orel begründete gelrhrte Archivcommission\", sprach Herr Schepschin, .hatte selb?, verständlich den Zweck. Denkmäler jeglicher Art der Vergangenheit «uszusuchcn und folglich auch in verständiger Weise zu bewahren. Bei Eröffnung der Sitzungen der Commission verlieh Herr Kalatschow der Ueberzeugung Ausdruck, daß in kurzer Zeit fich die Resultate der Bemühungen der Eommisst-n zeigen würden uud daß die Gesell schast, sobald ste die Nützlichkeit und sogar Nothwendigkeit derselben eingesehen haben würde, fich derselben gegenüber nnr dankbar verhalten würde. Seit der vegrändung der Eommisfion find mehr al» drei Äahre vergangen; die Zahl der Mitglieder hat fich vo» 1b auf 64 vermehrt; doch, leider, führe» die Beu «Hüngen der Eommifion nicht nur nicht zu den gewünschten uud erwarteten Resultaten, sondern fie entbehren auch der systematischen Dircctive, welche für alle, sogar für weniger wichtige Beschäftigungen erforderlich ist. E» ist wahr, im Dasein der Orelschen gelehrten Archiv«». Mission gab c» einen Glanzpunkt verständigen und regen L.ben»; Kenner und Liebhaber archi. velischer Studie» bildeten unter fich eine Sub» comu'.isston uud nahmen fich thätig der Bearbeitung vou handschristlichen Denkmälern an... Hoch, o weh! ihre eifrige Thätigkeit begegnete. Dank dem Zusammen, treffen sonderbarer Umstände, von d-r ersten Zetta» einer »nverstäudlichen Kälte »ud Gleichgiltigkeit seite»» der Eommissto« ... Die thätige« Mitglieder schlüge» die Hände über dem Kopse zusamme« Über ei» derartige» Verhalte» »nd hörte« vollständig «it ihrer Thätigkeit a«s. Zur Verstärkung de» Geld, s-nd» der Eom«isfio» setzte die Eommisfion Mitglied», beitrüge fest, doch auch diese find theilweise »icht eingesammelt worden, theilweise noch unangetastet, da fich für ste keine Verwendung gefunden hat. Bei einer derartigen Richtung, oder besser gesagt, bei einer derartige» Methode di- Sachen z« führen, wird selbstverständlich die Eommisfion nie die vo« ihrem Gründer vorgezeich»ete« Ziele erreichen uud nie aus einer Stufe mit Eommisfionen, ähnlich denen in Tambow »nd Twer. stehen.\" Ferner sprach der Sehilse deS Präsidenten den Wunsch au», daß der dreijährige versuch der Eommisfion zn einer guten Lehre dienen möge vnd daß letztere bei gutem Vorsatz u»d festem Willen ihrer Glieder schließlich eixe gehörige Direktive ihre» Arbeiten geben möge. DaS Re. sultat dieser Rede war u. A. die Wiederhersteß»»g der zerfallene» Eubcommisfiv» in ihrem »rsprtlng» lichen Bestände; doch eS find schon beinahe zwei Monate seit der letzten Sitzung verfloffen, die Eommisfion aber. sowie die Subcommisfion. habe» fich «ach alter Gewohnheit bisher mit nicht» abgegeben. Jntereffant, a»dererseit», erscheint anch der iv der letzte» Sitzung gefaßte Beschluß, .z»r größere» Verbreitung der Aachrichten über die Thätigkeit der Eommisfion' die Sitzungsberichte und Arbeite« der Eommissto» i» der örtliche» «ouver»emkNtSzeitung z» verösse»tliche», welche Niemand, «it A»»nah«c der Gemeindeschreiber, liest. Einige örtliche Pädagoge» w»rden schon vor zwei Jahre» z« Glieder« der Eommisfion erwählt, haben jedoch bisher keine Anzeige hierüber seitens der Commissi,» erhalte» und find auch aus dere» Sitzungen »icht erschiene»; deshalb wurde» ste auf der letzten Sitzung «och einmal prvponirt, allerding» »icht ballotirt, haben aber vermuthlich auch jetzt noch keine Venachrichtiguug über ihre Aufnahme z« Mitglieder« erhalten.\nSs«,lt»Sk. Wie der „Esmol. Westn.' be. richtet, »räche» die i» de» Krei» DuchowtsebinSk übergesiedelten Rette» große Landankäuse. Aller» ding» sei da» Land «eist in sumpfiger Gegend\n\n\tbelegen und eS werde daher zu wohlfeilem Preise angekauft, zu 15, zuwilen auch 12 «bl. für die\nDessStine.\nNostow a. Don Die Siadtverordnetenver. fammlUNß hat, wie der deutsche« .Pet. Ztg.\" gemeld-t wird, am 16. d. Mt». beschlossen, für die öffentliche städtische Bibliothek ein eigene« Gebäude zu errichten und gleich, zeitig ein städtisch c« Museum zu gründe».\nKasan. Ueber eine Millionen-Erbschaft wird dem .Wolsh»ki W.-stnik\" au« Kasan Fol. gende» geschrieben: Im vorige» Jahrhundert lebte im Gouvernement Wätka ein hervorragender Kaufmann, RamenS Platnnow, der von Archangel a»» einen lebhaften Setreidehandel mit England uuter. hielt. Einst sandte er, 2-3 Schiffe auSlÜstend, auch seine drei Söhne (zwei erwachsene u»d einen minderjährigen) nach Snglaud. Bon dieser Zeit ob sah der Kaufmann feine Söhne nicht «ehr, er versuchte eS, über ihren verbleib Auskünfte ei«, zuzieht«, aber eS ließ fich keine Spur von ihnen finden, so daß man zu der Ansicht gelaugte, fie feie« auf hoher See umgekommen. Der alte Platunotv mußte später seine Zahlungen einstellen »nd starb in völliger Armuth. Inzwischen waren aber seine Söhne keineswegs umgekommen, sondern hatten steh in Englaad »aturalifiren lasten und fich. Dank glück, liche» Speculatione«. ei« g'oßc» vermögen er. worb.-n. Der letzte der Brüder ist in den sechlziger Jahren gestorben und hat ein Testament Hinterlossen, durch welche» sei» gesammte», ia einer englischen Bank niedergelegte» Kapitalvermögen seinen in Rußland lebeuden verwandten ausgekehrt werde» soll. Die nächste verwandte ist »un eine Richte deS Verstorbene», Fra» Stolboy in Kasan, der. wie man sagt, ca. 10 Mill. Pfd. Sterl. Zufall n fl llen. Ein Kasanscher Advocat tritt in Semeiuschast mit einem Engländer als ihr An» walt auf.\nJ?katcrinossla«. Die ältlichen Zeitungen bringen Mittheilungen über die beklagen», werthe Lage de» hiesigen Stadth an». baltS. Die Stadtkasse ist fast völlig geleert. Die Lehrer de» Sladtghmnafium» haben für die Monate September bis December v. I. «och kei« Gehalt erhalten. Der Krone schuldet die Stadt ca. 40.000 Rbl.. der Realschule »6.00» Rbl. к. Der Gouverneur hat dem Stadtamt schon mehrfach mit Anwendung deS Art. 12 der Ctädteordnung ge. droht, welcher besagt, daß, wenn die Etadteommunal. Verwaltung die Erfüllung der der Stadt gesetzlich obliegenden Leistungen anzuordnen unterläßt, der Gouverneur, in Uebereinstimmung mit der Gouverne» «e«tSbehörde sür städtische Angelegenheiten, vo» steh a«S die zur Erfüllung erforderliche« Maß. «ahme« für Rechnung der Stadt treffe« darf. Aller Wahrscheinlichkeit «ach wird unter de« heutige» Verhältnisse.« die Stadt Jekaterinosslaw diesem Schicksal «icht entgehe«.\nSsamara. Die im Jahre 1881 von hier nach Turkestan ausgewanderten deutschen Men« nonite« kehre« jetzt, völlig verarmt, »ach ihrem früheren Aufenthaltsort zurück. Wie der .Ssarat. D»ewuik\" mittheilt, wird ihnen au» der Kasse der Ssamarascheu Mennomte» Unterstützung z« Theil.\nSsewastopol. Der.Krymski Westnit\" theilt »it, daß der Gouverneur von Taurie«, Kammer-Herr Wfewolosh»ki dem Ministerium de» Innern ein Project »nterbreitet hat, w»«ach i« den nörd.\nliche» Kreise» de» Teurische» Gouvernement» russische Eolonieen anf den demDomainen-Ministerium unterstellten StaatSländereien eingerichtet werde» sollen, uud zwar unter denselben Bedivgunge», welche sür die Mennoniten-Solonieen gelten, d. h. daß für jede« Hof ca. 60—100 Dessätiue« angewiesen werden unter dervergänstiguug langfristiger Pacht"}]