[{"msg_id": 18069, "doc_id": 33878, "date": "1828-01-27", "heading": "Deutschland.", "text": "\tFrankfurt, den 22. Januar.\n\n\t, Am 16. d. stieg das Wasser des Mains außerordentlich/ und setzte mehrere Straßen dieser Stadt unter Wasser. Nachts nahm das Steigen noch zu, alle oberhalb der Brücke auf dem Strom vor Anker gelegenen Flösse wurden fortgerissen und gegen die Brücke geworfen, zertrümmert «nd vieles Holz fortgeschwemmt. Glücklicherweise ist kein Mensch dabei verunglückt. Merkwürdig war der Temperaturwechsel am Tage vorher: um 9 Uhr Morgens hatte man achtehalb Grad Wärme und Regenwetter, Mittags war das Thermometer auf 2 Grad gefallen; Nachmittags fiel Schnee und Abends war bereits eine Kälte von mehr Ш 7 Grad eingetreten; noch an demselben Abend sah man Schlitten auf den beschneiten Straßen. Die Nacht vom Mittwoch auf den Donnerstag fiel viel Schnee. Am 18. war die Kälte auf 13 Grad gestiegen, der Main trieb sehr stark mit Eis, und das WaOr noch wenig gefallen. —\n\n\tDas Gewitter am,l3. hat aufder, nahe bei Reilingen im Badenschen liegenden Wersauer Mühle eine Scheuer, in der sich brennbare Gegenstande, als Stroh, Heu und Taback befanden, angezündet und eingeäschert. (8.N."}, {"msg_id": 21716, "doc_id": 40869, "date": "1831-04-02", "heading": "Aus dem Haag, den 1. April.", "text": "Aus dem Haag, den 1. April.\n\n\tCs war Dienstags Mittags um 12z Uhr, als das Artillerie-Laboratorium „Stvelemat\", in Bergen vp Zoom, in welchem mehrere Kanoniere beschäftigt und worin über 2000 Pfund Pulver angehäuft waren, in die Luft flog. Da das Gebäude nur wenige Schritte von den Wohnhäusern der Stadt entfernt lag, so ist auch hier ein unermeßlicher Schaden angerichtet worden. Fast sammtliche Fensterscheiben in der ganzen Stadt sind gesprungen, beinahe alle Dächer sind beschädigt, viele Mauern baufällig gemacht und namentlich in der lieben Fraueustraße mehrere Häuser umgeworfen worden. Näheren Angaben zufolge haben ungefähr 26 Menschen, meistensMilicairs, dabei das Leben verloren; 14 werden noch vermißt und sind entweder unter dem Schutte begraben oder mit dem Gebäude selbst in die Luft geflogen. Ungefähr 80 Menschen sind außerdem schwer oder leicht verwundet worden. Wunderbar ist es, daß nicht noch mehr «Menschen ihr Leben verloren, da gerade, als die Crplvsion erfolgte, zwei Kompagnieen der Utrechter Schutterei in der lieben Frauenstraße aufmarschirt standen,und dort die Kugeln, so wieGemauer und Steine, von allen Seiten herunterstürzten. Die L- und 12pfündigen Kugeln flogen bis in die entferntest gelegenen Stadtviertel, und drangen oft durch das Dach bis zur untersten Wohnung. Der verursachte Schaden ist unberechenbar groß. Die Veranlassung des Unfalls ist noch nicht bekannt; wahrscheinlich nnirde er durch Unachtsamkeit herbeigeführt. Der General – Auditeur in Bergen op Joom hat eine gerichtliche Untersuchung eingeleitet. (Pr. Sc.-Ztg."}, {"msg_id": 201654, "doc_id": 287249, "date": "1888-06-23", "heading": "Berlln. 4. Juli (22. Juni). Gerüchtweise verlautet", "text": "Bordeaux, 3. Juli (21. Juni). In dem .TlMtre de« Bouffes Bordelais\" brach heute früh Feuer aus. doch ist kein Menschenleben zu beklagen. Der Schaden wird auf eine Million geschätzt. (W. T.-B)\n"}, {"msg_id": 11538, "doc_id": 21762, "date": "1818-02-13", "heading": "Warschau, den 2. Februar.", "text": "Warschau, den 2. Februar.\n\n\tAm 7srh vorigen Monais hat der hef. tige O!-kan,'von der Ostsee kommend, uncrmcsiliche Verheernnq-'n auch in der WoywodschaftAugustow, vorzüglich inden Districten Mariampol, Kalwaria und angerichtet.Aus demLandesind Meyerhöfe, Häuser und Wirthschaftsgcbaude eingestürzt, Scheunen und Magazine mit Producken zerstört und in den Waldungen die größten Bäume mit den Wurzeln ausgerissen. Es flog alles in die Luft, Stroh, Heu und zerbrochene Stücke von Gebäuden, welche auf zwei und drei Meilen\n\n\tfortgeschleudert wurden. Aehnliche Ver« heerungen hat der Orkan in Litthaueu angerichtet"}, {"msg_id": 7157, "doc_id": 13495, "date": "1811-12-30", "heading": "Florenz, den 5ten Dezbr.", "text": "Florenz, den 5ten Dezbr.\n\n\tDie Gegend von St. Marcello, unweit Pistoja, hat ein hartes Schicksal gehabt. ÄM26sten November erhob sich ein Sturm, der zo Stunden mit immer gleicher Heft tigkeit anhielt. Er war so tobend, daß er die stärksten Bäume entwurzelte oder absprengte, ganze Häuser umwarf, eine Menge Dächer wegnahm und die Fensterscheiben zerschmetterte. Um die Angst und den Jammer der Einwohner vollständig zu machen, entstand, man weiß noch nicht durch welchen Zufall, in dem Kastanienwalde bei Lizzano Feuer. Mit Blitzesschnelle verbreitete der Orkan die Flammen längs der Landstraße, die von Livorno nach Modenst führt, und bald brannte auch das Ks«fu&gt;w*«re \"«f den benachbarten Hügeln und Bergen 2 Meilen weit. Das Schloß Lizzano, das mitten in dieser Gegend liegt, glich des Nachts einem prächtig beleuchteten Theater. Endlich sammelten sich die sämmtlichen benachbarten Gemeinden, den Aufforderungen ihrer Maires und Oarrer gemäß, und thaten dem Brande dadurch Einhalt, daß sie Gräben zogen und das niedere Buschwerk um die Brandstätte herum umhieben. Der Schade, welchen die ganze Gegend erlitten hat, ist übrigens sehr groß"}, {"msg_id": 184612, "doc_id": 256637, "date": "1880-12-24", "heading": "Neueste Nachrichten.", "text": "\tBremen, 3. Januar (22. December). Gestern Nacht ist ein Theil des hart an der Weser gelegenen Weserbahnhofes in dieWefer gestürzt, da das Bollwerk durch das Hoch-Wasser beschädigt war. Ein Verlust an Menschenleben ist nicht zu beklagen. (W. T.-B.)\n"}, {"msg_id": 10775, "doc_id": 20443, "date": "1817-03-14", "heading": "Frankfurt, den 5. März.", "text": "Frankfurt, den 5. März.\n\n\tIn der vorgestrigen Nacht hatten wir hier einen so fürchterlichen Srurm, daß man sich seit undenklichen Zeiten keines ähnlichen erinnert. Derselbe richtete vorzüglich auf dem Lande große Verwüst»«gen an; er deckte Dächer ab, riß Scheunen nm, warf Schornsteine herunter, entwurzelte eine große Menge Bäume, ja er warfganze Waldstrecken nieder; dabei war er mit einem starken Gewitter begleitet, welches in dem Dorfe Münster bei Butzdach einschlug, wodurch /Häusercin Raub der Flammen wurden, und man befürchtet, noch mehrercs Unglück zu vernehmen. Durch die häufigen Regengüsse sind alle Flüsse und Bäche in unsrer Gegend dermaßen angeschwollen, daß alle Mühlen slifiv flehen"}, {"msg_id": 185245, "doc_id": 257819, "date": "1881-03-07", "heading": "Karlsruhe, 17. (5.) März. Der Krön-Prinz von Schwe", "text": "Neapel, 16. (4.) März. Nacht» fand in Casamic c i o l i abermals ein heftiges Erdbeben statt, welches den Einsturz weiterer Häuser verursachte. In Laccoameno und Serrosontana wurde gleichfall» ein Erdbeben verspürt. Einige Häuser wurden stark beschädigt. Verluste an Menschenleben find nicht zu beklagen.\n(W. T.-B.)\n"}, {"msg_id": 82009, "doc_id": 128764, "date": "1855-12-12", "heading": "Schweiz.", "text": "\tAus der Schweiz, 16. December. (Zeit.) Ueber den schrecklichen Brand im Zuchthause zu Baden, im Kanton Aargau, erfährt man solgendes Nähere: Das Feuer brach um 2 Uhr nachts aus. Sämmtliche Wachter des Hauses schliefen fest. Die hochauflodernden Flammen wurden zuerst in der Fabrik von Wild und Billeter bemerkt. Sogleich eilten die 3 Spritzen der Fabrik auf den Platz. Im Innern waren die hölzernen Treppen bald niedergebrannt. Es war herzzerreißend, wie die Sträflinge an den eisernen Gittern rüttelten und jammernd nach Rettung schrieen. Nur einem Einzigen gelang es, fich durch das Gitter zu retten. Vou 63 Sträflingen find 15 verbrannt! Ueber die Ursache des Feuers weiß man noch nichts Sicheres, nur sah man ein Weib herausspringen mit dem Rufe, ihr Kasten brenne. Die Verwirrung und der Schrecke» war gräuzenloS. Da das Feuer im unterste« Stockwerk entstand uud sogleich die hölzernen Treppen ergrifs, waren schon die Bewohner des zweiten Stockwerks in großer Gefahr und konnten fich nur durch Herablasse» an zerschnitteven Bettstücken aus der Limmatseite retten. Bei der Rettungsflucht stürzten Einige in die Limmat; Einer hat ein Bein, ein Anderer die Achsel gebrochen. In Baden herrscht die Ansicht, das Feuer sey durch Zündhölzchen in einer Vorrathskammer entstanden uud die Landjäger hätten schon um 9 Uhr abends einen sonderbaren Geruch verspürt. Fuufzehu angebrannte Leichen wurden aus dem Schutt hervorgezogen. Einer der Verunglückten, namens HaSler, ist in einer Abtrittröhre des zweiten Stocks, durch die er fich retten wollte, oben stecken geblieben, wahrscheinlich erstickt uud an Kopf und Oberleib ganz verbrannt. Einzelne Sträflinge, untern andern Sandmeier, sollen fich durch Entschlossenheit und Hilfeleistungen gegen andere sehr ausgezeichnet haben. Man erinnert fich, daß schon 1850 im gleichen Zuchthaus Feuer ausgebrochen war"}, {"msg_id": 28494, "doc_id": 54288, "date": "1836-11-30", "heading": "Hannover, am 3. December.", "text": "Hannover, am 3. December.\n\n\tUeber den Orkan vom 29. v. M. schreibt man unter Anderem aus Bleckede: „Im hiesigen Orte ist kein Haus verschont geblieben; mehr oder minder sind die Dächer abgedeckt, die Fenster zerschlagen; ein Pferdestall stürzte ein, und unter seinen Trümmern zog man acht Pferde hervor; eines war todt, drei andere verletzt. In den nächsten Dörfern findet man die traurigsten Verheerungen, die größten Strohdächer völlig herunter gerissen, Scheuern eingestürzt; einige dieser Verheerungen sind höchstwahrscheinlich durch kalte Blitzschläge verursacht; es blitzte sowohl während des gestrigen Sturmes, als am Abend zuvor stark und häusig; der Wind wehete aus Südwest. Bei Dahlenburg sind unter den Trümmern eines Schafstalles 300 Schafe begraben. Auf der Elbe zwischen hier und Boitzenburg sollen 3 Schiffe verunglückt seyn. Der Schaden in den Forsten ist nicht zu übersehen; ein benachbarter Förster versichert uns so eben, daß der Werth des umgestürzten Holzes gewiß an 100.000 Tblr. betrage. Menschen sind Gottlob! nicht verletzt.\" (Aehnlicbe Unglücksfälle werden von vielen andern Orten des Auslandes berichtet."}, {"msg_id": 29308, "doc_id": 55929, "date": "1837-08-23", "heading": "Hannover, den 25. August.", "text": "Hannover, den 25. August.\n\n\tDie Pulvermühte zu Bomlitz bei Walsrode, welche innerhalb der letzten 15 Zahre schon fünfmal in die Luft geflogen ist, hat dieS Schicksal am 12. d. M.» Abends 6 Uhr. wieder erlitten. Durch diese letzte Erplosion ist die Sick-, und Slampfmuhle dcrsclden.\n\n\tgänzlich zerstört, und sind zwei Arbeiter dabei umS Leben gekommen. Auf eine halbe Meile im Umkreise der Pulvenuühlc wurden durch den starten Luftdruck\ndie Fenster heftig erschüttert"}, {"msg_id": 171746, "doc_id": 235659, "date": "1877-07-30", "heading": "Vermischtes.", "text": "— Hamburg, 7. August. Eine furchtbare Explosion erschütterte heute Mittag die Lüste. Das Laboratorium von C. Berkholtz auf der „Höhenluft\", eine halbe Stunde von Hamburgs Mittelpunkt, war durch einen schrecklichen Unfall in die Luft geflogen. Der Besitzer des Etablissements betrat kurz nach 12 Uhr die Werkstätte, in der vier Arbeiter thätig waren, während die Kinder des Berkholtz in der Nähe des Schuppens spielten. Kaum hatte Berkholtz den Schuppen betreten, als ein furchtbarer Knall erfolgte und auch die Holztheile und Utensilien bereits nach allen Seiten zertrümmert umhersprangen. Leider sind acht Menschenleben zu beklagen. C. Berkholtz (sein Bruder, Mitinhaber des Geschäfts, erhielt nur wenig Verletzungen), seine drei Kinder (ein Knabe von 23/4,! Jahren, zwei Mädchen von 4 und 8 Jahren) und die vier Arbeiter. Als die Feuerwehr erschien, explodirte noch ein kleineres Laboratorium. Die Leichen wurden, bis aus zwei der Unglücklichen, im Laufe des Nachmittags verkohlt aus den Trümmern geholt. Ein dritter Schuppen mußte von der Feuerwehr zur größeren Sicherheit unter Wasser gesetzt werden.\n(Post."}, {"msg_id": 13295, "doc_id": 24829, "date": "1820-08-04", "heading": "Wien, den 25. Juli.", "text": "Wien, den 25. Juli.\n\n\t. Am i7ten fand in Tyrol ein Erdbeben \"statt, wodurch, z.B. in Schwatz, fast alle Häufe r litten, fogar Gewölbe. Mauern wurdet! eingestürzt , und von der Hinne einer Kirche Quadersteine abgerissen und mehrere Klafter weit geschleudert. I doch dauerte der Stoß nur eine Sekunde. (Gerade 150 Jahre früher, am 17. Juli 1670, waltete auch inTyrol ein Erdbeben, aber 5 Tage lang, und that daher auch mehr Schaden, z. B- stürzte es zu Jnsbruck mehrere Hauser und einen Thurm zusammen.)\nEs heißt, die pSbstliche Besatzung m slnkona sey dem Beispiele der neapolitanischen Truppen gefolgt. "}, {"msg_id": 6655, "doc_id": 12407, "date": "1811-04-29", "heading": "Wien, den 16ten April.", "text": "Wien, den 16ten April.\n\n\tAm 30sten März tmt i Uhr früh brach in einem Zainhammer in dem obern Theile des illyrkschen Marktes Neumarktel in Ober-Kram ein fürchterlkches Feuer aus. Das Feuer griff so schnell um sich , daß alle aus 153 Häusern bestehenden Gasfe.it/ nebst der Kirche Md dem Schlosse/ alle an dem Markte nächstliegenden Sensen – und zwei Stahlhclmmer / alle Kohldarren / sämmtliche Lederer-Werkstätte/ Mühlen- und Fluderwette,\n 32 Hällser / ein Raub der Flammen wurden ; die Glocken schmolzen in dem Kirchthurm/ nud der Thurm selbst stürzte auf dm Markt herab. Die an den Markt anstoßenden Bergwiefen siengen an zu brennen / und sogar die Brücke gegen Laybach nnd die gegen Feisiriz wurden vom Feuer zerstört. Bis den isten April zählte man schon 116 Menschen/ die ihr Leben durch das Feuer verloren / mehrere liegen noch unter dem Schutte/ viele sind verwundet/ viele werden vermißt. Mehrere dieser unglücklichen Opfer waren durch das entsetzliche Feuer und die brennende Hitze so ausgedorrt/ daß ein einziger Mensch hinreichend war/ drei dieser Leichen sehr leicht aus den Brandstätten herauszutrager"}, {"msg_id": 183905, "doc_id": 255511, "date": "1880-10-18", "heading": "Telegramme.", "text": "Petersburg, 17. October. Heute früh erfolgte auf der Ochtaschen Pulvermühle eine Explosion von 10 prismatischen Pressen, wobei 13 Arbeiter mehr oder minder verletzt wurden. Das Gebäude ist stark beschädigt.\n(R. T.-A.)\n"}, {"msg_id": 1177, "doc_id": 2281, "date": "1804-02-20", "heading": "Malaga, den 14. Jan.", "text": "Malaga, den 14. Jan.\n\n\tNicht genug, daß wir von der schrecklichen Seuche heimgesucht worden, haben wir hier gestern Abend auch ein starkes Erdbeben gehabt, dessen Stöße vorige Nacht um 1 und heute Morgen um 7 Uhr wiederholt wurden. Vier Häuser sind eingestürzt, viele andere beschädigt, und mehrere größere Gebäude aus ihren Grundfesten gerückt. Zum Glück sind nur wenige Mensche» beschädigt worden. Bei dem Abgehen der Post herrschte aber die größte Besorgnifi. Die Luft ist dunkel und ungestüm. Man befurchtet neue Erdstöße, und die Einwohner flüchten haufenweise aufs freie Feld.\n\n\tAlmuten dieses hatten wir hier ein fürchterliches Unqewittcr mit Donner und großen Hagclschlossen"}, {"msg_id": 198154, "doc_id": 280460, "date": "1887-02-07", "heading": "– Berlin. Der 90. Geburtstag Kaiser WilhelmS wird ", "text": "— Wien, 17. Februar. DaS Laib ach er landschaftliche Theater ist heute Morgen total niedergebrannt; die Familie de» Theatermeisters, die vom Erstickungstod bedroht war, mußte mittelst Leitern vom zweiten Stock herabgeholt werden; von der Bibliothek und der Garderobe ist wenig gerettet; Menschen find nicht verunglückt. Der Brand ist wahrscheinlich nach der Vorstellung in Folge von Unvorsichtigkeit entstanden. (B. T."}, {"msg_id": 186661, "doc_id": 260388, "date": "1881-08-20", "heading": "Berlin. 80. (18.) August. Die „National-Zeitung- s", "text": "Rom, 29. (17.) August. DaS gestrige antipäpstliche Meeting, betreffend Aufhebung der\n\n\tNeueste Nachrichten.\n\n\tGavantiegesehe. in Florenz wurde von der Polizei gewaltsam ausgelost, wobei elf Verhaftungen, darunter diejenige deS Internationalisten Pezzi. stattfanden. (B. Tgbl.)\nParis. 29. (17.) August. Ueber daS Gefecht, Welche« die Abtheilung deS französischen Obriflen Correard in der Nähe der osttunesischen Hafenstadt Hamm am et gegen angeblich 12.000 biS 15,000 aufständische Araber bestanden hat, liegen heute Abend keine neuen osficiellen Berichte vor. Ter ,TempS\" hält die vom Telegraphen angegebene Ziffer für irrthümlich, da die kleine Colonne Correard davon hätte erdrückt werden müffen. Ein Telegramm deS „TempS\" auS Tunis bringt weitere Details, welche ein von dem Obristen Correard nach Tunis gesandter Courier überbracht hat. Danach belaust sich der Verlust der Franzosen auf einen Todten und drei Verwundete, während die Araber 125 Todte und 375 Verwundete haben. Diese Meldung wird sicherlich allgemeine» Erstaunen und den Spott der unparteiischen Preffe hervorrufen. (N..Z.)\nParis, 29. (17.) August. Die Nachrichten aus Afrika werden von Stunde zu Stunde ernster und unzuverlässiger. DaS Vertusch ungS – system ist so weit gediehen, daß der „TempS\" seine Leser vor dem Humbug der osficiösen .Agence Havas\" warnt. Alle Welt hat daS Bewußtsein, daß weder die Regierung, noch die Correspondents die Wahrheit sagen, und deshalb finden die abenteuerlichsten Gerüchte Glauben. Authentisch scheint nur die Nachricht, daß die letzten drei Alfaplantagen gestern von Arabern angezündet worden sind und total niederbrannten. Großes Aufsehen erregt eine Enthüllung im „Figaro\" über Truppensendungen nach Afrika. Die Enthüllung besteht in Zusammenstellungen nach militärischen Blättern. auS denen hervorgeht, daß in der Zeit vom 6. Juli bis 2. August, alfo in 28 Tagen, nicht weniger als 16.672 Mann Infanterie. 2 Compagnieen Genietruppen und 3 Batterieen nach Algier und Tunis eingeschifft worden sind. Nach dem 2. August wurden die Truppensendungen eingestellt. Am 24. August aber, uach Beendigung der Wahlen, sofort wieder aufgenommen und find seitdem bereits 176 Mann vom Train und die vierten Bataillone deS 6., 28. und 128. RegimentS nach Afrika geschickt worden. Weitere Truppensendungen werden vorbereitet. (Post.)\nParis, 30. (18.) August. Die jüngsten Manifestationen im Cirque d'Hiver, die Reden Gambetta'* und deS von ihm als zukünftigen Unterrichtsminister bezeichneten Deputirten Paul Bert (siehe Rubrik Frankreich. D. R.) haben in den konservativen Kreisen große Sensation erregt und eine Art panischen Schrecken hervorgerufen, weil der Redner als die Aufgabe der demokratischen Republik offen die vollständige Beseitigung aller und jeder Religion bezeichnete.\n(N.-Z.)\nKonstantinopel, 29. (17.) August. Der russische Botschafter v. Nowikow ist heute hier wieder eingetroffen. (W. T.-B.)\nNewyork, 30. (18.) August. Der jüngste Orkan an der südatlantischen Küste verursachte außerordentliche Ueberschwem« mung e n. Zehn Arbeiter in Portugal (Süd Karolina) ertranken, da das Gebäude, wohin sie geflüchtet waren, fortgeschwemmt wurde. Die Reisplantagen in der Umgegend von Savannah sind überschwemmt und viele Arbeiter ertrunken. Der Verlust an Eigenthum und Menschenleben ist bedeutend. (W. T.-B."}, {"msg_id": 191433, "doc_id": 268318, "date": "1884-04-21", "heading": "Görlitz, 30. (18,) April. In Görlitz ist ein Tisch", "text": "London, 1. Mai (19. April). Auf der Brandstätte deS am 26. (14.) April von einer FeuerSbrunst verzehrten Magazins der EonfectionSfirma White Leh stürzte heute Vormittag eine hohe Mauer ein und verschüttete 50 biS 60 Arbeiter. Die Zahl der Todten und Verwundeten ist noch unbekannt. (D. Z.)\n"}, {"msg_id": 134050, "doc_id": 187640, "date": "1868-09-21", "heading": "Neueste Nachrichten.", "text": "\tCharkow, 18. September. (Depesche der St. Pet. Blätter.) Nach einem ungewöhnlich beißen Tage entlud fich gestern Abend um 7 Uhr über Charkow ein furcht« barer Sturm. Obgleich derselbe im Ganzen nur fünfzehn Minuten dauerte, richtete er doch beteutendeDerwüstungen an. Von vielen Gebäuden wurden die eisernen Dächer adgerisftn und viele kleine hölzerne Häuser zur Hälite zerstört. Die Brücke über den Lopaafluß ist stark beschädigt und da« Geländer derselben zertrümmert! durch den Zusammensturz de« Geländer« sind zwei Frauen ge» tödtet worden. — Herr Poljakow, der Erbauer der Asowschen Eisenbahn, ist in Charkow eingetroffen.\n"}]