[{"msg_id": 82405, "doc_id": 129146, "date": "1856-01-17", "heading": "Deutschland.", "text": "\tBerlin, 26. Januar. (Zeit.) Der Ehrenbürgerbrief, welchen die hiesigen Stadtbehörden am 24. d. M. Sr. Excellenz dem Herrn Alexander v. Humboldt überreichte«, hat ein Format von 25 Zoll Länge und 20 Zoll Breite, und ist mit einem von Gold und prächtigen Farben strahlenden Rande, Arabesken mit tropischen Pflanzen darstellend, verziert, in dessen Mitte rechts eine Skizze von Nord-Amerika (der Niagara-Wasserfall), links eine solche von Australien (Nukahiva), und unten verschiedene Embleme, als der „Kosmos\", im Hintergrunde Aegyptische Pyramiden, Vulkane, geometrische Instrumente zc. angebracht find.\nEs ist im Werk, eine Eisenbahn von Katlowitz in Oberschlesten nach dem Russischen Gebiet zu bauen, die nicht, wie es jetzt geschehen muß, Oesterreichisches Gebiet berührt. Diese Strecke würde nur etwa 4 Meilen betragen und nicht viel mehr als eine Million Silberrubel kosten. Der Verkehr Rußlands mit Preußen würde dann direct und ohne Oesterreichische Vermittelung vor sich gehen.\n"}, {"msg_id": 27878, "doc_id": 53195, "date": "1836-06-10", "heading": "Darmstadt, den 27. März.", "text": "Darmstadt, den 27. März.\n\n\tVorgestern wurde in Gemsheim das dem Verbesserer des Vücherdrucks, Pecer Schöffer, errichtete Denkmal feierlich enthüllt. Einen ausaezeichneten Zug mit vielen Fahnen bildeten die Darmstädcer Offiziere. Buchhändler, Buckdrucker und Buchbinder. Allgemeine Freude erregte .es, als gegen 10 Uhr Se. K. H. der Erbaroßherzog mit feiner Durchl. Gemahlin unter dem Donner der Kanonen und dem Geläute der Glocken einzog und sogleich in die Kircke ging. Nach dem Gottesdienst begab sich der Zug auf den Schöfferplatz, wo das Denkmal noch verhüllt stand. Die Enthüllung geschah auf ein gegebnes Zeichen, so daß die umgebende Leinwand sich rechts und links theilte, wo denn das colossale majestätische Bild sich in seiner Vollendung zeigte und mit donnerndem Freudengeschrei begrüßt wurde. Allgemein wurde die von dem Großherz. Hess. Hofbildhauer, Herrn Scholl in Darmstadt, gelieferte Arbeit als ein Meisterwerk bewundert. Das Denkmal ist vor dem neuerbauten Schulhause errichtet; das gothisch verzierte Gestell, auf welchem das Standbild Sckössers ruht, ist 12 Fuß groß, und die Statue, aus einem einzigen Heilbronner Sandblock gemeißelt, mißt ebenfalls 12 Fuß. Der ehrenfeste Drnckerherr, im kraftigen Mannesalter , steht in einem langen mit Pelz verbrämten Ueberwurf, sinnend, eine Tafel mit Matrizen in der linken Hand, mit der Rechten bedeutungsvoll darauf hinweisend. Die Schriftcharakcere bilden das Wortt Matrizen und Patrizen, und die Jahreszahl 1450. Das Ganze ist eine Meisterarbeit. Auf der Vorderseite des Gestells ist folgende Znschrist mit Gothischen Buchstaben eingehauen.' „Dem Andenken Meter Schöffers von Gemsheim, weltlichen Richters zu Mainz, dem Micerfmder der Buchdruckerkunst, derdurch seinen Forschungegeist diese Kunst vervollkommnete und mit dem thätigsten Eifer verbreitet hat, weihet diesen Denkstein seine Vaterstadt, das dankbare Gemsheim, im Jahre des Heils 1336.\" A.uf der Rückseite des Fußgestells befinden sich Lateinische Distichen von Arnold von Bürgel. Auf der Stadcseire zu ist Pecer Schöffers Wap, pen angebracht, bestehend aus einem Schilde, in welchem (Ich ein Wiederhaken mit drei secksspitzigen Sternen zeigt. Wach der Rheinseite zu sieht man Fanft's Wapxen, ein Sckild mit zwei ins Schrägkreuz gelegren Hakm. Interessant war noch, daß man am Schlüsse der Feier dieses Festes praktisch den Zustand des Druckverfatzrens anschaulich machte, indem man vor aller Augen Lettern goß , setzte und damit ein Lied druckte, MlckcK die anwesenden Buchbinder sogleich planirten, unter die Zuschauer vertheilten und absangen"}, {"msg_id": 40479, "doc_id": 75692, "date": "1844-08-24", "heading": "Darmstadt, den 25. August.", "text": "Darmstadt, den 25. August.\n\n\tDie gestrigen Empfangsfeierlichkeiten zur Vorfeier deS heutigen .udwigSfestes endigten mit einem Fackelzug. Der heutigen Feier war da« Wetter günstig. Der Enthüllung der Säule wohnten auf der Estrade auch 11. XX. HH. der Großherzog, der Erbgroßherzog, die Erbgroßberzogin und der Prinz Georg bei. Nach den Reden des Prälaten Köhler und deS Staatsraths Schenk erfolgte unter Kanonen-, oomter die Enthüllung des prächtigen Standbildes auf der hohen Säule. Das Militair und der Festzug marschirten mit fliegenden Fahnen um das Denkmal und der Hof kehrte in das Schloß zurück. Um 3 Übr begann das Concert im Zeughause. Dir Säule, inwendig hohl und mir einer Wendeltreppe von 171 Stufen versehen, so daß man bis zu der Galleric um Ms Standbild emporsteigen kann, ist cannelirt und unten 14, oben 12 Fuß im Durchmesser. DaS ganze Denkmal ist. 156 Fuß hoch. Die oben stebende Bildsäule deS Großherzogs Ludwig, in General«-Uniform mit entblößtem Haupt, wiegt 108 Eenmer. Von oben herab hat man eine herrliche Aussicht über den Spessart, Taunus, Odenwald und die Städte am Rhein und Main. Die Säule ist aus Sandstein und die innere Höhlung betragt 7 Fuß. Der Schlußstein, worauf die Statue steht,\nwiegt 90 Eentner"}, {"msg_id": 30103, "doc_id": 57283, "date": "1838-04-02", "heading": "München, den 31. März.", "text": "München, den 31. März.\n\n\tDie hiesige Zeitung enthält eine, angeblich amtfiche&gt; Liste des in Pesth angerichteten Schadens, nach welcher die Zahl der Todten sich (wohl übertrieben) auf 5346 beläuft.\nDie gräfliche Somnambule befindet sich noch unter polizeilicher Aufsicht; ihre seelenverwandten Gehülfen aber sind fortgeschickt worden. — Das kolossale Standbild Schillers, das, nach Thorwaldsens Modell,, in der hiesigen Erzgießerei gegossen wird, ist gegenwärtig in Form gebracht. Einzelne Theile, namentlich die Sockel, sind schon gegossen; der Hauptguß aber wird im Mai erfolgen. Der Sommer dürfte dann noch leicht bis zur Vollendung des Ganzen hingehen. Ein zweiter größerer Guß wird gegenwärtig in derselben Anstalt vorbereitet, nämlich der des Pferdes der Reiterstatue des Kurfürsten Maximilian, wozu 200 Ctr. Erz eingelegt werden. — Die Oper von Meyerbeer, \"die Hugenotten\"&gt; wird dermalen an unserer Hofbühne einstudirt. Der Text dazu wurde gänzlich beseitigt. Der Professor Görres hat dafür ein Sujet aus der Anglikanischen Religionsgeschichte genommen, und diese Arbeit wurde von der Dichterin Birch-Pfeiffer der Musik und der Bühne angepaßt; der Titel heißt nun: „die Anglikaner.\" Dieser Text hat nun die Königs, und die' Erzbifchöfliche Genehmigung erhalten"}, {"msg_id": 113650, "doc_id": 157494, "date": "1862-09-10", "heading": "Mit dem Alexander-Newski-Tage (30. August) ist in ", "text": "St. Petersburg. 8. September. Das dem tausendjährigen Bestehen des Russischen Reiches geltende Monument, wie es in diesem Augenblick in Nowgorod durch Se. Maj. den Kaiser feierlich eingeweiht wird, ist seit gestern bei uns in der Größe des Originals, als ein heute Abend glänzendes Transparent, aus dem durch die beiden Säulengänge der Kasanschen Kirche gebildeten Platz zu sehen. Der erste Blick auf das Monument stellt eine Form heraus, wie sie bisher nicht auf Denkmäler verwendet worden. Das Monument ist rund, besteht wesentlich aus zwei Theilen, aus einer granitnen Unterlage mit einem Bronze-Gürtel von Figuren kleiner Dimensionen und aus einem oberen Theil mit der Bronze-Gruppe der Hauptfiguren großer Dimensionen, welche durch die Vorstellung der Rechtgläubigkeit, als Quelle der Bedeutung Russischer Nationalität, in zwei Figuren, einem Engel mit Griechischem Kreuz im Arme, \" einer weiblichen Figur, Rußland sein Wappenschild dem Engel zu Füßen legend, gekrönt wird"}, {"msg_id": 56559, "doc_id": 101252, "date": "1850-03-01", "heading": "Gesetzgebende Versammlung. Sitzung vom 5. März. De", "text": "Paris, 4. März. Fortwährend ist der Bastillen-Platz mit Menschen überfüllt. Das große Gitter, welches' die breite Balustrade der Juli-Säule umgiebt, ist von Immortellen-Kränzen und Bouquets so bedeckt, daß man keine Eisenstange mehr wahrnimmt. Gestern Sonntags wurden neuerdings unter dem Rnse: „Es lebe die Republik!\" große Kränze mit Symbolen der Gleichheit und Freiheit und republikanischen Inschriften theils an dem Gitter befestigt, theils zu Füßen der Säule gelegt. Nur mit Mühe konnte man an das Gitter heran, das von Volksmassen umgeben war. Die Arbeiter-Associationen schickten gestern Deputationen mit riesigen Kränzen zur Säule; jede dieser Prozessionen wurde mit Jubel empfangen. Auch das übrige Publikum schmückte das Denkmal, dessen Umgebung jetzt einem Garten gleicht. Die zahlreichen Verkäufer von Kränzen machten gute Geschäfte. Heute dauerte die Pilgerschaft nach dem Bastillenplatze fort. Man sah Volksrepräsentanten, Zöglinge der polytechnischen Schule, geschmückte Damen, so wie einfache Arbeiter ihre Spenden niederlegen. Auch aus den benachbarten Departements waren Deputationen mit Kränzen und Fahnen gesendet worden. Uebrigens herrscht die größte Ruhe und der gewöhnliche Wachposten an der Säule ist eingezogen. Das Gitter derselben ist verschlossen und das Denkmal kann jetzt nicht bestiegen werden.\nDie Statue der Republik von Barre wurde heute in dem nach Casimir Perrier benannten Saale ausgestellt. Sie ersetzt dort die Büste des Königs Ludwig Philipp.\nZwei Regimenter, kürzlich von Rom in Marseille angelangt, sind eiligst nach Lyon berufen.\n"}, {"msg_id": 30707, "doc_id": 58244, "date": "1838-08-08", "heading": "Detmold, den 6. August.", "text": "Detmold, den 6. August.\n\n\tDie Erdarbeiten zu Hermanns Denkmal t}fe Ken begonnen, und schon regt sich auf der alten, ehr--würdigen Grotenburg ein neues Leben. Ein im Di(ficht des Waldes aus bemoosten, dicken Buchstämmen aufgerichtetes Blockhaus, welches den sinniger» Wanderer freundlich einladet,, macht das Ganze um so malerischer, und. man glaubt sich in'die Urwalder der Vorzeit zurück-versetzt. Ein großer Gewinn für den Unterbau ist es , daß man auf Felsgrund gestoßen ist und einen großen Theil des Baumaterials m der Nähe gefunden hat. Der Unterbau wird 90 Fuß hoch bis an die Große der Figur- (der eigentliche Urb terbau 86 Fuß- und der Sockel der Figur 4 Fuß);--die Figur bis zum Kopfe wird 40 Fuß hoch, das Wehwert mit dem ausgestreckten Arme 35 Fuß hoher als der Kopf, die Klinge 22 Fuß.- Es wird also Ы ganze Höhe des- Denkmals 165 Fuß- betragen- Ш Grotenburg selbst ist 1Ä46 Fuß über der Meeresflache erhaben: Hermanns- Standbild wird weit übe? die Schluchten des&lt; Teutoburger Waldes emporragen und; schon in bedeutender- Entfernung – dem Wanderer erscheinen,, besonders- wenn die Sonne das blanke ,rei6\n\n\tSchwert bestrahlt.' Der Unterbau wird rund seyn und oben mit einer Kuppel geschmückt, worauf das aus Kupfer getriebene Standbild des Cherusker-Fücst?n sich erheben soll. Zehn Säulen werden den Unverbau umgeben. In der Mitte des Sockels wird eine Wendeltreppe hinaufführen und oben auf dem Kranze werden 300 Personen Raum haben; — ein einladender Platz für deutsche Liedertafeln! Fortwährend gehen für das Hermanns-Denkmal aus allen Theilen des Deutschen Vaterlandes reiche Beiträge ein"}, {"msg_id": 34591, "doc_id": 65365, "date": "1841-03-01", "heading": "Kassel, den 3. März.", "text": "Kassel, den 3. März.\n\n\tVom 23. Februar bis gestern wurden hier Versuche angestellt, welche das Interesse eines zahlreichen Publicums in Anspruch nahmen. Die vomßaron d'Ha-\n\n\tnens und Comp, den Städten Deutschlands dargebotene Beleuchtung durch Luft- und Dampflicht war Gegenstand des Experiments. Am Martins – Kirchplatze war um ein Viereck von Gebäuden eine Reihe von Luft- und Dampflichtern angebracht, welche von 7 Uhr Abends bis Mitternacht brannten. Eins derselben erleuchtete den untern Saal des Hotels zur goldenen Krone ganz allein. Die zur Straßen-Beleuchtung vorgerichteten machten einen überraschenden Effect. Um eine Kugel her lodern zehn Flammen auf, deren Anblick an das blendende Licht des unlängst von Dö'vler hier gezeigten Hydrogen-Gas-Mikroskops erinnert. Sie verdunkelten die nächsten Rcverberen. Drei derselben erleuchteten den ganzen Martinsplatz bis zur Kirche hin. Diese Wirkung setzt in Erstaunen, wenn man erfährt, daß die Unterhaltung der zehn Flammen in der Stunde nur fünf Heller kostet. Freilich war die Anlage einiger entfernteren Lichter minder gelungen, da der Mechanismus der Leitung noch nicht zur Vollkommenheit gebracht wurde. Indessen ist das bei den ersten Proben nicht anders zu erwarten, und man darf sich versprechen, daß die Unternehmer auch darin ihr Ziel vollständig erreichen werden"}, {"msg_id": 76786, "doc_id": 123940, "date": "1854-10-26", "heading": "Großbritannien und Irland.", "text": "\tLondon, 28. October. (H. C.) Gestern wurde der vierte von den Riesen-Cylindern gegossen, der das neue Dampfschiff-Ungeheuer der Eastern Steam Navigation Company in Bewegung setzen soll. Es sind dies die größten Dampf-Cylinder der Welt; jeder derselben wiegt, fertig gebohrt, 62,720 Pfund und entspricht den Größen-Ver-Hältnissen des Dampfschiffes, für das sie bestimmt sind. Dieses Dampfschiff, dessen Länge 675 Fuß betragen wird (das größte Eng-Uschs Linienschiff ist nicht über 272 Fuß lang), ist ganz aus Eisen gebaut, und besteht aus mehren, vollkommen von einander abschließbaren wasserdichten Abtheilungen. Ter Bau dieses Schiffes – verschlingt 30.000 Eisenplatten von 3/4 bis 1 Zoll Dicke und einem Totalgewichte von 200,000 Centnern, nebst 3 Mill. Nietnägeln zur Aneinander-Fügung der Platten. Der Tiefganz im Wasser ist aus 30' berechnet, und bis zu dieser Höhe bekömmt das Fahrzeug eine von einander getrennte innere und äußere Bekleidung (skin), deren Abstände 3 Fuß betragen. Durch diese Construction wird die Gefahr des Leckwerdens bei etwaigen Collisionen beträchtlich vermindert, und statt des Balastes kann dieser Zwischenraum beliebig mit Wasser bis zu 40,000 Centner gefüllt werden. Die eben gegossenen Cylinder dienen zur Bewegung der Schaufelräder, welche 60 Fuß im Durchmesser haben und von einer Maschine dirigirt werden, die 1000 Pserdekraft haben und durch 40 Oefen geheizt werden wird. Getrennt von diesem colossalen Dampfapparate bekömmt das Schiff noch eine Schraube mit einer Maschine von 1600 Pserdekraft und 60 Oefen. Um diese zu speisen, wird das Ungeheuer 240,000 Centner Kohlen an Bord nehmen, genug, um damit eine Reise um die Welt zu machen, wird großartige Räume für Frachtgüter und Cabinete für 600 Passagiere erster, sür 2000 Passagiere zweiter und dritter Classe enthalten. Im kommenden Sommer soll dieses Fahrzeug fertig seyn.\n"}, {"msg_id": 36558, "doc_id": 68522, "date": "1842-05-21", "heading": "München, den 21. April.", "text": "München, den 21. April.\n\n\tIn der hiesigen Königl. Erzgießerei herrscht dermalen ein ungemein reges Leben. Die zwölf colossalen Ahnen-Statuen, welche Ende Septembers im Thronsaal des Festbaues aufgestellt werden, sind bereits sammtlich gegossen und zehn davon ganz vergoldet, während die letzten beiden, nebst noch zwei Candelabern, welche gleichfalls für den Thronsaal bestimmt sind , rasch ihrer Vollendung nahen. Nun kommen demnächst die Monumente für Darmstadt, Karlsruhe und Frankfurt an die Reihe. Die Modelle hierzu sind von Schwanthaler größtentheilS schon fertig gearbeitet, die 19 Schuh hohe Statue des Großherzogs Ludwig von Hessen sogar schon zum Erzgusse eingeformt; sie kommt auf dem Louisen-Platz zu Darmstadt auf eine 114 Schuh hohe Säule zu stehen. Das Denkmal, welches zu Karlsruhe dem verewigten Großherzog Leopold mich* tet wird, erhält zur colossalen Statue auch ein Piedestal von Erz, wie auch für das Göthe-Denkmal ein gleiches, reich mit Basreliefs verziert, bestimmt ist. Au gleicher Zeit legt Professor Schwanthaler die letzte Hand an das colossale Modell der Bavaria, so daß im nächsten Jahre mit dem Gusse begonnen werden kann. Ein neuer eben so erfreulicher als ehrenvoller Auftrag wurde der Anstalt in dem zu gießenden Denkmal für Messina. Bildhauer Tennerani in Rom ist mit der Modellirung des colossalen Standbildes des\n\n\tregierenden Königs von Neapel beschäftigt und wird dasselbe demnächst nach München zum Guß senden. Diese Statue muß aus einem Stück gegossen und binnen Jahresfrist vollendet nach Messtna gesendet\nwerden"}, {"msg_id": 2680, "doc_id": 4920, "date": "1806-03-07", "heading": "Stuttgardt, den 21. Februar.", "text": "Stuttgardt, den 21. Februar.\n\n\tAls Napoleon bei seinem Einmarsch in Deutschland einige Tage an nnserm Hofe zubrachte, »rar eben die Vermahlung des zweiten Prinzen, Paul, mit der Prinzessin von Hildburgshausen gefeiert worden. Er sagte der nenvermahlren Prinzessin, daß er sichs vorbehalte, ihr ein kleines Hochzeits-Angebinde zn geben, und daß er seiner Gemahlin die Auswahl desselben überlasse. Dieses Geschenk ist vor einiger Zeit hier angekommen, und wird für die Damen, welche dieses Vlart lesen, gervifi n cht ohne Interesie seyn. DaS Behalfst, in welchem diese Sachen eingepackt waren , ist von grünem Sammet, mit Laubwerk von gediegenem Golde verziert; cö hat die Form einer lauglichen antiken Vase; der Knopf des Deckels besteht in einer goldenen Knael, durchweiche der Pfeil der Liebe steckt, und die Kugel selbst ist mit cj»erGuirlande von Rosen umwunoen. Der Inhalt dieseo schien bestand ausfolgende» stteidlmai-ilü^e»: i) eine Ehemife von englischen Poinrs, mir kleinen Mui'cheu bcsaer, n»d riiretSum mit einer einfachen geschmackvollen Kante geziert, die Schleppe ist von beträchtlicher Länge; 2) eine dergleichen Ckemise, von schwarzen Kantin mir eine Bordüre von solchem Oessein, das man Wolfszahne nennt; eiiv Chemise von rundem Schnitt von weißem AllaS «nit einer Bordüre von Bouketls, ti- erhaben in Gold gestickt sind, darüber einen Urberwurf (Tüniaue) von Silber – Tülle mir GeMahn geßickt; 4) Ein weißes Kreppkleid, sehr geschmackvoll wir weißer Seide gestickt. 5) Ein zweites rveiß.s Kreppkleiv, mit einer Bordüre von BoukcttS von Tülle, da;» eine Mamnilncke von Rosa-Atlas mir der nämlichen Bordüre, und außerdem noch mir Stahl gestickt, b) Eine Morgen-Chemise von ostindischem Möns» scli» imt .Yortensia-Blumen gestickt. 7) Ein Schleier vou englischen Points mit einer in Form von Wolfszahnen gestickten Vortüre. 8) Ein nmder Schleier, von Tülle cn Ver-. nnschkll, mir Gold durchwirkt und mit einer\n\n\tbreiten goldenen Kante. c&gt;) Ein Tuch von dsiinoischemMousselin mit Silberlahn gestickt. Bei diesem sammtnen Kästchen befanden sich außerdem noch zwei Kartons; von diesen enthielt der eine sechs Aufiatze, drei davon als Turbans mit Silber, Stadl uud Goldgestickt und mit Reiher- und Schwungfedern dekorirt, die drei andern waren Bvnnets mit Blumen geschmückt. Der zweiie Karron enthielt sogenannte italienische Binmcn aller Art, an Form und Farbe so schön als die Natur selbst. Noch ist zum Haarschmnck eine Netz-Guirlande dabei von Biberaus gefalliger Form und Ansch.n. Der W.rtl, oeS Ganzen wird von K''&gt;&gt;ncrtt ans eine Summe von ungefähr 70,000 Gulden g. schätzt"}, {"msg_id": 97982, "doc_id": 141688, "date": "1858-12-24", "heading": "Altona, 30. December. (H.H.) Gerüchte von Dislocir", "text": "Berlin, 30. December. (N.-Z.) Die nach Frankfurt a. M. abgegangene Sendung von Silber-Geräthschaften aus den Werkstätten der Hof-Goldschmiede Sy und Wagner waren zu Ehrengeschenken des Landes an den Großherzog und die Großherzogin von Hessen-Darmstadt an deren silbernen HochzeitSfeier bestimmt. Das von sämmtlichen Gemeinden Hessens dargebrachte Geschenk ist am Tage der Feier, am 26., durch Deputationen überreicht worden. Es bestand in einem Tafelaufsatz von 4 Fuß Höhe, 4 Vasen von 2 Fuß und 4 Kandelabern von 3V2 Fuß, sämmtlich von Silber und einem Silbergewicht von 500 Pfund. Der mittlere Tafelaufsatz wird durch drei Gruppen von neun Figuren getragen, welche die Provinzen Starkenberg, Rhetnhessen\n\n\tund Oberhessen darstellen, die ihre Wünsche dem hohen Paare dardringen, dessen Bildnisse zwischen Mvrthenkränzen, die durch Genien getragen werden, den Gipfel bilden. Am CorpnS stnd die Lieblings-Schlösser des Großherzogs und am Fuß die bezeichnenden Hauptbauwerke der Provinzen angebracht: die Burg Friedberg, Starkenderg und der Main, zer Dom. Der Aufsatz steht auf einem Plateau, das in Email die Wappen der 27 Gemeinden des Landes zeigt. — Die Säulen der Caudelaber werden durch vier Gruppen' die Künste und Wissenschaften darstellend, gebildet. — Die Zeichnung der Kunstwerke ist von den Verfertigern selbst, die ModeChrung der Figuren von Berliner Künstlern unter Leitung und nach Skizzen des Pros. Fischer ausgeführt. Dieselben wurden hier in der kurzen Zeit von acht Wochen vollendet.\nIn der Eingabe, welche ein Theil der hiefigen Künstler an den Cultusminister v. Bethmann.Hollweg vorbereitet, wird namentlich der Wunsch ausgesprochen, daß zur Hebung und Förderung der Kunstbestrebungen in Preußen eine feste Snmme von 50,000 Rthlrn. auf den StaatS-Etat kommen wöge. Auch wird gewünscht, daß eine National.Gallerte errichtet werde, welche aus den besten Werken der lebenden Preußischen Künstler bestehe.\n"}, {"msg_id": 32542, "doc_id": 61398, "date": "1839-09-05", "heading": "Berlin, den 11. September.", "text": "Berlin, den 11. September.\n\n\tSe. Maj. der König haben dem Kaiserl. Russischen Generallieutenant, Generaladjutanten und Generalgouverneur von Wilna, Fürsten Dolgoruki, den rothen Adler-Orden 1. Ciassc zu verleihen geruht.\nSc. Maj. der König haben die Errichtung einer kolossalen Equester-Statue Friedrich'« deS Großen in Berlin zu befehlen geruht. Der Professor Rauch ist mit der Ausführung beauftragt worden, welche nach einem neuerding« von demselben entworfenen Modell erfolgen wird. Die Statue erscheint im Costüm der Zeit, mit frei umgeworfenem Mantel. Da« reich« Piedestal ist au den vier Ecken mit allegorischen Figuren, die Tugenden de« Herrscher« vorstellend, geziert. Der Maßstab für da« in Bronze zu errichtende Denkmal wird der Würde de« Gegenstände« und der Größe eine« der hiesigen Plätze angemessen seyn"}, {"msg_id": 85441, "doc_id": 131488, "date": "1856-08-29", "heading": "Stettin, 3. September. (St.-A.) Se. Köntgl. Hoheit", "text": "Bremen, 30. August. (St.-A.) Dem Concert des Königs. Dom-Chors aus Berlin sieht man hier mit besonderer Theilnahme entgegen, und sind dafür bereits 1500 Billets gezeichnet worden. Der Eintrittspreis für reservirte Plätze ist ans 1 Thlr. und sür die übrigen Billets auf 48 Grote angesetzt worden. Eine Enthüllung der Gustav-Adolph-Statue wird nicht stattfinden, doch beabsichtigt man eine Feier anderer Art. Das Standbild macht einen pompösen Eindruck, und Alt und Jung ist davon entzückt. Es gehört jedenfalls zu den schönsten Monumenten dieser Art in Deutschland. Heute ist auch die Vase von Steinhäuser in den Wallanlagen aufgestellt worden. Der Künstler-Verein gab dem Künstler, der eben hier anwesend ist, aber in diesen Tagen nach Rom zurückkehren wird, ein Fest und ernannte ihn zu seinem Ehrenmitglieds. In der Stephani-Kirche, deren neuer Thurm mit eiserner Spitze der Vollendung entgegengeht, werden morgen drei Geschwister eingesegnet zur Absendüng nach Missions-Stationen in Afrika. Das Stadt-Theater,'das während des Sommers geschlossen war, wird morgen mit den „Hugenotten\" wieder eröffnet.\n"}, {"msg_id": 38936, "doc_id": 72400, "date": "1843-11-10", "heading": "München, den 8. November.", "text": "München, den 8. November.\n\n\tIn Schwanthalers Atelier sind jetzt die Modelle zu den für die Feldherrnhalle bestimmten Statuen der Feldherren Tilly und Wrede vollendet und werden nächstens von da in die Königl. Erzgießerei kommen, um von Stiglmaier in Erz gegossen zu werden, und zwar in Erz aus Kanonen, die von jedem dieser Feldherrn «robert wurden. Die Feld-Herrnhalle selbst ist im äußeren Bau vollendet: die Ausschmückung derselben dürfte aber noch längere Zeit in Anspruch nehmen. — Während dieses Sommers und noch jetzt sind mehre Künstler aus England hier, um die Frescomalerei zu studiren. Nirgends dürfte wohl diese Malerei mit solchem Glücke angewendet worden seyn, als hier"}, {"msg_id": 186907, "doc_id": 260810, "date": "1881-09-15", "heading": "— Die neueste Nummer (52) der in Leipzig erscheine", "text": "— Berlin, 21. September. ZweiDenkmalSenthüllungen stehen Berlin in nächster Zeit bevor. An der abgerundeten Ecke deS CharitêvorgartenS unweit der Luisenstraße ist der architektonische Nischenbau für Siemering'« » Graefe-Denkmal bereits fix und fertig, auch die Bronzeflatue des gefeierten Arzte» „ mit ihrer verschiedenartigen Abstufung in\nder Farbe deS Metalls steht bereits am Orte ihrer Bestimmung. Nur die schönen Majolikafliesen fehlen noch, sowohl die decorativen in der Nische, welche den Hintergrund der Statue bilden werden, als die großen, künstlerisch componirten und aus- | geführten Reliefplatten, welche rechts und links von der Figur an die Wandflächen zu beiden Seiten der Nische kommen sollen. Letztere sind augenblicklich in GyPS auf der akademischen AuSstellung zu sehen. Sie stellen den Zug der Kranken dar. welche mit leidenden Augen oder ganz er-Vlindet fich dem berühmten Arzte nähern, und den Zug der glücklich Geheilten, welche frohlockend von bannen ziehen. Diese Reliefs, welche ihre Figuren im modernen Eostüm zeigen, find von ergreisender I Wirkung, und auch ihre sarbige Ausführung in Majolika soll vorzüglich gelungen sein. Mit der Einfügung der Platten in die Sandsteinwände deS MonumenteS, desien architektonisches Gerüst ! im edelsten classischhellenischen Stil gehalten ist, wird man wahrscheinlich bis zum Tage der feierlichen Enthüllung warten, die wohl bald nach der Rückkehr des Kaiser« in seine Residenz stattfinden wird. — Ein andere» Denkmal, eine einfache Marmorstatue, wird demnächst in der Vorhalle deS Alten Museums aufgestellt werden, nämlich die Statue von Cornelius, ein Werk Calendrelli's. Der Sockel derselben ist bereits an Ort und Stelle , (neben der Statue RauchS) errichtet.\n\n\tVermischtes"}, {"msg_id": 8435, "doc_id": 16686, "date": "1814-06-13", "heading": "Moskau, den 21sten Mai.", "text": "Moskau, den 21sten Mai.\n\n\tVorgestern wurde hier von einer adlichen Gesellschaft, zu Ehren unsers Großen Monarchen und Rußlands , in dem vortreflich ausgebauten Hause des Herrn Etatsraths Poltarazkji , welches sich durch seine Lage noch besonders auszeichnet, ein prachtiges Fest gegeben, auf dessen Vorbereitung man nicht wenig Zeit und eine ansehnliche Summe verwandt hatte. Den Anfang machte ein auf diese Gelegenheit verfaßter Prolog. Die handelnden adlichen Personen bei diesem Prolog waren außerordentlich reich gekleidet. Der Glanz des Kopfschmucks und der übrigen mit kostbaren Steinen verzierten Kleidung blendete die Augen der Zuschauer, die bei dieser Vorstellung besonders gerührt und entzückt wurden, als im Hintergrunde sich der Tempel der Unsterblichkeit, in welchem man auf einem prachtvollen und vortreflichen, mit ausnehmendem Geschmack gearbeiteten Piedestal die Büste Seiner Majestät des Kaisers sah, öffnete, die Nationen verschiedentlicher Staaten, und mit ihnen Europa und Ruchenia vor der Büste auf die Knie niedersanken, und der Ruhm die Büste mit einem Lorbeerkranz krönte. Nach dem Prolog\n\n\twurde im Garten, unter Musik, ein Feuerwerk abgebrannt. Sowohl der ganze Garten, als auch die Teiche in demselben, waren illuminirt, und auf dem Hofe vor den Fenstern des Haufes war eins der vortreflichsten Transparents mit dem Namenszuge Seiner Kaiserlichen Majestät und mit verschiedentlichen Sinnbildern angebracht. Auf das Feuerwerk folgte ein prachtiger Ball mit großer Mufik und einem Sänger-Chor, der mehrere auf diese Veranlassung gedichtete Verse sang. Den Beschluß machte eine Abendtafel für die durch Billette dazu eingeladenen Personen.— Der Zulauf des Volks vor dem Hause war außerordentlich, und zur Belustigung befanden sich vor demselben Schaukeln, Komödianten, Musikanten und Volkssänger. Auch die sich zu diesem Feste eingefundene Versammlung war äußerst zahlreich, und dasvortreflicheWets ter begünstigte dasselbe sehr"}, {"msg_id": 12806, "doc_id": 23937, "date": "1819-11-01", "heading": "Aus dem Brandenburgischen, vom 26. Oktober.", "text": "Aus dem Brandenburgischen, vom 26. Oktober.\n\n\tAuf der Spitze des neuen Theater-Gebäudes zu Beriin wird ein aus Kupfer getriebenes Standbild des Apollo mit den 4 Sonnen-Rossen aufgestellt werden, wozu Herr Rauch das Modell verfertigt hat. Eben so sollen alleVerzierungen, in so fern sie Bildhauer – Arbeit sind, aus Kupfer getrieben, dazu verfertigt werden"}, {"msg_id": 34536, "doc_id": 65274, "date": "1841-02-18", "heading": "München, den 18. Februar.", "text": "München, den 18. Februar.\n\n\tDer Herzog und die Herzogin von Leuchtenberg werden nicht, wie es in mehreren Blättern heißt, nächsten Montag, sondern, falls es nicht anders verfügt wird, erst gegen Ende März ihre Rückreise nach St. Petersburg antreten.\nDer Erbgroßherzog von Hessen begiebt sich am 24. d. M. nach Wien, wird dort acht bis zehn Tage verweilen und nach seinem Wiedereintreffen in München mit seiner Gemahlin über Stuttgart nach Darmstadt zurückkehren.\nEine in neuester Zeit gemachte, von Sr. Majestät dem Könige privilegirte Erfindung, genannt: „Lithostereotypie\", steht in ihrer Art eigenthümlich da, und dürfte für die Buchdruckerkunst in der Folge unbcrechnenbare Vortheile bieten. Diese Erfindung besteht nämlich darin, daß mittelst einer eigens gefertigten Dinte eine Zeichnung auf Stein gebracht, dieselbe mit einem Schutzmittel umgeben, und durch Säuren hervorgehoben wird, die sodann meistens die Höhe von Typen und Buchdrucker – Vignetten noch übertrifft. Eine auf diese Weise zubereitete Platte kann in jeder Buchdrucker-Presse gedruckt werden, und Liefert, im Vergleiche zu lithographirten Arbeiten, bei Weitem reinere und klarere Abdrücke. Der Farbendruck, ebenfalls in der Lithographie durch die mehr reibende Bewegung der Presse und die dadurch sich verändernde Structur des Papiers sehr schwer zu erreichen, wird durch jenes Verfahren auf die leichteste Weise bewirkt. Die Rösl'sche Hof-Buchdruckerei dahier, welche diese Erfindung ins Leben gerufen, richtete zugleich ihr Augenmerk auf die von Professor Jaeobi in St. Petersburg gemachte und bereits von mehreren Künstlern und Technikern berücksichtigte Entdeckung der Galvanoplastik, und hat dieselbe ebenfalls für die Typographie anwendbar gemacht. Obgleich unleugbar schwieriger die Aufgabe war, Gegenstände zu liefern, welche durch ihre scharfen Tiefen und Höhen so schroff den bisherigen Versuchen Anderer, die meist nur Basreliefs erzeugten, gegenüberstehen, so überwand sie diese Hindernisse glücklich, wodurch sie nun in den Stand gesetzt ist, jeden typographischen Gegenstand mit Sicherheit zu liefern, und so des viel kostspieligem Holzschnittes nicht mehr zu bedürfen"}, {"msg_id": 31943, "doc_id": 60298, "date": "1839-04-17", "heading": "Wien, den 13.April.", "text": "München, den 16. April. Heute ist Schillers Statue nach Stuttgart abgegangen, und wird am 20. dort eintreffen, um am 8. Mai enthüllt zu werden. Der Guß des PferdeS zu der Maximilian.Stacue ist durchaus gelungen. Wie colossal dieses Bildwerk ausfallt, kann man daraus fehcn, daß ein Stiefel des Reiters die Größe eineS ManneS hat, der Pistvlenhalflcr wenig kleiner ist, und der Schweif des PferdeS dem größten Krokodil! in unsenn Natucalien-Cabinct (ein etwaS wunderlicher Vergleich) gleich kommt. Von der WittclSbach-\n\n\tschon Fürsten-Statue hat sich Se. M. der Kaiser von Rußland sechs kleine Modelle bestellt"}]