[{"msg_id": 173729, "doc_id": 238651, "date": "1878-01-11", "heading": "Italien.", "text": "\tRom, 19. (7.) Januar. Die Ansprache des Königs bei der Eidesleistung (welche wir bereits in der gestrigen Nummer unserer Zeitung im Auszuge mittheilen konnten. D. R.) lautet, nach „W. T.-B.\", wörtlich wie folgt:\n.Die Worte, welche ich in den ersten Momenten meines Schmerzes an mein Volk richtete, wiederhole ich heute vor dessen Vertretern. Ich fühle mich ermuthigt. die Pflichten deS Lebens wieder aufzunehmen, nachdem ich gesehen habe, wie die Trauer meines HauseS einen aufrichtigen Widerhall in dem ganzen Lande gefunden hat. DaS gesegnete Andenken an den König-Befreier machte aus allen italienischen Familien eine einzige. Dies- große Einstimmigkeit der Gesinnungen war eine HerzenSerleichterung für mich und die Königin, die unseren vielgeliebten Sohn nach den ruhmwürdigen Beispielen seines Großvater« erziehen wird. Bei diesem unerwarteten Trauersall. der Italien getroffen bat. war für unS auch ein Trost die Theilnahme Europas uud die Anwesenheit der erlauchten Prinzen und illustren Persönlichkeiten, die den Ehren, welche die Hauptstadt deS Reiches unserem ersten Könige erwiesen, eine besondere Feierlichkeit verlieh. Diese Beweise von Achtung und Sympathie sind eine neue Bekräftigung des italienischen Reiches. Ich muß hier meine tiefgefühlte Erkenntlichkeit ausdrücken. Diese Kundgebungen bestätigen meine Ueberzeugur g, daß ein freies, einiges Italien eine Garantie desFriedenSund deS Fortschritts ist. An unS ist eS. dem Lande diese hohe Stellung zu erhalten. Wir find keine Neulinge in den Schwierigkeiten de« öffentlichen Lebens. In der That, wie viele nützliche Lehren bieten die letzten 30 Jahre der nationalen Geschichte, welche abwechselnd durch unverdiente Unglücksfälle und vom Glück bereitete Wendungen die Geschicke mehrerer Jahrhunderte in fich fassen? Indem ich die hohe, mir auferlegte Mission übernehme, schöpfe ich all' mein Vertrauen auS dem Gedanken: Italien, da« Victor Emanuel zu verstehen wußte, beweist mir heute die Wahrheit der Lehre meines ruhmwürdigen VaterS. daß die gewissenhafte Achtung freier Institutionen der sicherste Schutz gegen alle Gefahren ist. DaS ist der Glaube meines Haufe«. Er ist es. der mir Kraft verleihen wird. Getreu dem Willen der Nation wird mich daS Parlament bei den ersten Schritten meiner Regierung leiten mit jener Loyalität der Absichten, welche der große König, dessen Andenken wir Alle ehren, selbst mitten im lebhaften Widerstreite der Parteien und im unvermeidlichen Conflicte der Meivungen, einzuflößen gewußt hat. Die Aufrichtigkeit der Gedanken und die Einigkeit in der Liebe zum Vaterlande, dieS werden sicherlich die Stützen sein, welche ich auf dem schwierigen Wege finden werde, den wir gemeinsam zurückzulegen haben und an dessen Ende für mich nnr der Ehrgeiz ist. daS Lob zu verdienen: Er ist seines VaterS würdig gewesen."}, {"msg_id": 157914, "doc_id": 217769, "date": "1874-05-07", "heading": "Holland.", "text": "\tAmsterdam, 12. Mai (30. April) Der König hat folgende Proclamation erlassen:\n.Geliebte Landsleute und Unterthanen im Nieder, land und den überseeischen Ländern! Ein herzliches Wort an Euch an diesem freudigen Tage! Vor 25 ЗДгсп habe ich die Regierung über das niederländi.\n Volk angetreten. Ich gelobte, die Freiheiten und Rechte aller meiner Unterthanen zu beschirmen und ihre Wohlfahrt mit allen Mitteln, welche mir dre Gesetze zur Verfügung stellen. Mein ernstliche« Bestreben war. an diesem königlichen Worte, so viel eS m memer Macht stand, festzuhalten. Die Landes-Vertretung hat mich dabei unterstützt. Ihr, geliebte Mitbürger, habt meine Sorgen durch Eure Liebe zur Ordnung. Euren Gehorsam gegen die Gesetze. Turm emsigen Fleiß, zumal aber durch Eure unauslöschliche Liebe zu meinem königlichen Hause belohnt. Gott hat unsere gemeinschaftliche Arbeit mit reichem Segen gekrönt. Giebt es einen Abschnitt in der Geschichte unseres Vaterlandes, der stolz kann fein auf mehr Entwickelung, mehr Fortschritt, größere Freiheit « jeder Beziehung, größere Wohlhabenheit und Blüthe, als der, auf den wir heute zurückblicken? An einem 25jährigen Feste sehe ich kmich an der Spitze eines treuen und glücklichen Volkes, und daS starke Band, durch die Geschichte gewoben, daS heute so innig wie je zuvorx.mein Hau« [mit meinem Volke verbindet, flößt überall Ehrfurcht ein. DaS erfüllt mein Herz mit tiefgefühlter Dankbarkeit. Die fröhlichen Klänge, die überall im Lande jubelnd erschallen, zeugen von einem und demselben Gefühl. daS Alle beseelt. Auch auS unserer einstimmigen Freude spricht laut die Eintracht, die unsere Kraft ist. Laßt uuS so, eng vereint, de« bisher betretenen Wege folgen! Laßt uns. Jeder in seinem Kreise, unsere Kräfte aufbieten, um daS Wohl des Vaterlandes, daS uns theuer ist. zu befördern, um ihm die Stelle, die eS in der Reihe der gesittet n Völker bekleidet, ehrenvoll zu erhalten.\" (K. 3 "}, {"msg_id": 161194, "doc_id": 221951, "date": "1875-02-18", "heading": "Wien, 26. (14.) Februar. Hiefige Blätter bringen d", "text": "Wien, 26. (14.) Februar. Hiefige Blätter bringen die Rede de» österreichisch-ungarische« Gesandten Grafen Ludolf, mit welcher derselbe am 17. d. M. dem «öaig Alfoa» die Antwort de» Kaiser» Franz Joseph auf die Notification der Thronbesteigung uud seine BeglaubigungSschreibeu überreichte; Graf Ludolf redete den König mit folgenden Worten au:\n.Sire! Seine Majestät der Kaiser und König, mein erhabener Souverain, welcher mit lebhafter uad sympathischer Befriedigung den Brief empfangen hat. in dem Eure Majestät die Besteigung de» spanischen Throne« angezeigt haben, hat geruht, mich mit der Ueberreichung seiner Antwort zu beauftragen, welche seine Gesinnungen bezeugt uad mich zugleich abzuwählen für die Ehre, bet Eurer Majestät der Dolmetsch seiner besten Wünsche für die glückliche Erfüllung der erhabenen Mission zu sein, welche Ihnen die göttliche Vorsehung anvertraut hat. Seine Majestät der Kaiser und König uud seine Regierung hegen die feste Hoffnung. daß die Herrschast Eurer Majestät eine Aera de« Glücke« und der Beständigkeit für diese« so grausam heimgesuchte Laud eröffnen uad demselben die so ersehnten Wohlthaten de« Frieden« sicher» werde. In dieser Ueberzeugung hat mein erhabener Souverain uicht zögern wollen, von jetzt an Beziehungen zwischen seiner Regierung und derjenigen Eurer Majestät herzustellen, indem er mich bei Eurer Person al« außerordentlichen Gesaudteu und bevollmächtigten Minister feast de« Briefe« beglaubigt, welchen ich n»ir erlaube, in die Hände Eurer Majestät niederzulegen. Sirel Ich schätze mich wahrhaft glücklich, daß c« mir selbst be chieden scia wird, künftig der Zeuge der von Corer Majestät bereit« mit seltener Selbstverleugnung beganueueu edlen Anstrengungen zu seia, um diese« edle Land von seinen gegenwärtigen Leiden zu befreien und demselben mit der Rohe deu Wohlstaad und die Macht zurückzugeben, welche an seme große Vergangenheit erinnern und zugleich die edelste Belohnung für diese« Opfer Eurer Majestät seia werden. Geruhen Sie zu glauben. Sire, daß Oesterreich-Uagaru. wo die Person Eurer Majestät so sympathische Erinnerungen zurückgelassen hat, immer vor allen anderen Ländern über Ihre Triumphe fich freuen wird, umsomchr, al« künftighin der Ruhm Eurer Majestät zugleich derjenige Spanien« sein wird, dessen Glück wir immer aufrichtig wünschen werden Erfüllt vou diesen Gefühlen, werde ich alle meine Anstrengungen der Aufrechthaltuag der alten und herzlichen Beziehungen zwischen meiner Regierung uud den Staaten Eurer Majestät widmen, und ich bitte Sie. mir diese Aufgabe zu erleichtern uud mir Ihr hohe« uud wohlwollenden Vertrauen zu schenken, welche« ich schon jetzt zu erhoffen wage nach dem wohlwollende» Empfang, dessen mich Eure Majestät bereu« einmal gewürdigt hatte.'\nDie Autwort de« König« hierauf lautete: .Herr Minister! Wenn c« mir angenehm ist. die Antwort Ihre« erhabenen Sonveraia« auf die Notification voa meiner Besteigung de« Throne« Spanien« zu empfangen, also ist c« mir nicht weniger angenehm, den Ausdruck seiner Wünsche für die glückliche Erfüllung der hohen Mission zu vernehmen, welche die göttliche Vorsehung mir anvertraut hat; Wünsche, die so ganz denjenigen entsprechen, welche ich für da« Glück Ihrer Kaiserlichen Majestät und für da« Wohl Oesterreich-Ungarn« hege. Ich danke zugleich für da« Vertraue» Ihre« erhabenen Herrschn« uud seiner Regiervag auf da« Ziel, da« ich zu erreichen mich bestreben werde, meinem geliebten Vaterlande den Frieden uud die Wohlthäte» derselbe» zu geben, uud ich sehe mit größter Genugthuung iv dem Schreibe».\n\n\tOesterreich-Ungarn.\n\n\twelches Sie alt außerordeatlicheu Gesandten und de vollmachtigten Miaister Ihrer Kaiserlichen Majesty beglaubigt, einen nmen Beweis seiner Wünsche, w.lch, zugleich die meioigen find, die guten Beziehungen de, Freundschaft zwischen den beiden Nationen aufrecht z&gt; erhalten und enger zu knüpfen. Ich bitte Sie. Hen Minister, dies Seiner Kaiserlichen Majestät kund zy geben, wie auch, daß ich uicht einen Augenblick an den freundlichen Gesinnungen Oesterreich Ungarns meine Person und für Spanien gezweifelt habe, щ daß ich niemals die Beweise liebenswürdiger Ehm. pathie werde vergessen können, die ich während weinn Aufenthalte« in diesem Lande empfangen habe, welches für mich ein zweite« Vaterland war nnd welchem ich fo dankbare Erinnerungen in meinem Herzen bewahre. In dieser Gesinnung uud da ich andererseits die cmj. gezeichneten Tal-ute kenne, welche Sie schmücken und der ehrenvollen Mission würdig machen, mit welcher Sie betraut find, versichere ich Sie. daß Sie für die beste Erfüllung der letztereu immer bei mir wie tri meiner Regierung die wohlwollende Ausnahme тц die loyale Unterstützung finden werden, die Çj. verdienen.'\n"}, {"msg_id": 129068, "doc_id": 181206, "date": "1867-07-26", "heading": "Neueste Nachrichten.", "text": "Paris, 4. August (23. Juli). Der Kaiser empfing heule die fremden Au«sttllung«-Commissare und erwiderte «ni die ihm überreichte Adresse: .Der Schritt . welchen Sie bei mir thun, rübri mich tief und giebt mir Gelegenheit. dem Geiste ter Bersöbnlichkeit und de« sreundschastlichtn Liuvernehmeii«, weicher Sie beständig in der Äu«übuna Ihrer delicaten Functionen beseelt hat, Aberkennung » jpfleu. Wenn Sie von dem Empfange, welchem Eie rm'trerseuö in Frankreich erh-lten haben, ein gute« An« leUea »it nach Hause nehmen, so werden wir stet« mit Lergnügen an eine internationale Festlichkeit zurücktesten, zu dereu Glänze so viele Fremde von Distinciion b-ijutragen gekommen waren. Repräsentanten der Arbeit an« allen Weltgegenden, haben Sie einigt Zeit lang mit an« gemeinsam gelebt und fich überzeugen können. daß «lle civilifirten Nationen mehr und mehr darnach streben, lim eine einzige Familie zu bilden. Au« diesem Wettlamps« so verschiedenartiger Intelligenzen, au« dieser Veraischung der Interessen oller Völker wird, daran zweifle eh nicht, die für die Fortschritte der Humanität nothwen-\nHarmonie hervorgehen. Ich danke Ihnen sür die Ante, welche Sie an mich richten. Namen« der Kaiserin und meinet Sohne«. Beide theilen meine Erkenntlichkeit\n\n\tfür Ihre Bestrebungen, meine Cympatbien für Sie persörilich und meine Wünsche sür den Frieden der Welt.'\n"}, {"msg_id": 165348, "doc_id": 227798, "date": "1876-03-08", "heading": "Rom, 13. (1.) März. Die italienische Kammer hat di", "text": "Rom, 13. (1.) März. Die italienische Kammer hat die Thronrede mit folgender Adresse\nbeantwortet:\n„Sire! T\\i er! im Worte Eurer Majestät erheben immer die Herzen der Vertreter der Nation. Die Sprache, welche in den Tagen der Trauer geeignet war, den Glauben und die Hoffnung in die Zukunft des italienischen Vaterlandes zu\nI№&gt; Die Fortsetzung hiervon siehe W*4Sf in der Beilage.\n\n\tItalien.\n\n\träftigen, bestärkt heute unseren Vorsatz, diese Zukunft immer sicherer und dauerverheißender zu gestalten.\n— Die wichtigen Fragen des Ankaufs der Eisenbahnen und der Revision der Verzehrungssteuer, auf welche Eure Majestät unsere Aufmerksamkeit lenken, werden Gegenstand unserer ernsten Studien sein und wir werden bei Prüfung derselben jene Ausdauer und jenen Eifer bekunden, welchen uns die Sorge für die Interessen des Landes einflößt, und der feste Entschluß, das Gleichgewicht im Staatshaushalte wiederherzustellen und jene Grundsätze der Freiheit unangetastet zu erhalten, von denen unsere gesammte Gesetzgebung durchtränkt ist und deren Verwirklichung einen der großen Ruhmestitel der Regierung Eurer Majestät bildet. — Nicht geringere Sorgsalt werden wir unsererseits verwenden aus die Gesetzesvorlagen über die Regelung des Justizwesens, des Volksunterrichts und der Steuer- und administrativen Reform, welche Eure Majestät Ihrer Regierung uns wieder vorzulegen befohlen haben. — Die Fortschritte, welche unser Heer, wie Eure Majestät mit wohlbegründetem Beifalle hervorhoben, in den Jnstructionslagern gemacht hat, beweisen dem Parlamente, daß einer seiner heißen Wünsche erfüllt wird und daß sich auf diese Weise der Allerhöchste Wunsch Eurer Majestät erfüllt, Italien das berechtigte Vertrauen in seine Streit« kräfte zu geben, welche die Unabhängigkeit unangetastet erhalten und Gewähr bieten sür den Schutz einer selbständigen Politik. Wir werden in unserer Sache nicht erschlaffen und den gerechten Wunsch Eurer Majestät unterstützen, daß auch in gleich liebevoller Weise die Marine entwickelt werde, welche so mächtigen Antheil hat an der Vertheidigung und an der Größe der Nation. — Die freundschaftlichen Beziehungen mit den auswältigen Mächten haben einen glänzenden Ausdruck erhalten in dem Besuche, welchen Eurer Majestät im April des verflossenen Jahres vom Kaiser von Oesterreich-Ungarn und im October des verflossenen Jahres vom Kaiser von Deutschland erhalten haben. Tie herzliche Gastfreundschaft, welche Eure Majestät den beiden defreundeten Souveraine» bewiesen, entspricht vollständig den Wünschen und den Gefühlen Italiens. Venedig und Mailand waren die würdigen Dolmetsche der Gefühle Eurer Majestät und derjenigen der ganzen Nation. Tie erlauchten Besuche und die prächtigen Empfangsfeierlichkeiten sind Gegenstand der Befriedigung und des Stolzes für Sie Sire und für Italien und eine neue und wirkungsvolle Bürgschaft des europäischen Friedens. — Indem Eure Majestät an den Verhandlungen der Garantiemächte für die Integrität des ottomanischen Reiches sich mitbetheiligt haben, haben Sie zugleich dem Gedanken Rechnuno getragen, die Ruhe des Orients zu erhalten und das Schicksal der christlichen Bevölkerungen desselben zu verbessern. Die günstige Ausnahme der Vorschläge, welche schließlich gemacht wurden, von Seite des Sultans, befuge die Deferenz, mit welcher allerwärts die Worte des ersten Königs von Italien aufgenommen werden. — Sire! Italien hat — Dan? sei dafür Eurer Majestät — seine Pflichten gegenüber der Civilisation wieder auf« genommen, indem es ein Ende machte jener Herrschaft, welche die unbedingte Verneinung dieser Civilisation selbst ist; aber damit sind seine Pflichten noch nicht alle erfüllt. Es ist eine Großmacht geworden und muß mit den defreundeten Regierungen Sorge tragen für die Ausrechterhaltung des Friedens. Wir geben uns der Zuversicht hin, daß unser Vaterland nicht mehr in der Erfüllung dieser Pflicht beirrt werde und daß es, unter der Führung Eurer Majestät seine freien Institutionen und seine Wohlfahrt entwickelnd, auch fernerhin seinen Einfluß geltend machen könne in der Weise, indem es immer mehr an Ansehen und Vertrauen gewinnt bei den civilifirten Nationen. &lt;Pr."}, {"msg_id": 98036, "doc_id": 141767, "date": "1859-01-02", "heading": "Spanien.", "text": "\tMadrid, 4 Januar. iSt.'A.) In der heutigen Sitzung des Senats verlas Der Marine-Minister einen Gesetzentwurf wegen Aufbesserung der Besoldung der Flotten-Offiziere. Hierauf las der Seeretair, Herzog von Abrantes einen von mehreren »Senatoren unterzeichneten Antrag, welcher der Regierung' zur Wahrung der in der Botschaft des Präsidenten der Vereinigten Staaten verletzten National- Ehre die unbedingte Unterstützung zusagt. Der Minister der auswärtigen Angelegenheiten ertheilte in wenigen Worten Auf.schl'uß über die von Mexiko erlangte gerechte Genugthuung. Auf Antrag des Herzogs von Rivas wird der Antrag bezüglich der' Buwanan'sch'en Botschaft sofort discutirt. D'r Minister der auswärtigen Angelegenheiten analysirte die Botschaft des Präsidenten. Er' bob die stets edle und großmüthige Berfa hrungsweise Svaniens gegen die Amerikanischen Republiken hervor, er erklärte förmlich, daß der Amerikanischen Regierung wegen eines Verkaufs von Cuba keinerlei Porschlag gemacht wurde und jeder derartige\n\n\tАМщj[ energisch zurückgewiesen werden wird. Der Minister Mgte hinzu, daß zwischen Spanien und den Vereinigten Staaten nichtsdestoweniger gutes Einvernehmen herrscht. Der Antiag wurde einstimmig angenommen.\nAus Madrid, 7. Januar,'wird telegraphirt: „Die Garnlson von Madrid wird nach Divisionen und Brigaden eingetheilt. Die Generale Barcena nnd Enrique O'Donnell befehligen die zwei Divisionen.\"\nDie „Corr. Autogr.\" giebt folgende Details über die Beilegung des Eutschädiznngs-Streites mit Mexiko. Die Spanier, welchen für das vom General La Garza decretirte Zwangs-Aulehen beträchtliche Summen abgepreßt worden waren, hatten vorbehaltlich der Billigung des Generals Eoucha eingewilligt, sich für die Häifte 'der eingezahlten Summen aus den Zoll..efällen bezahlt zu macheu. Als diese Vereinbarung den Behörden der Havanna unter Vorfitz des General Capitains vorgelegt wurde, wurde beschlossen, daß Spanien sich nur mit einer vollständigen Genugthuung befriedigen könne. Die Fregatte „Berenguella\" 'kehrte nach Tampico zurück, wohin sie diesen Bescheid brachte. Nach einer telegraphischen Depesche des Generals Concha (über Southampton) hat hieraus General La Garza den Spaniern alle abgepreßten Gelder sofort baar vergütet und Spanien alle Genugthnunq gewährt, die es verlangte.\nMadrid, 9. Januar. (St.-A.) Am 2. d. Nachmittags wurde der Königin die Commission der Abgeordneten-Kammern vorgestellt, welche Ihrer Majestät die Antwort aus die Königliche Cortes-Eröffnungsrede überreichte. Der Kongreß-Präsident richtete an Ihre Majestät folgende Worte: Sen'ora! Der Congreß der Abgeordneten betraute uns mit der ehrenhasten Mission, Ihren Königlichen Händen die Antwort auf die Rede zu überreichen,'welche Ew. Majestät bei der feierlichen Eröffnung der gegenwärtigen Session sprachen. Die Abgeordneten der Nation sind das wahre Organ ihrer Gefühle: inbrünstig fleht sie zum Himmel für das Glück Ew. Majestät und Ihrer Königlichen Familie; sie wünscht Ew. Majestät eine lange, gesegnete Regierung, auf daß unter dem Schatten des Thrones unsere'lnstitutionen sich stets mehr befestigen, und Macht und Rubm der Monarchie die höchste Stufe erreichen. — Die Königin erwiederte: Meine Herren Abgeordneten ! Mit wahrem Vergnügen empfange ich die Antwort der Kammer der Abgeordneten auf die Rede, mit welcher ich die wichtigen Sitzungen der Cortes einweihte. Ich erkenne darin den edlen, erhabenen Ausdruck ihrer Gefühle und ihres aufrichtige« Wunsches für mein und meiner Familie Glück. Geleitet durch heiße Liebe für das Land, werden Sie, ich zweifle nicht daran, mit Ausdauer und Eifer fortfahren, an seinem Glücke, an Wiederherstellung seiner früheren Macht zu arbeiten. Dann werden unsere'Jnstitutioueu Vertrauen gewinnen, sie werden Wurzel fassen im Volke und meine Regierung alück icher und gedeihlicher machen. Schon jetzt hat die Fürsebung uns mit vielfachen Wohlthaten beschenkt. Ihre unendliche Gnade wird mir die Stärke verleihen, das Werk meines Herzens zu vollführen: die Vereinigung aller Spanier, das sicherste Unterpfand für Spaniens Macht und Spaniens Ruhm"}, {"msg_id": 32136, "doc_id": 60655, "date": "1839-05-30", "heading": "Christiania, den 27. Mai.", "text": "Christiania, den 27. Mai.\n\n\tAl« die Mitglieder de« SlonkingS Sr. Maj. dem Konig ihren Abschiedsbesuch machten, sag»c der Redner Sr. Maj. unter Anderm: daß die Vorsorge und Kraft, womit der König die Lande«-Angelegenheiten umfaßt, da« feste Gerechtigkeitsgefühl, welche« sich in der Leitung derselben ausgesprochen, die vaterliche Zärtlichkeit, womit er die Noth, wo sie sich zeigte, zu erleichtern gesucht habe, und wo sie zu befürchten st.md, ihr zuvorgekommen sey, den Aufenthalt de« König« dem Volke sehr theuer gemacht. Der Lohn, auf welchen der König den höchsten Preis fetze, die aufrichtige Liebe eine« treu ergebenen Volke«, sey bereit« vollständig errungen. Se. Maj. der König\nantwortete:\n«Man gegenwärtiger Aufenthalt unter dem Nor, wegischen Volke hat mich in der Meinung bestärkt, die ich von dessen loyaler Hingebung hatte. Zufrieden, zu sehen, daß c« die Gefühle schätzt, die mich für sein Glück beleben, danke ich dem höchsten Wesen, daß c« sie mir eingegeben. Diese himmlische Macht dringt in jede« Menschen Herz. Sie kennt die lebendige Liebe, welche ich zu diesem treuen Volke hege. Die 25 Jahre politischer Existenz und Ruhe, welche Norwegen genossen, sind für mich mehr als ein Jahrhundert von Ruhm und Eroberungen. Das politische Leben diese« Königreichs, welches einen Platz unter den Nationen Europas« eingenommen, ist eine Thatsache, welche die Norweger erkennen und zu den vornehmsten Wohlthaten, welche ich ihnen bereit« er» wiesen, rechnen. Die Gothen, welche den Skandinavcn dc« achten und neunten Jahrhundert« vorhergingen, begaben sich auf abenteuerliche Züge, michtelen Königreiche im Auslande und plagten die Völker. Glücklicher, al« eure Vorväter, bildet ihr einen eigenen Staat. Die Vorsehung hat euch zu leiten gewürdigt und ihr seyd wieder unabhängig geworden. Die Bewohner der beiden vereinigten Königreiche haben nicht mehr, wie in alten Tagen, die Verheerung der Gefilde und die Zerstörung der Städte zum Ziel. Unser System besteht nicht darin, zwei erobern, de, aber wohl, zwei glückliche Völker zu seyn; nicht darin, daß wir suchen da« Gebiet irgend einer andem Nation anzugreifen, oder Eingriffe in denn Rechte zu verüben, fondern darin, Alle« zu bewahren, wa« jedem der deiden Königreiche angehört. Gott wird die Wünsche segnen, die Sie für mich thun, indem er Norwegen segnet, und dieser göttliche Segm wird die Gedanken und Pflichten der Oeputirten der Nation mit denen Ihre« Königs vereinen. Ich wiederhvle die Versicherung meiner vollen Königlichen\n-»\n\n\tHuld, in der Hoffnung, Norwegen bald wieder zu\nsehen."}, {"msg_id": 107487, "doc_id": 148634, "date": "1860-08-24", "heading": "Deutsche Bundesstaaten", "text": "Berlin, 1. Sept. (St.-A.) Se. Königl. Höh. der Regent, Prinz von Preußen, ist von Ostende angekommen.\nKarlsnche, 30. August. Die (telegraphisch schon in Nr. 193 angezeigte) Thronrede, mit welcher Se. Königl. Hoheit der Großherzog die Stände-Bersammlung geschlossen hat, lautet der„R. Pr. Z.\" zufolge:\n„Edle Herren nnd liebe Freunde! Am Schlüsse eines bedeutungsvollen Landtages ist es Meinem Herzen Bedörfniß, Ihnen im Rückblick auf Ihre Thätigkeit Meine Wünsche uud Gesinnungen auszusprechen. Gewissenhaft abwägend die Rechte Meiner Krone und die verfassungsmäßigen Befugnisse der Stände, — aufrichtig bemüht, den Kirchen eine würdige und freie Stellung zu gebeu, suchte ich friedliehen Einklang unter den öffentlichen Gewalten zu schaffen, damit sür das Heil Meines geliebten Volkes alle Kräfte harmonisch zusammenwirken. Ich konnte nicht finden, daß ein feindlicher Gegensatz sei zwischen Fürstenrecht und Volksrecht; Ich wollte nicht trennen, was zusammengehört und fich wechselseitig ergänzt — Fürst nnd Volk, unauflöslich vereint unter dem gemeinsamen, schützenden Banner einer in Wort uud That geheiligten Versassung. Vom gleichen Geiste beseelt, haben das Volk und seine verfasiungsmäßigen Vertreter mit freudiger Bewegung Mein offenes Wort vom 7. April erfaßt und kräftigen Beistand zur Ausführung geleistet. Mit gehobenem Gefühl erkeuue Ich Mich Meinem Volke für die Mir bewiesene Liebe und Trene znm Dank verpflichtet, und so spreche Ich gern die Zuversicht auS, daß es keinen frevelhaften Versuchen gelingen werde, dieses beglückende Band zwischen Fürst uud Volk zu lockern. Meine Regierung wird, was beschlossen ist, mit jener versöhnlichen Milde, aber auch mit jener Festigkeit durchführen, welche auf dem stärkenden Bewußtsein des guten Rechts und der guten Absicht beruht. Sie wird ihre volle Aufmerksamkeit überall hinwenden, wo es gilt, in den Gebieten des öffentlichen Lebens nnd der gewerblichen Thätigkeit eine freiere Entwickelung an der Hand des Gesetzes zu gewähren und die Rechtssicherheit zu erhöhen. Die Internen Meines Landes als Theil eines großen Ganzen glaube Ich besser nicht vertreten zu können, als durch Verfolgung aller Wege, welche Deutschlands Kraft und Einigung befördern und die Rechte ver Nation mit den Rechten der einzelnen Stämme zur Geltung bringen. Mit Freude sehe Ich deshalb auf die Tage von Baden und Teplitz, welche einen lang ersehnten Zusammenhalt und damit die erbebende Hoffnung verbeißen, daß zunehmende Macht und wachsendes Anseben unseres Deutschen Vaterlandes gegen Außen Hand in Hand gehen wird mit fortschreitender Befriedigung seiner wahren Bedürfnisse im Innern. Dankbar rühme Ich den patriotischen Geist und Eifer, der Ihre Arbeiten geleitet und mit jener höheren Weibe umgeben bat, deren Segen sich stets in guten Erfolgen offenbart. Was nicht zum Abschluß gekommen, wird Meine Regierung so zu ordnen bemüht sein, daß wohlbegründete Rechte zur Anerkennung gelangen. — Edle Herren und liebe Freunde! Nach langer, mühevoller Thätigkeit kehren Sie nun in die engeren heimathlichen Kreise zurück. Auch dort wird es Ihr Anliegen sein, Meine Regierung in der Pflicht, die Gesetze zu vollziehen, kräftig zu unterstützen, Vertrauen zu verbreiten, Mißtrauen zu verbannen. — Ich schließe diesen Landtag mit dem tiefsten Dankgefühl gegen Gott, der so gnädig über uns gewaltet, und mit der Bitte um seinen Segen für unser theures Vaterland!\"\n"}, {"msg_id": 52736, "doc_id": 97009, "date": "1849-03-23", "heading": "Deutschland.", "text": "\tBerlin, 30. März. Seine Majestät haben die Adresse der zweiten Kammer von einer Deputation derselben unter Vortritt des Präsidenten Grabow heute Vormittag um II Uhr im Rittersaale des hiesigen Königlichen Schlosses in Gegenwart des Staatsministeriums entgegenzunehmen geruht. Die Adresse, welche von dem Präsidenten Grabow verlesen wurde,' lautete folgendermaßen: Königliche Majestät!\nDurchdrungen von dem Verlangen nach der Wiederkehr eines öffentlichen Rechtszustandes, hat das Preußische Volk die Festste!lung desselben durch die Verfassung vom 5. December v. Z. dankbar erkannt. Auf Grund derselben zum ersten Male versammelt, werden die Mitglieder der zweiten Kammer voll Ehrfurcht und Treue gegen Ew. Königliche Majestät und feststehend auf dem Boden der constitutionellen Monarchie sich der Revision dieser Verfassung — des nunmehr giltigen Grundgesetzes des Preußischen\n„ Staates — auf dem im Artikel 112 daselbst vorgezeichneten Wege mit dem dieser großen Aufgabe entsprechenden Eifer unterziehen. Die in Beziehung auf den über die Hauptstadt verhängten Belagerungszustand uns gemachten Vorlagen werden wir mit gewissenhaftem Ernste prüfen, und uns dabei von der Ueberzeugung geleiten lassen, daß wahre Freiheit nicht ohne gesetzliche Ordnung bestehen kann. In Betreff des außerhalb der Stadt Berlin über einzelne Orte und Kreise verhängten Belagerungszustandes sehen wir einer weiteren Mittheilung Ew. Königlichen Majestät Regierung entgegen. Schon jetzt können wir nicht umhin, dem väterlichen Herzen Ew. Majestät, das sich stets milde und gütig erwiesen.hat, die dringende Bitte nahe zu legen, daß für alle seit dem 18. März v. I. begangenen politischen Verbrechen und Vergehen volle Verzeihung gewährt werden möge. Ew. Majestät wolle überzeugt seyn, daß. durch den Gebrauch dieses edelsten Vorrechts der Krone die bestehenden bürgerlichen Zerwürfnisse am sichersten geschlichtet und die Thränen vieler tief bekümmerten Familien getrocknet werden können. Die in Aussicht gestellten organischen Gesetze werden wir, dem dringenden Bedürfnisse der Zeit gemäß, mit angestrengter Thätigkeit berathen und über unsere Zustimmung zu denselben, so. wie zu den vorläufig erlassenen Verordnungen, uns entscheiden. Die Ordnung der Gemeinde-Verhältnisse, die zeitgemäße Gestaltung des Unterrichtswesens, namentlich aber die Gesetze, deren schleunigster Erlaß zur Erhaltung und Förderung der materiellen Wohlfahrt, insbesondere zur Regelung der ländlichen und Gewerbeverhältnisse, wie zur Hebung der arbeitenden Classen so wünschenswert!) und nothwendig ist, werden wir ohne Verzug in Betracht ziehen. Mit gleicher Sorgfalt werden wir die uns behufs einer gerechten Vertheilung der Staatslasten vorzulegenden Steuergesetze, so wie den Staatshaushalts-Erat für die Jahre 1849 und 1850 und den Rechenschaftsbericht über die freiwillige Anleihe und die Ausgabe von Darlehnsscheinen, prüfen. Freudig erkennen auch wir, daß Preußens Heer auch in Tagen des Kampfes seinen Kriegesruhm,\n– in schweren Prüfungen seine Treue bewährt hat. Erfüllt von dem lebhaften Wunsche einer innigeren Vereinigung der Deutschen Staaten, sind wir dem Bestreben Ew. Königlichen Majestät Regierung, das große Ziel ihrer Verbindung zu einem Bundesstaate' zu erreichen, mit freudiger Anerkennung gefolgt. Preußen wird die hierzu nöthigen Opfer nicht zu scheuen haben, weil seine Stärke stetö eine wesentliche Bedingung der Stärke Deutschlands seyn wird. Wir hoffen, daß der Weg der Verständigung aller Deutschen Regierungen mit der Deutschen National-Versammlung zu einem erwünschten Ziele führen werde. Sollten einzelne Mitglieder des Deutschen Bundes wegen der eigenthümlichen Zusammensetzung ihres Gebietes oder aus anderen Gründen sich dem Bundesstaate für jetzt nicht anschließen, so wird es, wie wir zuversichtlich erwar-\n\n\tten, Ew. Königlichen Majestät Regierung dennoch gelingen, unbeschadet fortdauernder Bundesgemeinschaft aller Deutschen Staaten, die Bildung des engeren Bundesstaates innerhalb derselben zu erreichen. Wir wünschen aufrichtig, daß die Aufkündigung des Wassenstillstandes seitens der Krone Dänemark keine Störung deS Friedens herbeiführe , dessen Erhaltung die freundschaftlichen Ver-Hältnisse Ew. Königlichen Majestät Regierung zu den übrigen auswärcigen Staaten verheißen. Sollte jener Wunsch aber wider Verhoffen nicht in Erfüllung gehen, so werden wir, wo es die Ehre Deutschlands und Preußens gilt, Ew. Königlichen Majestät Regierung in deren Wahrung auf das kräftigste zu unterstützen bereit seyn. Znnig beklagen wir den Verlust, welchen das Königliche Haus, wie das Vaterland, durch den frühen Hintritt des tapfern und hochherzigen Prinzen erlitten, der den alten Ruhm der Hohenzollern auch unter fernen Zonen bewährt hat.. Königliche Majestät!\nWir haben unsere Wirksamkeit in dem Bewußtseyn begonnen, daß es jetzt mehr als je gelte, voll von Hingebung für die große Sache, der wir uns widmen, dazu mitzuwirken, daß das von schweren Stürmen bewegte leidende Vaterland der Segnungen der Freiheit theilhaftig werde, welche ein Volk nur genießen kann, wenn Gottesfurcht, wenn Achtung vor dem Gesetze, wenn Gerechtigkeit und Gemeinstnn die Träger seines öffentlichen Leben« sind. Möge die Vorsehung, welche die Herzen \"der Könige, wie die Geschicke der Völker lenkt, Ew. Königlichen Majestät und den Vertretern des Volkes ihren Beistand verleihen, daß es uns, wie unseren Vätern, welche in guten wie in bösen Tagen fest zusammenhielten mit ihren Fürsten, gelinge, auf jenen Grundlagen die Zukunft Preußens und mit ihm Deutschlands unerschütterlich zu begründen.\nSe. Majestät erwiederten hierauf folgende Worte:\nMeine Herren!\nIch fage der zweiten Kammer für die M.ir überreichte Adresse Meinen aufrichtigen Dank. Gern erkenne ich in dem Inhalte derselben eine Gewähr dafür, daß die zweite Kammer die hohe Aufgabe, zu welcher sie in dieser ernsten Zeitberufen ist, in ihrer vollen Bedeutung erkannt hat, und daß ste mit Treue und patriotischem Eifer danach streben wird, diese Aufgabe auf eine für das Land wahrhaft gedeihliche Weise zu lösen. — Möge der göttliche Segen ihre Wirksamkeit begleiten! Dann wird das große Werk, an welchem die zweite Kammer mitarbeitet, wohl gelingen. Dann werden die Hoffnungen auf eine schönere Zukunft Unseres theuren Vaterlandes in Erfüllung gehen!\nDie Mitglieder der Deputation wurden demnächst durch den Präsidenten der Kammer Sr. Majestät vorgestellt, und nachdem AUerhöchstdieselben steh mit denselben längere Zelt zu unterhalten geruht hatten, wurde die Deputation huldreichst entlassen"}, {"msg_id": 54728, "doc_id": 98884, "date": "1849-08-27", "heading": "Schleswig, 30. August. Oer König von Dänemark hat ", "text": "Schleswig, 30. August. Oer König von Dänemark hat folgende Proclamauoa erlassen:\n»Schleorviger! E« ist UnS endlich gelungen, den Uebeln de« Kriege« Einhalt zu thun, die besondert auf Unleren getreuen Ein: wvhaern de« Herzogthum« Schleswig gelastet haben und doppelt »chmerzuch empfunden werden wußten, indem c« Söhne der unter\n\n\tDeutschland.\n\n\tUnserem Scepter vereinigten Lande waren, die sich feindlich gegenüberstanden. Unsere zuversichtliche Hoffnung ist, daß der jetzt eingetretene Stillstand des Kriege« der vordote der wiederkehrenden Segnungen de« Frieden« seyn werde, und c« ist Unserem Her,en Bedürfniß, in diesem Augenblicke ein Wort an Unsere Schleswigsehen Untertbanen zu richten. Diejenigen unter Euch, die unter den schwierigsten Verhältnissen Un« feste Treue bewährt haben — und mit landeSvaierltcher Freude können wir den überwiegenden Theil de« Volke« in Schleswig dahin rechnen — Ihr werdet den besten Lohn im eigenen Bewußtseyn finden und in dem Beispiele, welche« Ihr Euren Kindern hinterlasset. Empfanget aber auch den Dank Eure« König«, denn Eure unerschütterliche Ergebenheit ist Un« unter den vielen und tiefen Kränkungen, die Unser Herz hat erfahren müssen, der beste Ersatz gewesen. Diejenigen unter Euch, die, uaeingedenk der Gerechtigkeit und Milde, de« Frieden« und de« reichen Segen«, den Eure Väter und Ihr unter dem Scepter Unserer Königlichen Vorfahren genossen, auf Abwege gerathen sind. Euch werden jetzt traurige Erfahrungen delehrt haben, daß Jbr in Zukunft nur bei Eurem rechtmäßigen Lande«herrn Hilf« und Schutz zu suchen habt, und Ihr werdet, wenn Ihr mit aufrichtigem Ge müth« zu Un« zurückkehrt, Un« bereit finden» da« Vergangene zu vergessen. Von Euch allen, Einwohner Unsere« Herzvqtbum« Schleswig, hoffen und erwarten W'r. daß Ihr während der Dauer der j'tjt eingesetzten Lande«ver«aliung durch ein dem Gesetz und dem Recht entsprechende« Verhalten dam beitragen «erdet, da« begonneae Werk de« Frieden« zum Heile de« Lande« zu fördern, und Ihr auch künftig Un« nach Kräften in Unseren Bestrebungen ШШ terstützen wollet, durch lanbe«väterliche Regierung und durch von Un« zu verleibende neue Institutionen die Wohlfahrt aller Unserer Unterthanen neu zu begründen und zu befestigen. Schloß Christiansborg, den 27. August »849."}, {"msg_id": 143639, "doc_id": 200723, "date": "1871-01-19", "heading": "Neueste Nachrichten.", "text": "\tHamburg, 26. (14.) Januar. Der Senat hat unter« 22. d. auf das Schreiben des Königs von Puußen, welches die Annahme der Kaiserwürde notificwe. folgende Antwort erlassen: „E» Kaiserliche Majestät haben geruht, uns durch daS Allerhöchste Schreiben aus Versailles, d. d. 17. d. M., Kunde zu gebeu von der Annahme der Kaiserwürde mit der Verheißung, als deutscher Fürst der treue Schirmherr aller Rechte zu sein, das Schwert Deutschlands zum Schütze desselben zu führen und ein Reich des Friedens und Segens zu schaffen, in welchem daS- deutsche Volk finden und genießen «erde, waS eS\n\n\tseit Jahrhunderten gesucht und erstrebt hat. Mit tief, empfundenem Danke haben wir diese hochherzigen Zusicherungen empfangen und nahen uns Ew. Kaiserlichen Majestät, um unseren ehreibietigen Segenswünschen Worte zu leihen, mit denen wir und unsere Mitbürger Ew. Kaiserliche Majestät als deutschen Kaiser begrüße» Von dem erfien deutschen Kaiser von Deutschland gegründet und schon früh unter dem kaiierlichen Schütze zu einer schönen Blüthe und einem kräftigen Gedeihen entwickelt, hat die alte Reichsstadt Hamburg mit ihren Bürgern den deut« schen Kaisern stets unwandelbare Zum bewährt Möge Ew. Kaiserliche Majestät überzeugt sein, daß die Enkel des leuchtenden Beispiels ihier Vorführen eingedenk bleiben und für alle Zeit in guten und bösen Tagen feststehen werden zu Kaiser und Reich. Geruhen Ew. Kaiserliche Majestät die Versicherung der tiefsten Ehrerbietung ent-\n jhl nehmen, mit welcher verharren Ew. Kaiserlichen Majestät treu ergebene: Der Senat der freien und Hansestadt Hamburg. Der Präsident des Senats: Kirchenpauer.*\n"}, {"msg_id": 8525, "doc_id": 16875, "date": "1814-08-01", "heading": "Rostock, den 22sten Juli.", "text": "Rostock, den 22sten Juli.\n\n\tHier ist folgendes erlassen worden: „Wir erfüllen, meine Waffenbrüder und ich, eine unsern Herzen so theure wie hei» lige Pflicht, wenn wir unsern geliebten Landsleuten unsern tief gefühlten Dank ausdrücken, den wir über die so herzliche, wie für uns so ehrenvolle, Aufnahme em» pfinden, welche sie uns bei unserer Rücckehr ins Vaterland gegönnt habell. So gerne möchten wir einem jeden insbesondere danken können! Wismar, Bukow, Kröslin, Dobberan, die so vorzüglich patriotisch gesinnte Stadt Rostock, haben uns so rührende Beweise ihrer Gesinnungen gegeben, daß uns die Worte fehlen, würdig zu schildern, was wir fühlen.\nFür Mecklenburgs Ruhe und Unabhängigkeit zu kämpfen, war uns ein herrliches Loos. Glücklich, beide gesichert zu sehen, wird sie ferner zu bewahren und unverletzt zu erhalten, uns derßestimmungen schönste seyn. Rostock, den ryten Juli 1814. Friederieh Ludwig,\nErbprinz von Mecklenburg-Schwerin"}, {"msg_id": 116036, "doc_id": 160758, "date": "1863-06-03", "heading": "Kopenhagen, 6. Juni (25. Mai). Heute hat die Griec", "text": "Kopenhagen, 6. Juni (25. Mai). Heute hat die Griechische Deputation ihren Auftrag ausgerichtet und von Seiten des Königs die Erttärung, daß die Griechische Krone für de» Prinzen Wilhelm angenommen werde, erhalten. Nachdem die Deputation durch den Ceremonienmeister eingeführt war, hielt Admiral Kanaris folgende Anrede in Griechischer Sprache: „ Sire! Die Nationalversammlung Griechenlands hat in der Sitzung vom 18. März Se. Königl. Hoheit den Prinzen Wilhelm Georg unter dem Namen Georg L zum Könige von Griechenland gewählt und proclamirt uud hat uns mit dem Auftrage beehrt, Sr. Königl Hoheit im Namen des Hellenischen Volkes die Krone anzubieten. Indem wir, Sire, in Ew. Majestät Hände das Decret, betreffend die Wahl Sr. Königl. Hoheit, niederlegen, hoffen wir, daß die Antwort Ew. Majestät die Wünsche und Erwartungen des Hellenischen Volkes erfüllen werde. Diese Wahl, Sire, ist sowohl eine Huldigung für die Person des rühmlichen Sonverains, dem die göttliche Vorsehung das Schicksal Dänemarks anvertraut hat, als auch ein Beweis von Vertrauen zu den Talenten des jungen Fürsten. Sie wird ein Band werden zwischen zwei Nationen, die sich zu allen Zeiten durch ihre Tugenden und ihren Patriotismus ausgezeichnet haben. Griechenland, Sire, das alle seine Hoffnungen auf seinen jungen Souverain gründet und auf die Unterstützung der drei großen Schutzmächte baut, hat die feste Ueberzeugung, daß es einst die Erfüllimg seiner nationalen Wünsche sehen wird.\" Die Antwort des Königs erfolgte in Dänischer Sprache und lautete, wie folgt: „Unter den Verhandlungen, welche mit den drei Großmächten, die zur Entstehung des Königreichs Griechenland so mächtig beigetragen und ein so ungeschwächtes Interesse für sein Emporwachsen bewahrt haben, geführt worden sind, haben wir für die Annahme der Griechischen Krone die Vereinigung ber lonischen Inseln mit dem Griechischen Königreiche als Bedingnng ausgestellt. Es ist uns eine Freude, die sichere Er-Wartung aussprechen zu können, daß diese Vereinigung in einer nahen Zukunft stattfinden wird, uud wir haben gewollt, daß der junge König, wenn er zum ersten Male von seinem Volke empfangen wird, als derjenige begrüßt werde, der die Erfüllung dieses so wohlbegründeten und so lange genährten Wunsches mitbringt. Es ist unsere Hoffnung, daß es ihm mit der hingebenden Mitwirkung des Griechischen Volkes gelingen wird, die reicheu Hilfsquellen des Landes zu cutwickeln und dasselbe einer schönen nnd glücklichen Zukunft entgegenzuführen. Dieser Wunsch wird von allen denen getheilt, bei welchen die große Vorzeit Griechenlands und sein unvergeßlicher Kampf für seine Unabhängigkeit in unvergeßlicher Erinnerung leben. Und wenn der junge König sein Vaterland verläßt, um zu seiner neuen Heimath zu ziehen, wird dieser Wuusch von Seiten des Königs und des Volkes von Dänemark laut ertönen und ihm treu folgen.\" Darauf lud der König den Prinzen ein, auf die zweite Stufe des Thrones zu treten, und richtete folgende Worte an ihn: „Ich will Dir, bevor Du diesen Platz verläßt, noch einen herzlichen und wohlgemeinten Rath geben. Laß es stets Dein Streben sein, die Liebe Deines Volkes zu gewinnen nnd zu bewahreu; ich will mich dessen nicht rühmen, aber ich spreche aus Erfahrung, wenn ich sage, daß darin das wahre Glück eines Königs besteht. Halte treu an der Verfassung Deines Laydes fest und sorge dafür, daß sie beobachtet wird. Wenn Du Dir dies zur Regel machst, wird es Dir und Deinem Lande Wohlergehen.\" Es folgte alsdann die Decoratiou des Prinzen mit den Insignien des Elephantenordens, worauf der König ihn mit den Worten entließ: „Empfange den Segen Deines alten Königs, Gott sei mit Dir auf Deiner Zukunft Wegen!\" Damit endete die feierliche Audienz gegen 12/2 Uhr. Später machte dann die Deputation dem neuen Könige Georg I. im Palais des Prinzen Christian ihre Aufwartuug. Admiral Kanaris hielt dabei als Wortführer der Deputation folgende Ansprache: „Sirel Gelobt sei Gott, dem es gefallen hat, mir in meinem hohen Alter die Gnade zu schenken, Ew. Majestät als König zu begrüßen und im Verein mit meinen verehrlichen Collegen die Glückwünsche Griechenlands darzubringen. Als Repräsentanten des ganzen Hellenischen Stammes, betrachten wir diesen Tag als den schönsten in unserem Leben, weil wir  um Zeugniß abzulegen. Durch das Decret über die Wahl Ew. Majestät hat Griechenland seine ganze Zukunft und alle seine Hoffnungen in die Hand seines Souverains gelegt, überzeugt, daß er, durchdrungen von den großen Pflichten, die er zu erfüllen haben wird, sich dem Wohle des Landes uud der Entwickelung der freien Institutionen opfern werde. Was mich betrifft, Sire, so habe ich lange genug gelebt, um, nachdem ich diesen Tag gesehen, mit Sirneon sagen zu können: „Herr, nun laß Deinen Diener in Frieden eingehen!\" Die Erwiderung des Königs Georgios lautet folgeudermaßen: „Mit wahrer Freude habe ich den ersten Grnß von den Repräsentanten des Hellenischen Volkes entgegen genommen, und mit inniger Bewegung habe ich ihn aus dem Munde des Mannes aussprechen gehört, dessen Name mit unvergänglichem Ruhme an die Wiedergeburt Griechenlands geknüpft ist. Ich fühle tief das Verantwortliche in dem Berufe, der in mein Loos gefallen ist; ich werde ihm die besten Kräfte meines Lebens widmen, und ich baue auf den loyalen Beistand des Griechischen Volkes, um unser gemeinsames Ziel. Griechenlands Glück, erreichen zu können. Ich bin in einem Lande aufgewachsen, wo gesetzliche Ordnung Hand in Hand geht mit voller constitutioneller Freiheit, und das hierdurch eine große und segensreiche Entwickelung erreicht hat. Die Lehre, die ich hier erhalten habe, wird mir in mein neues Vaterland folgeu und mich leiten, und ich will stets den Wahlspruch vor Augen behalten, der dem Könige von Dänemark eigen ist: „Des Volkes Liebe ist meine Stärke.\"\n\n\tDänemark"}, {"msg_id": 135216, "doc_id": 188862, "date": "1868-12-05", "heading": "Oesterreich.", "text": "\tWien, 12. Dec. (30. Nov.) Der „N. Я. Z.\" wird von hier geschrieben: Während man in Paris, Verlin und den anderen Brennpunkten der Europälschen Politik bemüht ist, die vermittelnden Bemühungen der Diplomatie zu Konstantinopel und Athen durch eine möglichst gemäßigle Auffassung der orientalischen Berwickelungen zu unterstützen, rasselt die Wiener Publictstif unermüdlich mit dem Säbel und scheint gar keine dringendere Aufgabe zu kennen, aIS die Türkei recht bald zum Losschlagen und damit zur Entzündung eines unberechenbaren Bran, des zu verleiten. Wie aus Mittheilungen von auSwärtS erfichtltch, stimmt dieses Verfahren der dieSseitlgea Presse vollständig zu der aufreizenden Haltung der Oesterreichischen Diplomatie im Orient und man kann eS angesichts dieser Wahrnehmungen der Börse nicht verübeln, wenn ste ängstlich wird und bedenkliche Neigung zu einer tüchtigen Baisse an den Tag legt. AuS den ofstciöscn Sphären ist zwar heute daS Gerücht in Umlauf gesetzt, daß der Internuntius Baron Prekeich-Osten tn Kurzem ad» bccufen und durch den Reichsfinanzminister Baron Becke ersetzt werben solle, waS gewissermaßen als der Beginn eines Rückzuges in unserer Orient-Politik angesehen werden könnte, aber daS Mißtrauen in die friedlichen Intentionen der Regierung ist bereits zu tief eingewurzelt, als daß eine ver» einzelte Maßregel namhafte Besserung hervorzubringen vermöchte. AuS diesem Grunde ist auch die Ungarische Thronrede fast eindrucklos am Publicum vorübergegangen, so viele Mühe fich auch die regierungsfreundlichen Blätter dieSseilS wie jenseits der Leitha gaben, für die hohe Bedeutung dieser Rede in Bezug auf die auswärtige sowohl wie auf die innere Politik Reclame zu machen. Hier vergleicht man nur die prunkvolle Welse, in welcher der Ungarische Reichstag verabschiedet wird, mit der nüchternen Einfachheit oder vielmehr Formlostqkelt, die man gegenüber dem ReichSralhe bei ähnlichen Anlässen für genügend hält und daß dieser Vergleich nicht geeignet ist, in den Eisiellhanern besonders freudige Gefühle zu erwecken, dürfte fich wohl von selbst verstehen. — Mit der Thronrede waren üdrigenS in Pest die Ceremonien des LandtagS-Ab« schiede? noch nicht zu Ende. Nach Schließung der Session wurden sämmtliche Ungarische Minister zum Kaiser beschieden, der ihnen noch besonders mlt warmen Worten für die glücklichen Resultate der abgeschlossenen Session seinen Dank ausdrückte, und Abends sand in der Königlichen Burg großer Empfang sür die ReichStagSmitglleder statt, deren oppositionelle Fraktionen daselbst aber nur in ge« ringer Zahl erschienen stnd. Einzelne Ungarische Blätter, welche auf dem Standpunkte der entschiedensten Opposition stehen, v. A. die „Magyar Ujlag\", fanden eS gar nicht einmal der Mühe «erch, von dem Schlußacte oder von der Thronrede auch\n\n\tnur die gering!!« Notiz zn nehmen. Die Abreis de» Hose« au» Ungarn ist nun definitiv auf den 16 d M. festgesetzt und zwar ist bereit» amtlich angekündigt, dag der Kaiser am nächsten Donner», tag wieder die üblichen Audienzen ertheilen werde.\nPest, 10. Dec. (28. Nov.) Der König schloß b»ule die Session de» Reichstage» mit folgender Thronrede: „Meine Herren Magnaten und Ab. geordneten! Mit dem heutigen Tage endet die Wirksamkeit dieser Legislative und Wir wünschte» in eigner Person den gegenwärtigen Reichstag z, schließen, dessen fruchtbringende Thätigkeit in der mehrhundertjährigen Geschichte Ungarn» ohne Bei. spiel dasteht. Inmitten ernster und schwieriger Ver. Hältnisse haben Wir Sie vor drei lahren zur Lösunz einer großen Ausgabe einberufe». Unser gemeinsameS Ziel und Streben war es, alle jene Fragen zu lösen, welche nicht nur in der jüngsten Vergangen. ' heit, sonder« seit Jahrhunderten die Quelle deS Mißtrauen», der Stagnation und der Zerwürfnisse waren. Und obgleich die au« der Vergangenheit ererbten Vorurtheile, die Macht der Gewohnheit, dte durch die Ereignisse genährte Eifersucht und der scheinbare Gegensatz der Interessen die Verwickelungen der Lage noch erhöhten: ist c» un» dennoch gelungen, die schwierige Ausgabe glücklich zu lösen. Das aufrichtige Bündniß zwischen König und Nation hat diesen Erfolg errungen. Diesem Reichstage gebührt der Rubm, jener Ungewißheit der polltischen Lage ein Ende gemacht zu haben, welche dte edelsten Kräfte der Nation zur Untbatigkeit verdammte. An die Stelle der staatsrechtlichen Zerwürfnisse zwischen den beiden Staatsgebieten Unserer Monarchie sind die Beziehungen gegenseitiger Freundschaft und Ach. tung getreten. Jede» der beiden Staatsgebiete der I\nOesterreichisch.Ungarifchen Monarchie verwaltet unter verfassungsmäßigem parlamentarischem Regime selbst, ständig seine eigenen öffentlichen Angelegenheilei, während auf jene hochwichtigen Fragen, welche die beiderseitig festgestellten gemeinsamen Angelegenheiten der Monarchie betreffen, jedes der beiden Staats« gebiete seinen verfassungsmäßigen Einfluß in gleichem Maße ausübt. Die Monarchie, ihren Schwerpunkt in steh selbst suchend und findend, schreitet mit ver« jüngter Kraft vorwärts auf der neuen Bahn, deren Endziel Friede «nd Wohlfahrt, zugleich aber auch die Wahrung jener Stellung bildet, welche fie in der Reihe der Staaten Europa» einzunehmen berufen ist. In solcher Weise ist die Quelle, au» welcher dte Uebel der Vergangenheit flössen, ver« schüttet und über derselben erhebt fich da» bleibende Denkmal Ungarischer Treue, Vaterlandsliebe und' Mäßigung, auf welchem die Geschichte jetzt schon eine lange Reihe großer und heilsamer Erfolge ver. zeichnet hat. In Folge Meiner feierlichen Krönung j mit der von Meinen Ahnen ererbten Kr-n« de« heiligen Stephan tst die Ungarische verfasiong in ihre Vollgeltung getreten. Wir aber haben da» historische Gewicht und die historische Bedeutung de« Ungarischen Königstitel« wieder hergestellt und Wir hegen das sichere Bewußtsein, baß hierdurch Unser-Reich nicht eine Schwächung erfahren, sondern nur seine alte Grundlage und Krasr wieder gewonnen hat. Bon dieser Ueberzeugung geleitet, haben Wir I dem Auslande gegenüber den Titel Unserer Mo«,\narchie ten Gesetzen und lebenskräftigen Factoren I entsprechend festgestellt. Mit Kroatien und Slawonien I kam auf Grundlage eines billigen Ausgleiches der beiderseitigen Interessen eine staatsrechtliche Vereinbarung zu Stande, welche da« zwischen betdea Brudervölkern in Glück und Unglück J.&gt;b&gt;hundeite hindurch bestandene Band erneuert hat. Wir hoffen mit Zuversteht, daß die innige Aufrichtigkeit diese« Bündnisse« die Ungarische und Kroatische Nation à durch neue Jahrhunderte in der Anhänglichkeit ai J Unser Königliche« Hau« und an da« gemeinsame f Vaterland wieder vereinigen werde. Die Vereint- \\\n\n\tgung Ungarns und Siebenbürgens tst in die Reibe vollendeter Thatsachen getreten. Demgemäß ist dte\n\n\tIntegrität deS Reiches Stephans des Heiligen in einem Maße zur Geltung gelangt, wie fich oejsea daS Land seit mehr denn drei Jahrhunderten nicht zu erfreuen hatte. Eine der Bürgschaften der Znlkgritât der Ungarische« Krone und Unserer Mon, archte ist das neue Wehrgesetz. Bei der Organist, rung der Wehrkraft baden Sie mit Vertrauen und likser Einficht die Nothwendigkeit des gemeinschast. lichen Heeres aneikannt und hierdurch, eine die Ent der Monarchie schützende Wehrmacht ge. schassen. Zur Unterstützung derselben ist dte La. dwedr berufen — ste eröffnet in Augenblicken der Gefahr cia nene» Heid jener alten Tapferkeit, »on welcher die Blätter der Ungarischen Geschichte so vielfach glänzendes Zeugniß geben. Indem Wir t.iart die St.llung Unseres geliebten Ungarns nnd lluïcier gel»Wen Monarchie befestigt haben, finden Wir hierin zugleich eine Garantie des Friedens nach Außen, dessen ungetrübte Aufrechterhaltung Wir zu den vorzüglichsten Unserer Regentensorgen zählen.\" — ES werden dann die zu Stande gekommeneu Gesetze errväbnt. das Gesetz über die Volkserziehung, das Nationalitätengesetz, die Regelung deS Verhältnisses zwischen den christlichen Confeistonen,die neue Gerichtsordrning, die Ersenbahngesetze. Der Schluß lautet: „Ein großes und schwieriges Werk hat der Reichstag vollendet imb der Erfolg festigte in Uns die Ueber» zeugung, daß die Grundlage auf welcher es möglich war in so kurzer Zeit so heilsame Verfügungen dur chzuführen, alle Erfordernisse der vollen Lebensfähigkeit besitzt, daß diese Grundlage eine gute ist und den wahren Interessen der Nation entspricht. Meine Herren Magnaten und Abgeordneteil! Nach den Anstrengungen der verflossenen Tage werden Sie an Ihren häuslichen Heerd zurückkehren. Die bereits sichtbaren Zeichen des geistigen und materiellen Aufschwunges der Nation können Ihr Herz mit Freude erjüllen. und wenn erst der Erfolg in jeneur Vollmaß eintritt, mit welchem die göttliche Vorsehung Energie und Ausdauer zu belohnen Pflegt, wird die Nachwelt sich dankbar Jener erinnern, die daS Aufblühen des Landes herbeigeführt haben. Und nun empfangen Sie Unseren aufrichtigen Königlichen Dank und überbringen Sie denselben der gesammten Nation, welche, indem sie Ihnen mit ihrem traditionellen politischen Tacte Unterstützung lieh, das Zustandekommen jener hochwichtigen Gesetze ermöglichte, die Wir kraft Unserer Königlichen Macht savctionirt haben. Möge der Allmächtige jene aufrichtige Eintracht bleibend erhalten, welche nicht nur auf dem Felde der Politik zu großartigen Ersolgen geführt, sondern auch Herrscher und Volk mit dem Bande der Liebe und deS Vertrauen« umschlungen und es Uns neuerdings geoffenbart hat, daß nur der Herrscher eineS glücklichen Volkes sich glücklich fühlen kann. Hiermit erklären Wir den gegenwärtigen Reichstag für geschlossen"}, {"msg_id": 5666, "doc_id": 10587, "date": "1810-04-06", "heading": "Dresden, den 29sten März.", "text": "Dresden, den 29sten März.\n\n\tDer Graf von Schönfeld ist , dem Vernehmen nach, von unsenn Könige zum Gesandten ;u Wien ernannt worden.\nDer Fürst Joseph Poniatowski ist im Begriff von hier nach Warschau zurückzukehren. Die polnische Armee wird wie die sächsische organisirt.\nSchreiben aus Hannover, vom zi. Marz.\nIn den Kirchen unsers Landes wird jetzt folgendes allgemeineKirchengebet verlesen:\n\"Ewiger, allgütiger Gott! Wir erkennen mit demüthiger Dankbarkeit Deine uns bisher erwiesene Gnade und Wohlthaten, und fühlen uns dadurch aufs neue erwecktzu vertrauensvollen Bitten um Deine fernere treue Fürsorge. Laß unsre frommen Wünsche Dir Wohlgefallen und Erhörung finden! Erhalte uns vor allem Dein größtes Geschenk, unsre theure Religion, und hilf, daß sie zum Heile des Menschengeschlechts immer weiter ausgebreitet, in ihrer Wahrheit immer mehr erkanpt und in dem Leben ihrer Bekenner immer fruchtbarer werde! Auch über unser und unsrer Brüder Erdenwohl ergieße sich Deine Vatergüte in neuen Segnungen, so viel Deine höhere Weisheit es uns diensam findet. Besonders empfehlen wir Deiner segnenden Gnade unser Vaterland und unsern König mit seiner Gemahlin und seinem erhabenen Hause. Nimm ihn und die Seinen in Deinen allmächtigen Schutz, friste ihre Lebenstage und überschütte sie mit der Fülle alles Guten! Segne die Regierung unsersKönigsunddieheilsamenßathschläge derer, die ihm zurSeire stehen, mit erwünschtem Gedeihen, und laß ihn die edelste der Regentenfreuden, die Freude, sein Volk wahrhaftig zu beglücken, im reichste« Maaße genießen. Gieb, daß in seinem Reiche Ruhe und Friede wohnen, Gottesfurcht und Tugend sich vermehren, Gerechtigkeit, Güte und Treue herrschen, und\n\n\talle Stände in Eintracht und Zufriedenheit leben! Segne unsern Fleiß in allen nützliche,, Geschähen zur Erhöhung der Landes-Wohlfahrt; verleihe uns mit gütiger Milde, w-s dies Leben nöthig macht; nimm Dich väterlich all«-»Menschen, besonders aller Leidenden an, und schenke ihnen Geduld, Trost und Hülfe! Sey unser aller Beschschützer, Wohlthater und Führer, und leite uns glücklich durch diese Welt zn unsenn höhern Ziele! Erhöre uns nach Deiner ewigen Liebe! Amen"}, {"msg_id": 11658, "doc_id": 21964, "date": "1818-04-10", "heading": "St. Petersburg, den 1. April", "text": "St. Petersburg, den 1. April\n\n\tWir theilen hier die Rede mit, welche Seine Kaiserliche Majestät bei Eröffnung des Reichstags des Zarlhums Polen am Mar; in Marsch u gehalten haben, präsentanteirdes Zarthuws Polen \\ liireHoffnungen und Meine Wünsche gehen in Ersüllung-. Das Volk, welches Sie zu rcpräsentiren berufe» sind» genießt endlich eine National . Existenz, die durch Anordnungen gesickert ist, welche die Zeit gereift und bestätigt hat.\nNur aus dem aufrichtigsten Vergessen des Vergangenen konnte Ihre Wiederaeturt hervorgehen. Sie war bei. Mir von dem Augenblick an unwiderruflich beschloss sen, da Ich auf die Mittel, sie auszuführen sicher rechnen ke&gt;nnre. Eifersüchtig auf den Ruhm Meines Vaterlandes, habe Ich darnach getrachter, denselben zu vermehren. In der That hat Rußland in Folge eines verderblichen Krieges, i« dem es, -nach den Vorschriften der christlichen Sittenlehre» Böses mit Gutem vergalt, Jl&gt;-nen brüderlich die Hand dargeboten und cknter allen Vortheilen , die ihm der Sieg Harbot, nurdie Ehre gewählt, eine tipfere und achtunasvürdiqe Nation wieder aufzurichten und herzustellen.,\nIndem Ich dazu beigetragen, habe Ich einer inneren Ueberzeugung gehorcht» die mächtig durch die Beaebenheiten unterstützt ward. Ich habe eine Pflicht erfüllt, die\n\n\t*i«nt Ueberzeugung allein Mir gebot, und Hie Meinem Herzen nur um desto theurer ist.\nDie Organisation, die in Ihrem Lande bestand, hat die unmittelbare Einführung derjenigen, die Ich Ihnen gegeben habe, gestattet, indem sie die Grundsätze der liberalen Einrichtungen in Ausübung bringt, die nicht aufgehört haben der Gegenstand MeinerSorgfalt;u seyn, und deren wohl» thätigen Einfluß Ich mit der Hülfe Gottes über alle die Länder auszubreiten hoffe, die die Vorsehung Meiner Fürsorge anvertraut hat.\nSo haben Sie Mir die Mittel dargebo? ten, Meinem Vatrland, ;u zeigen/was Ich demselben seit langer Zeit bereite, und was es erhalten wird, sobald die Elemente eines so wichtigen Werkes die gehörige Entwickelung werden erlangt haben.\nPolen ! von verderblichen Vorurtheile«, die so viel Unglück über Euch gebracht, zu« rückgekvmmen, »st es Eure Sache, Eure Wiedergeburt zu befestigen.\nSie ist unauflöslich an das Sch-ckial von Rußland geknüpft; alle Eure Anstrengungen müssen dahin gerichtet seyn» diese wohlthätige und Euch schützende Vereini» gung fester ,u knüpfen. Eure Wiederher» stellung ist durch feierliche Traktate be» stimmt, durch die konstitutionelle Charte bestätigt worden. Die Unverietzlichkeit jener äussern Verpflichtungen und dieses Grundgesetzes, sichert künftig Polen eine\n\n\tehrenvolle Stelle unter den europäischen\nStaaten zu; ein kostbares Gut, wornach dieses Land lange vergebens unter den schmerzlichsten Versuchungen gestrebt hat.\nDie Arbeiten, die Ihr zu vollenden habt, beginnen. Der Minister des Innern wird Euch den jetzigen Zustand der Verwaltung des Reichs auseinandersetzen. Ihr werdet die Gesetz-Entwürfe kennen lernen, die den Gegenstand Eurer Berathüngen aus» machen sollen. Sie bezwecken fortschreirende Verbesserungen, von denen die der Finanzen des Staates noch Notizen erfordern, die nur die Zeit und eine richtige Würdigung Eurer Hülfsquellen der Regierung verschaffen können. Die konstitutionelle Form wird nach und nach auf alle Theile der Verwaltung ausgedehnt. Die gerichtliche Ordnung wird organisirt werden. Civil- und Kriminalgesetz-Entwürfe werden Euch vorgelegt werden. Ich schmeichle Mir mit der Hoffnung, daß Ihr, indem Ihr mit fortgesetzter Aufmerksam» keit dieselben Eurer Prüfung unterwerfet, Gesetze daraus enwickeln werdet, die bestimmt sind, Euch die kostbarsten Güter zu verbürgen, nämlich Sicheihcit Eurer Personen, Eures Eigenthumes und der Freiheit der Meinungen.\nDa Ich nicht immer in Eurer Mitte bleibei, kann, so habe Ich Euch einen Bruder, Meinen vertrauten Freund, Meinen unzertrennlichen Gefährten in unsern frühesten Jahren, gelassen. Ich habe ihm Eure Armee anvertraut. Mit Meinen Absichten und MeinerSorgfalt für Euer Bestes bekannt, läßt er sich sein eigenes Werk angelegen seyn. Durch seineßemühungen hat diese Armee, die schon so reich an ruhmvollen Erinnerungen und an kriegerischen Eigen» schaften war, sich noch, seitdem er an ih* vir Spitze sieht, an die Ordnung und Regelmäßigkeit gewöhnt, die nur während des Friedens erlangt wird und den So!» daten für seine wahre Bestimmung vorbereitet.\nEiner Eurer würdigsten Veteranen repräscntirt Mich unter' Euch. Unter Euren Fahnen grau geworden, ein treuer Theil» nehmer an Eurem Glücke.wie an Eurem\n§Mißgeschicke, hat er nie aufgehört, seinem aterlande Beweise seiner trenen Anhang»\n\n\tlichkeit zu.geben. Die Erfahrung hat Meine Wahl vollkommen gerechtfertigt.\nTrotz Meiner Anstrengungen sind vielleicht die Spuren der Uebel, -über die Ihr geseufzt, noch nicht alle verwischt. Doch dies ist die Ordnung der Dinge; nur langsam wird das Gute vollführt, und Vollkommenheit bleibt der menschlichenSchtpäche unerreichbar.\nRepräsentanten des Königreichs Polen J Erheben Sie sich zu der Höhe Ihrer Bestimmung. Sie sind berufen/ um Eurecha, das seine Blicke auf Sie heftet, ein großes Beispiel zu geben.\nZeigen Sie Ihren Zeitgenossen, -daß die liberalen Anordnungen, deren stets-hei« lige Grundsätze man mit den Umwälzungs» Lehren, die in Unseren Tagen das Social-System mit einer furchtbaren Katastrophe bedrohten , zu verwechseln trachtet, nicht ein gefährliches Blendwerk sind, sondern, redlich in Ausübung gebracht und besonders mit reiner Absicht auf einen erhaltenden und der Menschheit nützlichen Zweck gerichtet, sich vollkommen mit der O?d--nung vereinbaren und in gemeinschaftlicher Uebereinstimmung das wahre Wohl\nder Nation bewirken.\nIhnen ist es für die Znkunft vorbehalten, diese große und heilsame Wahrheit darzuthun. So mögen dann Eintracht und Einheit in Ihrer Versammlung den-Vorsitz führen, und Würde, Ruhe undMäßi» gung Ihre Berathschlagungen bezcichnelu\nVon der Liebe zu Ihrem Vaterlande-ak» lein geleitet, reinigen Sie Ihre Meinungen; machen Sie sie unabhängig von jedem besonderen oder ausschließenden Interesse, und, entsagend der verführerische« Gewandheit im Reden, sprechen Siesie einfach und freimüthig aus. – &gt;\nMöge endlich die brüderliche Liebe, die uns allen der Göttliche Gesetzgeber..vorschreibt, Sie nie verlassen.\nSo wird Ihre Versammlung den Beifall Ihres Landes- und jene allgemeine Achtung sich&gt;&gt;erwerben, die eine solche Vereinigung zu gebieten geeignet ist, wenn die Repräsentanten einer freien Ration nicht die Natur der erhabenen Würde ändcrih die sie bekleiden.\nErste Diener des Staates, Senatoren,\n\n\tNunzien, Deputirte! Ich habe Ihnen Meine Gedanken kund gethan, Ich habe Ihnen Ihre Pflichten gezeigt. Dießeftluvu Ihrer Arbeiten in dieser ersten Ver sammlung werden Mir zeigen, was das Vaterland künftighin von Ihrer Ergebenheit für dasselbe, so wie voirJhrei, guten Gesinnungen füt Mich, erwarten darf, nnd ob,' Meinen Entschlüssen getreu, Ich dem, was I eh bereits für Sie gethan, &lt;ine weitere Ausdehnung geben kann:\nKassen Sie uns Dem unsern Dank dar» bringen, Der allein die Macht hat, die Fürsien zu erleuchten, Völker zu Brüdern zu machen, und über sie die Gaben der Liebe und des-Friedens auszugießen.'\nLassen Sie ans Ihn »nrufen, auf daß Er unser Werk segne und es gedeihen lasse!\n(St. P. Z."}, {"msg_id": 184406, "doc_id": 256263, "date": "1880-12-02", "heading": "Athen, 11. December (29. November). Der französisc", "text": "Athen, 11. December (29. November). Der französische Gesandte, Graf Mony, hat bei der\nÜberreichung feines Beglaubigungsschreibens solgende Ansprache an den König gerichtet: „Indem die Negierung der französischen Republik mir die Mission ertheilte, welche ich im Begriffe stehe bei einem Souverain zu erfüllen, dessen erhabene Gesinnungen und hervorragende Weisheit Frankreich auf's Höchste schätzt, ist mir die Aufgabe zu Theil geworden, die traditionelle und dauernde Freundschaft, die mein Land für Griechenland empfindet, zu re-Präsentiren. Ich erneuere vor Ew. Majestät hierdurch die Versicherungen dieser Freundschaft. Meine Regierung, Sire, ist im Vertrauen auf die Wirksamkeit friedlicher Mittel davon überzeugt, daß die legitimen Best r e b u n g e n Griechenlands sich durch eine kluge Politik in einer wenig fernen Zukunft verwirklichen werden, und zwar in Gemäßheit der Entschließungen, welche als Basis für die europäische Mediation gedient haben. Frankreich wird seinen Einfluß geltend machen, um diesen guten Erfolg herbeizuführen, indem es den Principien der Mäßigung treu bleibt, welche im Orient wie überall nicht aufhören werden, sein Verhalten zu leiten. Wenn es mir erlaubt ist, einem persönlichen Gefühle Ausdruck zu geben, so habe ich die Ehre, Sire, hinzuzufügen, daß ich mich glücklich schütze, bei der edlen griechischen Nation und ihrem erhabenen Souverain der Dolmetscher der Sympathieen Frankreichs zu sein, und ich wage mich der Hoffnung hinzugeben, daß Ew. Majestät geruhen wird, mich während der Mission, die hier zu erfüllen ich berufen bin, durch Ihr Hshes Wohlwollen zu unterstützen. Ich habe die Ehre, Ew. Majestät die Sehriststücke des Herrn Präsidenten der Republik zu überreichen, durch welche ich als außerordentlicher Gesandter und bevollmächtigter Minister bei Eurer Majestät beglaubigt werde, und durch welche gleichzeitig die Mission des Herrn Baron de Michels als beendet bezeichnet wird.\"\nDer König erwiderte auf die Ansprache mit folgenden Worten: „Ich bin von den Versicherungen. die Sie mir über die traditionelle Freundschaft Frankreichs für Griechenland gegeben haben, tief gerührt. Diese Versicherungen entsprechen vollkommen meinen persönlichen Gefühlen und denjenigen, welche die griechische Nation stets für die edle französische Nation gehegt hat. Griechenland hat, indem es den Rathschlägen Europas nachkam, während aller Wendunden einer so schwierigen Vergangenheit eine Politik der Beruhigung und der Mäßigung befolgt. Es ist von Dank erfüllt gegen die Großmächte, welche in ihrer Fürsorge für die Sicherung des Frieden.) im Orient in einer endgiltigeu und unwiderruflichen Weise die neuen Grenzen zwischen Griechenland und der Türkei geordnet haben. Eine schleunige Ausführung dieser Entscheiduug würde ohne Zweifel das sicherste Mittel sein, um den Gefahren neuer Complicationen im Orient vorzubeugen. Ich hoffe daher, daß Frankreich fortfahren wird, seinen Einfluß geltend zu machen, um die Verwirklichung der legitimen Bestrebungen der griechischen Nation ' herbeizuführen. Es ist mir besonders angenehm, daß die Regierung der sranzösischen Republik zu ihrer Vertretung in Griechenland Sie gewählt hat, dessen Sympathieen\n\n\tGriechenland.\n\n\tfür die griechische Nation so ЫЪпмЫ sind. Seien Sie versichert, Herr Minister, daß Sie bei mir wie bei meiner Regierung das größte Entgegenkommen bei der Erfüllung Ihrer Mission finden werden. Mit Vergnügen nehme ich aus Ihrer Hand die Schriftstücke des Herrn Präsidenten der französischen Republik entgegen, welche Sie als außerordentlichen Gesandten und bevollmächtigten Minister bei meiner Person beglaubigen. (W. T.-B."}, {"msg_id": 22122, "doc_id": 41612, "date": "1831-07-28", "heading": "Brüssel, den 22. Juli.", "text": "Brüssel, den 22. Juli.\n\n\tFolgendes ist die erwähnte Rede des Königs bei Gelegenheit feiner Inauguration.\" „Meine Herren! Der feierliche Akt, welcher jetzt vollzogen wird, vollendet das gesellschaftliche Gebäude, welches durch den Patriotismus der Nation und ihrer Repräsentanten begonnen war. Der Staat ist, in den von der Konstitution vorgefcbriedenen Formen, definitiv konsiituirt. -*• Diese Konstitution geht ganz von Ihnen aus, und dieser Umstand, der der Lage, worin sich das Land befand, zuzuschreiben ist, scheint mir sehr erfreulich. Es sind dadurch Reibungen vermieden, welche sich zwischen den verschiedenen Gewalten erheben Und die Eintracht stören konnten, die unter ihnen herrschen muß.' Daß ich mich unverzüglich auf den Belgischen Boden begeben habe, hat Sie überzeugen müssen, daß ich , treu meinem Worte, nur darauf gewartet hatte, daß die Hindernisse, die sich meiner Thronbesteigung entgegensetzten, durch Sie selbst hinweggeräumt seyn würden. —' Die verschiedenen Betrachtungen, welche in der wichtigen Diskussion, die dieses Resultat herbeigeführt hat, zur Sprache gekommen sind, werden Gegenstand meiner sorgfältigsten Berücksichtigung seyn. —- Ich habe, feit meinem Eintritt ans Belgisches Gebiet, Beweise eines rührenden Wohlwollens erhalten; ich bin davon noch eben so ergriffen, als ich dankbar dafür bin. — Beim Anblick dieser Volksmasse, welche durch ihr Zujauchzen den Akt der National-Repräsentarion ratisiciren habe ick mich überzeugen können, daß ich durch den Äunsch des Landes berufen bin, und ich fühle wich davon durchdrungen, welche Pflichten mir ein solcher Empfang auferlegt. Ein Belgier durch Ihre Adoptirung, werde ich mir ein Gesetz daraus machen, es auch immer durch meine Politik zu seyn. ~ Ich bm ebenfalls auf dem Theil des Französischen Gebiets, den ich berührt habe, mit .außerordentlichem Wohlwollen empfangen worden, und ich habe in diefen Bezeugungen, auf die ich einen hohen Werth lege, die glückliche Vorbedeutung einer vertraulichen und freundschaftlichen Verbindung zu\n\n\tsehen geglaubt, welche zwischen dkesen beiden saniern bestehen muß-. — Jede politische Umwälzung hat nur momentane Verletzung der materiellen Interessen zur Folge. Ich begreife deren Wichtigkeit zu wohl, um .mich nicht unverzüglich damit zu beschäftigen, durch die thätigste Sorgfalt dazu beizutragen, den Handel und Gewerbfleiß, dieft belehenden Prinzipien des National-Gedeihens, aufs neue in Schwung zu bringen. Die Verbindungen, welche ich mit den uns angranzenden Ländern angeknüpft habe, werden, wie ich hoffe, die Anstrengungen unterstützen, die ich sogleich aufbieten werde, um jenen Zweck-zv erreichen; aber ich überlasse mich der Hoffnung , .daß das Belgische Volk, so ausgezeichnet durch seinen gesunden Sinn und seine Resignation, der Regierung die Schwierigkeiten einer Lage zu Gute halten wird, die mit dem Zustande des Unbehagens in Verbindung stehs,, wovon fast ganz Europa ergriffen ist. Ich werde mich mit aufgeklärten Männern umgeben, alle Mittel zur Verbesserung hervorrufen.xund an Ort und Stelle selbst,. Wie ich damit bereits begonnen habe, die Notizen sammeln , welche am geeignetsten seyn dürften, den Gang der Regierung in dieser Beziehung zu erleuchten. —- Meine Herren, ich habe die mir angebotene Krone nur in der Absicht angenommen, eine eben so edle als nützliche Aufgabe zu erfüllen, nämlich die, berufen zu seyn, die Institutionen eines edelmüthigen Volkes zu befestigen und seine Unabhängigkeit aufrecht zu erhalten. Mein Herz kennt keinen anderen Ehrgeiz, als den, Sie glücklich zu sehen. Ich muß Ihnen, bei einer so erhebenden Feierlichkeit, einen meiner heißesten Wünsche ausdrücken: möge an diesem Tage jeder Haß erlöschen, jede Abneigung erstickt werden; möge ein Gedanke alle Belgier beseelen, der nämlich einer offenen und au fr ichtigen Eintracht l Ich würde mich glücklich schätzen, zu -diesem schönen Resultate beizutragen, welches durch die Weisheit des ehrwürdigen Mannes, der sich mit einer so edlen Vaterlandsliebe dem Wohle seines Landes gewidmet hat, so gut vorbereitet ist. Meine Herren, ich hoffe für Belgien ein Pfand des Friedens und der Ruhe zu seyn; aber die Voraussichten des Menschen sind nicht unfthlbar. Wenn wir, trotz aller der Erhaltung des Friedens gebrachten Opfer, vom Kriege bedroht würden, so würde ich nicht anstehen, den Muth des Belg.. Volkes aufzurufen, und ich hoffe, daß es sich in Masse um sein Oberhaupt, zur Vertheidigung des Vaterlandes und der National – Unabhängigkeit, versammeln würde.\"\n(Pr. St.-Ztg."}, {"msg_id": 157104, "doc_id": 216988, "date": "1874-03-12", "heading": "Rom, 18. (6.) März. Die Deputirtenkammer nahm gest", "text": "Rom, 18. (6.) März. Die Deputirtenkammer nahm gestern folgende Adresse an den König zu\n\n\tItalien.\n\n\tsein m 25jährigen Regierungsjubiläum an: .Majestät! Es sind nun 25 Jahre, feit Ihre Majestät den Thron bestiegen haben, welchen Ihr erhabener Vater freiwillig , verlassen hatte, nachdem er vergeblich den Tod auf dem Schlachtfeld? gesucht hatte. Cr ließ Ihnen als Erbschaft die Aufgabe, ein ehrenvolles Unglück wieder gut zu machen und große Geschicke zu erfüllen. Sie über« nahmen diese Erbschaft mit den, festen Vorsatze, die von einem widrigen Schicksale dictirten Decrcte wieder auszustreichen. An jenem Tage gelobten Sie sich, das Königreich Italien herzustellen. Das war Ihr Ge« lübde am Tage von Novara. am 23. März 1849. i Sie haben es gelöst. Im Verlauf von wenigen Jahren haben Sie den Weg von einem Jahrhundert zurückgelegt. Es war ein rauher, von Schwierigkeiten und Gefahren durchkreuzter Weg. Aber unerschütterlichen Glaubens, festen Vorsatzes und unbeugsamen Willens, weder Verlockungen nich Gegenvorstellungen nachgebend und in, Bcrtranen auf die Gerechtigkeit der Sache und auf die Kraft liberaler Institutionen und voll Liebe zum Volke haben Sie alle Schwierigkeiten besiegt und allen Gefahren getrotzt und sie glücklich bestanden. Sie haben das Ziel erreicht. Italien ist heute frei und einig und nimmt den ihm gebührenden Platz unter den civilisirten Völkern ein. Indem Sie die glorreichsten Ueberlieferungen der Vergangenheit mit den erhabensten Bestrebungen der Gegenwart verbanden, haben Sie das größte civilisatorische Werk der Neuzeit vollbracht, haben Sie aus Italien eine Nation, und aus dieser Nation ein Beispiel der Freiheit und eine Bürgschaft des Friedens gemacht. Indem Sie den Italienern ihre Hauptstadt zurückeroberten, verdienten Sie sich den Beifall und Dank der Menschheit und retteten sowohl die Religion wie die Civilisation aus großem Unglück. Sire, an diesem für Sie. für Ihre erhabene Dynastie und für Italien so glücklichen Tage schließt sich cine denkwürdige Gcschichtsperiode von 25\nj Jahren ab. Bei solcher Größe der Erinnerungen erhebt\n&gt; sich das Gefühl der Dankbarkeit gegen Eure Majestät höher und lebendiger. Die ganze Nation empfindet es. Die Deputirtenkammer bittet Cure Majestät, den ehrsurcht- und liebevollen Ausdruck desselben gnädig entgegennehmen zu wollen. Ja. Majestät. Italien dankt Ihnen. Europa bewundert Sie, die Geschichte wird Ihren Namen preisen.'\n— In Ro m liegt eine von dem Comité einer Volksversammlung entworsene Adresse öffentlich zur Unterschrift aus. welche dem Könige bei der nahe bevorstehenden Feier seines fünfundzwanzigjährigen Regierungsjubiläums überreicht werden soll. Dieselbe l hat folgenden Wortlaut: „Sire ! Die Römer, welche I durch Sie freie Bürger einer großen Nation geworden sind, begreifen die volle Bedeutung des heutigen Tages. In den fünfundzwanzig Jahren Ihrer Regierung drängt sich die Geschichte des neuen Italien zu! sammcn. Sie haben das Testament von Hunderttaufenden von Märtyrern vollstreckt. Die Fahne, die Ihnen der hochherzige König Albert bei Novara über; reichte, weht majestätisch auf dem Capitale. Ihre î Zuversicht. Ihre Tapferkeit und die Eintracht der î Italiener werden sie daselbst aufrecht erhalten. Sie î können stolz sein, ein so großes Werk vollbracht zu i haben. Sire! Die Römer wünschen Ihnen, daß\n&gt; Sie mit der Ausführung der großen politischen Aufi gäbe den höchsten ökonomischen und materiellen Wohli stand deS Volkes, einen reichen Gewerbefleiß, blühenden ! Handel und die volle Entwickelung der nationalen ! Kräfte des Landes Hand in Hand gehen sehen möchten.\nObwohl die Letzten, welche in die italienische Familie eintraten, werden die Römer stets die Ersten sein, sie zu vertheidigen. Sire! Rom begrüßt Sie als König,\nals Bürger und als den ersten Soldaten Italiens.-..."}, {"msg_id": 127766, "doc_id": 179646, "date": "1867-03-15", "heading": "Italien", "text": "\tFlorenz, 22. (10.) März. Der König eröffnete heute in Person die neue Session. Le. Majestät äußerte in der Thronrede: .Meine Herren Senateren, meine Herren Depntirten! Zum Heile Italiens, das mir seine Geschick' anvertraut hat. habe ich es geboten erachtet, die Vertretung des LandeS aus der Quelle der National-Abslimmung neu erfrischt zu sehen. Ich hege das Vertrauen, daß sie aus der-el. beu daS Bewußtsein von den ernsten Bedürfnissen nd von der nöthigen Kraft, um denselben zu germ« i gen, geschöpft haben wird. Es gab eine Zeit für ! kühne Entschlüsse und verwegene Unternehmungen.\nIch bin diesen Weg voll Vertrauen ans die Gerech! tigkeit der Sache gewandelt, die Gott mich zu vertheitigen berufen hatte. Die Nation ist mit Eifer ' «eitlem Rufe gefolgt. Durch Misere Eintracht &gt; und Ausdauer haben wir die Unabhängigkeit er» langt, die Freiheit bewahrt. Jetzt, wo seine Existenz gesichert ist, verlangt Italien, daß die Kräfte der Zutelligenz und deS Willens nicht in. Maßlosigeilen und Rivalitäten erschöpft, sondern so concen« lrirt werden, daß sie dem Lande eine feste und ver■ nünftiae Organisation verleihen, um in Ruhe die\nElemente deS Lebens und des Wohlergehens zu ent' falten, womit es von der Vorsehung ausgestattet\nward. Die Nation erwartet, daß die Kammern, ' fo»i&lt; die Regierung sich mit Umsicht und Entschlossen-Kit diesem Werke der Wiedergeburt widmen. Die Völker lieben und schätzen die Institutionen nach Verhältniß der Segnungen, die sie bringen. Es ist\n zu zeigen, daß unsere Institutionen den edlen Ortungen, der nationalen Thätigkeit und Würde 1 sprechen und daß sie zugleich eine Bürgschaft der \" Mlen Organisation deS Staates und des WohlеЩт der Bevölkerungen sind, damit das Ver* h(*% auf die Freiheit bet ihnen nicht schwindet, » bet die Ehre nnd Kraft unserer politischen? Wie■ d«uri beruhte. Um zu diesem Ziele zu gelangen, wm mrine Regierung ' Itjttnl Berathüngen l einen\n Gesetz – Entwurf zur Administrativvrganisattvn unterbreiten, der zugleich dte Freiheit\n\n\tund die Autorität kräftigen und die Beziehungen zwischen Regierung und Regierten leichter und minder kostspielig machen wird. Während die Provinzen und Gemeinden der größten Freiheit in der Sphäre ihrer Gerechtsamen sich erfreuen, wird man in cie Hand des Provinzial-Chefs die ausgedehntesten Vollmachten legen müssen, um die der Centralisation anklebenden Unzulänglichkeiten durch Anwendung eines Mittels zu vermindern, daS die Bande der Einheit wieder stärker zu machen im Stande ist. Zugleich werden Ihnen Gesetz-Entwürfe zur Vereinfachung und zur Gleichmäßigkeit der Steuer-Erhebuug vorgelegt werde«, um dte Eonlrolirung wirksamer zn machen. Die Bedürfnisse des Staates gestatten augenblicklich noch keine Verminderung der Steuerlasten. Aber ane strenge Sparsamkeit und die wachsame Anwendung der ueuen Gesetze werde« die Abgaben minder schwer empfinden lassen. Eine rasche Discuision und die kräftige Durchführung der beantragten Reformen allein sind im Stande, unseren Credit herzustellen und der Nothwendigkeit neuer Steuerlasten vorzubeugen. Die Fmrnzfrage ist gegenwärtig für Italien nicht allein eii-e Fra..',e von höchster Wichtigkeit, sondern sie ist nicht minder eine Frage der Nationalehre und Würde. Das Parlament wirb, wie ich durchaus nicht bezweifle, leine ganze Thatkraft ihrer Lösung widmen. Bei seierlichen Gelegenheiten haben wir Enropa die Znsage gegeben, daß wir demselben eine neue Kraft der Gesittung, der Ordnung uud des Friedens werden würden, sobald wir uus im Besitze der National-Existenz besändcn; diese Zusage muß pünktlich erfüllt werten. Meine Herren Senatoren! Meine Herren Deputirtcn! Ehre und Wohlergehen nie die Zukunft deS Landes sind in Ihre Hände gelegt; wenn es ein Ruhm für unS war, die Unabhängigkeit verwirklicht und der Nation Bewegung und Eifer gegeben zu haben, so wird eS kein geringerer Ruhm für Sie werden, ihre inneren Angelegenheiten zu organiflren und fie dadurch gesichert, geachtet und stark zu machen.\n"}]