[{"msg_id": 109738, "doc_id": 151340, "date": "1861-04-22", "heading": "Deutschland", "text": "\tDresden, 1 Mai (19. Avril.) sTelegr.j Die erste Kam. mer bat in ihrer heutigen Sitzung den Entwurf eines neuen CivilgesetzbucheS nach einer vorberaeqangenen zweitägigen allgemeinen Debatte mit 26 gegen 9 Stimmen vi» dloe angenommen.\n"}, {"msg_id": 140438, "doc_id": 196062, "date": "1870-03-11", "heading": "Neueste Nachrichten.", "text": "Karlsruhe. 21. (9.) März. Die Kammer der Abgeordneten nahm in ihrer heutigen Abendstpung einstimmig den Gesetzvorschlag an. durch welchen da« Abgeordnetenmandat von 8 aus 4 Jahre verkürzt wird.\n"}, {"msg_id": 121247, "doc_id": 169293, "date": "1865-03-20", "heading": "Berlin, 30. (18.) Marz. Die neueste .Prov.« Eorr '", "text": "München, 30. (18.) März. Die Staatsregierung hat in der Kammer der Abgeordneten einen Gesetz-Entwurf vorgelegt, durch welchen dit bisherige sechsjährige Finanzperiode in eine zweijährig« umgeändert wird. Die Vorlage wurde von der Kammer mit Beifallsbezeuguugen ausgenommen.\n"}, {"msg_id": 145990, "doc_id": 203241, "date": "1871-07-12", "heading": "Neueste Nachrichten.", "text": "Bukarest. 20. (8.) Juli. Der Senat hat in seiner heutigen S tzung die Beschlüsse der Kammer bezüglich der Eisenbahnfrige gleichfalls angenommen.\n"}, {"msg_id": 198095, "doc_id": 280362, "date": "1887-01-30", "heading": "Wien 10. Februar &lt;29 Januar). Wie die „Politisc", "text": "Paris, 10. Februar (29. Januar). Die Kammer beschloß, die Militairvorlage erst nach den Getreidezöllen zu berathen. (Nord. T.-A.)\n"}, {"msg_id": 182135, "doc_id": 252507, "date": "1880-04-09", "heading": "Telegramme.", "text": "Paris, 20. (8.) April. Die Kammern haben ihre Sitzung wieder aufgenommen. Die Deputirtenkammer setzte auf die Tagesordnung der Donnerstag-Sitzung die Jnterpellation Godelle's vom 19. März, bezüglich Algiers. — Im Senat wurde ein Schreiben Martens verlesen, wonach derselbe aus Gesundheitsrücksichten das Senatspräsidium niederlege. Der Senat lehnte einstimmig die De-Mission Martel's ab. (R. T.-A.)\n"}, {"msg_id": 119834, "doc_id": 166576, "date": "1864-08-29", "heading": "Neueste Nachrichten.", "text": "Darmstadt, 7. Sept. (26. August). Die erste Kammer hat da« Finanjgesetz für die Jahre 1863 bi« 186 S in der von der zweiten Kammer beschl-ssenen Wortfassung einstimmig genehmigt.\n"}, {"msg_id": 114283, "doc_id": 158356, "date": "1862-11-16", "heading": "Deutschland.", "text": "Darmstadt, 20. (8.) November. In der heutigen Sitzung der zweiteи Kammer wurde die Adresse mit 41 gegen 6 Stimmen angenommen.\n"}, {"msg_id": 108647, "doc_id": 149799, "date": "1860-12-13", "heading": "Deutschland.", "text": "Dresden, 18. (6.) December. lDr. J.J In der Ersten Kammer stnd heute bei der fortgesetzten Specialberathung der Kirchenordnung die §§17 bis 20 erledigt worden. Die Zweite Kammer bat heute bei der Schlußabstimmung die Entwürfe einer Militairgerichts-Ordnung und einer Mili. lairstrafproceß'Ordnung einstimmig angenommen und sodann den Entwurf eines EntschSdigungsges'etzes für den Wegsall gewerblicher VerbietnngSrechte berathen, welcher schließlich gegen 1 Stimme Annahme fand.\n"}, {"msg_id": 115007, "doc_id": 159429, "date": "1863-02-09", "heading": "Aus Polen. Dem „Journ. de St. Pet.\" wird am 5. Feb", "text": "Itzehoe, 18. (6.) Februar. In der heutigen Schlußverhandlung übe: den Adreßentwurf sprachen Thomsen. Sehräder. Wiggers in entschieden Schleswig-Holsteinischem Sinne. Nachdem der Präsident die Discussion geschlossen, erklärte der Königliche Commissarius. daß die Adresse nicht würde entgegengenommen werden. Gleichwohl wurde bei der Abstimmung der Entwurf einstimmig genehmigt.\n"}, {"msg_id": 156807, "doc_id": 216715, "date": "1874-02-21", "heading": "Neueste Nachrichten.", "text": "Haag. 2. März (18. Februar). Von der zweiten Kammer wurde heute der erste Artikel deS GesetzentwurfS über die Einführung der Goldwährung mit 40 gegen 29 Stimmen abgelehnt und darauf die ganze Vorlage vom Ministerium zurückgezogen\n"}, {"msg_id": 158101, "doc_id": 217980, "date": "1874-05-24", "heading": "Neueste Nachrichten.", "text": "\tVersailles, 2 Juni (21. Mai). Die Rationalver. sammlung trat heute in die erste Berathung dcS Gr« scheS über die politischen Wahlen «in. nachdem ein Antrag der äußersten Linken, die Vorlage durch die Vorfrage zu beseitigen, mit 503 gegen 189. und ein Antrag von La Caze (Linke), die Berathung über da« Gesetz bis nach Erledigung der Discussion über die konstitutionellen Gesetzentwürfe hinauszuschieben, mit 394 gegen 317 Stimmen abgelehnt worden war.\n"}, {"msg_id": 140938, "doc_id": 196990, "date": "1870-05-11", "heading": "Der Kaiser erwiderte hierauf mit folgender Rede:", "text": "Haag, 20. (8.) Mai Die zweite Kammer hat heute den Gesetzentwurf, betreffend die Aufhebung der Tode«strafe, mit 48 gegen 30 Stimmen angenommen.\n"}, {"msg_id": 197950, "doc_id": 280187, "date": "1887-01-17", "heading": "Danzig, 27. (lö.) Januar. Gestern Abend wurden hie", "text": "Paris, 27. (15.) Januar. Die Jnitiativ-Commission der Kammer verwarf einstimmig die Anträge von Passy und Boyer auf Abr ü st u n g. (Post.)\n"}, {"msg_id": 156484, "doc_id": 216397, "date": "1874-01-30", "heading": "Telegramme.", "text": "Versailles, 10. Februar (29. Januar). (ìHig. T A.) Die Nationalversammlung nahm die Porlage, betreffend eine Steuererhöhung sür Handelswechsel, an.\n"}, {"msg_id": 116133, "doc_id": 160902, "date": "1863-06-15", "heading": "CarlSbad, 24. (12.) Juni. Der Ministerpräsident v.", "text": "Wien, 24. (12.) Juni. In der heutigen Sitzung des Herren-Hauses wurde die Adresse fast ohne Debatte ganz nach dem Antrage der Commission angenommen.\n"}, {"msg_id": 93626, "doc_id": 138465, "date": "1858-04-24", "heading": "Deutschland.", "text": "Berlin, 27. April. (A. A. Z ) Die Aelien-Backerei, die seit einiaen Tagen im Betrieb ist, macht so glänzende (üc= schäsle, daß lange nicht alle Kunden tesriedigt werden können. Für eine gewöhnliche Arbeiter-Familie beträgt die Differenz mindestens 10 Sgr. (30 Kop. S.) auf die Woche.\nBerlin, 29. April. &lt;î Pr. Z.) Se. Majestät der König haben Avergnädigst geruht, die nachgenannten Kaiserlich Russtschen Untertbanen: den Oberstlieutenant a. D. August Friedrich v. PistohlkorS auf Kothen bei Riga, den Rittmeister Grafen Johann v. Medem im Husaren-Regiment Prinz SndVtg oon Hessen, den Premier – Lientenant a. D. Frecheren Otto v. Klopmann zu Mitau, den Premier-Lieutenagt a. D. Freiberrn Michael v. Aderkao. zu Nowgorod, den ?ldels-Deputaten nnd Gutsbesitzer Alexander r. Löwis of Menar auf Kaipen bei Riga, nach Prüfung derselben durch das Capitel und auf Vorschlag des Durchlauchtigsten HerrenmeisterS Prinzen Karl v. Prenßen K. H. ]u Ebrenrittern deS Johanniter-OrdenS zu ernennen.\nFrankfurt a. M., 2. Mai. Die „Frankfurter Postzeitnng\" bringt folgende Bemerfiiiigen: Die „Independance belge\" läßt fich unter dem Vorgestrigen von hier telegraphiren: eS hätten die hiesigen' Gesandten von England, Frankreich und Rußland nach gemeinsamer Übereinkunft den Deutschen Bund eingeladen, die Dänischen Vorschläge in ernsşe Erwägung zu ziehen, um hier in Frankfurt den Eonflict in freundlicher Weise auszugleichen. — Wir müssen natürlich dem Brüsseler Blatt die Vertretung dieser Naä'richt überlassen, und um so mehr als sie uns keine Glaubwürdigkeit zu verdienen scheint.\nDaS officielle Sitzungs-Resnme. welches die gestrigen Abendblätter bringen. giebt über den Inhalt deS Ausschuß-Vortrags in der Holsteinischen Angelegenheit keine näbere Auskunft. Wie man hört, ist derselbe erst in den letzten Tagen zum Drnck gelangt und an die Regierungen versandt worden. Dem Gutachten deS Ausschusses, welches die Bedeutung der Dänischen Ertläruug charakterisirt, findet fich daS Scparat-Votum deö K. Hannoverschen Gesandten beigefügt. — Der Antrag deS Ausschusses schließt sich eng an den Bundesbeschluß vom 11. Februar an, indem er die Königl. Dänische Regierung ersucht, fich darüber binnen 6 Wochen zu erklären, wie sie die Angelegenheiten der Her&gt;ogthümer in Gemäßheit des erwähnten Bnndesbcschlusses zu ordnen gedenke. — Die von „Nord\" und „Independ.\" gemeinsam gebrachte Nachricht, daß die Gesandten von England, Frankreich und Rußland den Bnnd nm eine ernste Erwägung der Dänischen Vorschläge ersucht hatten, hat in den hiesigen Kreisen nicht wenig überrascht, da hier bis jetzt von einem Schritt der auswärtigen Diplomatie nichts bekannt ist. — Auch über das Schicksal des Preußisch-Hannoverschen Antrages wegen Anfrechterbaltung der GcschàftS-Ordnung giebt das Referat eine, freilich dunkle nnd mythenhafte, Kunde. Preußen und Hannover treten in demselben nur als anonyme Personen, nämlich als „betreffender Gesandter\" und aIS „Antragsteller\" anf; ebenso wird der eigentliche Gegenstand der Verhandlung — daS Recht der freien MeinnngS-Aeußernng – durch die gebrauchten Abstractionen einer „Erklärung vom 25. Februar\", eines „Antrages vom 26.\" und eines in das geheimnißvolle und wesenlose Reich der Schatten tranovonirt. Man würde uur ahnen lind vermuthen könne«, was am 30. v. M. im Bundespalaiö vorgegangen, wenn nicht ein hiesiger Correspondent im gestrigen „Frankfurter Journal\" fich das Verdienst erworben hätte, die Ebiffrc-Schriļt deS Rcsumc'o zu verdollmetschen. Nach demselben bat die Bundes-Versammlung die materielle Berathung deS Preußisch-Hannoverschen Antrags abgelehnt. Die innere Bet'riedignng, mit welcher der Sieg der Bnndes-Versammlnng über daS Princip der freien MeinungSäußernng vroclamirt wird, gönnen wir dem bundeStäglichen Interpreten von Herzen. Nicht immer ist die Rolle des Siegers derjenigen deS Befiegtcn vorzuziehen und es giebt Fälle, in denen fich die Lorbeeren deS Trinmphators über Nacht in einen Dornenkranz verwandeln.\nDarmstadt, 25. April. (Fr.P.-Z.I Gestern ging die Session des SchwnrgericvtS der Provinz im zweiten Qnartal durch Aburtheilttnq der Anklage gegen den Schuhmachergesellen Wilhelm Schließmann von hier wegen auSgezeicbne« ten Diebstahls durch Einsteigen und Einbrechen in einen\n\n\tPavillon des Restdenzschlosse« in der Nacht vom 20. aus den 21. Januar d. I. tu Ende. Der Angeklagte stellte die Beschuldiguug beharrlich in Abrede, so daß daS zahlreich versammelte Publicum mit Aufmerksamkeit dem Verfahren folgte, welches sich bemühte, dnrch eine Reihe von ineinandergebender Juzichten den Angeklagren zu überführen, was auch in dem Grade gelang, daß die Geschwornen nach turter Beratdnng ibr „Schuldig\" aussprachen. Der Gerichtshof verurtheilte ihn, unter Beachtung von Schärsungsgrüuden, auch de* Umstände», daß das Verbrechen das Staatsoberhaupt oerletzte (der Werth der entwendeten Effecten betrug 272 Fl.», in eine geschärfte Zuchthausstrafe von 6 Jahren. Als besonders bcmerkenswerth erschien die gleichsam instinctive Anffindung des Entwendeten gleich nach der That. In der Woche beschäftigt fich noch' das Provinzialstrafgericht mit einer Reihe von Anklagen.\nKarlsruhe, 30. April. (St.-A.) Iv der heutigen Sitzung der Zweiten Kammer wurde das Finanz-Gesetz mir allen gegen 2 Stimmen angenommen"}, {"msg_id": 145627, "doc_id": 202777, "date": "1871-06-11", "heading": "Neueste Nachrichten.", "text": "Florenz, 20. (8.) Juni. Die Deputirtenkammer hat sämmtliche Artikel de« Gesetze«, betreffend die Heeresreorganisation, genehmigt.\n"}, {"msg_id": 185007, "doc_id": 257381, "date": "1881-02-09", "heading": "Die heute Mittag fällig gewesene ausländische", "text": "Paris, 18. (6.) Februar. Die Deputirten. Kammer hat heute das ne v e Preßg e s e tz bei der Endabstimmung über daS ganze Gesetz mit 428 gegen 6 Stimmen genehmigt. (K. H. Z.)\n"}, {"msg_id": 63690, "doc_id": 109097, "date": "1851-11-13", "heading": "Rational – Versammlung. Sitzung vom 18. November A", "text": "Paris, 17. November. Der lustizminister Daviel hat an alle Geaeral-Anwälte ein Rundschreiben erlassen, worin er ihnen die Hand habung der Gesetze in ihrer ganzen Strenge anempfiehlt. Die Presse und die geheimen Gesellschaften find Gegenstand specieller Instrue\nneuen darin.\nE» wird wiederholt angekündigt, daß der Pyramiden-Berein. in dem sich blöder alle Anhänger der Regierung zusammenfanden, aus dem Punkte steht. fich zu spalten.\nEinem Gerücht zusolge hätte der General de St. Priest dem Marqui« Larochejacquelin einen eigenhändigen Brief de« Grafen von Chambord Übermacht, wodnrch dieser alle Legitimisten auffordert, den General Changarnier aIS Präsidentschaft«, Candidaten für 1852 anzuerkennen.\nHeute Morgen find die sogenannten Arbeiterstädte. den Familienhäusem ähnlich. eingeweiht worden. Weder der Präsident der Re publik, noch der Seinepräfect waren bei dieser Feierlichkeit erschienen. Bon Repräsentanten war nur Girardin anwesend.\nPari», 18. November. Da« Resultat der gestrigen Kammer fitzung ist ein vollständiger Sieg der Executivgewalt über die legitimistische und orleanistische Partei, den fie aber nur durch die Linke davongetragen hat. Es ist die« da« zweite Mal. daß Letztere der Regierung da« Gro« der Stimmen liefert; denn in der Wahlgesetzfrage waren c« außer den reinen Elyse'ern fast nur Republikaner, die für die zweite Lesung de« Präsidenten-ProjecleS votirten. Der „Monitcur zeigt, daß auch gestern die Bergpartei mehr al« die Hälfte der Regie rung«-Majorität gebildet hat. die durch die reinen Elyseer nnd ungefähr 100 Stimmen de« Pyramidenverein« vervollständig» worden\n\n\tFrankreich.\n\n\tist Die alte Majorität hat unterlegen, die Opposition hat dieses Re fultat nur um den Preis eines schweren Opfers erwirkt. daS ljiHsee altein hat gesiegt und Rieht« geopfert.\nWie man versichert, ist heute Morgen ein auf da« gestrige Votum der Nalional-Bersammlung Bezug nehmender Tagesbefehl in allen Säten der Easerneu voa Paris und des Weichbildes vorgelesen worden. Räch diesem Tagesbefehl haben die Truppen nur ihren Offizieren und in höchster Instanz dem Kriegsminister zu gehorchen.\nDer Präsident der Republik wurde heute bei seiner Rückkehr vom Champ de Mars, wo er einem Manöver beigewohnt hatte, von den Menschengruppen. vor welchen er vorüöerritt. namentlich in der „Avenue Marigny\". mit enthusiastischer Freude begrüßt und unter lebhaften Znrnsen bis zum Elyse'e geleitet. Die gestrige Rede deS Kriegs-Ministers soll von dem Präfidenten der Republik verfaßt worden seyn.\nPari», 18. November. Ja der National-Versammlung wurde beute daS Communalgesetz debattirt und das PaSquelinsche Amendement in Betreff des «injährigen DomicilS mit einer Majorität von 69 Stimmen verworfen"}]