[{"msg_id": 35960, "doc_id": 67497, "date": "1841-12-16", "heading": "Paris, den 17. December.", "text": "Paris, den 17. December.\n\n\tEiner der höchsten Staatsbeamten hat im Laufe der jüngsten Woche einem der größten Handelshäuser in Straßburg die wichtige Mittheilung gemacht, daß die Regierung die ernstliche Absicht habe, mit Deutschland über mehrere Aenderungen der gegenseitigen Zolltarife sich zu verständigen. Es handelt sich um eine erleichternde Ausfuhr der Weine, wogegen die Eintrittsgebühr des Schlachtviehes bedeutend herabgesetzt werden soll.\nIn einer der letzten Nächte hat der Angeklagte Dufour, derselbe, welcher sich so lange versteckt zu halten wußte und- erst vor einigen Tagen verhaftet wurde, versucht, sich das Leben zu nehmen. Es gelang ihm, den Tabak, welcher in seiner Dose war, zu verbergen, und um sich zu vergiften, hatte er den ganzen Vorrath verschluckt. Schleunige Hilfe hat den Plan vereitelt; doch litt er an starken Erbrechungen und wurde krank vorgeführt, so daß er, weil er zu schwach war, wieder weggebracht werden mußte. Nach kurzer Zeit erschien er jedoch wieder im Saal. Bei dem Verhör erklärte er sich schuldig, wollte aber seine Gefährten nicht angeben; er äußerte, die Zukunft werde Alles enthüllen; er sey unter einem unglücklichen Gestirn geboren.\nDer Vater Quenisset's soll in Paris angekommen seyn, in der Absicht, dem Könige eine Bittschrift wegen Begnadigung seines Sohnes zu überreichen.\nAus Touilon schreibt man vom 12. d., daß -die nach der Levante bestimmte Diviston von vier Linien-\n\n\tschissen bereit sey unter Segel zu gehen, und noch durch einige Fregatten verstärkt werden solle. Es heißt, Herr de la Süsse werde durch den Contreadmiral Leray ersetzt werden.\nDie neuesten Nachrichten aus Toulon melden die am 12. d. M. erfolgte Einschiffung des Generals Rumigny. Da dessen Uebecfahrt nach Algier auf einem Dampfboot, „das Meteor\", geschieht, so wird er sein Commando in Afrika bereits übernommen haden. Das Ministerium erwartet jeden Augenblick hier eine telegraphische Depesche, die ihm die Ankunft des Generals Bugeaud auf Französischem Boden melden soll, da derselbe vom Kriegsminister den Befehl erhalten, sofort nach Ankunft des Vice-Gouverneurs nach Frankreich zurückzukehren. Ein Tagesbefehl wird die Algierische  davon benachrichtigen. In diesem Tagesbefehl soll übrigens der Generalßugcaud ausdrücklich seine Rückkehr im Frühjahr der Armee melden. Von einer bereits jetzt zu erfolgenden Erhebung Bugeauds zur Marschalls – Würde ist nur in schlecht unterrichteten Kreisen die Rede, da überdem bis jetzt seine Algerischen Erfolge noch nicht der Art glänzend waren, um eine solche Beförderung außerordentlicher Art zu rechtfertigen. Die sämmtlichen Afrikanischen Besatzungen haben sich jetzt in ihre Winterquartiere begeben, nichtsdestoweniger werden die mobilen Colonnen von Zeit zu Zeit einige militairische Märsche vornehmen. Ein Theil de« Truppen und die ganze Masse der Civil-Arbeiter werden den ganzen Winter hindurch zu den Befestigungs-Arbeiten benutzt. Abwechselnd arbeiten mehrere Bataillone an dem Vertheidigungs-Graben in der Ebene derMetidscha. Diese Circumvallations-Linien werden auch im Frühjahr noch nicht ganz beendet seyn. In der Ebene der Metidscha werden auch die für Colonisten zu erbauenden Dörfer mit einigen Befestigungs-Arbeiten, Erdaufwürfen, umgeben. In der Provinz Tilteri besetzen die Truppen nur Medeah und Milianah. Auch dort werden Befestigungs-Arbeiten betrieben. Ein Theil der Truppen aber soll auch mehrere Aecker besäen. Man muß abwarten, was dieser Versuch, die Armee so vielfach zu benutzen, für Folgen haben wird.\nDer Grund der auffallenden Erscheinung, daß sich Paris zur Wintersaison immer später füllt, liegt in der immer mehr unter den vornehmen Ständen sich verbreitenden Sparsamkeit. Diese wird jetzt überall unglaublich weit getrieben, und von der K. Familie dazu das Beispiel gegeben. Das Einzige, worauf man noch etwas verwendet, ist Wohnung und Toileite, weil das in die Augen fällt. Die Frauen der angesehensten Männer kaufen selbst ihre Tüllen ein, lassen in ihrer Gegenwart den Zucker beim Kaufmannabwägen und beaufsichtigen ihre Köchinnen in einer Weise, die sie alle Augenblicke dieselben wechseln läßt. Wie wenig eine solche Familie an Lebensmitteln braucht, geht oft über alle Begriffe. Uebrigens wird Paris\n\n\tbald einen allgemeinen Vortheil von diesem Wirthschaftsgeiste genießen. Paris konnte die Kothstadt bleiben, so lange der Adel dominirte und sie nicht anders als zu Pferde oder zu Kutsche passirte; jetzt, da der Bürger dominirt, zu Fuße geht und höchstens in einen Omnibus steigt, verändert sich die Stadt auf wahrhaft merkwürdige Weise. Der jetzt so mächtige Stadtrath, in welchem Männer wie Arago und Lasitte zu sitzen nicht verschmähen, erschöpft sich in Versuchen, ein vollkommenes Straßenpflaster herzustellen. Die neuesten dieser Versuche mit Holzpflasterung und Asphaltverkittung gewöhnlicher Steine sind bereits von uns erwähnt worden.\nAm I.Januar v. I. besaßen die sämmtlichen Griechischen Häfen 2354 Schisse unter 30 Tonnen und 836 über diese Tragfähigkeit. Man zählte 18,668 beschäftigte und 15,891 unbeschäftigte Seeleute.\nVom 18. Man hofft, der Prinz von Joinville werde zeitig genug in Toulon ankommen, um noch zur Eröffnung der Kammern in Paris eintreffen zu können. Man trifft bereits Vorbereitungen dazu; dem Vernehmen nach soll die Nationalgarde bei dem Erscheinen des Königs nicht das Spalier bilden, weil man von derselben wieder Geschrei in Bezug auf die Wahlreform befürchtet. Auch soll beschlossen worden seyn, den Personen, welche nur schriftlich einkommen, keine Einlaßkarte zu der K. Eröffnungssitzung zu bewilligen. Alle Karten werden nur an Personen vertheilt werden, die den Quästoren oder den ministeriellen Deputaten bekannt sind.\nGestern ließen die Angeklagten Dufour und Colombier dem Hrn. Pasquier sagen, daß sie entschlossen wären, Geständnisse von der höchsten Wichtigkeit abzulegen. Der Präsident des Pairshofs begab sich sogleich zu den Angeklagten und hatte lange Untern--düngen mit ihnen, in Folge welcher sogleich Polizei-Agenten nach der Wohnung dreier Personen gesandt wurden, die durch die Aussagen der Angeklagten compromittirt werden. Zwei derselben wurden in ihrer Wohnung angetroffen, verhaftet und nach dem Gefängniß des Luxemburg gebracht, wo sie sogleich einem Verhöre unterworfen wurden. Es heißt, daß man sehr wichtige Actenstücke in den Wohnungen jener Individuen gefunden habe, und daß. die beiden Verhafteten einer höheren Classe der Gesellschaft angehören, als Quenisset und seine Mitschuldigen. , Ein hiesiges Journal behauptet, daß in Folge dieses Jncidenzpunctes der Pairshof seine Bcrathschlagungen un. terbrechen werde. Dies ist aber im höchsten Grade unwahrscheinlich; — denn obgleich der Pairshof. sich als omnipotent betrachtet, so ist doch nicht zu glauben, daß er die bei allen Gerichtshöfen übliche Form beiseite fetzen und die geschlossenen Gerichts-Dehatten wieder eröffnen werde. Wenn eine Jury sich in ihr Berathungszimmer zurückgezogen hat, so darf sie dasselbe nicht mehr verlassen, bevor sie ihr Urtheil\n\n\tgefällt hat. Neue Geständnisse, durch welche neue Personen in den Prozeß hineingezogen würden, dürfen eine Jury nicht bestimmen, ihre Berathung zu unterbrechen und neue Debatten anzuhören. Auch der Pairshof wird sich gewiß innerhalb dieser Formen, die sich auf ein Gefühl der Menschlichkeit gründen, zu halten wissen. Wenn auch die neuerdings verhafteten Personen, durch die verspäteten Geständnisse Dufour's und Colombier's, in das Attentat vom 13° September verwickelt werden, so haben doch die 17 Angeklagten, welche bereits alle Phasen der criminellen Procedur durchlaufen haben, eine Art won Anspruch auf ein sofortiges Verbiet. Sache des öffentlichen Ministeriums ist es alsdann, eine andere Kvnigliche Ordonnanz zu erwirken, durch welche der Pairshof neuerdings zusammenderufen wird, um die Angeklagten der zweiten Kategorie zu richten.\nSo eben erfährt man, daß in Folge der Aussagen Dufour's sechs Militairs der Pariser Garnison ver-Haftel worden sind, von denen er behauptet, daß sie die Patronen geliefert hätten. Ein hiesiger Arzt sott ebenfalls verhaftet worden seyn. Auch Colombier soll endlich die Adressen der einflußreichen Mitglieder einer geheimen Gesellschaft gegeben haben ; unter Anderen wird einem gewissen Clement eifrig nachgespürt, dem die Aussagen Colombier's eine große Wichtigkeit beilegen. Dufour's, Colombier's und aller anderen Angeklagten Muth soll bei dem Herannahen eines zrr erwartenden Todes-Urtheils außerordentlich gesunken seyn, und sie sollen nicht undeutlich die Hoffnung ausgesprochen haben, daß ihre Geständnisse eine Milderung der Strafe zur Folge haben würden.\nDer Kriegsminister hat nachstehenden Bericht des Gen. Bugeaud aus Algier vom 6. d. erhalten: \"Ich hoffte allerdings, Ihnen einige gute Nachrichten 'aus Oran mitheilen zu können, aber ich war weit davon entfernt, diejenige zu erwarten, welche mir durch das anbei erfolgende Schreiben des Obersten Tempourre zugegangen ist. — Als ich die ersten Zeilen desselben gelesen hatte, glaubte ich daß der Oberst von bloßen Hoffnungen spräche, denn wie konnte ich denken, daß sich wirklich jetzt schon sieben an den Ufern der Tassna,. wohnende Stämme unterworfen hätten? Ader ich mußte wohl glauben, als ich sah, daß ein Dampfschiff nach der Mündung jenes Flusses abgegangen war und die Chefs jener Stämme nach Oran gebracht hatte, daß man dort übereingekommen war, daß ein Theil jener Stämme nach dem Cap Falcon kommen, und daß die Mächtigsten auf ihrem Gebiete bleiben sollten, welches zu vertheidigen sie sich für fähig hielten. Andererseits meldet mir der Oberst Tempourre, daß Bu-Hanudi, Kalisa von Tremezen, von Ali-Uamani aufs Haupt geschlagen worden sey und'sich mit ungefähr 250 Reitern nach der Marokanischen Gränze zurückgezogen habe; Tremezen ist von den Truppen Abdel#\n\n\tÄabec'e vollständig geräumt. Der Gen. Bedeau meldet mir, daß die Beni-Greluf uNd die Beni-Zeruet, Stämme an dem rechten Ufer des Chelif, unfern seiner Mündung, sich im vollen Aufstande gegen den Emir befinden. Wenn alle diese Nachrichten sich bestätigen, wie ich glauben muß, so bleibt kein Zweifel mehr übrig, daß das anscheinend so dauerhaft gegründete Gebäude der Macht Abdel-Kaders von allen Seiten zusammenstürzt. Der Emir wird sich jetzt in der Provinz Oran zwischen drei Jnsurrectionen und Angesichts zweier Franzos. Colonnen befinden. Der übrige Theil der Provinz wird gewiß der insurrectionellen Bewegung folgen oder der Gewalt erliegen, und da sich die Macht des Emirs hauptsächlich auf diese Gegend gründet, welche kriegerischer und « volkreicher als die übrigen ist,- so steht zu erwarten, daß der nächste Feldzug die Eroberung der drei Provinzen sehr fördern, wo nicht dieselbe gänzlich vollenden wird.\"\nDer „Gazette des Tribunaur\" wird aus Montpellier vom 13. d. geschrieben: „Marie Capelle ist noch immer krank. Ihr Magen wirft alle Nahrungsmittel, die sie zu sich nimmt, wieder heraus. Der Anblick des  welches man ihr brachte, damit sie es anlegen sollte , setzte sie in solche Werzweiflung, daß dadurch ihr Zustand noch verschlimmert wurde. \"Ich werde niemals die Livree der Schande anlegen!\" rief sie aus, indem sie sich krampfhaft auf ihr Bette warf, welches sie seitdem nicht wieder verlassen hat. Alle Besuche von Außen sind fortwährend auf das Strengste untersagt. Die Verwandten, welche Marie Capelle in Montpellier Hai, erhalten allein die Erlaubniß, sie des Sonntags einige Minuten lang zu sehen. Möbel, die man für sie ins Gefängniß schickte, sind zurückgewiesen worden. Ihre Zelle unterscheidet sich durch nichts von der anderer Gefangenen. Kurz man kann sagen, daß, wenn Marie Capelle auch wegen ihres Gesundheits-Zustandes noch nicht den materiellen Arbeiten des Zucht-Hauses unterworfen worden ist, sie. nichtsdestoweniger schon, und in einem höheren Grade als irgend eineandere der Verurtheilten, das ganze Gewicht ihrer Strafe trägt. Für jene Frau ist also jetzt Alles beendigt; die Moral, das Gesetz und die Menschlichkeit selbst gebieten fortan Stillschweigen und Bergessenheit.\"\nHr. von Salvandy ist am 13. d. mit seinem ganzen Botschafis-Personale in Madrid eingetroffen"}, {"msg_id": 31125, "doc_id": 58849, "date": "1838-10-19", "heading": "Paris, den 18. October.", "text": "Paris, den 18. October.\n\n\tDer Marquis von Efpeja, außerordentlicher Gesandtet .und bevollmächtigter Minister der. Königin von Spanien, überreichte gestern dem Könige in .einer Privat-Audienz die -Schreiben, welche seiner hiesigen Mission ein Ende -machen. Unmittelbar darauf überreichte der Marquis von Miraflores dem Kö.nige in öffentlicher Audienz die Schreiben, welche ihn als.außerordentlichen Botschafter Ihrer Majestät der Königin .von .Spanken bei Seiner Majestät accre.ditiren.\nHeute früh hatte der neue Spanische Botschafter einex sehr lange Eonferenz mit -dem Grafen Mole, mnd er soll ihm .ausführliche Details'über die verzweifelte Lage Spaniens gegeben haben. Er hat nicht verhehlt, -daß der Französischen Regierung jetzt nur noch zwei Mittel übrig blieben, um Spanien vor -gänzlicher.Anarchie zu WuHen : entweder zu inlerveniren um dem Blutvergießen Einhalt zu thun und um.eine stabile und regelmäßige Regierung herzustel-Ifen, oder aber der Madrider Regierung eine Anleihe zu garantiren., -die -sie in den Stand fetzen könne, eine letzte und kräftige Anstrengung gegen Don Car-los zu unternehmen.\nDer „Courrier francais\" enthält in seinem gestrigen-Blatte nachstehende Details über die Umgebung .desHerzogs von Bordeaux: „Der Abbe Frayssinous -ist-vor einigen Tagen von Kirchberg in Paris eingetroffen; da die -Erziehung des Herzogs von Bordeaux beendigt ist, so bleibt Herr Frayssinous in Frankreich. .Auf den Reisen, die der junge Herzog jetzt anzutreten gedenkt, wird er von dem Herzog von Levi und den Herren.von Champagny und von Montbel begleitet .werden. Die Herren Elouet und Mounier. sind entlassen worden, zuerst, weil sie nicht von Adel sind, und dann auch, weil sie der Kaiserlichen Armee an#\n\n\tgehört haben und deshalb zu oft von dem Ruhme der Französischen Armee in jener Zeit und von dem großen Feldherrn, der sie anführte, sprachen. Herr von Champagny war interimistischer Kriegs-Minister unter dem Ministerium Polignac im Jahre 1850. Herr von Polignac ist'es, der gegenwärtig die Politik des Hofes in Göritz leitet.\"\nDie Nachforschungen in Betreff des „Moniteur republicain\" dauern noch immer fort. 20 Personen befinden sich schon in den Händen der Justiz; es haden nach und nach 60 Haussuchungen stattgefunden. Es sollen eben so viel Legitimisten als Republikaner in diese Sache verwickelt seyn.\nDie ,/Quotidienne\" sagt in ihrem heutigen Blatte: „Die Französische Polizei, von der Durchreise der ' Prinzessin von Beim und des Sohnes des.Don Carlos unterrichtet, ließ in Bordeaux das Haus des Marquis von Villa Palma durchsuchen, während -die erlauchten Reisenden durch Toulouse kamen.\"\nEin hiesiges Blatt enthält eine Mittheilung aus Aegypten, welche die verschiedenen Nachrichten über die Unterhandlungen der Europäischen Consuln mit Mehmed Ali in Einklang bringt. \"Zuerst weigerte sich der Vicekönig entschieden, den Handelsvertrag zu unterschreiben, war aber dabei sehr ruhig und ließ Anstalten zu seiner Abreise nach Sennaar treffen. Nach drei Tagen ließ er die Consuln wieder einladen und erklärte  zu ihrem großen Erstaunen, daß er den Vertrag unterschreiben werde, gab zugleich den Befehl, einen Theil der Flotte zu entwaffnen, nahm Abschied von den Consuln und Beamten und trat seine weite Reise nach Sennaar an. Diese letzte Scene hatte, bei dem hohen Alter des Vicekönigs und der, über feine ganze Person verbreiteten-. Würde, Ruhe und selbst Heiterkeit etwas Feierliches.\nDer Prinz und die Prinzessin von Capua werden in dieser Woche in Calais erwartet; sie kehren nach Neapel zurück, wo sie, wie man sagt, einer Aussöhnung mit dem König Ferdinand gewiß sind. Bekanntlich ist diese gütliche Ausgleichung durch den Herzog von Lucca unterhandelt worden, der sich selbst nach England begab, um den Prinzen von dem Ergebniß seiner Bemühungen in Kenntniß zu setzen.\nEin hiesiges Blatt sagt, daß die Königin Christine von Spanien einen bedeutenden Rang als Künstlerin in der Musik und Malerei einnehme. Zugleich rede sie nicht weniger als 6 Sprachen, schieße sehr gut mit dem Pistol und Gewehr und schwimme ausgezeichnet. Ihre Zimmer glichen vollkommendem Atelier eines Künstlers, und ihre Handbibliothek sey ausgewählt.\nDie Brigg „Evelina\" ist nach einer 36tägigen Ueberfahrt von Martinique in Havre eingetroffen. Am Bord derselben befanden sich drei Abgeordnete der Colonie, die sich nach Paris begeben, um persönlich die Bitten und Beschwerden der Colonisten, deren Lage\n\n\tals im höchsten Grade traurig geschildert wird, vorzutragen.\nHerr Bory von St. Vincent, Mitglied der nach Afrika bestimmten wissenschaftlichen Commission, machte gestern seinen Abschiedsbesuch bei dem Herzog von Orleans, welcher ihm nochmals sein hohes Interesse für diese Unternehmung bezeigte. Man glaubt, daß die Commission, bevor sie in Algier landet, einen Besuch in Tunis machen Und die Ruinen von Karthago in Augenschein nehmen werde. Der Seeminister hat der Commission ein besonderes Dampfboot zur Verfügung gestellt.\nAbdul Kader hat dem neuen Gouverneur von Oran, General Gueheneuc, zwei schöne arabische Pferde geschenkt. Bei dem Feldzuge gegen Am Maideh hat das Heer des Emirs bedeutend gelitten, namentlich sollen viele Pferde gefallen seyn. Der Vertrag, welchen er mit Tedschenni abgeschlossen hat, ist übrigens noch sehr günstig. Tedschenni versteht sich zu dem früheren Tribut, und stellt Hilfstruppen, wenn Abdul Kader einen Kriegszug in die Wüste macht. Die Ver-Handlungen des Kriegsgerichts in Perpignan haben Abdul Kader sehr überrascht: er will dem König schreiden, daß er die Pferde und das Geld, welches er dem Gen. Bugeaud geschenkt, nur aus eigenem Wohl-, wollen ihm gegeben, keinesweges aber, weil er darum gebeten worden. Ueberhaupt scheint der Emir jetzt viel freundlicher geworden zu seyn und das Bedürfniß zu fühlen, sich dem mächtigen Frankreich zu nähern.\nEine Compagnie von Kohlen-Bergwerks-Besitzern in England beschäftigt sich in diesem Augenblick mit einer großen Speculation, indem sie 40 Schiffe mit Kohlen befrachtet, um dieselben der Consumtion von Paris und den zahlreichen Industrie-Anstalten der Umgegend zuzuführen. Jene 40 Schiffe sollen im Laufe des künftigen Monats nach und nach auf der Seine eintreffen. Man berechnet, daß die von dieser Sendung' zu entrichtenden Abgaben sich aus 1,250,000 Fr. be- . laufen werden.\nIn der vorigen Woche wurde in Cherbourg ein Meer-Aal (congre) verkauft, welcher 12 Fuß lang war und 22 Zoll im Umfang hatte"}, {"msg_id": 37005, "doc_id": 69255, "date": "1842-09-08", "heading": "Paris, den 9. September.", "text": "Paris, den 9. September.\n\n\tSeit einiger Zeit schlaft der Leibarzt des Königs, vr. Pasquier, jede Nacht in einem an das Schlafcabinet des Königs gränzenden Zimmer. Harnbeschwerden, die sehr oft die manuale Hilfe deS Arztes nöthig machen, sind die Ursache dieser Anordnung, die zu den beunruhigendsten Gerüchten über den Gesundheits-Zustand des Königs Anlaß gegeben hat. Eben diese Ursache macht auch, daß der König selten reitet, und besonders das Aufsteigen zu Pferde nur sehr schwer und mühsam geschieht.\nDie Fregatte „Belle Poule\" wird in einigen Tagen in Brest eintreffen und der Prinz von Joinville dann anfangs des nächsten Monats die öfters besprochene Fahrt nach den Chinesischen Gewässern antreten. Der Prinz wird diesmal nicht weniger als 16 bis 18 Monate abwesend bleiben, da er von China aus Australien zu besuchen gedenkt.\nEine Entscheidung des Kriegsministers befiehlt die Entlassung der Soldatenclasse von 1836, obgleich diese noch nicht die ganze Dienstzeit vollendet. Oekonomische Gründe sind hierbei besonders berücksichtigt worden, obgleich bereits im Monat April dieses Jahres die Classe der Soldaten von 1835 entlassen worden war. Mehrere Regimenter verlieren durch diese Enilassungcn in einem Zeitraum von sechs Monaten, von April bis October gerechnet, gegen 350 Mann, und unter diesen den größten Theil der Unteroffiziere, Corporale und älteren Soldaten, da sich nur wenige unter diesen in jetzigen Friedenszeiten wieder neu engagiren. Bei der Cavallerie wird jetzt diese Lücke der gedienten Mannschaft besonders fühlbar, und die Cavallerieregimenter werden dadurch so schwach, daß bisweilen jeder Kavallerist beim Marsch zwei Pferde zu führen und zu pflegen hat.\nIn Algier ist Abdel Kader wieder in einige unterworfene Stamme plötzlich eingebrochen. General Lamoricfere hat den Befehl erhalten, gegen den Emir zu manövriren und sich auf Frenda zu richten, welche Stadt erst voriges Jahr von der mobilen Colonne des Generals besetzt und unterworfen worden war. In diesem Augenblicke, wo in Afrika die nasse Jahreszeit bald beginnt, dürfte diese Operation um fo weniger Erfolg haben, als sich der Emir wieder nach der Marokkanischen Gränze zurückziehen kann und die Ope*\n\n\trations-Linien im Winter schwer zu behaupten sind, auch dem General Lamoriciere die nöthigen Mannschaften fehlen, – um alle Puncte permanent zu besetzen.\nDie Truppen sind in Algier den ganzen Winter hindurch mit den verschiedenen Befestigungs-Arbeiten beschäftigt gewesen, ohne dadurch eine größere Anzahl Kranke zu liefern. Nichtsdestoweniger läßt General Bugeaud noch immer nach Frankreich Aufforderungen an Civilarbeiter ergehen, die sich jedoch nicht zahlreich nach Algier einschiffen. Um unter den Algierischen Militairs einige Lust zur Ansiedelung von Mtlitair-Colonisten zuverbreiten, hat General Bugeaud kürzlich einen Tagesbefehl erlassen, worin er allen ausgedienten Unteroffizieren, Corporalen und Soldaten anbietet, sich in den vom Jngenieurcorps erbauten Dörfern niederzulassen. Einige 60 Veteranen haben sich endlich entschlossen, diesem Aufrufe Folge zu leisten, und sind jetzt in Fouka im Westen von Algier, wo ein neues Dorf in einer angenehmen, mit Gehölz und Wasser versehenen Gegend angelegt wird, angesiedelt. Jeder Colonist hat eine Wohnung nebst einem Stück Land angewiesen erhalten. Zwei Familien bewohnen dasselbe aus Mauerwerk erbaute Haus. Diese Häuser bestehen aus zwei Stockwerken, jedes zu drei Zimmern nebst Küche, Hof und Garten. Man hat den Colonisten eine Geldsumme, sowie eine Heerde Ochsen, zum Ackerbau überwiesen. Eben so sollen Kühe, Hammel und Ziegen verhältnißmäßig unter die Colonisten vertheilt werden, sobald die Bevölkerung die bestimmte Zahl erreicht hat. Diese Colonieett haben einige Aehnlichkeit mit den Russischen Militair-Colonieen, erhalten militärische Verhaltungs-Regeln und werden von einem Eapitain befehligt. General Bugeaud will aus Fouka einen wichtigen Punct, und zwar eine Niederlage für die Waaren, machen, welche zu Schisse anlangen und für Koleah, Blidah und Medeah bestimmt sind. Um aber die Soldaten, welchen General Bugeaud so bedeutende Vortheile gestattet, aufzufordern, nicht unverheirathet zu bleiben, sind jedem jungen Weibe, welches sich in Fouka elabliren will, 500 Fr. baar versprochen worden, um sich dort die nöthige Gerätschaft zu kaufen; der Municipal-Rath von Toulon hat seinerseits 200 Fr. für jedes junge Ehepaar ausgesetzt,, um so die Heirathen der Colonisten zu befördern. In diesem Augenblicke befinden sich zehn solcher Colonisten – Paare in Toulon bereit. Sie werden dort verheirachet, sodann auf Staatskosten eingeschifft und nach Fouka gesandt? Man hofft, daß sich in Toulon die gewünschten Heirathen bald vollzählig machen werden. Ueber den Erfolg dieser Colonisation kann erst nach einiger Zeit und praklischer Erfahrung berichtet werden. General Bugeaud widmet diesem Gegenstande eine besondere Aufmerksamkeit, sie gehört zu seinen Lieblingsgedanken.\nDie Arbeiten an der Befestigung von Paris werden für dieses Jahr eingestellt werden. Der bewil-\n\n\tligte Credit sollßbereits'erschöpft seyn. Man ist überzeugt, daß der Winter dieses Jahr den arbeiten keinen Schaden mehr zufügen wird.\nNach einem Aufsatz in dem heutigen «Constitutionnel\" werden doch drei Jahre vergehen, bevor die Dampfbootschifffahrt von Frankreich nach Amerika vollständig eingerichtet ist. Das Blatt bemerkt dabei, daß die Unternehmung zwar sehr wünschenswerth, aber nicht rentirend sey. Alle Englischen Compagnieen in dieser Beziehung machten schlechte Geschäfte.\nDie Capitalien, welche hier in die Sparkassen eingelegt worden sind, betrugen im I. 1831 etwa 5 Mill. Fr., und betragen jetzt, 1842, etwa 87 Mill. Fr.\nDie große Maschinenfabrik in St. Denis ist fast ganz abgebrannt. Sie war für 1,100,000 Fr. versickert. Zwei Menschen sind dabei umgekommen.\nVom 10. Das Haus, worin der Herzog von Orleans färb, ist gänzlich abgebrochen, und der Bau der Capelle, welche an der Stelle desselben errichtet werden soll, hat bereits begonnen.\nHeute erschien ein angeblicher Student der Medizin, Namens Gauthier de la Genaudiere, vor den Assisen, angeklagt, an dcc Verfertigung der fälschlich dem Konige Ludwig Philipp zugeschriebenen Briefe Theil genommen zu haben. Er hatte sich nach Belgien geflüchtet, war aber ausgeliefert worden. Eine Frau, Namens Bulle, mit der er zusammengelebt hatte und die am 14. Mai d. I. wegen Anfertigung jener Briefe zu achtjährigem Gefängniß verurtheilt worden war, erschien ebenfalls vor Gericht.\nDas „Commerce\" enthält Folgendes über die Entdeckung einer neuen Höllen-Maschine: „Am 4. d. M, um fünf Uhr morgens fand auf der Brücke, welche in Joinville (Departement der oberen Marne) über die Marne führt, eine furchtbare Explosion statt. Bei der sofort angestellten Untersuchung ergab sich, daß ein Kasten von Weißblech, etwa einen Fuß lang und mit Kugein und Eisenstücken gefüllt, unter dem einen Bogen der Brücke befestigt gewesen war. Die Steine des Brückenbogens zeigten deutlich die Spuren der Explosion. Es scheint, daß dies bloß ein Versuch gewesen ist, um die Wirkung der Maschine zu prüfen. Die Urheber sind noch nicht entdeckt; die im ersten Augenblicke vom Maire verhafteten Personen sind wieder freigelassen worden."}, {"msg_id": 40555, "doc_id": 75865, "date": "1844-09-09", "heading": "Paris, den 11. September.", "text": "Paris, den 11. September.\n\n\tDie Regierung hat keine neuen Nachrichten auS Afrika\noder von der Aieltc bekannt gemacht. Der Adjutant deS Prinzen von lomvillc, der bie Berichte über die Waffenthaten bei Tanger und Mogador überbracht hat, ist wieder abgereist, um dem Prinzen weitere Instructionen (vermuthlich nach Eadix) zu überbringen.\nES heißt, daS rückständige Anlehen von 300 Mill. Fr. solle im Laufe des nächsten OctoberS emittirt werden.\nWie man vernimmt, wird der König auf der Reife nach England begleitet rrerocn von den Ministern Guizot, Dumon und Mackau. Marschall Soult verweilt noch auf seinem Landgut; er will sich ganz von den StaatSgeschäftcn zurückziehen. Der König Ludwig Philipp wird am 9. Octobcr im Windsorpalast eintreffen und fünf Tage zum Besuch bei der Königin Victoria bleiben; wenn Se. Majestät überhaupt nach London kommt, geschieht es sicher nur für wenige Stunden.\nES ist jetzt gewiß, daß der Prinz von Joinville nächstens nach Toulon kommen wird; man trifft dort grandiose Anstalten, ihn zu empfangen.\nAdmiral Owen, der auf der Gibraltarstation commandirt, hat, in Veranlassung der durch die „TuncS\" in Umlauf gekommenen Privatschreiben einiger Seeoffiziere vom \"Warspite\", einen warnenden Tagesbefehl erlassen und darin sein Mißfallen über dergleichen Mittheilungen an Journale ausgesprochen. Sine Genugthuung für die Französische Marine?\nH«r Thiers ist nach Lille abgereist.\n\n\tDer Minister der öffentlichen Arbeiten laßt bekannt machen, daß am 2?. September die Adjudication der zur Be» fabrung der Nordbabn (von Paris an die Belgische Gränze) erforderlichen 3t Locomotive und eben so vieler TenderS stattfinden »rird.\nDie Fregatte „Reine Blanche\", auf welcher Admiral Dupctit-Thouars nach Europa zurückkommt, war anfangs Jull zu Rio Janeiro erwartet. Auf Otaheiti soll im April d. I. eine Jnsurrection ausgebrochen seyn, wobei 16 Franzosen und 200 Insulaner umgekommen wären.\nVom 12. ES scheint gegründet, daß die Araber an der Gränze von Marokko seit der Niederlage der Marockaner einen neuen Angriff auf daS kleine Lager von Sebdu gemacht haben. Wenn man Briefen aus Algier vom 5. glauben darf, so erschien am 20. v. M. morgens eine Masse von etwa taufend Arabern vor jenem Französischen Posten; eS begann ein kurzes, aber mörderisches Gewehrscuer, wobei fünfzehn Französische Soldaten blieben, vier verwundet wurden. Die Araber aber sotten 25 Todte und eine Fahne auf dem Platze gelassen haben, während sie, ihrer Gewohnheit zufolge, eine Anzahl von Todten und Verwundeten, so viel eben der eilige Rückzug erlaubte, mit wegnahmen. Die verschiedenen Colonne» unter dem Ober-Befehle deS Generals Lamoriciere operirten zuletzt in südwestlicher Rieh; tung von dem Lager von LaUa Magrnia, wie es scheint, behufs der Unterwerfung der Granzstämme; die Hitze war noch immer sehr beträchtlich, und es begann einiger Mangel an Futter für die Pferde einzutreten.\nEin Sehreiben au? Algier vom 5. meldet, daß Abd el Kader wieder im Süden von Algerien erschienen ist; ein vom Kalifa von Laghuat abgesandter Araber soll die Nachricht davon überbracht haben. Dieser Araber, am 29. Aug. von Lagbuat abgegangen, traf am l. September schon zu Algier ein und wurde sogleich wieder zur Armee an die Marokkanische Gränze zurückgeschickt. Dadurch tritt eine neue Episode der Verwickelungen de« Kriege« ein. Der Emir soll auf einem von den Eingeborenen Traf? benannten Puncte erschienen seyn. Man weiß nun nicht, hanbelle es sich um da« Dorf Trafya, da« 5 bi« 6 Lieue« westlieh von Am Madi liegt, oder von dem Stamme der Trafig, der gewohnlich in der Umgegend von Taguin gelagert ist. Nach dem Bericht de« Sid Hamcd Ben Salem № Abb el Kader die Absicht haben, die Bevölte«» d«efer fernen Landstriche aufzuwiegeln und für fe.nc Sache o«c Ehef« oder andere einflußreiche Personen zu geirmnen. тщ%\n\n\tden Franzosen ftetS feindselig gesinnt waren oder deren Stolz von ihnen verletzt worden ist. Er wendet sich zugleich an ihren Fanalismus und an ihr Interesse durch daS Versprechen, sie aus der Vergessenheit zu ziehen, in welcher sie die Französische Verwaltung gelassen hat. Wie Add cl Kader Marokko verlassen, darüber lauten die Angaben widersprechend. Nach den Einen hätte er nach der Niederlage am Jsly, von den ihm nacheilenden Colonnen verfolgt, sich in die Wüste von Angab geworfen und wäre durch dieselbe in die Gegend von Laghuat gelangt; nach Anderen wäre er den Reitern des Kaisers, die ihn festgenommen hatten, entwischt, oder hätte sie gewonnen. Wirklich soll er in einer Moschee festgenommen gewesen seyn, während er den heiligen Krieg predigte. Jedenfalls ist sein Wiederauftreten in Algerien selbst ein schlimmer Umstand für Frankreich. Die Militair-Behörde zu Algier hatte in dieser Provinz noch keine Maßregel getroffen, und scheint sich auf die Armee an der Gränze von Marokko zu verlassen, welche Laghuat näher ist, um im Falle der Noth gegen Add cl Kader zu agiren. Aber die Verbindungen sind für die Provinz Oran vielleicht schwieriger, als für die von Algier. Jedenfalls wird man bei einem so thätige,! und unfaßbaren Gegner auf semer Huth seyn müssen.\nEin anderes Schreiben von einem Offizier, welcher der Schlacht am Jsly beiwohnte, stellt noch deutlicher heraus, wie große Dienste Marschall Bugeaud durch seinen Sieg Frankreich geleistet. Der Sohn des Kaisers hatte nämlich absichtlich vier Eolonnen gebildet, die täglich durch die 'Ankunft der Contingente stärker wurden. Sie sollten vier verschiedene Richtungen einschlagen und würden sich in wenigen Tagen in ganz Algerien verbreitet haben. — Die in diesem Jahre länge? als sonst gewöhnlich andauernde Negenzeit hat den Gesundheitszustand zu Algier wie in ganz Afrika sehr verschlimmert; alle Spitäler sind mit Kranken überfüllt.\nDie Kriegsentschädigung, welche man bis jetzt von Marokko verlangt, beträgt 30 Mill. Fr.\nMehre Ingenieure haben von dem Seeminister den Auftrag erhalten, nach England abzugehen und dort den Versuchen des Eapt. Warner mi: der unsichtbaren Bombe beizmvohnen.\nBei Rouen kam vorgestern ein eigenthümlicher Umstand vor. Um 3 Uhr nachmittags schiffte man dort auf dem Quai aus dem von Paris kommenden Luxor die metallene Reiterstarve des Herzogs, von Wellington au«, welche nach England bestimmt ist. In demselben Augenblick erschien an derselben Stelle ein anderes Fahrzeug, um die für Ajaccio bestimmte Marmorstatue Napoleons zu landen. Die beiden Statuen waren an verschiedene Erpedienten gewiesen, und dennoch brachte sie der Zufall zusammen, so daß sie sich einen Augenblick in das Gesicht schauten. E« erhob sich ein Streit darüber, welche von beiden Statuen zuerst ausgeschifft werden sollte, und der Hafencapitain entschied, daß der Napoleon zuerst ausgeschifft, der Wellington aber zuerst wieder eingeschifft werden sollte. Dieß geschah auch und die beiden Kunstwerke gingen nach Eorsica und dem Havre ab. Die Zettung von Rouen meint ironisch, daß die Sache ernste Folge haben könne- der Hafencapitain ъоц Rouen könne möglicherweise desavouirt werden, weil er Napoleon den Vorrang einzuräumen wagte, und\n\n\tdieß ein Ereigniß seyn, welche« da« gute Vernehmen der beiden Regierungen stören könnte"}, {"msg_id": 29435, "doc_id": 56146, "date": "1837-09-27", "heading": "Paris, den 25. September.", "text": "Paris, den 25. September.\n\n\tEin Blatt will wissen, es sey von der Vermählung deS Herzogs von NcmourS mit der 21 jährigen Prin-Kessin Charlotte Friederike Amalia Albertine von Tondershaufcn, einer Cousine deS regierenden Herzogs, die Rede.\nMan dort feit einigen Tagen in der Hauptstadt nur von Diebstählen und Mordthaten sprechen. In der Morgue liegen mehrere Leichname von Personen, die man in den letzten Tagen in den Straßen der Hauptstadt ermordet gefunden hat.\n\n\t(Den 27.) Der ©ras Gonfalonieri, der früher längere Zeit auf dem Spielberg gefangen saß und spater von der Oestcrr?ichischcn Regierung nach Amerita deporlirt wurde, traf vor einigen Teigen in Paris ein. Man erfährt aber heute, daß er von dem Polizei- Präfecten Befehl erhalten hat, binnen 24 Stunden Paris und Frankreich zu verlassen.\nSeit zwei Tagen ist in dem Ministerium der auSwartigen Angelegenheiten das Gerücht verbreitet, daß der Admiral Roussin wegen deS Erscheinens der Franzosischcn Flotten vor Tunis lebhafte Debatten mit dem RciS-Efendi gehabt und feine Abberufung verlangt habe. M.m schenkt aber dieser Nachricht im Allgemeinen wenig Glauben.\nIm \"Gourricr franc.aiS\" liest man: »Der See-Minister soll heute mehrere telegraphische Depeschen aus Toulon erhalten haben, worin gemeldet würde, daß die Cholera nicht allein in der Stadt, sondern auch auf der Rhede am Bord mehrerer Schiffe auSgebrochen sey. Der See-Präfect schreibt daS Eindringen der Krankheit in Toulon, da« bis jetzt stets verschont geblieben war, der Ankunft deS von Marseille gekommenen 12. Regiments zu.\"\nDaS „Journal du Commerce\" entyält.FolgcndcS: „In der vergangenen Nacht ist bei der Spanischen Gesandtschaft ein außcrordentlichcr Courier eingetroffen, der Madrid am 18. AbendS verlassen hatte. Den von ihm überbrachten Nachrichten zufolgt, hielt Don CarloS Tanja besetzt, wclchcS vier Stunden nördlich von Guadalarara liegt. Es ist feine Absicht, wieder auf Madrid zu marschiren, sobald seine Vereinigung mit Zariateguy bewerkstelligt seyn wird. Die Nachrichten aus Madrid vom 18. melden nicht, daß diese Vereinigung schon zu Stande gekommen sey.\"\nDer Correspondent der „Allgemeinen Zeitung» meldet derselben aus Bona vom 13. Sept.: „Jntcrcssänke Nachrichten theilt mir fo eben ein angesehener Offizier der SpahiS mit, der in vergangener Nacht von Tunis zu Lande gekommen ist, und sämmtliche Unterhändler und Dolmetscher von dort nach Bona eSeortirre. Seiner Aussage nach sey Mustapha, Bey von Tunis, unermüdct thätig für die Franzosen ge«\n\n\twesen, und habe mit aller Ehrlichkeit theils den Arte» dens – Vermittler zwischen ihnen und dem Bey von Konstantine gemacht, theils seinen Einfluß im Süden aufgeboten, um unter den Arabern des Bilad-el-Dseherid (Dattellandes) und der Sahara den Franzosen Parteigänger zu gewinnen. Hazenauy, Schrift) der Henanga, hatte' sich mit seinen Anhängern auf das Tuncser Gebiet geflüchtet, nachdem er von seinem Oheime, einem Scheikh desselben Stammes und Anhänger Achmcd's, geschlagen worden. Hazenauy wird wieder in die Provinz Konstantine eindringen, sobald die Französische Armee sich in Marsch gesetzt hat. Drei- bis viertausend alliirte Araber wollen den Zug begleiten. Andere Häuptlinge im Süden versprachen mit 10,000 Mann zu der Französü schcn Armee während der Belagerung Konstantine« zu stoßen. Der Fürst von Tuggurt verspricht allein «000 Reiter. Derselbe Offizier der Spahis hatte übrigens aus dem Munde der Unterhändler gehört, daß Achmet, sobald man nur kein Geld von ihm fordccc, zum Frieden sehr geneigt sey. Er babe sich bereit erklärt, das ganze Terrain von dem RaS el Akbay bis zum Meere und von La Calle bis Budschia\n— ein Gebiet von mehreren hundert Quadratmeilen\n— den Franzosen abzutreten. Der General Damremont wird ein so ungemein güustigcS Anerbieten wahrscheinlich mit beiden Händen ergreifen. Es ist daher sehr wohl möglich, daß, sobald die feindlichen Heere sich im Angesteht« stehen, die ganze kriegerische Komödie auf dieselbe Weise, wie in der westlichen Provinz, endige. Al» Sühne für daS letzte Waffen-Unglück wird man wohl die dreifarbige Fabnc auf der KaSbah und den Minarets von Konstantine ein paar Tage wehen lassen, und Achmet «««wirst sich gewiß viel lieber dieser Bedingung, als daß er einen Piaster aus seinem Säckel bezahlt.\"\nDen 28. Der König ist vorgestern um 6 Uhr Abends von St. Cloud abgereist und gegen И Uhr AbendS in Compiegne eingetroffen. Er ward am Eingänge des Lagers von den Truppen empfangen, die mit Fackeln in der Hand ein Spalier bildeten. Gestern Morgens nach dem Frühstück cmpfiug der König den Präfecten und die Civilbcbörden.\n(Pr. St.-Zrq.)\nEin ministerielles Blatt giebt über daS Benehmen der Regierung in Bezug auf den Grafen Gonfalonieri nachstehende Aufschlüsse: „ Man unterhielt sich gestern Abend viel von dem Befehl, den der GrafGonfajonicri erhalten hat, Frankreich zu verlassen. AIS Gründe dieser Ausweisung giebt man Folgendes an: Es scheint, daß zur Zeit, wo der unglückliche Versuch deS Grafen Gonfalonicri ihn den Händen der Ocstcrreichlichen Richter überlieferte, die Todesstrafe fast unvermeidlich war. ES wurden von vielen Seiten Versuche gemacht, um dieses »Schicksal von ihm abzuwenden, und endlicherlangte man, Dank der dringende« Verwendung deS HerzogS und der Herzogin\n\n\tvon Orleans (des fetzigen Königs und der Königin), Gonfalonieri'S Begnadigung. Aber die Todesstrafe ward in IcdcnSlängliche Gefangenschaft auf dem Spielberg verwandelt. Bei der Thronbesteigung deS gegenwärtigen Ocsterrcichischen Monarchen wurden die Bitten um Begnadigung des Gefangenen erneuert. Man nahm abermals seine Zuflucht zu der Verwendung, die ihn schon vom Tode gerettet hatte. Dicsesmal erhielt der erlauchte Bittsteller, seitdem er König der Franzosen geworden, die gänzliche Freilassung; und damals ward, wie man sagt, daS förmliche Versprechen gegeben, daß der Gefangene steh niemals in Frankreich sollte aufhalten dürfen. Dem Grafen Gonfalonieri blieb übrigens auch gar keine Wahl; er nahm die Deportation an, und versprach Alles, was man wollte. Nach mehrmonatlichem Aufenthalte in Ncwyork sehnte sich der Graf, dessen Gesundheit sehr zerrüttet ist, nach einem bessern Klima; er begab sich nach England, bald darauf nach Frankreich und sogar nach Paris. Hier befand er sich seit acht Tagen in einer Krankenanstalt, aIS die Behörde ihn aufforderte, Frankreich zu verlassen, indem sie ihm freistellte, den Tag feiner Abreise selbst zu bestimmen; diese wird, wie eS heiß?, gegen Ende der Woche stattfinden ; die Erlaubniß in Europa, oder in Frankreich zu bleiben, kann nur von dem Kaiser von Oesterreich selbst bewilligt werden.\"\nUeber die Portugiesischen Angelegenheiten äußert sich der „Coucricr franc.ais\" in folgender Weise: „Wenn man gut unterrichteten Personen glauben darf, so hätte die Regierung von ihrem Geschäftsträger in Portugal sehr genaue Aufschlüsse über die Mignclistischen Umtriebe in jenem Königreiche und besonders über die Entdeckungen erhalten, von denen in den Englischen Blattern die Rede ist. Es besteht daselbst, um deutlich zu reden, eine permanente Verschwörung, und die Theilnehmcc derselben sind bei weitem nicht Alle verhaftet. Einige darunter gehören zum Hofe, und man unternimmt nichts gegen sie. Diese conspirircnde Partei unterhält einen Brief-Wechsel mit den Carlisten, nicht allein mit den Spa-Nischen, sondern mit denen von ganz Europa, Frankreich nicht ausgenommen. An Geld fehlt eS nicht, und der Portugiesische Minister hat die Gewißheit erlangt, daß unter gewissen Umständen bedeutende Summen vertheilt werden können. Den Berichten deS Herrn BoiS le Comte znfolge, müßte man auf eine Schild – Erhebung in Portugal gefaßt seyn, sobald Don CarloS in Madrid einrückte.\"\nAus Konstantine sind schr wichtige Nachrichten eingegangen. Die Bastion auf der östlichen Seite der Stadt ist abgebrochen, und dadurch die Brücke zerstört worden, die von der Stadl nach dem Hohlwege fsihrte. Konstantine ist dadurch von dieser Seile uuangreifbar geworden, denn die Colonne, die sich in dieses Defile wagte, würde einer furchtbaren Metzelei preisgegeben werden. Alle Häuser, die an den Wall\n\n\tstoßen, sind verlassen, und diejenigen, die in der Rahe der Thore liegen, sind crenclirt und befestigt worden. Die Arbeiten, die bereits ausgeführt worden, beweisen, daß die Vertheidigung des PlatzeS von Europäern geleitet wird"}, {"msg_id": 30750, "doc_id": 58314, "date": "1838-08-15", "heading": "Paris, den 16. August.", "text": "Paris, den 16. August.\n\n\tDer neu; geborne Prinz- der Herzogin von Wür-Lernberg wird nicht in- der Kathos. Religion erzogen werden, sondern- ist bereits von. dem Protest. Pfarrer Herrn. Cuvier getauft worden..\nDer Marschall. Soult hat gestern- Paris verlassen. In- den nächsten Tagen dürfte auch Graf Montalivet eine Erholungsreise, antreten, und. etliche Wochen im Departement du. Eher auf dem- Laude zubringen.\nEs heißt, Mole habe sich- mit den Wen durch den. Herzog, von Montebello aus der Schweiz zugegangenen Eröffnungen, nicht zufrieden erklärt. Die freiwillige Abreise des Louis Bonaparte gewahre keine Sicherheit; Frankreich müsse Garantie dafür haben, daß. derselbe die Schweiz, nicht wieder betrete. Auch müsse der Prinz Louis sich ein – für allemal darüber erklären, was er zu seyn gedenke, Franzose oder Schweizer. Man will in Erfahrung gebracht haben, daß- noch vor kurzem zu Baden und Manheim für den Prinzen Ludwig geworben wurde/ daß man sogar an den jungen Prinzen von Montfort gegangen sey, und demselben Vorwürfe gemacht habe: nicht hier M Deutschland, sondern zu Arenenberg, bei seinem Kaiser, wäre sein rechter Platz. Nach dem Tode der Herzogm von St.. Leu (Königin Hortensia) habe man dem Prinzen Louis, den Rath gegeben, die Schweiz zu verlassen, er aber erwiedert, mit seinen Einkünften könne er in England nicht standesmäßig leben, uno anderwärts in Europa werde man ihn nicht dulden. Man machte sich anheischig, ihm von der Oesterreichischen Regierung eine Freistatt in Italien und oazu eine Versöhnung mit seinem Vater auszuwirken, welcher mit dem Benehmen des Prinzen höchst un&gt; zufrieden ist und ihn zu enterben droht, wofern &lt;• von feinen PUmw auf Frankreich nicht abläßt.\n\n\tPrinz soll sich dessen förmlich- geweigert und hinzu--gefügt haben,, er könne und dürfe getreue Unterthanen,, die sich für ihn. aufgeopfert- hätten, nicht im Stiche lassen.. . n\nEs, verbreitet sich das Gerücht, dass, wenn die Schweiz nicht, nach der- Anforderung des Tuilerieen--Cahinets, den« Prinzen- Louis Napoleon wegweise,, von Seiten. Frankreichs eine strenge Blokade gegen die Schweiz., Eidgenossenschaft werde verfügt werden. Man ist besonders in Lyon und- Marseille, welche Städte mit der Schweiz-, in ausgedehnten Handels-Verbindungen- stehen,, in ängstlicher Spannung über.die Wendung dieser Angelegenheit.\nDas „Journal desDebats« meldet in seiner Nach--schrift: „Die Correspondenzen. aus dem nördlichen Frankreich berichten- einstimmig, daß, in sämmtlichen-Festungen und; Citadellen längs der Gränzlinie eine außerordentliche Thätigkeit herrscht.. Bisher befanden sich diese Plätze streng auf dem Friedensfuß. Jetzt werden sämmtliche Besatzungen verstärkt und das Kriegs-Material ansehnlich vermehrt.. Auch haben fast alle Artillerie-Regimenter Befehl erhalten, Battericen auf den Kriegsfuss zu stellen- Es sollen deren, nicht weniger, als 14 mobil gemacht werden.\"\nDer Cardinal Fesch,. Napoleons Onkel, M wie man hört, gefährlich kranke Man erwartet, daß er sterben wird.. Es melden sich schon. Cand.idaten zum Erzbisthum von Lyon..\nEin Dampfwagen wird am- nächsten- Sonntage von der Barriere de l'Etoile nach Brüssel Der Ingenieur hofft die Fahrt in, 12 Stunden zu--rückzulegen.. Da die Entfernung von Paris nach-Brüssel 60 Postmeilen, beträgt, so würde der Wagen 3 Meilen in. der Stunde machen..\nUeber den. Unglücksfall, der sich vorgestern- Abend sluf der Eisenbahn, nach Saint-Germain ereignet hat, geht aus der Bekanntmachung, des Directors der Compagnie, Herrn Emile- Pereire, und aus den Mittheilungen der gestrigen! Abendblätter Folgendes hervor: Es war. am diesem Sonntag durch- das lange vermißte schöne Wetter eine ggnz ungewöhnliche Menge von Reisenden nach- St. Germain hinausgelockt wor--Ьеа. Abends drängte sich nun die ganze Menschen--fluch auf einmal zu der Abfahrt-Station- bei Le Pecq und wollte nach- Paris zurückgeschasst seyn.. Die Platze auf dem Convoi,, der um acht Uhr abging, und eigentlich- zur Aufnahme- von- Passagieren aus den unterweges, liegenden Ortschaften, bestimmt war,, wurden, von den Ungeduldigen erstürmt.- Der Eonvornahm- bei. Chaton und Nanterre noch eine große »ahl Personen, auf;, bei Asnieres war der. Andrang, noch größer, aber nur noch wenig-Platze vorhanden.. &lt;-s würden hinter dem Convoi; Signal-Laternen aus-: gehangt,, welche aber der' Cond.ueteur des nachkorn halb neun- Uhr von Le Pecq abgegan--Lencn WaMnzuges erst dann gmahr wurde,, als auf\n\n\tsein Herankommen die Menschcnmasse, von welcher die Bahn belagert war, erschrocken auseinander stiebte. Da hatte er eben nur noch Zeit, den Damps abzulassen, den Zusammenstoß konnte er nicht mehr verhüten.. Die fünf hintersten Wagen des vorderen Zuges wurden zerschellt, die- beiden vordersten rannten gegen die Locomotive an und wurden aus dem Geleise geschleudert. Der hintere, anrollende Wa' genzug erfuhr, den gewaltigen Stoß ausgenommen, keinen bedeutenden Schaden. Die Verwirrung war im ersten Augenblicke unbeschreiblich; die Verletzten schrieen kläglich um Hilfe; man flüchtete über Hals und Kopf aus den Wagons und von der Bahn hinweg, wo man neues Unglück befürchtete. Zwölf Personen waren so schwer beschädigt, daß man sie in Asmeres unterbringen mußte, ihrer fünf nahm der Maire,. Herr DuclMenet, in seinem Hause auf. — Man hatte sofort nach Paris und nach Le Pecq Befehl geschickt, bis auf weitere Nachricht keinen Convoi abgehen zu lassen. Die Trümmer mußten bei Fackelschein von der Bahn heruntergeschasst werden; blieb ein Stück Holz auf den Rails liegen, so konnte es neues Unglück geben. Die Arbeit nahm zwei Stunden weg; unterdeß brach die Ungeduld der zu Le Pecq- wartenden Menschenmasse in Tumult aus; die Barrieren wurden eingestoßen, Bänke zerschlagen, Laternen zerbrochen; Gendarmen und Dragoner aus. St.. Germain mußten einschreiten. Bei Asnieres verlangten die Leute, welche Plätze genommen hatten,, mit Ungestüm, an der Kasse ihr Geld zurück;, zuletzt brach man die Casse auf und etliche Personen übernahmen das Auszahlen, wobei Mancher zu kurz gekommen seyn mag. Von Mitternacht bis zwei Uhr Morgens waren die Convoi's wieder in Gang; über 1000 Personen haben jedoch in St. Germain Nachtquartier suchen müssen.. — Herr Pereire macht, bekannt, dass die Compagnie bereits vor dem Unfälle um die Autorisation eingekommen war, telegraphische Signal-Posten längs der Bahn anzubringen; auch sollen künftig, der Stellen , wo der Convoi unterwegs anhält, weniger seyn..\nMan meldet aus Madrid, vom- 7.. August, Esparteros Antwort- sei. eingegangen, niemand aber kenne ihren Inhalt;- umso neugieriger sey man, um so mehr Gerüchte, seyen im Umlauf.. Die Königin hatte einen Kurier nach Lissabon abgeschickt, woraus geschlössen wurde,, sie. verlange von ihrem Minister in Portugal die Bildung: eines neuen Cabincts. Der Effectiv-Bestand der Span. Armee (der Königin) war nach den Revue-Etars vom Monat Juni 175,000 Mann, 603 Generale und Stabsoffiziere, 7210 Offfziere und 12,000 Pferde. In Folge der Aushebung von 40,000 M. sind 23,000 Rekruten in die Reihen- der Armee getreten. — Es sind Berichte aus Onate vom eingetroffen. Sie bestätigen, daß Esportero. seine frühern Stellungen! jenseits des Ebro\n\n\tnoch inne hat und in den Umgegenden von Logrono und auf der Castilischen Straße, welche mit Convois jeder Art bedeckt ist, furchtbare Rüstungen macht. D. Carlos hatte fein Hauptquartier in Onate, wo bis zum 7. d. nichts vorgefallen war, und der Carlistische Stabs – Chef Maroto sein Hauptquartier nach Villa Mayor, etwa eine Meile von Estella, verlegt. Villa Mayor liegt auf einer Hohe, welche das Land weit umher beherrscht. Eine aus 400 M. Infant, und .100 Pferden bestehende Christin. Colonne war am 7. von Älcaniz in Saragossa angekommen, um ein aus mehr als 300 Wagen bestehendes Convoi Le.hensmittel zu escortiren. Der Verlust, welchen die Truppen her Konigin in den beiden Gefechten unter den Wällen von Morella erlitten, wird auf 90 Verwundete und einige Getödtete angeschlagen, der der Carlisten war ebenfalls unbedeutend. Die Artillerie hat gedroht Morella in Asche zu legen , wenn die Insurgenten einen hartnäckigen Widerstand leisteten. ..— Man sagt, daß der Carlist. Anführer Carrion ein für Espartero bestimmtes Convoi von 6000 Paar Schuhen genommen hat. — In der „Sentinelle\" vom !!. d. liefet man Folgendes. Vorgestern erwartete man an der Küste von St. Jean de Luz ein Dampfboot, welches wirklich angekommen ist; wir wissen nicht, ob es ein Franz. oder Engl. ist. Am letzten Donnerstage befanden sich Jauregui, der General Harispe, der General Noguez und einige andere einflußreiche Personen insgeheim in St. Jean de Luz versammelt. Einige Personen fügen hinzu, daß das Dampfboot einen Engl. General gebracht habe, andere sagen, daß ein Abgesandter der Franz. Regierung auf demselben angekommen sey, um dieser Eonferenz beizuwohnen. —. Man glaubt, die Sehaar Munagorri's wKde, um ins Feld zu rücken, den Augenblick des Angriffs gegen Estella benutzen. — Der ehemalige Carlistische General Guergue ist von JD, Carlos verbannt worden. ' Aus Toulon vom W. August wird gemeldet, daß Her Erzherzog Friedrich von Oesterreich am Tage zuvor einen Ausflug nach Hyeres gemacht hatte, und sich nun Zur Abreise rüstete. Er hatte sich des Morgens bei dem Vice-?sdmiral Junen Lagraviere verabschiedet und sich an Bord der „Guerriera\" begeben, die nur auf günstigen Wind wartete, um nach Gibraltar abzugehen.\nIn Toulon war am IV. der telegraphische Befehl -eingelaufen, in größter Schnelligkeit die vier Vom-Sardier – Schisse „Vulcain\", , vVolcan\" And «Eclair.\" auszurüsten. Der Marine – Minister will taglich auf telegraphischem Wege von dem Fortgange der Arbeiten, unterrichtet seyn. Der Fregatten-Capitain-Ollivi.er soll das Commando dieser Division erhalten. ,',\nAus Tunis vernimmt man, daß Admiral Gallois beim dortigenDei mit großem Nachdruck die Abstel;\n\n\tlung der Beschwerden betreibt, über welche sich Frankreich zu beklagen hat. Der Dci hat versprochen, die Einfälle der ihm tributairen Araber in die Provim Constantine nach Kräften zu hintertreiben; auch sind mehrere Boten und Unterhändler des Achmet Bey die zu dem Pascha nach Tripolis gingen oder von dorther kamen, aufgefangen worden. Ueber die Entschädigüngen für die Französischen Kaufleute WM man wohl später ins Reine kommen. In Tripolis stand die Ankunft der Türkischen Flotte nahe bevor; es ging die Rede, sie würde ein starkes Truppen-Corps ans Land setzen.\nDie Gazette du Midi theilt ein langes Schreiben des Hrn. v. Bourmont aus Viterbo vom 26. Juli über die Eroberung von Algier mit, worin erklärt wird,, daß die Restauration nie die Absicht hatte dieselbe aufzugeben. Man findet ferner darin einige sehr merkwürdige Ausschlüsse. Am i. August 1830, Tags Hr. v. Bourmont, betrugen sämmtliche Ausgaben der Erpedition nur 32 Mill., und man hatte im Schatze des Bey 43 Mill. 600,000 Fr. in Gold- undWlbermünzen, ferner 1000 Kanonen, die Fregatten, die Kriegs-Corvetten :c., Pulver, Eisen, Kupfer, Wolle, Baumwollenzeuge und andere Waaren, die auf 20 und einige Mill. geschätzt wurden, gefunden. Also mußte, nachdem die sämmtlichen Ausgaben bezahlt waren, im Schatze ein Werth von ungefähr 40 Mill. übrig bleiben, eine Summe, die mehr als hinreichend war, um das Land zu behalten und die Colonisirung fest und dauerhaft zu begründen.\nDer Capitain Bazoche, welcher das Französische Geschwader an der Küste von Mexiko commar.dirt, soll seine Abberufung verlangt haben, weil er im Avancement gegen einen jüngeren, neulich zum Eontre-Admiral beförderten, Capitain zurückgesetzt sey. Der Contre-Admiral Baudin soll bestimmt seyn, bedeutende Verstärkungen nach dem Mexikanischen Golf zu führen , den Oberbefehl zu übernehmen und zu einem entscheidenden Angriff zu schreiten. Man ist mit den Nachrichten von dort nicht besonders zuftteden, und meint, die Regierung hätte dem Capitam Bazoche gleich von Anfang an eine größere Macht zu Gebote stellen müssen. Die Escadre soll ЩР Kriegsfahrzeuge verstärkt werden. Daraus erklären sich denn die bedeutenden und eiligen Rüstungen, die nicht allein zu Toulon , sondern auch zu Brest detrieben werden. Im letzteren Haftn werden die beiden Linienschiffe „Marengv\" und „Algier\" nebst meyreren kleineren Fahrzeugen zu einer Expedition ausgerüstet, die unter dem Contre-Admiral Baron«!'-süsse unter Segel-gehen soll.\n' Neapel, den 4. August. , ■• Der Vesuv entlud sich.noch vom 2. auf den mit einer Gewalt, die alles Irdische beben mach – So wie es dunkel wurde , sah man auf der porvn, chen Geite eine» mächtigen Lavasttom langsamen\n\n\t6rl)riffc§ sich herunterbewegen. Der Strom war aus der Oeffnung des Kraters nicht weit von  äußerstem Rande herausgebrochen und hatte das ganze obere Becken gefüllt. Während der Nacht stopfte sich diese Oeffnung, und es bildete sich , auf der entgegengesetzten Seite eine andere, aus der ein neuer Lavaström hervorquoll, der feine innere Richtung nach der Südseite nahm. sodann eine Wendung machte und sich mit dem fruyern vereinigte. Der Berg war in einer Thätigkeit, wie man sich seit 1822 nicht erinnerte, und die Explosionen waren zuweilen so stark, wß Alles um ihn herum einzustürzen drohte.\n(Pr. St.-Ztg."}, {"msg_id": 28048, "doc_id": 53505, "date": "1836-07-29", "heading": "Paris, den 27. Juli.", "text": "Paris, den 27. Juli.\n\n\tS. M. der Kaiser von Rußland hat durch seinen hiesigen Botschafter der Commission zur Errichtung eines Denkmals für den Marschall Mortier die Summe von 2000 Rubeln zustellen lassen.\n(Pr. St.-Ztg.)\n\n\tDen 23. Heute sind alle Kirchen schwarz ausgeschlagen und mit Andächtigen überfüllt.. Der König hat dem Traucrgvttesdienste in der Kirche des Jnvalidenhauses nicht beigewohnt, wohl aber die Herzöge von Orleans und von Nemonrs, die sich um 11 Uhr Morgens in Begleitung des Generaistabes dorthin begaben. Die tiefe Stille, in der das Volk bei ihrem Anblicke verharrte, schien theils der traurigen Feier des Tages, theils aber auch dem Umstände zu gelten, daß man imwer noch erwartet hatte, S. M. bei dieser Gelegenheit öffentlich erscheinen zu sehen.\nDke Juliritter werden sich nach dem Gottesdienste in der Himmelfahrts-Kirche versammeln und nochmals um eine Audienz beim Könige bitten; sie haben vier Comwiffarien ernannt, dke unter den Verwundtten\"ausgewählt sind, um ihr Gesuch vorzutragen.\nMan begegnet heute in den Straßen vielen jungen Leuttn, die immer in Haufen von etwa hundert getheilt, mit einer dreifarbigen Fahne voraus, sich nach den Gräbern der im Juli Gefallenen begeben und dort in größter Stille und Ordnung Jmmortellenkränze niederlegen. — Bei den Gräbern vor dem Louvre ist die Menge so groß, daß die Circulation dadurch unterbrochen wird.\nMan erzahlt, die Sache wegen der zu den Juli-Festlichkeiten ausgetheilten falschen Einlaßkarten sey auf folgende Weise entdeckt worden: Ein Pole, welcher sich hier aufhält, bekam eine solche Karte, als von dem Minister des Innern herrührend, zugesandt; er wurde aber krank, glaubte also von der Karte keinen Gebrauch machen zu können und schickte sie daher dem Minister zurück. Dieser fand, daß der Name des Polen in dem Verzeichm'sse der Personen, 8n welche Einlaßkarten ausgetheilt Vierden sollten, nicht enthalten war; er ließ weiter nachforschen, und so wurde die Sache entdeckt.\nEinem Blatte zufolge bauet man für den König eknen Wagen, durch welchen keine Kugel dringen kann. Es wurde ein Versuch gemacht, indem man auf 25 Schritte ein Gewehr darauf abfeuerte, und die Kugel drang nicht durch. .\nEinige Gamms — denn auch unter den Straßenjungen hat sich der Republikanismus eifrige Anhänger gewerben — gehen damit um, eine Collecte zu eröffnen, um „dem unschuldigen Mörder Alibaud\" (dies sind ihre Ausdrücke) ein anstandiges Grabmal zu errichten! Schon wurde auf seinem Grabe ein Kreuz aufgepflanzt, das aber die Behörden wieder wegnehmen ließen.\nDas doctrknaire Blatt ..la Pair\" enthält Folgendes: „Es scheint, daß es nicht vereinzelte Attentate sind, die das Ministerium fürchtet. Man versichert, daß ge-Heime Vereine entdeckt worden sind, die unter einander in keiner Verbindung stehen, deren gemeinschaftlicher Zweck aber die Ermordung des Königs sey. Wenn diese Thatsache wahr ist, so wäre allerdings der Austand der Dinge ernster, als man geglaubt hat. Es wären alsdann nicht einzeln stehende Fanatiker, die auf den Umsturz der politischen Ordnung durch Könkgsmvrd sännen, sondern eine Organisation der Parteien, die noch besorgniß-\n\n\terregender wäre, als diejenige, die durch das Gesetz gegen die Association vernichtet wurde. Man hat, wie es scheint, die Gewißheit erlangt, daß Alibaud zu e!nem dieser Vereine gehörte.\"\nDie oft aufgeworfene, aber gewiß unnutze Frage, ob wehr Muth zu einem Duell, oder zum Selbstmorde gehöre, ist gestern durch einen jungen Mann, Namens Boucher, gelöst worden, der, aus Furcht vor einem Duell, sich drei Stock hoch zum Fenster hinausgestürzt und so seinem Leben ein Ende gemacht hat.\nAus Tvulon schreibt man unterm 23. d.: „Das Linienschiff „le Trident\" und die Fregatte „Galath6e\" befinden sich ж Uebung ihrer Mannschaften vor den Hyerischen Ins,'.,, wo sie verschiedne Manöver anstellten. In der Nacht vom 21. zum 22. stießen.die beiden Schiffe in Folge eines falschen Manövers gegen einander und beschädigten sich beide fo bedeutend, daß man die Kosten der Reparaturen auf 250,000 Fr. schätzt. Zum Glück ist Niemand ums Leben gekommen, aber vier Matrosen sind verwundet worden. — Der Admiral Hugon hat mit seinem Geschwader Tunis verlassen, um der Türkischen Flotte zu folgen. Tahir-Pascha befindet sich ge? genwärtig in Tenedos, wohin sich auch der Admiral Hugvn begeben wird. Man fürchtet noch immer, daß die Nähe der beiden Flotten zu einem Conflict führen könnte.\"\nIn mehrern Französischen Blättern und unter andern auch im Moniteur liest man: „In den Kohlenbergwerken von Anzin hat man eine merkwürdige Entdeckung gemacht. In einer Tiefe von 1200 Fuß hat man einen versteinerten Palmbaum entdeckt, der aufrecht stand, und dessen Wurzeln mehrere Fuß tief in den Boden eingeschlagen waren; fein Stamm hat ungefähr 36 Zoll im Durchmesser. Der Baum wird an das naturhistorische Kabinet zu Paris gesandt werden.\"\nDer „Mvnireur\" enthält heute nachstehende telegraphische Depesche, wodurch die gestrige Mittheilung des „Constitutionel\" bestätigt wird: ~Am 9. hat der General Bugeaud zwischen Tremezen und der Tafna einen bedeutenden Sieg davon getragen. Nachdem es ihm gehingen war, den Feind zur Annahme des Gefechts zu bringen, schloß er ihn eng genug ein, um ihm eine entscheidende Schlacht liefern zu können. Die Arabische Infanterie ist gänzlich aufgerieben worden. Trotz deS Ungestüms der Douaren, die, nachdem sie tapfer in unsern Reihen gekämpft hatten, mehr als 500 Araber umbrachten, hat doch der General Bugeaud den Ruhm, Gefangene gemacht haben. Dies war bisher in Afrika noch nicht geschehen. Die Araber haben über 1000 Mann verloren. Die „Chimere\" hat 113 Gefangene und 6 Fahnen am Bord. Abdel-Kader hat alle Gewehre verloren, die man ihm seit einigen Tagen geliefert hatte; er hat zwei Wunden erhalten und ein Pferd ist ihm unter dem Leibe getödtet worden. Diese Schlacht ist eine der wichtigsten, die wir noch in Afrika gefochten haben. Abdel-Kader hat zu unterhandeln verlangt; aber der General Bugeaud, nachdem er feiner Armee eine\n*\n\n\tkurze Ruhe gegönnt, bat sich wieder aufgemacht, um ihn zu verfolgen und Hm keine Zeit zu lassen, sich wieder zu erholen."}, {"msg_id": 34847, "doc_id": 65778, "date": "1841-04-26", "heading": "Paris, den 29. April.", "text": "Paris, den 29. April.\n\n\tDie Behörde fahrt fort auf ihrer Hut zu seyn. Täglich ist ein Bataillon jedes Regiments der Pariser Garnison in den Casernen consignirt. Die Posten sind verdoppelt und die Patrouillen der Municipal-Garde und Linientruppen sind in allen Quartieren sehr zahlreich. Diese Vorbereitungen fangen bereits an bei der Bevölkerung einige Unruhe zu erregen. Sie scheinen indeß keinen andern Grund zu haben, als den Coalitioncn der Arbeiter Einhalt zu thun, die von neuem beginnen. Es ist wahr, daß gestern Abend ein unerwarteter Lärm in der Rue Transnonain stattfand, aber er schien keinen.politischen Charakter zu haben. Was sich zugetragen hat, ist in kurzem Folgendes: Am Abend des 27. gerieth ein junger Mann mit Freudenmädchen und Individuen, die sich dieser annahmen, zusammen. Man siel mit Faust- und Slockschlägen über ihn und richtete ihn übel zu. Dem jungen Manne gelang es endlich zu entkommen. Er erzählte seinen Freunden, was ihm begegnet sey, und in Folge dessen begab sich ein Haufen von ungefähr 15 Individuen in die Rue Transnonain. Es entstand ein neues Handgemenge, das mit mehreren Verhaftungen endete. Gestern Abend, am 28. April, unternahmen 50 Individuen einen neuen Versuch, und in der genannten Straße fand eine förmliche Schlacht statt. Die Municipal – Garde zu Fuß und zu Pferde begab sich nach dem Kampfplatze, und man war genöthigt Feuer auf die jungen Leute und ihre Gegner zu geben. Man behauptet sogar, es sey auf die bewaffnete Macht ein Pistol abgefeuert\n\n\tworden. Die Haufen wurden erst um  Uhr auseinandergesprengt.\nDie „Gazette des deux Mondes\" berichtet Folgendes über die Vorkehrungen der Behörde: „Die Be-Hörde schien diesen Abend einige Aufregung in Paris zu besorgen. Einige Placate sollen in den Vorstädten angeschlagen gewesen seyn. Um 9 Uhr Abends versammelte sich der Ministerrat-). Um 9z Uhr rückten Infanterie-Abtheilungen in den Pavillon de l'Horloge; sämmtliche Posten sind verdoppelt; in den Höfen der Kasernen stehen vollzählige Bataillone unter den Waffen.\"\nMan verbreitet heute das Gerücht, der König werde sich am Tage der Taufe des Grafen von Paris nicht in die Kirche Notre-Dame begeben, die TaufiCeremonie werde in der Kapelle der Tuilerieen und dann ein Te Deum in der Metropole statthaben. — Es scheint übrigens gewiß, daß man auf die große Revue, von welcher die Rede gewesen ist, definitiv verzichtet hat.\nDie Deputirtcn-Kammer genehmigte heute die Grfetz-Entwürfe für die Errichtung einer Dampfschifffahrts – Verbindung zwischen Marseille, Korsika und Alexandrien, für die Prorogation der auf die in Frankreich befindlichen politischen Flüchtlinge bezüglichen Gesetze und für die Bewilligung eines Credits von 200,000 Fr. für die Feier der Julitage.\nEs heißt, Dlle. Mars sey zur General-Jnspection der dramatischen Kunst mit einem Jahrgehalt von 6000 Fr. berufen worden. Indeß sott Dlle. Mars in Versailles noch Gastrollen zu geben gesonnen seyn.\nMan schreibt aus Algier vom 20. April: „Das Dampfschiff „le Tartar\", welches am 16. b. aus den östlichen Häfen mit der Correspondenz aus Konstantine und mit zwei Compagnieen des dritten Regiments hier angekommen ist, hatte den Ben-Aissa an Bord, dessen zweideutiges Benehmen zu verschiedenen Malen den Verdacht der Franz. Behörden erweckt hatte. Dieser vormalige Lieutenant Achmet-Bei's, welcher gleich nach der von Konstantine zu uns Merging, hatte sogar einen seiner Söhne nach Paris geschickt. Aber der Falschmünzerei beschuldigt, ward er kürzlich in Konstantine vor Gericht gestellt und zu 20-jähriger Zwangsarbeit verurtheilt. Man stellte ihn zuerst an den Pranger, dann rasirte man ihm in Gegenwart einer unermeßlichen Menge den Bart und führte ihn in diesem Zustande der Entehrung durch die Straßen von Konstantine. Von hier wird er nach dem Bagno von Toulon abgeführt. Ben-Aissa hat unserer Sache einige Dienste geleistet und erhielt dafür das Kreuz der Ehrenlegion. — Der General Neghier. Oberbefehlshaber der Provinz Konstantine, tritt jetzt sehr energisch auf, um die Araber einzuschüchtern; dies ist um so nothwendiger, da jene Provinz gegenwärtig von allen Truppen entblößt ist. Am 2. d. wurden acht Araber geköpft. Man hatte\n\n\tsie wegen Ermordung zweier Franz. Soldaten vor Gericht gestellt; sie wurden verurtheilt und binnen 24 Stunden hingerichtet. Die Eingebogen, welche in der Stadt wohnen, waren in der höchsten Bestürzung und Alles läßt hoffen, daß dieses furchtbare Exempel heilsame Folgen haben wird. — Hier in Algier wurde vorgestern ein von den Arabern sehr verehrter Marabut hingerichtet, weil er verdächtige Verbindungen mit dem Innern unterhielt und in den Moscheen offen gegen die Franzosen gepredigt hatte. Kein einziger Eingeborner war unter den zahlreichen Zuschauern zu bemerken. Dergleichen Executionen sind leider das einzige Mittel, um die Araber einzuschüchtern, da jede andere Strafe sie gleichgiltig läßt. — Das eingetretene Regenwetter dürfte den Abmarsch der Expedition nach Miliana, der auf morgen festgesetzt war, verzögern. Der Generalgouverneur muß sich diesmal um so vorsichtiger zeigen, da er, wenn wir gut unterrichtet sind, die Nachricht erhalten hat, daß Abdel-Kader seine Hauptstreitkräfte um Miliana zusammenzieht und entschlossen scheint, sich der Verproviantirung dieses Platzes zu widersetzen. Die Ebene ist vollkommen ruhig und die Convoy's kommen ungehindert in Blida an.\"\nGeneral Bugeaud hat in Algier, nach dem Beispiel Napoleons, ein Corps reitender Guiden errichtet, welches aus lauter Eingebomen bestehen und den Namen „Mekahlia\" führen soll"}, {"msg_id": 29286, "doc_id": 55884, "date": "1837-08-16", "heading": "Paris, den 17. August.", "text": "Paris, den 17. August.\n\n\tDer König und die ganze Königs. Familie sind gestern früh in Paris eingetroffen und wohnten Nachmittag« der jährlichen PreiS-Verthciluna in der Sorbonne bei. Gr« ist die« da« erste Beispiel, daß ein Konig von Frankreich bei der Prämien – Verleihung an die Schüler der hiesigen Gymnasien zügegen ist. Die jungen Herzöge Aumale und Montpensier trugen\n\n\tzur Freude ihrer hohen Angehörigen, mehrere Preise davon. Diese Feierlichkeit war noch dadurch merk: würdig, daß der Minister des öffentlichen Unterrichts, Herr von Salvandv, zum großen Ergötzen der versammelten Schul-Jugend, in dem altmodischen Kostüm eines «Großmeisters der Universität erschien.\n(Pr. St..Ztg.)\nDer „BonSens\" behauptet, der Plan zur Vermählung der Prinzessin Marie mit dem Prinzen Adam von Würtemberg habe sich zerschlagen, weil der Prinz einen Artikel über diesen Gegenstand mit einigen Bemerkungen über seine Person in den öffentlichen Blättern gelesen habe.\nDer Herzog von Nemours kehrte am Sonnabend von Brighton nach Trcport zurück, und ward beim Landen von der Königl. Familie empfangen.\nEs hat sich das Gerücht verbreitet, der Kriegsminister habe den Befehl erlassen, daß kein Officicr oder Unterofficicr Dienst für Rechnung der Spanischen Regierung nehmen könne. Es wird hinzugefügt, diese Maßregel sey getroffen worden, weil viele ehemalige Leibgardisten die Absicht hätten, Dienst für die Konigin von Spanien zu nehmen, um so leichter über die Gränze und zum Sadistischen Heere gelangen zu können.\nHeute ist nachstehende Depesche des Framosischen Botschafters an den Minister der auswärtigen Angelegenheiten, aus Madrid vom 11. August, 4 Übr Nachmittags, auf tclcgraphifchcm Wege über Bewonne hier eingegangen: ~ Belagcrunqsstand währt fort. Die Vorposten der Segovia besetzt haltenden Truppen haben sich, in voriger Nacht, in einer Entfernung von 5% LeguaS von Madrid gezeigt. Die Nationalgarde hat zu den Waffen gegriffen. Diesen Morgen sind die Feinde verschwunden. ESpartero wird morgen, an der Spitze von 10- bis 12.000 Mann, in der Umgegend der Hauptstadt eintreffen, welche ruhig ist.\" — Nach Madrider Berichten vom 7., war ff jedoch in der Hauptstadt keineSwcqeS so ruhig, wie di« telegraphischen Depeschen eS schildern, vielmehr hat» schon in einigen, hauptsächlich von den untern Volks-\n\n\tclassen bewohnten, Stadtthcilcn der Ruf: ,-es lebe Carl V.'.\" ertönt, und die Nationalge.rde hatte vor der Pucrta dcl Sol thätig einschreiten müssen, indem man hier die Annäherung der Sadisten mit Jubelgcschrci gefeiert batte. — Die Nationalgarde stand unter den Waffen, man machte Vertheidigungsanstallen, aus der Umgegend flüchtete daS Landvolk in die Stadt, wodurch die Besorgnisse nur zunahmen. Man wußte, daß die Sadisten, von Segovia aus, San Ildcfonso besetzt, aber nicht zerstört hatten. Es wird gerühmt, „civilisirte Officiere.\" hätten jeden Act von VandaliSmuS gehindert: die Möbel der Königin sind geschont worden. Um ihre Gegenwart in den Prachtgärten der Granja zu bezeichnen, haben die Sadisten die Wasser spielen lassen. Man hat daS Supplement der Madrider Hofzeilung, vom 7., mit dem Decret der Königin, wodurch die Provinz Neu-Castilien in BelagerungSstand gesetzt wird; mit Ausnähme der Cortcs und der Regierung steht Jedermann unter der Militair-Gewalt. — Der General-Capitain von Neu-Castilien hat am 6. August eine Bekanntmachung an die Einwohner der Hauptstadt, die Garnison und die Nationalgarde erlassen, worin der Thatsache, daß die Sadisten mit 5000 M. nach Segovia gekommen, erwähnt, dabei aber nicht gezweifelt wird, daß JsabcUa und die Constitution siegreich vertheidigt werden würden. Der Pariser /,Moniteur\" (ein halb offizielles Abendblatt) hat folgende telegraphische Depesche: \"Bordeaux, 14. Aug. AuS Saragossa erfährt man nichts Neues über den Marsch deS D. Carlos. ESpartero war am 6. in Calamocha, und Oraa von Forcal nach Miramel gezogen, wohin sich auch die Sadisten gewendet hatten. Der General Vigo war am 7. in Guadarrama und sollte zu den von Madrid abgeschickten Truppen stoßen, um auf Segovia loszugehen. AuS Lcrida vom 3. August wird gemeldet: „Der Flecken La Granja (S. Ildefonfo), zwei LeguaS von der Heerstraße, welche von hier nach Saragossa führt, wurde von 1400 Sadisten angegriffen; die Garnison, aus Milizen bestehend und nur noch 100 Mann stark, hat am l. August capilulirt.\" Nach unverbürgten Gerüchten soll D. CarloS in der Nähe von Santavieja geschlagen worden seyn. Andrerseits will man wissen, Forcadcll habe in Grao, fünf LeguaS von der Stadt Valencia, eine Menge reicher Familien, welche in größter Ruhe die Seebäder gebraucht, aufgehoben.\nDer „Courier Francis\" sagt in Bezug auf die Afrikanischen Angelegenheiten: „ Man spricht zwar noch von der Expedition nach Constantine; aber wahrscheinlich denkt man nicht mehr daran und will auch nicht, daß die Araber daran glauben sollen. Es ist nicht mehr die Rede davon, daß ein Prinz dieser Wasfenthat beiwohnen soll; eben so wenig ist die Rede davon, dem General Bugeaud das Unternehmen anzuvertrauen, sondern man beauftragt den General\n\n\tDamre'mont mit dieser Eroberung. Aber nach dem geringen Antheil zu schließen, den man ihm bis jetzt bei den wichtigsten Angelegenheiten in Afrika ringe» räumt hat, ist eS nicht wahrscheinlich, daß man an die Expedition, die man ihm anscheinend anvertraut, einen ernstlichen Gedanken knüpft. Man will auch sogar nicht, daß die Araber im Ernst an die Erpedition glauben sollen, da man Offiziere an Achmed Bey absendet, ihm Vorschläge machen läßt, und nichts verabsäumt, um ihn zur Annahme deS Friedens zu bewegen. Man macht Miene, Truppen zu versammeln; aber man hält wohlweislich Justus Bey, den Tapfersten unsrer Verbündeten, in Paris zurück, obgleich nur die Anwesenheit desselben den unS befreundeten Stämmen in der Umgcqend von Bona Mutb einzuflößen im Stande seyn dürfte. Aber Jus. suf Bey sollte nach der Eroberung Bey von Eon» stantine werden, und seine Anwesenheit könnte Ach« mcd Bey mißtrauisch machen; deshalb muß er in Paris\nbleiben."}, {"msg_id": 33630, "doc_id": 63526, "date": "1840-06-15", "heading": "Paris, den 18. Juni.", "text": "Paris, den 18. Juni.\n\n\tDa hier eine sogenannte Hoftrauer nicht stattfindet, sondern bei Sterbefällen in Königl. Familien nur der König und seine Familie Trauer anlegen, so muß c« als ei« Beweis allgemeiner Theilnahme angesehen werden, daß man gestern in den ministeriellen Salons fast alle Damen in Trauertleidung erscheincn sah.\nDer \"ToulonnajS\" vom 14. d. meldet: »DaS Geschwader deS Admiral Rosamel, welches morgen von hier abgehen sollte, hat Gegenbefehl erhalten — und wird biS auf Weiteres noch vor Anker bleiben.«-\nAn demselben Tage, an welchem Gen. Bertrand dem Könige der Franzosen dir. Waffen deS Kaisers überreichte, übergab Graf Montholon, einer der TestamentS-Vollstrecker deS Kaisers, dem Prinzen Loui« Napoleon in London den Stern der Ehrenlegion und das Band, welches der Kaiser, aIS er von der Insel Elba zurückkehrte, getragen und mit nach St. Helena genommen hatte.\nDie Fregatte »la belle Poule\" wird, wie eS heißt, in etwa 10 Tagen die Reise nach St. Helena antreten. Außer dem Prinzen von Joinville werden nur die Generale Bertrand und Gourgaud, Herr v. LascaseS d. 1., Hr. Marchand und ein Adjutant deS Prinzen nebst einem Geistlichen an Bord gehen.\nHerr Laquil hat die Erfindung gemacht, aus dem Wasserdampf, welcher bei Dampfmaschinen, nament, lich bei Dampfdooten, ausströmt, ein gutes Trinkwas» ser zu bereiten, waS für Seereisen von großer Wich, tigkeit ist.\nIn der vorigen Woche hat hier Mcyerbeer'S „Robert der Teufel\" die zweihundert»?« Vorstellung auf der großen Opernbühne erlebt. Im December 1831 wurde dieses Stück zum erstenmale aufgeführt. Da d»c große Oper jedoch nur dreimal wöchentlich spielt, so hat sich in den letzten 8£ Jahren unter ungefähr 1275 Opern-Vorstellungen 200 Mal »Robert der Te«f,l« befunden. — Es ist ein Schreiben von Capitain Dumont d'Urville aus  vom 19. Februar eingegangen, worin er MMet, daß er von seiner Reise nach dem Süden «ach jenem Orte zurückgekehrt sey. Er berichtet, daß er ein neues Land entdeckt habe, welches von ihm »Adelie« benannt »vor« den sey. ES liege in 138\" östlicher Breite von PariS und in der Breite deS südlichen Polarkreises. Sr fugt hinzu, daß er sich mit unverhoffter Genauigteit deS südlichen Magnetischen Pols vergewissert habe. Die beiden Schiffe schwebten am 24. Januar in großer Gefahr, von dem Eise zertrümmert zu wer. den. Der Capitata d'Urville meldet, daß eS jetzt seine Absicht sey, nach Frankreich zurückzukehren, daß er aber vorher noch die AuklandS-Inseln und Neu-Seeland besuchen wolle.\nDie Regierung publicirt nachstehende telegraphische\n»\n\n\tDepesche aus Bayonne vom 15. Juni Mittags. Der General-Eommandant der 20. Militair-Division an den Kriegsminister und den Conseils-Präsidenten. \"Balmaseda ist in der Nähe von Soria von den Truppen deS VicckönigS von Navarra angegriffen worden. Balmaseda hat sich mit nur 400 Mann gerettet.\"\nBriefe von der  Gränze melden, daß eine große Menge Span. Familien sich auf unser Gebiet flüchten. Cabrcra ist am 7. d. mit 3 — 4000 M. in Berga eingerückt.\nMan schreibt auS Konstantine vom 28. Mai: „Der vormalige Bey Achmed, der noch 1500 Reiter bei sich hatte, ist aus Dyr, wohin er sich geflüchtet hatte, vertrieben und von den Seinigen geplündert worden. ES fehlte wenig, daß fein Kopf nach Konstantine gebracht worden wäre. ES sind 50 Ober« Häupter verschiedener Stämme, die an der äußersten Gränze wohnen, in der Umgegend von Tipsa angekommen, um dem Gen. GalboiS anzuzeigen, daß sie sich der Franz. Autorität unterwerfen. Wir standen bisher mit jenen Stämmen in gar keiner Verbindung. Sie waren eS, die zum Beweise ihrer Aufrichligkeit Achmed Bey angriffen und in die Flucht jagten.\"\nToulon» den 10. Juni. Der Zweck der zweiten Expedition deS Marschalls Valee ist die Einnahme von Milianah, die Verproviantirung vonMedeah und die Zerstörung der den feindlichen Stämmen, befondcrS den Hadjuten, gehörigen Aerndten. Der Zustand der Truppen in Algier ist, ungeachtet der außcrordentlichcn Hitze, gut; auch sind die Bauten und andere Arbeilen wieder in der Weise begonnen worden, a!S lebten wir im vollen Frieden. AuS Konstantine wird gemeldet, daß unsere Truppen in lebhafte Gefechte mit den Kabylen gerathen sind, die sich auf einigen Puncten am Lager von Am Turco eine Tagereise von Serif gezeigt haben. Sie baden mit großer Erbitterung angegriffen, und sollen 6 — 7000 Mann stark gewesen seyn. Der Feind soll nach einem zweitägigen Kampfe 200 Todte auf der Wahlstatt gelassen haben. Mn das Lager von Arusch sind glei, eherweise 4000 Mann gekommen. Der Bataillons-Chef Lacipiere unternahm zwei his drei Ausfalle, bei welcher Gelegenheit die Araber sehr viele Mannschaft einbüßten.\n"}, {"msg_id": 29543, "doc_id": 56336, "date": "1837-10-30", "heading": "Die der Verschwörung gegen die Sicherheit deS Staa", "text": "\tParis, den 29. October.\n\n\tmüsse, fügt daß genannte Blatt binzu, der Armee durchaus unmöglich gewesen seyn, sich in Castilicn zu halten, sonst würde Don Carlos sich schwerlich zu einem Schritte entschlossen haben, der seine Sache, sowohl bei den Europäischen Höfen als in Spanien selbst, leicht gefährden könnte.\nEs sind heute keine neuere Nachrichten aus Eonstantine hier eingegangen, und dcc dctaillirtc Be» rieht des Generals Valce wird noch immer vergeblich erwartet. Dagegen stellen die Touloner Blätter nachträglich noch einige Notizen au« den früher ringtgangcncn Privat – Briefen zusammen. Die nächstedendcn unverbürgten Details sind dem »Toulennais\" entnommen: „Die Stadt Constantine ward von 8000 Kabavlen und 2000 Türken vcrtheidigt. Man hatte anfänglich gesagt, daß die ganze Garnison hätte über die Klinge springen müssen; aber es ist wakrscheinlich, daß viele Soldaten sich in den Häusern versteckt hatten, und daß man ihnen später das Leben geschenkt hat. Der Bey stehe vier Stunden von Constantine. Die Zusendung von Französischen Wundärzten scheint Eindruck auf ihn gemacht zu haben, und er hat dem Oberbefehlshaber und dem Herzoge von NemourS sagen lassen, daß er die Transporte von Blcssirtcn, die von Constantine nach Bona gehen würden, nicht beunruhigen wolle; aber der Stolz Achmct's bleibt, wenigsten« dem Anschcinc nach, immer derselbe. Er zeigt sich fest und ruhig in der Milte feiner Reiterei und giebt sich den Anschein, als ob ihm die Einnahme von Constantine gleichgültig sey. Ob er im Stande seyn wird, noch irgend etwas Ernstliches gegen die Französische Armee zu unternehmen, wird von der Treue der ihm befreundeten Stämme abhängen. Ein Trausport von Berwundern wird am 25. in Bona erwartet. Die denselben escortirendcn Truppen sollen einen Transport von Lebensmitteln mit nach Constantine zurückgeleiten.\" — Es war in Toulon das Gerücht verbreitet, daß auch der Oberst Duvivicr bei dem Angriff auf Constantine getödtet worden sey; da aber der Bericht des GeneralS Balee nichts davon meldet, so ist die Nachricht gewiß falsch.\nEin Morgenblatt meldet bereitS mit großer Bestimmtbcit, daß die Regierung Constantine behalten, daß diese Stadt der Sitz deS Gouverneurs und der übrigen Behörden werden, daß sie eine starke Bcsatzunq erbalten, und daß man in der Nähe derselben ein Lager aufschlagen würde.\nDen 30. Die Regierung publicirt heute nachstehende telegraphische Depesche aus Toulon vom 29. Octoder, 5 Uhr' MorgenS: \"Der Seepräfcct an die Minister de« KricqcS und deS ScewefenS und an den Conseils-Präsidenten. DaS Dampfschiff \"Aetna\", welches Bona am 25. d. verlassen hat, ist gestern Abend hier angekommen. Die von ihm mitgebrachten Depeschen sind sogleich per Estafette weiter befördert worden.\n\n\tIch babe auf Bona nichts Offizielle» erhalten. Mehrere JCfstztcrc, die am 20. von Constantine abgegangen waren, meldeten, daß man sich seit dem 13. nicht geschlagen babe. Die Araber von außerbalb kommen täglich zu Markte, der scbr reichlich verschen ist, und trotz der Auswanderung giebt es noch viele günstig gesinnte Einwohner. Die Prinzen befinden sich vollkommen wohl und haben gute Quartiere im Palast des Bey'». Sie werden, wie man sagt, Constantine zwischen dem 20. und 30. verlassen. Da« grobe Geschütz, ein Tbeil des Materials, die Leiche des Generals Damremont und ein Transport Ncrwun* dc:er sind in lA«elma angekommen. In Bona ist seit dem 22. kein Cbolcrafall mehr vorgekommen.»\nDas »I. des Debats\" theilt heule ein Schreiben aus Constantine vom !6. d. mit, dem eS folgende Bemerkung voranschickt: \"Wir sind weit davon entfernt, dieses Schreiben, welches keineswegs'zum Druck bestimmt war, als eine dem ersten Bericht.dcS Generals Valcc widersprechende Mittheilung zu geben. Hs ist von einem unterrichteten und bedächtigen Artillerie-Offizier geschrieben und verbindet mit dem Vortheil, den amtlichen Bericht vom 30. Oct. zu bestätigen, noch den, dem so sehnlichst erwarteten detaillirten Bericht etwa» vorzugreifen. Wir glauben daher, daß diese Veröffentlichung der Wahrheit dienen und Niemanden mißfallen werde.» — Das Schreiben selbst lautet folgendermaßen: \"Am IZ., um 5 Uhr Morgens, waren wir bei der Brcsche-Battcrie und hatten ein heftiges Musketenfeuer von dem Platze auszuhallen. Die Colonnen, die im voraus zum Sturme aufgestellt waren, schäumten vor Ungeduld. Die erste Colonne war von dem Obersten Lamoriciere commandirt, und 300 Mann stark, darunter 200 Suaven, 40 Sapenr» und eine Grenadier-Compagnie de» 2. Regiment»; die zweite bestand au» 600 und die dritte au» Ivvv Mann. Um 8 Uhr gab der Oberbefehlshaber das Zeichen zum Sturm. Die erst« Colonne durcheilte im Sturmschritt die Entfernung von der Batterie bis zum Platze. Auf diesem Wege wurde nur ein Mann getödtet und einer verwundet. Aber die Colonne brauchte lange Zeit, um die Bresche zu erstürmen, hinter welcher sich die Kabaylen verschanzt hatten. Sie warfen sogar Steine auf unsre Soldaten, und die Position war so schwer zu nehmen, daß ich noch jetzt, wo ich daS Schlachtfeld genau unterfucht habe, es als ein Wunder, oder vielmehr al» ein Resultat der außerordentlichen Tapferkeit unsrer Soldaten betrachte, daß sie in eine Stadt eindringen konnten, deren krumme Straßen so eng sind, daß sich dieHäuPer oben fast berühren, und daß ein beladcne» Maulthier nicht hindurch kommen kann. Eine Viertelstunde lang ging Alles gut, und man sah unsre Soldaten die Araber von Haus zu HauS zurücktreiben, als plötzlich mehrere Sacke mit Pulver (etwa acht), jeder von 100 Pfund, welche die SapeurS mitgenommen hatten,\n*\n\n\tum die Häuser zu sprengen, und die in einem Haufen aufgestellt waren, Feuer fingen. Man weiß noch nicht, ob jenes Pulver durch eine Flattermine des Feindes oder durch einen Flintenschuß entzündet worden ist. Wie dem aber auch sey, eS war eine furcht» bare Explosion und alsbald sahen wir die Unsrigm auf die Bresche zurückgedrängt. Wir sandten nun sogleich zwei neue Compagnieen ab, um die Stürmenden zu unterstützen. Die AngriffS-Colonnen drangen auch bald wieder in den Platz ein, aber eS wurde unS eine ungeheure Menge von Verwundeten, Verbrannten und Beschädigten zugcfllhrt. Drei Viertelstunden lang bot die Bresche-Batterie einen schauderhaften Anblick dar. Indeß wankte der Muth der Soldaten nicht einen Augenblick. Die Tapferkeit der Offiziere, die Kaltblütigkeit de« Prinzen mitten in diesem Kugelregen waren bewundernswürdig, und Dank ihnen, Dank unsrer braven Armee» Dank besonders den vortrefflich geleiteten Belagerungsarbeiten durch den Oberbefehlshaber. Nach l .1 Stunden waren wir in dem volligen Besitze der Stadt. Ich schätze die Zahl der Todten auf 150 bis 180 und die der Verwundeten auf 450 bis 600. DaS Offizicrcorp« hat besonders gelitten. Die Artillerie hat nur einen einzigen leicht verwundeten Offizier; und dennoch hat sie ihre Pflicht redlich erfüllt. Um 10 Uhr war ich in dem Palaste deS Bcy's. Die unglückliche Stadt war mit Leichnamen bedeckt und bot einen fchauderhaften Anblick dar; die Hälfte der Häuser war durch die Bomben demolirt, und überall stieß man auf die durch die Kugeln angerichteten Verwüstungen. Wir haben indeß einen prachtvollen, ganz in Orientalischem Geschmack erbauten Palast gefunden, sehr reich mit schonen Teppichen verziert, und auch herrliche Pferde «nd viele Selaven enthaltend. Der Neger deS Bey'S öffnete uns die Thüren. Wir richteten die Wohnungen für den General und für den Prinzen ein und ich ließ die 20 Kanoniere, die ich bei mir hatte, da« Mahl verzehren, welches für wenigstens 80 Negerin»en und für 2 oder 3 fchr wenig verführerische Oda» liSken zubereitet war. UebrigcnS sind wir hier ohne Besorgniß für die Folgen der Expedition. Man hat uns gesagt» daß die Depeschen vom IZ. nicht durchgekommen wären, und Sie haben deshalb vielleicht meine frübcrn Briefe nicht erhalten. Indessen ha, ben die Stämme Furcht vor uns; ich glaube den Weg frei, und ich hoffe, daß wir auf dem Rückmarsch keinen Schuß thun werden. UebrigenS haben wir auf dieser Expedition einen wahrhaften Krieg geführt, einen Krieg mit allen feinen Strapazen, allen seinen Entbehrungen und mit einem fo mörderischen Sturm, wie ihn der General Valcc noch nicht erlebt hatte. Man sagte uns früher, wir würden diese« Nest leicht nehmen können; aber wenn diese« Nest Luxemburg oder Lille hieße» fjp würde man 100 Meilen reisen, um es zu sehen, und ich bin noch ganz erstaunt dar-\n\n\tüber, daß 4000 Kanonenschüsse hingereicht haben, um c» zu nehmen."}, {"msg_id": 34220, "doc_id": 64728, "date": "1840-11-26", "heading": "Paris, den 27. November.", "text": "Paris, den 27. November.\n\n\tIn bcc Sitzung der Deputirlen-Kammec vom 26. November billigte Hr. Guizol im Allgemeinen die Borsichlsmaßrrgeln, die Frankreich unmittelbar nach Abschluß deS Track.atS vom IS. Juli getroffen hqbe. Die Rüstungen wären eine Vorsichtsmaßregel gewesen, die die isolirle Lage Frankreichs und der Zustand der Dinge nothwendig gemacht hat. Ader darüber hinausgehen, und die Rüstungen in einem Umfange betreiben, wie eS daS vorige Cabinet hätte thun wollen, hieße einen allgemeinen Krieg mit Gewalt heraufbeschwören. Schon aIS er gesehen habe, daß die diplomatische Verwirrung der Dinge die revolutivnaircn Leidenschaften in Frankreich wieder angeregt habe, sey er weit besorgter über den Zustand im Innern, als über den Zustand nach Außen hin gewesen. Er habe den Krieg nicht für\n\n\tnöthig gehalten, und halte ihn auch jetzt nicht für nöthig. Europa habe nie daran gedacht, Frankreich zu beleidigen, zu täuschen, eS habe sich zwar eine Unhöf» lichkeit, aber nie eine Beschimpfung gegen Frankreich zu Schulden kommen lassen, und eS würde deshalb thöricht seyn, für den Pascha von Egypten daS Elend emet allgemeinen Kriege« auf die Völker herabzuziehen. — Herr Guizot kehrte unter dem lebhaften Beifall der rechlcn Seite auf seinen Platz zurück, wo er von einer Menge von Depulirten glückwünschend umringt ward.\nSelbst diejenigen Blätter, die am begeistertsten von der Wirkung sprechen, die die Reden de« Hrn. Thier« auf die Kammern hervorbrächten, und die da« Talent de« Hrn. Guizot auf alle Weise herabzuwürdigen suchen, schmeicheln sich doch nicht mit der Hoffnung, daß die Kammern gegen den Letzlern und für den Erftern stimmen werden. Die Debatten, sagen sie, interessirten die Kammern und das Publicum al« eine großartige Komödie, worin Minister und Gesandte die Rollen übernommen halten, und sich mit Hintanfe« tzung aller politischen und diplomatischen Convenienzen, derbe Wahrheiten sagten, aber das Resultat werde dasselbe bleiben: eine Majorität für da« jetzige Cabinet.\nNach der „France\" ist eine Menge von Wagen mit Gepäck für die Königin Christine im Palai« Royal eingetroffen. Sie soll ein große«Vermögen vndlu. welen von unschätzbarem Werthe mitgebracht haben, und hatte am 23. d. M. mehrere Unterredungen mit Banquier«.\nEine wichtige Veränderung soll in den Gesinnungen und Ansichten de« Herzog« von Broqlie über die gegenwärtige Lage der Dinge durch folgendes Ereiqniß vorgegangen seyn. Der Einfluß und da« Anle» hcn diese« unbescholtenen Manne« sind zu tiefeingreisend und folgenreich, al« daß man c« nicht für wichtig halten muß, von der Sinnesänderung dieses Man n,s Kenntniß zu nehmen. Hr. Guizot, in aller treuer Freundschaft dem Herzoge zugethan, durch seine Entfernung von ihm und durch seine blinde Zuneigung für Hrn. Thier« tief betroffen unb verletzt, hat ihm im Anfange Oktober zwei gehaltvolle Briefe über Frankreichs innere und äußere Lage mit solcher Beredtsamteil und eindringender Wahrheit geschrieben, daß dem Herzoge endlich die Augen geöffnet worden und daß er, durch die siegreiche Macht dieser Meisterbriefe überzeugt, erklärt haben soll, Hrn. Thiers System nicht mehr in seinen Schutz nehmen und sich von diesem entfernen zu «ollen. Herr Guizot hat diese Briefe mehreren vertrauten Freunden mitgetheilt, durch die nun diese wichtige Sinnesänderung kund\nwurde.\nVom 28. Es waren gestern Abend Gerüchte von der Auflösung der Kammer im Umlauf, aber c« ist mehr al« wahrscheinlich, daß die Anhänger de« Hrn. Thier« durch diese« Gerücht nur der Rede desselben\n\n\teine vermehrte Bedeutung verschaffen und glauben machen wollen, daß dieselbe dem Ministerium die Majorität entrissen habe. In derselben Absicht vielleicht behaupten die Journale deS Hrn. Thier«, daß nie, so lange Kammern in Frankreich wären, eine Rede einen größer» Eindruck gemacht habe und enthusi«stischer aufgenommen worden sey, al« die seinige.\nE« sollen in Folge neuer Aussagen de« Darme« neuerding« vier Personen, worunter ein Frauenzimmer» verHaftel worden seyn.\nHr. Dupin soll nur durch eine hohe Person ver» möcht worden seyn, feinen bereits fertige« Antrag an die Kammer, Hrn. Thier« vor Gericht belangen zu dürfen, zurückzunehmen. Dagegen soll er von dem Polizei-Präfccten die Erlaubniß begehrt haben, beim Ausgehen Waffen bei sich führen zu dürfen.\nOer GeneralitZonful in Alexandria meldet dem Minister-Präsidenten mittelst telegraphischer Depesche nu« Alexandria vom 11. November Folgende«: »Die Festung Akrc ist am Z. nach der Explosion deSPulvermagaziri« genommen worden. Ibrahim hat von seinem Vater Befehl erhalten, sich mit allen fernen Truppen zurückzuziehen.«\nT o u l o n , den 20. November. Da« Dampfboot \"Sphinxe bringt unS Nachrichten aus Algier vom 16. November. Die Erpedition« Eolonne hat unter dem Eommando deS Marschall« Valee einen neuen Au«flug gemacht, welcher eben so glücklich war, wie der vorhergehende. Am 5. November marschirte die Colonne von Belida ab und kam am 7. AbendS unter den Mauern von Miliana an. Am Engpaß Gantaß kam eS zu einem Scharmützel zwischen unseren Maurischen Gendarmen und Z bis 400 Arabischen Reitern , welche geworfen wurden. Obwohl berGe sundheitS-Zustand der Besatzung von Mrliana befriedigend war, hielt eS doch der Marschall für passend, sie durch daS zweite Bataillon von Afrika, eine« der abgehärtetsten Armee EorpS, abzulösen. Alle Maßregeln wurden ergriffen, um daSWohlseyn diese« EorpS während de» Winter« zu sichern. Milmna ist stark befestigt und auf sechs Monate verprovianlirt. Am 9. November drang die Eolonne auf da« Gebiet de« Stamme« der Righa« vor, verheerte dasselbe, zerstörte die Dörfer und legte da« Feuer an die Silo« und Strohmagazine. Auf ihrem Rückmärsche nach Belida folgten die Truppen der Via Romana, welche von Miliana nach Scherschcl führt. Am 10. kamen sie auf den Trümmern einer Römischen Stadt an, in deren Nabe allberühmte Thermal-Quellcn entspringen. Da« Gebiet der Beni-Mcnad wurde am 10. verheert, wie c« Tag« zuvor mit dem Ulhan der Righa« geschehen. Die Kabylen wechselten mit unserer Nachhut einige Flintenschüsse, wnrden aber mit Verlust zurückgeworfen. Unsere Truppen stiegen b'eraus in die Metidscha hinab und verbrannten alle die neuen Niederlassungen der Hadschutm. Am Fuße de« Ge-\n\n\tbirg«» standen 2000 Araber gelagert, die aber keinen Angriff wagten. Den Aussagen der Ueberläufcr zufolge haben die Stämme den Aufforderungen Abdel KaderS zum Kampfe durch eine förmliche Weigerung sich zu schlagen geantwortet. Am 11. kam die Colonne wieder in Belida an. Ihr Verlust deläuft sich auf fünf Todte und 62 Verwundete. — In Oran fetzt General Lamoriciere die Arabische Kriegführung fort, da» heißt, er unternimmt unaufhörliche Razzia gegen die zunächst gelegenen Stämme und kehrt mir reicher Beute beladen beim. Dadurch erhält er die verbündeten Stämme der Duair» und ZmelaS und feine eigenen Soldaten bei gutem Much und thut dem Feilte auf die wirksamste Weise weh. Es ist das einzige Kriegs – System, mit dem man gegen Araber etwas ausrichten kann. Nachdem der General Lamoriciere den reichlichen Ertrag der letzten Razzia vw ter die Soldaten und verbündeten Araber verlheilt und 1000 Fr. davon dem Maire von Oran für die Armen üdergeden hatte, führte er zwei neue Uebcrfällc auS, den einen gegen die Uled-Äli, den andern gegen die Beni-Ammer. Dort ließ er dieSiloS, deren Daseyn der gewandte Capitain DaumaS durch seine Spione ausgekundschaftet hatte, ausleeren und mehrere hundert Maulthiere mit Gctraide beladen nach Oran führen, während er den reichlichen Rest den Arabischen Verbündeten überließ. Letztere sollen gegen 1000 Ctr. an Waizen und Gerste fortgeführt haben und können Nun sammt ihren Rossen und Heerden über einen Monat lang von den Erndten ihrer Feinde zehren. Auf dem Rückwege griff Hadschi «Mustapha -Ben-Thamy den Convoi mit 2—3000 Reilern an, wurde aber mit Verlust zurückgeschlagen. Wir halten sechs Todte, worunter der Oberst Mauzion, welcher von zwei Kugeln, die aus einem Hinterhalte abgefeuert wurden, tödeltch getroffen vom Pferde sank. Er war einer der persönlich tapfersten Offiziere der Franzöfischen Armee, und als Mensch einfach und edel, so daß unter seinen Waffenbrüdern über seinen Verlust die tiefste Trauer herrscht"}, {"msg_id": 29645, "doc_id": 56539, "date": "1837-12-04", "heading": "Paris, den 4. December.", "text": "Paris, den 4. December.\n\n\tDer vcn Herrn Fonfrcdc rcdigirle „ Courier de Bordeaur\" enthält nachstehenden Artikel: \"Berichten aus Paris zufolge, die wir allen Grund haben für zuverlässig zu balten, scheint es, als ob die politische Lage sich auf eine seltsame Weise verwickele. Man versichert, daß Herr Mole nicht allein wünsche, dem Cabinet zwei Männer de« linken Centrums zuzugeseilen, sondern daß er auch sehr unentschlossen über die Vice i Präsidcntfchaft in der Kammer sey, die die linke Seite für Herrn Odilen – Barrot in Anspruch nehme. Herr Mole habe die Rückkehr deö Herrn Thiers abwarten wollen, um einen Versuch zu machen, sich mit demselben zu verständigen; aber Herr Thier« soll sich durchaus unbiegsam gezeigt und gesagt haben: „Das Ministerium weiß nicht, in welcher Lage eS steh eigentlich befindet, und die Dinge sind weit.mehr vorgerückt, als es glaubt. Ich habe einen Theil von Frankreich durchreist; ich habe Augen und .Ohren und mein Geist gehört nicht zu den schwerfälligsten. Nun wohl! DaS Land ist demokratisch, wesentlich demokratisch, und ich bin ein Liberaler und kann nur unter diesem Titel wieder in das Ministerium eintreten. Man erspare sich also jeden Versuch.bei mir. Wenn eS mir convenirt, ein Portefeuille zu übernehmen, so werde ich eS mir auf der Rcbnerblihne zu erringen wissen. In diesem Augenblick babe ich aber durchaus keine Lust dazu; — man bat die Lage zu schwierig gemacht, als daß mir daran gelegen wäre, die Leitung der Geschäfte zu übernehmen. Aber mittlerweile kann daS jetzige Ministerium auch nicht auf meinen Beistand zählen.\"\nVorgestern gegen 3 Übr, als eben der König im Conseil präsidirte, wurde in den Tuilerieen ein mit einer Pistole bewaffneter junger Mann von etwa 22 Jahren festgenommen. Zum PolizcüCommissair geführt, erklärte er, Jean Anme zu heißen. Gefragt, wozu er die Pistole bei sich habe, antwortete er: um mir da« Lebm zu nehmen. Cr wurde hierauf zum Polizei -Präfeeten Delessert gebracht und von diesem inS Verhör genommen. Er wurde für verrückt erklärt.\nDa« »Journal du Commerce\" sagt: \"Wir haben, wie alle Journale, von der Verhaftung Vidocq'S und von den Durchsuchungen gesprochen, die man in seiner Stadt- und Landwohnung angestellt hat. Diese Sache wird täglich verwickelter und scheint\n\n\tweit ernsthafter, als man es anfänglich geglaubt hatte. Wenn jener vormalige Chef der Sicherheitspolizei bloß aus seinen frühern BureauS Aktenstücke, die sich auf Diebstähle und Betrügereien bezieben, entwendet hätte, so würde dies allein schon ein grobeS Vergeben von seiner Seite seyn. Aber, wenn man gewissen Gerüchten glauben darf, so handelt eS sich noch um weit wichtigere Dinge, über welche die begonnene gerichtliche Untersuchung ohne Zweifel einigeS Licht -verbreiten wird. Vidocq hatte in Paris ein Bureau errichtet, wohin sich täglich eine Menge von Personen begaben, die gegen eine Belohnung den Urhebern von Diebstählen nachspürten, und es war dem Vidocq wirklich gelungen, eine Art von Privatpolizei in der Hauptstadt zu organisircn. Cr machte auch Geldgeschäfte, und durch Darlehen an verschiedene öffentliche Beamte ward er durch sie in tausend kleine Geheimnisse eingeweiht. In einem Augenblick, wo mehrere fremde Regierungen in .Frankreich eine eben so zahlreiche, als thätige Polü zei unterhalten, konnte eine solche Stellung nicht ganz gefahrlos feyn. DaS Benehmen deS Herrn Vidocq muß daher streng untersucht werden, und schon die Möglichkeit, daß fremde Agenten bei dieser Sache betheiligt seyn könnten, macht der Regierung die größte Aufmerksamkeit zur Pflicht.\"\nDer Homöopathische Arzt, Herr Wiesecke, erschien vorgestern vor dem hiesigen Zuchtpolizeigerichte, unter der Anklage, ohne Crlaubniß der Behörde Arzeneien verfertigt und vertheilt zu haben. Die Verhandlung gen wurden auf 8 Tage verschoben, weil erst ein Bericht von Sachverständigen über die Beschaffenheit der in der Wohnung deS Herrn Wiesecke vorgefundenen homöopathischen Heilmittel abgestattet werden soll.\nUeber die kürzlich angeordneten polizeilichen Maßregeln gegen den homöopathischen Art Wiesecke geben die hiesigen Blätter nachstehende Details: Am 3. Dee. begab steh der Polizei-CommissariuS Gäbet, in Begleitung deS Herrn Gauthier de Claubry, Professors der Chemie, nach der Wohnung deS Herrn Wieiecke, der durch eine Königl. Verordnung vom 28. März 1833 die Erlaubniß erhalten hatte, in Frankreich zu praeticiren und jetzt angeklagt war, unbefugter Weife selbst zu dispensiern. Jene Herren fanden in 173 Fächern eine Menge kleiner Flaschen mit Weingeist angefüllt, von denen jedes mit einem Etikett verseden war, auf denen man sehr schnurrige und theils weise offenbar ironische Bezeichnungen las. NächstebendeS sind einige Beispiele dovon: .J\\ß 29, ein gebratener Apfel auf Flaschen gezogen; № 2si, ein verfaulte» Ei; Л? 19, ein Eselsauge auf Flaschen gezogen; JVs 9, die \"Gazette medicalt\" im Wasser, um sie zu waschen und ihre Lügen zu erkennen; JVtB, die Materia medica auf Flaschen gezogen, damit ihr Geist nicht verdampfe; Steinkohle; № 114,\n•\n\n\tSaamen de« Riesenkohls; JV£ 126, Türkischer Taback; M 122, Kardinal-Taback; j\\S 4, ein Kohlstrunk auf Flaschen gezogen. Zn andern Flaschchen befanden sich Augen von Katzen, Füchsen, Hasen, Pfauen. Pelikanen, Affen u. f. rv. Alle diese kostbaren Flaschchen wurden unter Siegel gelegt, und an, 29. d. M. erschien Herr Wiesecke vor dem hiesigen Zuchtpolizeigeuchtc, unter der Anklage, unbefugterweise Arzneien angefertigt und verkauft zu haben. Der Königliche Prokurator machte dem Gerichtshöfe bemerklieh, daß man, bevor die Debatten eröffnet würden, eine Commission von Sachverständigen ernennen müsse, um zu untersuchen, ob die in Beschlag genommenen Substanzen wirklich Arzneien wären oder nicht. Herr Wiesecke, ein stattlicher junger Mann, sebr elegant gekleidet und nach der neuesten Mode frisirt, trat vor, und verlangte von dem Präsidenken, daß jene Untersuchung homöopathischen Aerzten anvertraut würde, da die Allopathen nichts davon verständen. Der Präsident: \" Шп wohl, so wollen wir Apotheker ernennen.\"— Dr. Wicsccke: „Noch weit weniger; die Französischen Apotheker sind Csel und unsre Feinde.\" — Der Präsident: \"Mäßigen Sie sich. Wir können doch am Ende nicht Modcwaaren-Händlcrinnen ernennen. Der Gerichts-Hof wird die Prüfung jener Substanzen von den Personen vornehmen lassen, die c« gewöhnlich zu dergleichen Dingen vorzuschlagen pflegt.« — Die Sache wurde darauf auf acht Tage verschoben.\nDer „Se'maphore dc Marseille\" vom 30. v. M. meldet, daß der Herzog von Nemour« auf der Rhede von Toulon angekommen sey und nur eine Quarantainc von wenigen Tagen abzuhalten habe. Die dircctcn Nachrichten aus Toulon gehen nur bis zum 29stcn und melden noch nichts von der Ankunft dc« Prinzen.\nDie hiesigen Blätter geben heute da« Programm der Trauer-Feierlichkeit zu Ehren de« Generals Damre'mont. Die Kirchthüren werden um 10 Uhr Morgens geöffnet werden. Eine Salve von 7 Schüssen auS den in Algier genommenen Kanonen soll die Feierlichkeit eröffnen und schließen. Ein von Herrn Bcrlioz componirtcs Requiem wird durch 300 Musiker ausgeführt werden. Der Erzbischof von Paris wird den Segen ertheilen. Die Offiziere in Uniform tragen einen Flor am Arm und am Degen. Die Civil-Perfoncn müssen schwarz gekleidet erschcinen; eben so die Damen. Drei Tage lang wird die Kirche dem Pliblicum geöffnet bleiben.\nDurch eine Königl. Verordnung vom I. d. M. ist der Marschall Graf Vale'e zum General – Gouverneur der Französischen Besitzungen im nördlichen Afrika ernannt worden.\nDer Oberst BerncUe hat bei Uebernahme de« Commandos in Konstantine eine Proelamation erlassen, worin er erklärt, daß er mit dem vormaligen Bey\n\n\tvon Konstantine unter keiner Bedingung einen Tractat abschließen und keinen seiner Abgesandten mehr empfangen werde. Er verspricht außerdem, im Na-, men der Französischen Regierung, demjenigen eine große Belohnung, der den Bei lebendig oder todt zur Stelle schaffen werde.\nEin Schreiben aus Konstantine von 7. Nov. entbält Folgendes: Die Emissäre, welche die Araber bei den Französischen Posten unterhalten, muffen ihnen wahrscheinlich angedeutet haben, wir könnten unS nicht mehr hallen, denn sie werden jeden Tag unverschämter. Die Lebensmittel bleiben beinahe ganz auS, und schon sieht man hier und da bewaffnete Reiter, die sich jedoch noch von der Festung entfernt halten; Achmet ist, der Großsprechereien der der Wüste» ungeachtet, in unsrer Nähe. Ohne Zweifel werden wir in wenigen Tagen eingeschlossen und unsere Verbindungen unterbrochen werden. Man braucht drei Tage, um nach Medschcz el Hammar zu kommen und die ganze Küste, wo die Straße hingeht, ist mit Arabischen Stämmen besetzt, die sich zwar unsre Freunde nennen, aber bei dem ersten Unfälle unsre Feinde werden.\nMan versichert, Bona solle eine von der Verwaltung Algiers unabhängige Provinz bilden, der Gouverneur von Konstantine aber über dem von Bona stehen. Die Provinz soll alsdann den Namen Pro» vinz Konstantine erhalten, während Algier, mit Oran verschmolzen, die Provinz Algier heißen würde; der General Rapatel soll Oberbefehlshaber der Provinz Algier werden.\nAm 18. d. M wird vor dem Tribunal in Algier der Dissamations-Prozeß eröffnet werden, de» der Marschall Clauzel gegen den Juden Ben-Durand und die Unterzeichner der am 16. Januar d. I. an die Deputirten – Kammer gerichteten Beschwerde anhängig gemacht hat. Unter den Actenstücken be» findet sich ein Schreiben, welche« die Unterzeichner jener Beschwerde unterm 16ten September an den Marschall Clauzel gerichtet haben, und worin fie en klärten, die Anklage gegen den Marschall nur auf die Einflüsterungen Ben-Durand'« und ohne zu »r-s. sen, daß dieselbe ein Gewebe von Intriguen scy, «a-tcrzcichnct zu haben. Sie schließen mit der Bitte, daß der Marschall auf seine Klage verzichten möchte. Dieser hat ihnen geantwortet, daß er sich freue, da? sie der Wahrheit die Ehre gäben. Er werde auch den Gerichtshof um Nachsicht für sie bitten, aber die wirtlich Schuldigen müßten bestraft werden, und er könne daher feine Klage nicht zurücknehmen"}, {"msg_id": 40635, "doc_id": 76033, "date": "1844-09-25", "heading": "Paris, den 27. September.", "text": "Paris, den 27. September.\n\n\tпмго jcsr in Лlцгогмфсп Di altern crznnir, ров die\nerste Anknüpfung eines nähern Verhältnisse« zwischen Abd\ncl Kader und dem Kaiser von Marokko durch die Geschenke\nentstanden scv, welche die Französische Regierung dem Emir nach dem Tractat an der Tafna übersandte. Als nämlich die von Frankreich ihm zugeschickten Waffen und anderen Kostbarkeiten vor ibm ausgebreitet wurden, warf er einen verächtlichen Blick darauf, wählte sich bloß eine silberne Uhr au«, die er in seinen Gürrcl steckte, und sandte das Uebrigc, al« Zeichen der Unkcrwcrfung, an Mulen Abb cl Rhaman, Bis dahin hatte zwar Abd cl Kader, Marabut von der Scctc Malcki, in vollkommenster religiöser und politischer Unabhängigkeit gelebt, jetzt aber fand er es für seine Pläne nothwendig, sich dem geistlichen Oberhaupte der Malckitcn anzuschließen. Abd cl Kader wurde nun bald auch in Marokko als eine heilige und ehrwürdige Person betrachtet, und der Kaiser ließ sich jährlich von ihm einige der Klei, dungsftückc, die er getragen, ausbitten, um sie zur Verehrung für die Gläubigen ausstellen zu lassen-\nWie man versichert, ist der Friedens Bern ag mit Marokko bereits vom Könige unterzeichnet, von Herrn Guizot gegengezeichnet und nach Tanger wieder abgeschickt worden, wo Herr von Nyon zurückgeblieben, um die Auswechselung der Ratificationen zu bewerkstelligen, zu welchem Behufe er steh persönlich zum Kaiser Abd el Rhaman verfügen soll.\nDie Marokkanischen Trophäen, auch das 5000 Pfund schwere Kaiserliche Zelt. sind jetzt sämmtlich auf dem Wege\n\n\tnach Paris, und das Zelt namentlich wird morgen auf einem ungeheuren Frachtwagen biet anlangen.\nAus Algier' meldet man, daß der Marschall Bugeaud von dem Kaiser von Marokko die Nachricht erhalten habe, daß Abd cl Kader nach dem Wad cl Kossob, dem Rosenstuß, gebracht worden sev, und daß er noch weiter geschafft werden solle, so weit, bis er gar nichts mcbr von der Gränze höre. Der Marschall Bugeaud hat darauf entgegnet, er müsse verlangten, daß Abd cl Kader seinen Aufenthalt in cmcm Seehafen erhalte, damit er unter Aufsicht der Franz. Qon suln stehen könne.\nDer „Sud dc Marseille\" will wissen, der Kaiser von Marokko babc sich utr Zahlung von 12 Millionen Kriegskosten lind zur Lieferung von 1000 Pferden an Frankreich erboten und den mehrerwähnten Sonnenschirm für I- Mill. 100,000 Fr. zurückkaufen wollen, obgleich dieses Model num mehr als 15 bis 1600 Fr. werth sey; und der »Sittfc\" behauptet, Prinz Jo.nv.lic sev m.t dem Pascha von Tanger\nstnon uvcr oie Haytung icr iL in zwois Monatlichen Raten einig geworden, mit der Bedingung, daß von da an, wo Abd el Kader an Frankreich ausgeliefert würde, die noch rückständigen Raten erlassen werden sollten, und der Pascha babc diese Stipulationen eben an den Kaiser abgefertigt und für deren Annahme sich so gut als verbürgt, da scncn die Herren von Glücksberg und von Nhon eingetroffen und hallen die Bedingungen üdcrbrachr, auf welche der abgeschlossene Tractat basirt sey. Ob diese Angaben indeß irgend eine Begründung haben, muß dahingestellt bleiben..\nDer Prinz von Joinvillc war mit einem Theil der EScadrc unter seinem Commando am 17. September noch zu Cadir, woselbst der Englische Gesandte. Herr Bulwer, von seiner Excursion nach Marokko zurückerwartet wurde.\nOer Herzog von Aumale wird nächstens auf dem Dampfboot \"Pharc\" nach Marseille kommen und von da nach Paris abgehen, wohin ihn der König berufen hak.\nEs giebt jetzt in Frankreich noch 14,265 fremde (meist politische) Flüchtlinge, von welchen l? 00 Outen: von der Regierung erhallen; die dazu erforderliche Summe beträgt für I*ll 2.150,000 Fr. Unter den 4800 Unterstützungsbedürftigen sind 4022 Polen.\nDer Prinz August vonGMen-Koburg und die Prin.fssm Clementinc sind von ihrer Reise nach Deutschland wieder m Paris eingetroffen. Marschall Bugeaud hat in Algerien die Gründung eines\n\n\tDorfes angeordnet, welches dem Marschall Soult zu Ehren den Namen „Dalmatic\" führen soll.\nDer heilige Rock in Trier scheint auch nach Krankreich hinein seine wohlthätigen Wirkungen auf die Gemüth« und Geschäfte auszudehnen. Der in solchen Dingen wohlunterrichteten „Gazette de Metz\" zufolge, hatte ein dortiger Lithograph für 20,0G0 Fr. Seidenzeug gekauft, das in kleine Stücke zerschnitten werden sollte, um darauf das Bild der Reliquie abzudrucken. Ein einziges Handelshaus in Metz hatte ferner in den letzten drei Wochen 80,000 Medaillen der heiligen Jungfrau, ein anderes 52,000 verkauft. Die Dampfschiffe hatten seit Anfang d. M. beinahe 6000 Kilogrammen an Gegenständen der Frömmigkeit zu befördern. — Nun sage man noch — fügt der „Constitutionnel\" hinzu — daß Handel und Glaube todt sind.\nVom 2 8. Für die Abreise des Königs werden eben die letzten Vorbereitungen getroffen. Vor einigen Tagen schon sind von hier vier Colli nach Havre abgegangen mit Porzellan – und Krystallwaaren der kostbarsten Art aus der Königl. Porzellan-Manufactur von Gevres, und zu Geschenken für die Königin Victoria bestimmt. Der Französische Botschafter am Londoner Hofe wird Sonntag Abend auf seinen Posten abgehen, die Abreise des Königs selbst von St. Cloud wahrscheinlich am 5. October erfolgen. Der Herzog von Nemours ist nach Aufhebung des Lagers von Metz wieder hier eingetroffen, auch der Cabinets-Präsident, Marschall Soult, gestern Abend angelangt. Öd Graf von Montalivet den König nach England begleiten wird, ist keincsweges so gewiß, als die Englischen Blatter angeben. Zwischen dem Grafen und Herrn Guizot herrscht seit mehren Jahren eben nicht daS freundlichste Verhältniß, und Viele bezweifeln daber nicht ohne Grund, daß er neben dem Minister in England werde erscheinen wollen. Was den Prinzen von Joinvillc betrifft, so wird er keincnfalls vorder Abreise seines Königl. Vaters zurück seyn, wie aus den heute von Toulon eingetroffenen Nachrichten hervorgeht. Man glaubt, die Abfahrt des Prinzen von Cadir werde etwa am 25. erfolgen, so daß er zu Toulon in den ersten Tagen deS OctoderS eintreffen könnte. Dort aber wird der Prinz einige Tage verweilen, um den Festlichkeiten beizuwohnen, die ihm zu Ehren veranstaltet werden.\nDer Konig hat durch eine Verordnung vom 24. d. M. den Contre Admiral ParscvalDeschene«, Befehlshaber des Evolutions-Geschwaders, von welchem im Juni drei Linienschiffe für die Marokkanische Expedition dctaschirt wurden, zum Groß-Offizier der Ehren-Legion ernannt. Diese drei Schiffe sollen sich, wie der \"Monitcur\" meldet, unverzüglich wieder der Flagge des Herrn Parseval. Deschönes anschließen.\nPrivatbriefe aus Algier vom 20. September melden, daß Marschall Bugeaud, von schlechten Absichten Ben Samun's, Aga'« der FlitaS, unterrichtet, demselben befohlen hat, sich schleunigst nach Algier zu begeben. Wenn derselbe nicht gehorcht, so wird, wie man glaubt, sich unverzüglich eine Expedition nach dem Osten in Bewegung setzen.\nAus Konstantine vom 15. Sept. schreibt man- Morgen reist der Herzog von Aumalc von hier ab, um den Norden der Provinz zu besuchen. Er wird über El Arruch, La Calle, Guelma und Hommam MeSkutin nach Bona reifen und gegen den 30. m Konstantine zurück seyn. Einige\n\n\tTage spater wird der Prin; nach Philippeville abgehen und von dort nach Algier, um den Generalgouverneur zu sprechen, und gegen den 25. October wahrscheinlich wieder in Paris seyn. General Bedeau, heißt es, würde interimistisch das Commando führen. General Delarve wird mdessen den Prinzen begleiten"}, {"msg_id": 29354, "doc_id": 56012, "date": "1837-09-04", "heading": "Paris, den 3. September.", "text": "Paris, den 3. September.\n\n\tEs ist nunmehr entschieden, daß der Herzog von Orleans die Expedition nach Constantine nicht mitmachen wird. Dagegen wird sich der Herzog von Nemours wieder nach Afrika begeben, und zwar in Begleitung des Artillerie-Gencrai-Lieutenanls, Grafen Vallee, und des Jngeniem-General-LieutenantS, Barons von Fleury. Das gestrige »Journal des Debats\" enthält in Bezug auf die gedachte Expedition folgenden Artikel: „ Die Französische Regierung wünschte den Frieden; gern hatte sie durch einen Vertrag mit Achmed Bey die Pacification der Regentschaft vollendet. Der unglückliche Erfolg der letzten Expedition konnte auf Frankreichs Ehre keinen Flecken werfen, denn er war, wie Jedermann weiß, lediglich der bösen Witterung beizumessen. Frankreich braucht nicht erst zu beweisen, daß seine Soldaten eben so gut sind, wie die Araber Achmeds. Die Rolle der Mäßigung ziemte uns also um so mehr, aIS die Kammer selbst den Wunsch ausgedrückt hatte, jenem kriegerischen System ein Ziel zu setzen, das aus Afrika bloß einen blutigen Kampfplatz macht, der Frankreich viele\n\n\tLeute und viel Geld kostet, ohne ihm etwas einzutragen. Die Regierung hat in dieser Absicht AlleS gethan, was die Ehre und daS Interesse deS Landes ihm irgend gestatteten; nachdem aber ihre Vorschäge verworfen worden, darf sie nicht langer zaudern: der Krieg wird stattfinden, und zwar mit allen Mitteln, die den Erfolg desselben sichern können. Achmed schien anfangs geneigt, sich den ihm gestellten Bedingungen zu unterwerfen; er wollte Frankreichs Ober-Herrlichkeit anerkennen, einen Tribut zahlen und unS so lange in dem Besitz von Guclma lassen, als wir es selbst für gut fänden. In demselben Augenblick aber, wo der Tractat unterzeichnet werden sollte, äw dcrtc er plötzlich seinen Entschluß und verlangte aIS conditio eine qua non, daß unsre Truppen sofort daS Lager von Guclma räumen sollten. DieS war daS Zeichen zum Bruch. Was den Muth Achmeds neu belebt zu haben scheint, ist die Abfahrt deS Türkischcn Geschwaders von Konstantinvpel nach Tunis; wahrscheinlich verspricht er sich von dieser Flotte Unterstützung. Die Französische Regierung hat aber ihrerseits die vereinigten Geschwader der Admirale Gallois und Lalande aus dem Hafen von Toulon mit dem destimmten Befehle aufbrechen lassen, sofort die Zurückziehung der Türkischen Flotte zu.verlangen, oder sie nötigenfalls zu erzwingen. — Noch eine zweite Frage beschäftigte die Regierung: Der Herzog von Orleans wünschte lebhaft, in Afrika die Gefahren und Strapazen unsrer Truppen zu theilen und die Expedition anzuführen. Alles, was der Muth und die Hingebung nur eingeben können, um feine Gegner zu überzeugen, ist von dem Herzoge versucht worden. Man hat seiner guten Absicht Gerechtigkeit widerfahren lassen, andre Betrachtungen aber behielten die Oberhand; die Stimme der kalten Vernunft und eines unerschütterlichen Willens ließ sich vernehmen, und der Herzog von Orleans mußte sich, aIS Sohn und Unterthan, in die Befehle de« König« fügen. Da übrigens der Herzog von NemourS schon an der ersten Expedition Theil genommen hatte, so war man es ihm gewissermaßen schuldig, ihm zu gestatten, daß er sich auch der zweiten anschließe. — Der junge Prinz wird sich sonach in der Mitte unsrer Soldaten einen neuen Anspruch auf die Achtung und die Anhänglichkeit Frankreichs erwerben.\" — In feinem heurigen Blatte meldet das „I. deS Debats\", daß der General Damremonr den Oberbefehl über die Expedition haben werde. Der General-Lieutenant Vallee wird die Artillerie commandiern und der General-Lieutenant Fleury das Ingenieurwesen leiten. Unter dem Erstem wird der General-Major, MarquiS von Caraman, und unter dem Letzkern der Generalmajor Lamy ein Commando erhalten. Diese beiden Generale befinden sich bereit» seit einiger Zeit in Afrika. Dem Vernehmen nach wird der Herzog von NemourS bereits am nächsten Mitt-\n\n\twoch den (6.) mit den Generalen Vallee und Fleury seine Reise antreten.\nEine gestern hier eingegangene telegraphische Depefche auS Bayonne enthält Folgendes: \"Nach der revolutionären Bewegung vom 26. hat daS 2lmmtamicnto von Pampclona Navarra für unabhängig erklärt; eS will selbst die militärischen Operationen leiten. Auf Befehl der Junta vereinigt der Oberst Pena in seinen Händen die Militair- und Civilgcwalt. Als während dieser Umwälzung die Earlistcn sich auf den Höhen, welche Pampclona beherrschen, blicken ließen, wurden sie von den TiradoreS verjagt. Die Ucbcrreste der Fremden -Legion befinden sich in Villalba.\"\nIn Bezug auf die UnabhängigkeitS-Erklärung NavarraS, von der in obenstehender Depesche die Rede ist, liest man im \"Phare de Bayonne« vom 31. d.: \"Der Oberst Pena ist Oberbefehlshaber geblieben, und die Jäger Jsabella'S 11. haben aus eigener Macht-Vollkommenheit eine Eontribution von 20,000 Piaster ausgeschrieben, die von den Einwohnern, welche für Earlistcn gelten, bezahlt werden soll. Unter den Besteuerten befinden sich auch vier in Pampclona ansäßige Franzosen. In der Nacht, die dem Aufstande folgte, wurden von den Empörern neue Mordthaten begangen, und als am andern Tage ein EarlistischeS Bataillon sich auf den zunächst liegenden Höhen zeigte, stieg die Beforgniß immer höher; die Jäger trieben indeß den Feind bald zurück, der wahrschcinlich von der in der Stadt herrschenden Unordnung hatte Nutzen ziehen wollen. Während dieser Zeit wurden die andern Eorps der Garnison, die sich bei den Unordnungen passiv verhalten hatten, auf die Posten und nach der Citadelle zurückberufen, und der General Jriartc, Vicc-König von Navarra, war mit einigen Truppen von Puente la Reyna eingetroffen, um die Unabhängigen wieder zum Gehorsam gegen die Konigin zurückzuführen. Er trat mit dem Oberst Pena in Unterhandlungen; dieser, der anfänglich sehr stolz erklärte, Navarra habe sich für unabhängig erklärt und erkenne die Regierung der Königin nicht mehr cm, stimmte jedoch den Ton etwas herab, als er sah, daß seine Umgebung nicht mehr die frühere Entschlossenheit zeigte. Man glaubt, daß in diesem Augenblick schon die materielle Ordnung und der frühere Zustand der Dinge wieder hergestellt sey. — DaS Andenken an die durch die Empörer begangenen Gräuel wird sich aber nicht so leicht verwischen.\"\nDen 4. Im \"TempS\" liest man: \"Die Differenzen, die sich zwischen unsrer und der Neapolitanischen Regierung erhoben hatten, nahen sich ihrem Ende. Die Verfügung, wonach die zur Eorrespondenz-Beförderung zwischen Marseille und der Levante dienenden Dampfschiffe in den Häfen beider Sicilien als Handelsschiffe betrachtet werden sollten, ist zurückgenommen worden, und die Neapolitanische Regie-\n\n\trung wird jene Fahrzeuge in ihren Hafen als Staatsschiffe behandeln, wodurch sie von gewissen kostspielegen Abgaben befreit bleiben.\"\nDie Regierung publicirt heute nachstehende telegraphische Depesche: „Bordeaux, den 30. August, 7 Uhr Abends. Am 2t. (andern Nachrichten zufolge am 25.) hat der General BuercnS eine unglückliche Schlacht in der Umgegend von Herrera gegen sammtliche (?) Streitkräfte des Den Carlos (10,000 Mann und 600 Pferde) geliefert. Das numerische Uebergewicht hat über den Muth der Truppen der Königin gesiegt, die sich nach einem Verlust von 1500 Mann auf tZariaena zurückziehen mußten. Der Verlust des Feindes ist beträchtlich. Am 26. stand der General BuercnS noch in Carinena. Oraa war am 25. in Daroca angekommen und marschirte gegen den Feind. Der General Espartero war am 22. August noch in Torrelaguna; er bewegte sich in der Richtung nach Buitrago.\"\nAußerdem sind noch folgende telegraphische Meldungen eingegangen: „Bayonne,3l. August, Mittags. (Durch außerordentlichen Kurier von Bordeaux.) Pcnaccrrada ist durch den Earlistcnchef Uranga genommen worden. Die Earlistcn fanden daselbst 360 Gefangene, 4 Stück Geschütz und Munitionen. Der General der ChristinoS, Carondeler, hat Viktoria verlassen, um in Kastilien einzurücken. In Pampelvna dauerten am 28. die Unordnungen fort.\" — Bayvnne, 2. Sept. \"Den Nachrichten auS Pampelena vom 30. zufolge, hielt der Vicckönig (General Iriarte) diesen Platz umzingelt, um die Empörer zu ihrer Pflicht zurückzudringen. Alle Truppen, mit Ausnahme der TiradorcS, hatten gemeinschaftliche Sache mit ihm gemacht. Espartero ist am 27. mit feine« Truppen von Madrid nach ladraquc aufgebrochen.\"\nEin hiesiges Blatt bemerkt in Bezug auf obige Depeschen: „Also in dem Augenblick, wo die Anarchie bis in das Conseil der Königin eingedrungen ist, laßt sich BuerenS durch die Carlisten schlagen, Uranga bemächtigt sich PcnacerradaS und Pampclona wird durch die Truppen deS Vice-KönigS blokirt. — Man erwartet von einem Tage zum andern die Nachricht, daß Barcelona dem Beispiele PampclonaS folgen und sich für unabhängig erklären wird. Inmitten dieser Verwickelung von Ereignissen scheint der General Espartero nicht sehr geneigt, die Carlisten ernstlich anzugreifen. Man meldet heute, daß er sich nach ladraquc wende; aber dyrt stehen nur einzelne Carlistische Strcifcorps, und er kann in jener Gegend nichts unternehmen, was die Sache der Königin wefentlich fördern könnte. Man hat schon gesehen, daß BuerenS durch das Geschrei seiner Offiziere gezwungen wurde, in einer unvortheilhaftcn Stellung eine Schlacht zu liefern. Vielleicht vermeidet Espartero absichtlich das HauptcorpS der Carlisten, um nicht gleichfalls zu einem Treffen gezwungen zu werden.\"\n»\n\n\tIn einem Schreiben aus Bayonne vom 31.v.M. heißt e«: \"Die Einnahme von Penacerrada durch die Earlistcn bestätigt sich vollkommen. DaS Feuer gegen die Stadt begann am 24. Anfangs wurde das Belagerungsgeschütz demontirt; aber aIS in der Nacht zum 25. neue und stärkere Batterieen errichtet wurden, und der Angriff von neuem begann, verlangte die Garnison zu capituliren. Man fürchtet, daß Trevino und selbst Vittoria, welches sich nicht mehr in VerthcidigungSzustand befindet, ein gleiches Schicksal haben werden.«\nDer Sohn deS Marschalls Ney hat die Erlaubniß erhalten, die Expedition nach Constantine mitzumachen, und wird bei dem Generalstabe des Herzogs von NemourS attachirt werden.\nIn einer durch GaS erleuchteten Barbierstube an der Place St. Antome fand vorgestern Abend ein seltsamer Vorfall statt. Ein junger Stutzer war im Begriff, sich rasiren, daS heißt, die zwischen dem Schnurr-, Backen-, Zwickel- und Ziegenbart dem Rasinnesser zugänglichen Barthaare abnehmen zu lassen, als eine furchtbare Gas-Explosion erfolgte, und die Operation des Barbiers unnothig machte; denn im Nu waren dem Stutzer nicht nur feine vcrschicdncn Bartarten, sondern auch die Kopfhaare und Augenbraunen versengt, der Barbier zu Boden geworfen, feiner Frau die Hände verbrannt und alle Fensterscheiden zertrümmert"}, {"msg_id": 35057, "doc_id": 66097, "date": "1841-06-10", "heading": "Paris, den 11. Juni.", "text": "Paris, den 11. Juni.\n\n\tDie Regierung publicirt nachstehende telegraphische Depeschen: E To ulon, vom 10.Juni: „Mostagamm, 4. Juni. Der General-Gouverneur der Französischen Besitzungen in Nord-Afrika an den Kriegs-Minister. Nach einem achttägigen mühsamen Marsche und mehreren kleinen Flanken- und Nachtrab-Gefechten, die alle für unsere Waffen glücklich ausfielen, besetzte am 25. Mai die Colonne in Folge eines für die Zuaven ehrenvollen Kampfes Tekedempt, welches sie von den Einwohnern und sämmtlichen Sachen von Werth geräumt fand; sie sprengten das Fort in die Luft; die Stadt, welche wichtig zu werden ansing, wurde von uns eingeäschert und zerstört. Von Tekedempt bis Mascara, wo wir am 30. Mai anlangten, waren wir unablässig von der Armee des Emirs umgeben; diese hielt sich aber in einer großen Entfernung und vermied ein Treffen. Bei Fortassa und vor Mascara trieben wir sie in die Flucht. Äm 1. Juni verließen mir Mascara; wir ließen dort drei Bataillone mit Vorräthen für fünfzig Tage zurück. In dem Desile von Akbet-Kredda wurde unser Nachtrab von 5 bis 6000 Arabern heftig angegriffen; die drei Bataillone, welche denselben unter den Befehlen des Generals Levasseur bildeten, und die in der Nähe zu unterstützen wegen der Beschaffenheit des Terrains unmöglich war, benahmen sich mit großer Entschlossenheit; sie brachten dem Feind einen Verlust von dreibis vierhundert Mann bei und hatten zehn Todte und vierundfunfzig Verwundete. Nach diesem glücklichen Feldzuge langte die Colonne am 3. in Mostaganem wieder an; sie hatte 20 Todte, 82 Verwundete und N 6 Kranke. Ich habe der Ausdauer undEntschloft senheit der Armee großes Lob zu ertheilen; die Cavallerie trug während eines vierzehntägigen Marsches Säcke, die sie ablegte, wenn es zum Kampfe ging. Der Herzog von Nemours befindet sich wohl. Wir organisiren unser Convoi und hoffen am 7. oder 8. abzumarschiren, um jenseits Mascara zu agiren und vielleicht Saida zu nehmen, welches ein etwas besser gebautes Fort als Tekedempt ist.\" 11. Tou!on, vom ii. Juni. Der See-Präfect\n*\n\n\tan den Marine-Minister. Die Colonne des Generals Barraguay-d'Hilliers traf am 2. zu Blidah wieder ein, nachdem sie Medeah und Milianah besucht, Boghar zerstört und das Land, durch welches sie gekommen, verwüstet hatte. Auf keinem Punct beunruhigte sie der Feind. Mehre hundert Araber beschränkten sich darauf, ihren Bewegungen von weitem zu folgen. Es wurden nur einige Flintenschüsse in einem unbedeutenden Zusammentreffen gewechselt. Zwei bedeutende Niederlassungen wurden zu Boghar zerstört, wo eine Flintengießerei, deren Verlust dem Emir empfindlich seyn wird, sich befand. Die Colonne sollte am 10. wieder ins Feld rücken. Der Herzog von Nemours, von Mostaganem kommend, ist am 6. zu Algier angekommen . . . (Durch die Nacht unter-Krochen.)\nTekedempt, welches die Französischen Truppen nach den heutigen Berichten eingenommen haben, ist eine altrömische Stadt, welche in dem Jahre 975 unserer Zeitrechnung von den Fatuniten zerstört wurde, deren Nachkomme Abdel Kader zu seyn behauptet. Hierauf unter dem Einfluß eines mächtigen Marabut wieder hergestellt, wurde es neuerdings während der Herrschaft der Türken wieder zerstört. Abdel Kader hatte bei dem Aufbau der Stadt den doppelten Zweck, sich einen Zufluchtsort gegen unsere Ueberfälle zu sichern, und die Phantasie der Araber dadurch zu entflammen, daß er die Hauptstadt des Landes wieder herstellte, wo ihre Vorfahren herrschten. Im September 1836 wurden die Arbeiten begonnen; die Arbeiter wurden schlecht bezahlt, und der Emir versah selbst eine Zeit lang den Posten eines Aufsehers, um die Arbeiter durch seine Gegenwart anzufeuern. Der Boden war rings umher ohne eine Spur von Vegetation und mit Steinen bedeckt; man sah einige Mauerreste, die die Gränze einer Festung bezeichneten, und Spur von neun alten Mauerthürmen. Abdel Kader hat selbst alle Baupläne von Tekedempt angegeben. Seine Bauten bestehen aus einem großen Fort, einer befestigten Kaserne von 50 Mctres Länge und 20 Metres Breite, die mit einigen schlechten Kanonen besetzt ist; einem Blockhause, welches die Araber das kleine Fort nennen, einer zweiten kleinern Kaferne, die zur Werkstatt für die Arbeiter dient, und einer Redoute, die mit Mauern und einem Graben umgeben ist. Die Stadt, welche in der Nähe dieser Festungswerke erbaut ist, besteht aus ungefähr 300 Hütten, welche mit Stroh gedeckt sind; nur 8 oder 10 Häuser haben steinerne Dächer und Terrassen. Die Bevölkerung, welche einige hundert Familien zählt, besteht aus früheren Einwohnern von Mostaganem, Medeah und Miliana, Tremezen und Mazuma. Obgleich die Stadt ziemlich hoch liegt, wird sie doch von den sie umgebenden Hügeln beherrscht. In dem vorüberfließenden Bache sind Mühlen angelegt. Die mit großen Kosten errichtete Waffenfabrik hat kaum einige\n\n\tunvollkommene Gewehre geliefert. Das große Fort dient zum Depot und Arsenal; es befinden sich in demselben große Vorräthe von Kupfer, Schießmaterial und alle Maschinen, welche Mulud-Ben-Arrach in Frankreich für die Summe von 80,000 Fr. gekauft hat. Auch die Münze befindet sich dort. Abdel Kader hat darin, zum Beweise seiner Souverainetät, Geldstücke prägen lassen, auf deren einer Seile man liest: „Dies ist Gottes Werk, ich habe ihn zu meinem Stellvertreter ernannt!\" Auf der andern Seite liest man: „Geprägt zu Tekedempt durch den Sultan Hadschi-Abdel-Kader.\"\nIn Algier ging am I.Juni das Gerücht, der Emir habe an den General Bugeaud geschrieben, um ihm einen neuen Tractat anzutragen, und der Gouverneur sey auch darauf eingegangen. Ueber einige Franzöfische Gefangene, welche sich noch in Tremezen befinden, ist eS zum Streit gekommen. Der Bischof hat geschworen, ihre Freiheit zu erlangen, aber der General Bar, welcher in Algier commandirt, will die Ärader nicht herausgeben, die in seiner Macht sind.\nGestern wurden dem See-Prafecten von Toulon Depeschen zugeschickt, mit dem Befehl, die Einschiffung eines Bataillons Afrikanischer Tirailleure, deren Anwesenheit in Algier nothwendig zu seyn scheint, zu beschleunigen.\nNach einem Privatschreiben aus Toulon würde die Flotte, welche demnächst unter dem Commando des Admirals Hugon aus diesem Hafen unter Segel gehen soll, sich nicht, wie es anfangs geheißen, nach der Levante begeben, sondern dazu bestimmt seyn, sich in den Neapolitanischen Gewässern zu zeigen.\nVom 12. Gestern war der Ministerrath abermals im Kriegs-Ministerium unter dem Präsidium des Marschalls Soult versammelt.\nEs scheint bestimmt, daß der Marschall Soult zwei Wochen auf dem Lande zubringen wird. Es würde indeß nicht, wie es anfangs geheißen, für die Dauer seiner Abwesenheit ein Unter-Staatssecretair ernannt\nwerden.\nAus Toulon ist hier die Nachricht eingegangen, daß am 10. die Flotte in einer Stärke von 12 Linienschissen unter den Befehlen des Admirals Hugon aus dem dortigen Hafen ausgelaufen ist"}, {"msg_id": 32844, "doc_id": 61933, "date": "1839-11-14", "heading": "Paris, den 15. November.", "text": "Paris, den 15. November.\n\n\tDurch eine Äönigl. Verordnung vom 12. d. M. ist der Vice-.Admiral von Rosamcl zum Oberbefehls-Haber deS Reserve-Geschwaders ernannt worden, welcheS für den Augenblick in Toulon gebildet wird. Im Fall der spatern Vereinigung deS Reserve-GeschwaderS mit der Flotte in der Levante wird der Vice-Admiral Rosamel natürlich den Oberbefehl über dieselbe übernehmen. — Diese Ordonnanz macht um so mehr Aufsehen, da man nach den Mittheilungen deS „TempS\" eher auf eine Nachricht vom Abschlüsse «incS TractatS, als auf neue kriegerische Rüstungen vorbereitet war. Der „TempS\" bleibt zwar heute noch bei der Behauptung, daß die Nachrichten, die er auS dem Orient erhalten habe, feine frühere Behauptung, daß der Sultan und der Vicekönig die Grundlagen eines zwischen ihnen abzuschließenden TractatS angenommen hätten, vollkommen bestätigten, fügt aber hinzu: \"Wir wissen nicht, warum das Ministerium über die Depeschen, die es heute aus dem Orient erhalten haben\n\n\tmuß, Stillschweigen beobachtet. Die Ernennung des Admirals Nosamel, die heute bekannt geworden ist, und schon am 12. November, wie man versichert, an dem Tage, wo die erste Nachricht von dem Türkisch-Egl'plischcnTraclate in Paris eintraf, erlassen niorde» war, zieht die?luf&gt;nerriamkeit de» diplomaiischea SalcnS in einem sehr hohen Grade auf sich. Man sagt, daß in den erhaltenen Depeschen noch etwas Anderes, als die Nachricht von der Verständigung zwischen dem Vicekönig und dem Sultan, enthalten sey. Man scheint zn vermuthen, daß das Mißvergnügen Englands, welches dem Pascha hartnäckig Syrien verrvcigerte, und Sandten mit habgierigen Augen betrachte, Frankreich zwingen könne, Maßregeln zu ergreifen, welche durch Bildung eines Reserve-Geschwaders angedeutet würden. Der Admiral Rosamcl wird sich ungrsäumt nach Tonlon begeben.\"\nSeltsamer Weise melden beute mehrere Journale, daß die so eben eingegangenen Marseillee Zeitungen die Nachricht von der dort erfolgten Ankunft des HerzogS von Orleans brächten, während doch vor einigen Tagen durch eine telegraphische Depesche gemeldet wurde, daß der Herzog in Toulon angekommen wäre.\nUeber die Reise de« Herzogs von Bordeaux enthält der \"Eourrier franc,ai6» nachstehenden Artikel: \"Die Reise deS Herzoge von Bordeaux durch Jtalien hat die Französische Regierung überrascht und be, unruhigt. Die Anwesenheit deS jungen Prinzen in Rom, wo sich auch die Herzogin von Berry und Dom Miguel befanden, konnte in der That für Präliminarien einer Verschwörung gehalten &gt; 34* Anhänger der Legitimität, weiche sich gar zu gern ihrer Illusion überlassen, hatten außerdem jene Gelegenheit ergriffen, um Hoffnungen zu verrathen, die in einem Lande, wo der Nanonal-Wunsch allmächtig ist, lächerlich sind. Die Abenteuerlichsten unter ihnen beabsichtigten schon Pilgerungen nach der heiligen Stadt; die weniger Reiselustigen begnügten sich damit, im Styl des Nostradamus zu prophezeihcn, daß da« Jahr 1840 reich an wunderbaren Begebenheiten seyn würde. Wir glauben nicht an Wunder; aber wir begreifen, daß die Polizei, die so oft durch Unvorhergesehene« mvstifte in worden ist, Vorsichtsmaßregeln ergreift, die unter anderen Umständen für kindisch gehalten werden könnten. Es scheint indessen nicht, daß der junge Prinz daran denkt, die Besorgnisse der Französischen Regierung zu rechtfertigen; man will wissen, daß er über seine wahrhafte Lage und über den Zustand der Gemüther in Frankreich besser unterrichtet ist, al« der größte Theil seiner Anhänger. Die Herzogin von Berry würde gern eine zweite Expedition nach der Vende'e unternehmen, da sie sehr wohl weiß, daß die Prinzen in solchen Fällen nicht« riskiren. Aber de» Herzog von Bordeaux hat andere Absichten, und weiß» daß feine Stunde nicht gekommen ist; er bat Görtz verlassen, um der Langenweile feine« kleinen Hofe« ein-\n\n\tmal zu entgehen, und besonders, um zu zeigen, daß er nicht der Gefangene Oesterreichs sen. DaS Ministerium vom 15. April hatte die Nachbarschaft Ludwig Napoleons für gefährlich gehalten; was denkt das Cabinet vom 12. Mai von der des Herzogs von Bordeaux? Wir nehmen keinen Anstand zu sagen, daß es für jetzt weder der Vorsicht, noch der Gcrcchtigteit angemessen wäre, seine Entfernung zu Verlangen. Ein Gesetz verbannt die Bourbons für ewige Zeiten aus Frankreich; aber wir haben nicht das Recht, sie auS Europa zu verbannen. Wenn der junge Prinz öffentliche Pläne gegen Frankreich schmiedete, wenn er die Unternehmung einiger Abenteurer, die immer bereit sind die Ruhe idrcS Landes zu stören, begünstigte, so könnte die Regierung vom Papste verlangen, daß er dergleichen gegen eine verbündete Macht gerichtete Intriguen nicht dulde. Aber, so langt der letzte Repräsentant der Legitimität bescheiden und zurückgezogen lebt, so lange er die Freiheit achtet, die sich das Frai.zösische Volk im Zuli wieder erobert hat, könnten trip es auf keine Weise billigen, wenn unsere Diplomatie eine Art VerfolgungS-System gegen- ihn organisirte. Man lasse daher den Herzog von Bordeaux reisen. Wcna er Italiens überdrüssig ist, so erlaube man ibm, England zu schen; ja, er mag seine Excursionen bis nach den Vereinigten Staaten ausdehnen, obgleich die Prinzen, die diesen republikanisehen Boden besucht haben, sich nicht lange der daselbst erhaltenen Lehren zu erinnern pflegen.\"\nDie Fürstin Paskcwitsch hat in dem Augenblick, wo sie im Begriff war die Rückreise nach Warschau anzutreten, einen Courier vcn ihrem Gemahl erhalten, der ihr gestattet, noch 14 Tage M Paris zu bleiben. Sie wird daher erst am l. Dcccmbcr abreisen und sich vann n«c Wien begeben, wo sie, wie eS heißt, mit dem Fürsten Paskcwiisch zusammentreffen w,rd.\nDer Gesundheitszustand deS berühmten Thierbä'ndigerS van Amdurgh soll ernstliche Besorgnisse einflößen. ES schcint, daß die Wunde, welche ihm durch seine Löwin beigebracht worden ist, einen verdächtigen Charakter annimmt, und man fürchtet, daß der Brand hinzutreten werde.\nIn Marseille hat ein Italiener einen Engländer in einem Kaffeehause erstochen, weil er gelobt hatte, den ersten besten Engländer zu todten, auS Rache, weil er auf einem Britischen Schiffe einige Mal ausgepeitscht worden war.\nNach den Berechnungen eines Beamten des Kriegs-Ministeriums hat die Französische Armee in Afrika seit der Eroberung von Algier bis zum l.Juni d. I. 23,308 Mann verloren.\nDer Dolmetscher und Führer der Bavadcren. Hr. WeSlcy, ist an« Bordeaux hierher zurückgekehrt, nachdem sich dießanaderen selbst auf der Fregatte lajcune Hortende am 23. Ociober nach ihcemßaterlanvc eingeschifft hallen. Die Pncsterinnen der Pagode Tm»\n\n\tdiwinapurim konnten nicht Worte finden, um ihr« Zufriedenheit über ihre Aufnahme besonder? in Deutschland auszudrücken, und rühmten besonders die reichen Geschenke, welche ihnen von hohen Personen in Deutschland zu Theil wurden. Von Hrn. WeSlty trennten sie sich nur mit dem Zeichen aufrichtiger Betrübniß.\nSpanien. Die Madrider Zeitungen vom 8. sind heute ausgeblieben. Ein Schreiben in der \"Sentinclle des Pyrcne'cS\" berichtet von einem verunglückten Versuch, Eabrera zu entführen. Ein Engländer, welcher in Tolosa gelandet wa 7, meldete Eabrera, daß er 10,000 Britische Gewehre an Bord habe, und geneigt sey dieselben ihm zu verkaufen; die ckcbcrgabc könne in einem Dorfe an der See stattfinden. Eabrera ging in den Handel ein und begab sich mit dem ganzen Generalstab und 60 Reitern nach dem bezeichneten Ort. Aus Vorsicht hatte er jedoch zwei Adjutanten vorausgeschickt, um die Stelle zu recognoscircn. Als er diese nicht zurückkcbrcn sah. sandte er einige Reiter mit einem Offizier ab, um daS Dorf zu durchsuchen, und diese wurden mit Gewehrschüssen empfangen. Sogleich sprengten die Retter zurück und bald ergab sich, daß einige Compagnien Christines in dem Ort verborgen waren, welche jedoch nichts weiter als die beiden Adjutanten erhascht«!"}, {"msg_id": 26753, "doc_id": 50947, "date": "1835-07-17", "heading": "Nicht nur d:e natürliche Atmoiphäre «st Kßt hier b", "text": "\tParis, den 14. Juli.\n\n\tten, wenn sie sich nur für die Treulosigkeit der hiesigen Regierung rächen könnten. AuS den Officieren, die sich gemeldet hüben, könnte man füglich ein ganzes Bataillon errichten; Alles wollte Avancement; Leute, die durch Alter und Gebrechen unfähig waren, verlangten Stellen für einen so äußerst ermüdenden Kriegsdienst; es waren mehr DataillonSchefS in spe vorhanden, als eS in mancher Garde Capitaine giebt; die Tirel improvisieren sich eben so leicht, wie die Hoffnungen: nun aber ist AlleS aufgeschoben, wenn nicht gar aufgehoben. Der Herzog von FriaS erwartet Briefe von Madrid, vertröstet und will weder Ja noch Nein sagen, da, im Fall Don CarloS wirklich große Siege erficht, man gleich die Franzosen zu Hülfe rufen wird, wenn aber die Christines nur einigermaßen Glück haben', so richtet sich der Spanische Stolz gegen die Fremden empor. CS scheint mir aber, aIS, ob eS mit dem Spanischen Stolze ein wenig theatralisch aussehe, der Mantel wird stolz getragen, die Seele ist aber schwach: die Spanische Grandezza ist in dem jetzigen Zwitterleben der Iberischen Halbinsel zum Spott geworden: auf den Knieen vor dem Fremden, wenn Noth da ist, ruft daS Spanische Volk nicht« destowtniger ihm cäracho! zu. Man mag sich zu welcher politischen Meinung man will, bekennen, so viel ist ge» wiß, eS ist ein großer und bemerkenswerther Anblick, den schon bejahrten Fürsten Don CarloS voll von Begeisterung für seinen Glauben und seine KönigSpflicht, (denn man glaube nicht, daß in seiner Seele Ehrgeiz vorwalte,) allen Gefahren, allen Mühseligkeiten einer abenteuerlichen Reise und einem täglich gefahrbringenden Kriegsschauplätze zu trotzen. Don CarloS, von dessen Fähigkeiten selbst seine Anhänger früher wenig hofften, hat sich in einer schwieeigen Lage seines Lebens heldenmüthig offenbart. Huldfgen muß nun jedem großen Entschluß, und unser Zeitalter ist nicht zu reich an solchem selsenfesten Wollen und Vertrauen. Wenn auch seit dem Tode JumalacarreguyS der junge Heros verschwunden ist, der in den Schluchten von Navarra, ein kühner Jäger und Spürer, umherstrich; wenn auch die BaSkischen Provinzen unterjochl und der ritterliche Fürst besiegt werden follten: seinem Leichensteine werden selbst die Liberalen eine Lor, beertrone nicht verweigern. — UebrigenS ist die Anlicht ganz irrig, wenn man glaubt, daß die Carllsten für einen mönchSamgen finstern Absolutismus, a Ja Philipp п., kämpfen; die BaSkischen Provinzen verlheidi'gcn daS Prinzip ihrer alten Rechte und Freiheilen, Municipalitäten und Eteuergcsetze, ihre ZuervS, und aus diesem Kampfe muß entweder ein BaSkischeS König, reich, oder der Kirchhof einer wüthigen Bevölkerung hervorgehen.\nMehrere Personen in der Umgebung von Paris ver, theilten unentgeltlich an die Kinder, welche zum ersten Male eommuniciren, schöne Bilder der Jungfrau mit der Inschrift: ..Kostbares Angedenken, wenn du treu bist.\" — Wenn man daS Bild», umdreht und eS gegen daS Licht hält, sieh! man mit großen Buchstaben den Nawen: Karl x! (Brl.Nchr.)\n\n\tVom IS. Der„Couriersrancuis\"enthaltZeigend „GS herrscht noch immer viel Dunkelheit über die Ы deckung der letzten Verschwörung, und daS h-rtn-ckijt Stillschweigen, das die Organe des Ministerium« i» dieser Beziehung beobachten, giebt zu den widerspre, chendsten Gerüchten Anlaß; mittlerweile Halle, »ir lii nachfolgende Version für wahrscheinlicher al« alle Ы gen. Man behaupter nämlich: daß die V.'rschwmtli, oder vielmehr diejenigen, welche die Polizei der Per, schwörung bezüchtigt, waS etwa« sehr Verschiedene« sn&gt;, kann, 12 bis 14 an der Zahl sind; daß sie sa'mM auS der Provinz, theils von Straßburg, theil« von »g und theils von Grenoble, gekommen sind, Alle glitt« der niedrigsten Volkselasse an, und scheinen weder wa Parttigeist noch von politischem Haffe geleitet »erben ji seyn. Man fügt hinzu, daß bis jetzt weder die Vriizti noch die Justiz ein einziges Wort aus den Sefananei haben herausbringen können. Mehrere Tage bintneiiander vor den Instructions-Richter geführt, heben (к keine Antwort geben, ja nicht einmal ihre Nerven mnen »vollen. Wenn sie bei diesem Stillschweigen »eh«. Ren, so wird es schwer seyn, gegen fie etwa« zu unternehmen, da nur Verdacht vorhanden ist, und weder ein corpus delicti noch ein Versuch der «Mni-iz «i flirt.\"\nMan erzählt sich, daß die 23 Gefangen,», bmr ffe in den unterirdischen Gang hinabstiegen, i&lt;6« 140 $b in Golde bei sich hatten; auch erhielt jeder einen AN, tel, worauf der ihm vorbereitete Zuflucht«»« lind die Zw chen angegeben waren, an denen er diejenigen Pers»»n&gt; zu erkennen habe, auf die er sich verlassen könne. Gefängnisse auS stand man durch Sisaale «ach WBe» in Verbindung; nnd die nöthigen M-Waelr, sollen Ms diese Weise mit größter Pünktlichkeit »ollzogtn «gw seyn. Heute haben viele Neugierige den untMwtM Gang besichtigt; er ist auf eine Weife e-uSgesahll, to« den geschicktesten M innern Ehre machen würde.\nVom 17. Einer der entflohenen AprilA»geW» erklart in einem an den „Courier francaiS\" Schreiben, daß die Wachter in Ste. Pvlagie-n W Flucht durchaus unschuldig seyen, und daß e«««nzM wäre, daß dieselbe durch die Polizei selbst pro»«irt\nworden sey.\nAn der Börse herrschte heute eine völlige St«** in den Geschäften. Man scheint einige Besorgnisse tj gen republikanischer Manifestationen während der Z«»' Feste zu haben. ES hieß, die Studenten  seit № nigen Tagen ihre Promenaden unter dem &lt;9&lt;Ш* publikanifcher Lieder wieder an. Man wollte\nsen, die Regierung habe die Nachricht von einer Red» läge der Französischen Truppen in Afrika erhalten; m «raber und Beduinen darren ein zu der Srpediri«i W General Trezel gehöriges CorpS 1000 Mann übeO» und gänzlich zerschlagen. Sollte die aus Afrika weggezogen werden, so wüßten wob! 2 » gimenter Franz. Truppen sie ersetzen. Die Fonds sind fortwährend ausgebvtcn.\n\n\tsie Toulon »ird uns vom 12. d. geschrieben, daß Hit im 29. Uno 30. Juni von dort abgegangenen Schiffs, hie nach Algier harren gehen sollen, um die Fremden-Iфп abzuholen, noch auf der Rhede von Marseille »trm! die Regierung wolle, wegen deö Ausbruchs der Mselizkeitea mit Abdel Kader, die Garnison der Asrllaischtn Besitzungen nicht vermindern.\nes bar sich daS Gerücht verbreitet, eine Engl. Flotte pk der, Befehl erhalten, fich nach dem Bosporus zu ttttitn und die Tültifche Seemacht auf das schärfste Ii bwbichten.\n25cm 15. Briefe auS Dran berichten, daß Genen! Tnz«l Abdel Kader zu verfolgen fortfahre, ohne jeко) ihn erreichen zu können. Mehrere Stämme haben kfi statt mit Abdel Kader gebrochen und sich denFran, Uta «nzeschlossen. — Nach einem Schreiben auS Al№ rem 1. d. M. hat die Nachricht, daß Marschall Luscl zum Gouverneur der Colonie ernannt sey, dort tftft Zreude meat. Dieses Schreiben erwähnt auch eiert Gerüchts, wonach bei Oran ein Treffen statlge, ftttet haben soll, in welchem Abdel Kader 4UO Mann hätte.\nVtinische Angelegenheiten. Der „Messagerrtthilt folgende Nachricht auS Spanien: „CS sind hier timtr uno authentische Briese auS dem Hauptquartier tet!&gt;»n CarloS eingegangen; sie sind auS Murguia, (?) ш 6tatt der Provinz Alava, 3 LieueS von Littoria, r&gt;a 5. Wirt. Don CarloS war am Abend deS 4. ln EiwguU tingttütft, woraus man schließen möchte, daß eS mne Absicht ftv, über den Cbro zu gehen. In Bitselbst steht fj„ Bataillon; der Rest der Trup, *■ btt Äöniijin, die früher die Garnison dieser Stadt \"»achten, besindet sich zwischen Miranda und BrivieSca »» desicht hauptsächlich in Cavallerie. Die Carlisten Mt ttch immer bie vmgegend von Bilbao besetzt.\"\n«Jj Journal ЬагйШи enthält Folgendes: »Briefe n» wpcnne vom li. d. melden, daß der General Dal-Щ • nachdem er fünfmal zur Ader gelassen worden, in \"J*1* «m Ebro gestorben ist. Man hat außerdem\nM der Börse das Gerücht verbreitet, daß SarS,\nWjta körzlich von der Königin zum Ober-BefehlSda. ?/kr «°td-Armee ernannt worden ist, sich mit seinem 2\"\"4\"bi nach dem Hauptquartier deS Don CarloS\n, J*1 \"°d sich ihn, unterworfen habe. Auch sprach dew Uebngang einer Abtheilung der Carlisti-7?&gt;n»kt über den Cbro, und von der guten Auf» \"T*' »lf 5« in Castiiici, aefnnden l»de. Endlich er*Т*IП'  otcCtristinp«, als sie fciqumi* geräumt. Wir*** in* W\"c «ewvrfen hätten. Die „.Gazette\" &gt;«ou?' tfUtl, Ьа* вИе itne Nachrichten am 10. in »m i bur* fc'e 2ünta »on Navarra publicirt weri H ibk €lnf so \"\"dächtigt Quelle giebt aber Anlaß. ПЬи*!?' *Df* \"ur (in von. den Carlisten-ChefS  ist. um ihre« Soldaten, die durch den.  und durch dre Aufhebung der\nJJTJ\"8 *en Vildao augenscheinlich demoralisirt wvr«ltder etwas Muth einzuflößen. Uebrigent&gt;\n\n\tgeht ans den neuesten Nachrichten aus Madrid hervor, d«K es am 8. noch ungewiß «ar, vb SarSfielo Un Ober-Befehl über die Nord-Armee annehmen würde. Das de Navarre\" enthält das Decret des Don Carlos, wonach alle Ausländer, die sich gegen«artig anwerben lassen, um der Königin Christine Bei, stand ju leisten, erschossen werden sollen. Diese Publicalion ist als officiell zu betrachten, denn jene Zeitung ist das amtliche Blatt des Don CarloS.\"\nEiner telegraphischen Depesche aus Baponne zu, folge, die der heutige ..Moniteur\" mittheilt, waren am 13. d. M. 250 Englische Freiwillige in San Sebastian angekommen. Am «. hatten die Urbanos dieser Stadt 7 Holländisch« StabS-Offiziere verhaftet, die so eben ge« landet waren, um zu Don CarloS zu stoßen"}, {"msg_id": 31488, "doc_id": 59500, "date": "1839-01-07", "heading": "New-York, 16. December 1838.", "text": "New-York, 16. December 1838.\n\n\tMit einem unbeschreiblichen Gefühl der Freude und des gerechten National – Stolzes beeile ich mich, Ew. Excellenz die glorreiche Nachricht von der Einnähme von Veracruz mitzutheilen, welche wenige Minuten vor Abgang deS Packctbootc» hier ankommt. Der Prinz von Joinville hat den ehrenvollsten Anthcil an der Attaque genommen und befindet fich wobl. Der Angriff begann am 27. November um 2 Uhr Nachmittags. Drei unserer Fregatten, eine Eorvctte und zwei Lombarden, postirten sich auf Kanonenschußweite vor dem Fort d'Ulloa und eröffneten von dort aus ein so heftiges und so gut geleitete« Feuer, daß in weniger al» 4 Stunden die Mexikanische Artillerie zum Schweigen gebracht, alle Außen» werke zerstört und 600 Mann der Garnison getödtct und verwundet worden waren. Gegen 6 Uhr Nachmittags capitulirte der Mexikanische Commandant und räumte da« Schloß, welche« sogleich durch die Franzosen besetzt wurde. Die Mexikanische Armee, welche in der Nähe von Veracruz campirte, war 5000 Mann stark; aber die Offiziere derselben sahen ein, daß die Stadl nicht gehalten werden konnte, da die Artillerie de« Fort« sie beherrscht. Unser tapferer Admiral Baudin, der sich bei dieser Gelegen» heit mit Ruhm bedeckt hat, soll eingewilligt haben, daß 1000 Mann Mexikanischer Truppen in der Stadt bleiben, um die Ordnung aufrecht zu erhalten. Di« Wirkung diese« Siege« auf die öffentliche Meinung in der neuen Welt wird ungeheuer seyn; unsere Land»leute sind vor Freuden außer sich.\n(gez.) L. de la Forest.«'\nDie Pair»kammcr hielt gestern eine kurze Sitzung, in welcher die Minister mehrere Gesetz – Entwürfe\n#\n\n\tvorlegten. Der Finanzminister übergab einen Entwurf übe&lt;die Ausführung de« am 12. Februar 1838 zwischen Frankreich und Hayti abgeschlossenen VerirageS. Die von Hayti kommenden 60 Mill. sollen in die Casse der DepotS und Cvnsignationcn zahlt und unter die ehemaligen Colonisten von St. Domingo, deren Gläubiger oder deren Bevollmächligte, vertheilt werden. Der Großsiegelbewahrer brachte den Gesetz-Entwurf über die Organisation deS StaalSralhS, ju dem die Deputirtcntammer einige AmendemcnlS gemacht hat, wieder ein. Der Minister deS öffentlichen Unterrichts theilte einen seit langer Zeit gewünschten Gesetz Entwurf in Betreff deS lilrcrarischen Eigenthums mit.\nDaS ofsiziclle Journal deS Staates Louisiana giebt nachstehende Details über die Einnahme von San Jüan d'Ulloa: Nach der Ankunft des Admirals Baubin an den Mexikanischen Küsten wurde der Schiffs-Capitain Leroy mit dem Ultimatum Frankreichs nach Mexiko gesandt. Er kehrte nach einigen Tagen zurück, aber ohne eine befriedigende Antwort. Am folgenden Tage erhielt der Admiral ein Schreiben, wow in man ihn bat, sich nach Jaleppa zu begeben, um daselbst mit den Abgesandte» der Regierung zu unterhandeln, und einen Theil seiner Streitkräfte zu entfernen, damit eS nicht den Anschein hätte, als ob bei den Unterhandlungen Mexiko der Gewalt nachgäbe. Der Admiral bewilligte die erstere dieser Bitten, von der zweiten wollte er aber nicht weiter reden hören. Er reiste daher ab und ward bei seiner Ankunft in Veracruz mit 19 Kanonenschüssen begrüßt. Bei seiner Rückkehr verkündete er, daß die Abgesandten alle Bedingungen Frankreichs angenommen hätten, mit Ausnahme derjenigen, nach welcher Mexiko den Franzosen Detailhandel gestatten sollte. Die Abgeordneten hätten verlangt, über diesen Punct ihre Regierung zu befragen. Herr Baudin fügte hinzu, daß er ihnen noch 4 Tage bewilligt habe, daß aber nach Verlauf derselben die Feindseligkeiten unverzüglich beginnen würden. Am 27. Morgens nahmen die Dampfschiffe die Bornbarden „Cyclopc\" und „Vulcain\" ins Schlepptau und legten sich mitten unter den Klippen an, die sich längs der Küste hinziehen. Die \"Nereide», an deren Bord sich der Admiral befand, die \"Glowe« und die \"Iphigenie« nahmen ihre Plätze in gleicher Linie ein. Mittlerweile trafen Mcxckanische Abgesandte am Bord des Admiralschiffes ein, um einen Aufschub zu erhalten. Um 2 Uhr 25 Minuten verließen sie die Fregatte, und das Signal, sich zum Gefecht vorzubereiten, ward gegeben. Um 2 Uhr 28 Minuten begann das Feuer und dauerte 4 Stunden lang ohne Unterbrechung fort. Während deS Treffens näherte sich die Corvette »Crcole«, von dem Prinzen von Joinville commandirt, dem Fort und unterhielt ein sehr gut genährtes Feuer gegen dasselbe. Man kannte den Platz, wo die Pulvcrvor-\n\n\träche aufbewahrt wurden, und dieS war der Zielpuuct für die Bomben. Drei der VcrrathSkammcrn wurden in die Luft gesprengt, und die Explosion war so stark, daß auf mehrere Schiffe, welche über eine Meile entfernt waren, Srcine niederfielen. El Eaballcro, ein« der stärksten Werke des FortS, sprang gegen S Uhr in die Luft. In diesem Augenblick hörte daS Feuer aus dem Fort fast gänzlich auf. Die Fregatte „la Gloire\" wurde durch daS Dampfschiff »Meteor\" zurückgezogen, das Feuer der beiden andern dauerte bis zur einbrechenden Nacht fort; in dem Augenblick, wo daS Admiralschiff die Anker lichten wollte, langte ein Bote auS dem Fort an und verlangte einen Waffenstillstand, um die Todten und Verwundeten auS den Trümmern hervorzuziehen. Der Admiral erwiderte, daß er keinen Waffenstillstand bewilligen würde, gab aber einen Capitulationscnlwurf mit und erklärte, daß, wenn derselbe am folgenden Tage um 6 Uhr Morgens nicht unlcr;c«chnct wäre, da» Feuer von Neuem beginnen werde. Die Eapitulation ward sogleich angenommen und alle Böte der Flotte sehten sich in Bewegung, um die Ueberr-leibsc! der Garnison zu tranSportircn. Die Chirurgen der vcrschicdcncn Schiffe des Geschwaders wurden ebenfalls abgesandt, um den Verwundcien deS Feindes beizustehen. In diesem Gefechte, welches vier Sunden gedauert hat, wurden 8000 Kugeln und 320 Bomben in daS Fort geschleudert. Dic-Fregatte »Iphigenie« erhielt 160 Kugeln, die andern Schiffe bei weitem weniger. Die Franzosen zählen 5 Todt« und 33 Verwundete, worunter 2 Offiziere. Es war ein LandungScorpS von 570 Matrofen und 300 Artilleristen gebildet, und die Dampfschiffe waren mit Brücken versehen, wel» ehe auf die Mauern niedergelassen werden sollten, um daS Fort mit «türm zu nehmen, falls die Übergabe durch Beschießung nicht gelungen wäre. Die Mexikaner haben viel gelitten. Ein Offizier deS \"Meteor\" entwirft eine furchtbare Schilderung von dem Anblick, den das Fort nach der Einnahme dargeboten habe. Das Benehmen des Admirals Baudin ist bewunde' runqSwürdiq gewesen. Er weigerte sich beständig, auf die Stadt zu schießen, und als man ihm rieth, daS Fort bei Nacht anzugreifen, was einen ungeheuren Vortheil gewährt haben würde, erwiderte er, daß er nur am hellen Tage dem Feinde entgegentreten wolle. Die Französischen Schisse kreuzen noch immer an den Mexikanischen Küsten. um die Häfen zu blotiren; Veracruz allein ist offen. Man erzählt unS. daß der Englische Conful den Admiral gebeten habe, fein« Wohnung zu verschonen, fall« er die Stadt angriffe. Der Admiral versprach c« ihm lächelnd. Durch einen höchst seltsamen Zufall ist nun aber gerade die einzige Bombe, welche sich in die Stadt verirrte, auf da« Hau« de« Englischen Conful« gefallen und hat einen Theil des Dache« zerstört.\" DaS gestern au« Newyork in Havre eingetroffene\n\n\tSchiff «Lc Rhone\" überbringt die wichtige Nachricht von der Einnahme des Forts San Jüan de Ulloa durch die Franz. Flotte, nach einer Kanonade von 4 Stunden. Die Flotte soll nur vier Mann verloren haben, wahrend der Verlust der Mexikaner sich auf 4 bis 500 Mann belauft. Von den Franzosen sollen 5000 Kanonenschüsse abgefeuert worden seyn, von der Festung 1100. 'Admiral Baudin hat den Consuln der verschicdcnen Nationen anzeigen lassen, daß der Hafen von Vera Cruz fortan für alle Flaggen eröffnet sey.\nEin Schiffs-Eapitain, Lucas, rüstet in diesem Augenblick ein Lehr-Fabrzcug auS, auf welchem junge Leute, welche sich der Handels-Schifffahrl widmen, eine Reise um die Welt machen, und dabei doch allen Unterricht wie auf einem Gymnasium erhalten können. DaS Ministerium wird die Unlcrnchmung, wenn auch nicht mit baarcm Gelde, doch sonst in jeder Hinsicht unterstützen.\nDie Französische Marine besteht jetzt, dem \"Me'm. Bord.\" zufolae, aus 281 Schiffen aller Art, nämlich 24 Linienschiffen, 37 Fregatten, 22 Corvctten, 8 Aviso-Eorvctltn, 49 Briggs, 7l kleinen Schiffen, alSSchooncr, Cutter, Kanonenböte, 15 Last-Eorvctten, 24 Transportschiffen und 29 Dampfdötcn- Noch 27 Linienschiffe und 26 Fregatten sind im Bau begriffen, desgleichen 9 Dampfschiffe"}, {"msg_id": 31856, "doc_id": 60138, "date": "1839-03-29", "heading": "Paris, den 26. März.", "text": "Paris, den 26. März.\n\n\tDer Herzog von Lucca ist vorgestern in Paris an» gekommen.\nDer Herzog von Chevreufc, Pair von Frankreich unter der Restauration, ist auf seinem Schlosse Dampierre gestorben. Erbe feines Namens ist fein Sohn, der Herzog v. LayneS.\nDer »Eonst.« meldet, S. K. H. der Herzog von Orleans bade den General-Gouverneur in Algier in Kenntniß fetzen lassen, daß es feine Absicht sey, sich im kommenden Frühling nach Afrika zu begeben, um an dem Zuge nach den Höllenpforten (Bibern) Theil zu nehmen. Der Marschall Vale'e wird in Person diese Expedition befehligen, welche zu Lande von Algier nach Konstantine gehen soll. In Konstantine herrscht eine wahre HungerSnoth, da bei dem schlechten Zustande der Straßen fast alle Zufuhr unmöglich wird. Sogar in Stora herrscht Gerraidemangel. Bei dem feindlichen Auftreten der HenenchaS sind die Landstraßen nur mit starker militair,scher Begleitung zu passiren. In Algier ist ein kleines Seminar ge« gründet worden. Mau erwartete von dem Könige als Geschenk für die neu« St. PhilippSkirche einige Glocken. Für Konstantine war eine Glocke, die erste, welche jemals dorthin gelangt ist, eingetroffen.\nSeit einigen Tagen ist in Marseille eine junge Prinzessin von Königl. Geblüt angekommen. Sie ist 12 Jahr alt und, wie Sulamilh singt: schwarz wie die Hütten KcdarS, aber schön! Ihr Bater war KLnig von Bambarra am Senegal. Vor kaum 6 Monalcn wurde Bambarra, die Stadt von tausend Hütten, die Residenz eines Königreich« so groß al« Frankreich, genommen und in Brand gesteckt. «Die Ge« malin deS Königs wurde getödtet, der Konig selbst verdankte sein Leben nur der Schnelligkeit seine« Rosse« und alle seine Kinder wurden gefangen genommen und an den Ufern deS Senegal verkauft. Ein junger Kaufmann au« Marseille hatte bereit« vor einem Jahr einem Schiffsführer den Auftrag gegeben,\n*\n\n\tihm ein« junge Negerin mikzubrmgtk. und dieser kaufte die junge Prinzessin. Man hat derselben, wegen der Ähnlichkeit ihrer Schicksale mit einer dekannten Romanheldin, den Namen Urica gegeben.\nDer Cassirer. welcher dieser Tage au» einem hiefigen Wechselhau« verschwunden ist, hat sich beiMontmorency erschossen. Er hatte kein Geld mit sich ge, nommen, da» Deficit von 220,000 Fr», in der Cassc seine» Herrn ist die Folge von unglücklichen Spekulationen in Spanischen Papieren, die er auf eigene Hand versuchte. So meldet der Unglückliche selbst in einem von ihm nachgelassenen Briefe.\nJussuf Bey ist in Oran von seiner Wunde, die er auf der Ederjagd erhalten, glücklich wieder hergestellt wvrdcn; er hat sich jetzt naturaltfiren lassen und studirt unsere Krieg»-Wissenschaften; er ist ein Mann, der aller Wahrscheinlichkeit nach noch für große Verhältnisse destimmt ist.\nNach einem Schreiben au» Konstantinopel im «Semaphore von Marseille\" kann man hoffen, daß de» Admiral Roussin, unser Botschafter in Konstantincpcl, die Friedensstörung zwischen dem Sultan und dem' Vicekonig verhindern werde. Dagegen glaubt man an eine Expedition nach Tripoli« in dem Laufe de» Sommer». Dasselbe Blatt meldet, daß England von Aegypten die Erlaubniß zum Durchmarsch Englischer Truppen nach Indien begehrt habe, ein Begehren, welche» da« größte Auffehen erregte. Zugleich wollte man wisse«, daß der Schah von Persien in diesem Jahre seinen Zug gegen Herat erneuern werde.\nDa« «Journal du Havrc« sagt: «Der von Neu-Seeland hier angekommene Wallfischfänger «Co«mo» politc«, Commandeur Leqruel, berichtet, daß auf der Insel Chatam die Besatzung de« Wallfischfänger« «Jean Bart« von den Eingedornen niedergemacht worden sey. Auf die Nachricht von diesem Ereigniß habe der Befehlshaber der dort kreuzenden Königli» chen Cvrvette \"Heroin«\", Capitain Cecille, den Französischen Wallfischfänger «Adele« und den Amerikanischen «RebcecaSim« mit 75 seiner besten Matrofen bemannt, di« unter dem Befehl eine« See – Cadetten eine Landung unternehmen und die Mörder der B«-fatzung de« »Jean Bart« aufsuchen sollten. Am 15. October segelten beide Schiffe in die Bai der Insel ein; die 75 Mann der »Heroine« bemächtigten sich eine« Dorfe«, da« sie niederbrannten, und nahmen einen Häuptling und einen Eingedornen gefangen, die beschuldigt waren, die Niedermetzelung der Französischen Seeleute veranlaßt zu haben. Nur eine Frau wurde bei dieser Affaire getödtet. Die beiden angeklagten Reu-Seeländer wurden an Bord gebracht und sollen in Frankreich vor Gericht gestellt werden.\nDa« «Journal de« Debat«« enthält ein Schreiben au« Otaheiti von 30. August v. I.: »Die Fre. gälte «Venu««, die am 29. December 1836 Brest verließ, um eine Reise um die Welt anzutreten, ist\n\n\tgestern hier angekommen. Die Mannschaft war vollkommen gesund. Der Capitain du Petit-Thouar« hatte vernommen, daß die im vergangenen Jahre hier angekommenen Missionaire sehr gemißhandelt worden wären. Mehrere Engl. Missionaire hatten die Königin überredet, sich von unseren Land«l,uten zu befreien, und da die Gesetze des Lande« da« Erbrechen der Thüren verbieten, hatte man da« Dach abgerissen und sie an Bord eine« fremden Schiffe« geschleppt, welche« sie nach Gambier brachte. Capitain du Petit-Thouar« war deauftragt, für diese dm Franzosen zugefügte Beleidigung eine Genugthuung zu fordern, und wandte sich deshalb sogleich heut/ Morgen mit seiner Reclumation an die Königin. Cr ließ ihr anzeigen, daß, wenn sie bis Morgm Mittag nicht einen Entfchuldigungsbrief an den Kö«ig der Franzosen geschrieben, eine Summe von Iv,ooo Fr. dezablt und unsere Flagge mit 21 Kanonenschüssm begrüßt habe, er sich der Insel bemäch» regen wurde. Zugleich traf er alle Anstalten, um diese Drohung in« Werk zu richten. Die Königin hat indessen schon heute Abend dem Capitain dm SBnft und die verlangte Geldsumme übergeben las» fen, und der Salut soll morgen früh stattfinden. Die --Venus\" wird baldigst nach Sidncy unter Sc« gel gehen, «0 sie sich auf« neue verprovianti«\nrm wird.\"\nVom 20. E« steht noch Alle« auf demselben Punkte. Die Combination, welche unter der Firma de« Marschall« Soul» und des Herzog« von Broglie erschien, scheint sich, wie die« leicht vorauszusehen war, ganz im Stillen aufzulösen, ohne daß auch nur ein andere« Ministerium im Vorschlag wäre. Die Un» terh'Mdlungen scheinen sogar eingeschlummert seyn. E« ist die« nicht zu verwundern, denn die Elememe, welche zur Bildung de« neuen Ministerium« vorliegen, sind so beschränkt und so widerfprecheudcr Natur, daß c« schwer halten würde, darau« etwa« Zusammenhaltende« zu bilden. Nach kurzer Frist ist man genöthigt, immer wieder zu denselben Personen zurückzukehren. Diese steigern ihre Ansprüche, die Schmierigkeiten hänfen sich von allen Seiten und c« dürfte kaum gelingen, ein Ministerium zum Nothbehelfe zn Stande zu bringen. Unterdeß rückt der 4. April immer näher, die Fortdauer dieser Jnterim«zeit wird immer beängstigender und schon heißt e«. man werde sich genöthigt sehen, die Kammern auf noch längere Zeit zu vertagen. Die Tage«geschichte ist i» hochsten Grade dürftig, und die Blätter habm kaum Se. rüchte, an die sie sich anlehnen können. Da ist von Nicht« al« von Ansprüchen de« Hrn. Thier«, von der Uncntschlosscnheit de« Herrn Guizot. von dm Bedenklichkeiten de« Herr« Humarm, von dem Schwanken des Herrn Dupin, vomGrollm de« Marschall« Soult die Red,; alle aber wimm,ln von Persönlichkeiten.\n\n\tDa« – Journal de Pari«\" enthält ein «Schreiben au« Toulon vom 23. d., «orin c« heißt: \" Hier »st die Rede von großen Ausrüstungen, die stattfinden sollen. Eine E«cadre soll sich in einem Monate im Hafen von Toulon vereinigen uad bestimmt seyn, in den Gewässern der Levante bedeutend« Evolutionen auszuführen. Herr Rofamel wird da« Eommando über dieses Geschwader erhalten, da« au« 10 Linienschiffen, 4 Fregatten, und 4 oder 5 Eorvetten oder Brigg« bestehen soll. Der Prinz von Joinville wird die Fregatte «Thcli«\". die ebenfall« an den Evolutionen Theil nehmen soll, commandiren. DcrAdmiral Rosamel wird am 11. Mai in Toulon erwartet, und in der ersten Hälfte de« gedachten Monat« unter Segel gehen, da bi« zu dieser Zeit sämmtliche Schiffe beisammen seyn werde«. E« sind Befehle gegeben worden, die Ausrüstungen der zu dem Kreuzzuge destimmten Schiffe möglichst zu beschleunigen.-\nDer \"Eourrier francais« enthält ein Schreiben au« Algier vom 26. März, worin c« heißt, daß Abdel Kader, um sich für da« Mißlingen seiye« Unternehmen« auf Am Maideh zu rächen, alle Mozablten in seinem Staate habe gefangen nehmen lassen. Da der Emir sich der Stadt Tcdjin,'« nicht bemächtiqcn und so einen Stützpunkt in der Wüste erlangen tonnte, hat er jetzt seine ganze Aufmerksamkeit auf Tetcdempt gerichtet. Der Director seiner Stückgießerei, ei» Franzose, ist bereit« mit allen Arbeitern und Utensilien dahin abgegangen. — Nach demselben Briefe ist Herr von Salle«, Schwiegersohn und Adjutant dc« Marschall« Balee, mit seiner Mission bei Abdel Kader völlig gescheitert. Der Emir hat die ibm dargebotenen Geschenke empfangen und dagegen 6 schöne Arabische Pferd« gegeben, die für den Kö»ig destintmt sind, aber er hat sich nicht dazu verpflichten wollen, die Stämme von Angriffen auf die Franzosen abzuhalten, wenn dies« über den Bidan und Hamza »ach Konstantine marschiern sollten. In Folge dessen, bat der Marschall die beabsichtigte Expedition aufgeschoben.\nDa« Französische \"Echo de Rio Janeiro\" vom 19. Januar dringt folgende Notiz: \"Wenn der Aussage einiger Reisenden, die au« Paraguay zu Montevideo und zu Buenos -Ayre« angekommen, Glauben zu schenken ist, so erfreut sich der vr. Francia, (der Dietatoe von Paraguay), den die Journale schon mehre Male haben sterben lassen, noch immer der besten Gesundheit.»\nBor einiger Zeit entdeckte man ein große« Lager von Erdpech und Asphalt zwischen der Barriere du Raule und der Barriere be l'Etoile. Unbegreiflich, daß man eS nicht schon längst gefunden, allein es war doch so. Sogleich bildet sich eine Gesellschaft, « wird ein Association«-Eontract geschlossen, man theilt sich in die Actien, c« werden Beamte, Agenten angestellt, «. s. ». Endlich consultirt man auch\n\n\tGeologen. Diele sind sehe überrascht, wollen sich nicht sogleich überzeugen lassen, begeben sich inzwischen an Ort und Stelle. Aber was fanden sie? Erdpech allerding«. Indessen ist es nicht gewachsen, sondern stammt au 6 einer Fabrik her, wo man vor etwa 20 Jahren Kohlen auf Coaks bearbeitete, und das Harz, wovon man damal« keinen Gebrauch zu machen wußte, in trocknen Gräben ablaufen ließ, die es durchS freie Feld führten. Dies war das entdeckte Lager. DieS Factum ist völlig genau; man denke, daß dergleichen Data IVO LieucS von der Hauptstadt vorkommen, und urtheile, welchen Vortheil die In» dustrie d«S ActienhandelS daraus ziehen würde"}]