[{"msg_id": 98686, "doc_id": 142189, "date": "1859-02-03", "heading": "Frankreich.", "text": "\tParis, 10. Februar. Der „Akhbar\" meldet, daß eine große Französische Gesellschaft mit dem Prinzen Napoleon in Unterhandlung wegen Legung eines directen Kabels zwischen Algier und Marseille steht. Die Gesellschaft will die einfache Depesche von Marseille nach Algier, welche bei der Brettschen Gesellschaft jetzt 16V2 Fr. kostet, zn 7% Fr. liefern, und eine Depesche von Paris nach Algier, die jetzt 19/2 Fr. kostet, zu 12 Fr.\nDer „Gazette du Midi\" wird aus Toulon, 8. Februar, gemeldet: „Die Dampfsrcgatte „Ulloa\" wird dieser Tage mit hundert Artilleristen nnd fünfzig Genie-Soldaten nach Alexandria abgehen; diese Truppen sind für Cochinchina bestimmt.\nDie Dampsfregatten „Cazique\" und „Sane\" werden armirt; wie es beißt, gehen sie nach Algerien.\nDer Ober-Ingenieur Dupuy de Lannes, welcher seit einigen Jahren die Umbildung der Segelflotte in eine Dampfflotte leitet, wird nächstens eineJnspectionsrei.se nach sammtlichen Häfen antreten.\nIm See-Arsenal von Murillon werden zwei Modelle von gepanzerten Fregatten gebaut; sie sind von kleineren Dimensionen als die eigentlich eventuell später zu erbauenden Panzcr-Schiffe und werden bald für den Beginn der Versuche über ihre Schußfestigkeit bereit sein.\"\nParis, 10. Februar. Nach dem „Nord\" werden die Französischen Kriegsrüstungen eifrig sortgesetzt. Die Arsenale von Vincennes und Metz senden Tag für Taa bebentende Massen Kriegsmaterial und Munition nach Marseille und Toulon. Ein Befehl des Kriegsministers bestimmt auch, eine gewisse Anzahl Arbeiter für den Proviantdienft zu rekrntuen. Aus Algier wird gemeldet, daß die Obersten der Regimenter von der activen Division bereits seit Ende Januar Befehl hatten, sich marschfertig zu halten. Am 4. Februar traf dann die Depesche ein, sofort nach Frankreich\n\n\tzurückzukehren. Die Division Renauld besteht auS 7— 8000 Mann. Die Offiziere sind in Algier mit Pferdekaufen deschäftlgk und AlleS ist für den nahe bevorstehenden „geldztig nach Italien\" in Bewegung. Im Hafen von Algier liegen jcnk drei Fregatten, za.ei Corvekten, vier Dampf Aviso's' zwei Schrauben – Linienschiffe und der „Napoleon\" wurden\nDie Pforte wird, wie es beißt, gegen die Wabl Cousa's ju Bukarest an die Machte Berufung einlegen, so daß sich in dieser Angelegenheit ein Anhaltspunkt für neue (Fonfe. renzen finden würde.\nParis, 10. Febr. lNat..Z.) Der vorgestrige Ball in den Tuilerieen siel etwas dürftig aus. Die Kaiserin machte allein die HonneurS, und weder der Kaiser noch Prinz Napo« leon und seine Gemahlin ließen steh blicken. Man erfuhr bald, daß der Kaiser Nachmittags auf einem Spazierritte im Boulogner Gebölz von rheumatischen Schmerzen bealllen worden sei (heute fubr der Kaiser schon wieder aus), und daß die Prinzessin Clotilde an einer übrigens durch« aus ungefährlichen Unväßlichkeit leide. Herr von Hübner und Graf Mornv waren natürlich die Persönlichkeiten, welche die meiste Aufmerksamkeit erregten. Mit beiden un« terhielt sich die Kai'erin längere Zeit. Graf Mornp wnrde von allen Seiten wegen seines woblgewtzten Lobgesanges auf den Frieden beglückwünscht und die Kaiserin selbst bezengte ibm, seine Rede sei eine getreue Auslegung der Kaiserlichen Worte. — Die Depntirten baben inzwischen beute wirklich ihre Friedensdemonstration gemacht, und zwar eine ganz witzige. Es fanden nämlich beute Nachmittag die Wahlen der Büreau-Präsidenten, Vice-Prästdenten und Seeretairs statt, und es wurden dabei systematisch die im gesetzgebenden Körper so zahlreichen Militairs gäiulick an?geschlossen. Diese kleine Meuterei wird immerhin einiges Aufsehen erregen. * #»£a*lfiff 111^\nUngeachtet jetzt die Stimmung hier friedlicher als vor einigen Tagen zu sein scheint, so dauern die Vorbereitungen zum Kriege, wie ein hiesiger Correspondent der „Judevendance\" berichtet, dennoch unausgesetzt sort. Außer der Einschiffung der Division Renanlt in Algier muß bemerkt werden, daß fortwährend Artillerie-Material nach Marseille gesandt wird. Man arbeitet an sechs schwimmenden Batterieen, die nach einem neuen System eingerichtet werden, und die große Schienenftraße zwischen Paris und Toulon soll bereits im März vollendet und am 1. Mai dem Publicum zur Benutzung übergeben werden.\nParis, 10. Februar. (St.-A.) An der heutigen Börse sind allerlei beunruhigende Gerüchte in Betreff der gestern dem gesetzgebenden Körper gemachten Vorlage des Budgets, so wie von Gesetz-Entwürfen in Betreff der von der Regierung mit Eisenbahn-Gesellschaften abgeschlossenen Verträge verbreitet, waS ein Schwanken der meisten Course veranlaßt.\nParis, 11. Februar. Der von dem „Moniteur\" veröffentliche neueste Monatsbericht der Bank von Frankreich ergiebt eine Verminderung des Baarvonaths um 1 Million Fr., der laufenden Rechnung des Staatsschatzes um 6 Mill. Fr., der Vorschüsse aus Werthvapiere ?c. ic. um 16 Mill. 500,000 Fr., der umlaufenden Noten um 29 Millionen, und eine Vermehrung des Portefeuille-Bestandes um 23 Mill. 500,000 Fr., so wie der lausenden Rechnungen nm 49 Millionen Fr"}, {"msg_id": 82824, "doc_id": 129458, "date": "1856-02-15", "heading": "Deutschland.", "text": "Berlin, 21. Februar. (Fr. P.-Z.) Bekanntlich wurde 1854 die Regierung ermächtigt, mit Rücksicht auf die politische Weltlage eine Anleihe von 30 Mill. zu machen, um sür alle Fälle durch Kriegsbereitschast zc. gedeckt zu seyn. Von diesen 30 Millionen stnd bis zum 31. December 1855 ausgegeben worden 14,771,182 Thlr.. also nicht ganz die Hälfte; die Regierung hat aber beantragt, daß sie ermächttgt werde, sür das Jahr 1656, so weit es nöthig, über den Rest der Summe zu diSponiren.\n"}, {"msg_id": 150913, "doc_id": 209743, "date": "1872-09-18", "heading": "Neueste Nachrichten.", "text": "Madrid. 27. (15.) September. Der Deputirtenta mm er wurde heute das Budget für 1372/73 vor» gelegt Die Einnahmen belaufen sich nach demselben aus 558 Millionen, die Ausgaben auf 545 Millionen Francs.\n"}, {"msg_id": 151265, "doc_id": 210324, "date": "1872-10-26", "heading": "Neueste Nachrichten.", "text": "\tBerlin, 5. November (24. October). Die .Rordd. Allg. Ztg.ê meldet: Bei dem Jubiläum de« Prinzen Karl überreichte General Gras Kutuscw dem Prinzen dre Infignim de« St. Georgenorden« 3. Klasse, dessen 4. Klasse Höchste« !elde bi«ber besaß. Sichtlich übe – rafcht von dieser. jedem Militair !o hochstehenden unb seltenen Au«jtichnung, empfing der Prinz nun auch von dem Führer der Deputation, Obristen v. Kohl, da« eigenbändige Schreiben de« «aiser« Alexander 11., datirlvo« 29. October au« Lioadia.\nPariS. 4. Rovrmber (23. October). Bin den ver. Ichiedenen Gesetzentwürfen zur Regelung der Berfassung«frage, welche der Nationalveriommlung zur Erledigung vorgelegt »erden würden, bezeichnet .Bien public\" neuerdina« die Borlagen betreff« der Ernennung Thier«' zum Präsidmlen der Republik auf 4 Jahre, sowie über eine illlerimistriche Präsidentschaft al« diejenigen, welche der Versammlung unmillelbar nach Wiederzusammentntt unterbreitet würden Nach Erledigung dieser beiden Fragen würde erst das Budget zur Berathung gelangen. —\n Blatt erklärt die Nachrichl. Gras Arnim habe biegen de« neuerl»inz« von Ducrot erlassenen läge«« b,ieb'4 Borstellunaen gemacht, für turchau« unbegründet. Doch werde im Ministerrathe. fügt da« officiöse Blatt h ni», tiefe Angelegenheit jedenfall« zur Sprache gelaugen, da die Regierung keine«weg« gewillt sei, c«\n\n\tzuzulassen, taß jrncr Zagesbefebl einen ilbrr seine Be«  d  dekiagenSwertden Eindruck macht.\nParis. 5. November (24. October). Von der .Agence Hava«\" wird nunmehr gleichfalls vestätiat. daß die französi ehe Regierung im Laufe dieser Woche 200 Millionen der Kr&gt;eg«e»tschädigung an Deutschland ab» zahlen werde und daß dieselbe die Absicht habe, noch vor Abiauf de« Jahre« die zur Cowpleiirung der ersten drei Milliarden der Krieq«enischäo»iung erforderlichen weiteren Summen abzuiragen Außerdem find sur die Bezahlung der vierten Mil!i»&gt;de, jener Quelle zufolge, 600 Millionen im Staat«schahe disponibel"}, {"msg_id": 30584, "doc_id": 58042, "date": "1838-07-16", "heading": "Madrid, den 7. Juli.", "text": "Madrid, den 7. Juli.\n\n\tDie Budget-Commission hat ihren Bericht gemacht. Die Ausgaben belaufen sich auf 1500 Mill. Realen, die Einnahmen auf 830 Millionen, folglich 708 M. Deficit"}, {"msg_id": 74890, "doc_id": 121906, "date": "1854-06-14", "heading": "Berlin, 22. Juni. (N.Pr.Z.) Die neue Anleihe wird ", "text": "Berlin, 22. Juni. (N.Pr.Z.) Die neue Anleihe wird vorläufig auf Höhe von 15 Mill. Thlrn. ausgegeben. Mit deren Aufbringung ist die Königl. Seehandlnng beauftragt. Bei 4V2 pCt. Zinsen und zunächst einer alljährlichen Amortisation von 1 pCt. wird die Anleihe zum Course von 94 pCt., unter Vergütigung von 1 pCt. Provision, abgeschlossen.\n"}, {"msg_id": 147934, "doc_id": 205533, "date": "1871-12-06", "heading": "Telegramme.", "text": "Versailles, 16. (4) December. Mg. T.-A.) Das Fiiianzexpose wurde heute den DeMrten vorgelegt, demnach beträgt das Ansgabebud.,ct 24! 5 und das Einnàebudget 2429 Million,\", somit stellt sich ein Ueberschuß von 14 Millionen lerauS; dazu wird der Ertrag neuer Steuern auf 247 Millionen geschätzt.\n"}, {"msg_id": 61578, "doc_id": 106062, "date": "1851-03-22", "heading": "Deutschland.", "text": "Berlin, 28. März. Räch einer Mittheilung, welche der Finanz Minister in der Finanz Commisfion der zweiten Kammer gemach» hat. fallen an indirecten Steuern sür da« CtatSjahr 1850 1 Mill. 900,000 Thaler aus. wovon 1 Mill. HoO.ooo Thaler allein auf den Zucker kommen. Dieser Au«fall wird zum Theil durch die Erhöhung der Steuer auf den Rübenzucker gedeckt werden müssen.\n"}, {"msg_id": 145896, "doc_id": 203114, "date": "1871-07-03", "heading": "Neueste Nachrichten.", "text": "Bukarest. 13. (1.) Juli, Die Deputirtenkammer hat in ihrer heutigen Sitzung das Budget pro 1872 genehmigt. Dasselbe balancirt in Einnahmen und Ausgaben mit 73 Millionen.\n\n"}, {"msg_id": 126247, "doc_id": 177440, "date": "1866-10-14", "heading": "Neuste Nachrichten.", "text": "Dresden, 23. (11.) October. Der Preußisch-Sächfische Frie- ' dtv«vertrag enthält cmc Clausel. durch welche alle politisch Com« rrom'tlnten vor jeder Behelligung sicher gestellt werden. Der Königsteia wird morgen de» Preußischen Truppen übergeben\nWerdet».\nDer Minister v. Friesen ist heute, von Berlin kommend, hier j durchgereist, um fich zu« Könige nach Teplitz zu begeben. Die Veröffentlichung de« Friedensverträge« wud noch im Lause dieser Woche erwartet.\nFlensburg, 23. (11.) October. Wie die .Rordd. Zeitung' erfährt, ift der Bürgerverein in Hader«leben in einer zahlreich d,. uchlen General – Versammlung dem Verein gegen die Theilung !\nHchle«wig« beigetreten.'\nFlorenz. 23. (U.) October. Oesterreich hat de» Baron Brück nur interimistisch al« H«schast«trager uach Florenz geschickt, ' bi« «in bevollmächtigter Gesandter ernannt sein wird.\nBukarest, 23. (II.) Octodu. Wegen de« eingetret/run Sturme« ist cie Türkische Fregatte, welche bestimmt war, den Fürsten Carl von Rumänien abzuholen, in Darva noch nicht angelangt. Ogian Effendi hat den Fürsten in Girngiewo im Namen de« Sultan« begrüßt. Der Gouverneur von Rustschuk und der I Commissar der Psoite, Djemil Pascha. werden den Fürsten Carl in Rustjchuck empiangen. um ihn aus der Durchreise zu geleitet.\nKonstantinopel, 22. (10.) October. Soeben ist die Au st llung der zur Deckung der «uSwa'nigen Anleihen und der allgemeinen Schuld vom 1. März 1867 ab bestimmten Einnahmen veröffentlicht. Mit Einziehung derselben ist die Ottomauische Bank beauftragt"}, {"msg_id": 98641, "doc_id": 142164, "date": "1859-02-02", "heading": "Itzehoe, 9. Februar. (St.-A.) Jn der heutigen (16.", "text": "Köln, 8. Februar. Nach dem neuesten „Domblatte\" haben die Einnahmen des Dombau-Vereins für das Jahr 1858 im Ganzen 35,200 Thlr. 9!/2 Sgr. betragen. Die Einnahme im Monat Januar d. I. erhebt sich auf 5185 Thlr., worunter ein Jahresbeitrag des Herzogs Prosper Ludwig von Arenberg im Betrage'von 1000 Thlrn. Der Ausgabe-Etat des Ceutral-Dombau-Vereins für das lausende Jahr ist auf 1100 Thlr. festgesetzt.\n"}, {"msg_id": 184682, "doc_id": 256758, "date": "1881-01-02", "heading": "Telegramme.", "text": "Petersburg. 1. Januar. Der „Reg.. Rnz.\" pnblicirt das Reichsbudget pro 1881. Die Einnahmen und Ausgaben balanciren mit 717.461,609 Rbl. , (R. T. A.)\n\n"}, {"msg_id": 113337, "doc_id": 157062, "date": "1862-08-03", "heading": "Inland.", "text": "St. Petersburg, 29. Juli. Bilanz der Reichsbank.\nActiva: Rbl. K.\nWechselfond ......... 99,677,589 37\nSchuld des Reichsschatzes für Creditbillete 609,053,436 25 Umsatzkasse in Creditbilleten .... 10,980,674 —\nin 4proc. Bankbilleten . . 9,379,800 — Procentpapiere, der Bank gehörig . . 7,585,761 53 Wechsel und andere Terminpapiere . . 8,089,347 71\nDarlehen auf Pfand 9,508,471 99\nProlongirte Wechsel uud Obligationen . 176,026 85 Schulden für Darlehen an den Reichsschatz 157,154,717 74 Schuldeir für Darlehen auf Immobilien 387,518,071 43 Ausgaben zur Verwaltung der Bank . 221,691 40 Auf Rechnung der Creditanstalten . . 25,950,419 92 Verschiedene Summen 23,651,997 21\nSumme: 1,348,948,005 40\nPassiva: Rbl. K.\nCreditbillete in Circulation .... 706,934,960 —\nGrund- llnd Reserve-Capital der Bank 17,375,555 7 Procente für die Operationen des lausenden Jahres 2,077,934 36\nEinlagen auf Procente 221,131,637 66\nöproc. Billete in Circulation .... 274,745,604 51\n4proc. Billete der Reichsbank in Cireulation 47,640,000 —\nBillete auf Ordre ....... 1,455,178 97\nLaufende Rechnungen .21,955,143 7\nLaufende Rechnungen m. d. Comptoiren . 16,204,553 8\nProcente für Rechnung d. Reichsschatzes 1,484,523 86\nSummen für verschiedene Schulden . . 15,133,143 78\nVerschiedene Summen 22,809,771 4\nSumme: 1,348,948,005 40\nFür den Dirigirenden der Bank: E. Lamansky.\n(Börseu-Zeituug.)\n"}, {"msg_id": 146548, "doc_id": 203871, "date": "1871-08-23", "heading": "Neueste Nachrichten.", "text": "Rom, 31. (19.) August. .Opinions- bezeichnet die vo» verschiedenen Blättern gebrachte Nachricht, daß die Regierungen Deutschlands und Oesterreich« Mittheilungen über ein gasteiner Uebereinkommen an Jialien und andere\n\n\tMächte hätten gelangen lassen, als unrichtig. Italien habe demnach auch nicht feine Zustimmung zu den bezüglichen Grundlagen geben können. Dagegen sei eS àdings richtig, daß in Jastein von Italien al« einer befreundeten Macht gesprochen worden sei. mit welcher man die herzlichsten Beziehungen zu unterhalten wünsche\nRom, 2. September (21. August). .Opinioneerfährt, daß Devincenzi zum Minister der öffentlichen Arbeiten. Ribotty zum Minister der Marine. Gadda zum Präfecten von Rom. sowie zum Commissar für die Verlegung der Hauptstadt von Florenz nach Rom ernannt worden seien.\nParis, 2. September (21. August). .Journal officielzufolge hat Thier« gestern den «rasen v. Arnim empfangen, welcher sein Beglaubigung«schreiben al« bevollmächtig, ter Gesandter de« deutschen Reiche« in besonderer Sendung beim Präsidenten der französischen Republik überreichte.\nWashington, 31. (19.) August. Ein Circulai de« Secretär« de« Schatze«, Boutwell. kündigt an, daß am 1. December alle nicht bereit« eingelösten Stücke der ersten Emission der У2O Bond« von 1861 im Betrage von 82 Millionen Dollar« amortifirt werden; die Bezahlung der Zinsen hört am I.Januar 1872 auf. Zur Amorti, sation gelangen auch 18 Millionen der zuerst einregistrir. ten Titel der Emission von 1862. so daß im Ganzen 100 Millionen Dollar« amortifirt werden"}, {"msg_id": 117082, "doc_id": 162490, "date": "1863-10-09", "heading": "Börsen- und Handels-Nachrichten.", "text": "London, 16. (4.) October. Der Bank-Discont bleibt unverändert auf 4 %, aber Geld ist dazu nicht mehr so reichlich, und, in Berücksichtigung der gegen alles Erwarten noch immer anhaltenden Abnahme im Gold- und Silber-Vorrath der Baut von England, ist eine demnächstige Erhöhung des hiesigen Zinsfußes auf 4'/,, vielleicht auf 5%, durchaus nicht unwahrscheinlich.\nAm 15. October 1363. 1362. 1861. 1860. warder Gold- u. Silber-\nDorrath bet d. Bank Pf.-Ct. Pf.-St. Pf.-St. Pf.-St.\nvon England .... 14,570,611 16,230,260 13,895,087 14,585,135\nBank-DlSconto f. kurze\nWechsel 4°/ o 2% 3V«% 4«/ o\nPreis Englischer 3°/»\nConsolS 93°/ o 93V8°/o 92-/,°/« 93%\nDurchschnittspreis von\nWarzen pr. Quatr. . 42/3 49/6 56/3 61/1\nSt. Petersburg. Bilan z d e r Reich s.b ank am\n1. October 1863:\nActiva: Rbl. K.\nWechsel-Kasse:\n. Geprägtes Gold 41,511.004 22\nGold in Barren .\nSilber 13,754,587 Ii 67,384,976 99\nSilber in Barr. 119.385 75 Oeffentl. Fonds 12.000.000 – Umsatz-Kasse:\nCredit-Billete .... 9,240,624\\\n4proc. Billete und CouponS 4,958,400 s 14,199,024 —\nОфпШсЬе Werthpapiere der Bank. . . 9,116,985 41 Unverzinste Schuld des Reichsschatzes für\nCredit-Billete 568,812,951 62\nSchuld des Reichsschatzes sür Anleihen bei\nden Credit-Anstalten 152,979,929 83\nDarlehen auf Hypothek an Privatleute (zahlbar in Terminen von 15 bis 37 lahren)\nzur Amortisation der sproc. Bankbillete 382,007,699 49\nDisconlirte Wechsel und andere Werthpapiere 8.208,141 74\nDarlehen aus Waaren 1.142,679 50\n„ Staatspapiere .... 3,631,685 —\n„ Aetien und Obligationen . 6.639,855 —\nProlongirte Wechsel 205,024 50\nAusgaben zur Verwaltung und zum Unterhalte der Bank und für versch. Operationen 442.846 31\nEinlagen (Gold und Silber) .... 1.250.167 96\nZinsen auf Einlagen vom 1. Jan. 1863. 2,999.271 14\nCapitale der Comptoirs 8,000,000 —\nAusgaben für den Reichsschatz .... 3.493.955 32\nVerschiedene Schulden 1,321.101 33\nSummen, ausgegeben in Credit-Anstalten . 35,804,417 7 Schuld des Reichsschatz sür die Auskauf-\nOperationen 9,450,178 23\nObligationen des Reichsschatzes . . _. 17,140,000 —\nSumma: 1,294,290,890 55\nPassiva: Rbl. K.\nGrund- nnd Reserve-Capital der Bank . 18,000.000 —\nProcente sür Operationen 1,529,58!-'*** l&amp;\nDie vom vorigen Jahre abgezählten Zinsen 170,306 74\nEinlagen aus den früheren Credit-Anstalten 43.943.827 35\nder alten Moskauer Bank . . 39,159,130 85\nZinsentragende Einlage» der Reichsbank . 95,639,955 9\nCredit-Billetc in Circulation .... 634,260.060 —\nsproc. Billete der Reichsbank in Circulation 268.772.600 —\n4proc. Billete der Reichsbank in Circulation 47.145,600 —\nBillete aus Ordre 1,038,652 6\nLanfende Rechnung des \\\nReichsschatzes '. . 15.193,393 Sil\nanderer Behörden ( 53\nund Privatpersonen 13.570.611 72)\nEinlagen zur Ausbewahrung (Gold u. Silber) 1.250,167 96\nLausende Rechnung der Comptoirs . . . 41,931,197 78\nLiquidations-Rechnnng der Moskauer Bank 19.425,067 25 Interessen für Darlehen, den früheren Credit-\nAnstalten von der Krone oder von Privat-\nPersonen entnommen 3,972,562 99\nSummen zur Bezahlung verschiedener Schulden 13,652,026 69\nVerschiedene Summen 35,636.149 17\nSumma: 1,294,290,890 55\nlSt. P. Ztg."}, {"msg_id": 202533, "doc_id": 289247, "date": "1888-11-25", "heading": "Neueste Nachrichten.", "text": "\tBerlin. 5. December (23. November). Kaiser Wilhelm ist genesen; er machte gestern und heute eine Spazierfahrt nach dem Thiergarten.\n(W. T.-B.)\nLresl»u, 5. December (23. November). Die „Schlefische Zeitung- theilt aus gut unter, richteten Kreisen mit, daß die Forderung sür die Artillerie nicht 40. sondern höchstens 11 Millionen betragen werde.\nUthen, 4. December (22. November). Die Deputirtenkammer beendete die Berathung über die Finanzpolitik der Regierung und nahm mit 85 gegen 54 Stimmen ein Vertrauensvotum sür das Ministerium an. (W. T.-B.)\nWashington. 4. December (22. November). Der Bericht des SchatzseeretairS Farschild constatirt, daß der am 29. September 1888 in der Staatskasse vorhanden gewesene Ueber, schaß fich auf 96.444.845 Dollars belaufen habe, der Ueberschuß am 30. Juni 1889 würde, wenn man nicht mehr Obligationen ankaufe, voraussichtlich 127,000.000 Dollars betragen. Unter Zugrundelegung des gegenwärtigen Standes der Einnahmen dürfte der Gesummt» Ueberschuß am 30. Juni nächsten JahreS 228 Millionen betragen, die man während der nächsten 19 Monate zum Rückkauf von Obli. gationen verwenden könnte nnd sollte. Der Bericht hebt serner hervor, daß. wenn die Einnahmen fortdauernd dieselben blieben, wie fie gegenwärtig find, fie ausreichen würden, um vor dem Jahre 1900 die gesammte Schuld, welche sich mit allen Zinsen auf etwa 1393 Millionen belaufe, zu amortifiren. Dies beweise am besten die absolute Nothwendigkeit, die Staatseinnahmen und das Steuersystem so bald wie möglich in ein richtiges Verhältniß zu einander zu bringen. (W. T.-B."}, {"msg_id": 155350, "doc_id": 215299, "date": "1873-10-31", "heading": "Telegramme.", "text": "Wien, 11. Novbr. (30. Octbr.) lßig. T.-A.) Ein im Abgeorducttnhause eingebrachter Gesetzentwurf ermächtigt die Regierung zu einer Silberanlcbe bis zum Betrage von 80 Millionen. Der auszunehmende Betrag dieser Anleibe soll zur Förderung von (visenbalmbauten und (&gt;r richtung von Borschuftkafjtn verwendet werden. Der Zinsfuß sür Vorschüsse wird mindestens 8 p(st. betragen.\nA m st e r d a m , 11. November (30. October). (R g. T.-A.) Die Bant hat heute den Diseont von 0 aus •}*/, pCt. erhöht.\n"}, {"msg_id": 202140, "doc_id": 288225, "date": "1888-09-09", "heading": "Handel und Verkehr.", "text": "Petersburg, 7. September. Die .Birsh. Wed.\" melden: Die Reichsbank hat bisher von dem ihr eingeräumten Recht, für 1b Millionen Rbl. neue Bauknoten zu emittiren, noch nicht Gebrauch gemacht. Die vom Finanzminister zur Versicherung der Noten assignirten 15 Millionen Rbl. in Gold werden in der Reichsbank zusammen mit den dem Reichsschatz gehörigen 7-4 Millionen Gold ausbewahrt. Die Gelvbedürfuisse der Comptoir- und Filialen der Reichsbank wurden während der letzten Wochen fast ausschließlich durch in Berlin aufgekaufte Noten gedeckt und hatte c» keinen Srnn, dieselben bei der steigenden Tendenz unserer Valuta weiter aufzubewahre"}, {"msg_id": 34175, "doc_id": 64637, "date": "1840-11-12", "heading": "Brüssel, den 13. November.", "text": "Brüssel, den 13. November.\n\n\tHirn, v.  in zwar ein, neue Anleihe abgeschlossen, doch belauft sie sich nicht, wi, der \"Invependant\" meldete, auf 37 Millionen, sondern nur auf a Mill. Fr., die 5 pCt. Zinsen tragen und zu 9?j ausgegeben werden"}, {"msg_id": 37770, "doc_id": 70516, "date": "1843-03-04", "heading": "Aus dem Haag, vom 6. März.", "text": "Aus dem Haag, vom 6. März.\n\n\tDer zweiten Kammer der Generalstaaten ist in ih. rer heutigen Sitzung ein Gesetz-Entwurf vorgelegt worden, wonach die 80 Millionen 2f proc. Schuld, welche Belgien vertragsmäßig von Holland übernimmt, zu Gelde gemacht und daß der Ertrag derselben zur Einziehung und Tilgung Niederländischer und Colo, nial- Schuld, im Betrage von mindestens 2 Mill. Gulden Rente, verwandt werden soll. In gleicher Weise soll auch mit den anderen von Belgien zu zahlenden Summen verfahren werden. Zu dem Ende werden sämmtliche sproc. Renten der Niederländischen Schuld in 4 proc. convertirt, und zwar soll jeder Renten-Besitzee für 100 Fl. 5 proc. 108 Fl. 4proc. Schuld erhalten"}]