[{"msg_id": 125614, "doc_id": 176409, "date": "1866-08-10", "heading": "Oesterreich.", "text": "\tWien. 10. Aug. (29. Juli). Die Verfassungsftage soll noch gerade so unreis sein, wie zur Zeit der Sistirung des Februar-Patents. Ein Correipondent des „Wanderer\" will wissen, daß Graf Julius Andrassy, welcher sich, um Schritte in der Ungarischen Verfassungsangelegenheit zu thun, mit den besten Hoffnungen nach Wien begeben hatte, bei seiner Rücckehr nach Pest die Ueberzeugung mitgenommen hat, daß die Regierung gegenwärtig den Augenblick noch nicht für gekommen erachte, um den vom Landtage formulirten Forderungen Ungarns Gerechtigkeit widerfahren zu lassen. Die.Debatte\" wird von ihrem Zwillingsbruder, dem „Magyar Vilag\" dementirt; das letztere Blatt bezeichnet die Nachricht des ersteren von einem unmittelbar bevorstehenden Zusammentritt des Ungarischen Landtags für eine vollkommen unbegründete; hingegen walte keinerlei Zweifel ob. daß der Landtag, „sobald höhere politische Rücksichten es gestatten\", wieder einberufen würde. – – Dem „ Pester Lloyd\" wird das Programm der Slawischen Föderalisten (Czechen und Polen) dahin charakterisirt: Die Provinzial-Landtage werden beibehalten; der engere Reichsrath durch drei Landtage (der Gruppen: Galizien-Krakau und Bukowina; Böhmen, Mähren und Schlesien; die übrigen Erbländer) ersetzt und die Reichs-Delegation aus dem Ungarische» Reichstage einerseits und den drei Gruppenlandtagen audererseits beschickt. Rieger, Brauner, Palacky und Graf Goluchowsti werden als die Hauptfaiseurs dieses Programms bezeichnet.\n"}, {"msg_id": 147433, "doc_id": 204930, "date": "1871-10-29", "heading": "Neueste Nachrichten.", "text": "Pest. 7. November (26. October). Unterhaus. Ministerpräsident Graf Andrassy beantwortet die Interpellalion Helfy'S, ob c« wahr sei, daß er seinen Einfluß geltend gemacht habe, um die Bewilligung der Forderung de« böhmischen Landtage« zu verhindern, sowie die Interpellation Tisza's. ob er nicht glaube, daß die Herstellung einer Personalunion nothwendig geworden sei. Graf Andrassy erklärt, die Behauptung, er habe den Ausgleichsfaden in Tisleithanien entzweigerissen, sei unbegründet. Er habe als Rath der Krone an den betreffenden Berathüngen theilgenommen, sich dem gemeinsamen Muriflerium angeschlossen und den Rechtsstandpunkt vertheidigt, nach welchem der auf gesetzlichem Wege mit den gesetzlichen Factoren abgeschlossene AuSgl ich nickt von Zustimmung irgend eines neuen Factor« abhängig ge-\n\n\tmacht werden könne. Auf die Frage Tisza'S erklärt der Ministerpräsident, die Einführung der Personalunion sei weder jetzt noch in der Folge zweckmäßig, da durch die Personalunion permanente Krisen zwischen Oesterreich und Ungarn geschaffen würden. Auch verbiete da» specifisch ungarische Interesse eine Abänderung der staatsrechtlichen Basis, welche Ungarn in die Reihe der europäischen Staaten eingeführt h.,be. Das einzige Mittel, die ungarischen Interessen zu wahren, bestünde im Festhalten an dem Rechtsstandpunkte.\nPlag. 7 November (26. Octo!'er). Die zur Verathung des königlichen RescripteS eingesetzte Landtags, commission hat sich dahin geeinigt, es möge von Erlassung einer neuen Adresse avgesthen und die Bornahme der Wahlen in den Reichsrath abgelehnt werden.\n"}, {"msg_id": 135945, "doc_id": 189728, "date": "1869-01-31", "heading": "Wim, 7. Febr. (26. Jan.) Die Wahl eines eisleithan", "text": "Wim, 7. Febr. (26. Jan.) Die Wahl eines eisleithanischen Ministerpräsidenten und der Ausgleich mit den Czechen und Polen soll nun nicht länger mehr hinausgeschoben werden. Was die erstere betrifft, so haben die mit verschiedenen Hochtorys angeknüpften Verhandlungen kein befriedigendes Resultat ergeben. Bei wem überall man anfragte, von jeder Seite wurde stets als conditio sine qua non die Forderung aufgestellt, daß sich der Reichskanzler jeder Einmischung in die inneren Angelegenheiten Westösterreichs enthalte. Diese Forderung ist gewiß berechtigt. Wenn sich das Ungarische Ministerium die Einmischung des gemeinsamen Ministers des Aeußern in die inneren Angelegenheiten des Landes nicht gesallm läßt, so sollte man meinen, daß es selbstverständlich sei, daß sich auch in Bezug auf Cisleithanien Graf Beust ebenso reservirt verhalte, wie er dies Ungarn gegenüber thut. Aber es scheint, daß man uns diesseits der Leitha nicht für reif genug hält, um eine doppelte Bevormundung entbehren zu können, der Reichskanzler wenigstens will uns seine Fürsorge nicht entziehen, und so blieb schließlich nichts anderes übrig, als den interimistischen Ministerpräsidenten, Grafen Taaffe zum definitiven Ministerpräsidenten zu ernennen, da der Graf gegen die Bevormundung von Seiten des Reichskanzlers nichts einzuwenden hat. Mit der Ernennung des.Grafen Taaffe steht aber der Ausgleich mit den Czechen in directem Zusammenhange. Man weiß, daß er schon seit längerer Zeit in Unterhandlungen mit den Czechen steht und noch vor der Einführung des parlamentarischen Systems der Nationalitäten-Frage seine Aufmerksamfeit zugewendet hat. Es ist die Annahme eine nicht unbegründete, daß wir neuen Verfassungsexperimenten entgegengehen, wobei möglicherweise die Deutschen wieder einmal die Kosten tragen dürften. Daß dem so ist. ist zum größten Theile die Schuld der Minister selbst, die es nicht verstehen, ihre Position zu befestigen und unberechtigte Einflüsse abzuweisen. Unsere Minister mögen die besten Intentionen haben, aber sie sollten von den Ungarischen Staatsmännern lernen, wie man kräftige Impulse in das Verfassungslebm\n\n\tOesterreich.\n\n\tträgt und dasselbe zu einem Anziehungspunkte txwb die Außenstehenden macht. In Ungarn ist jîsirt, Gegner der Verfassung entmuthigt, noch ehe er sei, í Angriff versucht, diesseits der Leitha glaubthegr Nation und jedes Natiönchen. ja jede Fraction set t über die Verfassung hinwegsetzen und dieselbe p Objecte ihrer Angrifft machen zu dürfen. Eschert sich das so lange nicht ändern, bis nicht dafür Mehr wird, daß die Verfassung das Volksleben durchdmDu\n(N.-Hn-s\n"}, {"msg_id": 140850, "doc_id": 196805, "date": "1870-04-29", "heading": "Wien. 6. Mai (24. April). Die Erfolge der Ausgleic", "text": "Wien. 6. Mai (24. April). Die Erfolge der Ausgleichsverhandlungen mit den Ezechen schildern die .Narodni Listy\" in folgender Weise: „Dfe Berathüngen in Wien haben auf die czechischen Bertraucntmänner den Eindruck gemacht, daß die Regierung mit aller Wahrhaftigkeit deit Autgleich mit der czechischen Opposition anstrebt, wodurch jedel.salls der Grund gelegt ist zu weiterem Vorwärtsschreiten zum gewünschte» Ziele. Ein viel größerer Erfolg\n\n\tOesterreich.\n\n\tliegt aber darin, daß die Negierung volle Klarheit über daS Programm der Czechen gewonnen habe. Bezüglich der ReichSrathsbcschickung werden sich die czechischen Vertrauensmänner, dessen smd wir (die „Narodni Listy\") gewiß, entschieden ablehnend ausgesprochen haben. Weder einen ciSleithanifchen ReichSrath, tìoch directe Wahlen werden die Czechen je anerkenne». Wenn die Regierung mit dem, waS sie hierüber erfuhr, nicht sehr zufrieden ist, so wird sie andere Forderungen der Czechen minder schroff gefunden haben. So wird de« Generallandtag nur staatsrechtliche Bedeutung beigelegt; in seinen Wirkungstreis würden die Krönung, die Fragen, welche die Totalität der Krone Böhmens betreffen, nnd die eventuelle KönigSwahl gehören. Die Autonomie Mährens 'soll durchaus nicht angetastet werden. Bezüglich des ungarischen AuSgleichs haben sich die Vertrauensmänner gewiß für die Anerkennung ausgesprochen. Damit ist aber der Dualismus nicht anerkannt, welcher die außerungarischen Länder im eisleithanischen Reichsrath centralisiren will. Die Krone Böhmens soll autonom sein und für die ihr mit der ungarischen Krone gemeinsamen Angelegenheiten eine eigene Delegation aussenden. Allein gegenüber der ungarischen Delegation soll die Delegation der Krone Böhmen! mit der polnischen Delegation und mit der österreichischdeutschen Delegation aIS ein Ganzes dastehen, weil die Ungarn niemals gutwillig anerkennen werden, daß ihre Delegation drei andere neben sich habe und von diesen vielleicht in Allem majorisirt werde« Wer diese Parität der ungarischen Krone mit den Übrigelt österreichischen Ländern nicht anerkennen wollte, müßte die Ungarn entweder auS dem Reiche treiben oder stein einem Kriege unterwerfen. Die LandtagSbeschickung auf Grund der Februarwahlordmmg zum Zwecke der Abfassung eines neuen Wahlgesetzes findet bei den Czechen keinen Widerîpnich. In Angelegenheit deS Ausgleiches giebt es seine Parteien unter den Czechen \" Diese Erfolge der ersten Conferenzen bezeichnen die „Narodni Lisch\" als hochwichtige"}, {"msg_id": 122789, "doc_id": 171726, "date": "1865-09-21", "heading": "Oesterreich.", "text": "\tWien, 25. (13.) September. Bezüglich der Frage, wie die im September – Patent vorgesehene Vorlegung der Verhandlungs- Resultate der Landtage der östlichen Reichshälfte\n\n\tvor die legalen Vertreter der anderen Königreiche und Länder zu erfolgen habe, foll, wie der .Presse\" mitgetheilt wird eine Meinungsverschiedenheit zwischen Herrn v. Mailath und dem Grasen Belcredi obwalten, da der Erstcrc die Vorlegung vor den engeren Reichsrath, dessen Ssstirung in diesem Falle mit jenem Zeitpunkte ihr Ende erreichen wurde, verlange, während Letzterer die Vorlegung vor die Landtage wünsche. Die „Presse\" giebt die Mittheilung, me sie ehr zukommt, mit aller Reserve. „Jedenfalls.\" fügt sie hmzu, „kann man annehmen, daß die Regierung, indem sie sich m dem Patente vom 20. September über diesen Gegenstand nicht aussprach, die Absicht hatte, diese Frage offen zu halten.\"\nDie hiesigen centralistischen Blätter geben bei ihrer Desprechung der neuesten Vorkommnisse allmählich den herben Ton auf, welchen sie ursprünglich angeschlagen hatten; sie sügen sich mit Resignation in die neue Wendung der Dinge und suchen die Ungarn von einer allzu egoistischen Ausbeutung ihres Sieges dadurch abzuhalten. daß sie die große Verantwortlichkeit hervorheben, welche gegenwärtig aus den Schultern der Ungarischen Nation laste, sagt l&gt; B. die „Presse\": „Wir schieben hiermit den Landtagen und Abgeordneten jenseits der Leitha die Wucht der ungeheuren Verantwortlichkeit zu, welche durch die Folgen bedingt werden, die ihr Verhalten für die Geschicke von Thron und Reich haben wird, haben muß. Es steht bei ihnen, sich unsterblichen Ruhm in der Geschichte nicht blos Oesterreichs zu erwerben; sie können sich im Gegentheile dte Verwünschungen der Mit» und 'Nachwelt zuziehen.\" — Die „Ostd. Post\" erklärt, daß sie sich gerechten, billigen und greisbaren Resultaten gegenüber gern des dualistischen Grundzuges auch der Febrnar-Verfassung erinnern und der Entwickelung dieseS schon in der bisherigen Verfassungs. Entwickelung erkennbaren dualistischen Zuges in freieren Formen manches Opfer an unserer Ueberzeugung uvv Rechtsübung werbe bringen können. Das genannte Blatt schreibt: „Nach unserer Ueberzeugung bedeutet der Föderalismus das Ehaos für Oesterreich. Jn dem Gegensatze zu einer solchen zerbröckelnden „Gestaltung\" — sit venia verbo — kann sich jedenfalls die centralistische und die dualistische Partei zusammenfinden. Die letztere kann um so leichter in dieser Richtung mit der centralistischen Partei Hand in Hand gehen, als diese den Bestrebungen Ungarns mit aufrichtiger Würdigung wenigstens bis zu einer gewissen Grenze zu folgen gedenkt, während der Föderalismus denselben von vornherein entschieden feindlich ist. Wir wiederholen es nachdrücklichst: wir wahren unser erworbenes Verfassungsrecht! Aber wir halten uns zugleich verpflichtet, unter dem Gewichte vollendeter Thatsachen nicht durch provocirende Gegnerschaft den in Pest tagenden „Reichstag\" ebenso zu untergraben, wie es die Ungarn mit dem Wiener Reichsrathe gethan.\"\nDer Prager „Narod\" ruft die Völker Oesterreichs „zur Arbeit\" auf, die ihnen das Kaiserliche Manifest auf?rlegt habe. „Auf, ihr Patrioten,\" so declamirt das Czechische Blatt, „auf, ihr Slaven Oesterreichs, auf, ihr Freunde der Freiheit; das Reich wird geordnet, das Haus für uns und unsere Nachkommen beendet. Wir sind zu einem Werke derufen. welches Jahrhunderte zu überdauern und Millionen zu beglücken hat. Was wir jetzt versäumen, läßt sich vielleicht niemals mehr erreichen!\" Das Kaiserliche Manifest, bemerkt das Blatt weiter, hat sowohl der universellen, als partiellen Centralisation ein Ende gemacht und dadurch dem Föderalismus das Thor geöffnet. Das Thor ist also geöffnet, durch dasselbe könne aber nicht nur der Föderalismus, sondern auch der Dualismus. An den Völkern selbst sei es gelegen, welches System nun durchdringt. Bei dem Umstände, daß die Magyaren und Deutschen sich dem DualismuS zuneigen, sei ein kräftiges Auftreten der Slaven nothwendig, die einzelne Kraft sei zu schwach gegen diese beiden gewaltigen Elemente; darum gemeinsames Vorgehen, allseitige Annahme des sorgfältig durchdachte» Programmes, für welches sich schon ein gewaltiger Theil der Slaven Oesterreichs erklärt hat. Dies Letztere will „Narod\" insbesondere den Polnischen, Nuthenischen und Slowenischen Blättern an's Herz gelegt wissen. — „Narodni Listi\" erklaren sich entschieden gegen eine etwaige Reactivirung des engeren Reichsrathes. Sie verlangen, die Regierung möge das Verhältniß Böhmens zum Reiche und die Zahl, sowie das Maß der gemeinsamen Angelegenheiten direct mit dem i\n\n\tPrager Landtage regeln. Zur Vereinfachung deS Vorganges genüge es für die Regierung vollständig, wenn sie die Dele. girten der einzelnen Cisleithanischen Länder zufammenberujt. jedoch keineswegs zu dem Zwecke, damit biete über die $f! Schlüsse des Pester und Agramer Landtages endgiltig etU. scheiden. sondern mit Rücksicht auf diese Beschlüsse eine gemeinsame Vorlage für die Cisleithanischen Landtage ent. werfen. Eine solche gemeinsame Vorlage würde den Vor. theil mit sich führen, daß sie die Landtage bewegen würde, über die Anträge ihrer Delegirten bereitwilliger als sonst gleichlautende Beschlüsse zu fassen. Jn diese Forderung stimmen, wie „Narodni Listi\" versichern, sowohl die liberale, als conservative Partei in Böhmen überetn.\nDie Stadtverordneten-Versammlung von Prag hat gestern beschlossen, den JahreStag des October-Diploms am 20. Oct. mit festlichem Gottesdienste, zu welchem alle Bürgercorps ausrücken, zu feiern; außerdem wurde eine Subvention von 40.000 Fl. für daS Czechische National – Theater beschlossen, was von der Galerie mit Rufen begrüßt nurt* Stadtverordneter Professor Herbst erklärte hierauf, daß solche' Kundgebungen einen Druck auf die Willensfreiheit ausüben und jeden Ehrenmann zum Austritt aus der Versammlung zwingen würden. Der Bürgermeister und der Sprecher der Czechischen Partei geben ihrem Bedauern über jene Rm:, gebungen Ausdruck und sprechen die Hoffnung aus, es wech sich derlei nicht mehr wiederholen, worauf der Schluß\nSitzung erfolgte"}, {"msg_id": 137091, "doc_id": 191299, "date": "1869-05-16", "heading": "Oesterreich.", "text": "Pest. 22 (10 ) Mai. Vorgestern hat bei außerordentlich reger Theilnahme deS Publicum« im Unterhaus« die Adreßdebatte begonnen; es gingen der Eröffnung derselben mehrere sehr ausfüb'lich begründete Jnteipellationen vorher, welche locale Beschwerden betrafen. ES gelangten in dieser Sitzung bll-s zwei Redner. PulSzky als Referent des AdceyauSschnsseS und Koloman TiSza, der Führer des linken Centrums, zum Worte. — PulSzky sprach zuerst über die Bedeutung der Adreßdebalteu im Allgemeinen und erörterte dann die Unterschiede der virschledentn Adreßentwürfe. (Siehe „Rig. Ztg.\" Nr. 104. unter Pest). Er constatirte, daß die\n\n\tEntwürfe der Commission und des linken Centrums fich in manchen Punkten begegnen; vor Allem ir der Loyalität gegen den Thron, die in jeveS gut, Ungarb-rz unverwüstlich eingegraben sei, ferner it der Anerkennung der unabweisbaren Nothwendigfeit der ReformthStigkeit. DaS Zusammentreffen ii diesen beiden Punkten beweise zur Genüge, daß il Ungarn weder die Revolution, noch die Reactioi einen Boden habe. Die Treue zegen den gekrönte, König, die Sehnsucht nach Reformen umschließ beide Parteien. (Lebhaftes Bravo!) Bezüglich de Reformfragen unterschieden fich beide Entwürfe tarin daß der deS linken Centrum« in die Details ein gehe. Die Commission ihrerseits habe dtcS ntch für nothwendig gehalten, schon aus dem einfache. Gründe nicht, rveil in parlamentarischen Staatedie Initiative bezüglich der Gesetzentwürfe großen theils von der Negierung ausgehe; so lange mai die Arbeiten deS Ministeriums nicht 'enne, wollt der Ausschluß kein präoccupirendeS Urtheil obgebei uud daS HauS in seinen späteren Entscheidung?, nicht zum Borau« binden. Auch die Reihenfolg der Arbelten wollte der Aasschoß nicht seßsetzcn weil er au« Erfahrung wußte, daß »crartize Vor satze n»r in den allerseltesten Fällen eingehaltei werden können. Da« Leben, die parlamentarisch Praxis trete mit immer neuen Anforderungen и den Kreis der gefaßten Beschlüsse. Auch dezüaM Kroatien« betonte PulSzky mit Befriedigung di Uebereinstimmung zwischen beiden Adreßentwürsen Dem Abg. Miletic» werde eS gewiß nicht gelingen Unfrieden zu säen zwischen den beiden Bcuder Nationen. Bezüglich Dalmatien S erklärte Redner diese Angelegenheit sei keine Stechtsfrage, sonderi eine Frage, deren Entwickelung nur dkZeit bringe! kann. Dalmatien werde demjenigen Staate ange hören, der sür dasselbe größere Opfer bringen, de die Schätze dieses Lande« dem Ganzen auf ersprieß ' lichere Weise dienstbar machen könne. Nachöer noch Pulszky fich gegen die äußerste Linke gewende und ihr den Vorwurf gemacht, fie habe fich in di internen Angelegenheiten Oesterreich« eingemeng und den äußersten Parteien daselbst den Anlaß ge geben, Gleiche« mit Gleichem zu vergelten, ging t aus denjenigen Moment in den Entwürfen über, de fie von einander unterscheide. E« sei die« di staatsrechtliche Frage. PnlSzkv erklärte, de staatsrechtliche Ausgleich könne und dürfe nicht m,h in Frage gestellt werden. Es gebe im Lande ein nicht unansehnliche Partei, die mit dem 1867&lt; Werke nicht zufrieden sei; aber gebe es nivt Mal contente auch gegenüber der pragmatischen Sanctio und berufe man fich nicht heute auf dieselbe al aus die Garantie der Ungarischen Rechte und Fcei heilen? Pulsjky schloß unt.-r Beifall, indem er mi Hinwetsung auf die Taz sür Tag zunehmende ma terielle Entwickelung des L.indeS die Behauptn» ad absurdum fübrt, Ungarn körne neben der staatsrechtlichen Ausgleich nicht zur Blüthe gelanger — Koloman TiSza fetzt in kurzem Vortrag auseinander, warum sein Adreßentwurf die einzelne Resormfragen speciattstre. Die Antwort des Hause könne fich nur an die Thronrede halten und dies gebe ebenfalls in die Details ein. Selbsiv:rständlic müsse die Antwort der Volksvertretung noch weile gehen und auch diejenigen Angelegenheiten berühren die in der Thronrede nicht enthalten feien. E zählte hierauf die einzelnen Punkte seine« Entwürfe auf und betonte besonders die Nothwendigkeit eine energischen Manifestation sür die Erhaltung de Frieden«. Gegen Miletic« sich wendend, erklärt Redner unter lautem Beifall des Hause«, desse Entwurf sei kein solcher, den daS Ungarische Pa» lament überhaupt in Verhandlung nehmen könn. Wenn einmal über den Trümmern Oesterreichs un Ungarns ein neues Staatengebilde fich erbebe «erde, dann würden ähnliche Adressen am Platz fein. Auch an die Adresse der äußersten Linke richtete TiSza einige sehr bittere Worte. Die Er\n\n\tàu»g des Böhmischen AuSnahmezustaade« im mtwn.se dieser Fraction bezeichnete ti: ail «ш unordentlichen Fehler. Mit demselben ».ch.inné man sich im Oest-rreich.schen Retchsrathe in ic internen Angelegenheiten Ungarn- «««'s»-«, luch er (Redner) freue sich der Abhebung deS Zelag-rungSznstande« in Böhmen, aber als Ungar., cher Volksvertreter könne er in Bezng darauf selm Stimme nicht erbeben. Redner schloß m t «пей lpp-ll an das Haus, Vie Reformfragen nicht vom inseitigen Standpunkte, sondern vom höheren Ge. lchtêvunkte des Fortschritt- und der Freiheit aus.\nusassen. (Bravo.)\nIn der Sitzung vom 21. mußte daS Haus sich .bermals durch langwierige DiScusfi-nen über Wahl, .rüfungen und mehrere Interpellationen hindurch, oinden, ehe die Adreßdebatte s-rtgcsetzt werder onnte. Ernst Simonyi ver-heibigte den Adreß nlwurf der äußersten Linken in einer zwar geist. eichen, aber wegen beständiger Abschweifungen fehl raufen Rede. Zu Beginn derselben polemtsw e&gt; legen TiSza und PulSzky und vertheidigte fia\" »gdei ausführlich gegen die Angriffe, die man weger »er auf Böhmen bezüglichen Stelle feines Entwurfs legen ihn gerichtet halte. Er erklärte, es sei schon os »agewesen, daß diese- oder jeneS Parlament g«sen. iber einem ganz fremden Lande seine Sympathie, luSgedrückt habe.  Böhmen sei Ungarn „ich remd; durch daS Band der vrazmalischen Sanctio, et eS mit Ungarn an ein uud dasselbe Herrscher »aus geknüpft. AuKervem sei es ja eine B-dingun, &gt;eS InsltbentretenS deS 07er  dal enjeitS der Leithavolle BcrsassunMiäßigkeit herrschte Ii habe sich also nur streng an daS G7et ©&lt;fej gehalten, als er jer-en Passn» in seinen Entwur aufnahm. Besonders interessant war jene Stell »er Simonyi'schen Rede, in welcher er in volley Linste das Verlang'» stellte, Oesterreich-Ungarn! iußere Angelegenheiten sollten gemeinsam von zwc Ministern geleitet werden, von denen der eine der Desteneichischen, der andere dem Ungarischen Par amente verantwortlich sei. Diese Idee, erklärt e&gt; rieheine auf den ersten Anblick zwar etwas eigen hümlich, aber sie fei gar nicht so unpraktisch, wi пап glaube. Auch in England gebe c» RegierungS KesfortS, die von Collégien geleitet werden, fo da Handels', das GesundheitS-, das Arinenwesev Äaruin könnte dilS nicht  uns mit der äußere Politik geschehen? DaS gemeinsame Finanz- un ?riegSministerium müßten selbstverständlich sofoi lufgehobkn werden; die Delegationen seien ein hoch! mnützes, städliches Institut. Die Agenden de, elben müßten beiden Parlamenten zurückbegebe vecden. Zwischen Ungarn und Oesterreic ei nicht die mindeste gemeinsame Ange egevheit vorbanden. Mit der äußeren Politi &gt;eshästigt sich Simonyi zwar nur flüchtig, erkläi\n rundweg, daß die jetzige Leitung derselbe ucht viel heiße. Auch die Staatsschulden-Angeleger )eit zog er in den Kreis seiner Betrachtungen un erging steh in bitteren SarkaSmen gegen eine Finanz veisdeit, die auf die Schultern Ungarns ein- sü Шета! eine gewisse Summe genommen, dabei ab« rieht Sorge dafür getragen habe, daß Ungarn aue in der Erleichterung einer eventuellen Zinsenredui ion participîre. Zum Schluß erging sich Redn« n Betrachtungen über das Thema, daß nicht di !)«ak-Partei, sondern die äußerste Linke etgenl ich die Majorität deS Landes vertrete. — Rai Zimonvi sprach oder laS vielmehr Svetozar Me et Us eine ganz unerwartet kurze und gemäßigt Rebe. Er verwahrte fich  den Vorwurf, da eine Politik, welche die Gleichberechtigung der Na ionen verlange, gegen den Bestand Ungarns g&lt; ichtet fei; fein Adreßentwurf, obwohl vcnihm allci ingereicht, fei das Programm aller liberale Serben. — Nachdem so die vier Adreßentwürs ?egründet worden waren, begann den langen Neige der Rednerliste der junge Graf Franz Szirma!\nп~~ г i i i г-*-—  ■—--а ——.\n\n\tvon der Deakpartei) mit einer «ehchrml Jungfernrede, welche fich in geschienen Bet tungen und konstitutionellen Gemeinplätzen bew nur ein Theil der Deakpartn hielt sich verpflj diese Trivialitäten mit anzuhören.\nIn der heutigen Sitzung füllten neun % (eS sollen noch über 50 eingeschrieben Щ mehr als vierstündige Sitzung aus. Bon Rechten nahmen Graf Ferdinand Zichy, $f] Horvatb, Sa massa und Bela Percjel das Z von der Linken beteiligten fich Ludwig Nu, Koloman Toth, SaboaS VukovicS, Ludwig natony und Virgil Szilagyi an der Debatte, der Gegenstand bereits so ziemlich erschöpf konnte die Debatte die Aufmerksamkeit nur fo geringem Grade fesseln; keinem der Redner: es gelingen, etwas zu sagen, waS nicht Щ oft gesagt worden wäre. Dieser Umstand | denn auch schwer aus den Reden, keine der! konnte fich über daS Niveau der Mittelinâj erheben. Obwohl die Redner vhne Ausnah, den besseren Köpfen gehören und einige von sogar eine hervorragende oratorische und poj Besähiaunz besitzen; fle schienen aber sG fühlen, daß daS Meiste, waS fie sprachen, mein bekannt sei und eigentlich Niemandt, interesfirt"}, {"msg_id": 157873, "doc_id": 217738, "date": "1874-05-04", "heading": "Oesterreich -Ungarn.", "text": "Pest, 10. Mai (28. April). KolomanTiSza hat im Unterhause gestern eine Interpellation an dm Ministerpräsidenten gerichtet, deren Beantwortung an einem der nächsten Tage erfolgen soll; bleibt das linke Centrum von der Antwort unbefriedigt, so wird die Mittelpartei mit demselben gemeinsame Sache machen, wodurch für das Ministerium eine unhaltbare Lage geschaffen wird; sein Bestand würde in diesem Falle von der Haltung der Lonyayfraction und dm Altconservativcn abhängen, was den Rücktritt G h y c z y's zur Folge hätte. DaS Ministerium Bitto kann sich aber ohne Ghyczy keine Woche halten. Die Interpellation Koloman Tisza's gipfelt in der Frage: „wnS gedenkt daS Ministerium zu thun, damit die gemeinsamen Auslagen der mißlichen Lage deS Landes mtsprcchend reducirt werden?\" Interessant ist der Zwischenfall schon deshalb, weil eS sich um den inneren Mechanismus der Ausgleichsgesetze handelt, ob nämlich der durch letztere garantirte Einfluß der ungarischen Regierung auf die gemeinsamen Angelegenheilen kein illusorischer sei. Artikel Xll. § 40 der 1867 er Gesetze sagt, „daß die gemeinsamen Minister die Vorlagen für das gemeinsame Budget ausarbeiten, und zwar unter Einflußnahme der Ministerpräsidenten der beiden Reichshälfteu.\" Das gemeiname Budget gehört in die Compctenz der Delegationen und der ungarische Reichstag kann an demselben nichts ändern; aber es bleibt immer in der Macht deS ungarischen Reichstages, sein Ministerium zur Rechenschaft zu ziehen, auf welche Art es seinen Einfluß auf das Zustandekommen des gemeinsamen Budgets geltend gemacht hat. Die heutige Lage de« Landes erlaubt nicht die Erhöhung deS Kriegsbudgets, und Szcll hat seine* Zeit auS dem Grunde daS ihm angebotene Finanzportefeuille abgelehnt, weil ihm Szlavh nicht garantirm konnte, daß der Präsenzstand de« HeereS herabgesetzt werden wird. Soll die Antwort Bittos auf die Interpellation Koloman TiSza'S die wirtliche Majorität des\n\n\tHauses befriedigen, so muß er nachweisen können, daß er Alle« aufgeboten habe zur Reducirung des Kriegsbudgets, daß aber sein Einfluß machtlos gewesen sei. Jede andere Antwort kann zwar von einer schwachen Majorität zur Kenntniß genommen werden, wird aber das Ministerium in der öffentlichen Meinung deS Landes zu Grunde richten. Ist eS andererseits erwiesen, daß der ungarische Einfluß auf die gemeinsamen Angelegenheiten ein illusorischer, so ist es um die Aufrechterhaltung der Delegationsinstitution und um die Popularität des Grasen Andrassy geschehen. (NZ"}, {"msg_id": 144927, "doc_id": 202058, "date": "1871-04-20", "heading": "Wien, 25. (13.) April. Die bemerkenswerthen Stelle", "text": "Wien, 25. (13.) April. Die bemerkenswerthen Stellen aus jder Rede, mit der Minister-Präsident Graf Hohenwart die Gesetzesvorlage über die Landtage dem Abgeordnetenhause übergab, lauten:\nDie Art und Weise, wie diese Gesetzesvorlage sowohl in der Presse. AIS in diesem hohen Hause selbst bereits im Voraus besprochen wurde, war vollkommen geeignet. derselben einen Charakter und eine Tragweite beizulegen, die von der Regierung nie beabsichtigt wurde, die dieselbe daher auch nicht besitzt. Der Ausgleich mit der staatsrechtlichen Opposition, den wohl nicht unsere Freunde als das unmittelbare Ziel dieser Regierungsvorlage hingestellt haben, ist ein Werk, das nach unserer Anschauung nicht auf so einfachem Wege zu Stande gebracht werden kann« Im Gegentheil! Die Regierung ist überzeugt, daß keine wie immer geartete Vorlage, welche im gegenwärtigen Augenblicke diesem hohen Hause gemacht werden könnte, im Stande wäre, uns mit einem\n an das ersehnte Ziel zu bringen.\n(Bewegung links.) Der Weg, der hierzu führt, ist ein anderer, allerdings schwierigerer. Wir haben ihn in unserem Programme bereits angedeutet und halten ihn auch heute noch für den allein richtigen Eine conséquente. leidenschaftslose Regierungsthätig« keit, welche, unbedingt an dem Gesetze festhaltend, aufrichtig bemüht ist, allen Volksstämmen des Reiches in gleicher Weise gerecht zu werden, die geistigen und materiellen Interessen Aller mit gleicher Sorgsalt zu pflegen und eine Regierungsthätigkeit, welche dahin gerichtet ist, unsere StaatSgrundgesetze nicht nur dem Wortlaute, sondern auch dem Geiste nach zur vollen Ausführung zu bringen, somit allen in denselben gelegenen Rechten auch die praktische Ausübung zu sichern — eine solche Regierungsthätigkeit wird das Ziel allgemeiner Befriedigung zwar nicht im Fluge, aber gewiß sicherer erreichen, als diejenige, welche den Zwiespalt der Parteien, der sich im Verlauf einer zehnjährigen Periode zu immer größerer Erbitteruug gesteigert hat, auf dem Wege einer, wenn auch noch so genial erdachten Gesetzesvorlage beseitigen zn können vermeint. Diesem Jdeengange entsprechend ist nun auch die Vorlage, die ich heute dem hohen Hause zu übergeben die Ehre habe. ES ist in unserer Ver\n\n\tOesterreich.\n\n\tfassung ein wichtiges Recht der Landtage, das voll – { kommen geeignet wäre, so manchen begründeten] Klagen abzuhelfen, zwar principiell anerkannt, allein\n; nicht tn jener Weise ausgeführt, die dasselbe auch praktisch eventuell zu machen in der Lage wäre. Nach unserer Verfassung steht nämlich den Landtagen daS Recht zu. „zu berathen unb Anträge zu stellet! über kttndgemachte allgemeine Gesetze und Einrichtungen bezüglich ihrer Rückwirkung auf das Wohl deS Landes und auf die erlassenen allgemeinen Gesetze und Einrichtungen. welche die Bedürfnisse und. die Wohlfahrt des Landes erheischen\". Ich erlaubt mir nur nebenbei zu bemerken, daß diese Tertirung nicht von mir herrührt, sondern wörtlich den Landes-Ordnungen entnommen ist. S»ll das in dieser\nGesetzesstelle anerkannte wichtige Princip, daß nämÄ\nden Landtagen unter allen Verhältnissen die lichkeit gewahrt bleiben müsse, die Eigenthümlichkeiten! und die speciellen Bedürfnisse ihrer Länder zur An-k erkennung zu bringen, anch wirklich praktisch von!\nWerth sein, so muß es zuvörderst ohne Einschrän« kung durchgeführt werden. Es müssen ab:r auch weiter die Landtage ans der demüthigenden Lage befreit werden (Heiterkeit links), daß ihre .Beratbungen und Beschlüsse überhaupt nnr dann Gehör\nfinden können, wenn es ihnen gelingt, die Regierung oder einzelne Reichsrathsabgeordncte z.l bestimmet« daß sie hierbei daS oklleium boni viri übernehn'en.l Diesem Mangel abzuhelfen, ist eben der Zweck der vorliegenden Gesetzesve-rlage. Die Regierung hat sich hierbei nicht gefragt, welchem V.lksstamme, welchem Lande eine solche Einrichtung zunächst zu gute kommen! soll; sie mußte im Gegentheile sich gegenwärtig, halten, daß ja in jedem Parlamente Majoritäten undz Minoritäten wechseln und daß daher dasjenige, was heute dem einen Lande nützt, morgen einem anderen \\ Lande nothwendig werden kann, daß somit Alle gleichmäßig an dem Jnteressenschutze werden, den diese Vorlage gewähren soll. Das isti der Standpunkt der Regierung, den ich hiermit feststellen zu sollen geglaubt habe, ein Standpunkt, vsn dem wir diese Vorlage auch in diesem? hohem Hause gewürdigt zu sehen wünschen und den ich daher zu empfehlen mir erlaube. Die einzelnen Be-! ftimmungen der Vorlage werde ich die Ehre haben! seiner Zeit in der Debatte selbst zu vertreten. (K. Z.)l\nWien, 27. (15.) Aprll. Die Vorlage'deS Mini-! sters Hohenwart findet durchweg eine ungünstige Aufnahme in den Journalen. Bemerkenswerth ist es. daß das „Vaterland\" ebenfalls Zsehr mit derselben ist. es schreibt: „W.it entfernt also.i dieselbe als «ine »Abschlagssumme\" für die söderali-I stische Partei zu betrachten, glauben wir vielmel» dieselbe als eine Bestätigung der luus feindselige» verfassungsfreundlichen Haltung des Ministerium»\nHohenwart bezeichnen zu sollen.\" Die prager „Narj\nListy\" schreiben: „Schon durch das bloße ihrer Beschlüsse und Anträge in den Fragen К4п\ninneren Politik an das eisleithanische Parlâmes würde die staatsrechtliche böhmische Opposition diej berechtigte Existenz dieser Institution anerkennen und' dadurch ihr Recht vernichten. Gras Hohenwart möH wissen, daß die Autonomie des Königreichs Böhmen in etwas ganz Anderem besteht, als in dem Rechts mit dem eisleithanischen Parlament zu correspondu en. Eine solche Corresponde»; steht nicht auf dem Pro-' gramme der staatsrechtlichen böhmischen Opposition.! Die Anerkennung uud Durchführung des czechischen Staatsrechtes werden wir nie und nimmer bei dem wiener Reichsrathe suchen, und so sind wir mit der „erweiterten Autonomie\" Hohenwarts schon zu Ende.\" Die „Presse\" geht von der Annahme aus, Hohenwart habe von vornherein nicht darüber in! Zweifel sein können, daß von dem gegenwärtiges Reichsrath ein solcher „ Act unterwürfiger Verleugnung\", wie es die Annahme einer Vorlage seins würde, zu erwarten stehe. Da nun die Regierung wußte, daß sich mit dieser Vorlage kein unmittelbarer!\n' binnen einer kurzen Zeitfrist bereits; in die Augeà\n\n\tspringender Erfolg erreichen lasse, so könnte sie damii nur auf eine indirecte Wirkung abzielen und' ihrer Gesetzentwurf nur als ein Mittel zum Zweck, den si&lt; schließt eh erreichen möchte, benutzen wollen. Diese« „letzte Ziel\" sei aber, so findet die „Presse\", noch „ein eben solches Räthsel\", wie zur Zeit, wo Herbfi ' und Genossen ihre Interpellation einbrachten unì auf die Einbringung der Vorlage nach Ostern vertröstet wurden. Die Vorlage habe daher nur ein« wesentlich dilatorische Bedeutung und scheine auf der Zeitpunkt berechnet zu sein, wo der ReichSrath geschloffen und die siebenzehn Landtage ihre Thätigkeil beginnen würden; ein namhafter Theil derselben werd« sich an das bedeutsame Wort des Ministerpräsidenter von ihrer bisherigen', demüthigenden Lage, aus der si&lt; befreit werden müssen\", erinnere. Es würde do wenig verschlagen, ob die Gesetzvorlage vom Reichsrathe angenommen worden sei oder nicht, ob sie ein« entsprechende Correctnr erfahren habe oder nicht, ot in den directe» Wahlen eine Remedur gegen daS erweiterte Gesetzgebungsrecht der Landtage geschaffer wurde oder nicht — die nächste Folge der Vorlag« uud der ministeriellen Erklärung, mit welcher dieselb« im Abgeordnetenhause eingebracht wurde, würde jedenfalls eine Verschärfung des Kampfes der verfassungs feindlichen Landesvertretungen wider die Institutior eines gemeinsamen und mit umfassenden Machtbefug-Nissen ausgestatteten Centralparlamentes für Pesterreich sein. In diesem „Appell an das Selbständigkeitsgefühl der Landtage\" findet die „Presse\" einen Theil des „geheimen Planes\" der Regierung, der sich in seinen übrigen Theilen erst später enthüller werde, und sie fordert daher die Verfaffungsvartei auf, diesem anscheinend nebensächlichen Moment ebenso viel Aufmerksamkeit zu schenken, wie dem Inhalt der Vorlage selber. (N.-Z "}, {"msg_id": 137267, "doc_id": 191493, "date": "1869-05-28", "heading": "Oesterreich.", "text": "Pest, 2. Juni (21. Mai). In der heutigen Sitzung de« Unterhauses haben am Schlüsse der Adreßdebatte nochmals die verschiedenen Antragsteiler das Wort ergriffen. Zuerst svrach Franz Pulszky.der Berichterstatter deS Ausschusses: Franz PulSzky erklärte, daß die einzige wesentliche Differenz, welche die Rechte von dem linken Centrum trenne, in der Delegatior-Sfrage liege; eS könne allerdings kein geeigneteres Schlagwort geben, da die Delegation eine Einrichtung sei, welche noch keine Wurzel geschlagen habe (Ruf von der Linken: „auch keire schlagen werde\"), welche das Volk noch nicht  und nur mit den erhöhten Steuern in Verbindung bringe. Man möge doch den AuStrag dieser Frage ruhig der Zeit überlassen. Der Adresse deS Ausschusse« werde vorgeworfen, daß sie „ein bloßeS Echo der Thronrede\" sei; das set fie allerdings, daS müsse sie sogar sein, а eil sie von einem Ministerium entworfen wäre, welches aus der Majorität hervorgegangen sei. Die Majorität habe nicht nöthig, ein besonleres Programm auszustellen; ihr Programm sei in der Thronrede enlhalten und fie habe deswegen nur nöthig, ihre Zustimmung dazu auszudrücken. Dagegen sei es ganz natürlich, daß die Opposition, deren Adresse nicht vor den Thron, sondern nur an da» Publicum' gelange, ein „Programm\" herausgebe. Der Gegensatz der beiden Adressen bestätige nur, daß man auf einer constitutionellea Basis lebe, daß die Negierung den Willen der Majorität ausdrücke und daß diese die Regierung unterstütze. Es werde im Speciellen der Adresse deS Ausschüsse« vorgeworfen, daß dieselbe die Frage der Militairgrenze, die Dalmatinische Frage und die Erhaltung des FriedenS nicht nachdrücklich g-nvg betone. Die erstere Frage interesfire zunächst Kroatien; eine über bundertjährige Institution, wie die Militairgrenze, könne euch nicht mit einem Federstrich aufgehoben werden; jede Ueberstürzung sei da zu vermeiden; man dürste Niemanden wider seinen Willen glücklich machen wollen. Was Dalmatien betreffe, so erstrecke steh das Recht der Ungarischen Krone nur aus das alte (früher Venetianische) Königreich Dalmatien, nicht auf Cattaro (eine frühere Venetianische Besitzung in Albanien), nicht auf Ragusa (eine frühere unabhängige Republik). Wenn Ungarn von seinem „Rechte aus Dalmatien\" spreche, solle es die Lösung der Frage damit beginnen, daß eS sage: daS Recht der Ungarischen Krone erstreckt sich so und so weit, und daS Land theilen, welches heute eine Einheit bilde und sich an diese Einheit gewöhnt h.ibe. Auch Dalmatien habe seine Landesversässung, seine Abgeordneten, ohne deren Zustimmung man doch nicht über daS Schicksal des Landes verfügen wolle, die westliche ReichShälfte, in deren Reichsrath Dalmatien seine Vertreter schicke, werde ebenfalls befragt werden müssen. Wenn die Adresse des Ungarischen Unterhauses ohne Weiteres Dalmatien für Ungarn reclamire, so würde man damit die Nachbaun auf die Vermuthung bringen, daß Ungarn eine Annexions-Politik befolgen wolle. Mehr al« die Adresse de« Ausschusses sage, könne augenblicklich in Bezug aus Dalmatien nicht gesagt werden, ohne die Da'malinische Frage sofort ' zu tödten. Wenn endlich davon die dittt sei, daß der Wunsch der Erhaltung de« Friedens in der Adresse matt ausgedrückt sei, so möge die Opposition überzeugt sein und glauben, daß die Majorität so viel Energie und Autorität besitze, um hochtönende Worte entbehren zu können. (Lebhafter Beifall von der Rechten.) „Wenn wir vielleicht auch etwas leiser sprechen als die Opposition, so dringt doch unser Wort sowohl bis nach Berlin, als anch bis nach Paris, und es kann fein, daß man dort viel mehr daraus achtet, wa« mit leiserer\n\n\tStimme die Majorität, als «as mit lauterer Stimme die Minorität sagt!\" („So ist'S!\" von der Rechten.) In Ungarn giebt eS viele Gimpel (Heiterkeit), welche die Umgestaltung Ungarns nicht von der Arbeit und Reform errrarten wollen, sondern lieber unthätig die Eventualitäten, den Sturm, das Ungervitter erwarten möchten, welche eintreffen können. Und doch besitzt jede Nation nur so vul Freiheit, als sie selbst zn erringen und zu erhalten vermag (lebhafter BüisaU) md die Unabhängigkeit kennt keine größere Gesaor, als wenn man von anderen und nicht von seinen eigenen Krästen deren Besekigung erwartet. — Nachdem Koloman TiSza nochmals für den Adreßeutwarf deS linken Centrum« eingetreten war, vertheidigte der Minister-Präsident Graf Andrassy die Delegationen, ohne welche ein Einfluß Ungarns auf die auswärtigen Angelegenheiten nicht denkbar fei; er wie« die Zdee zweier Minister des Auswärtigen al« eine Absurditât zurück und führte aus, daß der Reichstag keinerlei zweckmäßige Rechte preisgegeben hà (Zn der nächsten Sitzung hat die Abstimmung tlaltgeslinden; ter Aoreßentwurs des Ausschusses wurde im Prlncp ana/nommen und wird also der Special-DiSculsion zu Grunde gelegt.)\n"}, {"msg_id": 170806, "doc_id": 234259, "date": "1877-05-10", "heading": "Neueste Nachrichten.", "text": "\tBerlin, 20. (8.) Mai. In deu allereinflußreichsten hiesigen Kreisen wird versichert, daß sich Frankreich am Vorabend einer ganzen Reihe innerer Krisen befindet. Mac M a b o n bat augenscheinlich die Absicht, den Kampf mit der Kammermajorität aufzunehmen. Die MinisterkrisiS wurde durch kirchliche Fragen hervorgerufen; aber auch in Bezug auf politische Fragen verfolgt Mac Mahon andere Ziele aIS daS gefallene Ministerium. (R T »A )\nWien, 19.(7.) Mai. Graf A n d r a s s y hat ein. flußreichen ungarischen Kreisen gegenüber die Erklärung abgegeben, daß er sich in keinem Falle durch Svrripa« thien sur Ungarn hinreißen lassen würde. Er gab den Rath, vorsichtig abzuwarten und sich nur von reisen und kaltblütig gefaßten Entschlüssen leiten zu lassen. Oesterreich, sagte er. hat keine Veranlassung, sich in die orientalischen Wirren einzumischen, so lange\n\n\tdie Slawen, insonderheit die Serben, nicht in den Kamp' hineingezogen werden und Rußland, wie bisher, entgegenkommend die österreichisch-ungarischen Interessen in Berücksichtigung jieht. Die Entscheidung auf dem Kriegsschauplätze, schloß er. ist noch allzu weit, al» daß sie den österreichischen Interessen Gefahr drohen könnte. (3. T..A.)\nWien, 20, (8.) Mai. Den .Hamb. Nachr.* wird von hier telegraphisch gemeldet: Graf Andrassy und Ministerpräsident TiSza sind hier anwesend. Man spricht von einem gemeinsamen Ministcrrathe der Mi. n'.sterien TiSza und AuerSperg mit dem Grafen Andraffy bezüglich der künftigen Haltung Oesterreichs im orientalischen Kriege. Dem Miniflerratbe wird eine große Tragweite beigemessen. (W. T.«8.)\n"}, {"msg_id": 147284, "doc_id": 204757, "date": "1871-10-18", "heading": "Neueste Nachrichten.", "text": "Pest, 28. (16.) October. Im Uttterhaufe ist vom ! Abgeordneten Helsy, Mitglied der äußersten Linken, eine ' Interpellation an ten Grafen Andrassy eingebracht, ob es wahr sei, daß er seinen Einfluß geltend gemacht habe, um die Bewilligung der Forderungen des böhmischen Landtages zu verhindern und.wodurch er dieses mit den Interessen und den Gesetzen Ungarns unvereinbare Vor, gehen motivire.\n"}, {"msg_id": 139852, "doc_id": 194946, "date": "1869-12-20", "heading": "Wien, 26. (14.) December. Ueber die Differenzen we", "text": "Wien, 26. (14.) December. Ueber die Differenzen welche eine einheitliche Politik des österreichischen Ministeriums unmöglich machen, hat sich der „Pester Lloyd\" in mehreren officiösen Artikeln ausgesprochen, welche als die Anschauungen des uugarischen Ministerpräsiventen betrachtet werdeu können. Das Blatt hebt mehrmals hervor, daß in der politischen Anschauung der entscheidenden Kreise während der jüngsten Anwesenheit des Kaisers in Ofen, d. h. mit anderen Worten in Folge des Einflusses des Grafen Andrcissy, ein Wechsel eingetreten sei. Das Memoraudum der Minister Giskra, Herbst, Hasner, Brésil uud Plener, welches dem Kaiser nach seiner Rückkehr nach Wien überreicht wurde, hat sich einer beifälligen Theilnahme zu erfreuen gehabt. Während bisher ein gemäßigt – föderalistisches Ministerium unter Theilnähme Taaffe's und Potocki's, ergänzt durch Mitglieder der Opposition, in Aussicht stand, scheint die Entscheidung sich derjenigen Richtung zuzuweudeu, welche sich gegen den Föderalismus ausspricht. Die genannten Minister verlangen die Wahlresorm vor der Aenderung der Verfassung durch den ordentliche» Reichstag: sie verlangen die Unabhängigkeit des Ministeriums von jeglicher Einmischung und die Uebergäbe des Dispositionsfonds, welcher bisher durch den Reichskanzler verwaltet wurde. Das Programm der geuaunten Minister ist eine schärfere Ausprägung des Dualismus. Daß diese Richtung von dem ungarischen Miuisterpräsidenteu begünstigt werden mnßte, ist die natürliche Folge der Politik, wie sie im Schooße der Deakpartei ihren Ausdruck gefunden hat- Die beiden Parteien im österreichischen Ministerium treten gegen einander in den ihnen zur Verfügung stehenden Organen mit großer Bestimmtheit auf. Die Stelluug des „sogenannten Reichskanzlers\", wie der „Pester Lloyd\" den gemeinsamen Minister der auswärtigen Angelegenheiten zu charatterisiren beliebt, weil derselbe sich mehr der föderalistischen Richtung zuzuwenden scheint, ist unter diesen Verhältnissen gewiß keine ganz gesicherte. Der „Pester Lloyd\" stellt zwar die Einwirkung des Grafen Andrassy auf die Lösung der Ministerkrisis in Wien in Abrede, nimmt für denselben aber ausdrücklich das Recht der Einmiichung in Anspruch, „wenn eine Krise im wiener Ministerium zugleich das coustitutionelle Princip überhaupt und die verfassungsmäßige Stellung beider Hälften des Reiches zu einander bedrohen würde\". Es ist bekannt, daß der Kaiser vor der Entscheidung noch die gutachtliche Erklärung der Minorität der Minister eingefordert hat.\n"}, {"msg_id": 135965, "doc_id": 189746, "date": "1869-02-01", "heading": "Oesterreich.", "text": "\tWien, 9. Febr. (28. Jan.) Die „Neue Fr. Pr.\" schreibt: Zur Abwechslung drängen wieber einmal Gerüchte über Minister-Con flic te sich an die Tagesordnung. Graf Beust. heißt es, betreibe die . Ernennung des Grafen Ta äffe zum definitiven Mmisier-Präsidenten; ein Bestreben, welchem die Mehrzahl der bürgerlichen Elemente des cisleithanischm Ministeriums, zumal Giskra, Herbst, Hasner und Plener, sich widersetzen. Der Correspondent eines Pester Blattes redet sogar von dem eventuellen Rücktritte der vier genannten Nessort-Minister. An der Sache dürfte so viel richtig sein, daß Graf Beust aus Gründen, die wir nicht näher andeuten mögen, allerdings am liebsten den Grafen Taaffe an der Spitze des cisleithanìschen Ministeriums sehen möchte, ohne weiter viel daran zu denken, daß Graf Taaffe, abgesehen von feinen sonstigen Qualitäten, doch zum mindesten des festen Willens und scharfen Blickes entbehrt, um dem Ungarischen Ministerpräsidenten Grafen Andrasfy die Waage halten zu können. Diese Sachlage ist indeß gar nicht neu, und wir glauben auch nicht, daß Graf Beust sich einbildet, daß er berufen sei, dem diesseitigen selbständigen Ministerium einen Präsidenten gewissermaßen zu octroyiren. Immerhin wäre es am einfachste a, wenn das eisleithanische Ministerium &gt;er Gefahr einer Taasfe'schen Ministerpräsidentschaft dadurch zuvorkäme, daß es endlich selbst eine Wahl träfe und dafür die Geuehmigung des Kaisers einholte. Oder sollte es etwa richtigsein, daß die Einigkeit im Schooße unseres Ministeriums nicht so weit reicht, um endlich darüber zu einem Beschlüsse zu gelangen? Die Frage der Ministerpräsidentschaft scheint uns, ganz abgesehen von den Taaffe'schen Ambitionen, auch aus ganz 'anderen Gründen!endlich eine Lösung zu fordern. Sonderbar ist bei der Affaire nur das, daß man die eventuelle Taaffe'sche Minister – Präsidentschaft mit einer „energischen Inangriffnahme des Czechischen Ausgleich s \" in Verbindung bringt. Graf Taaffe's Ausgleichs-Action dürfte wohl von vornherein eine problematische sein, selbst wenn der Minister ohne Portefeuille geneigt sein sollte, ihm hilfreich beizu"}, {"msg_id": 122593, "doc_id": 171428, "date": "1865-08-30", "heading": "Wien, 5. Sept. (24. Aug.). Durch ein Kaiserliches ", "text": "Wien, 5. Sept. (24. Aug.). Durch ein Kaiserliches Handschreiben vom 3. September ist der zweite Ungarische Hoskanzler v. Privitzer seiner Stelle enthoben und in den zeitlichen Ruhestand versetzt worden; dem Vernehmen nach soll Ladislaus v. Karolyi zu seinem Nachfolger auserseheu sein.\n\n\tOesterreich.\n\n\tDie „Wiener Zeitung\" veröffentlicht abermals '-eine lange Reihe von Ernennungen in Ungarn und Siebenbürgen.\nDie „Gazeta Transilvania\", das Organ der Siebenbürgi. schen Rumänen, macht daö Zugeständwß, der Umstand, dasz oas in Hermanustadt ausgearbeitet/ Wahlgesetz die aUerhöchste Sanction noch nicht eMltcnHat, 'verde die Rumänen beruhigen, wenn es gelte, zum Zwecke einer brüderlichen №ЙДЩЦЬ selbst über die wtion, au einem legalen Land, tage theilzunelnnen. Ans sehr herbe ErgiesMgen der mannstädter Leitung\" mindert der „Kolosyarv Щщ* mit der Hinwersung aus die polüijche Karriere des jetzig RedaeteurS des Sächsischen Vi eles, lhei«rWVchmidt. bet noch im SeptTtber M 8 aus dem Ungarischen Landtagt nicht scheiden XollteAngeachtet die Herren v. Rosenfeld, Friedenfels, Fabini u. m. A. ihre Mandate angesichts bei nahenden Sturmes nicht mehr beibehalten wollten. Der „Kolosvary Közlöny\" erinnert an die Begeisterung, womit die Sachsischen Devutirten noch im Mai 1848 die Ungarisch,\n Union laut Landtagsprotokoll begrüßt hab,,\n— Bischof von Schaguna ist nach einem zweitägigen Auf. enthalt in Wien nach Siebenbürgen zurückgekehrt.\n„Pesti Navlo\" verwahrt sich gegen die Vorwürfe, welche die centralistischen Blätter Ungarn machen; es schreibt: Centralisten hätten nur dann ein Recht, uns und unsen :liegieruugsmänner anzuklagen, nicht, daß wir die Versassung umstürze,! wollen,'sondern daß wir die Interessen barvöller nicht würdigen, wenn wir leine: gemeinsamen gelegenheiteitaverkeimen, wenir wir uns wczgern жйщ zu den zur Deckung derselben nöthigen Kosten und zur Erledigung dieser gemeinsamen Angelegenheit«, «r durch das Februar-Patent vorgezeichnete Modus mögliche und zweckmäßigste wäre. Die Agitation und Щ ewige Sturmläuten, daß jenseits der Leitha die Verfassung mäßiM in Gefahr sei, kann bei einer solchen Lage der Dinge nicht gewissenhaft genannt werden.\" An einer andern, Stelle sagt das Ungarische Blatt: „Der Kern deS Prograoi. mes der Ceutralisten ist: wir müßten vor Allem anerkeiineg. daß die Februarverfassung auch für uns vollkomnien M sei, ja, daß unsere Abgeordneten (was sie vielleicht M ilch auszusprechen wagen) im ReichSrath erscheinen müssen, unt daß erst dann von einer Revision der Februar-Verfassunz die Rede sein könne. Die autonomistische Parteifraction hin. gegen hielt diese Revision лиф ohne Erfüllung der erwähnten Vorbedingungen für möglich nnd ist, wie Kaiserfelds neuch Rede beweist, auch jetzt noch dieser Ansicht. Das aber \\\\л ein großer, sehr wesentlicher Unterschied, so wesentlich, daß zwischen uns und den Centralisten, so lange sie an jene« Principim festhallen, nur von Kampf die Rede sein tonn und nicht von einem Ausgleich, während wir mit der Kaiser, seld'schen Partei hinsichtlich der Hauptsache schon jetzt einer Meinung sind.\"\nWie „Narodni Lisch\" aus vollkommen zuverlässigerjQuch erfahren will, ist dieser Tage an die Statthaltern zu Prag eine Zuschrift des Staatsministerlums herabgelangt, welche die Aenderung der Landtagswahlordnung für oas Königreich Böhmen ziun Gegenstande hat"}, {"msg_id": 168668, "doc_id": 231346, "date": "1876-11-03", "heading": "Oesterreich-Ungarn.", "text": "\tPest, 11. November (30. October). Jetzt ist also in das ungarische Abgeordnetenhaus ebenfalls die orientalische Frage eingedrungen. Der Führer der äußersten Linken, Herr v. Simonyi, hat sofort bei Beginn der Sitzung, mit welcher das Haus heute seine Thätigkeit wieder ausnahm, das Wort erbeten, um folgende Interpellation zu stellen:\n„In Anbettacht, daß der an den Südgrenzen tobende Kampf Ungarns Staatsinteressen zunächst und im höchsten Maße interesfirt; in Anbetracht, daß ein Wiederausleben des Krieges oder gar dessen Ausdehnung durch auswärtige Einmischung sür Ungarn von ernsteren Folgen wäre; in Anbetracht, daß die ungarische Nation nicht nur das Recht, sondern auch die Pflicht habe, fich über den Stand der orientalischen Frage und bezüglich der Haltung der Regierung zu orientiren; in Anbetracht, daß der Gesetzartikel X vom Jahre 1867 dem ungarischen Ministerium eine Einflußnahme auf die Führung der auswärtigen Angelegenheiten zuerkennt und dasselbe verantwortlich ist — frage ich die Gesammtregierung:\n1) Ist die Regierung geneigt, behufs Orientirung der Legislative und der Nation eine mündliche oder schriftliche Vorlage zu erstatten, welche das Vorgehen des auswärtigen Amtes seit dem Ausbruche der orientalischen Wirren umsaßt und systematisch darlegt und besonders alle in jeder Richtung gemachten Schritte des auswärtigen Amtes, und zwar sowohl die in Uebereinstimmung mit den anderen Mächten, als auch die von jenen abweichenden gethanen anführt.\nDiese Vorlage würde fich auch auf alle bereits als präterirt anzusehenden Schritte ausdehnen und das ganze Vorgehen umfassen bis zu jenem Punkte, wo die noch schwebenden Verhandlungen detaillirte Ausklärungen verbieten.\n2) Ist die Regierung geneigt, dem Abgeordnetenhause Gelegenheit zu bieten, daß es noch vor Berathung des Budgets die orientalische Frage und das bezügliche Vorgehen der Regierung in Verhandlung nehme und seinen Ansichten und Meinungen darüber Ausdruck verleihe.\"\nZu dieser Interpellation bemerkt die Wiener „Presse\": Wie aus dem Wortlaut der Interpellation hervorgeht, hat es Herr v. Simonyi gleichzeitig aus zwei Fliegen mit einer und derselben Klappe abgesehen. Er will, daß sich das ungarische Abgeordnetenhaus als eine Art internationale Jury constitute, als solche dem Vorgehen unseres auswärtigen Amtes auf dessen geheimsten Wegen nachspüre und aus Grund der gepflogenen Erhebungen sein Verdict, und zwar nicht allein über die Haltung Andrassy's abgebe. Und er will ferner, daß das ungarische Abgeordnetenhaus sofort in einer förmlichen Enunciation im Namen Ungarns vor ganz Europa und eventuell sogar gegen dieses zur orientalischen Frage Stellung nehme. Was nun das muthmaßliche Schicksal dieser zweischneidigen und scharf zugespitzten Interpellation betrifft, so begnügen wir uns, die Aeußerungen zweier Pester Blätter zu citiren, die über die Anschauungen der Regierung und der parlamentarischen Majorität ziemlich genauen Bescheid zu geben wissen. „Hon\" sagt gleichsam in einer Vorahnung der Simonyi'schen Interpellation in seinem heutigen Leader: „Wir betrachten die orientalische Frage nicht als ein noli те tangere und wir haben Vertrauen zum Tact des ungarischen Parlaments. Gleichwohl scheint es uns gut, daß unserer Hausordnung gemäß die Frage, ob eine Jnterpellationsbeantwortung zur Verhandlung zuzulassen, eine Vertrauensfrage der Majorität ist. Daß eine Interpellation erfolgen werde, ist natürlich, daß Tisza sie der Situation gemäß beantworte, ist wünschenswerth, daß aber eine parlamentarische Verhandlung derselben nicht nützlich wäre, beweist das Beispiel Oesterreichs. Die orientalische Frage mag dem Reichstag noch genug Sorge machen, zu einer Debatte wird sie ihn aber jetzt nicht provociren.\" Und selbst „Naplo\", das Sprachrohr Jener, denen unsereauswärtige Politik\n\n\tviel zu russenfreundlich ist, findet, daß eine Orient-Debatte im ungarischen Parlament heute unzeitgemäß wäre. Wohl vindicirt er dem Abgeordneten-Hause das Recht, in einer eingehenden Debatte Zeugniß von der in Ungarn herrschenden Stimmung, zu geben. Gegenwärtig wäre jedoch eine solche Manifestation verfrüht; vorläufig genüge, wenn einzelne Redner den im Hause verbreiteten Anfichten in Form von Interpellationen Ausdruck geben"}, {"msg_id": 170854, "doc_id": 234305, "date": "1877-05-12", "heading": "Oesterreich Ungarn.", "text": "\tWien, 18. (6.) Mai. Ueber einen für die inneren Verhältnisse Oesterreich-Ungarns wich, tigcn Vorgang schreibt man der „Schles. Ztg.\" von hier: Im Abgeordnetenhause wurde gestern der von einer Gruppe der Verfassungspartei eingebrachte Antrag, daß das den Delegationen übertragene Recht der Gesetzgebung vom 1. Januar 1878 ab wieder dem Reichsrath zurückgegeben werde, zu Grabe getragen, da fich daS HauS mit 133 gegen 66 Stimmen dawider aussprach, und überdies die Regierung durch den Ministerpräfidenten Fürsten Auersperg erklärte, daß fie es aIS ihre wichtigste Ausgabe bettachte, daS die beiden Hälften des Reiche» verbindende Band vor jeder Lockerung zu bewahren, und daß Ae daher nicht in der Lage sei. der beantragten Aufforderung Folge zu leisten. Der Anttag ist demnach glücklich ein« gesargt und wird schwerlich so bald wieder seine Auferstehung feiern. ES ist richtig, daS Institut der Delegationen ist mangelhaft und erfreut fich weder diesseits noch jenseits der Leitha großer Sympathien, gleichwohl muß es unter den jetzigen Verhältnissen aIS ganz unzeitgemäß detrachtet werden, an den Grundsäulen deS Dualismus zu rütteln, und zwischen den beiden ReichShälften neuen Hader und neue Verbitterung anzustiften. Daß der Antrag gerade jetzt eingebracht wurde, zeigt übrigen» ebenso wie da» Resultat der Abstimmung den Zersetzungsproceß, welchem unser Parteiwesen verfallen ist, und rechtfertigt den Unmuth, welchen die Vorgänge im Abgeordnetenhause bei der Bevölkerung erzeugen. Der beständige Hader zwischen den einzelnen Fractionen, die Verblendung, mit welcher die verschiedenen Gruppen . der Verfassungspartei einander bekämpfen, der fort-\n\n\twährende HauStrieg in den Clubs bieten natürlich der Bevölkerung Deutsch-Oesterreichs kein verttauenerweckende« Gchausviel dar"}, {"msg_id": 141765, "doc_id": 198470, "date": "1870-08-17", "heading": "Prag, 23 (11.) August. Die „Narodni Listy\" sagen, ", "text": "Prag, 23 (11.) August. Die „Narodni Listy\" sagen, es sei ungewiß, ob die Czechen die Landstube betrete werden, in den Reichsrath werden sie keinesfalls gehen. Die kaiserliche Botschaft müßte anders lauten, wie die an Galizien. Der „Potrek\" zählt die drei zu beseitigenden Ausgleichshindernisse auf: Die Fcdruaroctroyirung. den 1867 er  Reichsrath und den ungarischen Ausgleich, soweit derselbe das czechische Staatsrecht alterire. (Presse.)\n— Ter czechische Club erkannte an, daß äußere Ereignisse die Nationalität bedrohen, daher müsse man dem Ausgleiche geneigt sein und den nationalen Blättern eine entsprechende Haltung anempfehlen Die Journaleigenthümer antworteten, die Elubbeschlüsse seien nur für die Abgeordneten, nicht für die Blätter\nbindend.\n\n\tOesterreic"}, {"msg_id": 139786, "doc_id": 194837, "date": "1869-12-15", "heading": "Wien, 22. (10.) December. Ein energischer Act der ", "text": "Wien, 22. (10.) December. Ein energischer Act der Regierung ist gegen die Socialdemokratie gerichtet, deren sämmtliche in Wien verweilende Führer zugleich mit den Mitgliedern der am 13. beim Grafen Taaffe erschienenen Deputation verhaftet und an das Landesgericht abgeliefert worden sind. Dem mitgravirten Agitator Herrn Härtung ist es mittlerweile gelungen, zu entkommen.. In den Arbeiterkreisen herrscht über den kleinen, gegen ihre Allführer in Scene gesetzten Staatsstreich eine ungemeine Aufregung, die unangenehme Auftritte besorgen läßt. Ein rasch zusammengetretenes Comite, aus Arbeitern bestehend, fordert inzwischen die Parteigenossen in dringendster Weise auf, sich uicht zu Unklugheiten verleiten zu lassen und getrost den Verlans der gerichtlichen Untersuchung abzuwartm«\nBedeutungsvoller als dieser Sturm im Wasserglase sind die Erklärungeil, welche heute von alleil officiôsen Organen Ungarns betreffs der Haltung deS ungarischen Ministeriums gegenüber der Krisis diesseits der Leitha abgegeben werden. „Naplo\", „Pester Lloyd\" und „Pester Correspoildenz\" erklären übereinstimmend mit einer gewissen Feierlichkeit, daß alle Gerüchte, denen zufolge Graf Andrassy sich, eigenmächtig oder aufgefordert, in die eisleithanische Ministerkrisis eingemischt haben sollte, ganz und gar der Begründung entbehrten. Nur in einem Falle würde, wie der „Pester Lloyd\" meint, die Einmischung des ungarischen Ministerpräsidenten in die außerungarischen Angelegenheiten geboten, ja unausweichliche Pflicht sein, und zwar dann, wemt die Verfassung der außerungarischen Reichshälfte bedroht und damit das Fundament deS österreichisch-ungarischen Ausgleichs gefährdet sein würde. ' Man kann sich leicht vorstellen, schreibt der Correspondent der „N. A. 3 \", wie sehr durch diese Déclaration die Hoffnungen der Verfassungsultras hier und in den deutschen Kronländern befestigt und ermuthigt werden; doch dürfte eS ziemlich gewagt sein, ans den Aeußerungen des „Pester Lloyd\" zu folgern, daß die ungarische Regierung sich überhaupt jeder Modification der Verfassung zu widersetzen gedenke.\n\n\tOesterreich"}, {"msg_id": 147012, "doc_id": 204453, "date": "1871-09-29", "heading": "Neueste Nachrichten.", "text": "Wien. 9. October (27. September). Die .Wiener Abendpost' bemerkt zu dem von der Commission de« böhmischen Landtage« ausgearbeiteten AuSgleichSelavorate, daß durch dasselbe zum ersten Male ein diScutirbare« Hubstrat für die Verständigung der staatsrechtlichen Oppofition mit dem Reiche und den Königreichen und Ländern geschaffen wurde. Die Form der Verständigung könne naturgemäß nur eine konstitutionelle, verfassungsmäßige sein. Der vollständige ReichSrath werde diese nunmehr for«»lirten Forderungen zu prüfen und über ihre Annähme oder Ablehnung zu entscheiten haben. Die .Wiener Abendpost' spricht die Hoffnung aus, die Abficht der Regierung, durch Herstellung eines vollständigen ReichSratht« unter freier Uebereinstimmung aller Stämme die innere Consolidirung ter Monarchie definitiv zum Abschlüsse zu bringen, werde überall die kräftigste Förderung findski und zwar zunächst auch von Jenen, welche wiederholt erklärt haben, einem verf-ssungSmäßigen Ausgleiche nicht zu «iterstreben. Da« genannte Blatt sieht daher der weiteren verfassungsmäßigen Entwickelung der VersassungSsrage im ReichSrathe mit vollkommener Beruht, gung entgegen.\n"}, {"msg_id": 122748, "doc_id": 171676, "date": "1865-09-17", "heading": "Oesterreich.", "text": "\tWien. 22. (10.) September. Auch die halbamtliche „Wiener Abendpost\" veröffentlicht einen auf „das Kaiserliche Manifest und Patent\" bezüglichen Artikel, der sich im WiesentUchen auf eine Paraphrase dieser beiden Actenstücke beschränkt. Nur ein Satz desselben mag hier hervorgehoben werden: „Die Unausführbarkeit des mit dem Kaiserlichen Patente vom 26. Februar 1861 kundgemachten Grundgesetzes über die Reichsvertretung auf dem bisher betretenen Wege darf wohl als eine unanfechtbare Thatsache hingestellt werden.\" Die „Ostdeutsche Post\" bedauert, daß daS !albamtliche Organ einen so'apodiktifchen Ausspruch gefällt hat, da solche Worte an solcher Stelle den Widerstand in Ungarn gegen jenes Reichs-Grundgesetz nur bestärken könnten. – Die „N. Fr. Pr.\" erklärt, daß die Aufgabe, eingehend und aufrichtig über Manifest und Patent zu fprechen, zu den schwierigsten gehöre, welche einen Pnbltcisten von poli-\n\n\ttischer  treffen könnten, da daS Geschehene diesmal in der feierlichsten Form, welche das öffentliche Recht kennt, in der Form eineS Manifestes des Kaifers an die Kölker des Reiches auftrete, und damit sei in einem monarchischen Staate Zedermann etire ehrfurchtsvolle Reserve auferlegt. Andererseits aber sei es auch nicht leicht, die ganze Tragweite zu ermessen, welche das September-Patent haben könne, denn es sei darin nur eine erste grundsätzliche Entscheidung ausgesprochen, und die Interpretations-Kunst eineS Lesers, der nicht speciell in alle Absichten der Regierung eingeweiht sei, dürfte unzulänglich sein, um auch mit vAUger Klarheit schon die Wandelung, welche ia allen Verhältnissen unser.eS öffentlichen Rechtes in der stacht vom 20. zum 21. September eingetreten ist, in ihren mannte saltigen Verzweigungen übmehen zu können. Das genannte Blatt schließt also: „Von diesem Augenblicke angefangen, liegt der Schwerpunkt der Verfassungsfrage in Ungarn Diesseit? der Leitha werden zwar siebzehn Landtage am 23 November zusammentreten, aber ihre Aufgabe wird nur fern, ihre laufenden Geschäfte zu erledigen. Möglich, daß der eine oder der andere von ihnen sich gedrängt fühlen wird, eint politische Manifestation von sich zu geben, aber dem kann eine eingreifende Bedeutung nicht beigemessen werden. In der Hauptsache ist für uns bis aus Weiteres die Verfassung sistirt; was gestern unsere Verfassung Meß, ist vorläufig eine Landtags-Vorlage geworden, wird eine Königliche Proposition sein, die an die Landtage von Ungarn und Croatien gelangt. In Pest und Agram also werden sich unsere constitutionellen beschicke entscheiden.\" „Debatte\" unt&gt; „Wanderer\" erklären sich ihrer anricentralistischen Richtung gemäß mit dem leitenden Gedanken des „September-Patents\" einverstanden; die „Debatte\" meint, f.in constituticneller Patriot, welcher Fahne er sonst auch angehöre, wird die Gerechtigkeit der Ausgangs- und Zielpunkte desselben verkennen und ihnen seine Zustimmung versagen. Der „Wanderer\" hofft von der Arbeitstüchtigkeit und dem Eifer der Landesvertretungen, das; diese eher dem Wunsche ihrer Mandatare, der Völker nämlich, die sie entendet haben, als jeder anderen Rücksicht gerecht werden und sich beeilen werden, endlich einmal Oesterreich legalen Verfassungs-Zuständen entgegen zu fuhren.\nZn Ungarn ist das Kaiserliche Manifest mit großem Jubel aufgenommen worden, da ja gleichzeitig mit demselben die Einberufung des Ungarischen Reichstages erfolgt; der Pefter Magistrat ließ sofort die Nationalflagge auf dem Rathhansthurme aufziehen, und über dem Kaffeehause „Zur Ungarischen Krone\" stieg eine andere Fahne mit der Inschrift empor: „Es lebe Franz Deak, Deputirtcr der iuneren Stadt Pest.\" – Der „Pester Lloyd\" schreibt: „Das Kaiserliche Manifest vom 20. September giebt Ungarn seinen ganzen ungeschmälerten Rechtsboden zurück und gestattet die Hoffnung, daß die wahrhaft constitutionelle Aera der Gesammt-Monarchie in einer Weise inaugurirt werden wir?, die die Interessen dies- und jenseits der Leitha in gleicher Wei'e befriedigt. Haben wir es erst ansznsprcchen, mit welchem Danke wir diese segenverheituende Manifestation entgegennehmen? Der freie Wille sämmtlicher Vertretungen der Länder Oesterreichs wird diesmal berufen sein, daS VerfafsungSwerk zu schaffen, wohl die beste Garantie dafür, daß es gelingen werde.\"\nWie aus Lernberg telegraphirt wird, hat die „Oazeto Rarodowa\" in ihrem gestrigen Leitartikel das Kaiserliche Manifest mit Enthusiasmus aufgenommen. Mit demselben Vertrauen, mit welchem Kaiser und Regierung die Reichs-Organisation in die Hände der Vertreter der Völker legen und von der Vereinbarung mit ihnen abhängig machen, würden dieselben Krone und Regierung nmgeben und an's Werk gehen. Vor den großen ihnen vorgesteckten Zielen und Aufgaben würden kleinliche Partei-Bestrebungen zum Schweigen gebracht werden. — In Prag fand gestern aus Anlaß des Manifestes erne Festvorstevung im Ezechifchen Theater statt; eine Illumination der Stadt wurde in einer eigms berufenen Stadtrathssitzung vom Bürgermeister beantragt, aber abgelehnt. — Aus Agram wird vom gestrigen Tage telegraphirt: Der Croatische Landtag, welcher am 9. October zusammentreten sollte, wird einem neuerlichen Reskripte zufolge erst- am 12. November eröffnet werden. Die Nachricht von dem Kaiserlichen Manifest hat hier eine\n\n\tgroße Erregung hervor Macht. Die nationale Partei, welche sich mit Wien verständigen und Pest umgehen will, bereitet die Absendung einer Deputation nach Wien vor.\nUngarn. Im „Pesti Naplo\" schildert Baron Kemenm den Eindruck, den das Kaiserliche Manifest in Ungarn hervorrufen wird, mit folgenden Worten: „Se. Majestät hat am 20. September ein Manifest an alle Völker seines Reiches gerichtet. Dieser Tag wir» in der beschichte Ungarns ewig denkwürdig bleiben. Er ist der Anfang eines neuen, an\nHcffnuugen reichen Zeitabschnittes Die Integrität dks\nReiches des heil. Stephan ist Absichert, unsere Rcchts-Continuität ist vollständig anerkannt und die pragmatische Sanction hat, als Herrscherin «der die Situation und über den Siang der Umgestaltung, die ihr gebührende Stellung eingenommen. Die Februarverfassung «urde snspendirt. damit wir nach Beseitigung jedes Zwanges nach unserer freie« Entschließung übereinkommen können hinsichtlich der gemeinsamen Angelegenheiten, welche aus unserem Fundamentalvertrage mit der Dynastie hervorgehen und zur dickerheit der Monarchie nothwendig sind.\" — Auch im »Ho»\" spiegelt sich das Vertrauen wider, welches im gegenwärtigen AihwnfcHcft alle Kreise und Parteien Ungarns beseelt; das genannte Blatt sagt nämlich: „Wer könnte, wer wollte daS Resultat der Herarmabenden großen Action prophezeihen? Der Schleier der Zukunft Hätz $ noch zur Zeit vor unseren Augen verhüllt. So viel können wir jedoch als Muth» maßung aussprechen, daß, weim im Rathe der Krone kein entgegengesetzter Einfluß zur Geltung gelangt und Se. Majestät, wie wir hoffen, mit eigener Hand die große Actton leiten wird — aus der Krisis ein zu neuem Leben erwachtes Reich hervorgehen werde, dessen nicht zu brechende Kraft das Territorium der heiligen Ungarischen Krone bilden wird, wo sich Alle mit Lerb und Seele vereinigen werden, damit der gekrönte Ungarische König, der zugleich Oesterreichischer Kaiser ist, zweifach groß und mächtig werde."}]