[{"msg_id": 89550, "doc_id": 134744, "date": "1857-06-11", "heading": "Deutschland.", "text": "Hamburg, 17. Juni. (Zeit.) Die Arbeitsniederlegungen, welche vor Kurzem bei einzelnen Gewerken durch Süddeutschland die Runde machten, scheinen sich jetzt auch auf die hiefige Gegend zu erstrecken. Den Anfang damit baden in diesen Tagen, laut Mittheilung der „Wes. Z \", die auf den hiefigen Zimmerplätzen beschäftigl-en Säger gemacht, welche, obgleich einzelne von ihnen bis zu 18 und 20 Mark wöchentlich verdienen, sämmtlich ihre Arbeil eingestellt haben, um auf diele Weise einen böheren Lohn zu erzielen.\nOldenburg, 16 Juni. (Zeil.) Gestern war der Preußische Admiral Schröder, der eiue Besichtigung des JabdebusenS vornimmt, hier anwesend. ES wird dort jetzt eifrig sortgearbeitet und sind etwa 800 Arbeiter eingestellt. Die VerbindungS-Chaussee zwischen dem Ha« fen und der Oldenburger LandeS-Chaussce wird im Lause dieses Tom» mers sertig werden.\nHannover, 16 Juni. Neuerdings ist, laut Mitteilung der „Ztg. f. N.\". vom diesigen Konsistorium den Superintendenlen eine fortlaufende Charakteristik der ihnen untergeordneten Prediger aufgege« ben worden, da in den letzten Jahren mehrfach jüngere Prediger an« gestellt seyen, „von deren Gaben im Predigen und Kalechifiren, so\n\n\twie von der ganzen Amtsführung, amtlichem Fleiß und Lebenswandel das Konsistorium genauere Kenntniß haben möchte.\" Zu obigem Zwecke stnd den Ephoren schematische Tabellen, in Schemata abgetheilt, zur AnSsüllung übersandt worden. Die Schemata betreffen: 1) Name des Predigers. 2) Pfarre. 3) Gesundheitszustand. 4) Wissen« schastltche Fortbildung. 5) Gaden im Kalechifiren und Predigen. 6) Schulbesuch und Schulconferenz. 7) Lebenswandel. 8) Amts» fübrnng und specielle Seeisorge in Absicht der 1) Vorsicht, 2) Klug« heit, 3) Treue. 9) Brauchbarkeit in GeschastS-Angelegenheilen. 10) An« sehen bei der Gemeinde.\nHannover, 18. Juni. (Zeit.) Die Commission, welche gegenwärtig oie wellausgedehnten Küstenstrecken unseres Königreichs, bebusS einer großartigen Küstenvertdeibigung, bereist, hat fich, einer Corre« spondenz der „D. R. Z.\" zufolge, dahin ausgesprochen, daß Stade ferner eine Festung bleiben und zum Waffenplatz, zur Deckung der Küsten eingeriehlei werden müsse.\nBerlin, 13. Juni. (A. A. Z.) Der WeltuntergangSpuff über« trifft durch seine» Ersolg die kühnsten Speculalionen Barnum's, und hat den fliegenden Buchhändlern und kleinen Winkeltheatern selbst in dem nüchternen Norddeulschland gute Einnahmen verschafft. In den Kellern und Buden der kleinen Leute, so wie auf sämmtlichen norddeutschen Eisenbahnen herrschte seil mehren Tagen kein anderes Gespräch. Die Irrenhäuser haben kein geringes Kontingent an Gei« steSkranken aufzuweisen, deren schon vorhandene Erregung und PrädiSposttion durch das WeltuntergangSgerede den letzten Stoß erhalten hat. Kladderadatsch ist zur Sicherheit gestern statt heute erfchienen, und ein großes Feuerwerk tn Treptow soll dem Publicum der Restdenz die Katastrophe vor Augen führen, wie fie wenigstens hätte stattfinden können. Aber die Welt steht in festen Angeln, und keine böswilligen Gerüchte vermögen ihre conservative Ordnung zu stören.\nBerlin, 20. Juni. Der „StaatS-Anzeiger\" publicirt einen Freund« schafts-, Handels« und SchiffsabrtSvertrag zwischen den Staaten des Deutschen Zoll- und Handelsvereins einerseits und der orientalischen Republik dcl Uruguay andererseits.\nAmllicher Mittheilung zufolge hat die Königl. Dänische Regierung nunmehr das bisherige Provisorium sür die Schifffahrt durch den Sund gänzlich aufgehoben.\nAus Westphalen, 11. Juni. (Zeit.) Seit der neue Bischof die Verwaltung von Paderborn angetreten, finden die Jesuiten immer mehr Einfluß in dreier Diöcese und dürften fie binnen Kurzem selbst die Diöcese Münster nach dieser Seite hin bald übertreffen. In Münster, wo das Noviziat der Jesuiten über 80 Zöglinge zählt, also mehr, als die Jesuiten hier in ihren blühendsten Zeiten hatten, wird eine neue große Kirche im gothischen Styl von den Jesuiten mit einem großen Kostenaufwand erbaut.\nElberfeld, 16. Juni. Seit gestern, schreibt man dem „Fr. I.\", ist unsere Stadt in seltener Unruhe. Die Färber, deren in hiesigen Fabriken einige Tausende leben, haben fich von ihren Fabrikherren einen höheren Lohn ausbedungen, und hieraus, als sie denselben nicht gewährleistet bekamen, ihre Arbeit eingestellt.\nBiebrich, 15. Juni. (H. C) Prinz OSkar von Schweden hat der Paullnen. Stiftung zu Wiesbaden ein Geldgeschenk von mehren tausend Gulden und den biefigen Stadt-Armen ein solches von eini* gen hundert Gulden ertheilt.\nBad Ems, 15. Juni. (Zeit.) Am Mittwoch, den 10 Juni, hatte fich unser Kurort festlich mit Maien und Fahnen geichmücki; eS fand nämlich die Jahresfeier des Naffauischen Haupr-VereinS der Gustav'Adolph.Stistung zur Unterstützung bedrängter evangelischer Gemeinden unter sehr erfreulicher Betheiiigung der Bewohner aus Dorf und Bad Ems statt. Der kirchlichen Feier folgte um 3 Uhr ein Diner der Festgenossen im Englischen Hose. — Die Zahl der bis jetzt in diesem Jahre zum Gebrauch der Kur hier elngelroffenen Fremden beträgt nach der letzten Kurliste bereits 1331.\nBaden, 17. Juni. (St.-A.) Ihre Königl. Hobeit die Prinzesstn v?n Preußen hal steh gestern zu einem Besuche bei Ihrer Maj. der Kaiserin-Mutter von Rußland nach Wildbad begeben und wird morgen wieder hierher zurückkehren"}, {"msg_id": 199940, "doc_id": 283464, "date": "1887-09-14", "heading": "Berli«, 24. (12.) September. Der .Reichs-Anzeiger\"", "text": "Berlin. 24 (12.) September. Aus Toblack wird gemeldet: Der Kronprinz reist morgen Vormittag um 11 Uhr nach Venedio ab; er übernachtet im Hotel „Trents' i» Tnent. Die Kronprinzessin und da» Gefolae gehen erst übermorgen über Ampezzo nach Venedig. (D. Z)\n"}, {"msg_id": 199597, "doc_id": 282851, "date": "1887-07-31", "heading": "Telegramme.", "text": "Salzburg. 11. August (30. Juli). Kaiser Wilhelm reiste heute Nachmittag in sichtlichem Wohlsein nach Babelsberg ab. (Nord. T.-A.)\n"}, {"msg_id": 85409, "doc_id": 131452, "date": "1856-08-24", "heading": "Berlin, 2. September. (N. Pr. Z ) Sr. Ш\\. Dampf tz", "text": "Berlin, 2. September. (N. Pr. Z ) Sr. Ш\\. Dampf tzorvette Danzig\", welche am 16. August Gibraltar verlassen hat, ist am 20. August Malta angelaufen, um Kohlen einzunehmen, und geht von dort zunächst nach Konstantinopel. Sie irr der Königl. Gesandtschast daselbst zur Disposition gestellt, behufs Vertretuug der Preußischen Interessen betreffs der durch den Pariser Frieden vom 30. März noch nicht gelösten Fragen (Donauschiffsahrt). — Die Heilung der Verwundeten in Gibraltar schreitet vor.\nStuttgart, 30. August. (St.-A.) Uebermorgen wird der König von Württemberg von Schlangenbad wieder hierher zurückkehren. Die Königin der Niederlande, die fich sür einige Tage nach Baden begeben hat, wird am Dienstag für mehre Wochen zum Besuche hier eintreffen.\n\n\tDeutschland"}, {"msg_id": 191012, "doc_id": 267659, "date": "1884-03-01", "heading": "Petersburg. 1. Marz. Bei der heutigen 36. Verloosu", "text": "Berlin. 12. März (29 Februar). Fürst Bismarck und Gemahlin find heute Nachmittag hier eingetroffen. (Nord. T..A.)\n"}, {"msg_id": 196856, "doc_id": 278354, "date": "1886-08-29", "heading": "Telegramme", "text": "Berlin, 9. September (28. August). Kaiser Wilhelm reiste gestern Abend »ach Baden-Baden ab. (Nord. T.-A.)\n"}, {"msg_id": 156361, "doc_id": 216312, "date": "1874-01-24", "heading": "Neueste Nachrichten.", "text": "\tKönigsberg, 3. Februar (22. Januar). Wie von ver .Ostpreußischen Zeitung' osficiö« gemeldet wird, &gt; verden der Kronprinz und die Kronprinzessinn de« deutschen Reiche« uud von Preußeu am Abend de« 18. Februar auf der Rückreise von Moskau hier eintreffen und im Schloß übernachten. Die Weiterreise nach Berlin wird am 9. Februar. Morgens 9 Uhr, erfolgen.\n"}, {"msg_id": 89044, "doc_id": 134391, "date": "1857-05-09", "heading": "Hannover, 17. Mai. lSt.-A.) Se. Maj. der König von", "text": "Hannover, 17. Mai. lSt.-A.) Se. Maj. der König von Preu. Ben ist gestern Mittag hier eingetroffen und bat nach einem kurzen Besuche am Königlichen Hofe die Reise nach Tecklenburg fortgesetzt.\n"}, {"msg_id": 89785, "doc_id": 134887, "date": "1857-06-25", "heading": "Stockholm, 23. Zum. (Fr. PZ) Gestern übersandte de", "text": "Berlin, 4. Juli. (N. Pr. Z.) Se. Königliche Hoheit der Prinz Friedrich Wilhelm, Höchstdeffen Ankunft hierfelbst bisher zum 1. Au« gust erwartet wurde, wird nunmehr, und zwar aus Veranlassung der Anwesenheit Ihrer Maj. der Kaiserin«Mutter von Rußland, schon gegen den 16. d. M. von London hier wieder eintreffen.\n"}, {"msg_id": 182958, "doc_id": 253971, "date": "1880-07-15", "heading": "Telegramme.", "text": "Berlin, 26. (14.) Juli. Fürst Bismarck ist nebst Gemahlin und seinem Sohne, dem Grafen Wilhelm Bismarck, heute Vormittag nach Kissingen abgereist. (R. T.-A.)\n"}, {"msg_id": 191568, "doc_id": 268513, "date": "1884-05-07", "heading": "Neueste Nachrichten.", "text": "\tBerlw, 17. (5.) Mai. Fürst Bismarck ist heute Nachmittag mit Graf Wilhelm Bismarck nach Friedrichsruh abgereist. (D. Z.)\n"}, {"msg_id": 192614, "doc_id": 270317, "date": "1884-10-10", "heading": "Berlin, 20. (8.) October. Der Kronprinz vonOest e ", "text": "Berlin, 20. (8.) October. Der Kronprinz vonOest e r r e i eh, der den preußischen Hofjagden zu Zbenhorst beigewohnt, hat heute Nachmittag 5 Uhr 17 Min. vom Anhaltischen Bahnhof, bis wohin Prinz Wilhelm demselben da« Geleit gegeben hatte, die Rückreise nach Wien  (Post.)\n"}, {"msg_id": 186510, "doc_id": 260179, "date": "1881-08-06", "heading": "Petersburg, 6.August. Der „Reg.-Anj' veröffentlich", "text": "Berlin, 17. (5.) August. Fürst Bismarck ist heute nach seinem Familiengut Schönhausen abgereist. (9t. T.\nBerlin, 18. (6.) August. Fürst Bismarck lehrte von Schönhausen nach Berlin zurück und begab sich heute früh nach Varzin.\n(R. T..A.)\n"}, {"msg_id": 181738, "doc_id": 251853, "date": "1880-02-28", "heading": "Neueste Nachrichten.", "text": "Berlin, 9. März (26. Februar). Heute Mittag ist der deutsche Kronprinz aus Italien hierher zurückgekehrt. (B. 8.-C.)\n"}, {"msg_id": 100636, "doc_id": 143408, "date": "1859-05-14", "heading": "Deutsche Bundesstaaten.", "text": "\tBerlin, 22. Mai. (Pr. Ztg.) Ihre Majestäten der König und die Königin werden, nach den neuesten Bestimmun, gen, am Dienstag Charlottenburg verlassen und Allerhöchstsieh nach Schloß Sanssouci begeben. Später gedenken Ihre Majestäten, dem Vernehmen nach, Ihren Sommerausenthalt im Schlosse Erdmannsdorf zu nehmen. — Ihre Königl. Hoheit die Frau Prinzessin Friedrich Wilhelm ist gestern im besten Wohlsein bei der Englischen Königsfamilie eingetroffen. Die hohe Frau wird bis zum 2. Juni am Engtischen Hofe zum Besuche verweilen und dann die Rückreise nach Berlin antreten.\n"}, {"msg_id": 199944, "doc_id": 283465, "date": "1887-09-14", "heading": "Telegramms.", "text": "Berlin, 25. (13.) September. Kaiser Wilhelm ist heute Abend nach Baden-Baden abgereist. (Nord. T.-A.)\n"}, {"msg_id": 192661, "doc_id": 270391, "date": "1884-10-16", "heading": "Telegramme.", "text": "Berlin, 27. (15.) October. Der bisherige russische Milttairagent, Generalmajor Dahler, wurde vom Kaiser und vom Kronprinzen derabschiedet uvd reiste noch Petersburg ab. — Ter Kronprinz empfing heute Abend den | Tireetor der Petersburger Eremitage. Wafstl« tschikow. (Nord. T.-A)\n"}, {"msg_id": 196444, "doc_id": 277728, "date": "1886-07-14", "heading": "Petersburg, 13. Juli. Aus den Berichten ber Gouver", "text": "Kissingen. 24. (12.) Juli. K-lnoky beendete seinen Besuch beim Fürsten Bismarck und reiste heute nach Wien zurück.\n(Nord. T.-A.)\n"}, {"msg_id": 194443, "doc_id": 273803, "date": "1885-08-02", "heading": "Petersburg. 2. August. Der .«uff. Invalide\" pubUet", "text": "Potsdam. 13 (1) August. Kaiser Wilhelm ist in bestem Wohlsein hier eingetroffen.\n(Nord. T.-A.)\n"}, {"msg_id": 196809, "doc_id": 278264, "date": "1886-08-23", "heading": "Moskau, 22. August. Die „Moskowskija Wedomosti\" sa", "text": "Berlin, 3 September (22. August). Giers ist in der vorigen Nacht hier eingetroffen, besuchte am Bormittag den Fürsten Bismarck uud wurde Nachmittags von dem Kronprinzen und dem Kaiser eulpsaugc«. (Nord. T. – A.)\n"}]