[{"msg_id": 207550, "doc_id": 248149, "date": "1879-08-01", "heading": "L. Berlin. 10. August (29. Juli).", "text": "Berlin. 10. August (29. Juli).\nEs war ja wohl Friedrich' der Große, welcher sagte, daß derjenige Feldherr den Sieg davon trage, welcher die wenigsten Fehler mache. Wenn man diesen Satz auch auf die politischen Kämpfe anwenden darf, so wird man wirklich mit einer berechtigten Neugierde dem jetzt schon begonnenen Wahlkampf zusehen müssen. Denn augenblicklich scheinen in der That beide Parteien nur in den von ihnen begangenen Fehlern wetteisern zu\nwollen.\nWenn wir sagen beide Parteien, so geschieht die« insofern mit gutem Grunde, als sich allerdings die Konservativen und Liberalen so ziemlich in geschlossenen Reihen und ohne Vermittelung gegen«\nüber treten werden. Du Uliramontanen werden ihre gesonderte Stellung beibehalten und sich bestreben, sich soviel Sitze aIS irgend möglich zu erhalten. An V.rgrößerung der Partei ist gegenwärtig wohl nicht zu denken, da in ihren Reihen starke Zwistiakeiten ausgebrochen sind und der gegenwärtige ruhigere Stand des KirchenstretteS naturgemäß ein Nachlassen jenes Eisers bewirken muß, der seit acht Jahren den Ulttamontanen so sehr zu Statten kam.\nBettachtet man nun zunächst die Conferv a t i v e n, so ist es offenbar von dem einfachsten\n\n\tParteifehler.\n\n\tpolitischen Standpunkte aus bettachtet, unklug, wenn die .Nordd. Allg. Ztg.' jetzt mrt allerlei Ansichten hervortritt, welche aar nicht anders gedeutet Werden können, aIS daß sie wirklich reactionaire Tendenzen in den regierenden Kreisen verrathen. Dies ist z. B. der Fall mit der Beschränkung des freien Rechts der Eheschließung und mit der Anregung der Wiedereinführung der Prügelstrafe. Es kann ganz dahingestellt bleiben, ob in beiden Richtungen irgend ein Bedürfniß vorliegt; jedenfalls ist jetzt keine dringliche Nothwendigkeit zu einer umfassenden Rückbildung der Gesetzgebung des letzten Jahrzehnts oder JahrzwölftS vorhanden, und wenn der Liberalismus in dieser Periode etwas zu rasch vorgegangen ist, so würde eine Uebcrstürtung der konservativen Bestrebungen einen chaotischen Zustand hervorbringen, den kein Staatsmann wünschen kann. Die Ansicht, daß das allerdringendste Bedürfniß des ganzen Landes eine Ruhe in der Gesetzgebung sei, wird ja von der großen Mehrheit getheilt. Selbst Herr v. Forckenbeck hat ihr noch vor wenigen Monaten, allerdings ehe er in das Lager der entschiedenen Opposition überging, Ausdruck gegeben, und die Gemäßigt-Liberalen und Gemaßigt-Conservativen haben daS Gleiche gethan. Nun denke man fich einmal, daß jetzt, wo die Umgeftaltung des Justizwesen» erst in der Praxis deginnen soll, eine Umwälzung, welche außerordentliche Unruhe und Unbequemlichkeit hervorruft, wo der wirthschaftlichen Politik dasselbe vorausgesagt werden muß, noch eine umfassende Revision der .liberalen\" Gesetze erfolgen sollte, so würde man zu ganz unerträglichen Zuständen kommen, welche den Conservation noch vielmehr als den Liberalen die Lust an der parlamentarischen Thätiakeit verleiden müßte. Dabei fehlt eS innerhalb der konservativen Parteien an einem ausreichenden Gegengewicht gegen solche Ausschreitungen. Ein solches könnte durch die F re i c o n s er v at i v e n gebildet werden, aber gerade diese Partei wird durch die fortdauernde Heranziehung ihrer Mitglieder zu hohen Regierungsposten (eine Heranziehung um welche man sie sehr thörichter Weise beneidet) decimirt und ihrer besten Kräfte beraubt.\nIndessen läßt eS auch die andere Seite nicht an Fehlern fehlen. Zuerst zeigt fich schon jetzt, daß die Parole der .großen liberalen Partei', sür welche besonders Herr v. Forckenbeck so stark ins\n gegangen ist, ein sehr unglücklicher Griff war, denn im Ernst will Niemand etwas davon wissen, und Fortschritt und Nationalliberale werden auch in Zukunft neben einander gehen. Diese Cooperation kann unter Umständen eine aewisse Wirkung haben, aber eine große liberie Partei entsteht daraus nicht. Ein zweiter größerer Fehler war die Ausgabe der Losung .Weg mit Bismarck!\" Ein fortschrittliches Blatt nach dem anderen, ein nationalliberales nach dem anderen lehnt die Solidarität mit diesem Programm ab, offenbar weil es allgemein empfunden wird, daß diese Parole bei den nächsten Wahlen die allerunglücklichste sür die Liberalen wäre. Der dritte und\n\n\tgrößte Fehler endlich ist der Ausspruch der.Volts-Zeitung\", daß der Fortschrittspartei ein Socialdemokrat acceptable? sei, als ein Ministerieller oder ein Minister. Auch hier reguct eS förmlich Absagen, und man sucht die Sache so darzustellen, als ob die .VolkSzeitung\" nur ihre eigene persönliche Meinung ausgesprochen habe.\nDas Unglück rst nur, daß in den beiden letzterwähnten Punkten eine wirklich energische Oppositionspolitik gar nicht anders kann, als so zu handeln, wie hier vorgeschlagen wird, nämlich auf die Beseitigung Bismarcks hinzudrängen und ein besseres Einvernehmen mit den Socialdemokraten herzustellen, welche eine so bedeutende Ziffer der Bevölkerung bilden, daß die Fortschrittspartei den gleichzeitigen Kampf gegen sie und gegen die Conservattven, bezüglich die ihr mißliebigen National liberalen des rechten Flügels, unmöglich führen kann. Und die Fortschrittspartei mag fich in Protesten erschöpfen, fie wird doch daS Wort nicht vergessen machen.\nIm Punkte der Febler ist also auf beiden Seiten ein recht vielversprechender Ansang gemacht — wo aber die klugen, leitenden, wirklich ftaatSmänmschen und patriotischen Gedanken sind oder von wo sie kommen sollen — daS läßt fich leider noch nicht absehen"}, {"msg_id": 192288, "doc_id": 230526, "date": "1876-09-10", "heading": "Zum Parteitreiben.", "text": "Berlin. 19. (7.) September.\nStaatsmänner und politische Dichter haben es für eine patriotische Pflicht erklärt, in den Kämpfen des Staates Partei zu nehmen. Niemand allgemeiner nnd wahrer, als Schiller, wenn er sagt: Und kannst du selber kein Ganzes werden, schließ' an ein Ganzes dich an!\nAber so schön sich theoretisch diese Parteinahme mac' \\ in der Wirklichkeit hat sie ihre Schattenseiten, und viele recht häßliche Eigenschaften der menschlichen Natur finden gerade in den Parteikämpfen den weitesten Raum zu ihrer Entfaltung.\nGlücklicher Weise kann man von dem jetzigen Deutschland sagen, daß die Parteileidenschast sich in maßvollen Ausdrücken bewegt. Die Krastausdrücke der 1848 er Demokratie, die Denunciationswuth der ihr folgenden Neactionsperiode liegen hinter uns, mit den Gesetzen in stetem Conflicte liegen eigentlich nur die Ultramontanen und die Socialdemokraten, während die drei großen Parteien, welche die Majorität jedes Parlaments bilden, wenn sie zusammengehen würden oder könnten: die Nationalliberalen, die Fortschrittspartei und die Conservativen, in ihren gegenseitigen Be-Ziehungen zwar nicht so zart sind, sich immer mit Handschuhen anzufassen, aber doch bei Weitem nicht solche Extravaganzen begehen, wie sie z. B. in Amerika gang und gäbe sind.\nVon dieser Seite, der der Aeußerlichkeit, betrachtet, konnte man also mit dem Parteileben, wie es sich jetzt in Deutschland vor Beginn der Wahlen zeigt, zufrieden sein. Es giebt indessen einige Erscheinungen, welche viel weniger befriedigen können, wenn sie auch fast überall wiederkehren mögen, da sie sich auf Eigenschaften gründen, welche in großen Vereinigungen, seien es ganze Völker, seien es Klassen oder Parteien, sast unvermeidlich sind.\nDiese üblen Erscheinungen sind die Vergeßlichkeit und die damit zusammenhängende Wandelbarkeit der Gesinnungen einmal, anderentheils die Ungerechtigkeit gegen Andere und die Selbstüberhebung.\nWenn man einen Blick auf die gegenwärtige Eon« stellation wirst, so sieht man, daß dieselbe sich in zwei Wechselbeziehungen bewegt, in derjenigen der Fortschrittspartei zu den Nationalliberalen und in derjenigen der neuen Conservativen zu der kleinen, aber höchst bedeutsamen Fraction der Freiconservativen.\nDie Nationalliberalen haben beschlossen, für die nächsten Wahlen Hand in Hand mit der Fortschritts-Partei zu gehen. Es ist nicht zu verkennen, daß die Nationalliberalen dazu einen sehr mächtigen Beweggründ gehabt haben. Zwischen ihnen und der Regie-\n\n\trung ist in der letzten Session eine Disharmonie entstanden, und wenn die Nationalliberalen sagen, daß fie eine drohende Reaction fürchten, so kann man wenigstens nicht leugnen, daß die Regierung absolut nichts gethan hat, um diese Befürchtungen zu zerstreuen.\nUeberblickt man die Gesetzgebung der letzten sechs Jahre, so ist eines unzweifelhaft, daß die Regierung niemals gegen ihren Willen oder gegen ihre bessere Einsicht gezwungen worden ist. ein Gesttz anzunehmen. So liegt ja das Machtverhältniß gar nicht. Es ist wohl vorgekommen, daß die Regierung in einem Gesetze sich gegen eine oder die andere Bestimmung gesträubt und daß sie nachgegeben hat. um das Zustandekommen dieses Gesetzes nicht zu hindern, aber wenn fie nicht einmal eine solche Concession machen wollte, so wäre ja der ganze Parlamentarismus eine Spiegelsechterei und die Abgeordneten wären nichts anderes als Jasager! Wo die Regierung ein Gesetz überhaupt nicht wollte oder eine Bestimmung in einem Gesetze für so gefährlich hielt, daß sie lieber das Gesetz opferte, als sich dem Parlament beugte, da hat sie stets ihren Willen durchgesetzt, ohne daß es des königlichen Vetos bedurfte.\nDie Thatsache ist also, daß die Regierung vollkommen solidarisch mit der Gesetzgebung der letzten Jahre ist, und wenn sie nun die Miene annimmt, als ob die liberale Majorität sie nur gedrängt habe und als ob eine conservative Majorität durchaus nothwendig sei, um einige Ruhe in die Gesetzgebung zu bringen, so ist dies eine Entstellung des Thatbestandes und eine , Heuchelei, welche allerdings die Nationalliberaleu erbittern oder wenigstens besorgt machen muß.\nDeshalb erklärt es sich, daß sie die freundschaftlichen Beziehungen zu der Fortschrittspartei nicht aufgeben will, aber sie geht ebenso wie die Regierung über die Grenzen des Erlaubten hinaus. wenn sie alle Disserenzen mit der Fortschrittspartei leugnet. Ehrlicher und klüger wäre eS, aus diesen gar kein Hehl zu machen und daS jetzige Verhalten deutlich als ein Bündniß ad hoc zu bezeichnen, lediglich veranlaßt durch die Haltung der Regierung.\nExtra n:uros, d. b. unter den Conservativen, wird in gleicher Weise gesündigt. Die Freiconscrvativen haben zehn Jahre hindurch an der Gesetzgebung mitgearbeitet, sie haben einem verständigen, sehr gemäßigten Liberalismus gehuldigt, aber auch die conservativen Anschauungen zur Geltung gebracht. Jede Einigung der Conservativen mußte mit ihnen rechnen. Das ist nicht geschehen, und das wirft auf die Deutsch-Conservativen entschieden ein schlechtes Licht, denn wenn ihre Absichten wirklich keine anderen wären, als diejenigen, welche die „Nordd. Allg. Ztg.\" in ihr Programm hinein interpretirt, so hätte eine Einigung gar keine Schwitrigkeiten gehabt. Wie die Sachen jetzt angelegt sind, kann auf der trügerischen Einigung unmöglich ein festes Gebäude errichtet werden, sondern nur ein solches, welches bald wieder und sehr zum Schaden des Staates zerfällt.\nDie Wahlvorbereitungen sind übrigens schon so weit vorgeschritten, daß man einigermaßen zuverlässige Urtheile über den Ausfall der Wahlen hört. Sie gehen durchaus dahin, daß die Parteiverhältnisse unverändert bleiben werden. Dann ist viel Mühe umsonst — doch vielleicht nicht ganz umsonst, denn früher oder später muß immerhin einmal größere Klarheit eintreten"}, {"msg_id": 215861, "doc_id": 260488, "date": "1881-08-27", "heading": "!.. Berlin, 5. September (24. August).", "text": "Berlin, 5. September (24. August).\nAuf den 27. October find die Wahlen zum Reichstag ausgeschrieben und man hat fich also darauf gefaßt zu machen, daß der Wahlkampf noch etwas stärkere Dimensionen annimmt, als eS bisher schon der Fall war, obgleich manche Leute geglaubt haben, daß der Lärm jetzt schon nicht mehr größer sein könnte.\nTie Wahlaufrufe der verschiedenen Parteien werden nun auch bald erscheinen und vor der Hand hat die „Norbd.Allg. Ztg.\" eine Art Wahlaufruf — anonym, aber offenbar inspirirt — auf ihre eigene Verantwortlichkeit hin gebracht, der in dem ganzen liberalen Lager einen Sturm der Ent-\n\n\tDer Siegespreis.\n\n\ti rüstung hervorgerufen hat, auch von conservativer Seite theilweise angefochten und schwerlich irgend eine freiwillige Unterstützung finden wird.\nCr erklärt in wenigen Worten, daß Diejenigen, welche die Feinde der Regierung seien, auch Feinde deS Kaisers seien, daß heißt, er entwickelt eine Theorie, welcher in Zeiten der schwärzesten Reaction von den schwärzesten Reactionairen gehuldigt wurde, zu der sich daS Ministerium Manteuffel bekannte und die Friedrich Wilhelm IV auch gern geltend machte.\nWie weit fich Fürst Bismarck mit diesem Wahlspruch identificirt, mag dahin gestellt bleiben. Die „Nordd. Allg. Ztg.\" ist schon mehr al» einmal verleugnet worden, der Kanzler ist überdies augenblicklich nicht hier und die unermüdlichen Zwischenträger zwischen Varzin und den BüreauS der „Rordd. Allg. Ztg.\" mögen die Redaction gewisser Emanationen oft nicht verbessern.\nThatsächlich wird der allergemäßigtste, wie der größte Verehrer Bismarcks nur wünschen können, daß, wenn auch daS gesprochene Wort nicht zurückgerufen werden kann, der Parole doch keine Folge gegeben werden möge. Denn fie hat den Erfolg, daß fie die gemäßigt Conservativen, welche schon bedeutende Erfolge hinter fich haben, in ihren Bestrebungen lahmt.\nMan rühmt als Kern deS englischen ParlamentariSmuS, daß die beiden Parteien der regierenden Klassen in schweren Kämpfen allmülich' die Ueberzeugung gewonnen haben, gewisse Freiheiten und Rechte seien beiden gleich ersprießlich, und daß deshalb beide einen gemeinsamen Boden haben.\nDieseS Ziel ist erreicht worden, nachdem der Parteihaß die Gegner auf die Echaffote getrieben, waS glücklicher Weife in dem konstitutionellen Teutschland des 19. Jahrhunderts noch nicht vorgekommen ist. Solche abschreckende Beispiele fehlen also, trotz dessen aber hat ein mehr als dreißigjähriger Constitutionalisnms Denjenigen, welche ihm zuerst am Feindseligsten entgegentraten, nämlich den Reactionairen, bewiesen, daß er doch für jede Partei etwa« Gutes hat. Die Welt ist alleweile rund gewesen und hat fich gedreht, heute ab-? noch etwas schneller, aIS sonst, und wer oben steht, mag immerhin dessen eingedenk sein, daß er mo gen unten sein kann. Dann wird auch er eS aU höchste Wohlthat empfinden, wenn ihm Rechte bleuen, die ihm Niemand nehmen kann.\nSollten jetzt — was fich noch nicht mit Bestimmtheit sagen läßt — die eigentliche KreuzzeitungS-Partei und die Deutschconservativen nicht ausdrücklich gegen die Wahlpartei der „Nordd. Allg. Ztg.\" Protestiren, so liegt der Grund nur darin, daß fie für die Wahlen die Unterstützung der Regierung haben wollen, und deshalb auf's Ernstlichste jeden Conflict mit dem Kanzler vermeiden.\n\n\tDie eigenthümlichen Verhältnisse Preußens und deS Reiches find Ursache, daß auch bei diesen Wahlen ein einfacher Gegensatz zwischen den Parteien nicht besteht. Nach manchen Aeußerungen der Fortschrittspartei konnte man sagen: die Frage steht f ft r oder gegen Bismarck ; aber in Wirklichkeit ist die» nicht der Fall. Nur eine sehr kleine Zahl äußerster Fortschrittler und Secessionists hat diese Consequenz ihrer Opposition gezogen, die ungeheure Mehrheit der Nation will den Mann nicht entbehren, welcher seit zwei Jahrzehnten die auswärtige Politik so glänzend geleitet hat.\nEbensowenig kann man sagen, die Fragen stehen f ü r oder gegen die neue WirthschaftSpolitik. Vielmehr liegt eine Um- und Rückkehr zu der manchesterlichen Politikfür längere Zeit absolut außerhalb der Möglichkeit vor. Wenn man Delbrück sammt Bamberger und Rickert heute an die Spitze des Staate» stellte, so könnten fie da» wirtschaftliche System, welches bis zum Jahre 1878 herrschte, nicht wieder herstellen. Bei dem erste:- Versuch würden fie einem Widerstand begegnen, der ihnen erst zeigen würde, welchen Widerstand sie während ihrer Herrschaft schon gegen fich herausbeschworen hatten; denn niemal« wären BiSmarck'S wirthschaftliche Reformplüne möglich gewesen, wenn nicht schon vorher die Strömung dazu vorhanden gewesen wäre und wenn die Herrschenden nicht vollständig im Gefühl ihrer Unfehlbarkeit besangen, mit einer Selbstüberschätzung ohne Gleichen jedes Zeichen der ihnen drohenden Gefahr übersehen hätten.\nDie Sache liegt also so, daß eine Gefährdung der wirtschaftlichen Politik de» Kanzler» al» Resultat der nächsten Wahlen in keiner Weise zu erwarten ist. Ebensowenig scheint eine Gefährdung der politischen Stellung de» Kanzlers möglich, und damit ist auch gegeben, daß die Fortschrittspartei mit ihren secesfionistischen Freunden kein Ziel hat, welche» ihre Anhänger für die Wahlen recht begeistern und zu äußersten Anstrengungen ermuthigte.\nDie nationalliberale Partei, welche noch im Jahre 1878, obgleich schon in der Decadence noch ziemlich I*/« Millionen Wahlstimmen auf fich vereinigt hatte, fleht beinahe aussichtslos da und trotz alles Redenî von der Einigkeit aller Liberalen arbeitet die Fortschrittspartei unermüdlich daran, ihr soviel Mandate abzunehmen, als möglich!\nDaS Centrum wird ungefähr in derselben Stärke, wie früher widerkehren und wird seine Mannschaften wie früher, bald auf dieser, bald aus jener Seite verwenden. ES kann nach wie vor die ausschlaggebende Partei, nie die herrschende\nwerden.\nAm günstigsten stehen die Chancen für die Conservativen. Mag man sich darüber freuen oder eS beklagen, wie die Situativ« jetzt liegt, ist eS so und nicht anders. Die Conservativen find ferner vorzüglich geleitet, vermeiden vorsichtig jede\n\n\tOpposition gegen den Kanzler, zerbrechen fich niemals seinen Kopf (waî z. B. andere tieffinnige Politiker thun, wenn sie anS lauter Gewissenhaftigkeit darüber gar nicht wegkommen können, wie denn der Staat allen Forderungen gerecht werden soll, welche er in dem Unsallgesetz an fich stellt) und können, wenn fie die stärkste Partei find, auch Anspruch auf eine stärkere Vertretung in der Regierung erheben.\nDaß diese Partei also einzig unter den bisher betrachteten von einem SiegeSpreiS bei dem Wahlkamps reden kann, ist unzweifelhaft. Neben ihr kann nur noch Jemand von einem solchen sprechen und daS ist Fürst Bismarck selbst. Hat er eine Majorität, welche an der Wirthschafts. Politik nicht rührt und seine Socialpolitik unterstützt, so ist ihm für die nächste Wahlperiode ein ungeheures und beinahe unbeschränktes Feld der Thätigkeit geöffnet, er bleibt der leitende Staatsmann in der g esam m t e » Politik.\nDazu würde er fich allerdings mit der confervativen Partei auseinandersetzen müffen; wie weit dies ohne große Schwierigkeiten gehen würde. daS kann erst die Zukunft zeigen"}, {"msg_id": 195764, "doc_id": 234277, "date": "1877-05-11", "heading": "Ultramontanismus an allen Ecken.", "text": "Berlin, 20. (8.) Mai.\nIn dem ultramontanen Lager herrscht eine ganz ungewöhnliche Rührigkeit, welche in diesem Augenblick für Deutschland wichtiger ist, als selbst der orientalische Krieg, da, nach dem Urtheil der Meisten, dieser letztere nur einen ziemlich langsamen Fortgang nehmen wird und die kritischen Momente, wo die Neutralität Eng. Land« und Oesterreich« ernstlich auf die Probe gestellt werden dürfte, erst später eintreten werden.\nDen Anstoß zu der neuen ultramontanen Bewegung hat unzweifelhaft die Kanzlerkrisi« gegeben. Diejenigen, welche am frühesten und am lautesten über den Rücktritt des Fürsten Bismarck jubelten, waren die Ultra« montanen, und vielleicht hat dieser Mangel an Selbst, beherrschung nicht wenig dazu beigetragen, daß die Krifi« nicht wirklich mit dem Rücktritt de« Kanzler« geendet hat. Aber nachdem die Ultramontanen einmal so nahe an dem Ziele gewesen find, haben fie natürlich neue Hoffnung geschöpft, daß c« ihnen doch endlich gelingen werde, dasselbe zu erreichen und die Fäden, welche fie schon lange mit der äußersten Rechten verknüpfen, werden immer enger und enger geschlungen.\nDaß die Kanzlerkrifi« noch nicht beendet, daß fie in ihrer acuten Gestalt höchsten« vertagt sei. ist die allgemeine Anficht. Nicht minder ist c« die allgemeine Anficht, daß der Mintstcrwechsel in Pari«, trotz aller Betheuerungen de« Gegentheil«, auf ultramontane Intriguen zurückzuführen sei, und daß er in der Abficht ausgeführt sei, den Ultramontanen zur Macht zu ver. helfen.\nAuch in Italien regt fich der Ultramontani«mu« wieder und da« fünfzigjährige Bischofsjubiläum de« Papste« ist recht geeignet, die schon etwa« müde gewordenen Massen der Gläubigen wieder zu entflammen.\nWenn man fich auf den Standpunkt de« ganz unbefangenen Beobachter« stellt, wird man dieser Thätigkeit einen gewissen Respect nicht versagen können, um so weniger, al« auf der entgegengesetzten Seite politisch und kirchlich die Zersetzung immer weiter um fich greift: Kirchlich insofern, al« die evangelische Kirche in Deutschland zwischen Orthodoren und Liberalen wie ein Spielball umhergeworsen wird, während die große Masse der Gebildeten fich auch trotz der kirchlichen Gemeindeordnung immer indifferenter zeigt. Politisch\n\n\tinfofern, als weder die Liberalen noch die patriotischen Conservativen einen Begriff von den Gefahren haben mit welchen der UltramontaniSmuS fie gleichmäßig bt't\ndroht.\nUnter diesen Umständen könnte man fast verzweifeln, wenn nicht die Katastrophe in Paris die Hoffnung er« weckt, daß die Fehler der Gegner noch größer find, als die eigenen.\nWenn irgend etwa« festgestellt ist. so ist eS der Satz, d«ß die Herrschaft deS klerikalen und deS légitimiste schen Elements in Frankreich nicht mehr und nicht weniger bedeute, als den Krieg mit Deutschland. Fürst Bismarck hat seiner Zeit diesen Satz gegen den Grafen Arnim durchgefochten, der Kaiser hat fich auf die Seite seine» Kanzlers gestellt, und die öffentliche Meinung hat fich nach Veröffentlichung der zahlreichen Actenstücke, welche namentlich der Arnim'schc Proceß mit fich gebracht hat. ebenso für die Anficht de« Kanzlers erklärt. Mit Ausnahme der Ultramontanen wird eS heute in Deutschland, selbst die Ultraconserva. tiven nicht ausgeschlossen, kaum Jemanden geben, welcher glaubte, daß die Herrschaft deS KlerikaliSmuS in Frank« reich für Deutschland unschädlich und etwaS Gleich« gilrige» sei.\nIn Frankreich ist man selbstverständlich über die Stimmung und die Ansichten von Regierung und Volk in Deutschland über diesen Punkt unterrichtet, und eS ist durchaus noch räthselhaft, wie dieser Schritt gethan werden konnte, während die sogenannten .AuSgleichungS« maßregeln' noch im Gange find, wenn man nicht an« nehmen will, daß eS den Franzosen überhaupt schon gleichgiltig geworden ist, ob sie den Frieden erhalten oder nicht.\nUeber die Stellung der deutschen Regierung zu den Borgängen in Frankreich haben fich die officiösen Organe mit Zurückhaltung, aber doch mit einer nicht miß« zuverstthenden Deutlichkeit ausgesprochen. Vorläufig allerdings wird sicherlich nicht» geschehen, aber Alles, was in Frankttich vorgeht, wird mit vergrößertem Mißtrauen verfolgt werden, und wie schnell fich die Katastrophen entwickeln können, davon haben wir ja hinreichend Beispiele au» jüngster Zeit.\nDer Moment ist also vielleicht der letzte, wo die ultramoutane Partei noch einmal alle Hebel ansetzen wird, um Deutschland zu neutraleren. Gelingt eS ihr, die sogenannte .Versöhnung' zu Stande zu bringen, d. h. den Fürsten Bismarck und den Minister Falk zu beseitigen, so würde sie natürlich auch den Friedensengel zwischen Deutschland und Frankreich spielen, d. h. sie würde Deutschland einlullen, damit Frankreich fich weitere Jahre der Vorbereitung der Revanche widmen könnte.\nDeshalb werden jetzt die Angeln und Netze auSge« worfeo. Die .Germania' wird nicht müde, die fried« liche Gesinnung de» Papste» zu schildern und die Ultramontanen al» die treueste Stütze de» Throne» darzustellen.\nSollte nicht endlich doch Jemand aus diese Sirenentöne hören"}, {"msg_id": 189938, "doc_id": 228171, "date": "1876-04-01", "heading": "Die conservative Partei in Preuszen.", "text": "Berlin. 9. April (28. März).\nKaum, daß die Gerüchte über die beabsichtigte Bildung einer conservativen Regierungspartei verstummt sind, so tauchen sie auch schon wieder auf's Neue mit verstärkter Kraft aus.\nDie „Kreuzzeitung\" von gestern Abend bringt mit sichtlichem Vergnügen eine Achrenlese verschiedener Zeitungsberichte und die „Nordd. Allg. Ztg.\" bringt an dem gleichen Tage einen programmartigen Artikel, in welchem sie zum so und so vielten Male erklärt, daß die ..Kreuzzeituug\" nicht conservativ, sondern das Gegentheil sei und daß sich eine neue Partei bilden müsse, welche sich ohne Rücksicht auf die Kreuzzeitungs-Partei einfach den Namen der «conservativen\" beilegt.\nDas ist ganz leicht gesagt, aber sehr schwer gethan, ja sogar unmöglich. Es ist wahr, die ..Kreuzzeitung' hat nur sechshundert Declaranten zusammengebracht, aber schwerlich würde es einer anderen Zeitung ge- j lingen. sür eine Demonstration von ähnlicher Tragweite eine gleiche Anzahl Stimmen von solchem socialen — nicht politischen — Gewicht zusammenzubringen. In der Praxis der Zeitungen pflegt man zu sagen, daß eine Beschwerde, ci n Wunsch den Wunsch von vielleicht hundert Lesern ausdrückt, denn so groß ist die Macht der Trägheit, daß unter Hunderten, welche dasselbe empfinden, vielleicht erst Einer sich entschließt, die Feder zur Hand zu nehmen.\nDiesen Maßstab kann man bei der Declaration der Kreuzzeitungsleute nicht anlegen, denn die Zahl ihrer Declaranten wird den zwölften Theil ihrer gesammten Abonnenten betragen. Das ist sehr viel. Die Declaranten sehen sich allen unangenehmen Folgen aus. Hier und da kann doch der Fall vorkommen, wo Einer es zu empfinden hat, daß er sich in eine so éclatante Gegnerschaft zu dem mächtigste« Mann in Preußen gesetzt hat, und wenn die Folgen heute nicht so schltmm sind, wie wenn in den fünfziger oder sechziger Jahren sich Zemand als Gegner der confervativen Regierung bekannte, so liegt der Grund darin, daß Fürst Bismarck eine viel zu großartig angelegte Natur ist. um kleinliche Rancüne zu hegen (er hat dies auch während des inneren Conflicts nicht gethan),\nI sowie, daß der Fortschritt der Gesetzgebung die Willkür\n! aus allen Gebieten beschränkt hat.\n\n\tAber zu unterschätzen ist die Opposition nicht. ES ist unzweifelhaft, daß der eigentliche Keru der Conservativen der jetzigen Regierung feindlich gegenübersteht. Es folgt daraus, daß eine conservative Partei nicht herzustellen ist. so lange diese Feindseligkeit fortbesteht.\nNatürlich ist damit mcht gesagt, daß die Regierung, um diese Konservativen zu befriedigen, auf die Durchführung ihrer Principien verzichten müsse. Sie würde dabei zehnmal mehr verlieren als gewinnen. Sie würde sich alle die gemäßigt liberalen Elemente, welche sie jetzt unterstützen, entfremden und würde in der traurigen Lage sein, mit einer Minorität regieren zu müssen, wie sie es in den sechziger Jahren gethan hat.\nAver damit ist die vorhandene Schwierigkeit nicht aus der Welt geschasst. Die Regierung wird nicht ganz mit den Conservativen brechen wollen und kann es nicht. Daraus erklärt es sich auch, daß der Kaiser nicht persönlich eingeschritten ist. Er hat am 1. April dem Fürsten Bismarck ein Zeichen seiner sortdauernden Gunst und Zufriedenheit gegeben, indem er ihn zum General ernannt hat. Er hat aber in keiner Weise sein Gewicht für den Kanzler so in die Waagschale geworfen, daß die Conservativen der „Kreuzzeitung- in der Lage wären, ihre Opposition von dem Fürsten auf den König zu übertragen.\nDer Kaiser hat in diesem Falle nicht nur constitutionell, sondern er hat auch sehr weise gehandelt, und der Fürst Bismarck hat auch Grund, es ihm Dank zu wissen, denn als Staatsmann muß er wünschen. Alles in constitutionellen Bahnen geleitet zu sehen, und nur aus dem constitutionellen Boden kann die Kreuzzeitungs« Partei unschädlich gemacht werden.\nIn der demonstrativen Petition, welche die Declaranten der „Kreuzzeitung\", unterstützt von einigen Handwerkern v. s. w, bei dem Herrenhause eingereicht haben, beschweren sie sich darüber, daß sie seit lahren von der Vertretung in den gesetzgebenden Körperschaften ausgeschlossen seien. Nun, warum sind sie denn ausgeschlossen? Doch einfach deshalb, weil sie keine Stimmen erhalten haben, d. h. weil ihre Ansichten keine hinreichende Unterstützung im Volke gesunden haben, um ihnen eine ansehnliche Stimmenzahl in den Parlamenten zu geben. Das ist doch kein Grund, die Versassung umzustoßen, und wenn sie etwas Aehnliches verlangen, so werden alle vernünftigen Patrioten eine solche Forderung zurückweisen. Entweder ihr findet Anhänger — dann werdet ihr eure Ansichten durchsetzen, oder ihr findet sie nicht . . . nun dann arbeitet, bis ihr sie habt, und macht vor allen Dingen die« jenigen Concessionen an die heutige Zeit, welche ihr machen müßt!\nAber diese Concessionen wollen sie nicht machen, wollen sie wenigstens heute nicht machen.\n\n\tWas bleibt da übrig, als. dasselbe zu thu», was der Staat den Ultramontanen gegenüber thut — abzuwarten?\nEntweder erhalten die Conservativen — sint vt sunt — die Majorität, oder sie erhalten sie nicht. Im ersten Falle, der alleromgs sehr unwahrscheinlich ist. bleibt den Liberalen nichts übrig, als sich nach Krästm zn wehren, wie sie es in den fünfziger und sechzigerJahren gethan haben, im zweiten werden sich die Conservativen besinnen uud allmalich Concessionen machen. Sie haben schon jetzt, wenn sie es auch selbst nicht merken, genug gemacht. Man bedient sich nicht ungestraft lange Jahre hindurch der Waffen der Gegner, man lernt deu Werth dieser Waffen allmalich schätzen. So lange in dem Ultramontanismus noch Geist war, haben die besten Männer dieser Partei die Freiheit ernsthast in Anspruch genommen.\nDie Liberalen verlangen von den Conservativen gar nichts, als sich auf gleichen Boden mit ihnen zu stelle«. Ist daS geschehen, so ist der größte Fortschritt erreicht, den der Constitutionalismus in Preußen thu» kann.\nDie künstliche Bildung einer conservativen Partei thut dazu gar nichts, denn nur auS sich selbst heraus kann ein Leiden geheilt werden"}, {"msg_id": 216817, "doc_id": 261845, "date": "1881-11-18", "heading": "Des Kanzlers Schwanken.", "text": "Berlin. 27. (15.) November.\nFürst Bismarck hat seit seiner Rückkehr nach Berlin nun schon eine so beträchtliche Menge von meistentheilS originellen und, wie immer, prägnanten Kundgebungen an die Oeffentlichkeit gelangen lassen, daß man fich eigentlich ein recht klares Bild von seinen Entschlüssen müßte machen können.\nTrotzdessen ist dies bisher noch nicht gelungen und zwar deshalb, weil diese Kundgebungen in einem unlösbaren Widerspruche miteinander stehen, bei welchem noch der eine Umstand Zweifelhaft ist, ob er nämlich beabsichtigt ist. oder nicht.\nDa« erstere ist überwiegend im ersten Augenblick angenommen worden, da Niemand an die sonderbaren kaleidoskopischen Bilder glauben wollte, welche bald eine conservativ-klerikale und bald eine klerikal-liberale Photosphäre um den Kanzler strahlen ließen.\nBetrachtet man aber ganz unbefangen Alle«, wa« bisher von ihm gesagt worden ist, so wird man wahrscheinlich eher zu der Ueberzeugung kommen, daß c« immer Endpunkte oder vorspringende Spitzen von Gedankenreihen sind, in welchen fich der Kanzler abarbeitet, um einen Ausweg au« der unzweifelhaft üblen Lage zu finden, in welche er gerathen ist und zwar durch seine Schuld.\nSpätere Zeiten werden mit noch mehr Deutlich» keit, al« jetzt möglich ist, die Wurzel der heutigen Zustände in dem Scheitern des Versuches einer Verständigung zwischen dem Kanzler und Bennigsen erkennen und dann entscheiden, ob Herr v. Bennigsen Recht gethan hat, die an ihn ergangene Einladung abzulehnen.\nPersonen, welche den Kanzler genauer kennen, versichern, daß er noch bis zum Jahre 1880 gehofft habe, sich mit Bennigsen doch zu verständigen uud daß er deshalb seine Wahl zum Reichstagspräsidenten lebhaft gewünscht habe. Indessen hat er damals über diese seine Absicht «in tieseS Dunkel verbreitet und damals war schon die verhängnißvolle Wendung eingetreten, daß Bismarck glaubte, die Unterstützung der gemüßigten Ratioualliberalen und der deutschen Reichspartei entbehren zu können, und mit dem Centrum und den Deutschconservativen in nähere Beziehungen trat.\nVon diesem Fehler an datirt der Irrweg, den Fürst Bismarck betreten, und von dem er umkehren muß, denn die Kräfte auf welche er sich stützt, find keine ihm freundlichen. Wie sehr die Empfindung den Kanzler beunruhigt, kann man z. B. daraus ersehen, wie er sich die letzen Wahlen zurechtzulegen sucht. Da findet er denn hcrauS. daß die Wahlbetheiligung schwächer gewesen ist, aIS bei den letzten Wahlen und daß die Deutsch, konservativen die einzige Partei gewesen find, welche an Stimmenzahl gewonnen haben.\nZn Wahrheit haben sie halb so diel Stimmen\n\n\tgewonnen, wie die eigentlich BiSmarck'sche Partei, die Frciconservativen (deutsche Reichspartei) verloren hat, und eS ist geradezu unbegreiflich, wie fich der Kanzler darüber freuen kann. Die Stocker und Eonsorten und ihresgleichen find naturgemäß die Feinde deS Kanzlers, mögen fie auch zeitweilig fich aIS seine eifrigsten Anhänger geberden. Diese Leute für solche Männer, wie den Fürsten Hohenlohe » Lonzenburg oder den Grafen Frankenberg einzutauschen, ist ein sonderbarer\nGewinn.\nDaß die Wahlbetheiligung schwächer war, wie 1878 ist auch gerade keine angenehme Erscheinung, obgleich erklärlich genug, denn nach den Attentaten ging eine mächtige Bewegung durch daS ganze Land, und ihr folgte unter dem Eindruck vieler Enttäuschungen eine starke Abspannung, welche nur durch die Anstrengungen der Extremen und für diese bekämpft wurde.\nSich darüber freuen, alt» ob das Land deS Parlamentarismus müde würde, ist eine solche Sünde gegen den gesunden Menschenverstand und gegen alle thatsächlichen Verhältnisse, daß eS nur ganz blind wüthende Reactionaire thun\nkönnen.\nEinen Trost scheint dem Kanzler noch die Zustimmung deS jüngeren Geschlechts — oder doch eine« Theiles desselben — Ци geben und die Hoffnung, daß er der Zukunft wirtlich ein sociales Vermächtniß hinterlassen.\nMan hat allen Grund anzunehmen, daß auch dies eine Illusion ist. Nicht als ob die Idee, die Sorgfalt des Staates in viel höherem Maße als bisher den Armen und Enterbten zu Theil werden zu lassen, eine absolut utopische wäre. Aber diese Idee wird im allergünstigsten Falle nur sehr langsam und bruchstückweise verwirklicht werden können, ebenso wie alle großen Ideen, die politischen, die socialen und die religiösen, und fi« wird vielleicht endlich in einer Gestalt verwirklicht, die der Vorstellung sehr unähnlich ficht. welche fich Urheber und Freunde der Idee jetzt davon machen. So erklärt ja der Kanzler auch jetzt schon, daß die in der Botschaft angekündigten Vorlagen keineswegs auf einmal und in nächster Zeit, sondern nur nach und nach eingebracht werden sollten.\nUnter den Aeußerungen, welche noch besonders bemerkcnSwerth find, ist die bedeutendste jene, welche den Kanzler sagen läßt, seine personliche Stellung könne sich erst im Laufe der Session entscheiden.\nVor Allem ersieht man daraus, daß mit der Audienz de» Kanzlers beim Kaiser gleich anch seiner Rückkehr keineswegs ein positives Programm vereinbart worden, sondern ÄieleS dem weiteren Verlaufe der Dinge vorbehalten worden ist.\nDaß dieser — im Innern wie im Aeußern — jeden Augenblick bisher ganz ungeahnte Wendüngen herbeiführen kann, ist sicher und eS mag\n\n\tdem Kanzler doppelt schwer fallen, grade jetzt den Rückzug anzutreten, wo er mit mehr Grund als der Hoffnung auf einen besonderen Zufall eine Chance erwarten darf, wie sie ihm schon einmal, als der Militairconflict seinen Höhepunkt erreicht hatte, zu Theil wurde.\nBleibt sie aber auS, so wird allerdings das Schwanken ein Ende nehmen und nach irgend einer Richtung eine Entscheidung getroffen werden müssen, denn die Fortdauer deS jetzigen schwankenden Zustandes, welcher auch die General-Debatte über den Etat so merkwürdig beleuchtet hat, kann ohne schweren Schaden nicht über das Maß hinaus verlängert werden"}, {"msg_id": 176676, "doc_id": 213590, "date": "1873-06-22", "heading": "N. Berlin, 1. Juli (19. Juni). Ich habe schon manc", "text": "Berlin, 1. Juli (19. Juni). Ich habe schon manchen Sommer hier miterlebt, seit Fürst Bismarck die Gewohnheit eingeführt hat. sich nach dem Schlüsse der parlamentarischen Session auf einige Monate von den Geschäften zurückzuziehen uud dadurch eine plötzliche Pause in dem politischen Leben eintreten zu lassen. So schroff wie diesmal ist aber der Wechsel von dein bewegtesten politischen Leben zur absoluten Stille noch niemals gewesen, was sich schr einfach aus der unglaublichen Ermüdung und Abspannung aller politisch thätigen Personen erklärt. Es ist, wie wenn mit einem Male ein Uhrwerk still stände, man hört das Ticken nicht mehr und fühlt sich ganz beunruhigt. Indessen dauert dieser Zustand nicht lange. Die Zeitungen erscheinen nach wie vor und allniälich eröffnen sich ihnen wieder andere Quellen, ganz still steht das politische Leben nicht. Daß es besonders diesmal nicht lange still steht, dafür bärgt zunächst der helle Streit zwischen Kirche und Staat und die.Vorbereitung für die nächsten Wahlen. Was den ersten betrifft, so werden allmalich und mit sehr viel Schonung die kirchlichen Gesetze durchgeführt mid die Geistlichkeit beharrt in ihrem Widerstände, doch ist eine gewisse Unsicherheit in ihrer Haltung nicht zu verkennen. Die Actionspartci innerhalb der katholischen Kirche eifcunt dies sehr wohl und sucht es durch allerlei Parteimanöver zu verhüllen, worunter das beliebteste ist, die Aussichten der Ultramontanen auf einen vollständigen Sieg, besonders durch ihre Einflüsse bei Hofe, recht glänzmd darzustellen und dadurch den Lauen und Furchtsamen Muth einzuflößen. Wer mit der Lage einigermaßen bekannt ist, weiß allerdings, daß in den maßgebenden politischen Kreisen — außerhalb des Ministeriums — die Kirchengesehe einflußreiche Gegner haben; auch cristirt in der Politik das Wort ,unmöglich \" nicht, aber wenn man alle in Betracht komnirnden Factoren zusammenrechnet und sorgfältig abмщ\\, so wird man finden, daß die höchste Wahrscheinlichkeit sür die Durchführung der gegernvärtigm Politik spricht. Ein Umschwung derselben würde zu solchen Schwierigkeiten führen, so die freisinnigm und nationalen Elemente in die Opposition drängen. daß nur die höchste Gelvissenlosigkcit es einem Staatsmann möglich machen würde, die Verantwortung für de» cntscheidcndcn Schrill auf sich zu nehmen. Dagegen hat allerdings die sehr wohlgemeinte und von trefflichen Patrioten in die Hand gmommene Bewegung der sogenannten „reichst reuen* Katholiken insofern wenig günstige Aussichten, als sie sich nur auf die gebildeten Klassen beschränkt und durchaus nicht in die Massen dringt, welche entweder indifferent sind oder unter der Leitung der Geistlichen stehen. Jeder Versuch nach\n\n\tDeutsches Reich\n\n\tdieser Richtung kommt im Endergebnisse den montanen zu gute insofern, als diese Alle, welche „jj, gegen sie auftreten, zu sich zählen. und so allerdirne den Beweis führen, daß .ultramonlan und katholisch, dasselbe sind, worauf sie ja immer bestehen. {$щ Werth hat dies freilich nicht, weil bei jcdeiil Versucht diese angebliche Identität zn verwerthen, der IrttiW sich bald herausstellen würde. — Hinsichtlich der Wahly hat die Fortschrittspartei den Persuch grmacht, Nationalliberalen zu trennen, doch kann dieses Manövv keine praktische Bedeutung haben, ivcil die Fortschritt». Partei in der That schr schwach ist. Günstig für könnten sich die Verhältnisse nur gestalten. wenn b* Militairgesetz Anlaß zu einem Eouflict gäbe, afoj ist sehr wahrscheinlich, daß die Masse des Volkes fo* Neigung hat, einen Conflict über diesen Punkt hechj. zuführen.\n"}, {"msg_id": 174286, "doc_id": 210497, "date": "1872-11-07", "heading": "Die Krisis in Preußen und das conservative Princip", "text": "Berti». 15. (3.) November.\nDie Welt muß sich augenblicklich in einer ganz vor« trefflichen Lage befinden. In Frankseich proclamirt Herr Thiers die conservative Republik. Er will also erhalten, was augenblicklich besteht. In Preußen wirb nur unter conservât ivem Banner gefochten. Die« jenigen. »eiche dem Herrenhause seinen Willen thun wollen, behaupten, das sei konservativ, und Diejenigen, welche es refoimiren wollen, behaupten erst recht, das sei const, »,ati». Man wird schwerlich irgend ein Land finten. in »elchern es nicht eine große Partei gieb», tie taS Vorhandene conlerviren will, wobei es freilich nicht an Beschönigungen fehlt, daß man sein Ohr keineSweg» nothwendigen Aenderungen verschließe und nur Ueber, stürzungen vermeiden wolle, aber der eigentliche Confer, vative will wirk ich tas Borhanteoe consirviren, und c« ist eine ganz falsche Anwendung de« Worte«, wenn man Reformen und Reformatoren konservativ nennt. E« giebt Zeiten, wo «&lt; fich wirklich darum handelt, das Bor« handene zu behalten und zu erhalten, es giebt Zeiten, wo Reformen duichau« nothwentig sint. und der Name eine« Reformers steht in der Geschichte sicherlich immer höher ta. als der eine« bloßen Bewahrer« des Bestehenden. Daß in Pr.ußen eine Zeit angebrochen ist, welche Reformen nöthig macht, bezweifelt eigentlich Niemand, tenn s-it dem Jahre 1315 ist mit kurzen Unterbr&lt;chungen da« conservative Princip das  ze Wesen und Diele«, was andere Völker längst befitzen, ist dem prei-B'schen Bolke nicht zu Theil geworden, lediglich weil es gegen da« .conservative Principe verstieß.\nAm besten wäre e«. we n da« Wort au« der politischen Sprache ganz gesir chen würde, und wenn man dafür eine« einreihen könnte, welche« kurz die Verbindung zweier Eigenschaften au«crückte, die für den Staat gleich nothwentig find, da« mit Autwahl Consttvirrn und da« mit Desonnenbeit Reforwiren. Aber b&gt;s jetzt hat man ein selche« Wort noch nicht gefunden, und so verfleht Jeder unter conservativ. »As er darunter ve-stehen will: der starrste R-actiona&gt;r nennt sich conservait» und die rc'ormir nde Regierung, nennt fich auch konservativ. Im gegenwärtigen Augenblicke platzten die beiden Gegensätze in Preußen recht schirf aufeinander. Da« Herten-\n\n\thau« rühmte fich bisher immer, die wahre conservative Weisheit ju befitzen. Auf Grund derselben trat c« ter Regier»'g in der KreisordnunzSfrage entgegen. Die Regierung hielt dies Auftreten nicht für conservativ und droht mit einem PairSschub, der jetzt gar nicht einmal mehr für die Kreisordnung nöthig ist, denn, w'nn die Regierung vom Herrenhause heute diese« Gesetz, welches am 31. October von ihm verworfen wurde, verhngt, so nimmt das Herr.nhau« da«seli&gt;e sofort an, wenn c« gewünscht wird, sogar eo bloc Einige Mitglieder der Opposition werden 'sich daraus berufen, daß sie rem Könige Gehorsam schuldig find, und umschwenken. o&gt;-dere werten einfach bei ter Abstimmung fehlen. Da« Hau« zeigt bei dieser Gelegenheit teutlich, daß seine Opposition durchaus nicht sachlich, sonde n fr»ctiö« war, Nachdem die Rtgierunz einmal die Krei«ortnungSresor« adoptirt hatte, konnte da« H rrenhau« dasselbe tdun Ein Ministerium, in welchem Bismarck. Roon. Eulenbürg Itzenplitz. Selchow sitzen — und die übr gen sind wahrhaft g auch keine San«cu!clten — nimmt sicher keine Maßregel an. »Elche den Staat schädigen kann. Aber die Heiren waren machiberauscht und glaubten der R'giemng ihr Gesetz dictiren zu können.\nDiese ganze Frage ist aber nun abgethan. Die Krei«ordnung ist in wenigen Wochen preußische« Landes gesetz. daran zweiielt Niemand, aber gleich hinter der Krejsortnung thürmt sich eine andere Frage aul. die der Resonn de« Henenhauses. Nach demjenigen, was auS den ve-tiau ichen Sitzungen der DeetrauenSmanner deS Abgeordnetenhauses verlautete, bat die Re« gieiung die Reform des Herienhaujes ver&gt;p&gt;ochen, aber wie c« in solchen Dingen geht, hat man tie naheliegente Möglichke t, daß das HcrrenbciuS, sobald es E-nst sieht, nachgeben werte, zu wenig beachtet. Ullerting« hat schon die Regierung erklärt, daß sie keine Pression üben wolle, aber jetzt, wo das Hcrrenh-uS fich so unterwürfig andern sich die Gedanken und man sinket es hart, eine Inßitutioa zu veräntern. «Elche im Grunde doch sehr monarchisch und cons«rvà. obgleich jede etwa« g'N'uere Prüfung der Geschichte des Hauses er»eisen muß. daß c« nichts conseivitt hat. als was die Regierung selbst zu conservnen im Stande war.\nDie gemäßigt Liberalen sind eS nun eigentlich, welche der Regierung eine Umgestaltung des Herrenhauses rathen, während die vorgeschritteneren sehr gleichgiltig gegen die ganze Frage sind und glauben, daß au« der Institution doch ein lebenSkiäftiger politischer Factor entstehen könne. Im Hin'ergiunde steht die demokratische Partei, welche sich über die Schwierigkeit':, freut und daraus rechnet, daß sie die Früchte ernten werde.\n\n\tGanz verachten da&gt;f man die Ansichten rieser Partei nicht, Et ist  richtig wenn sie behauptet, daß tiotz aller beschränk:nd«n Gesetze da« Volk immer starker ge« »tn en s,i. und ganz ohne Gesahr ist es keioetwege«. wenn b.s demokratische Princip in immer rreitercn Kreisen Ge tung erhält.\nDaß c« der preußischen Krone schwer fällt, das Herren« haut jtt an ern , ist erklärlich genug, denn es enthält doch den größ ren Theil der preußischen Aristokratie, mit der das Königthum immer auf gutem Fuße stand, sobald, sie nicht übermüthig war, und welche treu und er« geben in Flieden und Krieg war.\nAber diese Rücksicht der Pietät kann in solchen Kr sen. wie die gegenwärtige ist. gar nicht in Betracht kommen. Die Hauptaufgabe der Reginung in diesem Augenblicke ist. zu zeigen, daß sie Kraft und Entschlossenheit besixt, eine Reform, welche ihr ncthig erscheint, turchjusühreu. Räch der Einführung der Krei«ordnung werde» die Zu« stände auf dem Lande ziemlich dieselben sein, wie beule. Nirgend« wird eine Rechtlosigkeit oder auch nur eine Un« sicherheit eintreten. In wenigen lahren wird man gar nicht begreifen, wie c« jemals hätte ander« sein können, so unbedeutend sind die Umänderungen, welche da« Gesetz einführt.\nRieht die vorhandenen Zustände unbedingt zu erhalten, ist es, was den conservativ-n Charakter einer Regierung «'«macht, foncent daß sie die Macht hat und nicht« Unbillige« o'er Unkluge« thut.\nDie pessim'sti chen Anschauungen wuche-n heute in einem lange nicht erlebten Grade Hantelt aber dies Reeinung entschlossen und, woran man gewiß nicht zr-eueln kann, ihrem Worte treu, so »ird sie Zuitände begründen. welche man »iiklich eine lange.c Zeit con&gt; seroueu kann"}, {"msg_id": 216876, "doc_id": 261947, "date": "1881-11-25", "heading": "Was wird im Vatican gebraut und was plant Bismarck", "text": "Berlin, 4. Decbr. (22. Novbr.).\nEs ist ein sehr altes Sprüchwort und doch heut noch ebenso vollwichtig als damals, wo es zuerst in Umlauf gesetzt wurde, daß man den Teufel nicht an die Wand malen solle.\nDie Wahrheit desselben bewährt fich in diesem Augenblicke wieder an dem Schatten, welche ein Ereigniß vorauLwirft, dessen Herannahen alle Welt fühlt, daS aber noch Niemand in seiner wirklichen Gestalt kennt: die „Beendigung deS CulturkampfeS\".\nMindestens seit vier Jahren hat man immerfort von der klerikal » conservative:, Allianz gesprochen, die Liberalen haben darüber gehöhnt und gehöhnt und die Conservativen haben darauf gepocht und fie als das einfachste Ding von der Welt angesehen, als etwas, waS man nur zu wollen brauche, um eS sofort zu haben und was alle conservativen Wünsche verwirklichen müsse.\nUeber den Kopf dieser Parlamentarier hinweg gehen ebenso seit Jahren diplomatische Ver Handlunge... bald von diesem bald von jenem Unter-Händler geführt, aber stets mit dem gleichen Geheimniß gehütet, welches um so unheimlicher ist, als man daS Gefühl hat, daß dasjenige, waS davon scheinbar Wirklichkeit und Gestalt gewinnt. wahrscheinlich daS Gegentheil der Wirklichkeit ist.\nSo ist denn auch jene merkwürdige Broschüre, welche in Paris „erschienen\" ist und von der Möglichkeit spricht, daß der Papst fich ein Exil suchen könnte, wie eine Bombe unter die aufgeregten Gemüther gefallen. „Erschienen\" ist diese Broschüre nämlich so. daß fie an eine Anzahl Persönlichkeiten eingeschickt wurde, welche Grund hatten, zu vermuthen, daß dieselbe nicht, wie fich manche Organe zwar auszudrücken pflegen, eine Privatleiflmlg sei, sondern, daß fie einen sehr ernsten Hintergrund habe.\nSelbstverständlich hat diese Broschüre und die Aufnahme, welche dieselbe hier gefunden, sofort im Lande der Denker die Kritik herausgerufen\n\n\tund diese hat in pathetischem Tone den Vorwurf erhoben, daß man auf diese Weise die Frieden?» votschaft der Thronrede zerstören und Italien zum Feinde Deutschlands mache.\nES ist mit der Freundschaft Italiens ein eigenes Ding und wenn man fich einmal ans dem Ge» biete der bloßen Phrase erhebt, so wird man zu» gestchen, daß unter den modernen Staaten schwerlich einer so scrupelloS nur seinem eigenen Interests dient, wie Italien, daS auch nicht von einem idealistischen Zuge beeinflußt wird. Unsere tiefsten Denker und Historiker haben seit langer Zeit übereinstimmend den anscheinend sehr auf. fälligen in der That aber leicht erklärlichen Zwie» spalt in der italienischen Politik erkannt, daß Italien zugleich den Glanz de» weltbeherrschenden Papstthums fich erhalten und die Einmischung de« Papstthum« in die staatlichen Angelegenheiten Italiens abweisen will.\nDa» heißt von einer Sache nur den Vortheil, aber nicht den darin liegenden Nachtheil haben wollen, wa« bekanntlich bei irdischen Dingen, die eine Licht» und eine Schattenseite haben, ge» meiniglich unmöglich ist. Wer diese Dinge so sieht, wie fie find, wird fich also sagen müssen, daß Italien sein Verhältniß zu dem Papstthum allerding« so vortheilhaft wie möglich für sich gestaltet hat, daß aber bi« heute da« Papstthum die ihm gestellten Bedingungen noch nicht acceptirt hat, und daß c» sehr wohl weiß, welche Waffe c» gegen Italien in dem Wunsche diese» Lande» und Volke», fich da» Papstthum zu er» halten, befitzt.\nEtwaS Weiteres liegt nicht in jener Broschüre und ebenfo wenig in dem, waS hiesige als regierungsfreundlich betrachtete Blätter darüber ge» schrieben haben.\nWenn der Papst die jetzige Zeit für günstig h:li, einen Schritt zu thun, welchen er zehn Jahre lang zu thun vermieden hat — s» wird dies wahrscheinlich von Erwägungen beeinflußt sein, die au« der allgemeinen politischen Lage ent» springen und dabei muß allerdings auch die gegen» wartig freundlichere Stellung Deutschlands in Be» tracht kommen.\nWendet man fich nun diesem, d. h. speciell dem Reichskanzler zu. so wird man leicht begreifen, daß ein so diplomatisch angelegter Geist, wie der seine, eine ganz neue Lage, welche große AuS» sichten bietet, nicht unbenutzt lassen wird, fie namentlich gegen Frankreich und eventuell gegen da» nicht sehr zuverlässige Italien ausbeuten wird.\nES ist müsfig und thöricht, den in dieser Be-Ziehung möglichen Combinationen nachzugehen. TaS Einzige, waS man bei Allem voraussetzen muß. ist, daß bessere Beziehungen zwischen dem Vatican und Deutschland hergestellt werden, daß der Culturkampf durch einen Frieden oder einen Lì-assenstillstand beendet wird, und da darf man fich wohl fragen, WaS in solchem Falle Deutsch» land zu erwarten hat.\nDer Kanzler hat in seinen zahlreichen letzten Reden unumwunden erklärt, daß er die Unterstützung der Liberalen, bei welchen der Fortschritt die leitende Stellung einnimmt, nicht mag, und daß er deshalb auf die Unterstützung des Centrums angewiesen ist. Die Conservativen find bereit, mit dem Centrum behus» einer reactionairen Politik zusammenzugehen. Der Kanzler hat überdie« ein persönlich gründlich reactionaireS Glaubcnsbelenntniß abgelegt und dutch sein Auftreten grqen die Civilehe die Hoffnungen der «actio» na irrn Partei auf das Höchste gehoben, zugleich aber AlleS gethan, WaS er thun konnte, um die verschiedenen Fractionen der liberalen Partei zu einigen.\nMan steht hier vor einem Räthsel. Darüber kann kein Zweifel sein, daß ein Zusammengehen\n\n\tbet Negierung mit den Ultramantanea und der reactionairen Partei (Stocket. Perrot. Kleist. Retzow) behuf» einer durchgreifenden Revision der liberalen Gesetzgebung den Widerstand de« Lande» in einem noch viel höheren Grade hervorrufen würde, al« Mitjet an den Tag getreten ist. und daß alle centrisugalen Elemente dadurch unendlich gestärkt werden würden. Er kann fich auch darüber unmöglich täuschen, daß sich nach Herstellung der klerital-conservativen Alliance die katholischen und die evangelischen Klerikalen sofort in den Haaren liegen würden, denn die Curie hat noch nicht eine Concession gemacht und gesteht dem Pro» testantiîmu» heut so wenig wie jemal» eine Existenzberechtigung, geschweige eine Gleichberechtigung zu, während die Orthodoxen in der evan» gelischen Kirche, im blinden Haß gegen Alle», wa» nicht so denkt wie fie, und gegen alle» Liberale, gar nicht gesehen haben, für wen fie arbeiten. Hier und da findet man wohl eine leise Andeutung, daß den Herren etwa« bange zu Muth wird, aber fie find offenbar schon zu weit gegangen, um noch zurück zu können.\nWir stehen, wie gesagt, vor einem Räthsel, denn c» ist unmöglich, daß der Kanzler da» nicht steht. Oder glaubt er vielleicht nur auf dem Wege, den die Parteien jetzt betreten haben, diejenigen überwinden zu können, die ihm bi»her unüoerwindlich waren"}, {"msg_id": 203253, "doc_id": 242241, "date": "1878-08-10", "heading": "Das Socialistengesetz und die Liberalen.", "text": "Berlin, 18. (6.) August.\nUeber den Geschmack ist bekanntlich nicht zu streiten, und so läßt sich auch nicht darüber streiten, wenn die Nationalliberalen versichern, daß der jetzige Entwurf eines Socialistengesetzes acceptabler ist, als der im Mai vorgelegte. Oder, wenn das Wort acceptabel\n\n\tzu stark erscheinen sollte, so kann man dafür setzen: discutable?, denn die Nationalliberalen erklären fich allerdings nicht etwa bereit. daS Gesetz ohne Weiteres zu acceptiren, sondern nur es zu diScutiren.\nDie Fortschrittspartei dagegen erklärt den Gesetzentwurf für ganz indiScutirbar, wobei fie nicht bloS mit den Socialdemokraten Hand in Hand geht, sondern fich auch der Zustimmung der gesammten liberalen Presse Europas, ja sogar eines Theiles der conservativen, namentlich der englischen erfreut.\nWaS die letzteren betrifft, so kann man ihnen daS entgegnen, waS Cato den Freunden sagte, die ihm von der Ehescheidung abriethen: Mich drückt mein Schuh und nicht euch! Wenn man die Herren Engländer in unsere Verhältnisse hineinsetzen oder unsere auf England übertragen könnte, so daß zum Beispiel in London eine Million Socialdemokraten wären, so würden sie fich nicht einen Augenblick bedenken, sondern rasch zu den äußersten Mitteln greisen, um den Staat zu retten.\nDaS Lob, welches die Nationalliberalen dem neuen Gesetzentwurf zollen, hat aber auch in der That keinen anderen Zweck, als ihren eigenen Rückzug und den großen politischen Fehler zu verhüllen, den fie am 24. Mai gemacht haben.\nWare das Gesetz damals zu Stande gekommen, so konnte es nach dem Nobiling'schen Attentate in kurzen, schweren Schlägen gegen die Socialdemokraten in Anwendung gebracht werden. Man hätte sie schon erkannt und auch andere Bestrebungen nicht mit den ihrigen verwechselt. Heute hätte man schon die schlimmsten Schwierigkeiten überwunden, oder man wüßte wenigstens, woran man ist, während jetzt drei Monate verloren gegangen find, und im besten Falle noch einer verloren geht, ehe da» Gesetz so weit ist, daß eS gebraucht werden kann, drei Monate, während deren die Socialdemokraten Zeit gehabt haben, fich auf alle Eventualitäten vorzubereiten.\nDie Wahlen haben wiederum gezeigt, in welcher Weise fie zu arbeiten und Propaganda zu machen verstehen. Selbst die ministerielle .Prov.-Corresp.' wird fich eingestehen müssen, daß ihre ersten BorauSfichtm bedeutend zu optimistisch gewesen find.\nDie nationalliberale Partei hat also zuerst fich wieder von der Fortschrittspartei zu trennen, mit der fie während der Wahlen zusammengegangen ist, waS als ein großes Stück politischer Weisheit ausgegeben wurde, und waS fich wiederum als eiu großer Fehler herausgestellt hat, denn in dem Augenblick, wo fich die Parteien über das Socialistengesetz trennen, wird die Fortschrittspartei die Nationalliberalen mit derselben Verachtung behandeln, mit welcher fie dieselben bei den Juflizgesetzen behandelte.\n\n\tDie nationalliberale Partei hat dann zweiten» da« Socialistengesetz so schnell al« möglich anzunehmen: natürlich, wenn sie klug ist.\nDie Sache liegt nämlich offenbar so. Der Krön-Prinz und dessen Regierung find entschlossen, dem LiberaliSmuS keine weiteren Concessionen zu macheu. Die socialdemokratische „Berliner Freie Presse' hat gar nicht Unrecht, wenn fie aus den Unterschied zwischen den ersten RegierungSmaßregeln deS Kronprinzen und dem liberalen Nimbus hinweist, mit dem er vorher umgeben war. DaS kommt aber einfach daher, einmal, weil der Liberalismus eines Hohenzollern immer gewisse sehr erkennbare Grenzen hat, zweitens, weil die Ereignisse, welche es veranlaßten, daß der Kronprinz die Regierung übernahm, selbst bei einem sehr liberalen Manne conservative Dispositionen hervorrufen mußten.\nDaS Unerträgliche und Gefährliche der Lage besteht aber darin, daß ein beträchtlicher Theil der Liberalen fortfährt, die Regierung zu bekämpfen, als ob so etwaS wie Socialdemokratie und UltramontaniSmu« gar nicht vorhanden wäre. Kein Staatsmann, kein praktischer Politiker kann die Unmöglichkeit einer Fortdauer dieser Situation verkennen.\nNiemand zweifelt im Ernst daran, daß wenn die Mehrheit des Reichstages die Kaiserliche Regierung im Stiche lassen sollte, sofort eine neue Auflösung erfolgt, und daß dann, wenigstens in Preußen, eine wirklich reactionaire Stimmung zum Durchbruch\nkommt.\nDaS aber wünscht die Regierung nicht, und auch kein Liberaler kann eS wünschen, und deshalb läßt fich hoffen, daß daS Socialistengesetz angenommen\nwird"}, {"msg_id": 230014, "doc_id": 280802, "date": "1887-03-05", "heading": "Deutschland nach den Wahlen.", "text": "— Berlin, 14. (2.) März.\nAl» Fürst Bismarck am 14. (2.) Januar, also heut vor zwei Monaten, die AuflösungSordre im Reichstage Verla», war. nach allen Berichten, die Stimmung der damaligen Majorität eine sehr vergnügte, um nicht zu sage«, geradezu eine Über» müthige. Aber nicht nur die». Auch in den dem Kanzler freundlich gesinnten Kreisen herrschte in der ersten Zeit nicht» weniger al» Zuverficht über den Erfolg der Maßregel, ja c» wurde in ver» trauen»werther Weise erzählt, daß dem Fürsten nächststehende Personen ihre Hoffnungen nicht weiter erstreckten, al» auf den Gewinn von etwa zehn Sitzen.\nUnd wa» wollte da» sagen? Der Zweck der Auflosung konnte doch kein anderer sein, al» der, eine Majorität und zwar eine sichere Majorität herbeizuführen und dazu gehörten 50 bis 60 Stimmen. Woher aber sollten diese kommen? fragte» höhnisch die Organe der Majorität. Da» Centrum sei ein unerschütterlicher Thurm, versicherten die Ultramontanen, und die Freisinnigen haben vielleicht geprahlt, wenn fie die Hoffnung aus. drückten, sogar bedeutend verstärkt in den neuen Reichstag zu kommen, aber die Hoffnung ungeschwächt auS dem Wahlkampf hervorzugehen, darf nicht nachträglich als eine unfinnige behandelt\nwerden.\nDazu kam, daß die Wahlzeit so kurz bemessen war, wie noch nie vorher und daß eS fast un» möglich schien, in dieser kurzen Zeit eine tief« greifende Wirkung auf die Wähler auszuüben, während die Regierung sogar in einer fast auffälligen Weise eine Einmischung und Presfion ver. mied. «»» diese letztere betrifft, so fehlt eS zwar nicht an Klagen seitens der Fortschrittler, aber dieselben find nirgends specificirt und eS hat den Anschein al» ob die WahlprüsungScommisfion de» Reich»tage», welche manchmal zu den vielbeschäf» tigtsten Commissionen der hohen Versammlung ge. hört, diesmal viel weniger al» sonst zu thun haben\nwürde.\nWenn ich oben von Au»fichten gesprochen habe, wie fie in Kreisen verbreitet waren, welche\n\n\tdem Fürsten Bismarck nahe standen, so muß ich mich dagegegen verwahren, aIS ob solche auf die Ansichten de, Fürsten Bismarck selbst schließen ließen. Der durchdringende Scharsblick diese» großen Manne« hat wahrscheinlich viel richtiger geurtheilt, aber da auch er ben Erfolg nicht in der Hand gehabt hat, so muß man sich an Dasjenige halten, waS er gethan hat, um sich den Erfolg zu sichern, und c« find dieS in der Hauptsache zwei Dinge gewesen. Einmal hat er eS Verstanben, Bennigsen und Miguel wieber heranzuziehen, zum Zweiten hat er den Papst sür fich gegen daS Centrum gewonnen. Ohne diese beiden großartigen Maßregeln wäre ein solcher Erfolg, wie ihn die Regierung bei den Wahlen gehabt hat, nicht möglich gewesen.\nDenn dieser Erfolg ist allerdings kolossal und man kann ihn am besten ermessen, wenn man die beiden Abstimmungen vom 14. Januar und 11. März neben einander hält. Am ersteren Tage standen gegen die Regierung 186. sür dieselbe 154, am N. März dagegen für die Regierung 227. gegen dieselbe 11. Allerdings enthielt sich die große Mehrheit deS Centrums der Abstimmung, aber die Enthaltung ist doch nicht dasselbe wie Opposition und im vorliegenden Falle am aller, wenigsten, wo fich in ihr der gebändigte Trotz de« Centrums documentirt.\nDie Wahlen also haben bei dieser Veranlassung eine Majorität für die Regierung ergeben, welche um 73 Stimmen großer war, als die Minorität, welche ihr am 14. Januar zur Seite stand.\nDaS Verdienst des Lande» bei den Wahlen wird nicht dadurch geschmälert, daß bern Fürsten Bismarck ein Löwenantheil an bern Erfolge durch bie denselben vorbereiteten Maßregeln zugeschrieben wurde. ES verhält fich damit ungefähr wie mit dem OperationSplan eineS Felbherrn, welcher den Erfolg auch nur haben kann, sobald die Armee bie auf sie gesetzten Erwartungen rechtfertigt. Dadurch daS Fürst Bismarck die beiden Führer der Nationalliberalen an fich heranzog, für die thätige Mitarbeit an ben StaatSgefchäften wiedergewann, schaffte er daS Hinderniß auS dem Wege, welches bisher auf der national, liberalen Partei gelastet, nämlich da» Miß. trauen, daß eS dem Fürsten mit seinen mittelparteilichen Bestrebungen nicht Ernst sei und dadurch erst gab er die Mvglichkei deS Kartells der reichstreuen Parteien, welches allerdings im Wahl, kämpf den Sieg davon getragen. Die Schöpfung dieses Kartells war wirklich eine That, wie sie in Deutschland so Überaus selten auS einer anderen Initiative als derjenigen der Regierung hervorgeht und fie hat auch hier wie stets die ungeheure Ueberlegenheit über daS unfruchtbare bloße Wünschen und Wollen und Ueberzeugen gezeigt, zu welchem die Deutschen gerade durch ihre Charakteranlagen besonders geneigt sind. WaS die zweite Action,\n\n\tdie gegen da» Centrum, betrifft, so hat der 11. März bewiesen, daß dasselbe doch nicht wagt, dem Papste offenen Widerstand zu leisten. Darauf aber, dieS zu beweisen, war die ganze Politik deS Kanzlers gerichtet, dem freilich von evangelischer Seite lebhaste Vorwürfe deshalb gemacht werden, weil dadurch die Einmischung deS Papstes in deutsche Angelegenheiten herbeigeführt werde. Indessen muß man berücksichtigen, daß daS Centrum seinen Wählern gegenüber fich immer auf die Autotisation deS PapsteS stützte und daß eS darin die Hauptquelle seiner Macht hatte. So ist es immerhin mit seinen eigenen Waffen befiegt worden. Sollte aber aus Papst Leo XIII wieder ein kriegerischer Papst folgen, so wird eS eben die Aufgabe der Regierung, die fich dann am Ruder befindet, sein, die Selbständigkeit de» Staats zu wahren.\nBetrachtet man die Gesammtheit aller Erscheinungen wie fie in dem Wahlresnltat und seit dem Zu» sammentritt »eS Reichstages hervorgetreten find, so ist fie eine ungemein erfreuliche. Die Parteileiden, schaft hatte in den letzten Jahren immer weitere Fortschritte gemacht und bedenkliche Dimensionen angenommen. ES kam binzu, daß die durchaus friedliche Gesinnung der Regierung, welche ja nur vollkommen derjenigen des Kaisers entspricht, allmalich im Volke zu einer förmlichen Aengstlichkeit verführt hatte. Der Verdacht einer nur etwas chauvinistisch angehauchten Gesinnung erschien als etwas so Schlimmes, daß ihn fast Jedermann um jeden Preis vermied und die Regierung selbst trug einen Theil der Schuld daran, wenn die Vorlage, welche sie im vorigen Jahr dem Reichstage wegen Vermehrung der Armee machte, einen sehr ungünstigen, jedenfalls sehr wenig vorbereiteten Boden fand. DaS Nationalgefühl ist nun einmal keine Pökelvaare, die man ausheben kann, bis man sie braucht, sonbern eS bedarf einer steten Anregung »und selbst die ehrlichsten und wohlmeinendste:! Festlichkeiten, zu denen ja das hohe Alter deS Kaiser« mit seinen fortwährenden Jubiläen die reichste Veranlassung gegeben hat, ersetzen nicht da« Gefühl, welches durch daS nationale Bewußtsein von der Größe und Ehre eineS Staates erzeugt wird, deren Be-Wahrung jedem Einzelnen am Herzen liegen muß.\nIn den letzten Tagen hat einmal Herr Eugen Richter für seine Partei den Anspruch erhoben, daß ste auch national sei. Er hatte wahrscheinlich Jahre lang das Wort nicht in den Mund ge. nommen, gewiß ist es bei den letzten Wahlen kaum jemals von den Oppositionsparteien gebraucht worden, die fich in den Irrthum verbissen hatten, daß c» überhaupt nichts anderes sei, als eine Masse für reactionaire Bestrebungen. Sie haben diesen Irrthum mit einer schweren Niederlage gebüßt und ihre Zukunst wird davon abhängen, ob fie nicht wieder in denselben verfallen.\nSo können die Wahlen wirklich der Beginn einer neuen Aera sein. ES wird freilich auch\n\n\tdarauf ankommen, ob die Cartell-Parteien die Kraft und die Klugheit haben, den Erfolg welchen fie im ersten Anlauf erreicht haben, zu wahren und auszubeuten. Sie gebieten über die lebendigen Kräfte deS Staate» und wenn sie ihrer Aufgabe sich nicht gewachsen zeigten, so dürste es schwer sein, Nachfolger zu finden. Allerdings lassen gerade die letzten Wahlen erkennen, daß sich in ihnen zum ersten Mal daS neue Geschlecht gezeigt hat, welchem nicht mehr die Verfassungskämpfe, sondern die großen deutschen Kriege die Marksteine seiner Jugend gewesen find"}, {"msg_id": 229354, "doc_id": 280037, "date": "1887-01-07", "heading": "Aus schiefer Ebene.", "text": "Berlin, 15. (3.) Januar.\nXU am 25. (13.) November v. I. der deutsche Reichstag eröffnet wurde, herrschte im Lande eine Stimmung, welche die Regierung hoffen laffen mußte, daß ihr dringender Wunsch, den Stand der KriedenSpräsenzstärke der Armee in mäßiger Weise erhöht zu sehen, in dieser Hersammlung trotz ihrer nicht eben regierungsfreundlichen Mehr, heit auf keine unüberwindlichen Hinderniffe stoßen werde. E» war bekannt, daß die Continental.' mächte feit der Festsetzung de» bestehenden Septennat» in Teutschland ihre Armeen verstärkt hatten, während die Bundesregierungen, an die Bestimmungen deS SeptennatS gebunden, c» bei der bestehenden  bewenden laffen wußten und nicht daran denken konnten, auf Grund der fortwährend wesentlich steigenden Bevölkerung wieder da» alte Verhältniß einer Friedensstärke don ungefähr 1 pCt. der Bevölkerung herzustellen. Es war ganz klar, daß die Opposition, wenn fie fich zusammenschloß, die regierung»fteundlichen Parteien niederstimmen und jede Vorlage der Negierung verwerfen konnte. Indessen konnte man vielleicht annehmen, daß da» Centrum in Folge de» jetzigen freundlichen Verhältnisse» zwischen Deutschland und der Curie die Opposition nicht auf'» Aeußerste treiben und daß die De»tfch«Frei. finnigen fich von einem nationalen Gefühl beseelt »eigen würden, dessen fie fich gelegentlich rühmen »nd welche» fie eine glänzende Gelegenheit gehabt hätten, jetzt geltend zu machen. Die 16 Jahre, welche der Friede schon gedauert hat, haben gezeigt, daß Kaiser Wilhelm aufrichtig bemüht ist, da» Programm zu erfüllen, welche» er, nach dem Frieden, aufgestellt hatte, nämlich den Frieden zu wahren und t» war auch, so konnte man wohl annehmen, zum »gemeinen Bewußtsein gelangt, daß die mili»irische Stärke de» Reiche» ein sehr bedeutender Factor zur Erreichung diese» Zweckes war. Der materielle Fortschritt de» Lande» in diesen sechszehn lahren war sehr bedeutend, da» angesammelte Nationalvermögen war in dem Maße gewachsen, daß daS Land einen bedeutend größeren Auswand al» vorher für Militairzwecke ohne größere Befchwerde ertragen konnte und da» Wachsthum der Bevölkerung machte den Satz der bisherigen Friedens« armee ungeeignet, noch weiter die Verfassung», mäßige allgemeine Wehrpflicht auszuführen. Die Zahl Derjenigen, welche in die FriedenScadreS nicht aufgenommen werden konnten, vergrößerte fich von Jahr zu Jahr. Man soll zwar nicht mit WennS in Geschichte und Politik arbeiten, aber c» ist nur nöthig fich vorzustellen, waS geschehen wäre, wenn die Majorität de» Reichstages ohne lange Umschweife und Vorbereitungen auf die Regierungsvorlage eingegangen wäre, um sich mit Schrecken bewußt zu werden, daß fich die\n\n\tParlamentsmajorität in den verflossenen 7 Wochen fortwährend auf einer schiefen Ebene abwärts bewegt hat und daß das Land durch fie in einen schweren Conflict gebracht worden ist, während c», wenn die Annahme möglichst schnell erfolgt wäre, sich für eine Reihe von Jahren wieder eine» sicheren Friedens — nach Außen und im Innern zu erfreuen hätte.\nParlamente verlieren häufig den Zusammenhang mit der Nation und eS war dies auch hier der Fall, indem diejenige Partei in der Oppofition, welche ihrer Geschichte und ihrem Wesen nach unzweifelhaft national ist, nämlich die der Deutschfreifinnigen, al» fie bemerkte, daß durch eine Vereinigung aller oppositionellen Elemente die Regierung unbedingt in die Minderheit gebracht würde, dabei übersah, daß die Verbindung zu einem solchen Zwecke mit unzweifelhaft antinationalen Parteien, wke es die Polen und Welsen unbedingt find, — von dem Centrum und den Social» demokraten vorläufig nicht zu sprechen, — eine unnatürliche ist, die die Regierung zuletzt nöthigen würde, zu dem natürlichen Recht, d. h. zu der Gewalt zu greifen, um fich gegen die Vergewaltigung. die ihr angethan wird, zu wehren.\nDieser Gedanke scheint, auffallender Weise, den Freifinnigen gar nicht gekommen zu sein. Sie würden nicht einmal mit dem Centrum und den Socialdemokraten zusammen eine Majorität haben, sondern fie bedürfen zu dieser noch der erwähnten kleinen Splitter, welche unzweifelhaft dem deutschen Reiche feindlich find, und es ist höchst seltsam, daß, wenn fie in gutem Glauben, so wollen wir einmal annehmen, der Regierung und der regierungSfteundlichen Minderheit ihren Patriotismu» und ihre nationale Gesinnung als durchaus gleichberechtigt entgegenstellen, fie niemal» dadurch beirrt werden, daß ihre Politik die fteudige Unterstützung Derjenigen findet, welche geschworene Feinde deS Reiches find und in dieser Politik ihren Vvrtheil erkennen.\nE» ist eben so unmoralisch und unnatürlich, daß sie fich mit dem Centrum und den Socialdemokraten verbinden, die allerding» nicht in gleichem Maße wie die erwähnten Parteien reich», feindlich find, die aber beide der Gesammtheit der übrigen Parteien feindlich gegenüberstehen. CS ist biS zum Jahre 1878 immer von allen Parteien anerkannt worden, daß daS Centrum eine anormale Bildung in dem politischen Leben der Nation sei, daß die reinpolitischen Parteien dagegen zusammenhalten müßten und wenn die» geschehe, glücklicherweise eine Gefahr sür den Staat nicht vorhanden sei, da da» Centrum es niemals höher al» auf etwa ein Drittel sämmtlicher Sitze bringen könnte. Ebenso ist lange Zeit anerkannt worden, daß die Parteien der Ordnung ein gemeinsame» Interesse der Socialdemokratie gegenüber vertreten und die Fortschritt»partei, wie die ihr nachgefolgten Deutsch.\n\n\tFreifinnigen haben immer ganz besonders betont, daß fie die entschiedensten Gegner der Socialdemokraten seien. Jetzt aber gehen alle diese Parteien Hand in Hand und fie haben fich gerade denjenigen Punkt zum Angriff ausgesucht, wo daS nationale Interesse am allermeisten inS Spiel kommt, nämlich die Armee.\nDaß die Deutsch-Freifinnigen diese schwache Seite ihrer eigenen Position nicht erkannten, ist ihr Fehler gewesen und wird aller Wahrscheiulich. keit nach der Grund ihrer späteren Niederlage sein.\nZunächst wird freilich Alles von den bevorstehenden Wahlen abhängen und es ist schwer, etwas über deren Ausfall zu sagen, denn die Deutsch. Freisinnigen werden fich sofort an die Agitation machen, in der fie außerordentlich gewandt sind und eS ist sehr staglich, ob der im Volke unzweifelhast vorhandene Enthusiasmus für daS Reich, den Kaiser, die Armee, den Fürsten Bismarck wirklich so stark ist, daß dagegen eine geschickte Agitation nicht aufkommen kann, welche fich darauf beruft, daß die Partei .jeden Mann und jeden Groschen-, welchen die Regierung forderte, zu bewilligen bereit war und nur im Interesse deS steuerzahlenden Volkes die Dauer der Bewilligung kürzer bemessen wollte, als sie die Regierung forderte. Selbst der Kanzler scheint fich keineswegs einer sanguinischen Hoffnung hinzugeben, er hielt eS durchaus nicht für unmöglich, daß die Wahlen sür ihn ungünstig ausfallen und er ist im Begriff, eine zweite Linie von Vertheidigungswerken zu ziehen, wenn die erste genommen werden sollte.\nWaS wir schon angedeutet haben, beginnt fich zu erfüllen. Im preußischen Herrenhause ist ein Antrag aus eine Adresse eingebracht (siehe Rubrik Ausland. D. R.), welche dem Könige die Bereitwilligkeit des HauseS ausspricht, Opfer zu bringen, wenn er genöthigt wäre, fich an den Landlag zu wenden. Von dem Abgeordnetenhause verlautet bis jetzt nichts AehnlicheS, aber beide Körperschaften fühlen eine gewisse Rivalität gegen den Reichstag, nnd Mittel und Wege würden fich vielleicht finden laffen, den Reichstag etwaS kalt zu stellen. Daß jedeS solche Verfahren seine bedenklichen Seiten hat, kann zugegeben werden, indessen darf man eine Andeutung BiSmarck'S niemals leicht nehmen und er hat eine sehr verständliche gegeben.\nDie drei Parteien, welche der Regierung freundlich find, Eonservative, Reichspartei (Freiconservative) und Nationalliberale wollen bei den Wahlen zu« sammengehen, fich wenigstens nicht bekämpfen. DaS sieht mehr nach Defensive auS, während die Offensive die beste Vertheidigung ist. Der Wahlkämpf hat nur ein Ziel die Zahl der Deutsche Freifinnigen im Reichstag zu vermindern. Darauf müssen alle Bestrebungen gerichtet sein, wenn der künftige Reichstag eine der Regierung freundliche Majorität haben soll und eS wäre ein großer Fehler, wenn die stärkste der regierungSfteundlichen Parteien den Anlaß benutzen wollte, der Mehrheit\n\n\teinen conservativen Charakter zu geben. Es kommt nur daraus an, eine nationale Mehrheit zu erhalten und das kann erreicht werden"}, {"msg_id": 184613, "doc_id": 221527, "date": "1875-01-22", "heading": "Fünfundzwanzig Jahre Versasiungsleben in Preuszen.", "text": "Berlin. 31. (19.) Januar\nHeute ist der 25. Jahrestag der preußischen Ver. sassung. Aeußerl'ch geht derftlbe lo still als möglich\n\n\tvorüber, kein öffentliche« Fest bezeichnet ihn. und selbst in der Art und Weise, »ic ibn die Zeitungen be sprechen, möchte man eine Andeutung setze«. d&gt;ß fie ihn beinahe »ergessen halten. Bei einzelnen Zeitungen, wie der .Kreuzzeitung. der .Volkszeitung', de» .Tageblatts scheint die« wicklich der Fall geweseu ju sein.\nZu verwundern ist die« nicht. Die preußische Derfossung ist allezeit ein Schmerzenskind gewesen. Widerwillig gegeben, ohne Freude empfange« war fie zwanzig Jahre hindurch das Feld, aus welche« sich die reaetionrir« uud die freisinnige Partei ihre Schlachten lieferten, und da der erstere« die staatliche Macht zur Seite stand, so war sür die letztere im Ganzen wenig z« holen.\nUnd als sich dann die Zeiten bester gestalteten, da trat jene große Umgestaltung ein. durch welche die preußische Verfassung aus einmal zu Gunsten erst des norddeutschen Bundes, dann des deutschen Reiches die größten Гучт bringen mußte, durch welche Preußen überhaupt, fo weit c« fich Parlamentär sch-constitutionell äußert, in eine Linie mit den kleinen Staaten gestellt\nwurde.\nDenn das empfindet Jedermann, daß das deutsche\nReich nicht blos eine fictive, sondern eine wirkliche Staatsgewalt, und der deutsche Reichstag die erste Vertretung der ganzen Ration ist. gegenüber welcher alle particularen Vertretungen in die zweite Linie rangirt werden.\nAllerdings gilt dies nicht absolut. Der preußische Staat ist vieimedr immer noch ein mächligrs Gefüge, weitaus das stärkste in ganz Deutschland, und in allen entscheidenden Beziehung«« geradezu Ausschlag gebend, aber es geschieht dies ia einer so eigenthümlichen Welse, daß die preußische Besooderheit dabei kaum deme'k» wird, und daß di« Thätigkeit sowohl des preußischen Landtags wie des pieußi ehe« Htaale« im», r nur einen vorbereitenden Charakter hat. Sie wirkt durch ihre innere Schwert und als Beispiel, keineswegs durch äußere« Zwang, und es würde dieser jetzt kaum bemeikbare Charakter derselben erst empfind« lich werden, wenn, was zum Heile Deutschland« hoffentlich nicht zu bald eintritt, de? schöpler sche Geist, welcher heule in Preußen lebt, einmal versiegen sollte.\nEs sind di s Alles kaum faßbare, wenigstens für die Menge kaum faßbare Momente. Der regulären Tat in, welche nichts anerkennt als fich selbst, hat die nach Ш6 eingetretene Veränderung nicht ge« fallen. Sie hätte, unbekümmert um Alles, was iv der Welt vorgeht, die preußische Verfassung «ach ihre» Sinne „ausgebaut', bis die parlamentarischen Rechte\n\n\tin höchster Vollendung dagestanden  und die Krone zu dem Punkte auf de« i herabgedrückt worden wäre. Deshalb hat die eigentlich demokratische, die alte Derjassungspartei heute keine Lust zur Feier« Sie steht nur die .Lücken' in der Verfassung, und da etwa« recht Vollkommenes doch nicht «ehr ans dieser durch da» Reich beschränkten Verfassung werden kann, so wird fie ihre Bestrebungen auf die Reichs« Verfassung übertragen und diese möglichst vollkommen, d. h. möglichst nach der constitutionellen Schablone zu gestalten suche», obgleich jetzt wieder die vergebliche» Anstrengungen der französischen Nationalversammlung c« recht kl»r machen sollte», wie wenig Werth eine solche Schablone hat.\nAnder» stehen die Dinge, wenn man fie von einem »»befangenen historischen Gesichtspunkte aus betrachtet. T» »ar im Zahre 1848. nach dem Rückschläge, welcher »er Revolution folgte, keineswegs ficher, daß Preußen j» einer Verfassung gelangen würde. Nicht die Weis« heit, sonder» vielleicht mehr die Uaentschlosseaheit der Regierung veranlaßte, daß die Arbeiten der Verfassung«« commission der Nationalversammlung im Weseullichen ia die oetrovirte Verfassung vom 5. December 1848 herüdergeuommen wurden und daß die Revifion«ardeit, welche zu der Verfassung vom 31. Zanuar »850 führte, aus diese Verfassung gerichtet «ar. E« war damal« die Zeit der gewaltsamen Verfassungsbrüche, uud die Regierung in Preußen hätte vollkommen die Macht de« feflen. auch mit der Verfassung, «elche ihr durchaus nicht sympathisch war, auszuräumen. Sie that es aber nicht uud so ist die Coatinuität der Verfassung durch alle Stürme hindurch gerettet worden. Das ist. aaa kann nicht sogen, ein Vortheil, sondern ei« wirk« licher Segen sür Preußen gewesen, den» ohne diese Tovti»uilät wäre Preußen 1863 nicht im Stande ge« »esen. den feindlichen Absichten Oesterreichs entgegen zu treten. Es wäre durch da» Volksdewußlfein ei» unheilbarer Riß. ein uvvertilgdares Mißtrauen ge« gangen, welche c» der Regierung unmöglich gemacht hätten, auf die Zustimmung und Opsersrendigteit de» Volke» bei den große» Unternehmungen, welche sie plante, zu rechnen, und der schoa vorhandene Wider« stand gegen die preußische Hegemonie wäre in dem nichtpreußischen Deutschland zu einer unbesieglichen Stärke geichwollen. Daß in Preußen trotz aller Krisen die Verfassung doch immer erhalten blieb, während ia Oesterreich die Verfassung sehr bald ia die Brüche ging — da» ist vielleicht da» wichtigste und schwerwiegendste moralische Moment gewesen, welches ia dem Rivalitätstampfe zwischen Oesterreich und Preußen sür das letztere entschieden hat.\nAußerdem giebt c» noch ei» andere» Moment, welche» die Preußen mit Ehrfurcht und Pietät gegen ihre Verfassung erfüllen muß. Sie ist nämlich da» Feld ge« »esen. auf welchem fich ihre politische Schulung vollzogen hat. Denn bi» zum Zahre 1848 war Preußen ein absoluter Staat, dann trat die Revolution ein. »Elche, wie fich erschreckend zeigte, üderau» wenig Po« littfehes Bewußtsein vorfand. Zn der octrcyirten Beifassung von 1848. in der Verfassung vom 31. Zanuar 1850 war ein positiver Boden sür praktische Thätigkeil gegeben. Die Reaction ließ es fich sauer «erden, ihr »»liebsome Bestimmungea an» der Verfassung herau»juschassen. die liberale Partei vertheidigte ant«, den ungünstigster. Verhältnissen mit dewunternswürdiger Zähigkeit das Terrain Schritt für Schritt und rettete den besseren Theil der Verfassung glücklich hm« über bis zu helleren Zeiten.\nFünfundzwanzig Zahre find im Leben der Völker nur eine kurze Frrst. Das Burteljabrhnndert seit dem Bestehen der preußischen Verfassung kann gewisser« «aßen als die politischen Lehrjahre des preußischen Volkes angesehen werden, und es ist nicht schlecht de« uutzt worden. Die Lehrjahre schließe» die Ausbildung noch nicht ab, aber «er die heutigen Zustände mit denen vor fünfundzwanzig Zähren vergleicht, «iid die Ueberzeugung gewinnen, daß es das deutsche Volk all« malich auch, wenn sonst das Glück ihm nicht ganz untreu wird oder es sich nicht selbst verläßt, auch bis\n\n\tzur Meisterschaft in politische« Dingt«. ». h. bis zu einem verfeuerte« Eelbstregiment in monarchischen Forme« dringen wird"}, {"msg_id": 213459, "doc_id": 256933, "date": "1881-01-14", "heading": "L. Berlin, 23. (11.) Januar.", "text": "Berlin, 23. (11.) Januar.\nAIS die .Nordd. Allg. Ztg.\" vor acht Tagen einige Briefe deS Für st en Bismarck vom December 1877 an )&gt;en Minister v. Bülow veröffentlichte, in welchen über die Schwierigkeiten mit Camphausen und Delbrück ge» sprachen wurde, da entstand die allgemeine Frage, zu welchem Zweck die Veröffentlichung der Breese erfolgt sei. Unbefangene Leser werden in den Briefen eine ohne Zweifel aufrichtige und offenherzige Auàlaflung finden. Bismarck hat erkannt, daß das Reich zur Sicherung seiner Machtstellung mehr an Geldmitteln braucht, als es bis dahin hatte, und er findet dabei keine wahre Gegenliebe bei den preußischen Ministern, namentlich bei dem Finanzminister, welcher von ihm Finanzvorschläge verlangt, während er der Anficht ist, daß der Reffortminister fie ihm machen müßte. In wahr» hast rührender Weise klingt die Sorge um die na» tionale Gesinnung der Deutschen hinein, eine Sorge, welche den Kanzler niemals verläßt, obgleich er in dieser Beziehung schweigsamer ist, als der große Schweiger Moltke, welcher seinem Volke unumwunden sagte, es müffe fünfzig Jahre auf der Wacht stehen, um daS zu erhalten, waS eS rasch errungen. Etwas AehnlicheS hat Bis» m a r ck nicht gesagt; als seine Pflicht und aIS die Aufgabe der deutschen Politik sieht er eS an, den Frieden zu erhalten, aber er weiß sehr wohl, daß in Deutschland sich eine große Masse von Leuten befindet, welche fich keines unpatriotischen oder antinationalen Gedanken? bewußt find, aber ganzlich jeneS instinctiven Nationalgefühls entbehren, welches andere Nationen groß gemacht hat. So also würde oder könnte ein unbefangener Leser jene vertrauten Briefe verstehen; den Zeitungen war diese Betrachtung nicht interessant genug; sie suchten nach dem Zweck und meinten, die Verössentlichung sei ein Avis für den Finanzmtnister Bitter, sich, wenn er nicht bald die nöthigen Fiiianzprojecte vorlege, die Bitmarck's Wünschen vollkommen entsprächen, reisefertig zu machen.\nDie „Nordd. Allg. Ztg.* hat sich dadurch einige Tage später veranlaßt gesehen, zu erklären, daß die erwähnte Deutung der Veröffentlichung falsch sei und dieselbe keinen anderen Zweck gehabt habe, als die secessionistische Legende zu zerstören, wonach der Kanzler seine hervorragendsten Gehilfen bei der friedlichen Neubegründung des Reiche? geopfert habe.\nNun wird man zwar nicht in Abrede stellen können, daß zwei so überzeugte Anhänger der Frei-Handelspolitik, wie Delbrück und Camp» Hausen, der Wirthschaftspolitik Bismarck'«, welche fich schon 1875 deutlich zeigte, nur antipathisch gegenüberstehen konnten; aber eS ist eine\n\n\tBismarck und Bitter.\n\n\tgeschichtliche und auch nicht bestreitbare Thatsache daß Herr Camphausen von seinen politischen Freunden und wirtschaftlichen Gesinnungsgenossen Bamberger und Lasker gestürzt worden ist. Camp. Hausen war ein Constitutioneller der alten Schule, der einzige wirklich Constitutionelle im Mi. nisterium. Er leugnete die Richtigkeit der preußischen Doctrin, daß der Minister so lange in seinem Amte bleibe, als es dem Konig beliebe, und wenn dieS den Kammern auch noch so unangenehm wäre. Er wollte eine Majorität und wollte ohne diese sein Amt nicht behalten. Seinen Freunden im Parlament lag eS so nahe, sich diesen liberalen Mann im Ministerium zu er« halten, aber gleichgiltig gegen die Thatsachen und Feind jeder politischen Erwägung, welche auS etwas Anderem als der reinen Theorie entspringt, stürzten sie Herrn Camphausen, und nun konnte, zum großen Gaudium der Fortschrittspartei, daS Geschrei über die hereinbrechende Reaction beginnen, welches seitdem nicht aufgehört hat.\n scheint der Vertheidiger Bismarck's daS Richtige getroffen zu haben. Aber man mag die Vertheidigung für noch so gelungen betrachten, die Thatsache, daß die falsche Annahme, die eine» an Herrn Bitter gerichteten Avis, sich so rasch verbreiten und so allgemein werden konnte, ist doch ein Beweis für eine große Disposition, an den starken Verbrauch von Männern seitens de» Reich«« kanzlers zu glauben, eine Disposition, zu welcher doch auch manche thatsächliche Gründe vorliegen. Die Auseinandersetzung hat den Glauben nicht zerstört, daß die Tage des Herrn Bitter im Finanzministerium gezählt seien, und da sich in dem höheren Beamtenthum, mit Ausnahme de» UnterstaatSsecretairS Scholz, keine geeignete Persönlichkeit sür diesen Posten findet, so wird man den Nachfolger auS den Reihen der Konservativen nehmen müssen, von denen Einzelne gar nicht abgeneigt sein sollen, die schwere Last aus ihre Schultern zu nehmen. Öd Einer von ihnen die Wünsche des Fürsten Bismarck zu erfüllen im Stande wäre, muß vorläufig dahingestellt bleiben. Die Frage ist auch nicht sso wichtig, als die andere, wie sich ein auS den Reihen der conservativen Partei hervorgegangener Minister zu seiner Partei stellen würde. Die Freiconservativen, welche seit Jahren die Mehrzahl der Minister-Posten geliefert, haben sich der alten Tradition gefügt. Von dem Tage an, wo fie Minister wurden, erkalteten ihre Beziehungen zu den alten Freunden; sie fühlten sich als etwaS Anderes und der politische Zusammenhang, die Beeinflussung hatten allmalich aufgehört. Dadurch ging ihnen die Partei au» der Hand und diese machte, wenn sich die Gelegenheit bot, auch Opposition, wa» wiederum dem Fürsten Bismarck nicht gefiel, so daß er sich von ihnen abwendete oder fich wenig» stenS kühler gegen sie benahm und sogar mit anderen Parteien, speciell mit den Conservative^\n\n\tte ihm früher durchaus nicht besonder? sympathisch\newesen waren, Fühlung suchte. Tie Eonscrvativen sind eine ziemlich starke Partei und haben alle Ausficht, in den nächsten Wahlen noch stärker zu werden. Denn wenn man über diese Wahlen etwa? prognoflicircn kann, so ist eS nur. daß sie aller Wahrscheinlichkeit nach zu Gunsten der Extremen und zum Nachtheil der gemäßigten mittleren Parteien ausfallen werden. Manches spricht dasür, daß der Versuch, gegen die Mehrheit zu regieren, nicht noch einmal gemacht werden wird, wenigstens nicht, ehe eine Majorität einen so großen Fehler gemacht hat, daß eS fich um die Rettung deS Staates handelt.\nBismarck hat feit vielen Jal»ren die Bildung der Mittelpartei zum Ziele gehabt und das Ziel ist ihm stets entschwunden. Er wird ohne Zweifel AlleS thun, um die nächsten Wahlen zu beherrschen. Seine Vorlage eines ArbeiterversichcrungSgcsetzes zeigt, was man von ihm erwarten dors. Tic Eeeessionisten und die Fortschritts-Partei nörgeln an dem Entwurf hemm nd freuen fich besonders, ihm socialistische Ideen nachzuweisen. Ein kindliches Vergnügen, denn die ganze Welt, speciell aber Deutschland, steckt beute voll Socialismus, und wer sich dessen bemächtigt, dem wird die Herrschaft zufallen. Das Gesetz bietet de» Arbeitern unzweifelhaft außerordentliche Vortheile; vorenthalten kann man ihnen dasselbe nicht, und eS ist auch uicht wahrscheinlich, daß sie fich ihr Urtheil darüber von Herrn Richter und dessen Freunden werden vorschreiben lassen. Fällt daS Nrtb-il aber günstig aus, so ist damit ein außerordentlicher Vortheil sür die Regierung deS Fürsten Bismarck erreicht.\nAlle? spricht also dafür, daß wir in der nächsten Zeit die innere Politik werden hohe Wellen schlagen seven. Bismarck selbst hat sich offenbar in seiner Zurückgezogenheit zu einem großen Entscheidungskampfe vorbereitet und ausgerüstet. Er steht allerdings einsamer da. AIS früher, und er sühlt es wohl selbst. Aber er hat starke und furchtlose Ueberzeugung von der Reinheit seines Willens und der Festigkeit seines Patriotismus. Die Stille, welche jetzt aus dem Volke lastet, ist dem regsamen Theil der Nation unerträglich. Es will einmal auS den alten Geleisen herauS. ES will NeueS, Thaten statt Deklamationen und Wirklichkeiten statt Phrasen. Wer daS Zeug haben wird, in dem Sturm zu stehen und vorwärts zu gehen, daS wird fich erst in der Praxis zeigen Daß aber sür solche Verhältnisse Herr Bitter dem Kanzler keine zu große Stütze sein würde, das kann man allerdingS als sicher annehmen"}, {"msg_id": 187564, "doc_id": 225496, "date": "1875-10-01", "heading": "Was kann Bayern bringen?", "text": "Berlin, 10. October (28. September). Der Telegraph hat gestern hierher der« Wortlaut de« Adreßentivmft« g-bracht, welchen der Adreßausschuß der bayerischen Abgeordnetenkammer dieser znr Annahm« empfiehlt, und der wirklich in jeder Beziehung da« Lob einer deutlichen und ungeschminkten Spracht\nvertient\nDie Adresse tadelt die ntue Eintheilung der Wahlkreise, durch welche da« Ministerium fich eine Majorität habe schasst» wollt», und daß dasselbe, nachdem diese« Manöver mißglückt, doch nicht zurückgetreten sei. Sie verspricht, daß eine Volk«verttetung. welche au« wirk« lich freien Wahlen hervorgegangen sei. eine ihr genehme Regierung unterstützen werde, und leitet daraus nicht blo« alle möglichen erfreulichen Folgen im Innern ad, sondern prophezeit auch:\n.Rur eine solche Regierung wird auch in den höch. sten Collégien de« Rtiche« jenes Ansehen genießen, da« ihr der Reich«verfassuog gemäß gestattet ist und da« auch unumgänglich nothwendig ist, wenn nicht, wie bi«her. ein Stück nach dem anderen vou der bayerischen Krone und den Landtsrechten dahinsallen soll in einem Jntereffe, da« sehr weit davon entfernt ist, da« allgemeine deutsche zu sein!'\nSo kühn ist die Abficht einer O s s e n s i v e g«gen die gegenwärtige Reichsregierung noch nicht ausgesprechen worden, und wenn die Kammer diesen Schluß-\n\n\tsah annimmt, so giebt fit damit eine vollständige Kriegserklärung gegen den Kaiser und dtn Kanzler, welche in erster Linie sür die äußert und innere Politik de« deutschen Reiche« verantwortlich find.\nIn einfache« Deutsch überseht, ist der Gedankengang der Adresse einfach folgender. Bei der alten Eintheilung der Wahldtiilte uad freien Wahlen, d. h. solchen, bti welchen nur die Geistlichkeit uud zwar ohne jede Echianke und jede« Gegengewicht wählen darf, werden wir tint ultramontane Majorität habt». Diese ultramontane Majorität wird ein ultramontane« Mini, sterium krästig unlerstützen und diese« Ministerium wird nicht uur im Innern mit den Libérales nach Kräften aufräumen, sondern nach Berlin ia den Bunde«rath Vertreter entsenden, welche im Schooße de« elben die ultramontantn Interessen vertrtten uad die Action der gegenwä.tigen Regierung lahm legen.\nMit zwei Stimmen Majorität «ine solche Offensive zu ergreifen, ist in der lhat ein Bewei« vou großer Courage. Aber c« läßt fich nicht« dagegen tinwevdeu. So tragt die Zw e i nicht den Schnupfen haben, stimmen die Ultramontaaen unfehlbar ihre Gegner nieder. kasfireu zunächst die Münchener liberalen Wahlen, dann wo möglich noch eine Zahl anderer liberaler Wahlen und regieren dann mit einer imposanten Majorität. Da» geschieht, wenn die Regierung die Kammer nicht auflöst, löst fie dieselbe dagegen auf. nachdem vorher ein ultramontane« Cabinet gebildet ist, so macht fich die Sache natürlich noch Vitt leichter.\nEine Entscheidung de« König« Ludwig muh »oht schon ia allernächster Zeit erfolgen Hier geht die Anficht allgemein dahin, daß der König da« gtgtu« värllge Ministerium nicht entlassen, sondera die Kcmmer auflösen »erde, wo daun wieder zu Neuwahlen ge. schlirteu wtrd-n muß und da« alte klägliche Schauspiel wiederholt fich dann auf« Reue, daß da« Ministerin« seinen Einfluß anwenden muß. um d.c Liberale» bei den Wahlen vor einer größeren Niederlage zu dehüren, daß trotzdem die Parteien fich ziemlich die Waage halten und sortwährend ein Schaukelsystem ge« führt werden muß.\nIst denn da« wirklich ter einzig« oder der beste Weg?\nSov el «giebt die Beobachtung der letzten Jahre, daß sich die nationale und die partieularistisch.klerikale Partei in Bayern ziemlich die Waage halten, daß die letztere aber doch tint kleine Majorität hat. Diese Lage ist für da« Land eine sehr unglückliche, denn die beiden Parteien verhalten fich zu einander nicht etwa wie die Conservation und Live alen in England, welche dea größten Theil politischer Grundsätze gemeinsam hibra und nur in wenigen difftnren, sondtrn fit\n\n\tfind fich principiell feindlich, und jede von ihnen ist nicht bemüht, da« Werk der anderen zu erhalten, sondern nur c« zu zerstören. UnUt diesen Umständen kann aber auch feine Partei daran denken, die andere zu vergewaltigen. Die liberale Partei hat c« nicht gethan, aIS fie ti konnt«, und jetzt muß man c« daraus ankommen lassen, wa« die klerikale thut, wenn fie einmal die Macht in Handen hat.\nIst c« denn wirklich «in so große« Unglück, wenn tinmal wieder ein ultramontane« Ministerium in Bayern herrschte? Die Bayern freilich denken an ihre vormärjlich« Zeit zurück und erinnern fich, welche unhtilvolleu Einflüsse ultramontane Regierungen gehabt haben. Aber die Zeiten find jetzt ganz ander«. Ia D«utschlaud herrscht kein Bundestag mehr, der angstlich jede« Recht verleugnet, um nur nicht eine Regierung zu v«rletz?n, herrscht keine Polizei mehr: aus der Tribüne uud in der Press« ist di« vollst« Frtihkit. «ine Meng« von ReichSgesetzen fichern die sreieste Bewegung jedt« Eiujelnen. und alle diese Freiheiten find den preußischen Ultramontanen und den Ultramontanen im Reichstage noch nicht einmal genügend, sondern fie wollen dieselben vermehrt und erweitert haben, so daß fie mit fich in den grellsten Widerspruch geratheu würden, wenn fie hier die Fr«iheit«held«n spielen, iv Bayern dagegen mit Gewaltmaßregeln austreten Die Ultramontanen find zwar gewöhnt, fich über solch« Widersprüche wegzusetzen, auf di« öffentliche Meinung bleiben die'elben jedoch nicht ohne Einfluß.\nUnd wa« wäre «« denn, wenn einmal die Liberalen in der Opposition und in der Minorität wären? Beidt« giebt «ine ganz besondere Kraft, wenn nur die nöthige Opferfreudigktit und Ausdauer vorhanden ist. denn jede« System ohne Ausnahme nimmt fich tn der Theorie viel bester al« in dtr Praxi« aut. und da« ultramontane macht davon sicherlich keine Ausnahme. Regiert in Bayern ein ultramontane« Ministerium, so kann «« nur entweder die Fanatiker oder die Gemäßigten seiner Partei befriedigen, beide niemal«. ES wird rasch Schwierigkeiten finden, an die «S nie gedacht hat. und wenn c« wirklich d«n Sturm gegen di« deutsche Politik unternimmt, so wird «S überall, wo in Deutschland und auch in Bayern selbst noch die Erinn«rung d&lt;« letzt«« Kriege« lebt, einen Sturm der Entrüstung hervorrufen.\nWir begreifen die Liberalen nicht: wenn sie ihren Vortheil verstünden, so müßten sie den Constitutionalisms der Ultramontanen überlrumps«u! Zwei Stimmen Mehrheit iß «ine Basis, die man ihnen wirklich gönnen kaun, und nicht« wäre besser, al« wenn c« der König Ludwig einmal versuchte und die Ultramontanen «inlüd«. An« Werk, meine Herren! Die Krone Bayern« ist noch so stark, daß fie die Geister, wenn fie ihr gefährlich werden sollten, jeden Augenblick entfernen kann"}, {"msg_id": 182387, "doc_id": 218907, "date": "1874-07-31", "heading": "Wahlthätigkeit und Parteipolitik.", "text": "Berlin. 9. August (28. Juli).\nGestern vor acht Tagen hat der .Reich«anzeiger\" in einer umfangreichen, außerordentlichen Beilage eine statistische Uebersicht der letzten ReichStagSwahlen gegeben. welche auf sorgfältig zusammengesuchtem und kritisch gesichtetem Material basirt (s. Rr. 173 d. „Rig.Z.\") T»otz der bekannten dürren Zeit haben die hiesigen Zeitungen der Arbeit nicht gerade sonderliche Aufmerksamkeit geschenkt, nnd die .Kreuzzeitung' war sogar so voreilig, ihr eine politische Bedeutung abzusprechen und sie deshalb un. besprochen zu lassen.\nEtwa« Eintrag thut c« der Arbeit allerding», daß eine allerdings oberflächliche, aber für gewöhnliche Zwecke ausreichende Statistik bald nach den Wahlen erschien und daß man also etwa» ganz Neues und Ueberraschende« nicht zu erwarten bat.\nMan hat eS schon gewußt, daß die Ultramontanen eiue erstaunliche Stärke entwickelt haben, man hat eS nicht minder gewußt, daß die Liberalen im Ganzen nur eine verhältnißmäßig geringe Thätigkeit gezeigt haben, wo nicht besondere Verhältnisse die Leidenschasten erhitzten; man hat auch die geringe Zahl der Conservativen gekannt, aber so eindringlich haben sich diese Zahlen doch noch niemals hingestellt, wie in ten durchsichtig gruppirten Zahlen der von dem statistischen Büreau ausgeführten Arbeiten.\nWir wollen hier nicht Zahlen wiederholen, welche Jedermann zur Hand fein können, sondern nur einige allgemeine Bemerkungen anknüpsen. Gegenüber der verhältnißmäßig, mit Ausnahme der vom Kirchenstreit besonder« in Mitleidenschast gezogenen Bezirke, immer noch so sehr geringen Betheiligung an der Wahl hat sich zunächst an vielen Orten und bei recht einsichtigen Leuten eine Mißstimmung gegen da« ganze Wahlprincip geltend gemacht, die noch dadurch gesteigert wird, daß die Zahl der für die Candidaten der verschiedenen Parteien im Ganzen abgegebenen Stimmen keineswegs dem Wahlresultate entspricht. E« ist di«S schon früher sehr scharfsinnig, namentlich von John Stuart Mill hervorgehoben worden, welcher nachwies, daß eine sehr große Partei in einem Lande bei dem jetzigen Wahlmodus möglicherweise doch nicht «inen einzigen Candidaten durchsetzen könnte. Recht schlagend hat sich dieser Umstand dieses Mal bei den beiden Schattirungen der konservativen Partei gezeigt, indem die deutsche ReichSpartei etwas weniger Stimmen im Ganzen hat, als die reinen Conservativen, und doch tt Abgeordnete mehr al» diese (nämlich 33 gegen 22) durchgesetzt hat. Die Ursache liegt aus der Hand. Da» Mißverhältnis\n\n\trnrpruwl danu«, daß die bti dem Wahlresultat un« günstiger gestellte Patt л wehr zersplittert ist. al- die andere. Unbedingt läßt sich ein Schluß aus die Mangelbaftigkeit de« Systeme« daran« aber auch nicht zielen, weil noch eine Menge Verhältnisse zu berücksichtigen sind, wie z. B. vor Allem da«, daß c« sit niemals entscheiden läßt, wie viel Anhänger ein.r Partei aué Indifferenz oder wegen der Au«ficht«lofigkeit ihrer Be- fich der Wahl enthalten haben.\nGegen die Idee einer sogenannten Vertretung de, Minoritäten fällt aber noch ein Umstand in« Gewicht Wenn c« nimlich auch in allen modernen Constitutionen heißt, daß der Gewählte da« ganze Land vertritt, sc liegt doch ш den Wahlen auch ein localer Factor Wahlen, in welchen die Stimmen aller Anhänger einer Partei in einem ganzen Lande zusammen gezählt würden, müßten nothwendig eine politische Atomifirunz hervorbringen, bei welcher die locale Selbständigkeit den schwersten Stoß erhielte und außerdem die reinen Theoretiker, die Bannerträger der Principien, die Mehr« heit der Vertretungen bilden würden.\nNicht minder hat fich bei dieser Gelegenheit wieder die Kritik de« allgemeinen gleichen Stimmrecht« laut gemacbt. und die Siege der Ultramontanen mittelst urthei!«loser Wahlen, wie die der Socialdemokraten mitreist ter geschickt geleiteten und durch ihr Interesse erhitzten Massen haben aus« Reue die Bedenken laut werden lassen, welche von jeher gegen da« allgemeine Stimmrecht geltend gemacht wurden.\nNun stebt aber eine Thalsache fest, daß c« nicht blo« sehr schwer, sondern im höchsten Grade verderblich ist. Völkern die einmal verliehenen Rechte wieder zu nehmen. Die Staaten stützen sich heute in einem viel böheren Grade, al« diese« jemal« früher der Fall war. aus tie Intelligenz ihrer Angehörigen, deren sie sowohl zur nationalökonomischen Arbeit, wie zur Erhaltung de« künstlichen finanziellen System« und endlich auch selbst zum Kriegt bedürfen.\nDa« wahre Heilmittel gegen die jetzigen Uebelstände ist immer die allgemeine Theilnahme an den Wahlen, die wiederum durch die größere Thätigkeit der leitenden und einflußreichen Klassen bestimmt wird. Auch bei den letzten Wahlen hat über ein Drittel der Wähler nicht gestimmt und zu einem großen Theil, kann «an annehmen, würden diese ibr Gewicht in die Waagschale für die jetzigen Minoritäten geworfen haben.\nE« ist also lediglich die Trägheit der politisch Densenden, wenn da« Wahlergebnis) der gebildeten und besitzenden Klassen nicht ge'ällt. Der Einfluß jener Klaffen wird fich, so lang« der Staat im Allgemeinen p 'une ft immer geltend machen können, aber auch geltend machen müssen, wenn nicht verderbliche Zustande eintreten sollen. Die Gewöhnung an da« parlamentarische Leben, der wachsende Einfluß de« Parlament«, die steigende Unmöglichkeit, für die Regierung etwa« ohne oder gegen da« Parlament zu thun, werden immer mehr dahin wirken, daß sich die höheren Klassen ihrer Ausgabe und ihrer Pflichten bewußt werden.\nMan muß endlich nicht au« einer kleinen Reihe aus einander folgenden Wahlen schon Schlüsse auf die ganz« Zukunft machen. Die CentrumSpartei il« solche ist schließlich au« keinem anderen Gusse, al« irgend eine andere Partei. Sie kann und wird einmal ebenso schnell zurückgehen, wie auch andere Parteien nach raschem Wach«thum zurückgegangen find, nnd Ue Socialdemokraten haben auch knne An«ficht. in dieser Generation einmal eine Majorität zn erhalten.\nIm Ganzen geben also diese Wahlen nur eine große Lehre, welche im politischen Leben ebenso nützlich ist. wie im gewöhnlichen Leben, und welche man am besten mit dem bekannten Worte ausdrückt: Hilf dir selbst und Gott wird dir helfen"}, {"msg_id": 230274, "doc_id": 281195, "date": "1887-04-01", "heading": "Zu den Oster-Betrachtungen der deutschen Presse.", "text": "— Berlin. 10. April (29. MSrz).\nNach altem guten Brauch, der allerdings einmal schon ziemlich eingeschlafen war, bringen die hiesigen Blätter so ziemlich aller Richtungen Oster-Betrachtungen, welche alle daS Gemeinsame haben, daß fie, an den Gedanken deS großen christlichen Feste« anknüpfend, etwa» mehr oder weniger Politik mit hineinfließen lasten. Die strenger religiösen vermeiden dieS so viel als möglich, von den deutsch-sreifinnigen gehen einige in ihrem Sinne so weit, daß fie fast jene Blasphemie streifen, welche immer mit einer Fructificirung deS göttlichen Worte« sür reinweltliche Zwecke verbunden ist.\nEineS dieser Blätter, dasjenige, welche» fich selbst die allein richtige Tradition freifinniger Lehre zuschreibt, da eS unter der Leitung deS Parteiführer» steht und sich eine Ketzerrichterei ohne Gleichen gegen Jedermann erlaubt, der fich die geringste Abweichung von der „maßgebenden\" Stelle gestattet, benutzt diese Gelegenheit zu der Be» hauptung. daß eigentlich Niemand mit den gegenwärtigen Zuständen in Deutschland zufrieden sei. waS doch logischer Weise die denkbar schlimmste Verurteilung dieser Zustände ist. denn allgemeine Unzufriedenheit ist eigentlich der Vorläufer deS allgemeinen Zusammenbruchs und zwar eines bald bevorstehenden.\nDie Aeußerung ift allerdings eine grobe und beleidigende Neberhebung, man wird fich aber leicht darüber trösten, wenn man fie eben als ein Zeugniß der überaus großen Verblendung einer Partei anficht, deren Herrschast im vaterländischen Interesse, im Interesse deS Staates nicht wünschen«, werth ist. Parteien find nothwendig, ja sie find sogar in hohem Grade erwünscht, wenn sie sich nur gegenseitig aus den Boden der Gleichberechtigung stellen, wenn eine der anderen daS Recht der Existenz zugesteht, wenn fie nicht als ihr Ziel die Vernichtung der gegnerischen Partei ansehen, sondern den Gewinn derselben für ein von eigener Seite als nothwendig oder heilsam erkanntes Ziel oder die Erreichung dieses Zieles auch gegen dm Willen der gegnerischen Partei, unter der Boraussetzung, daß fich dann beide wieder zu gemeinsamer Arbeit aus dem neugeschaffen Boden vereinigen.\nMenschliche Zustände und somit auch staatliche, find allerdings niemals vollkommen und werden eS auch nie sein, und ganz wird ein solcher idealer Zustand deS Parteiwesens nie und nirgends existirt haben, aber annähernd ist er doch z. B. in England lange Zeit vorhanden gewesen und man hat dort eingesehen, daß von den beiden großen Gegensätzen des Parteilebens: konservativ und Liberal, keiner einen unbedingten, absoluten Werth an sich hat, auf Grund dessen er inS Unendliche sortgesetzt werden könnte, sondern daß eben von Zeit zu Zeit Ausgleiche erfolgen müßten.\n\n\tWenn man sich den geringsten Gegensatz im ge. wöhnlichen Leben denkt, so wird doch von zwei Streitenden Jeder seine Ansicht, sein Recht u. s. w. vertreten, nicht auch das deS Gegners, und wenn die Sache entschieden ift, der Sieg der einen Seite zugefallen ist, so liegt darin immer eine, sei c» auch noch so geringe. Ungerechtigkeit für den Sieger, die sich allmalich summirt. bi» endlich daS Uebergewicht deS Rechts auf der anderen Seite ist. DaS Gegentheil würde Unterdrückung, Knechtschaft, Verknöcherung, Kasten-Herrfchaft sein oder werden.\nNun sollen in Deutschland die Conservativ-n nicht etwa als Engel deS Lichts gepriesen werden. Die Geschichte der Reaction von 1815 bis 1840, von dem Herbst 1848 bi« zur neuen Aera, spricht hinreichend dagegegen, und c« hat ihnen oft sehr fern gelegen, ihren Gegnern die Cxistmzberechtigung zuzugestehen, aber in den letzten zehn Jahren hat sich die fortschrittliche Partei immer mehr in den Satz festgerannt, daß fie allein Wahrheit, Freiheit, Recht vertritt und daß die Gegner, die Conservativen jeder, auch der sanftesten Nüance. ja selbst auch die Nationalliberalen, gleich verwerflich seien, daß »ieselb-n überhaupt gar nicht au« Ueberzeugung, sondern au« selbstischen Interessen handelten uud daß fie auf daS Unerbittlichste bekämpft werden müssen, um denjenigen Liberalen Raum zu schaffen, welche die Politik verwirklichen würden, die von der großen Mehrheit deS Volke« gewünscht werde. Wenn diese Mehrheit sich gegen die freisinnige Partei erkläre, wie bei den letzten Wahlen, so sei dieS nur ein Irrthum de« Volke«, ein entschuldbarer Irrthum, in welchen eS daS Lüg-nshftem der Regierung und deren Anhänger versetzt, indem fie ihm eine Kriegsgefahr vorgegaukelt, welche in Wahrheit gar nicht existirt habe. Deshalb werde auch jetzt, wo das Gespenst verschwunden sei, die wahre Stimme deS Volke« wieder zur Geltung gelangen, wie c« bei der letzten Ersatzwahl in Varel-Jever geschehen, wo der freisinnige Albert Träger tausend Stimmen mehr al« bei der Stich, wähl, der nationalliberale aber soviel weniger erhalten.\nE« gehört wirklich sehr viel Dreistigkeit dazv, jetzt noch behaupten zu wollen, die KriegSbeforgnisse der letzten Zeit hätten nur in der Einbildung existirt. Bon dem Tage an, wo sich im Reich«« tage die oppositionelle Majorität zusammenfand, welche die Militairvorlage nicht im Plenum zu berathen beschloß, sondern fie an eine Commission wie«, um sie zu verschleppen, stieg jene Krieg«gesahr, wie klein oder wie groß sie vorher ge« wesen sein mochte, riesengroß, wie eine Gewitter. Wolke am Horizont, die allmalich zu einer schwarzen Wand wird, au« der fahle Blitze leuchten, bis der Tag fich in Nacht wandelt und der Donner zu brüllen anfängt. Da« Resultat de« 21. Februar hätte nur ein andere« sein sollen, als eS gewesen und die Tage de« Friedens sür Europa wären\n\n\tsicher gezählt gewesen, denn die Franzosen hätten wirklich geglaubt, daß da« deutsche Volk der Regierung de« Kaiser« Wilhelm überdrüssig sei und daß da« Gebäude von 1870 mit Krachen zu» sammenstürzen werde, sobald nur Jemand mit der Fußspitze daran stößt.\nDer große Lessing hat einmal die Verblendung einer gewissen Art von Leuten dahin charakterifirt, sie meinten, daß ein Schloß, wenn c« nach link« nicht ausgehe, nach recht« ausgehen müsse. So beurtheilen die Fortschritt!«: seit zehn Jahren die auswärtige Politik de« Fürsten Bismarck. ES gelingt ihm nicht mit den Franzosen auf einen guten Fuß zu kommen : folglich müsse er eS auf andere Weife versuchen. Er ist eben ein Stümper. Man sollte nur die Fortschrittspartei machen laffen, die würde c« schon verstehen. Und wenn sie eS doch nicht verstände? Wenn c« eben nicht möglich wäre, man möchte c« so oder so anfangen? Ja, fenim hätte doch die Fortschrittspartei den Vortheil, daß fie am Ruder wäre und fie würde alle Schuld auf den Vorgänger schieben, der den Karren unheilbar Versahren.\nAber selbst die Fragen der auswärtigen Politik find vielleicht nicht so verhängnisvoll al« die* jenigen der socialen Umgestaltung, welche in der einen oder der anderen Gestalt so ziemlich alle Staaten bedroht. Rasche« Anwachsen der Be» völkerung, Andauer deS Friedens, Verbreitung der Bildung, Fortschritt der mechanischen HilsSmittel zur Erleichterung und dem Ersatz menschlicher Arbeit — alleS diese« vereinigt fich, um eine nachbaltige Umgestaltung der gesellschaftlichen Verhältnisse unerläßlich zu machen, welche menschliche Weisheit nnd Vorsicht nur so milde und so wenig aIS möglich destructiv machen kann. In dieser Beziebung aber gerade zeigt fich die sreifinnige Partei am allerunsruchtbarsten und am allerverblendetsten. denn fie bleibt dabei, daß die bloße Freiheit die Panacee sein s-11. welche alle gesellschaftlichen Uebel heilt, und fie übersieht, daß de? Bau deS gesellschaftlichen Körper«, seitdem man von einem solchen überhaupt sprechen kann, fortwährend großen Umwandlungen unterlegen hat, die sich sehr häufig mit Gewalt vollzogen haben. Sie kündigen sich jetzt unter ganz besonder« drohenden Aspecten an, und wenn der Welt wirklich wieder eine Spanne Frieden beschieden wäre, so würde sie von allen denkenden und vorausfichtSvollen Männern zu nichts weniger al« zu einer Zeit de« gedankenlosen Hinleben« benutzt werden, sondern zu der alleren, festen Arbeit, um sür den Augenblick der Gefahr vorbereitet zu sein.\nNur so könnte c« gelingen, den äußeren Frieden weniger gefährlich zu machen, als c« selbst der Krieg sein würde"}, {"msg_id": 216204, "doc_id": 260958, "date": "1881-09-24", "heading": "Tie Verdrieslichkeiten des Fürsten Bismarck.", "text": "Berlin. 3. October (21. September).\nES ist eine bisher noch nicht definitiv entschiedene Frage, ob die Offenheit, welche der deutsche Kanzler zuweilen zeigt, ihm ein HerzenSbedürfniß, oder eine nicht zu unterdrückende Neigung, oder eine wohlberechnete Taktik ist. welche er zur Erreichung gewisser Ziele anwendet.\nDaß er nicht geschwätzig ist, kann man mit Sicherheit behaupten. Die heutige Diplomatie ist eS ja überhaupt nicht und allen freiheitlichen Formen zum Trotz wird über daS, was man so gewöhnlich daS „Schicksal der Völker\" zu nennen pflegt, in dem sreiesten Lande ebenso im geheimen 'liath entschieden, wie in demjenigen, wo die Prä»ogativen der Krone noch am wenigsten geschmälert sind. In England find seit Paln.erston'S Zeiten die Klagen darüber nie verstummt, daß die Diplomatie stet» verstanden habe, Parlament und Volk vor ein tait accompli oder vor eine solche Thatsache zu stellen, welche man nicht mehr ungeschehen machen konnte und deshalb gern oder ungern acceptiren mußte.\nDiese Bemerkungen sind nothwendig, um von einer Veröffentlichung zu sprechen, welche in der vorigen Woche ein ungemeines Aufsehen erregte und den Fürsten Bismarck auf's Empfindlichste gereizt haben muß: Die Erinnerungen aus dem Leben deS Herrn V. Unruh, welche jetzt in einem wissenfchastlich-belletristischen Journal erschienen sind und aus denen schon ein paar Tage vorher die .Tribüne\" Auszüge brachte, welche dann die Runde durch sast sämmtliche liberale Blätter machten.\nEtwa» wirklich Neue» haben diese Erinnerungen averdinge nicht gebracht. Alles, waS dort erzählt wird, ist zu verschiedenen Zeiten ganz ebenso »der ähnlich erzählt worden und wenn Fürst Bismarck sich, wie er c» gethan, besonders empfindlich zeigt, so trägt dazu wohl daS Meiste die Veröffent-\n\n\tliehung kurz vor den Wahlen und der Ton bei, in welchem die Zusammenstellung gemacht ist: «L'est le ton, qui tait la musique.\n\n\tDie Anecdoten, welche den Kern dieser Erinno rungen bilden, umfassen Bismarck's ganzes poli» tische» Leben von seinem ersten Austreten im preußischen Landtage an bis zur Wiederherstellung des deutschen Reiches. Sie gipfeln in der Conflictsperiode und in dem österreichischen Kriege. Was die erstere betrifft, so sucht Herr v. Unruh die Sache so zu drehen, als ob Bismarck den Conflict auf die Spitze getrieben habe, um sich selbst zu halten, da er von der Kreuzzeitungs-Partei nur benutzt wurde, um den ParlamentariSmus niederzuschlagen und mit der stillschweigenden Abficht, daß er gehen könne, sobald er seine Dienste gethan habe. Dafür wird namentlich eine Aeußerung deS jetzigen Generalseldmarschalls v. Manteuffel. des Statthalter» der Reichslande. angeführt, welcher damals bekanntlich Chef des Militaircabinet» und nebenbei einer der entschiedensten Gönner der eigentlich reactionairen (der KreuzzeitungS-) Partei war — eine Aeußerung, welche von dem lange verstorbenen Oberbürgermeister von Berlin, Herrn Seidel, einem ziemlich schwankenden Charakter, weiter colportirt worden sein soll.\nNun ist es eine bekannte Thatsache, daß Herr v. Bismarck in den Jahren, welche dem öfterreichischen Kriege vorangingen, eine österreichische Partei zu bekämpfen hatte, die namentlich bei Hofe sehr stark war. Jeder, welcher damals in politischen, nicht einmal besonders eingeweihten Kreisen gelebt hat, kann von den Anecdoten er, zählen, die damals Über die Schwierigkeiten umliefen, welche Bismarck zu Überwinden hatte, Schwierigkeiten, welche oft so groß waren, daß er von einem Augenblick zum anderen genöthigt sein konnte, sein Portefeuille abzugeben und sein gauzes Werk im Stiche zu lassen. Dazu kam noch, daß während er in der Kammer auf daS Wüthendste angegriffen wurde, seine Gegner am Hofe und in der rcactionairen Partei die Waffe benützten, welche sich bis zum heutigen Tage immer als eine besonders brauchbare erwiesen hat. Sie stellten Bismarck nicht nur als einen heimlichen Liberalen dar, sondern sie gaben zu verstehen, daß er einen sür einen Unterthanen nicht geziemenden Einfluß auf den König übe. Heute nennen dieS die Fortschrittler HauSmeierthum. Ja, man entblvdet sich nicht, nebenbei auch Bismarck republikanischer Gesinnungen zu beschuldigen, weil er nicht die legitimistische Partei in Frankreich unterstützt, sondern eS mit Gambetta und den Republikauern gehalten habe.\nAuS der ganzen Veröffentlichung geht hervor, daß Bismarck wirklich Herrn v. Unruh für einen Cavalier gehalten hat, mit dem man ohne Besorgniß von einer Indiscretion offen sprechen könne und bei dem er einen etwa» freieren Blick vovau»»\n\n\tsetzen durfte, wie sich ja ein solcher auch in der Bildung der nationalliberalen Partei bewährte.\nAber kein Mensch kann sich größer machen, als er ist. In wirklich drastischer Weise schildern die „Erinnerungen\" des Herrn v. Unruh, wie er selbst und seine nächsten Freunde — noch dazu die besten unter den damaligen und zum Theil unter den jetzigen Parlamentariern — ganz außer Stande sind, auch nur einiges Verständniß für eine tiefer angelegte Politik zu gewinnen. Nicht einmal Manteuffel'S Aeußerungen warm im Stande, ihnen ein Licht anzustecken. Sie denken auch nicht einen Augenblick daran, wie sie wohl die Situation für sich ausnützen, die Dinge zu ihrem Lortheil wenden könnten; über jede reelle Machtvergrbßerung würde ihnen eine formale parlamentarische Errungenschaft gegangen sein, welche sich später ohne jeden praktischen Nutzen gezeigt hätte.\nGenau ebenso erging eS der nationalliberalen Partei aus der Höhe ihrer Macht. Die srühere Abneigung deS Kaisers gegen fie war geschwunden, Bismarck stand mit der Mehrzahl ihrer Führer auf gutem Fuße, die Partei besaß die Majorität. Wenn man unter solchen schwerlich wiederkehrenden günstigen Verhältnissen, nickt zur Macht gelangt, so ist man unzweifelhaft selbst Schuld und es hat sich hier nur wiederholt, was daS deutsche Parlament im Jahre 1843 und 1849 verrieth: die Unfähigkeit deS deutschen Naturells för praktische Politik.\nEs wäre nicht zu verwundern, wenn die „Erinnerungen' deS Herrn v. Unruh die Gefühle der Nichtachtung, welche Fürst Bismarck den liberalen Politikern gegenüber hegt, noch bedeutend verstärkten"}, {"msg_id": 186155, "doc_id": 223402, "date": "1875-05-26", "heading": "N. Berlin, 4. Juni (23. Mai). Da» Verhalten der en", "text": "Berlin, 4. Juni (23. Mai). Da» Verhalten der englischen Regiervng hat, allem Anschein nach, hier eine tiefe Mißstimmung, um feinen stärkeren AuSdruck zu gebrauchen, in den leitenden Kreisen hervorgerufen, und mit Recht. Denn wer unbefangen Alle» waS iv den letzten beiden Monaten geschehen ist. betrachtet, kann c» nicht in Abrede stellen, daß der eigentliche Grund aller Beuuruhigung da» französische CadreSgesetz gewesen ist. Daß auch die deutsche Regierung dasselbe beunruhigend gesunden hat. ist jetzt anf da« Zweifelloseste coastatirt. Daß dasselbe zur Sprache gebracht worden ist. wird jetzt auch zugestanden. Aber die deutsche Regierung hat in diesem Gesetz keine Veranlassung *u amtliche» Schritt-» gesehen nnd noch ferner hat eS ihr gelegen, mit dem Prävenire zu drohen. Daß man diese beiden Dinge absolut immer vermengt, während sie doch so leicht auseinander zu halten find, darin liegt die Perfioie der Gegner Deutschland«. Ei» Punkt allein — vnd um diese» kümmern fich die englischen Politiker absichtlich nicht — ist in dieser ganzen Angelegenheit unklar. Nämlich der. ob Frankreich wirklich hinsichtlich seiner Armeeorganisation solche Versicherungen gegeben hat. daß die deutsche Regierung vollkommen beruhigt sein kann. Mau kann j.r über die völkerrechtliche Zulässigkeit eine« präventiven Kriege« bi« in intiaitum di«cntiren. c« giebt einige völkerrechtliche Grundsätze, au welchen alle solche Raisonnements scheitern. Laim» publica euprerna lex, daS gilt auch für die internationalen Be-Ziehungen eine« Staate«, und jede patriotische Regierung ia der ganzen Welt wird, wenn fie eine unauSweich« bare Gefahr anwachsen sieht, derselben zuvorkommen. Die englische Presse freilich begeht bei ihren DlScussionen von vornherein eine Fälschung. Sie stellt nümlich (wie z. B. die berüchtigte .Time«' Correspondeuz vom 5. Mai) die Sache so dar, aiS ob Deutschland überhaupt nicht zulassen wolle, daß Frankreich dr»\n\n\tDeutsches Reich.\n\n\tBollplatz in dem europÜischen Areopag den е« bi« zum Herbste 1870 eingenommen h,t. , es Frankreich, wie der beliebte Ausdruck lautet :, derschmetteru wolle, weil dieses iv zehn oder щ Jahren ihm gefährlich werden könne. Davon H. die Rede gewesen, eine sslche Politik ist ganz од vir. SS kann fich nur um u »mittelbar« – fahren handeln, und als eine solche wurde Ьо.«Ц gesey betrachtet, indem man, soviel auS militach «reife« verlautete, der Ansicht war. daß es in oder anderthalb Jahren seine höchste Wirksamkeit reicht habe und auf die Dauer gar nicht en* werden könne. Ja Deutschland wenigsten« hat wie freilich immer — Jedermann den Wunsch, л\nFrieden zu erhalten, reh erhalten zu sehen. J glaube, daß Fürst Bismarck gerade deshalb die Ы de» Erfolg nicht bewährte Tactil beobachtet. Щ den letzten zwei Monaten aufgetauchte Beunruhig einfach ableugnen zu lassen. Da« wäre eiu ЬЩ Mittel gewesen, wenn man c« auch anderwärts ott, titt hätte, aber die Sprache der französischen ty, und die englischen Parlament«di«cussiouen mache, unmöglich. Sie verbittern und verschlimmern osfetz die Situation, uad mau kann eigentlich auch» sagen, daß die Stimmung seit dem 10. Mai, \\ jetzt so ziemlich vier Wochen, seit die bestimmtest klärungeu in die Oeffentlichkeit kamen, daß der gesichert sei. fich gebessert hat. Da« ist ein schli«. Zeichen. Deu« weuu fich die Stimmung nichts' wenn da« Vertrauen i« die friedliche Zukunft xbald wiederkehrt, so wird die Garantie dafür iwi hivfälliger. — Die Annahme der Provinzialordrc durch einen Kompromiß, dessen Grundlinie» | heutigen Abendblätter schon bringen — wird so Щ l»eh al« gefichert angesehen. Sie wäre ein fchtoo» Beweis für die eingetretene mächtige conserW Strömung.\n"}, {"msg_id": 198502, "doc_id": 237550, "date": "1877-11-09", "heading": "L. Berlin, 18. (6.) November.", "text": "Berlin, 18. (6.) November.\nE» nützt AlleS nichts : die Wahrheit zu verschweigen, und zu behaupte«, die Berliner hätten fich in den letzten Wochen sür den Krieg im Orient oder sür die Vorgänge in Paris, oder etwa gar für die Debatten im Abgeordnetenhause interesfirt, wäre Lüge. WaS die Geister wirklich bewegt hat, daS war der Tod deS Gorilla im Aquarium und die Erfolge des GeisterklopferS. Mr. El ade.\nW«t den Assen betrifft, so war er eine sehr werth, »olle Erwerbung, aber mit einer wahren Wollust stürzte» fich alle Darwinisten auf ihn und stellten fich so überzeugt, hier wirklich den Beweis von der Ge, meinsamkeit der Abstammung deS Menschen und deS Affen zu haben, daß fie diesen wie einen Urmenschen behandelten. ES war eine neue Art von ApiSdienst. Man vergötterte den Affen, »m Gott auS der Welt zu schaffen. Denn daS ist der eigentliche Einn dieser politischen Darwinianer! Nichts liegt mir serner, als diesen würdigen Gelehrten zu verdächtigen. Aber mit seinen Lehren wird der unerhörteste Unfug getrieben. Hat fich jedes Geschöpf in einer langen Reihe von einem gemeinsamen Keim aus entwickelt, so giebt c« keinen Schöpfer, und damit fällt die Grundlage jeder Religion weg.\nDie Socialdemokraten ziehen diese Konsequenz tag« lich ganz unumwunden in ihren Blättern, und die ge« lungene Ullterwühlung aller Basen bei Staates kommt hauptsächlich ihnen zu Statten.\nKommt nun Mr. Slä d e *). Wer er ist. was er treibt, werden Sie Ihren Lesern schon mitgetheilt haben. Er hat großen Zulauf, natürlich hauptsächlich von  und macht entschiedene Propaganda für den Spiritismus, der ohnedies schon weit genug verbreitet ist.\nDiejenigen Personen, welche Herrn S l a d e arbeiten gesehen haben, find ziemlich einstimmig in ihrem Urtheil. Sie sagen, daß ihnen die Leistungen dieses Herrn in der That .unerklärlich' find, und fie lassen es durchfühlen, wenn fie eS nicht geradezu aussprechen, daß es wirklich .höhere' Kräfte giebt, von welchen sich die Gelehrten nichts träumen lassen. Nun soll dies nicht bestritten werden, aber für jeden denkenden Menschen ist eS doch klar, daß, wenn diese höheren Kräfte absolut nicht» Anderes können, als auf den Tisch klopfen, unorthogrophische Sätze auf eine verdeckte Schiefertafel schreiben und den Stuhl, auf welchen man fitzt, etwas in die Luft heben, die Geister, welche fie bewegen, höchst dumme Teufel fein müssen.\nDaß diese Dinge bewundert werden von Leutenwelche fich auf ihre Aufklärung sehr viel zu Gute thun und welche jedes historische Wunder verspotten, ist einer der Widersprüche, die fich in hochcivilisirten Staaten so oft zeigen. Man thut in gewissem Einne Unrecht, fich darüber besonders zu ereifern, denn solche Erscheinungen find immer vorgekommen, man thut aber ebenso Unrecht, dieselben zu ignoriren oder gar zu be« schönigen, denn fie find in einer Beziehung ungemein lehrreich. Sie beweisen nämlich, daß in den Menschen eine unauslöschliche, unvertilgbare Neigung lebt, über das materielle Dasein hinaus nach einer höheren Existenz zu dürsten, und daß gerade dann, wenn die materialistische und rein vcrnunstmäßige Aufklärung ihre größten Siege erfochten zu haben glaubt, der Rückschlag um so schärfer eintritt.\nEs ist nicht zweifelhaft, daß Deutschland in dem gegenwärtigen Augenblick eine moralische Krifis sehr ernster Art durchlebt. DaS ist ja zugleich der Stolz und das Elend der deutschen Nation, daß solche Krisen viel tiefer einschneiden, als bei irgend einem anderen Volke, daß fie aber auch gründlicher ausgekämpft werden, als irgendwo sonst.\nDie Affenverehrung und der Geisterschwindel find allerdings nur Symptome der unendlich viel tiefer liegenden Krankheit. Sie werden vorübergehen, und\n*) Mr. Slade ist ein Amerikaner, der jetzt in Berlin die Kunst des GeistercitirenS für 20 Mark Entrée zeigt. D. Red.\n\n\tDie Metropole der Intelligenz.\n\n\tmit Scham wird später bei ruhiger Ueberlegung der Eine und der Andere an die Verirrungen denken, welchen er sich hingegeben hat. Aber die Möglichkeit solcher Verirrungen in einer Stadt, die fich nicht mit Unrecht rühmt, die kritischste und skeptischste der Welt zu sein, in welcher die Bildung verbreiteter ist, wie in irgend einer anderen, beweist, wenn man sie zusammenhält mit den fortdauernden Fortschritten der Socialdemokratie, wie etwas fehlerhaft in dem politischen und geistigen Leben ist.\nDieser Fehler liegt darin, daß fich Diejenigen, welche ein gemeinsames Interesse haben, welche im Grunde ganz aus demselben Boden stehen, untereinander befehden, ohne jedeßücksicht auf die gemeinsamen Gegner, und daß fie dadurch fich den schlimmsten Eventualitäten aussetzen.\nDie Furcht vor der Reaction äußert fich überall, ohne daß fich in der Regierung nur ein Anzeichen für eine solche entdecken ließe. Die Manteuffel, die Westphalen uud Raumer find heute so undenkbar, wie die Stahl und Gerlach. Die äußerste Rechte hat dergleichen nicht mehr. Aber da« Gefühl herrscht vor, daß irgend eine kräftige Hand eingreisen muß, wenn nicht endlose Verwirrungen eintreten sollen, und in immer weiteren Kreisen — man muß c« gestehen —- macht fich da« Empfinden bemerkbar, daß auch der Fürst Bismarck diese Hand nicht hat« Er ist schöpferisch gewesen nicht blo« al« Lenker der preußischen uud deutschen Diplomatie, sondern auch al« Schöpser der Versassung, und jeder deutsche Patriot wünscht ihn in diesen Zweigen dem Vaterlande erhalten, aber so selbstthätig scheint da« deutsche Volk noch nicht zu sein, daß c« au« fich herau« eine Gesundung von allen Uebeln herbeiführen könnte und in seinen besten Theilen sehnt c« fich nach neuen Kräften, welche ihm den Weg weisen"}]