[{"msg_id": 24809, "doc_id": 41290, "date": "1831-06-09", "heading": "Triest, den 31. Mai.", "text": "Triest, den 31. Mai.\n\n\tBriefe aus Korfu von neuerem Datum bestätigen den -Wlederausbruch der Insurrektion in Albanien, so wie auch, daß der Großvezier nach Monastir zurückgekehrt sey. Nachdem er die zum Gehorsam zurückgekehrten Paschas von Skopia, Wrana und Leskowacz, ihre Kinder und Verwandten als Geiseln abgeführt hatte, erhielten diese den Befehl , gegen die Insurgenten in Unter-Albanien zu marschiren. -- AuS Skutari schreibt man, daß 12,000 Bosniaken auf dem Wege nach Pesrenr, um zu Mustapha Pascha zu stoßen, bereits inGatzko angekommen seyen.— Der Pascha von Salonichi hat, wie man von dort meldet, gegen ein gegen mehrere 1000 Mann starkes in Thessalien vordringendes Korps Griechen zwei Paschas mit beträchtlichen Streirkrasten beordert. (Pr. St. -Itg."}, {"msg_id": 193191, "doc_id": 231355, "date": "1876-11-04", "heading": "Neueste Nachrichten.", "text": "Wien, 13. (1.) November. Die „Polit. Gorr.\" meldet aus Konstantinopel : Die türkischen Streitkräfte bei Erzerum werden 12,000 Mann zählen. Ein zweites Lager wird bei Schumla errichtet, wohin das bei Nisch stehende Corps und 15.000 Mann von der Armee Derwisch Paschas dirigirt werden. Die täglich von den Armeecorps in Jemen. Damaskus und Aleppo in Konstantinopel eintreffenden Bataillone werden sofort nach Schumla befördert. Die türkische Panzer« flotte wird in vier Geschwader getheilt, wovon eines im Bosporus bleibt, das zweite unter Hobart Pascha im Schwarzen und zwei weitere im Mittelländischen Meere kreuzen werden.\nRagusa, 13. (l.) November. Die Mission von Kostan Pascha nach Cettinje hatte den Zweck, von Montenegro das Zngeständniß zn erlangen zur Proviantirung von Niksic und des Forts Goransko im Dugapaß. Montenegro hat diese Forderung energisch zurückgewiesen.\n"}, {"msg_id": 83276, "doc_id": 121060, "date": "1854-04-15", "heading": "Konftantinopel, 10. April. (St.-A.) Vorgestern sin", "text": "aus Konstantinopel vom 10. April gemeldet wird, durch das vor drei Tagen von dort abgesendete Dampfschiff „Retribution\" den Befehl erhalten, die Feindseligkeiten zn beginnen.\nNach Türkischen Berichten hätten die Ausständischen bei lanina, Arta, Metzowo und Almyros große Verluste erlitten. Ganz besorders sey die Niederlage bei letzterem Orte vollständig  so daß sie sich genöthigt sahen, sich im elendsten Zustande inaller Eile nach Negroponte zu flüchten.\nGriechische Berichte dagegen aus Epirus melden: Das christliche Lager bei Peta, iv der Nähe vou Arta, befestigt sich von Tag zu Tag. Ein Scharmützel zwischen Fourageurs der Aufständischen und einer Türkischen Truppenabtheilung am 21. März (2. April) ging endlich in eine Schlacht über; denn da die Türken zwei Bataillone Regnlairer mit Geschütz uud einige Jrregulaire aus der Festuug Arta rucken ließen, so zogen ihnen die Hellenen mit ungefähr 1000 Mann unter D. Botzari, Karaiskakis, Themelis und Statvropulos entgegen. Ter Kampf wurde bald lebhaft, dauerte bis zum vorgerückten Abende und endete mit der Zurückdrängung der Türken uach der Festung.\n\n\tTürkei"}, {"msg_id": 22363, "doc_id": 37193, "date": "1829-08-01", "heading": "Belgrad, den 20. Juli.", "text": "Belgrad, den 20. Juli.\n\n\tSM vem 5. d. M. sind d«c Ш Albanien herbeigeeilten Truppen, unter Kommando deS PaschaS von Lkutari, in der Gegend von Widdin eingetroffen, und alle noch im Laufe d. M. erwarteten Verstärkungen auS BvS. nicn und Rumelien schlagen dieselbe Richtung ein. Zu Widdin sammeln sich sehr beträchtliche Ttrkikche Stteitfräste. — CS sind hier Briefe aus Konstantinopel eingegangen, die bis zum 12. d. M. reichen, jedoch von dem Aufbruche des LultanS zur Armee noch nichts melden. (Hb.Crfp."}, {"msg_id": 84644, "doc_id": 122202, "date": "1854-07-05", "heading": "Orientalische Angelegenheiten.", "text": "aus Bukarest vom 5. Juli wiederholen, daß Vorbereitungen zur Räumung der Stadt nicht bemerkt werden. Die Russtschen Offiziere versichern, die Stadt werde von den Rusfischen Truppen besetzt bleiben, nur Spitäler, Verwaltungsämter kommen in die Moldau. — General Liprandi hat Ordre erhalten, Slatina wieder zu besetzen und zu behaupten. Ein Theil des Generalstabes des Fürsten Paskewitsch ist in Bukarest eingetroffen.\nDer Mangel an allen Verpflegungs-Ersordernissen in Varna ist so stark, daß sogar das Pferdefutter aus Frankreich herbeigeschafft werden muß. — Der in Schumla herrschende Typhus gewinnt fortwährend an Ausdehnung.\nOmer Pascha hat den in Schumla befindlichen Englischen Volontair-Stabs-Offizier Canning, dessen Stab mehre Englische Offiziere bilden, ein Corps von 4000 Mann anvertraut, welches bestimmt ist, in Pravadi die Verbindung der Auxiliar-Truppen mit den Türkischen Truppen zu erhalten.\nNachrichten aus Schumla, die über Widdin eintrafen und bis 1. Juli reichen, melden, daß die alliirten Truppen iv Pravadi und Schumla eingetroffen sind und steh sonach mit dem rechten Flügel der auf den Höhen von Schumla lagernden Truppen in Verbindung setzten. In der Nähe von Rassowa haben am 28. und 29. heftige Gefechte zwischen den Truppen der Russtschen Brigade Engelhardt uud Türken stattgefunden. Zwischen Rassowa und Czernawoda stehen seit 28. Juni Türkisch-Aegyptische Truppeu und halten den linken Flügel der Trajanswalllinie besetzt.\n"}, {"msg_id": 15568, "doc_id": 26091, "date": "1821-07-23", "heading": "Ankona, den 26. Juni.", "text": "Ankona, den 26. Juni.\n\n\tIn den Häfen des Schwarzen Meeres wird in Eile ein Russisches Geschwader ausgerüstet, über welches, wieman glaubt, Admiral Greigh, der sich 1806 und 1807 im Mittelländischen Meere bereits bekannt gemacht hat, ben Befehl erhalten soll.\nVon Korfu aus erhalten wir so eben die Nachricht, daß die Griechische Flotte von 14 Schiffen die Türkische Eskadre, die vor Patras in Morea vor Anker lag, angegriffen und nachjeinem lebhaften 4, stündigen Gefechte alle Türkische Schiffe durch Entern genommen hat. Die Grie» chen haben Patras auch schon zu Lande im Umfange von einer halben Stunde eingeschlossen und ihr die Wasserleitung abgeschnitten; man erwartet daher stünd« lich die Uebergabe (die bereits erfolgt seyn soll). Bereits sind nun die festen Plätze Malvasta, Modone, Korone, Hävarino, so wie die Hauptstadt der Halb» insel Morea, Tripolizza, durch Kavitu» lation in den Händen der Griechen"}, {"msg_id": 90423, "doc_id": 127185, "date": "1855-08-01", "heading": "Orientalische Angelegenheiten.", "text": "Trieft, 8. August. (St.-A.) Der fällige Dampfer aus der Levante ist eingetroffen und bringt Nachrichten aus Konstantinopel bis zum 30. Juli. Nach den der „Triester Ztg.\" zugegangenen Berichten sollte den Französischen Spitälern in Konstantinopel der Auftrag geworden seyn, 6000 Betten bereit zu halten. Omer Pascha soll einen ihm gemachten Antrag, nach Asien zu gehen, zurückgewiesen haben. Nach ferneren Berichten der „Triester Zeitung\" vom Kriegsschauplatz in Asien hätte Scherif Pascha auf der Straße von Kars nach Erzerum Proviaut-Vorräthe den Russen preisgegeben. Kars soll, neuerdings enger eingeschlossen, nur noch aus 20 Tage verproviantirt seyn. — Die Pforte, heißt es, habe den Plan, auch RajahS auszuheben, aufgegeben.\nDas „W. Fr.\" schreibt: Omer Pascha hat der Türkischen Krim-Armee den Befehl ertheilt, sich marschfertig zu machen. Es ist noch nicht bekannt, ob der Serdar an die Tschernaja vorrücken, nach Eupatoria überschiffen oder sein Lager in Anatolien aufschlagen werde"}, {"msg_id": 23605, "doc_id": 39401, "date": "1830-08-02", "heading": "Bucharest, den 17. Juli.", "text": "Bucharest, den 17. Juli.\n\n\t„Die Rachrichten aus Albanien lauten fortwährend sehr rrauria. Nach Briefen ausSeres wurde eine Gesellschaft Griechischer Viehhändler, welche /ich von Morea aus nach Albanien auf den Weg gemacht und bereits eine bedeu» tende Quantität Ochsen aufgekauft hatten, auf dem Nüctwege vvn einer Bande Albaneser überfallen und alle niedergemeyelr; es hieß hierauf, daß die Griechische Regie» rung mehreren Truppen-Abtheilungen den Befehl ertheilt habe, in Albanien einzudringen.\" (Pr. St. ?tq.)\nDie Russischen Truppen treffen Anstalten, die Fürstenthümer zu räumen; ein hier umlaufendes Gerücht läßt dieselben aber ihren Marsch, starr über den Pruth, wieder über die Donau machen, um der Pforte die Unruhen in Albanien dämpfen zu helfen. (Hb.Ersp."}, {"msg_id": 203340, "doc_id": 242338, "date": "1878-08-17", "heading": "Neueste Nachrichten.", "text": "Wien, 26. (14.) August. Die „Polit. Corresp.\" j veröffentlicht folgende Meldungen: AuS Cettinje í vom 26. d. Mts. : Nach der jüngsten für die Jnsurgenten verbängnißvollen Affaire bei Stolatz suchten zahlreiche türkische Flüchtlinge Zuflucht in Montenegro. Der Fürst von Montenegro verfügte deren Jmernirung und bestimmte für alle an der Démarcationslinie eintreffenden Flüchtlinge Niksic als Internirungsort. — Au« Konstantinopel: Trotz der fort- j gesetzten Vorbereitungen zur Einschiffung der russischen 1 Garde verlautet positiv, daß die Befestigungen von j Tschataldja erst nach der Uebergabe Batum« geräumt werden sollen. Hieraus würde das Hauptquartier deS Generals Todleben nicht nach Rodosto. sondern nach Varna verlegt werden. Fürst Dondukow-Korsakow und Fürst Lobanow sind mit der Ausarbeitung eines Berichtes über die Insurrection im Rhodopegebirge beschäftigt, welcher dem Berichte der internationalen Rhodopecommisfion entgegengestellt werden soll. — Mukhtar Pascha geht demnächst in besonderer Misfion nach Kreta. — Die Vorbereitunzen der Pforte zur ! Abwehr einer eventuellen griechischen Jnvafion in Epirus und Thessalien werden fortgesetzt.\n"}, {"msg_id": 82872, "doc_id": 120674, "date": "1854-03-22", "heading": "Oesterreich.", "text": "Trieft, 29. März. (T. D. d. C.-B.) Der Dampfer der Lloyd-Gesellschaft ist so eben eingetroffen und bringt Nachrichten aus Konstantinopel bis zum 20. und aus Athen bis zum 24. d. M. Nach den Briefen der „Tr. Ztg.\" aus Athen vom genannten Tage hätte der Türkische Gesandte ftine Pässe verlangt und sich im Piräeus eingeschifft. Ferner wird aus Athen gemeldet, daß Türkische Truppen gelandet und vor der Festung Arta eingetroffen seyen. Der Ansührer der Griechischen Insurgenten, Grivas, der sich in ein Kloster geflüchtet, wurde wiederum befreit. In Epirus und Thessalien haben resultatlose Kämpfe stattgefunden. — Aus Konstantinopel vom 20. d. wird bestätigt, daß die Sulinamündungen durch Versenkungen unzugänglich gemacht wordeu sind. Die combinirte Flotte der Westmächte befand sich beim Abgang des Dampfers in Beykos. Es hieß in Konstantinopel, daß die Landungstruppen der Westmächte, deren Anfünft entgegengesehen wird, die Dardanellenschlösser besetzen würden. — Eine Loyalitäts-Deputation war aus Larissa eingetroffen"}, {"msg_id": 145810, "doc_id": 177165, "date": "1866-09-27", "heading": "St. Petersburg, 26. September. Der .Inv\" veröffent", "text": "Konstantinopel, 6. Oct. (24. Sept.). Eiue Hauptschlacht in Kandia wird erwartet. Der Commandant der Cgyplischen Truppen 'st abberufen. General Griva« soll gefallen sein. Eine Französtsche Panzerfregatte ist vor Kandia eingetroffen. 3000 Mann Türkischer Truppen, aus Varna herdeordeit, «erben nach Thessalien eingeschifft"}, {"msg_id": 18066, "doc_id": 29617, "date": "1824-06-06", "heading": "Aus dem Indicateur von Bordeaux er» fährt man eini", "text": "Türkische Grenze, vom 18. Mai.\nNachrichten aus Korfu zufolge ist in dem bevorstehenden Fclozuge dem Fürsten Maurokordato eine Hauptrolle zugedacht und es sind ihm nahmhafte Verstärkungen versprochen worden; an Geld-Artillerie und andern Kriegsbedürfnissen mangelt es ihm nicht. Auch soll eine griechische Flotille im Hafen von Missolunghi bald ankommen. Mit derselben soll er, wo möglich, das Einlaufen der türkischen Flotte in den Meerbusen von Patras verhindern, was inzwischen sehr schwierig seyn dürfte, wenn ein beträchtlicher Theil jener Flotte diese Bestimmung erhalten sollte. — Die türkische Flotte soll Napoli\n\n\tbi Romania zur See blokiren, während ein Theil der vereinigten türkischen Armee diese wichtige Festung zu Lande einschlie, Ben wird. Als Maurokordato s Bestimmung wird ferner angegeben, daß er die Albaneser beobachten und jedes neue Vor» bringen des Pascha von Etutari verhin» dem, zu gleicher Zeit aber auch das west» liche Thessalien bedrohen soll, um einen Theil der Armee von Derwisch Pascha zu beschäftigen. Diejenigen Truppen, welche Maurokordato nach Livadien abgeschickt hatte, um Lepanto und die benachbarten Forts zu Lande einzuschließen, sind zu« rückberufen und man hat fürs Erste auf alle Projette gegen jene Festungen Verzicht ge» leistet, fo wie denn auch die Blotade von PatraS neuerdings aufgehoben worden ist.\nDie griechischen Schiffe, die vor Mesa, tongi gekreuzt hatten, sind vor einiger Zeit nach den verschiedenen Orten, wo sie aus» gerüstet waren, zurückgekehrt, auch hört man jetzt nicht, daß sie wiederkommen. Die von dem Kapudan» Pascha im Golf von Lepanto zurückgelassenen türkischen Schiffe kreuzen ab und an vor Mesalongi, jedoch ohne etwas vorzunehmen"}, {"msg_id": 16443, "doc_id": 27404, "date": "1822-08-04", "heading": "Semlin, den 18. Juli.", "text": "Semlin, den 18. Juli.\n\n\tNachrichten aus Bitolia vom l. dieses «»folge, ist Omer Vrione, 'Pascha von Janina, welchen Churschid – Pascha in Janina zurückgelassen harte, von den Griechen und Sulioten angegriffen und gänzlich geschlagen worden. Larissa soll sich noch halten, aber von allen Seiten rücken Griechen heran. Die Niederlage der türkischen Flotte bei Scio hat in Salonichi unbeschreibliches Aufsehen erregt. Man erwartet die Griechen bald wieder in Cassandra"}, {"msg_id": 86815, "doc_id": 124337, "date": "1854-11-22", "heading": "Orientalische Angelegenheiten.", "text": "Aus Jassy vom 15. November wird der Abgang des K. K. Commissairs v. Bach gemeldet. Auch Derwisch Pascha soll wieder nach Konstantinopel gehen und durch Fuad Efendi ersetzt werden. In Jassy erwartet man noch im November einen Durchzug von 30.000 Mann Türkischer Truppen. Der Generalstab Omer Paschas befindet sich bereits am Sereth und werden dort bereits Recognoscirungen vorgenommen. Sicheren Nachrichten zufolge können die Russen am Pruth der Türkischen Armee immer noch bedeutend überlegene Streitkräfte entgegenstellen.\nNach einem Briefe aus Adrianopel sammelt sich in jener zweiten Hauptstadt des Reichs ein Corps mit der Bestimmung, das Türkische Heer an der Donau zu verstärken. Zwei Regimenter stnd bereits auf dem Marsche nach Schumla begriffen. Diese Bewegung, verbunden mit der Truppenvorschiebung, welche Omer Pascha so eben an den Pruth vornimmt, würden einige strategische Wichtigkeit gehabt haben, wenn sie um einige Wochen früher vorgenommen worden wären; in diesem Momente haben sie aber nur den Charakter einer Demonstration, denn Bessarabien' ist zu weit entfernt, um auf die Vorgänge in der Krim einwirken zu können.\n"}, {"msg_id": 198415, "doc_id": 237459, "date": "1877-11-04", "heading": "Wieder liegt heute eine officielle telegraphische ", "text": "AuS Konstantinopel, 13. (1.) November, meldet .Reuters Bürean', .daß Suleiman Pascha zum Commandanten der gesammten türkischen Truppenmacht in Ru mcl i e n ernannt worden sei.\"\nWie dem .Golos' aus Wien. 14. (2.) Nov.. telegraphirt wird, ist ein Theil der türkischen Truppen, die sich, auf Kandia befanden, nach Deodan hinübergeführt und von dort per Eisenbahn nach Sophia, zur Armee Mehmed Ali'«, dirigirt worden.\nWie der .Presse' gemeldet wird, hat General Zimmermann sein Hauptquartier vom TrajanSwall gegen Silistria bis zum Städtchen Kusgun (7 Meilen östlich von Silistria) nach vorwärts verlegt, was daraus hindeuten würde, daß die Russen noch ,m Verlause deS WinterS den Versuch einer Cernirung von Silistria wagen wollen.\nVom asiatischen Kriegsschauplatz meldet die „Daily News' unterm 13. (1.) November, daß Erze ru m cernirt sei und die russischen Truppen zum Angriff schreiten.\nWie die .TimeS unterm 13. (1.) November aus Konstantinopel meldet, ist im HoskriegSrathe die Räumung Erzerums beschlossen worden -.Mukhtar Pascha soll zwischen Erzerum und Trapezunt eine neue Operationsarmee bilden"}, {"msg_id": 146053, "doc_id": 177493, "date": "1866-10-18", "heading": "Neuste Nachrichten.", "text": "Wien, 27. (15.) October. Hier eingetroffene Berichte au» Korfu vom 26. und 27. d.. welche au» Griechischer Quelle stammen , melden: Die geschlagen« Türkische Armee ist in die Nähe von Kanea zurückgekehrt und hat di« umliegenden Dörfer in Braud gesteckt und verwüstet. Eine starke Türkisch« Flott«, in welcher 7 Liuienschifse und Fregatten, wurde mit einer starken Abtheilung der Großherrlichen Garde am 23. d. in Kanea erwartet. — Bei Rodovlst in Epiru» haben 200 bewaffnete Christen die dortige Türkische Besatzung geschlagen. In Spiro» verweigern die Thrillen die Steuern zu zahlen und haben in der Nähe von Valona d,e Steuereinnehmer getödtet. In Epiru» herrscht überall große Aufregang; ein allgemeiner Ausstand scheint bevorzustehen. — Z&gt;e Journale in Athen dränge« die Regierung zu einer «nlschiedtneu Politik. Die Griechische Regierung soll dejchlossm haben. au der Türkischen Grenze zwei Lager zu errichten.\n"}, {"msg_id": 16572, "doc_id": 27574, "date": "1822-09-22", "heading": "Konstantinopel, den 26. August.", "text": "aus Livorno vom 2. September zeigt an : daß die griechische Flotte mit 22 Brandern sich der türkischen bei Patras nähere, daß Odysseus, der für 200,000 Piaster die Thermopylen dem &lt;?hurschid-Pascha verkauft haben sollte, treu sey; das rcgulaire griechische KorpS und die Philhellenen hätten tapfer gefoch? ten. Normarm aber auch 60 Mann ver» loren. — Auch über Scmlin her fahren die Griechen fort, eine Niederlage Churschid- Paschas zu verkünden.\nDie neu ernannten Fürsten der Wallach ei und Moldau haben am 23. ihre Reise angetreten. Der Fürst der Wallachei geht zu Lande nach Bucharest; der der Moldau zur See bis Varna, und von da nach Jassy"}, {"msg_id": 147572, "doc_id": 179383, "date": "1867-02-25", "heading": "Neueste Nachrichten.", "text": "Konstantinopel, 5. März (2t. Februar). (R. T.-A.) (Ueber Odessa durch einen Dampfer der Russischen HandelS-Gesellfchaft). AuS Kandia sind neue, den Griechen günstige Nachrichten einget-offen; die Zahl der Auffländischen nimmt zu, di« Türken leiden Mangel am Nothigsten, verüben im Unmuth über ihre Mißerfolge Grausamkeiten nnd werden, wie GriechischerseitS behauptet wird, bald nur noch einzelne Küstenpunkte beseht halten. AuS Konftantinopet find gestern drei Fregatten mit Munition und Proviant für die Türtische Armee nach Kandia abge» ganzen; Server-Effendi wird sammt den Deputirten au» Kandia, welche er mit Betrug und Gewalt zusammengebracht hat, in Konstantinopel erwartet. Die Griechen hoffen, einem Französischen Vorschlag gemäy würden Kandia, Thessalien und EpiruS mit dem Hellenischen Königreich vereinigt werden. Die Pforte hat dem hiesigen\n\n\tSerbischen Bevollmächtigten eine befriedigende Antwort über die Räumung der Serbischen Festungen ertheilt. Fürst Michail wird zur Regelung der Einzelheiten erwartet. — Thessalien und EpiruS sind ruhig.\nDie Gesandten aller Großmächte fordern von der Pforte den Erlaß eine» Hatty-Humajun und verschiedene Erleichterungen sür die Christen\nDer Katholiko« Keviork bat am Tage der Thronbesttigung Kaiser Alexander'« II zu Pera eine Messe gehalten, sich sammt seiner Geistlichkeit in da« Hotel .de« Russischen Gesandten begeben und daselbst ein Gebet'ge halten.\n"}, {"msg_id": 39691, "doc_id": 65832, "date": "1841-05-03", "heading": "Konstantinopel, den 17. April.", "text": "Konstantinopel, den 17. April.\n\n\tBerichte aus Kandien melden, daß die Unruhen auf dieser Insel fortdauern und daß die Jnsurrection hauptsächlich durch die nach Griechenland geflohenen KaNdioten, so wie durch eine gewisse Anzahl nach\n\n\tKreta gekommener Griechischer Unterthanen genährt werde. Es hieß jedoch, die Pforte wolle eine neue Truppen-Verstärkung nach Kandien schicken, um die Ordnung dort wiederherzustellen"}, {"msg_id": 15975, "doc_id": 26653, "date": "1821-12-31", "heading": "Italienische Grenze, den 15. December.", "text": "Italienische Grenze, den 15. December.\n\n\tAus Albanien haben wir die wichtige Nachricht erhallen, daß auf neue Großherrliche, an den Pascha von Skutari er« lassen« Befehle, dieser Befehlshaber formlich erklärt hat, er werde sich nicht in Lewe ung setzen, um die Türkischen Korps in Epirus zu verstärken» und daß er sich hierauf in förmlichen Jnsurrektivnsstand gegen die Pforte versetzt hat. Man wußte schon lange, daß er von Ali Pascha von Janina gewonnen war, uud mit die« fern in genauem Einverfiändniß stand. Dieses Ereigniß, und die Verbindung der Mahomedanischcn Albanier mit d.n Sulioten , machen der Herrschaft der Pforte in EpiruS und Albanien ein Ende. Man spricht von bedenklichen Bewegungen deS Pascha von Bosnien, und glaubt, er werde oerPforte gleicfffänsnnrr?«п&gt;.г*&gt;«П"}]