[{"msg_id": 225938, "doc_id": 274629, "date": "1885-10-14", "heading": "Telegramme.", "text": "Sofia. 25. (13) October. Gestern fiel die serbifchea Truppen i« Bulgarie« ei««arschtrt; bulgarische Truppe« sind denfelbe» entgegengeschickt worden. (Rord. T.-A.)\nSofia. 26 (14) October, früh. Die Meldung, baß die serbische« Truppe« die bulgarische vrevze überschritte« hätte«, ist za dewentirev. (Nord. T.-A.)\nSofia. 26. (14.) October. DaS aester« hier verbreitete Gerücht, die Serben hätte« bie bulgarische Grenze überschritte«, hat fich dahin ausgeklärt. daß die Serbe« «ur bie Grenzzoll Posten in ber Umgegend von Tr« besetzt haben. (Nord. T.-A.)\n"}, {"msg_id": 229549, "doc_id": 280265, "date": "1887-01-23", "heading": "Telegramme.", "text": "Wien, 3. Februar (22. Januar). Die „Neue Freie Presse\" meldet auS Belgrad: Der bulgarische Agent Stojanow ist aus Bukarest hier eingetroffen und hatte eine Unterredung mit dem Köuig. Garaschanin reist nach Sofia, nm mit der bulgarischen Regentschaft zu conferiren. Demselben Blatte wird aus Sofia berichtet: Major Panitz« zog mit den makedonischen Freiwilligen hier ein. — Prinz Alexander von Battenberg soll zum Zusammentritt der Sobranje nach Bukarest kommen. (Nord. T.-A.)\n"}, {"msg_id": 228582, "doc_id": 278889, "date": "1886-10-09", "heading": "Petersburg. 8. Oktober. Die heutige", "text": "Rustschuk, 20. (8.) October. General Kaulvars ift heute Nachmittag über Lompalanta nach Sofia abgereist. (Nord. T.-A."}, {"msg_id": 225712, "doc_id": 274334, "date": "1885-09-17", "heading": "Petersburg. 17. September. Das »Journal de St. Pöt", "text": "Sofia. 28. (16) September. 200 ei«, getroffene bewaffnete Maeedonier wurden sofort von der Grenze weg nach Ostrumelien dirtgirt. — Die bulgarische Regierung dementirt die Belgrader Meldung von der Besehung der serbischen Grenze durch bulgarische Miliz.\n(Nord. T.-A.) "}, {"msg_id": 228286, "doc_id": 278534, "date": "1886-09-12", "heading": "Telegramme.", "text": "Wien. 23. (11.) September. General «aulbars ist gestern nach Sofia abgereist.\n(Nord. T.-A.)\n"}, {"msg_id": 199452, "doc_id": 238538, "date": "1878-01-04", "heading": "Nichtofficielle Telegramme.", "text": "Wien, 14. (2.) Januar. Der „Polit. Correspondent wird aus Belgrad gemeldet, am 13. Januar sei die Vereinigung der rumänischen und serbischen Truppen vor Widdin erfolgt. Der Commandant von Widdin wurde zur Uebergabe aufgefordert, stellte aber die Bedingung freien Abzugs seiner Truppen mit den Waffen.\nР. "}, {"msg_id": 198706, "doc_id": 237746, "date": "1877-11-21", "heading": "Neueste Nachrichten.", "text": "Wien, 30. (18.) November. Der „Polit. Corr.\" wird aus Belgrad von heute gemeldet: Die serbische Regierung hat beschlossen, die Skuptschtina sür den 15. December nach Kragujevatz einmberufen und derselben die serbisch-r v s s i s eh e Convent i o n, sowie das Budget vorzulegen. Die Belgrader Milizbrigade ist heute nach Zaicar abmaischirt. Der diplomatische Agent Serbiens in Konstantinopel. Christitsch, hat neuerdings den Auftrag erhalten, seinen Posten nur dann zu verlassen, wenn er von der Pforte dazu aufgefordert werde.\n"}, {"msg_id": 228967, "doc_id": 279447, "date": "1886-11-18", "heading": "Berlin, 28. (16.) November, «us Bukarest wird geme", "text": "Berlin, 28. (16.) November, «us Bukarest wird gemeldet, daß die bulgarische Deputation, welche sich bereits auf der Reise zum Fürsten Alexander befand, aus Sofia den Befehl zur Rückkehr erhalten habe. (Nowofti.)\n"}, {"msg_id": 225391, "doc_id": 273954, "date": "1885-08-15", "heading": "16. «иди». Der .»e&gt; .", "text": "Wien, 26. (14.) August. Der Fürst von Bulgarien ist zu dem Kaisermanöver bet Pilsen hier eingetroffen. (Nord. T.-A.)\nX. X. "}, {"msg_id": 225699, "doc_id": 274323, "date": "1885-09-16", "heading": "Petersburg, 16 September. (Specialtelegramm der .R", "text": "Belgrad, 27. (15.) September. Bier bulgarische Bataillone befetzten die serbische Grenze von Raikowswat dt« Babinnoö.\n(Nord. X..A.)\n"}, {"msg_id": 224736, "doc_id": 272886, "date": "1885-05-18", "heading": "Telegramme.", "text": "Amsterdam. 29. (17.) Mai. Die SaX\nermäßigte den Diskont vou 3 auf 2'/, pCt.\n(Nord. T.-A.^.\n"}, {"msg_id": 227006, "doc_id": 276596, "date": "1886-04-01", "heading": "Telegramme.", "text": "Sofia. 12. April (31. März). Zn seiner Antwort an de« Großvezier erklärte Fürst Alexander, daß er sich dr« Brschlüsien der «ächte fuge, die bekannten «вгьфИг aber ausrechthalte. (Nord. T.-A)\nSofia, 12 «pril (31.Marz). Die Collectiv, vote der Mächte beantwortend, sagte die bulgarische Regierung, sie nehme vo« de» Beschlüsse der Mächte Art. (Nord. T..A.)\nKonßantiuopel, 12. April (31. März). Fürst AUxander von Bulgaren theilte br« Grokdezier seine Bereitw-lllbkeit «it, Delegirte für dte i« der Co»sere'»zacte bezeichnete Comwtsiiou zu ernennen. Auf Ansuche« der bulgarischen Regierung räumte die Psorte ein, daß die Redaction des den Förste« vo» Bulgarien zum Seneralgonverneur vo« Ottru«elie» einsetzende» Firma«? im Ein. vernehmen «it de« Fürsten und seiner Regreruag bewerkstelligt »erde. (Nord. T..A."}, {"msg_id": 192387, "doc_id": 230637, "date": "1876-09-17", "heading": "Neueste Nachrichten.", "text": "\tWien. 27. (15.) September. Aus Belgrad wird gemeldet, daß Tschernäjew die türkischerseits zugestaw dene Waffenruhe anzunehmen verweigert. Eine officielle Erklärung darüber ist den Consuln zugesagt, aber bisher nicht erfolgt.\n"}, {"msg_id": 233785, "doc_id": 286711, "date": "1888-05-09", "heading": "Wie«, 20. (8.) Wal Die innerhalb deS Reiches locir", "text": "Budapest. 19. (7.) Mai. Der König von Serbien ist hier eingetroffen. (Nord. T.-A.)\n"}, {"msg_id": 230964, "doc_id": 282134, "date": "1887-06-09", "heading": "Petersburg. 9. Juni. DaS .Journal de »St Pätersbou", "text": "Sofia, 20. (8.) Juni. Man versichert. Ristitsch, welchen der bulgarische Justizminister Stoilow bei seiner Rückreise aus Wien i» Belgrad besuchte, habe gesagt, die Beziehungen Serbiens zu Bulgarien würden dieselben guten, wie zuletzt, bleiben. (Nord. T.-A.)\n\n\tTelegramme.\n\n\tДоаводено вежжурою. Pars, 9. bou 1887 г"}, {"msg_id": 226018, "doc_id": 274778, "date": "1885-10-26", "heading": "Petersburg, 25. October. Der neue englische Botsch", "text": "Petersburg, 25. October. Der neue englische Botschafter Morier traf heute Abend hier ein. (Nord. T..A.)\nWien, L. November (25. October). Die Meldungen der Blätter von in Serbien unter ben Truppen und ben Anhängern Karageorge. witsch angeblich entdeckten Verschwörungen gegen ben König Milan konnten bislang noch nicht verificirt werden.\nAnbelangend die Meldung vou der Uebersieoeluug des Königs Milan nach »isch, so hat fich diese Meldung bislang «och nicht bestätigt.\n(Nord. T.-A.)\n\n\tTelegramme\n\n\tParis, v. November (25. October). Der «Agence HavaS\" wirb aus Belgrad tele, graphtrt: König Milan äußerte gestern in Nijch dem seine Aecreditive überreicheren neuen frauzöfifchev Gefaudteu Millet gegenüber, er könne sich mit der Wiederherstellung des Status quo ante nicht begnügen, wenn er nicht Garavtteen gegen die Wiederkehr solcher Ernanifse, »te die jüngsten iv Ostrumelien. ehielte. (Я x..A.)\n"}, {"msg_id": 233753, "doc_id": 286628, "date": "1888-05-03", "heading": "Petersburg. 3. Mai. Was die Hand, habung der Veror", "text": "Belgrad. 14. (2.) Mai. Der König ist heute nach Wien abgereist, um mit der Königin zu« sammenzutreffen. Der Agent Bulgariens machte die serbische Regierung auf daS Austreten bewaffneter Banden an der serbisch-bulgarischen Grenze aufmerksam, die Regierung versprach entsprechende Maßregeln zu treffen.\n (Nord. T.-«.)\n\n\tTelegramme "}, {"msg_id": 229842, "doc_id": 280602, "date": "1887-02-17", "heading": "X. X. Berlin, 28. (16.) Februar, Abends. (Specialt", "text": "Konstantinopel. 28. (16.) Februar. Nachdem Grekow und Kaltschew gestern nach Sofia abgereist sind, solgte ihnen Riza Bey heute dorthin nach. (Nord. T.-A.)\n\n\tTelegramme"}, {"msg_id": 226939, "doc_id": 276472, "date": "1886-03-22", "heading": "Verlin, 2 April (21. Maul Der Reichstag nah« die z", "text": "Konstantinopel. 2. April (21. März) Nach der Adreife Vadbau-Esfendi« faadte die Pforte de« Fürsten Alexander heute ein neue, Telegramm (Nord. T..A.)\nKonstantinopel, 2. «pril (21. März). Die «dreife Gaddau Sffeodi« »ach Bulgarien ist aufgeschodeu; derselbe erhielt noch m der «acht Coatreordre.\nSS verlautet, daß die «onferenz a« 5. d. Mts in Wie« zofa««eatrete« fall. (Nord. T.-A."}, {"msg_id": 228822, "doc_id": 279245, "date": "1886-11-03", "heading": "Petersburg. 3. November. Nachdem das „Journal de S", "text": "Wien. 13. (1.) November. Der „Neuen Freien Preffe\" wird aus Sofia gemeldet: Falls die Mächte keinen Throncandidaten «ominircn, wird die Sobranje die Bollmachten der Regenten, ausgenommen die bestätigen. (Nord. T.-A.)\nWie«. 14. (2.) November. Meldung der „Politischen Korrespondenz aus Tirnowo: Die Sobranje nahm Sonnabend die Demission Karawelow's an und wählte de» Präsideuten Shiwlow zum Mitregente». (Nord. T..A.)\n"}]