[{"msg_id": 71203, "doc_id": 108012, "date": "1851-08-22", "heading": "Bekanntmachungen.", "text": "Riza, den 21. August 1 S.\"&gt;l.\nRr. 4770. Seeretair Keller.\nРижская Таможня сямг объявляет'!», что вь НакгаузЪ ея прнвозныхъ товаровъ 28. Августа 1851 год», в'Ь 11 части, до полудни, 1\"»уд«\"гъ продаваться с'Ь иубличнаго торга одииъ оксофть съ Французскямь вппомъ. уступленный казнь вместо пошлннъ.\nРига, 21. Августа 1851 года.  Секретарь Келлеръ. 3\nDaS Dampfboot „Greenwich\"\nwird seine diesjährigen Passagiersahrten folgendermaßen beendigen und bei stürmischem 'Keiler durch die Aa gehen:\nDonnerstag den 23. Aug.. morgen« 9 Uhr. von Dubbeln zurück.\nnachmittag« S 3 Uhr. nach Dubbeln,\nFreitag den 24. Aug. morgen« 9 Uhr. von Dobbeln zurück,\nnachmittag« 33/4 llbr, nach Dubbeln.\nSonnabend den 25. Aug.. morgen« 9 Uhr. von Dubbeln zurück.  nachmittag« 33/4 Uhr, nach Dubbeln.\nIMiutographie und Daguerreolypie.\nHiemit mache ich die ergebenste Anzeigt. daß ich von morgens 10 bis abends 0 Uhr Bestellungen auf Lichtbilder annehme.\nluliu« Frank.\n Kalkstraße im Langerschen Hause in der Stadt, l.\nEin Privalll'brer erbietet sich zum Unterrichte in der Stadt, sowie zur Nachhilfe und Beaufsichtigung von bereits die Schule besuchenden Kindern. Nähere Nachweisung ertheilt über denselben gefälligst Herr Privatlebrcr Asmuß. 4.\nEine concessionirte Lehrerin erbietet sich, gegen Kost und Legis in der Stadt oder Borstadt, im Russischen. Französischen. Zeichnen und Musik Unterricht zu ertheilen. Adressen «üb litt. Z. werden durch die Müllersche Buchdruckerei erbeten. 3,\n\n\tES wird eine Französin oder eine Russin, die aber der Französischen Sprache recht mächtig ist. auch Clavier-Unlerricht ertheilen kann, als Gouvernante nach Kiew verlangt. Adressen werten in der Mü llerschen Buchdruckerei unter litt. T. angenommen. *'\nMeine Wohnung ist im Caviezelscheu Hause am Petri-Fried-\nHofe, eine Treppe doch. R. Jenny, prakt. Arzt. 3,\nEinem geehrten Publicum zeige ich hierdurch ergebenst an. daß ich mich als DrechSlermeister etablirt habe. und versprecht ich bei der Bitte, mich mit zahlreichen Bestellungen zu beehren, die billigste und prompteste Bedienung. Rodert Froeberg ,\nkl. Schmitdestraße der Sttgstraße gegenüber. !. wird in Livland, vorzugsweise in Riga, eine Apotheke zum Kaufe oder auch auf längere Zeit zur Pacht gesucht. Darauf Re« flectirendc werden ersucht, sich an Unterzeichneten zu wenden.\nConsulent Wold. Bienemann.  wohnhast im SodossSky'sehen Hause am Markte. I.\nDaS Uhrmacher – Geschäft von Л. Kusel, früher Sünderstraße. ist nach der Weberstraße in das Tischler Müllersche HauS verlegt. l.\nEin wenig gebrauchter, leichter, ein« oder zweisitziger verdeckter Wagen, oder eine solche Britschke. wird zu kaufen gesucht. Meldungen in der Handlung von Eduard Wilh. Lösevitz. I\nbette Gattung Stearinlichts und Talglichtc, sowie Steariii-Lampcn-Oel und l'ateiit-Ocl lind zu haben in der Fruchlhaiidfung bei  J. P Botschagow. 2\nSo eben erhaltene echte Westphälische Schinken\nverkauft C. B. Krüger.  im Controleur v. Bergmann scheu Hause 2\nEin Pianoforte ist zu billigem Preise zu verkaufen bei\n D. E. Hopfen HauS, Herrenstraße. 1.\nEin ausgezeichnet gut drejsirter Hühnerhund hübschen AuSsehenS\nist zu verkaufen, und in der Müllerschen Leihbibliothek zu\nerfrageu. 1\nMit ausländischen PapiroS empfehlen sich\nG. F. HoImberg &amp; С о.,  vis-ä-vie ..Stadt London\". 1.\nEchte Bremer Sasttöpse ron circa 2\" bis 25 Stof verkaufen\n I. G. Meitzer &amp; Co. 2'\nAm vorigen Sonntage ist von der Kalkstraße bi« zum Wöhrmannschen Park ein in Papier gewickelter silberner Theelöffel, gemarkt 1). H. K. Perlbach 2». Juli , verloren gegangen. welchen gegen eine angemessene Belohnung in der Müllerschen Buchdruckern abzugeben gebeten wird"}, {"msg_id": 80569, "doc_id": 118368, "date": "1853-10-17", "heading": "Bekanntmachungen.", "text": "Riga, den 16. October 1853.\nGouvernements.Postmeister Gyldenstubbe.\nStellvertretender Schriftführer N. Pawlowsky.\nДо сввдешя публики доводится, что отъ иассажировъ, .вдущихъ въ ночтовыхъ экипажахъ изъ Риги въ Митаву и обратно, нпкакихъ впдовъ для проьзда не требуется. Рига, 16. Октября 1853.\nГубернскш Почтмейстеръ Гилденштуббе. За Письмоводителя II Павловск! и. 3,\nDie Jahres-Verfammlung des Naturforichenden Vereins findet Montag, den 19. d., abends 7 Uhr. im Vo lm er ang eschen Hause, 2 Treppen hoch, statt.\nIn dieser Versammlung, zu Welcher auch Nicht-Mitglieder Zutritt haben, wird die JahreS-Rechenschast abgelegt und werden wissenschaftliche Vorträge gehatten.\nMit Bewilligung Eines Edlen Vogtei – Gerichts wird Dienstag, den 20. October 1853, vormittags 10 Uhr, eine Partie Mahagoni Pyramiden-Fourniere in meiner Wohnung öffentlich versteigert werden.  . Th. Wirck'au. Stadt-Aneüonator. 2\nMit Bewilligung Eines Edlen Vogtei – Gerichts werden Mitt« woch, den 21. October 1853, nachmittags 4 Uhr, an Pelzwerk: 2 Bisamsäcke. 4 Fuchsfellsäcke. Sehaasspelze, Pferde- und Katzenfelle, 2 goldene Damenuhren, Toildtefeifen, Französische Glace-Handschuhe und Odeurs, Krystall und andere Dachen gegen baare Bezahlung in meiner Wohnung öffentlich versteigert werden.\nTh. Wirckau, Stadt-Auctionator. 1\nDienstag den 20. October soll die erste Versammlung meines Gesangvereins stattfinden. Hugo Preis. 2\n\n\tBall-Anzeige.\nSonntag, den 18. October, wird im Saale der St. Johannis-Gilde ein Hall gegeben werden. Hiesige Damen und Herren Können, nur durch Mitglieder eingeführt, Theil daran nehmen. —-Billete zu 50 Kop. S.-M. sind Tags vorher von 4 bis 8 Uhr, und am В all-Tage von 12 bis 2 Uhr in demselben ILocal zu haben. An der Kasse werden am Mail- Abend keine Billete aus» getheilt. — Die Musik beginnt um 8 Uhr und endet um 2 Uhr. Die Tor steh er. 1\n€ir qиe Olympique\nauf der Esplanade.\nSonntag eine große RZuöer-Pantomime unter der Benennung: „Ritter von Quixote nebst seinem Knappen\", — und Montag sine neue Pantomime mit vielen interessanten Nerwandlungen unter der Benennung: „Der goldene Zauberschlüssel\". ■\nA. Rungaldier\naus Italien\nK&lt;fwKABINET.\nzeigt hier auf eine kurze Zeit «in Cabinet mit den schönsten Ansichten. Städten. Scenen :c., sowie eine große Anzahl Werthvoller Gravüren. Lithograpbieen und Lithochromieen. im Haufe Goronsky vis-a-vis der Sandpforte, eine Treppe hoch. Entree für Erwachsene 25 Kop.. für Kinder die Hälfte. Wer 25 Kop. bezahlt hat, erhält gratis ein Bild, welches dem erlegten Betrage entspricht. — Das Cabinet ist geöffnet von morgens 10 bis abends 9 Uhr, und von 5 Uhr an bei Beleuchtung. *\nMit hoher obrigkeitlicher Bewilligung wird Unterzeichneter die Ehre haben\nden Riesen Jacob Rauwa, aus Finnland gebürtig,\nnoch eine kurze Zeit in der neuerbauten Bude auf der Esplanade täglich von 2 Uhr nachmittags bis 9 Uhr abends zu zeigen. Entree: Erster Platz 15 Kop.. zweiter Platz 10 Kop. S., Kinder zahlen die Hälfte. Um gütigen zahlreichen Besuch bittet\nK. A. Fontell.\nIch wohne gegenwärtig та der Stadt in der Herrenstraße im eigenen Hause M \"101. Coll.-Assessor Kamienski. 1\nMeine Wohnung ist jetzt in der Jacobs-Kasernenstraße im Hause des Herrn Faerbcr № 126, eine Treppe hoch.\nSchuhmachern?eister Kiersnowsky. 2'\nEin wvhlempfohlener junger Mann wünscht bei einer\nW^—Familie in der Stadt oder deren nächster Nähe jungen Kindern den ersten Unterricht in den Elementar-Gegenständen und der Musik gegen freie Station und eine kleine Geldentschädigung zu ertheilen. Näheres durch die Müllersche Buchdruckerei. \" 2'\nEin Knabe, 15 Jahr all. von guter Führung, sucht ein Unterterkommen als Lehrling in einer Materialwaaren-Haudlung. Nähere Auskunft ertheilt der Gouvernements-Architekt Akademiker Olltosf im Schloss?. . 3'\n\n\tder Leinsaat-Neinigungs-Anstalt\nvon 1ß. C. Hopfenhaus.\nsie Bei der gegenwärtigen Theuerung der Saat-Tonnen uud den dadurch herbeigeführten geringeren\n. ' Umsatz von Säeleinsaat finde ich mich dringend veranlaßt, desmittelst zur Nachricht der betreffenden Handels,., Interessenten und insbesondere der Bauerschaft der Ostsee-Gouvernements bekannt zu machen, daß in meiner\nШ„ Anstalt jede Saat-Gattung, auch die anscheinend schlechteste, der Art gereinigt wird, daß solche den Werth\n guter Säesaat beinahe völlig erreicht. Wer also seinen Vortheil wahrnehmen will, der bediene sich weiner P Г Reinigungs – Maschinen. durch welche eine bedeutende WerthDrhöhung jeder Saatgattung ohne alle Aus.--j 2|lP -i liahme herbeigeführt wird, und stehen die Kosten der Reinigung in günstigem Verhältniß zur Verbesserung der  Saaten. Um aber den Vortheil meiner Anstalt auch dem Aermsten zuzuwenden, werde ich 'authentisch\narmen Landleuten die von ihnen zum Markt gebrachten kleinen Saat-Quantitäten unentgeltlich reinigen lassen.\nBei dieser Gelegenheit empfehle ich alle Arten Saatreinigungs-Maschinen zu Kauf, von deren Zweckmäßigkeit sich Jedermann in meiner Anstalt durch den Augenschein überzeugen kann, indem ich die Einrichtung getroffen habe, daß die arbeitenden Maschinen dem Publicum zu jeder Zeit zugänglich sind. ■ Ж €• Mopenhaus. 3'\n\n\tHiermit die ergebene Anzeige, daß ich mein bisheriges Atelier wegen gänzlicher Unbrauchbarkeit verlassen und mir dagegen ein Neues habe erbauen lassen, welches ullen Anforderungen, namentlich hinsichtlich der Bequemlichkeit, vollkommen entsprecht. — Ich fertige sowohl Daguerreotyps als auch Photographie©!! in allen Größen an, und zwar letztere fast ganz ohne Retouche.\nMeine Wohnung ist gegenwärtig an der Herren- und Schwimmstraßen – Ecks im Haufe des Herrn Losch, und werden daselbst zu jeder Tageszeit Bestellungen angenommen. Sjudwig IWdddams,\n Portrait-Maler und Photograph. 1.\n\n\tEine junge Ausländerin wünscht eine Stelle außer-\nMb' &lt;ю halb Riga's als Deutsche Bonne bei Kindern, denen fie auch den ersten Musikunterricht zu ertheilen sich verpflichtet. Ebenso übernimmt sie jede für weibliche Arbeit geeignete Hilfsleistung und würde auch als Reisebegleiterin sich engagiren. Adressen werden durch die Müllersche Buchdruckerei erbeten. 1.\nDaß ich nunmehr mein Tuchlager auch zu der gegenwärtigen Saison neu assortirt habe, erlaube ich mir hiemit ergebenst anzuzeigen, und empfehle dabei meine wohlassortirte Auswahl von couleurten. gemusterten und schwarzen glatten Winterhnkskiii's, letztere in den Qualitäten von 4 Rbl. 50 Kop. bis 9 Rbl. S. per Beinkleid, sowie besonders preiswürdige Paletotstolfe. Ferner eine Auswahl der modernsten liWestenstoffe in Pehiche, Sammet, Seide, Atlas, Toiünett :c, sowie Herren-Cravaten und Halstücher aller Art, Caehenez's in Terneau, Sammet und Peluche.\nSämmtliche Artikel zu den möglichst billigen Preisen.\nШт. •Pui. Vlmm9\nScheunenstraße Haus Rosa, vis-a-vis Tarnbellini. 2*\nEin Haus ist aus freier Hand zu verkaufen, wie auch ein starkes Fahr-Pferd; zu erfragen auf Hagensberg, große Straße, im Hause Nr. 196. _j|\nEine Aaswahl besonders schöner vergoldeter und versilberter ciselirter Metall-Sargplatten verkauft die Tapisserie-Handlung von B. Becker &amp; Co., Kaufstrasse. 3.\nÖoiiiiiigo-Taback verkauft\nJoh. Wilh. Grimm. 1\nEiserne Wiegen-Stühle, Sopha's, Сои» ehetten, Ruhe-, I_ehn- und Tafel-Stühle\nvon Nussholz undMahagony, nach dem neuesten Geschmack gearbeitet, sind wiederum vorräthig bei\nR. J. Sp ohr,\ngegenüber der Müllerschen Leihbibliothek. 3.\nKath.-Pflaumen a 7 Pfund für 1 Rbl. S. verkaust\nF. G. Blahse. unter der Ressource.\nTrüffeln bester Qualität in halben und viertct Flaschen erhielt Ludw. Niemann, 1\nWeichkochende Florentiner Erbsen und weiße Muß-Erbsen sind zu haben an der großen scharren- und Münzgassen-Ecke im Kaufmann M ein tzen schen Hause iv der Bude bei\nS. Scheuikow. Г\nEinen guten Schuppenpelz und verschiedene Pelz-Paletots verkauft billigst in der großen Pserdestraße  , Schneider H. Block.\nDie rühmlichst bekannten, nach Petersburger Art von dem Gerder-AeltermannHm. Prüften fabricirten Stiesel-Schäste und Borschuhe, gummirt und dauerhaft, werden Zu mäßigen Preisen Verkauftin de? Lederniederlage aus der Gerberei von G. A. Gösche! von  C. Dannenberg. 1.\nägt Ш Eine leichte Kalesche neuester Bauart verkaust unweit  St. Gertrud-Kirche im Hause Nr. 187\n\n\tB o e^l -B er ii nder nn g.\n\n\tBekanntmachung!\n\n\tEnglische Patent-Hanfgarne und Holzstifte in verschiedenen Gattungen sür Schuhmacher werden verkaust in der Lederhandluug von – Carl Dannenberg,\nin der Herrenstraße. 4\nEine Holländische und zwei Livländische Kühe und ein kleines Pferd verkauft Controleur Stoss. Sünderstraße Gouverneurs-Haus. 1.\nEin moderner eschener Kleiderschrank ist zu verkaufen jenseits der Düna,'vis-ä-vis der Hänngs-Wrake, beim Tischlermeister Meil.\nEin junger Kaßlerhund. weiß und schwarz gefleckt, der aus den Namen ..Jonne\" hört, hat sich am 15. d. M. verlaufen', und wird der Finder gebeten, denselben in der Branntwein-Handlung des Herrn J a nze n in der St. Petersburger Vorstadt, Kalk- und Säulenstraßen-Ecke, gegen eine Belohnung abzuliefern.\nDas Paßbüreau-Billet des zum Gute Schlampen verzeichneten Jurre Saulith d. d. 26. März c, sub Ж 2080, giltig bis zum 15. October 1853, ist verloren gegangen und im Auffindungsfalle der Behörde abzuliefern"}, {"msg_id": 74577, "doc_id": 112001, "date": "1852-07-07", "heading": "Todes – Anzeige.", "text": "Riga, den 3. Juli 1852.\n№ 3272. Seeretair Keller.\nОтъ Рижской Таможни симъ объявляется, что въ Пакгаузв ея по привозной части 10. сего мЬсяца , въ 2 часа по полудни, будутъ продаваться съ публичнаго торга 4 оксоФта вина Французскаго, лечат и ыя , ценсурого разсмотръчГныя книги, ноты та картины, а также 1 портфель, 23 Фунта винныхъ ягодъ, Ii Фунтовъ оръховъ и 16 Фунт, иноирго въ сахар б , неочищенные пошлиною и не принятые хозяевами въ законный срокъ.\nРига, 3. Iн)ля 1852 го Да. ■ Секретарь Келлеръ. 2\nEine ältliche Dame wünscht in einem anstandigen Hause einem oder zweien Kindern Unterricht in den Elementarkenntnissen gegen Kost und Wohnung zu ertheilen. Näheres darüber erfährt man in der großen Königsstraße im Töp ff er schen Hause, neben Maler Krause, parterre.\nEin gut empfohlener Lithograph, welcher im Graviren, Zeichnen und Schreiben gleich tüchtig ist, wird unter annehmbaren Bedingungen auf vorläufig drei Jahre gesucht; von wem? erfährt man in der Buchhandlung von G. A. Rey her in Mitau. 3.\nEiue junge Ausländerin sucht ein Engagement als Kammerjungfer oder als Gesellschafterin hier sowohl als im Innern des Reichs. Zu erfragen in der Kasernenstraße beim Tanzlehrer Tabach im Hause des Feilenhauers Hoer. eine Treppe hoch.\nDen geehrten Damen und Einem resp. Publicum hiemit die. ergebenste Anzeige. daß ich von St. Peters-\nHurg mit einer großen Auswahl von Mänteln, Mantillen&gt; Bournus und Paletots, Alles nach der neuesten Mode, von\nGeschmackvollsten Stoffen und Facons. zum Jahrmarkt eingetroffen bin. und dieselben in der steinernen Bude sub M 32 &amp; 33 zu den\n Preisen verkaufe. — Da ich mir schon seit vielen Jahren das Vertrauen und Wohlwollen der St. Petersburger Damen in diesem Geschäft erworben zu haben schmeichle, so hoffe ich solches auch Hier in Riga zu erwerben. Ferdinand Paeltz. 1„\nMit ausländischen Badehauben und eleganten Spa-Eierstöcken empfiehlt sich Carl Frantzen. 5'\nMit einem neuen Vorrathe ausländischer roth, weiß und bunt Heftreifter Bettzwilliche empfiehlt sich Friedr. Deeters. 1'\nVorzüglich guter Steinkohlen-Theer (Gas-Theer) ist zu haben zum Preise von 40 Kop. S. pr. Pud ohne Gefäss ans der -Tuchfabrik der Herren Baron A. S t i e g I i t z &amp; Co. hei Narwa. • 3,\nlEchten grünen nhd weissen Schweizer-,  « uncl – Käse verkauft Tfiffi%st C. Hoch« l\n\n\tSo eben erhaltene besonders gute Messinaer Apfelsinen und Citronen verkaust im Fruchtkeller an der Kalk- und Scheunengassen-Ecke Nikolai Subakow.\nGetrocknetes Obft ist wieder billig zu haben bei\n I. C. Koch. 1\nEin Pianoforte ist. zu verkaufen in der Moskauer Vorstadt im zweiten Hause von den Ambarren, eine Treppe hoch, beim _ Knochenhauermeister Heß.\nZwei elegante St. Petersburger Taback- und Cigarren-Schilder, auf Blech gemalt, sind zu verkaufen durch das Erkundigungs-Büreau.\nNeue moderne, wie auch gebrauchte Equipagin und Damensättel sind zu verschiedenen Preisen zu haben bei\nP. Frischfeldt, Wagenbauer. Ecke der Herren- und Marstallstraße. 4,\nEin neuer Korbwagen steht zum Verkauf beim Sattlermeister Grün feldt in der Malerstraße unweit dem Eonvent zum heiligen Geist"}, {"msg_id": 86138, "doc_id": 123611, "date": "1854-10-06", "heading": "Auf Verfügung Eines Edlen Waifengerichts sollen Fr", "text": "Riga, den 27. September 1854.\nL. W. Schnakenburg. General-Agent. 1„\nDas Grofsherzogl. Mecfelenburgsche Consulat und Comptoir\nvon\nШт. Htraus «f V°*\nbefinden sich gegenwärtig in der Weberstrasse im Hause der\nFrau Rathsherrin Helmsing. 2'\nEinem hohen Adel, sowie einem hochgeehrten hiesigen und aus-Wärtiqen Publicum 'hiemit die ergebenste Anzeige, daß sich meine Lithographie im Hause des Maurermeisters Hrn. Krüger, kleine Königs- und Pserdestraßen-Ecke M 243, befindet, und empfehle ich mich zu geneigten Austrägen bei reeller Bedienung und möglichst billigen Preisen. I. L. Ulmarm, Lithograph.\nLocal – Veränderung.\nMeinen geehrten Kunden hiermit die ergebene Anzeige, daß fich Mein Geschästs-Local an der Scharren- und Sünderstraßen-Ecke, gegenüber dem Scharren des Herrn Stadt-Aeltermanns Meinh ardt, befindet. T. Braun,\n Büchsenmacher und Graveur. 2.\nEine anständige Person wünscht aus\" dem Lande oder im Innern des Reiches als Kammerjungser ein Engagement. Das Nähere ertheilt die Zeitungs-Expedition der Müllerschen Buchdruckerei. 3.\nEin anständiges Mädchen, 'welches geübt in Handarbeit ist, findet eine Stelle nachgewiesen durch die Zettungs-Expedition der Müllerschen Buchdruckerei. _?\nEs wird für mehre Wochen eine geübte Nähterin verlangt. Das Nähere zu erfragen im Erkundigungs-Büreau.\nEine Obligation von бШПШп. S., die auf ein Gut in Kurland corroborirt ist und mit 5 pCt. verrentet wird, ist zu verkaufen. Nähere Auskunst ertheilt Friedr. Lucas  2\nGummi-Bäume und wohlriechende Reseda empfiehlt geehrten Liebhabern C. Schroeder, kl. Komgsstraße. 2'\n\n\tBekanntmachungen.\n\n\tEin Gemälde, darstellend die „Verklärung Christi\", gemalt von Sanders, sür eine landsche Kirche geeignet, ist sür einen äußerst billigen Preis zu verkaufen Scheunenstraße im Rosaschen Hause bei der Wittwe Sanders, parterre. 3'\nFeine Sherry-Weine a 75, 70, 65, 60 und 55 Kop. und besten rothen Portwein a 55 Kop. pr. Flasche, sowie eine kleine Partie weiter und schwarzer Marmor-Fliesen, verkaufen  • Joh. Anth. Ruck er &amp; Co. 2\"\nfSigascitie ILeisisaat – lleinigiiiigs – Maschinen, vorzüglich für den Landmann sich eignend, verkauft\n . Hr. Heск E r. 2.\nJjfj&lt; Eine Auswahl Gaze- und Tüll-Gardinen, wie «г**-*--* auch Brvnze-Gardinenverzierungen, empfiehlt zu billigen Preisen E. W. Siegsried, große Sandstraße. 2,\nEnglischer Feuerlehm und Flensbnrger Klinker werden billigst verkauft im Hause von F. R. Boefche, St. Petersburger Vorstadt in der Schulengasse. _2'\nGroße weichkochende Florentiner Grbsen bester Sorte sind zu haben an der Sckarren- und Münzstraßen-Ecke im Hause des Herrn Meintzen in der Bude bei S. Scheinikow. 1'\nFrisches grünes FutterHen ist schiffpfnndweise zu haben auf dem ersten Weidendamm in der Eckbude. 3\nEin Rest von circa 800 neuen oder gebrauchten Holländischen Dachpfannen wird zu Kauf gesucht. Von wem? erfährt man in der Müllerschen Buchdruckerei. 1.\nEine mahagoni Guitarre, ein Mahagoni Flügel und ein guter haltenes tafelförmiges Fortepiano von 6/2 Octaven sind für einen mäßigen Preis zu verkaufen beim Bäckermeister W. Geyer, Moskauer Vorstadt, in der Reeperbahn-Gasse unweit der Reeperbahn. V\nOberhemde werden verkauft in der Weberstraße im Müllerschen Hause, 4 Treppen hoch.\nEin kupfernes Kochgeschirr von ca. 20 Stoof zu einer Englischen Küche, Kasserollen, Theekessel diverser Grösse und anderes kupfernes Küchengeräth, werden billigst verkauft bei der Wittwe 11. Feldtmann, Herrenstrasse, 1 Treppe hoch.\nEin fehlerfreier Fuchs (Hengst) wird zu annehmbarem Preis verkaust. Näheres beim Bäckermeister W. Kalkbrenner,  Herrenstraße. 1„\nDie Bel-Etage in meinem Hause in der Schwimmstraße ist vom 4. Februar ab zu vermiethen. Weltzien.\nEine Wohnung von 10 Zimmern mit allen WirthschaflSbePiemlichkeiten ist zu vermiethen in der St. Petersburger Vorstadt an der großen Alexanderstraße Nr. 43. 2.\nEine große Wohnung von 9 Zimmern und zwei kleine Wohnungen mit allen Wirthschafts-Bequemlichkeiten sind zu vermiethen in der Kaufstraße; zu erfragen eine Treppe hoch MC. F. Hausmann. 1'\nEine Wohnung von 4 Zimmern nebst Wirthschasts-Bequemlichketten ist zu vermiethen im Hause des Rathsherrn E. Nicolai, große Jacobsstraße. 3\nEine Wohnung von 3 Zimmern mit Stall und Wagenremise ist zu vermiethen aus Mukenholm M 1; das Nähere daselbst. 2,\nMehre große und kleine Wohnungen sür Verheirathete und Unverheirathete, sowie auch ein zur Frucht- oder Weinhandlung sich eignender großer Keller, sind zu vermiethen im ehemaligen Poo r ten schen Hause in der Kalkgasse gegenüber dem Waisenhause. U\nEin Zimmer sür Unverheirathete oder auch zum Comptoir passend vermiethet Ed. Sturtz. 1„\nEinen trockenen Keller vermiethet Weltzien. \"Eine Wohnung von 3 bis 4 Zimmern, mit allen Wirthschastsbequemlichkeiten, nebst Stallraum nnd Wagenremise, die sogleich zu beziehen wäre, wird in der St. Petersburger oder auch Moskauer Vorstadt, unweit des Wöhrmannschen Parks, zur Miethe gesucht. — Nachweis ertheilen die HH. Strohkirch &lt;K Kaull, vis-a-vis der neuen Börse. j"}, {"msg_id": 84174, "doc_id": 121837, "date": "1854-06-08", "heading": "Bei einem Rigaschen Geistlichen Consistorio soll a", "text": "Riga, den 5. Juni 1854.\nSeeretair des Consistorii Hofrath W. Mankowsky.  Tischvorsteher A. Sredinskv. 2'\nDass Herr Theodor Mensing aus Hamburg aus unsenn Geschäft entlassen ist, machen wir hiemit bekannt.\nWestberg &amp; Co. 2\nCapt. H. A. Prehn vom Schwedischen Schiff „Svea\" warnt hiermit Jedermann, seiner Besatzung etwas zu creditiren, indem er solche Rechnungen nicht anerkennen wird. 2\nEin Capital von 3000 Rbln. S. gegen sichere Hypothek wird gesucht durch Rob. Friederichs.\nEine im Französischen, Russischen und Deutschen, Wissenschaften und Musik unterrichtende, bereits routinirte Dame findet sofort Engagement unweit Libau. Näheres durch die Zeitungs-Expedition der\nMüll er scheu Buchdruckerei. ' 3J\nIn einer kleinen Wirthschaft auf dem Lande wird eine Person verlangt, die in Allem behilflich ist und auch Kenntnisse vom Kochen hat. Nähere Auskunst ertheilt das Erkundiguugs-Büreau. 1,\nJemand, welche geübt im Schneideriren ist und feine Sachen zu waschen und zu plätten versteht, wird eine Stelle aus dem Lande, unweit Riga, angewiesen. Die nähere Auskunst erhält man im Erkundigungs-Büreau. 1,\nWohnung – Veränderung.\nIch wohne gegenwärtigem Mertkeschen Hause, große Königsstraße M 44, woselbst auch ein elegant gearbeitetes eschenes Busset, ein Kleiderschrank und eine Schreib-Commode zum Verkauf stehen.  Tischlermeister C. Hübbe. 1.\nfplll Herren-Hüte neuester Form sind in allen Größen Jyji vorräthig und werden auch reparirt bei 4*ä®®s* Alexander Loß,\n Kails- und Herrengasse. 12'\nLeinartikel aus Belgischem Garn, auf Rasen gebleicht, verkauft zu herabgesetzten Preisen in der Altstadt M 200, parterre, von 9 bis 12 Uhr David К au 11. 1*\n%ltn erfundenen Gummi,\nden Rost aus Stahl- und Eisenwaaren mit leichter Mühe zu nehmen, erhielt so eben Alexander Loß,\n. Kails- und Herrengasse. 11'\nEin schönes großes Fahrpferd verkaust ~\n C. H. Wagner. 2\nEin neuer Tafel-Wagen und ein Korbwagen, sowie einwenig gebrauchter Korbwagen, stehen zum Verkauf beim\nSattlermeister Martinsohn, Johännisgasse M 177. |\n\n\tBekanntmachungen.\n\n\tBlutegel find zu haben in der St. Petersburger Vorstadt, große Alexanderstraße, in der Barbierstube von Behrmann. 3'\nLinen Badeschrank у°ИB**Пl*'=&gt;ега * vorzüglichem Apparat verkauft Julius Вaer,\nehemalige J. H. Zigrasche Gärtnerei.\nEine kleine altmodische goldene Damen-Spindeluhr nebst kurzer neugoldeuer Kette ist am 2. Juni verloren worden. Wer darüber Auskunft ertheilt oder dieselbe zurückerstattet, erhält eine angemessene Belohnung bei S. I. Fielitz, Marstallgasse. 1\nAuf dem Wege vom Hagenshosschen Kirchhofe bis zum Metznerschen Höfchen ist am Sonntage, den 6. Juni 1854, ein Armband von Stahl, mit Perlmutter ausgelegt, verloren worden. Der Finder wird gebeten, selbiges in der Sünderstraße beiJ. H. Tod leben gegen eine Belohnung abzuliefern. 2\nDer Fiuder einer gestern (Montag) Abend im Wöhrmannschen Park verlorenen Cigarren-Tasche wird gebeten, dieselbe gegen einen Rubel Belohnung bei Herrn Thomson im Park abzugeben.\nZu verMiethen.\nIn dem am Bischofsberge sub M 2 belegenen Brauserschen Hause sind zwei größere Wohnungen von 4 Zimmern nebst Engltscher Küche und Wirthschaftsbequemlichkeiten, sowie eine Wohnung von 2 Zimmern nebst Küche, zu vermietheu. Nähere Auskunst daselbst, sowie bei Unterzeichnetem. C. v. Koslowski. 1„\nEine Wohnung von 3 Zimmern vermiethet in der großen Sandstraße Aug. Steinbach. 3'\nEine Wohnung von 3 Zimmern nebst Dienerzimmer, eine Treppe hoch, sür Unverheirathete oder zum Comptoir, vermiethet\nC. H. Meintzen. 2„\njg^ifp2» Zwei große elegante Zimmer (Bel-Etage), unweit **\"k ü ' der Müsse, werden mit oder ohne Möbeln vermiethet. Das Nähere in der Leihbibliothek des Herrn Zimmermann.\nIn meinem Hause in der zweiten Etage, ist eine Wohnung mit Beheizung sür Unverheirathete zu vermiethen.  A. W. Jahn, Sünderstraße № 280. 3.\nZur bevorstehenden Jahrmarkszeit ist ein Zimmer zu vermiethen. Zu erfragen im Tischler Carl söhn schen Hause, 1 Treppe hoch. Ebendaselbst wird auch eine anständige Dame als Miteinwohnerin gesucht.\nAuf Sassenhof, gegenüber Kirftein, ist eine Sommer-Wohnung von 5 Zimmern nebst allen Bequemlichkeiten, und ein zweites Haus von einem Zimmer zu vermietheu. I. L. Politour"}, {"msg_id": 86008, "doc_id": 123484, "date": "1854-09-28", "heading": "Meine Wohnung ist jetzt im Popow schen Hause in de", "text": "Mitau, den 18. September 1854.\nC. Wurm. 1\"\nErwünscht eine Dame in Tanzgesellschasten Zu spielen, wie auch Kinder in der Musik zu unterrichten. Näheres bei Madame Janko fski, im Hause des Kaufmanns Herrn Pachomow, Sckwimm-und kleine Jungferngassen-Ecke.\nEs wünscht Jemand die Führung von Büchern, sowie auch audere kaufmännische Arbeiten gegen ein billiges Honorar zu übernehmen. Das Nähere durch die Müller sche Buchdruckerei. V\nIn einer Familie wünscht man zwei Kinder anständiger Eltern von 6 bis 9 Jahren in Pension zu nehmen, um dieselben zugleich im Französischen, Russischen und in der Musik zu unterrichten. Hierauf Reflectirende erhalten nähere Auskunst in der Müll er schen Leihbibliothek. 1'\nEltern, die ihre Kinder im Weißnaht-Nähen und anderen weibliehen Handarbeiten unterrichten zu lassen wünschen, belieben sich in der Weberstraße M 275 u. 276 zu melden. 1,\nDie am Jagelsee befindliche Wm. Pychlau sche BesitzUchkdt, genannt „Jägelshos\", wird aus freier Hand verkauft im Comptoir von Joh. Geo. Schepeler. 1,\nEine von Bremen importirte Partie Domingo-, Cuba- und Brasil-Vlättertaback ist zu annehmbaren Preisen zu haben bei  Joh. Geo. Schepeler. 1,\nElfenbein « Uros eben\nempfehlen zu billigen Preisen I. Jaksch &amp; Co. 2.\nHängende Porzellan- Gaze -Larapen, eine neusilberne Argandsche Oel- Tischlampe und Wachstuch – Haubenschachteln verkauft billigst L. W. Witt.\nFrischen Edamer Käse und Holländische Sardellen empfingen I. A. Mentzendorff &amp; Co. 1,\nFrische Revaler Külloströmlinge verkauft\n H. L. Münder. 2\nEchte Nevaler Külloströmlinge empfingen\n I. A. Mentzendorff &amp; Co.\nManna-Grütze a 80 Kop. pr. Sffi verkaufn\nAug. Weiß &amp; Co.,  gegenüber dem Waisenhause.\nFrische gelbe Manna-Grütze und Bouillon in Tafeln empfing aufs Neue\nJ. Wial oschew.\nSo eben erhaltenes bestes frisches Moskausches Confeet-Mehl empfiehlt in der Münzgasse\n A. S. Sabakin.\nIn der großen Schloßstraße im Berg mann schen Hause, zwei Treppen hoch, ist frische Tischbutter und graue Wolle zu haben.\nLinen gebrauchten recht guten Schuppenpelz verkauft\n\nEin wenig gebrauchtes Fortepiano neuester Kalkstraße beim Wöhrmannschen Park im v. Mikulinschen Hause, im Hose eine Treppe hoch, sür einen mäßigen Preis zu verkaufen und täglich bis 4 Uhr nachmittags zu besehen. 3«\ntttY+Ör* Ein wenig gebrauchter kupferner Dampfkessel nebst тм*&gt; Ventil und Schwimmer, zur Branutwein-Brennerei sich eignend oder auch sür eine Fabrik, ist gegen altes Kupfer umzutauschen oder sür einen billigen Preis zu verkaufen bei\n I. C. Sehwenn, Kupferschmied^..\nEin eiserner Geldkasten ist zu verkaufen in der WMöschewschen Bude unter dem Schwarzhäupterhause.\nEinen Blechofen, verschiedene gefällte Bäume zu und Stachelbeersträucher sind zu verkaufen. Näheres in der Müllerschen Buchdruckerei.\n\n\tZur gefälligen Berücksichtigung.\n\n\tEin fehlerfreier Fuchs (Hengst) wird zu annehmbarem Preis verkaust. Näheres beim Bäckermeister W. Kalkbrenner,  Herrenstraße. 3„\nEine viersilbige, nur wenig gebrauchte Fenster-Kalesche steht beim Sattlermeister Weide in Commission und wird Abreise halber billig verkaust. 3'\nEine Wohnung von 7 Zimmern mit allen Wirthschafts-Bequemlichkeiten, nebst Garten, Stallraum und Wagenremise, sowie auch ein großer gewölbter Keller, stnd zu vermiethen in der St. Petersburger Vorstadt im Haaseschen Hause, an der Kalk- und Mühlengassen-Ecke, und daselbst zu erfragen im Gehöft beim Hausausseher Andres. 2\"\nMehre große und kleine Wohnungen sür Verheirathete und Unverheirathete, sowie auch ein zur Frucht- oder Weinhandlung sich eignender großer Keller, stnd zu vermiethen im ehemaligen Poortenschen Hause in der Kalkgasse gegenüber dem Waisenhause. 3,,\nUnweit des Theaters in dem an der Böttchergasse Ж 89 belegenen Hause ist die Parterre – Wohnung zu vermiethen. Nähere Nachricht ertheilt der Zollrentmeister Still ig er. *\nIn meinem an der Euphoniegasse belegenen Hause ist eine Wohnung von 3 Zimmern sür Unverheirathete und eine andere von 2 Zimmern nebst Wirthschasts-Bequemlichkeiten für Verheirathete billig zu vermiethen und gleich zu beziehen.  ■ D. de Robiani. 2„\nEine Wohnung nebst Englischer Küche, allen Wirthschafts-Bequemlichkeiten und Holz (Bel-Etage) ist in der großen Königsstraße M 57 zur Miethe zu haben.\nIm El lingerschen Hause an der Kalkstraße ist eine Wohnung nebst Küche zu vermiethen. 2.\nEin freundliches Zimmer ist zu vermiethen gegenüber dem Rathhause im Schutow'schen Hause. N. Modin. 2\n©•täte grosze Wagenremise in der Kalkstraße oder in deren Nähe wird jährlich zur Miethe gesucht und Anmeldungen darüber erbeten: „Stadt London\" M 15.\n durch \"die Kalkstraße längstem Wöhrmannschen Park und der Suworowschen Allee eine goldene Brosche verloren gegangen. Es wird dem ehrlichen Finder eine angemessene Belohnung versprochen, wenn er dieselbe in der Schwimmstraße im Hause M 43, eine Treppe hoch, einliefert. 3\nAm 26. September ist eine goldene  Wege vom Hause des Stellmachermeisters Herrn Mendt, große Schmiedestraße, bis zur Martins-Kirche verloren worden. Dem ehrlichen Finder werden 3 Rubel Silber Belohnung zugesichert von Mad. Carlsson in obengenanntem Hause"}, {"msg_id": 64733, "doc_id": 101616, "date": "1850-03-29", "heading": "Am 1. April с, nachmittags 4 Übr, wird in der Bold", "text": "Riga, den 28. Marz 1850.\nIm Namen und von wegen Eines Kaiserlichen Rigaschen Ordnungsgerichts:\nA. Tiesenhausen, Ordnungsrichter.\n_ Wewell, Notaire.\nDie Anweisungen zu den bei Herrn G. A. Schweinfurth zu empfangenden Quoten des HilfWl/ertrags sind im Helmsing schen Hause in der Weberstraße bei Herrn G. I. Hartmanu vom 3. bis 8. April, in den Morgenstunden bis 1© Uhr, entgegenzuuehmen. 2,\nAbreise wegen werden Möbeln und Wirthschaftssachen aller Art, sowie das Haus der Frau Obristin Kose low, Mühlengasse M 9, an die Euphoniestraße gränzend , zum Verkauf aus geboten. Näheres daselbst.\nSt. Petersburger Stroh-Hüte von Italienischem und Schweizer Geflechte, sowie durchbrochene Hüte, vorigjähriger Facon. verkauft, um aufzuräumen, billig Gust. D ankert,\nim Wraaker Grotschen Hause neben dem Gasthause „Dünaburg\". –\n\n\tBekanntmachungen.\n\n\tEinem Reisenden nach Kowno, mit wenig Gepäck, wird in einer leichten Kalesche ein Platz angeboten. Näheres in der Bude des Herrn C. O. Haken.\nEin junger, zuverlässiger, verheirateter Mann sucht eine Stelle, vorzugsweise auf einer Fabrik. Nähere Auskunft ertheilt gefälligst die Müllersche Buchdruckerei. 3,\nIn der Niederlage der Eisen gieH er ei von Hecker L 5 Pyclilau, Sünderstraße im I. Weltzienschen Hause, sind wieder vorräthig 1/ieh-Messfoäncler zur Bestimmung des Fleischgewichts an lebendem Schlachtvieh, sowie Decimalwaagen von allen Größen und Formen und verschiedene andere brauchbare Sachen. 1.\nGutkeimende K.urische rothe Kleesaat letzter Ertidte und Saat-Wicken verkauft billigen Preises\nCarl Chr. Schmidt 2'\nVorzüglich guten rothen Kleesaamen verkaufen\nHugo Boitmann &amp; Co,, Herrenstrasse JW 312. 2,\nItalienische Flock-Seide oder Trame empfiehlt. insbesondere Posamentiren und Seidenfabrikanten, zu ganz herabgesetzten Preisen\nCarl Frautzen.\nMeissen Sago 10 Pfund für 1 Rbl., sowie getrocknete Aepfel 6 und 7 Pfund für 1 Rbl., verkauft\nF. J. Tietz, an der Sandpforte. 1,\nSchwarze chemische Dinte, die sich von der gewöhnlichen dadurch unterscheidet, daß sie nicht schimmelt, kein ätzendes Material enthält und dennoch von besonderer Dauerhaftigkeit, ist vorräthig а 15 Kop. gegen Rückgabe der Flasche bei Carl Gustav Müller. 2\nMalaga-Sect, verschiedene Gattungen weissen und rothen Portwein, sowie weisse Lissabon – und vorzügliche Sherry-Weine, in ganzen, halben und viertel Pipert, verkaufen Stresow &amp; Sohn. 2\nGeschlämmte Patent-Kreide und Blei in Mulden ver-' j\nkaufen Stresow &amp;S.ohn. 2\nFrische Messinaer Pomeranzen vorzüglicher Qualität erhielt so eben aus Libau und verkauft in seiner Fruchtbude J. Wialoschew.\nGeschältes getrocknetes Obst und Kurischen Honig, beides guter Qualität, verkauft billigst in seiner Fruchtbude\n i а 1 о s с h e w.\nEin durabler Korbwagen ist zu verkaufen im Hause der Wittwe Kleb erg. große Alexanderstraße Ж 47"}, {"msg_id": 32461, "doc_id": 54385, "date": "1836-12-12", "heading": "Bekanntmachungen.", "text": "Riga, den 30. November 1836.\nDie Vorst eh e r\nder Hilfs-Vereinigung. 1. Der schöne Verein seltenen Kunsttalents und der liebenswürdigsten Bereitwilligkeit,. Zwecken der Milde Zu dienen, hat es der unterzeichneten Direction möglich gemacht, einige theatralische, mimisch-plasttsche und musikalische Vorstellungen zu Stande zn bringen, welche auf den 17., 18. und 20. d. M. angesetzt sind. Das Nähere werden die folgenden Bekanntmachungen angeben. Die Direction des Frauen-Vereins^\nEinem hohen Adel und geehrten Publicum empfehle iä) mich als Juwelier,. Gold- und Silverarbeitet-, und bitte,, mit dem Versprechen der reellsten Bedienung, um gütige Auftrage. Zugleich verbinde ich hiermit die ergebene Anzeige, daß ich, an Zahlungsstatt, Gold, Silber, Brillanten, Rosen,Perlen,wie auch andere couleurte Edelsteine entgegennehme. 'Mein Laden ist in. der Königsstraße neben dem Haufe des Herrn Ael? testen 1.. Brandenburg..\nEon st.. F er d. H au s m an n.\nEin Gut- von 6 bis 10 Haken in Livland wird zur Arrende gesucht. Näheres im Erku-l-\n 1.\n. Ein gefchickter Graveur irr Stein, der nicht allein eine schöne Schrift, sondern auch eine ziemlich gute Zeichnung zu schaffen vermag, wird für ein annehmbares Honorar gesucht. Unterzeichneter ertheilt nicht allein die nöthige Auskunft, sondern empfangt- auch die verlangten Pro bearbeiten..\nH. E ,\nneben der Steuerverwaltung. 1 Ein wohlerhaltener Flüge] von 6|-octaven, wie auch ein tafelförmiges ganz\"neues, solid und elegant gearbeitetes Instrument von gleichfalls 6| Octaven, sind zu verkaufen und zu erfragen hei\nА. T. Fielitz, Altstadtgasse № 197.\nBordeauxer Brünellen in Schachteln, Königspflaumen oder Desertpflaumen in Kleinen Kisten, Französische edle Früchte im Liqueur in Gläsern, Cacao-Schalen präparirle, verkauft\nJoh. Rud. Caviezel. 1.\nHolländische Haringe in ganzen und TV* Tonnen verkaufen Pan e&lt; Poorten. 1\nBeste Revaler Killoströmlhige in grossen und kleinen Gläsern verkauft\nEduard Klatzo.\n\n\tMit Bewilligung Eines Edlen Wettgerichts werden Dienstag den 15. December, Nachmittags um 5 Uhr, einige bucharische und Gaze-Shawls und Tücher, Tis ty-Schlafröcke, Manns – und Damenslrümpfe, partieweise, den Meistbietenden, gegen baare Bezahlung in B. A., in meiner Wohnung öffentlich versteigert werden.\nI. Feynt, Stadt-Auctionator.\nEinem geehrten Publicum beehre ich mich hiermit ergel/enst anzuzeigen, daß ich in den neuesten Tanzen Unterricht zu ertheilen beabsichtige. Das Nähere ist in meiner Wohnung, im Hause des Herrn Rogasä), in der St. Petersburger Vorstadt., Mühlenstraße Ж 43, zu erfahren, wo auch geschmackvolle Maskenanzüge vermiethet werden. Marie Vetter lein.\nVerschiedne Spielsachen von Stein, Holz und Papier, sind zu billigen Preisen zu haben bei C. H. Brummer.\nEine Auswahl vo» Spielsachen ist zu haben beim Zinngießer E. Nadler,\nNeu- und Kramerstraßen-Ecke. 1\nEs wird 5 wegen Mangels an Raum, bei dem Tischlermeister Plöger, in er großen Brauerftraße Ж 162, ein Flügel von 6z Octaven, für einen billigen Preis, zum Verkauf ausgeboten* 1\nBesten Schwedische» Alaun verkaust billigst\nL. Riemann. 2\nZwei neue St. Petersburger Schlitten nach neuester Arr, einen solchen wenig gebrauchten, zwei ganz neue moderne Traber – und mehrere Gattuugen gebrauchter Schlitten verkauft, in der Jacobs-Kasernengasse Ж 122, Schmied Do liis.\nVerschiedene grosse, solide gearbeitete Schlitten stehen zum Verkauf: in der grossen Königsstrasse neben der Müsse beim Sattler T. A. D г а с h e i m.\nMehrere neue Petersburger Schlitten von verschiedener Grösse und ein gebrauchter Schlitten sind zu verkaufen Pferdegasse Ж 216 beim Sattlermeister\n£. J. Bischoff.\nSo eben angelangte diesjährige Kiewsche Safte, verschiedene Sorten Confecte, Malaga Weintrauben und Citronen, frischer Astrachanscher Caviar und beste MoÄausche Waä)s- und Talglichte verschiedener Größe sind zu einem mögliehst billigen Preise im Keller des Kaufmanns Bor od in, in der Kalkstraße, im Germannschen Hause, neben der Stadt London, zu haben. 4\n\n\tKurland ische Deutsche und Lettische Kalender sind zu haben in der Müll er schen Buchdruckerei.\nIch zeige hiermit an, daß ich den Müllergesellen Richard Witten entlassen habe, und bitte, an Niemanden irgend etwas, ohne eine Schrift von mir, zu verabfolgen.\nG.R.Block/ 1\nSo eben angekommene frische Spanische, Haselnüsse, wie auch St. Petersburger Patent-Oel, ist zu haben unter dem Hause des Herrn Bürgermeisters und Ritters von Stresow, bei\nJ. Р. Воt s ch agо w.\nDer Legitimations – Schein der Luker ja lefimowa pro 1836, № 1038, ist verloren gegangen, und wird der etwanige Finder ersiucht, denselben bei der Rigaschen Steuer-Verwaltung einzuliefern"}, {"msg_id": 86854, "doc_id": 124364, "date": "1854-11-23", "heading": "Die Gesellschaft der Harmonie zu Wenden wird am S.", "text": "Wenden, den 6. November 1854.\n Die Vorsteher. 1.\nLoeal – Veränderung.\nEinem hochgeehrten Publicum und meinen resp. Kunden die ergebenste Anzeige, daß ich meine Wohnung aus dem Rösch scheu Hause in der großen Schmiedestraße gegenwärtig nach der kleinen Steggasse in das Haus des Schneidermeisters Kasack, 2 Treppen hoch, verlegt habe.\n' Rizzoni Junior, Schuhmachermeister. 1.\n1500 9Ш. S. als erstes Geld auf sichere Hypothek\nwerden verlangt; von wem? erfährt Man in der Zeitungs-Expedition der Müll er schen Buchdruckerei.\n\n\tPatent-Dreschmaschine von Gavreti «fe Sons«\nMit dem besten Erfolg haben fich auch in diesem Jahre die bisher von mir aus England bezogenen und hier aufgestellten Dresch-Maschinen von Garrett &amp; Sons bewährt. — Um nun den mehrseitigen Wünschen, solche Maschinen auch serner hier erhalten zu können, Nachzukommen, habe ich mich entschlossen, jetzt ausschließlich den Bau dieser vortrefflichen Maschine in meiner Fabrik zu übernehmen. Für weitere Kreise diene zur Nachricht, daß diese Garref sche Patent-Dreschmaschine nicht nur die anerkannt beste in England, sondern auch die einzige mir bekannte Dreschmaschine ist, welche bisher allen Anforderungen hiesiger Landwirthe entsprochen hat.\nNähere Nachweise über Betrieb und Leistung, sowie über die nun schon feit Jahren mit derselben hier zu Lande gewonnenen Resultate, ertheilt auf briefliche sowie mündliche Anfrage bereitwilligst Mir, Mlecker,  Civil-Ingenieur in Riga.\n\n\tVerschiedene Sorten ausländischer Käsen, als: Stolker, Cd am er, echten Schweizer, Ehester und Parmesan, sowie auch vorzüglich schönen inländischen Käse empfiehlt billigst  I. C. Koch. 2\nWeiße Monteniar – Mus) – Crbsen und vorzügliche graue Erbsen, sowie Holländische Häringe, verkaust billigst  F. Hellwig, bei der Neupforte. 2.\nFrische gesalzeue Windansche Dorsche und Krauter-\nSeise empfing so eben und empfiehlt Chr. Ellermann. 3'\nLA» Vorzügliche candirte Marmeladen in verschiedenen Formen, das Kästchen zu 1 Rbl.; Russisches buntes Con« fect, das Pfund zu 35 Кор.; vergoldete Wallllüsse und kleine Wachslichte zu Weihnachtsbäumen empfiehlt\nJ. Wialoschew.\nAus der Ziegelfabrik aus Catharinenhoff wird eine Partie Ziegel hier lagernd billig geräumt. Näheres bei\n' C. A. Weiß, Sünderstraße.\nEine Auswahl schöner, zum Theil sehr seltener Asiatischer WaUen, sowie einige sehr gute apprvbirte Schießgewehre, sind aus freier Hand zu verkaufen und bei dem Büchsenschmied Heyde, gegenüber dem Paradeplatz, zu erfragen. 2'\nEin wenig gebrauchter Flügel von 6% Octaven und gutem Ton ist für den festen Preis von 175 Rbln. S. zu verkaufen im As eh emoo er schen Hause, 2 Treppen hoch, hinter dem Gymnasium. 2.\nEin neuer Schuppenpelz ist bei F. Ken erleb er, 'gegenüber der Sandpforte, zu verkausen. 3/\nEin getragener Schuppen-Pelz ist zu verkaufen und'bei dem Schneidermeister F. Rosa, Schennenstraße, zu erfragen. 1,\nEin\"beqüemer verdeckter Reiseschlitten ist käuflich zu habend der Moskauer Vorstadt gegenüber dem Gostinoy – Dwor im Hause der Gebrüder Fraenkel. . 3\nEin gebrauchter starker Esthländischer Schlitten steht zun?Verkaus in der gr. Schmiedestraße bei Engelhardt junior.\nMehre Schlitten, darunter auch einer nach sind per Commission beim Lackirer Cumming, Moskauer Vorstad/ ReeperbahNstraße im Marakowlchen Hause, gegenüber den Russischen Scharren zu verkaufen.\nZu vermiethen\nist ein Zimmer, parterre oder eine Treppe hoch, bei\n Schröder am Dom.\n A?.WlePrechtschen Hause, Schwimmstraße, ist eine Wohnung SJLf  mit einem Balcon, welche fich auch zu einem Comptoir eignet, desgleichen ein Budenlocal zu vermiethen. 3„\n\n\tBekanntmachungen.\n\n\tEin Reisegefährte Nach Reval wird gesucht und ertheilt nähere Auskunft ■ . Wilhelm Petri. 3,\nJ. Wialoschew\nempfiehlt sein wohlassortirtes Lager von Türkischem Taback, und Papyros aus den bekanntesten Fabriken von A. Müller, Titow, Bostanschoglo, Spiglasow u, s. w. und verspricht bei Abnahme in Partieen eine angemessene Preis-Ver\n-So eben erhaltene Post» und Jagdhörner, Violmund Guitarre – Raiten empfiehlt die Stahlwaaren – Handlung von Alexander Th. £t)t et) junior, 3.\nFrische Leinkuchen zu 3 Rbl. 50 Kop. und Rappkuchen\nzu 2 Rbl. 50 Kop. pr. &lt;Sth stnd zu haben in der Oelfabrik von  I. A. Mentzendorfs &amp; Co. 1,\n Ich bleibe bei den fest gesetzten Preisen\nЖ a 4 Rbl. S.-M* per Schiffpfiind JLeinölkuchen, indem selbige frisch sind.  Carl Chr, Schmidt»\nGиtta-Percha und Gummi-Elasticum in Platten, sowie in rohem Zustande, verkaufen\n Jacob Gatow &amp; Sohn. 1,\nSo eben erhielt in zweiter Sendung frischen wenig gesalzenen Astrachansehen Kaviar und verkauft in seiner Fruchthandlnng A. T. Rebin in. 1\n\n\tEine Wohnung ist zu vermiethen in der kleinen Sandstrasse M 154. . U\nIn der Neugasse M 79, eine Treppe hoch, ist eine Wohnung zu vermiethen.\nEin kleiner Speicher- oder Scheunenraum wird vermiethet in der kleinen Schloßgasse M 105. 2,\nZwei Keller zu Flachs vermiethet\n I. G. Zanke. 1\nWeihnachts-Buden stnd zu vermiethen bei ~\nSchröder am Dom"}, {"msg_id": 141848, "doc_id": 171807, "date": "1865-09-27", "heading": "Vermischtes.", "text": "Mitau. 24. Sept. Am 22. d. M. hörten wir das erste Tymnafial. Concert unter Leitung des Herrn Postel. Ein\n\n\tHaydn'sche« Quartett und Beethoven'« Quartett erfreuten die а wesenden Musikfreunde ganz besonder«, da beide schwierigen Mafil' stücke mit Präeision und seltenem Feuer reproducirt wurden u«t un« dazu Aussicht wachten, in dieser Saison tüchtige Quartett»ofik zu hören; der dazwischen eingelegte achtstimmige gemischte Quartett' Gesang (Jfiicfen, Hauptmann, Mendelssohn) erfreute ebenso dort die Auswahl der Mufikstücke. al« die Trefflichkeit der Leistn»«.\n— vr. Albert von Zahn. Custo« de« Leipziger Museum*, hat eine Frage gelöst, die seit Jahrzehnten die Freunde älterer Äunst beschäftigte. Von Holbein'« Madonna mit der Familie Meyer find bekanntlich zwei Exemplare, eiue« in der Dresden« Galerie, da« zweite im Besitz der Frau Prinzes flu Carl von Hessen-Darmstadt, vorhanden, und über deren Verhältniß zu einander Ausschluß zu erhalten, ist natürlich von großer Wichtigkeit sür die Kunstgeschichte. Kugler und Waagen haben schon srühn über dich Angelegenheit geschrieben; wa« fi« al« Vermuthung au«fprachtn. hat Zahn festgtsttllt und entschieden, nämlich daß da« Darwst-dtn Exemplar da« frühere ist.\n— Die Fr««ko'Maler«ien. welch« seit vorigem lah« durch Professor Theodor Große au« Dre«den im Museum [i Leipzig auSgefübrt werden, find durch vorzügliche Photographit» nach den sorgfältig «»«geführten Original. Carton« (Verlag »H AlphonS Dürr, mit Text von vr. Max Jordan) d«n größne» Kreisen von Freunden ernster Deutscher Kunft zugänglich cjeroacht word«n, und c« gewährt «inen hohen Genuß, ein fo gedankenreiche« und in vollstem Sinne auf der Höh« idealtr Auffassung st«h«nd«&lt; Werk in der Gestalt zu betrachten, welche zwar noch der Verklär«»« durch die Färb« entb«hrt. die reifsten Forwen-Erscheinungen abertu' alltm Reiz einer meisterlich vollendeten Zeichnung vor Äug«n f»^\n— Ein« Biographie der verstorbenen Kaif«rin -Mutter »* Rußland wird der Staatsrath Theodor v. Grimm, bekannt dort feinen Eittenr-mau: .Di« Fürstin der fi«b«nten Werst', fowi« a!« einstiger Erziehn d,« dahingeschiedenen Großfürsten. lhrovfolgtt«.\nschreiben"}, {"msg_id": 59363, "doc_id": 96312, "date": "1849-01-25", "heading": "Bekanntmachungen.", "text": "Mitau, am 17. Januar 1849.\nFr. Lucas, Director. F. v. Behr, Director. 1'\nErhaltenen Aufträgen zufolge wird Mittwoch, den 26. Januar, und am folgenden Tage, nachmittags 4 Uhr, der Nachlaß des weil. Herrn Obristlieuienants und Ritters Bernhard von Falck, bestehend in Brillant-, Gold- und Silbersachen, Möbeln, Kleidern, Wäsche, Bettzeug, Gemälden und Bildern, und verschiedenen anderen brauchbaren Sachen, im Auctions-Locale, Jacobsgaste M 69, Haus Simnitzky, gegen baare Bezahlung in Silber-Münze öffentlich versteigert werden.\n H&gt; Busch, Kr.-Auct. Adj. 1\nDie Anmeldungen zur Aufnahme in den HilfS-Verein der Ilaiidlungs-Commis werden, unter Hinweisung auf Z 10 der Statuten, spätestens bis zum 12. Februar d. I. von Hrn. Ttz. H a r t m a n n im Comptoir der Herren Fenger &amp; Co. entgegengenommen. 2'\nEinem Lehrer, ver in der lateinischen, deutschen, russischen und französischen Sprache, in den gewohnlichen Schulwissettschaften und in der Musik zu unterrichten im Stande ist, kann eine Stelle auf dem Lande nachweisen\nvr. A. Buchholtz,\n St. Petersb. Vorstadt Aiexanderqasse M 8. 2,\nEs wünscht eine Gouvernante einen angemessenen Platz. Das Nähere ist zu erfragen in der großen Sandstraße im Hause des Herrn v. Horst, parterre. „___ '\nEine junge Dame erbietet sich, um einige freie Stunden auszufüllen, gründlichen Klavierunterricht zu ertheilen. Das Nähere erfährt man bei Schröder am Dom«\nEs wünscht eine junge Dame in der Stadt oder lieber auf dem Lande in finft anständigen Familie als Gesellschafterin enaafltrt zu werden. Nähere Auskunft ertheilt gefälligst Herr C. Ш. Casp a rü – •\nFür zwei Damen, die per Post nach Witebsk reisen, wirdein anständiger Reisegefährte auf gemeinschaftliche Kosten gesucht durch die M ülle rsche Buchdruckern. 1\nDaß die  jetzt gut ist, wird Einem Hochgeehrten Publicum mit der Bitte um zahlreichen Besuch hierdurch ergrbenst angezeigt. 2\n\n\tSareptaer Senf,\ndireet bezogen, in einzelnen Pfunden, sowie en gros, verkauft zu billigen Pressen die Handlung  ______ Carl Holst. 3.\nLins geschickte  wird für ein Fräulein-Institut in Polozk gesucht und nähere Auskunft darüber in der lii Schachen Apotheke ertheilt. l\nBeste Itevaler HlÜltoströmlinge und Kurische Graupengrütze verkauft\n 11. L. Münder. 1\nBirken- und Ellern-Brcnnholz verkauft ~~ ~ . Robert Fried er ichs,\n im Sellmerschen Haufe an yer Sandpforte. 2,\nBrennholz verkaufen in der Schmiedestraße \"im Hause deS Wraakers Herrn F. Müller\n Ad. Burmeister und E. Müller. 1^\nLirken- und Eilern-Brennholz verkauft , J. I) Gottfriedt, Marstallgasse. 2'\nVorzüglich gute Stettiner~ltlaiiers teilte verkauft\n , Carl Chr. Schmidt. 1.\nFrische, wenig gesalzene ilrcliaiigelsche Somga a 20 Kop. pr. 1 Pfund verkauft in der Fruchtbude an der Ecke der Kauf- uttd Scheunensträfse ■ . . J. Wialoschew.\nDer Paß der Adeline Charlotte Silling d. d. 22. Januar 1848, iub № 92, ist verloren gegangen und im Auffindungsfalle der Behörde abzuliefern.\nDas Bureau – Billet des auf Urlaub entlassenen Feuerwerkers Jacub Jacubsen d. d. Ю. December 1848, sub M 363, ist verloren gegangen und im Auffindungsfalle in der Polizei-Verwaltung abzuliefern"}, {"msg_id": 49650, "doc_id": 82967, "date": "1846-02-22", "heading": "Für Ые Herren Brennereibesitzer?", "text": "Windau, den 8. Februar 1846.\nEhr. Tittelbach. 2.\n\n\tEine zum wissenschaftlichen Unterricht berechtigte junge Dame wünscht ein Engagement in der Stadt, oder auf dem Lande bei Kindern, die schon einige Vorkenntnisse haben. Auch kann dieselbe in der Musik unterrichten. — Auskunft über dieselbe ertheilt die Müllersche Buchdruckerei. 3,\n\n\tSo eben erhaltener grosskoruiger frischer Astrachauч Inт Kaviar, das Pfund zu 40 Кор. В., ist zu haben unter «lern Hause des Herrn Bürgermeisters und Hilters von Stresow bei J. I\\ Botschagow.\n\n\tBekanntmachungen.\n\n\tEine große Sendung weißer Stickereien, wie auch Uibem Petinett-Kragen, Schleier unb Acrmel erhielt so eben  Earl Straut.\n\n\tDsclipfsiineil xr^itiis/l\nKeiiihnld Carl Reimers, j\n\n\tGute frische Englische HZringe in kleinen Fastagen sinsw haben bei E. H. Rast,  unweit der Neupforlt. l\n\n\tt ' 'i\nSchönes grünes und trockenes Heu ist zum Verkauf и Commission bei Robert Fried er ichs,\n im Scllmerschcn Hause, an der Sandpfone. z\n\n\tGuie Reibzündbelzcr a 5 Kop. S. pr. 1000 Stück vetkaufl  H- A. Hach. i\n\n\tVon dem Wagen eines Reisenden sind gestern Abend 25Ü Ellen mit £4-1 getränkter, schwärzlich aussehender Leinwand &lt;ЛИт den gekommen und gegen eine angemessene Belohnung an HeiaiM Lindenau, Panorama – Besitzer, im Goldenen Löwen bei Hera\nRautenberg, Müblenstraße, abzugeben.\n\n\tEin schwarzer Aaßler-Hunv, mit einem weißen Streif» ans der Brust und einem Messing-Halsbande, hat sich am 20. b. f. verlaufen. Der Finder wird ersucht, denselben gegen eine Belch nung in der Handlung von I. G. Meitzer &amp; Co. abzuliefern"}, {"msg_id": 70221, "doc_id": 106659, "date": "1851-05-08", "heading": "A l)a* Dampfschiff „\\&lt;*ua\", ge-", "text": "Riga, den 4. Mai 1851. Die Ritterschaftlichc Schäferei-Comite. ?&gt;•\nAuf Verfügung Eine» Edlen Landvogtcilichen Gerichts wird Donnerstag den 10. Mai und Montag den 14. Mai 1851. nachmittags 3 Uhr. das zur Concursmasfe der Fabrikanten Heck er &amp; Pychlau gehörige rohe Material, als ca. 30 Last Steinkohlen. 1000 Stück Ziegel. Balken, fichtene und eschene Bretter, ca. 40.000 Pfund Guß- und Stangeneisen und 7 Rollen Gutta – perclia-Riemen; — von fertigen Arbeiten eine Kartoffelquetsche. 2 Dresch-Maschinen. 15 Gattenbänke. 2 FlachsbrechmaschineN. 6 Putzmühlen.\n4 Pflüge. 2 Heckselmaschinen mit einem Messer uud eine mit vier Messern. 0 Decimalwaagen von 15 bis 25 Pud. Stempelpreffen. Säemaschinen. lustdichte Ofenthüren und mehre andere brauchbare Sachen, gegen baare Bezahlung in der aus Zlgezeem belegenen Eisengußfabrik öffentlich versteigert werden.\nTh. Wirckan. ConcurS-Buchhalter. 1.\nDas Local der zwischen Riga und Mitau bestehenden Diligence- und Transport-Anstalt ist aus dem Sturm schen Hause an der großen Schloßgasse in das in der Nähe daseldst hefindliche HauS deS hiesigen Kaufmanns Seh legier verlegt worden. 1.\n£Вl|llШ'll|&gt;Нап7.еll и. Fruchthütum* M\ndirect aus Frankreich importirt\nOdoux, Knnstgärtncr aus Pari»\nDerselbe giebt sich die Ehre. Einem hohen Adel und geehrten Publicum, wie allen Liebhabern von Pflanzen und Blumen anzuzeigen, daß er eine große Auswahl fremder und erotischer Pflanzen. neu und selten, nur noch eine kurze Zeit zum Verkauf ausstellt. — Sein Lager ist in der Kalkstraße im Hause des Herrn Apothekers Kirchhofs, zwischen der Schmiede- und Königsstraße, woselbst auch Verpackungen nach dem Innern deS Reichs von ihm besorgt werden.\n\n\tBekanntmachungen.\n\n\t, Mit hoher obrigkeitlicher Bewllligung und mit Genehmigung der resp. Borstadt-Anlagen-Eomitc wird im Wöhrmann schen Park Freitag den 11. Mai 1851\nein grofieS\nInstrumental – Concert\nt iit freien\nstattfinden, ausgeführt von dem Schmidtsehen Mnsikchor und mehren Orchestermitgliedern. Ansang der Militair-Horn-Mufik um 5 Uhr. Concert-Anfang um 7 '/2 Uhr. — Da« Nähere besagen die auszutrageuden Zettel. — Es ladet ergebenst ein\nTh. Thomson. Pächter deS Parks. В\nVon der Direction der Kern ern schen Anstalten wird hierdurch zur öffentlichen Kenntniß gebracht, daß am l. luui daselbst die Saison beginnen wird und von diesem Tage an cas Badehaus zur Benutzung geöffnet ist.\nJemand wünscht Knaben in Pension und Schule zu nehmen; das Nähere zu erfahren in der Müllerschen Buchdruckerei.\nEin Knabe von guter Erziehung. der die Zimmermalerei erlernen will, kann ein Unterkommen finden bei\nF. Nickels. Malermeister. Bischossberg ,\\s 14.\nEine vielseitig gebildete junge Deutsche sucht ein Engagement als Bonne aus dem Lande oder nach den innern Gouvernements. Adres sen erbittet die Müll er sche Buchdruckerei. V\nDa meine Spinnerei seil langer Zeit unbenutzt ist. bin ich gesonnen. die ganze Einrichtung zu verkausen. als: ein Wolf, eine Pelzmaschine, eine Lockenmaschine. eine Vorspinnmaschine. zwei i&gt;einspinnmaschinen. eine Doppelirmaschine uud eiue Haspelmaschine nebst Walke und Roßwerk. Dieß zur Kenntniß aller hierauf Reflectirenden.\nI. H. Kurz,\nbei der Alexander-Pforte.\nSo eben von Flensburg angelangten frischen Hornau Cement in ganzen und halben Tonnen, Holländische Ilaringe und Champagner \\ erkaufen\nM. Holst &amp; Co. 3\nHul*t4'iii*C'he lvlr&lt; und (liuiiipaguci*\nin halben Bouteillen, bester Qualität, verkauft  ' С F. He 11 ко. 2\n1950 er wie 1848 er Braunschweiger, desgleichen andere Gattungen aueländischen Hopfen vorzüglicher Qualität, erhielten in Commission uud verkaufen billigst' Wm. ft'nod) &amp; Co. 3,\nMU ao eben erhaltenen I Ii« 1» I&lt;n (e-l»i;iiio-*ait&gt;n. Dämpfer – und Hammer-Tili. VleMing – Platteiften, \\\\a»cli- «-»d TafVl&lt;•.&lt;&gt; Ii u;i rinnen empfiehlt »ich\nAlexander Th. Thiel's junior,\nin der Kalkstrafse. 2.\nMit so eben erhaltenen neuesten ausländischen bedruckten Mousseltne» und Batisten empfiehlt sich\nF. A. Dolbejchew.\n_ _ Bude Л5 lin der Kalkstraße. 3.\n und Holländische Hckringe verkauft\nE. H. Bru m mer.\nKurischen Limbur,rer szeise reikausl ,\nE. F. Ho Imberg.\nFeiner Düsseldorfer Senf in Gläsern, angesertigt von P. Afsanassi in Mitau. ist zu haben in Riga bei dem Kausmann Hrn. 3. P. Botschagow. 1\nGute« Spilwenheu ist in der Stadt zu verkausen und zu erfragen beim Schloßvogl Herrn Hoff mann. l\n\n\tM. Holst &amp; Co.\n\n\tС F. II en ко. 2\n\n\tDaquerreotttp Portraits.\nNach mehrwöchenllicher Krankheit genesen, zeige ich ergebenst an. daß Daguerreotyp – Portraits täglich in dem Zeitraum von 3 bis 6 Seeunden von mir angefertigt werden: St. Petersb. Vorstadt. Kalkstraße № 228. im Rodinschen Hause (das siebente Hau« vom Wöhrmannschen Park. lin.ks&gt;. H. Phoenix.\nNeue oder wenig gebrauchte Fensterschirme sür eine Parterre-Wohnung werden zu Kauf gesucht. Sünderstraße im Seck schen Hause,\n\nIm von Stilligerschen Hause, große Sandstraße, sind in der dritten Etage l Sopha und 12 Stühle von polirtem Birkenholz zu verkausen.\nVerschiedene neue Mahagoni- und Nußbaum – Möbeln, modern gearbeitet, verkaust in der Sünderstraße im Sturtzschen Hause, zwei Treppen hoch. Tischlermeister (Schröder.\nZwei Bulle und einige Kühe Holsteinischer Race werden zum Verkauf angeboten. Näheres im Comptoir von M Holst &amp; Co. 1\nEin Clavier von recht gutem Ten ist billig zu haben in der Peitaugasse im Hause de» Stellmachers Hrn. Krisch Jis 206.\nEin wenig gebrauchter Taselwageu oder Kalesche ist zum Verkaus. Näheres im Erkuudigungs-Büreau. 2.\nEin junger Mensch bat von der St. lacovi-Kirche bis zur St. Petersburger Vorstadt eiu Taschenbuch mit verschiedenen Papieren und Documente» sehr wichtigen Inhalt» verloren. Wer dasselbe in der St. Petersb. Vorstatt bei Herrn Dr. Hahn abgiebt, erhalt eine angemessene Belohnung. "}, {"msg_id": 80095, "doc_id": 117911, "date": "1853-09-18", "heading": "Todes – Anzeige. «i r 1", "text": "Riga, den 15. September 1853.\nDer Livländifchen adeligen Güter-Credit-Societät\nOberdirection.\n№ 916. H. v. 23 i lesen, Rath.\nvon Tiesenhausen. Ober-Dir.-Secret. 2\nl л  Das Dampfschiff „Ilüiia\"  geht Sonnabend, den 19. Sept.,\n Uhr nachmittags, von hier mit  Gütern und Passagieren nach\nStettin ab. Helm sing &amp; Grimm. 1\nAus Verfügung Eines Edlen Landvogtei-Gerichts werden Montag. den 21. September 1853. und an dem folgenden Tage, nachmittags 4 Uhr. die zur Concursmasse des Kaufmanns Step an Wassiljew Nowikow gehörigen Manufactur-Waaren, als: Glanz-Cambrik. Sherting. Camelot. Leinwand, Gingharn. Tischzeug. Damentuch, 36 Boas. 14 Regenschirme. Umlegetücher und andere Sachen, gegen gleich baare Bezahlung in meiner Wohnung öffentlich versteigert werden. Th. Wirckau. Concurs-Buchhalter. 1\nAuf Verfügung Eines Edlen Vogtei-Gerichts wird Donnerstag, den 24. September 1853. nachmittags 2 Uhr, das zur Concursmasse des Kaufmanns Stepan Merkuljew Naumow gehörige Waarenlager, bestehend in Bandeisen. Stahl und Leder, eisernen Schaufeln, Ofenthüren. Sägen. Schleissteinen. Woilocken. Eisenplatten,\n1 Waagschaale nebst Balance und mehren andern Sachen, in der in der Kalkstraßeunter dem Pierson schen Hause belegenen Bude gegen gleich baare Bezahlung öffentlich versteigert werden.\n5 y a 11 Th. Wirckau, Concnrs-Buchhalter. 2\nBall-Anzeige.\nSonntag-, den 19. September, wird im Saale der St. Johannis-Gilde ein Hall gegeben werden. Hiesige Damen und Herren können, nur durch Mitglieder eingeführt, Theil daran nehmen. — Billete zu 50 Kop. S.-M. sind Tags vorher von 4 bis 8 Uhr, und am В all-Tage von 12 bis\n2 Uhr in demselben Local zu haben. An der Rasse werden am Ball- Abend keine Billete aus»\ngetheilt. — Die Musik beginnt um 8 Uhr und endet um 2 Uhr. Die Vorsteher. 2\n\n\tBekanntmachungen.\n\n\tCirquc Olympique\nauf der Csplanade.\nSonntag den 20. September Große Kunftvorftellung der Gesellschaft Walter und Gebrüder Fiondini, und Montag den 21. Sept. Benefiz-Vorstellung des Komikers Jüan Fiondi-i.\nMit hoher obrigkeitlicher Bewilligung wird Sonntag den 20. September im Kaiserlichen Garten ein großes\nbrillantes Feuerwerk und Illumination\nbei Beleuchtung der ganzen Promenade von der Stadt aus bis zum Garten stattfinden, wozu Ein hochgeehrtes Publicum ergebenst eingeladen wird. — Das Nähere besagen die auszutragenden Zettel. 2\nA. Riuigaldicr\naus Italien\nzeigt hier vom 19. September 1853 ab auf eine kurze Zeit ein Cabinet mit den schönsten Ansichten. Städten. Scenen гс, sowie eine große Anzahl werthvoller Gravüren. Lithograpbieen und Lithochromieen. im Hause des Fräul. Goronsky vis-a-vis der Sandpsorte. eine Treppe hoch. Das Nähere besagen die Afficken. 3\nEine junge Dame, die den deutschen und russischen Elementar-Unterricht ertheilt, wünscht noch einige unbesetzte Stunden auszufüllen. •— Refp. Adressen werden durch die Müllersche Buchdruckerei erbeten. 2'\nEine Dame, welche der französischen und deutschen Sprache mächtig ist. wünscht ein Engagement als Gesellschafterin. Resp. Adressen «üb Ht. N. werden durch die Müllersche Buchdruckerei erbeten.\nNachdem ich mit hochobrigkeitlicher Bewilligung auf meiner Fabrik in Bellen Hof eine Tonnen- und Fässer-Fabrieation eingerichtet habe, und im Stande bin. allen und jeden desfall« figen Ansprüchen zu genügen, so zeige ich solches mit dem Bemerken an, daß jede Gattung von Tonnen und Fässern, auf bei mir gemachte Bestellung und gegen meine Garantie sür die Solidität des Fabrikats, geliefert werden können.\n Adolph Henckhusen. 1\nLocal-Veränderung.\nErgebenste Anzeige, daß meine Wohnung fich gegenwärtig in der Neustraße im Posamentier Brunstermannschen Hause, Bel-Etage, befindet. L. Hasselhorst, Schneidermeister. 3,\nEinem geehrten Publicum mache ich hiemit die ergebenste Anzeige, daß ich das Geschäft des Schuhmachermeisters Herrn Rösch übernommen habe, und schmeichle ich mir durch dauerhafte Arbeit und prompte Bedienung dasselbe Zutrauen, welches meinem Vorgänger durch so viele Jahre zu Theil geworden, zu erwerben. Meine Wohnung ist in der kleinen Schmiedegasse Nr. 305.\nC. Rizzoni. Damenschuhmacher. 2„\n Ein oder zwei Penfionaire werden gegen billige Ver■ w i gütung in einem anständigen Hause gesucht. Näheres in\nder Mülle rschen Buchdruckerei. 3'\nAls Diener zur Abreise empfiehlt sich ein junger Mensch durch das\nErkundigungs-Büreau.\nDie Stahlwaaren-Handlung\nvon\n«#. JE. Mauder\nempfiehlt sich mit Englischen Brett-. Quer-. Hand- und Mühlsägen. Feilen. Hobeleisen, Ambosen, Gußstahl, Stahlsaiten und Messingdraht, Maschinen-Nageln. Elsenbein-Claviaturen. Filz. Wirbeln. Rollen. Holzschrauben. Wiener Leder. Reißzeugen. Glockenzügen, messingenen Leuch. wn. Mörsern und Platteisen. Stahlfedern. Mappen. Näh- und Stricknadeln. Fischbein. Englischen Tisch- und Dessertmessern. Scheeren Federmessern, echtem und unechtem Blattgold. Schaufeln. Pfannen und Schlössern, Kuh-, Pferde- und Hundeketten. Hunde-Halsbändern. Decimalwaagen, Eisendraht:c. zu möglichst billigen Preisen. ' i.\n\n\tLivländische lettische Kalender sür 185* sind in der Häckerscben Buchdruckerei zu haben.\nBrief-Couverts von Englischem Patent-Papier\nfind in Päckchen a 25 Stück zu den Preisen von 2V und 25 Kop. zu haben in Edm. Götschel's Buchhandlung.\nEine gute sichere Bootsgelegenheit nach Libau weiset nach^\n C. H. Brumm er. V\nPeruviaiiischeii Guano verkaufen in Säcken\nHugo Boitmann &amp; Co.\nSo eben erhaltene diesjährige echte Harlemer Blumenzwiebeln sind zu baben bei Henry Thoms &amp; Co. i,\nGregoriiis\nin St. Petersburg\nbeehrt fich hiemit Einem hochgeehrten Publicum ergebenst anzuzeigen, daß von seinem Fabrikat Gummi- Galloschen, welche sich von den andern durch das bequeme An – und Abzieben und ein sehr gefälliges Aeußere auszeichnen, hier einzig und allem bei A. Loß in der Kaufftraße zu haben sind. 9.\nGtr* lachte Beurres blaues, Berganiotten und GraveiiSteiner Aepfel empfing aufs ГЧеие von Stettin per Dampfschiff »Düna«\nJ. Wialoschew.\nSo eben erhaltene frische Schottische Fett-Häringe vorzüglicher Güte empfiehlt W. Knieriem. I,\nWeiße, graue, braune, schwarze und ponceau Strickwolle, sowie landsches Tischzeug und baumwollene Strümpfe, sind zu haben.große Sandstraße. Haus Steinbach JY§ 158, eine Treppe hoch. V\nIn der Petersburger Vorstadt, große Alexanderstroße im Schirä je ff schen Hause M 275, werden getragene Kleider verkaust und zum Verkauf angenommen.\nUnterzeichneter ersucht gehorsamst die Dame, welche durch Irrthum am Freitage der vorigen Woche einen Ring mit 5 weißen Steinen empfangen hat, solchen gegen den rechtmäßigen baldmöglichst umtauschen zu wollen. Goldarbeiter Rob. Vendt^un.\nAus dem Wege von der Marstallgasse durch die Herrengasse zur Schaalpsorte hinaus, bis zur Mitte der Dünabrücke, ist am 10. d. zwischen 9 und 10 Uhr abends, ein schwarzseidener Regenschirm verloren gegangen. Der Finder wird gebeten, selbigen gegen angemessene Belohnung in der Müllerschen Buchdrvckerei abgeben zu wollen.\nEs hat sich am 16. d. M. eine schwarzbraun gestreifte Wind-Hündin verlaufen. Der Finder derselben wird gebeten, dieselbe gegen eine Belohnung abzuliefern im Hause dcc Herrn Rathsherrn B ran« denburg, St. Petersburger Vorstadt.\nDas Paßbüreau-Billet des verabschiedeten Soldaten vom Jekaterinoßlaroschen Kriegshospital Pro kofy Semenoro Bugatfchew 6. d. 18. Juni 1853, fub Nr. 97, giltig bis 18. Juni 1854, ist verloren gegangen und im Ausfindungssalle der Behörde abzuliefern.\nDer Placat-Paß der zum Bürger-Oklad verzeichneten Maria Groeger, vom Jahre 1850 sub Nr. 907. ist verlorengegangen und im Ausfindungssalle der Behörde abzuliefern"}, {"msg_id": 86191, "doc_id": 123665, "date": "1854-10-09", "heading": "Bekanntmachungen.", "text": "Riga, am 6. October 1854. 1\n\n\tDie bereits angekündigte Versteigerung des Nachlasses weiland emeritirten Herrn Pastors Johann Andreas Poorten wird nicht, wie angezeigt, in dem in der St. Petersburger Vorstadt an der Mühlengasse belegenen Kahl schen Hause — sondern in dem in der Moskauer Vorstadt an der Badstubevgasse sub Pol-Nr. 10 belegenen v. Holst schen Hause Montag am 11. October d. 1., nachmittags um 3 Uhr, stattfinden.  Waisen-Buchhalter Carl Anton Schroeder.\nGesang-Verein.\nDienstag, den 12. October, erste Versammlung im Locale des Unterzeichneten. Hugo Preis.\nVon morgen, den 13. October 1854, an wird täglich in ÄltOlia\nmusikalische Abend-Unterhaltung\nstattfinden, wozu Ein hoher Adel und Ein hochgeehrtes Publicum ergebenst eingeladen wird.\nDas Grosshcrzogl. Mecklenfrurgsclie Consulat\nund Comptoir\nvon\nIWm. Straus «I Co.\nbefinden sich gegenwärtig in der Weberstrasse im Hause der Frau Rathsherrin Heimsing. \\f\nIch ersuche, Niemanden auf meinen Namen Etwas zu borgen, noch ohne Bezahlung zu verabfolgen, indem ich solches nicht acceptiren werde. Wittwe I. Kyber, geb. Stülcken. 2'\nEs wird aus dem Lande, 160 Werst von Riga, für die deutsche und russtsche Sprache, sowie auch für die gewöhnlichen Schulwissenschasten und die Mustk, eine Gouvernante gewünscht. Näheres in der Deubner seben Buchhandlung.\nDa wir unsern Putzladeu aus der kleinen Stegstraße nach der großen Schmiedegasse sub M 219 in das Haus des Schuhmachermeisters G. Winckmann, parterre linker Hand, verlegt haben, so zeigen wir mit dem Versprechen einer guten und prompten Bediennng solches an, und bitten um geneigten Zuspruch.  Geschwister Eiche.\nEin junger Mensch, der Lust hat die Buchbinderei zu erlernen, kann sich melden bei Carl Sturtz,  in der Kalkftraße M 132.\nEin Reisegefährte auf halbe Kosten per Post nach St. Petersburg wird gesucht. Näheres ertheilt Herr Gouv.-Secretair Poläkow im Livländischen Kameralhose.\nBootsgelegenheit nach Pernau und Reval hat zu vergeben\n C. H. Brummer.\nEndesunterzeichneter macht hiermit bekannt, daß vom 1. October an aus der im Walkschen Kreise, Alt-Schwaneburgschen Kirchspiele belegenen, zu dem Gute Stomersee gehörigen Wahrgall-Mühle, die nunmehr von ihm in vollkommenen Stand gesetzt, mit rheinländischen Steinen und Cylinder-Beutel versehen, zu jeder Zeit das beste Waizenmehl zu haben ist.-— Zugleich erbietet er steh, jeden ihm zugeführten Walzen zu mäßigem Preise zu verbeuteln. 'Stomersee, Wahrgall-Mühle. Müllermeister Möller. 2„ \"Bestellungen auf galvanische Vergoldungen und Versilberungen verschiedener Gegenstände, zu möglichst billigen Preisen, nimmt das Erkundigungs-Büreau an.\n{gggjL Verschiedene Gattungen Bäume und Sträucher zu Parkщ£ Anlagen, Obstbäume und Fruchtsträucher in mannigfaltigster Gebs Auswahl, sind in Sassenhof, und\n1 Щ Blühende Blumen und diverse Bouquets im Blumen- und Ii» Samen-Verkaufslocal vis-a-vis der Müller'schen Leihbibliothek zu haben, woselbst zur Bequemlichkeit geehrter Austraggeber aus oberwähnte Gegenstände Bestellungen täglich von 9 bis 3 Uhr entgegengenommen und prompt ausgeführt werden. R. C. Metzner.\nGummi – Bäume und wohlriechende Reseda empfiehlt geehrten Liebhabern C. Schroeder, kl. Königsstraße. V\nCchte Havanna-Cigarren empfingen\n I. A. Mentzendorss &amp; Co. 2,\nEine reiche Auswahl in Kragen mit Garnituren, Aermeln, brodirten An- und Einsätzen auf Mousseline und Jacconet, Gupir-und Zephir-Spitzen, Bändern, schwarzen und weissen Fanchong, Tüll-Mantillen und Jacken erhielt und empfiehlt die Modehandlung von Lud. Halbsguth,\ngegenüber der neuen Börse. 2'\nDie Stahlwaaren – Handlung\nvon JT. Bürgermeister\nempfiehlt sich mit einer Auswahl Peluche-Damentaschen, Reise- und\nJagdtaschen, Reisesäcke und Knaben-Schultaschen. 2.\nThymothee- und rothe Kleesaat, so eben vom Auslande angelangt, verkanft C. F. Henko.\n\n\tDie bedeutende Fabrik zu moflormo von P. dreyer, weiche aucy m «r. Perersvurg ein Lager von Lemwano uno\nund eins in Moskau hält, und deren Fabrikate an den genannten Orten sich eines ausgezeichneten Rufes erfreuen, hat für Riga und dessen Umaeaend den Verkauf ihrer Artikel en gros und en detail mir übertragen. Hiezu füge ich die Anzeige, daß die erste in den verschiedensten Qualitäten reich assortirte Sendung von Leinwand zn Leib- und Bettwäsche, Tischgedecken und Handtüchern bereits bei mir eingetroffen ist; welche Waare ich zu billigen festen Preisen verkaufe uud einem geehrten Publicum hierdurch empfehle.\nGeora Ed. Sera. 1'\n\n\tDie Annahme zur Färberei und Deeatur\nvon E. P. Müller\nbefindet sich gegenwärtig im Hause des Herrn Aeltesten Graß, kleine Schmiedestraße Ж 302.\nEs werden zwei in der Vorstadt belegene, in gntem Zustande erhaltene Wohnhäuser, von denen eins 1840, das andere 1849, nebst Pferdestall, Wagenremise, Waschstube, steinernem Brunnen und anderen Wirthschasts-Bequemlichkeiten, solid gebaut sind, von der Eigenthümerin dieses Jmmobils ohne Vermittler verkauft. Nachweis iv der Müllerschen Buchdruckerei Hieselbst. 1.\nEin Haus in der Stadt an einer gelegenen Straße ist aus freier Hand zu verkaufen. Nachweis ertheilt die Mü llersche Buchdruckerei. 2'\nEin Gemälde, darstellend die „Verklärung Christi\", gemalt von Sanders, für eine landsche Kirche geeignet, ist für einen äußerst billigen Preis zu verkaufen Scheunenstraße im Rosa schen Hause bei der Wittwe Sanders, parterre. 2'\nEine Sammlung asiatischer Säbel und Dolche, worunter einige seltene und kostbare Stücke, sowie einige sehr gute approbirte Schießgewehre, sind aus sreier Hand zu verkamen und bei dem Büchsenschmied Hey de in der Jacobsstraße gegenüber dem Paradeplatz zur Ansicht ausgestellt. 3,\n«sgk Mit einer Auswahl Stuhlmacher-Arbeit von verschieщ denem Holze, wie auch gegen Eintausch gebrauchter Möbeln, und zu Reparaturen aller Art empfiehlt sich neben der Polnischen Badeanstalt F. Brutzky.\nEine große Auswahl goldener und silberner Damen- und Herren-Taschenuhren empfingen und verkaufen en detail &amp; en gros und desgleichen Glaser-Diamanten zu billigen Preisen  . I. Jaksch &amp; Co. 3.\nGut keimende Malz-Gerste wird gekaust in der Sal l er schen Brauerei, große Schmiedestraße Ж 232. 2\nFrische Manna-Grütze und Stearinlichte in bester Qualität verkauft I. C. Koch.\nSo eben vorn Nishninowgorod-Makarjewschen Jahrmarkt erhaltenen frischen gepressten Kaviar (genannt Салфеточная) verkauft gegenüber dem Rathhause\nА. T. Rebinin. 2,\nSehr weichkochende Florentiner, wie auch Muß – Erbsen empfiehlt A. S. Sabakin.  in der großen Münzgasse.\nRecht gute weiße Muß-Erbsen, wie auch große graue weichkochende Spieren, sind zu haben in der Münzgasse bei  K. W. Nowikow.\nWeiße Muß-Erbsen und Krauter-Seife werden verkaust in der Bude im v. Rad eckischen Hause, Schwimm- und Herrenstraßen-Ecke. 2\nFrische Tischbutter ist zu haben im Z а с h r i s s о n – schen Hause, 2 Treppen hoch.\nEnglischer Feuerlehm und Flensburger Klinker werden billigst verkauft im Hause von F. R. Voesche, St. Petersburger Vorstadt in der Schulengasse. _*\nIn Douglas Höfchen auf Hagenshof sind 2300 neue große Holländische Dachpfannen zu verkaufen. 3,\n~ Frisches grünes Futterheu ist schiffpsundweiie zu haben auf dem ersten Weidendamm in der Eckbude. 1\nEin wenig gebrauchtes Fortepiano neuester Bauart ist in der Kalkstraße beim Wöhrmannschen Park im v. Mi kulm schen Hause, im Hofe eine Treppe hoch, sür einen mäßigen Preis zu verknusen und täglich bis 4 Uhr nachmittags zu besehen. • i\"\nEin sehr guter Flügel ist wegen Mangels an zu vermiethen. Das Nähere in der Schwimmstraße im Mauschen Hause bei % Justus JürgenMm^3'\nEin wenig gebrauchter Korbwagen und ein wagen stehen zum Verlaus beim Sattlermeister Martinsohn in der Johannisgasse Ж 177.\nEine gut erhaltene Petersburger Droschke, ein- und zweispännig, für den festen Preis von 125 Rbln. S.; ein Esthländischer brauner 5-jähriger Hengst sür 50 Rbl. S. und mehre Gattungen ansländischer Tauben werden verkaust auf Hagenshoff Ж 243, gegenüber dem Zaun-Krug. 2,\n\n\tNiederlage von Leinwand nnd Tischzeug.\n\n\tDie zweite Etage im Wlecken schen Hause mit Englischer Küche, Boden, Kellern und sonstigen Wirthschasts-Bequemlichkeiten, sowie auch daselbst ein Comptoir'-Local und ein Keller zu Flachs, stnd zu vermiethen. 2'\nIm Hause der Frau Räthin Klaag, Petersburger Vorstadt Säulenstraße Ж 100, das zweite Haus von der großen Alexanderstraße, ist eine Wohnung von 7 Zimmern nebst Stallraum und Wagenremise zc., ganz oder getheilt, zu vermiethen und gleich zu beziehen.\nEine Wohnung in der zweiten Etage des Heyerschen Hauses in der Sünderstraße mit allen Wirthschasts-Bequemlichkeiten ist zu vermiethen und kann gleich bezogen werden. Zu erfragen im Comptoir der Herren Alex. Hill &amp; Co. 3,\nEine Wohnung von 4 Zimmern nebst Wirthschasts-Bequemlichketten ist zu vermiethen im Hause des Rathsherrn E. Nicolai, große Jacobsstraße. • 1\nIn der großen Schmiedestraße vermiethet eine Wohnung von 4 Zimmern Helmboldt. 2'\nEine freundliche Wohnung von 3 Zimmern, nebst Wirthschaft-Bequemlichkeiten, Bel-Etage, ist zn vermiethen große Köniasstraße Nr. 266. ' 3,\nEine Wohnung von 3 Zimmern mit Stall und Wagenremise ist zu vermiethen aus Mukenholm Ж1; das Nähere daselbst. 1,\nEine warme und trockene Parterre-Wohnung von 2 Zimmern nebst Küche vermiethet Argillet, im Gold.Anker. 4\nIm Buhseschen Hause in der Palaisstraße Ж 31 &amp; 32 sind vom 23. November ab drei Speicherräume, und vom 1. Januar k. I. zwei Comptoir-Locale, sowie sämmtliche Keller zu vermiethen. *\nIn der W 0 htzech schen Bude in der Kausstraße ist am Donnerstag den 7. d. ein Portemonnaie mit Geld vergessen worden; dasselbe kann von dem Eigenthümer daselbst in Empfang genommen werden.\nEin weißer kleiner Kaßler-Hund mit dunkelbraunen Flecken und Ohren, der auf den Namen „Ami\" hört, hat sich verlaufen. Wer denselben in der St. Petersburger Vorstadt, Mühlenstraße Nr. 200, gegenüber dem Bäcker Trautmann, abliefert, erhält eine angemessene Belohnung"}, {"msg_id": 76689, "doc_id": 114447, "date": "1853-01-13", "heading": "Ein Nigasches Zollamt macht hierdurch bekannt, daß", "text": "Riga, den 7. Januar 1853.\nJ\\ß 76. Seeretair Keller. 1,\nОгь Рижской Таможни симъ объявляется, что 15. текущего Января, до полудой въ 12 часовъ, пъ Пакгауз!» ея привозных'Ь товаров!» будут ь продаваться еъ публвчнпго торга четыре груза агбло» наго щебня, уступленные казнь* и сложенные один ь на Форткометской дамб);, а три груза на балластъ-каь.\nРига, 7. Января 1853 года.\n Секретарь Келлеръ. 1,\nAuf Verfügung Eines Edlen Waisengerichts sollen Mittwoch, am 21. Januar d. %, mittags um 12 Uhr. die zum Nachlaß des weilend hiesigen Kaufmanns und Nettesten großer Gilde Jo Harm George P o orte n gehörigen Pferde und Fahrzeuge, als: ein Berliner Wagen mit Glasfensieni. ein halbgedeckter Wagen, ein Feder-Korbwagen, ein zweispänniger Schlitten, sowie verschiedene Pferdegeschirre, vor dem am Markte belegenen Sodoffskyschen Hause gegen gleich baare Bezahlttiig in SitberMünze öffentlich versteigert werden.\n Waisen-Buchhalter Carl Anton Schroeder.\nEin junger Mann, welcher das Commisstons-Geschäst erlernt hat und der Russischen Sprache und Handschrift machtig ist, sucht ein Engagement. Adressen unter lit. li, nimmt die Müllersche Buchdruckerei an. 2'\n\n\tBekanntmachungen.\n\n\t. t Einem hohen Adel und hochgeehrten Publicum mache ich hiermit die ergebene Anzeige, daß ich die bisher von Herrn C. F. Holmberg geführte Material» und liiiig unter der Ressource vom 2. Januar 1853 ab für meine Rechnung übernommen habe.\nIndem ich mein Etablissement geneigter Beachtung und recht zahlreichem Zuspruchs bestens empfehle, werde ich stets bemüht seyn, dem mir geschenkten Vertrauen in allen Theilen zu genügen.\n W. G, muhse. 1\nZur Widerlegung irrig verbreiteter Gerüchte erlaube ich mir desmittelst dem Publico zur Kenntniß zu bringen, daß au den natürlichen Blattern weder früher noch gegenwärtig meine Angehörigen krank befallen sind, und bitte daher meine hochgeehrten Gönner, mich auch ferner mit ihrem Besuch zu beehren.\n ■ T. A. Enges. Friseur. 3,\nBei einem Prediger auf dem Lande nicht weit von Riga, dessen Kinder außer seinem eigenen Unterricht auch den eines Hauslehrers genieße». kann ein Knabe an dem Unterricht theilnehmend in Pension aufgenommen werden. Darauf reflectirende Eltern werden ersucht, sich des Näheren wegen in der Elisabethstraße im Hause neben dem Gasthause „Stadt Dünaburg\" zn melden bei  C. W. Hay.\nUv raaitre de'sire donner des leeons (Sans la langue francaise; — s'adresser a la typographie de Müller.\nUeber einen jungen Mann, der die Handlung zu erlernen wünscht und zu dem Ende ein Engagement sucht, ertheilt Auskunst  Geo.g Ed. Berg. 1\nFür ein adeliges Haus auf dem Lande wird eine Wirthschaften» verlaugt, welche im Kochen geübt seyn muß und auch Handarbeiten übernimmt. In den nächsten Tagen zu melden bis 9 Uhr morgens in der St. Petersburger Vorstadt im „Goldenen Adler\" Ж 1.\nAuf einem unweit Mitau belegenen Gute beabsichtigt der Eigenthümer den Anfbau eines Kruges und sonstiger Nebengebäude. Wer solchen Bau übernehmen will, beliebe sich baldigst zu melden beim\nCommisstonair Nicolai Graß,  Böhnken's Haus. Kalkstraße. 1\nEin Haus nebst Nebengebäuden, Wagenremise uud großem Obstgarten steht zum Verkauf oder zum vermiethcn zunächst dem Kaiserlichen Garten M 42. L\n~ Ein kleines, fast neues Haus mit allen Wirthschastsbequemlichkeiten in der St. Petersburger Vorstadt wird Abreise halber zu Kauf ausgeboten. Nähere Auskunst ertheilt das Erkundigungsßüreau.\nDie  uou «#. Ш* Шттёег\nin der Kalkstraße\nempfiehlt sich mit einem assortirten Lager Englischer Handwerks-Jnstrumente, als: Feilen, Ambose, Engl. Bret-, Mühl-, Quer- und Handsägeu, Hebel, Guß- und Federstahl, Eisendraht. Patent-Wagenachsen. Engl. Wageulaternen, verschiedene Messing – Waaren. Regenschirmständer, Decimal- und Federwaagen, Engl. Scheercn, Feder-, Taschen-, Nasir- und Gartenmesser, Jacaranda-Fourniere, Resonnanzholz, Elfenbein-Claviaturen. Webster's Musikdraht, Schlösser, Engl. Patent-Holzschrauben , Garten- uud Ballastschauseln, Waagschalen und Korngewichte, div. Hut- uud Mantelhaken von Gußeisen, Fischbein, Rohr, verschiedenes Wirihschaftsgeräth u. dgl, m. 2'\nin der Niederlage der Ш» Petersburger JXewski'sehen Stearin» und Seifen-Pabrik ist jetzt\nder Preis für\nJOO Pud Compositions-Liclite ö Rbl. S. das Pud. 40 » » 6 Rbl. 25 Кор. das Pud.\nKürzlich erhielt eine Partie Archangclfchen Hansleins seiner und mittler Qualität zu verschiedenen Preisen, wie auch Wollenzeuge von Pychlau's Fabrication, als: Wollen-Rips, Amaratus-Schauga- Camlots, die Eckbude in der Herreustraße im Bakaldin scheu Hause. 3'\nEin Daguerreotyp-Apparat zur Erzeugung von Papierbildern steht billig zum Verkauf bei August Lyra. Kaufstraße. 3,\nDas Lager vou billigen St. Petersburger Glanz-Tapeten, Jacobsstraße M 135, parterre, ist durch neue Sendung complettirt. 8.\n\n\tDer Unterzeichnete hat die Ehre anzuzeigen, daß sein reichhaltiges Verzeichnis von Gemüse-, Blumen-, Feld-, Gras- und Wald-Samereien. Knollen und Pflanzen für das Jahr 1853 von den ersten Tagen Januars an in der Redaction der St. Petersburger Deutschen Zeitung in St. Petersburg, Wassili Ostrorv 8. Linie. Haus Sablozki, gratis zu haben ist. Es enthält neben den anerkannt besten älteren, die schönsten neuen und wertvollsten Acquisitionen. Alle Austräge werdeu, wie seit vielen Jahren, in gewohnter Weise, in frischer ächter Saat, prompt und reell, zur Zufriedenheit der geehrten Herrn Auftraggeber ausgeführt. Erfurt iPreußen), im December 1852.\nErnst Benary,\nSamen-Handlung. Kunst- und Handelsgärtnerei. 3.\nDomingo-, Java-, Portorico- und Erdgut-Cigarren-Tabacke verkauft C. F. II enk o.\nEine neue Sendung Lübecker Nauchtvurst empfing und verkaust H. L. Münd  2\nSo eben erhielt wenig gesalzene Archangelsche Somga, gepreßten Kaviar (genannt СалФеточная), frischen Bouillon, Apfelsinen, Citronen, Confectmehl und Pomeranzen а 50 Stück pr. 1 Rbl. S. und verkaust im Fruchtkeller au der Kalk- und Scheunengasfen-Ecke Nikolai Subakow.\nSmyrnaer Feigen in kleinen Schachteln und Sultans-Datteln sind zu haben in der Fruchtbude bei\nI. P. Botschagow. l\nGuten Ftifterhaser verkauft\n C. F. Heiiko.\nEin guter Schuppen-Pelz ist für 40 Rbl. S. zu Kauf zu haben bei dem Schneidermeister Heyde, gegenüber der St. Johannis-Kirche. 2"}, {"msg_id": 69016, "doc_id": 105068, "date": "1850-12-29", "heading": "Vom Rigaschen Zollamte wird hierdurch bekannt gema", "text": "Windau, den 22. December 1850.\nGraf Koskull, Hauptmann.\nActuar Ludw. Hertel. 2\n\n\tBekanntmachungen.\n\n\tDen Herren Blumen-Freunden. Land- und Forstwirthen, sowie Handelsgärtnern die ergebene Anzeige, daß mein Verzeichniß pro\n1851 über\nBlumen-, Gemüse-, Feld-, Gras – und Wald-Saamen nebst Auszug der neuesten Pflanzen\nerschienen, und ans gefälliges srankirtes Verlangen gratis zu beziehen ist.\nNeben den anerkannt besten, älteren Sorten habe ich für Anschaffung aller empfehlenswerter neuer Artikel gesorgt. und werde in gewohnter Weise, wie seit vielen Jahren, alle eingehenden Aufträge prompt und in ächten frischen Saamen zur Zufriedenheit der Herren Besteller ausführen. — Um auch mit den Herren Garten- Und Gutsbesitzern in Rußland den Verkehr zu erleichtern, habe ich dem Herrn Robert Friederichs in Riga die Agentur für mein Saamen- und Pflanzen-Geschäft übergeben, und sind meine Kataloge gratis durch genannten Herrn zu beziehen. Ebenso bitte ich demselben die Aufträge zur Uebersendung an mich zu übergeben, resp, mit der Post einzusenden.\nErfurt, im December 1850. Ernst Benary.\nKunst- und Handelsgärtner.\nDaglterreotyp – Portraits\nund Copien von Bildern werden täglich angefertigt: St. Petersb. Vorstadt. Kalkstraße № 228 im Rodinschen Hause (siebentes Haus von Wöhrmann's Park, links). H. Phoenix. 2\nEiuem geehrten Publicum mache ich hiermit die Anzeige, daß ich mich nur noch bis zum 7. Januar k. I. hier aufhalten, und während der Zeit täglich und bei seder Witterung von 10 Uhr morgens bis 2 Uhr mittags mit dem Daguerreotypiren beschäftigen werde.\nRod. Borchardt. Daguerreotypist aus Moskau.\nDie St. Gertrud-Töchterschule ist aus dem Gwiazdowskyschen in das ehemalige Heidemann sche, jetzt Krum i n s ky sehe Haus, Säulen- und Badstubenstraßen-Ecke, verlegt worden.\nDaß die bisher unter der Firma Wassily K. Wolgin bestandene Eisen-Handlung mit dem Beginne des Jahres 1851 unter der Firma\nGebrüder Popow\nfortgesetzt wird, zeigen hiermit, mit der Bitte um ferneren Zuspruch, ergebenst an\nGebrüder Jermoloy  Pawlin S. Popow. 1\nEinem hohen Adel und resp. Publicum mache ich die ergebenste Anzeige, daß ich mich als Schönfärber. Degateur und Appreteur in der Moskauer Vorstadt, große Straße hiuter der Siege im Kaufmann 'Woltzonnschen Hause, etablirt habe, und verspreche zu möglich billigsten Preisen die prompteste Arbeit zu liefern. — Die Annahme ist in der Kaufstraße in der Galanterie-Handlung des Kaufmanns Herrn Becker. I. G. Schweinsburg.\nSchönfärber. 1.\nBei einem Prediger in Livland. 8 Meilen von der Stadt, werden Knaben zum Unterricht und zur Erziehung aufgenommen. Außer den gewöhnlichen Schulwissenschaften wird in alten Sprachen, im Russischen. Französischen und auf Verlangen auch in der Musik unterrichtet. Nähere Auskunft in der Stegstraße bei H. Ed c. 3.\nEine junge Dame. die das Gouvernanten – Examen abgelegt, wünscht Unterricht zu ertheilen in allen Wissenschaften, in der Deutschen, Französischen und Russischen Sprache, sowie auch in der Musik. Näheres ist zu erfragen bei C. C. Schmidt, vis-a-vis dem Schwarzhäupter-Hause. 2„\nEine Knabe vom Lande oder aus einer kleinen Stadt kann als Lehrling in einer Handlung ein Unterkommen finden. Näheres bei\nE. W. Siegfried, Herrenstraße.\nMitauscher Taschenkalender mit einem Verzeichniß\nder Oberautoritäten, Gerichtsbehörden zc. des Kurl. Gouvernements\nist gebunden für 30 Kop. S. in der Müllerschen Buchdruckerei\nzu haben. 2\n\n\tDirect aus Cadix importirten Sherry-Wein ist\nganzen, halben und viertel Pipen, sowie auch in Bouteillen, verkaufen zu billigen Preisen\nC. Deubner &lt;&amp; Co,\nim Pastor Treyschen Hause, Sündergasse. Champagne!' in halben Bouteillen uud JBrauil-SChweiger Hopfen vom Jahrgange 1850 und 1841) verkauft billigst С F. Henko.\n sind zn haben bei\nMarie Petrick,\nJohannis-Brückengasse im Wallqwistschen Hause.\n'Masken-Änzüge^empsiehlt\nM. Frank,\nim Langerschen Hause in der Kalkstraße.\nEchtes Eau de Cologne und schönen Braunschweiger Hopfen von 1849 und 1850 verkaust zu billigen Preisen\nAug. Müller.\n~ Aecht Türktschen Rauchtaback in '/2 Pfd. verkauft\nHeinrich Friedericy. 3\nEine große Zblswahl Peiz-Sackröcke erhielt auf's Neue und verkaust zu mäßigen Preisen R. A. Blumenberg. 1.\n  Zu erfragen in der Bude von  I. I. Schutorv. 2\nEin leichter Reiseschlitten mit zurückzuschlagendem ledernen Verdeck, der Sitz ein herauszunehmender, und einem Packbrett, ist zu verkaufen im Hause der Wittwe Pape in der St. Petersb. Vorstadt, morgens bis 10 Uhr, nachmittags bis 4 Uhr"}, {"msg_id": 87153, "doc_id": 124689, "date": "1854-12-13", "heading": "(Livl. Gouv.-Ztg. M 108.) Von dem Rigaschen Stadt-", "text": "Riga, den 10. December 1854. 3.\n(Livl. Gouv.-Ztg. M 110.) Mit gerichtlicher Genehmigung sollen Mittwoch, am 15. December d. 1., und an den folgenden Tagen, nachmittags um 3 Uhr, verschiedene Nachlaß-Effecten, als: Commoden von mahagoni und polirtem Holze, Tische, Schränke, Stühle, serner Kleider, Wäsche, Bettzeug und mehre andere brauchbare Sachen im St. Georgen-Hospital öffentlich versteigert werden.\nWaisen-Buchhalter Carl Anton Schroeder.\n\n\tBekanntmachungen.\n\n\tMusikalische Gesellschaft.\nMittwoch den 15. December 1854.\nEtablissement Historique &amp; Academique.\nDienstag den 14. December:  lebender Bilder. — Zum ersten Male: Olympische» Stadium und Salto mortale» vom hohen Spanischen Tremplin.\nAnfangs f Uhr.\nNäheres besagen die Tageszettel.\nEs wird ein Reisegefährte nach  per Post bis zum 15. d. M. gesucht. Das Nähere zu erfragen beim Controleur Sack, kleine Neustraße vis-a-vis der Steuer-Berwaltung, eine Treppe hoch. .\nJemand, der in den alten Sprachen, sowie im Französischen und in den Gymnafial-Wissenschasten Unterricht zu ertheilen erbötig ist, sucht Privatunterricht in der Stadt oder eine Hauslehrerstelle auf dem Lande. Näheres ertheilen gefälligst Herr Collegienrath Ulmarm und Herr Pastor Tiling. 3'\nEin Mädchen von 11 bis 13 Jahren wird zum gemeinschaftlichen wissenschaftlichen Unterricht mit drei anderen Kindern gesucht. Nähere Auskunst ist zu erfragen in der Handlung von B. Frey in\nder Sünderstraße. 1\n' Jemand ist gesonnen, die bereits seit 2 Jahren aufSubscription erscheinende Volksbibliothek der deutschen Classiker mit einigem Verluste zu verkaufen. Wie wohl bekannt seyn wird, muß Jeder, der Im Laufe derSubscription derselben beitreten will, die schon erschienenen Bände übernehmen, und es wird demnach so Manchem nicht unlieb seyn, mit wenigen Kosten in die Subscription eintreten zu können. Das Näherein der Leihbibliothek des Herrn Gösch. 1,\nBlühende Hyacinthen, Serenen und Rosen empfiehlt\nSchroeder, kl. Königsstraße. 1,\n*toft*&lt;sjpÄ Die längst erwartete Sendung echt Schwedi-W»»&gt; scher Zeuge, Bettdrillig u. abgepauster Schürzen\nempfing so eben in grosser Auswahl G. E. Frank. 2.\nEine neue Sendung\ngoldener nnd silberner Taschen-Uhren\nempfiehlt ' ; I/ V. Schubert. 3'\nEine Auswahl goldener und silberner Taschen-Uhren\nfür Damen und Herren empfing und verkauft zu mäßigen Preisen ■ R. A. Blumenberg. 1.\nEine große Auswahl verschiedener Kinder-Spielsachen ist zu haben in der Handlung von 3 F. Alexandrowsky,\nbei der Schaalpsorte unter dem Münder'schen Hause. 2. Wollen-Strickgarn in verschiedenen Farben, sowie dergleichen Strümpfe und Socken, werden verkaust in der Schwedischen\nLein-Handlung von G. E. Frank. 2.\nStrick-Wolle empfingen und verkausen\nTh. Schneiders &amp; Co. 1\nAusverkauf.\nSchwarze Schleier, Haubenböden und brodirte Tafchentücher werden im Hause des Friseurs Hrn. Koerner in der ehemaligen Haken'schen Handlung billig geräumt. Д„\nMit einer so eben erhaltenen reichhaltigen Auswahl der modernsten Westenstoffe in Peluche, Seide, Sammet, Cachemir und weißen Engl. Pique, sowie Cravatten und Slipse aller Art, ferner Damentuche in preiswürdiger Qualität, empfiehlt sich die Tuchhandlung von\nErn. Jul. Thimm, Scheunenstraße. 3.\nGrauwerk-Pelze empfiehlt zu billigen Preisen ДБ» E. W. Siegsried, große Sandstraße.\nCalcwirte Soda, Silberglätte, &lt;?ngl. Blech sind zu haben bei I. V. Schubert. 3'\nDie Petersburger Tabacks- und Papyros* Hiederlage von A.N. Spiglasoff, neben der neuen Börse, empfiehlt ihr Lager von Türkischem Taback und Papyros mit dem Bemerken, dass daselbst auch Taback und Papyros von Alexander Müller und Titoff zu haben sind. — Auch werden daselbst junge Kanarienvögel zum Verkauf nachgewiesen. Z.\nMüssbaum-, Mahagoni-, Jacaranda- und Eben*\nholz erhielt wiederum und verkaust\n Alexander Th. Thieß junior. 2.\nMahagoniholz in Bohlen verschiedener Länge verkaust\n– I. E. Bänder.\n\n\tDen Herren Kircbenvorstebern und Pastoren hiermit die ergebenste Anzeige, daß eine gebrauchte Kirchen-Orgel mit 9 Stimmen käuflich zu haben ist. Die Höhe ihrer Fronte beträgt 12 Fuß Rheinl. Maaß.\nDie darauf reflectirenden Herren werden ersucht, fich persönlich an den Orgelbauer Martin zu wenden. . 3.\nWeiße große Florentiner MuH- und gute graue Erbsen, sowie Kurische Nauchwurfr, verkaust\n_ F. Hellwig, bei der Neupsorte. V\nGute weichkochende Florentiner Erbsen von diesjähriger Erndte verkaust zwischen der Neu- und Schaal-Pforte  C. G. Weiß. 1\nL_K» Feines Moskausches iflelil empfing in neuer Sendung uud verkauft zu 1 Rbl. pr. Lto\nJ. Wialoschew.\n1000 Loof Saat-Hafer, 75—80 w schwer, find zu haben in Eichen-Pommusch. Adresse: über Banste an Baron v. Klop mann. 3\nElegant geputzte Puppen und eine neue Auswahl von Porzellan-Larven mit zu kämmenden Haarfrisuren stnd zu verkaufen im ehem. von Huhnschen Hause gegenüber dem Rathhause, 4 Treppen hoch.\nEine sauber gearbeitete Doppelflinte mit damascirten Läufen ist zu Kauf zu haben beim\nBüchsenmachermeister Th. Braun, vis-a-vis dem Meinbardi'schenScharren im jetzigen Hartmann'schen Hause. 1.\nAbreise halber wird im Meltzer schen Hause, Sandstraße, zwei Treppen hoch, ein elegantes wenig gebrauchtes Mobiliar zu civilen Preisen verkaust. 3,\nEin neuer mit Tuch überzogener Schnppenpelz ist zu verkaufen beim Schneidermeister Herrn Petersen. 2,\nZwei neue Schuppenpelze mit guten Tuchüberzügen verkauft zu mäßigen Preisen L. Kurrau,\n unter dem Schwarzhäupter-Hause. 1\nEin Schuppen-Paletot ist zu verkaufen in der großen Schmiedestraße M 162 &amp; 163 im Heydtmannschen Hause, 1 Treppe hoch.\nEin Schimmel guter Race ist zu verkaufen im Kam ar ewschen Kaufe, große Alexanderstraße Ж 225, beim Kutscher Peter.\nEin Paar brauner Pferde ist zu verkaufen; das Nähere im Erkundigungs-Büreau zu erfragen. 3,\nZu vermiethen oder zu Verkaufen.\nEs ist ein zur Bauerneinfahrt vassendes, in der St. Petersburger Vorstadt an der Chaussee, 2l/2 Werst von der Stadt entfernt belegenes Wohnhaus mit erforderlichem Hosraum, Pferdestall, Abschaüer und Keller billig zu vermiethen oder zu verknusen. Näheres erfährt man in der Stadt, Neustraße, im Uhrmacher Ma salskischeu Hause, 2 Treppen hoch. 3.\nDie Parterre-Wohnung in der Herrenstrafse, Haus Jd 314, gegenwärtig als Restauration benutzt, wird vom 1. Januar 1855 ab entweder zu demselben Zwecke, zu einer Bude, oder sonst zu einem Geschäftsiocale vermiethet. 3,\nJnl Haas e schen Hause in der St. Petersb. Vorstadt, an der Kalk-und Mühlengassen-Ecke, ist eine Wohnung von 7 Zimmern nebst Wirth« schaftsbequemlichkeiten, Stall, Wagenhaus und Garten zu vermiethen und daselbst im Gehöft beim Hausaufseher Andres zu ersragen. 1„\nEine Wohnung von 3 Zimmern, auch mit Möbeln, ist zu vermiethen in der kleinen Sandstrasse JV? 154. 2'\nIn der kleinen Schmiedegasse M 305 sind zwei kleine Wohnungen zu vermiethen. 1'\nEin Keller zu Flachs oder zu Salz ist zu vermietheu bei\nFehrmann, große Königsstraße. 2,\n\n\tJ. Wialosche"}, {"msg_id": 80636, "doc_id": 118425, "date": "1853-10-21", "heading": "ч- Das Dampfboot „Omnibus\"", "text": "Riga, den 19. October 1853.\n№ 5245. Seeretair Keller. 2\nРижская Таможня свмъ объявляетъ, что 23. те куща го Октября, въ 2 часа по полудни, въ Пакrayst нривозныхъ товаровъ «я будутъ продаваться съ публичнаго торга семнадцать грузовъ мълащебпя , устуиленныхъ въ распоря же nie казны, пзъ каковыхъ грузовъ сложены на Задвинской сторон б у съьзжаго двора 1 гру.ть, у се льда наго брака два груза, одппъ грузъ па Екатеринендамб£ и тринадцать грузовъ на БаллаетКаь. Рига, 19. Октября 1853 года.\nСекретарь Келлеръ. 2\nAuf Verfügung Eines Edlen Waisengerichts sollen Montag, am 26. October d. 1., vormittags um II Uhr, verschiedene zum Nachlaß des weiland ehemaligen hiesigen Kaufmanns Heinrich Eberhard Schirren gehörige Möbeln, als: Tische. Stühle, Schränke und andere brauchbare Sachen, in dem an der Ecke der Marstall- und Herrengaffe belegenen Seh irren schen Hause gegen gleich baare Bezahlung öffentlich versteigert werden.\n– Waisen-Buchhalter Carl Anton Schroeder.\nSollte Jemand gesonnen seyn, auf ein so eben vollendetes Schwedisches Dampfschiff, von 45 Pferdekrast. nach den neuesten und besten Principien erbaut, 130 Fuß lang und !4 Fuß breit, mit Ladung 5 Fuß 4 Zoll tief gehend und auf eine Fahrt von 10 a ll Knoten berechnet, zu einem sehr mäßigen Preise, zu reflectiren, so liegt die Zeichnung zur Einsicht im Comptoir der Herren A. G. Seng busch &amp; Co., woselbst auch jede nähere Auskunst ertheilt wird.\nEs wird ein Reisegefährte auf gemeinschaftliche Kosten per Post nach St. Petersburg bis zum 1. November gesucht. Zu ersragen bei dem Herrn Mäkler Bernhard Kleberg in der Sünderstraße.\nEin wohlempfohlener junger Mann wünscht bei einer « ' Familie in der Stadt oder deren nächster Nähe jungen Kindern den ersten Unterricht in den Elementar-Gegenständen und der Musik gegen freie Station und eine kleine Geldentschädigung zu ertbeikn. Näheres durch die Müller sche Buchdruckerei. 1'\nIn Veranlassung meiner Locai-Veränderung gestattete mir die Räumlichkeit des gegenwärtigen, mein Lager in Band, Spitzen, Broderieen, Seidenzeugen, Posamenteric, Bijouterie, kurzen und optischen Waaren, zu einem Engros- und Detail-Geschäft, in Verbindung reeller und billiger Bedienung, zu vereinigen.\n Ludw. Wm. Witt. 1.\nMeine Wohnung ist jetzt in der Jacobs-Kasernenstraße im Hause des Herrn Faerber J\\2 126, eine Treppe hoch.\nSckuhmachermeister Kiersnowsky. 1'\nEin Knabe, 15 Jahr alt. von guter Führung, sucht ein Unterterkommen als Lehrling in einer Matcrialwaaren-Handlung. Nähere Auskunft ertheilt der .Gouvernements-Architekt Akademiker Öl И off im Schlosse. 2'\nEin Knabe von 14 bis 16 Jahren, der Lust hat die Malerei (besonders die Rouleau-Malerei) zu erlernen, findet unter guten Bedingungen eine Stelle beim Decorations-Maler Braeutigam, Ecke der Kenias- und Pserdeßraße. 2'\nEine erfahrene Wirthin wünscht eine Stelle. Zu erfragen bei der Frau Räthin Meyer, St. Petersburger Vorstadt, Schmiedestraße irrt Kollb-rq scheu Hause № 143. 3,\nDie Putz- und Modenhandlung im Haufe des Herrn Tarnbell in i empfiehlt sich mit mit einem Vorrats) der modernften St. Petersburger.Hüte, Hauben und Aufsätze, wie auch mit einer vorzüglichen Auswahl der modernsten Bänder und Französischen Blumen zu  Preisen. 1.\nEchter Französischer Schnupftabak delaFerme ist ffl haben bn Ich. H. Hollander &amp; Sohn. 3,\nHimbeersträucher von vorzüglicher Sorte werden billig verkauft im Garten von D. de Robiani, Euphoniestraße.\n\n\tMit hoher obrigkeitlicher Bewilligung wird Unterzeichneter die Ehre haben\nden Riesen Jacob Rauwa,\naus Finnland gebürtig,\nnoch eine kurze Zeit in der neuerbauten Bude auf der Esplanade täglich von 2 Uhr nachmittag« bis 9 Uhr abends zu zeigen. Enttee: Erster Platz 15 Kop.. zweiter Platz 10 Kop. S.. Kinder zahlen die Halste. Um gütigen zahlreichen Besuch bittet  K. A. Fontell.\nSo eben pr. Dampfschiff »Riga &amp; Lübeck« angebrachte ganz frische grosse Flensburges Austern, die 100 Stück zu 7/2 Rbl. S., sind zu haben in meiner Weinhandlung. A. Terenkow.\nSo eben angelangte\nganz frische Flensburger Austern,\ndie 100 Stück zu 7/2 Rbl. S., siud zu haben in der Weinhandlung bei E. L. Dymow.\nVorzüglich frische Englische Hatives Austern, die 100 Stück zu 5 Rubel S., sind zu haben in meiner Weinhandlung an der Sündergasse JV§ 315.\nA. Sackenfels. 3\nNeu erfundene Gummi Streichriemen\nvon Gregorius aus St. Petersburg.\nBis jetzt existirten keine Riemen, welche wahrhaft zweckentsprechend gewesen sind. Nur diese neu erfundenen Gummi-Riemen find diesem« gen. welche in der Vollkommenheit das Aeußerste leisten. In St. Petersburg und Moskau sowohl, wie im Innern von ganz Rußland, sind sie für die zweckmäßigsten anerkannt worden, weßhalb ich nicht zweifle, daß das hochgeehrte Publicum sich die Gewißheit verschaffen wird durch den Gebrauch dieser Gummi-Riemen. welche übrigens zum Proben gegeben werden; im Falle nicht beifälliger Aufnahme wird der erhaltene Betrag zurückgezahlt. Preis 1 Rbl. 50 Kop. per Stück; zu haben bei A. Loß in der Kaufstraße und in der Stahl- und Eisenwaaren-Niederlage des Herrn F. Mitschke. in der Herrenstraße. 14.\nGummi-Gallo sehen der besten Gattung sür Damen sind vorräthig zu haben in der großen Sandstraße im Hause des Herrn Rathsherrn von Kröger № 175. — Auch wird daselbst eine kleine Wäsch-Rolle zu Kauf gesucht.\n T. Niederer. Gummi-Arbeiter. 2,\nEnglische Patent-Hanfgarne und .Hvlzstiste in verschiedenen Gattungen sür Schuhmacher, werden verkauft in der Lederhandlung von Carl Dannenberg.\nin der Herrenstraße. 2\nWer einen kleinen eisernen Geldkasten, mit drei Schlössern ver- ' sehen, zu verkaufen hat, beliebe sich zu melden in der Canzellei der Quartier-Verwaltung. 2\nEin Lull terrier schwarzer Farbe mit hellbraunen Füßen und hellbrauner Brust, gestutzten Ohren und Ruthe, kleiner Race. ganz wie ein Pickel gezeichnet, der aus den Namen „Tom\" hört, ist den 12. October с abhanden gekommen, und erhält Derjenige, der selbigen im Comptoir des Hrn. Joh. Geo. Seh epeler einliefert oder über diesen Hund einen Nachweis giebt, eine Belohnung von 3 S.-Rbl. 1"}, {"msg_id": 58639, "doc_id": 95620, "date": "1848-11-29", "heading": "Bekanntmachungen.", "text": "Riga, den 27. November 1848. Ed. Turau. 1\nEin seit vielen Jahren privatisirender Lehrer, der in den neuen und alten Sprachen, Mathematik, Wissenschaften und Musik Unterricht ertheilen kann, wünscht unweit Riga in einem bürg erliehen Hause ein Engagement. Hierauf Reflecurende belieben gefälligst ihre Adressen, versiegelt, unter den Buchstaben А. A bet dem Lehrer Herrn Schm'its, St. Petersburger Vorstadt Kalk-und Fuhrmannsgassen-Ecke im Krasnikowschen Hause, abzug^bem^\nEin ausländischer Oekonom, mit guten Attesten versehen und in jeder Branche der Landwirthschaft bewandert, der auch schon m Kurland conditionirt hat, sucht ein Engagement. Näheres ,m Crkundigungs-Büreau. —\nEin Russischer Diener, der auch die Deutsche Sprache versteht, sucht einen Dienst. Auskunft ertheilt das Erkundigungs-Büreau.\nSpielsachen in großer Auswahl, garnirte Perlen Broderieen, Morgenkäppchen, brodirte Schuhblätter, couleurte seidene Tülls, Schleier, so auch zu Weihnachtsgeschenken geeignete mannigfaltige Gegenstände, werden billigst verkauft im neu etablirten Geschäft von ö Ludw. Wm. Witt, Kaufstraße.\n\n\tGutes Postpapier zu 5, 5y2 und 6y2 Rubel Silber das Ries und Berliner Coilditordeviseil erhielt\nAugust Lyra, Kaufstrasse.\nFertige Herren-Kleider neuester Mode und von veriHieoener Auswahl sind zu verkaufen beim Schneidermeister I. G. Brinck, Scheunenstraße, unweit der Kalkstraße. 3'\nEin Schlafdiwan, eine Schlafkommode, ein neuer Spieltisch, div. kleine Tische und Betten sind zu haben bei V. Ewer ts, große Sandstraße.\nKülloströ'mlinge, Käse, Sareptaer Senf, rothen und weißen Sago, Lüneburger Salz, Johannisbeeren- und Himbeerensaft, Schreibpapier und verschiedene Reibhölzer verkauft\nC. H. Brummer.\nGraue Socken, Strümpfe, Kamisö'ler und weißes vierdrahtiges Wollengarn sind zu haben bei C. H. Brummer.\nEin gebrauchter Sattel steht zum Verkauf durch das Erkundigungs-Büreau.\nEin junger Hund mit grauen Pfoten, der auf den  Namen „Leo\" hört, ist abhanden gekommen. Wer WWWWö. denselben im Hause des Färbers I. Anspach, St. Petersburger Vorstadt bei der großen Pumpe, abliefert, erhält eine angemessene Belohnung.\nEin kleiner gelber Wachtelhund mit weißer Brust, welcher auf den Namen „Zampa\" hört, hat sich verlaufen. Werdenselben in der Kalkstraße im Hause der Langerschen Erben, zwei Treppen hoch, abliefert, hat eine angemessene Belohnung zu erwarten.\nDas Paß Büreau-BiUet der zum Gute Neumoken verzeichneten Anna Serwinsky, genannt Eismann, d. d. 23. November 1848, sub JVSB3O, giltig bis zum 24. September 1849 ist verloren gegangen und im Ausfindungsfalle bei der Behörde einzuliefern"}]