[{"msg_id": 60404, "doc_id": 97171, "date": "1849-04-08", "heading": "Wien, 7. April. Das 33. Armeebülletin lautet: Se. ", "text": "Wien, 7. April. Das 33. Armeebülletin lautet: Se. Durchlaucht der Feldmarschali Fürst zu Windischgrätz halte in Erfahrung gebracht, daß sich bedeutende Streitkräfte der Rebellen zwischen Gyongyos und Hatvan concentriren, und daher dem Feldmarschall-Lieutenant Grafen Schlick den Auftrag ertheilt, Recognoscirung dahin vorzunehmen. In Folge dessen war Feldwarschall-Lieutenant Schlick am 2. d. M. von Hatvan gegen Hort aufgebrochen, fand aber die Macht des Gegners der seinigen so überlegen, daß er es vorzog, bei Gödöllö eine feste Stellung zu nehmen, bis weitere Verstärkungen ankämen. Bei diesem Rückmarsch wurde dem Hauptmann v. Kalchberg von Prohaska-Infanterie der Befehl gegeben, die Brücke hinter Hatvan zu zerstören. Hauptmann Kalchberg bewirkte diese Zerstörung und hielt den Feind hierdurch der Art auf, daß der Rückmarsch des Corps nur wenig von demselben belästigt werden konnte. Der Feldmarschall beorderte die. Division des Feldmarschall – Lieutenants Csorich zur Verstärkung gegen Gödöllö, und ertheilte dem Banus den Befehl, mit dem ersten Armeecorps nachzurücken und die Verbindung mit dem Corps des Feldmarschall-Lieutenants Grafen Schlick zu erhalten. Der Fürst Obercommandant begab sich selbst zur Armee und nahm sein Hauptquartier am 3. in Gödöllö und am 4. d. M. in Aßod. Als das erste Armeecorps unter dem Banus, diesem Befehle Folge leistend, einen Flankenmarsch machte, wurde selbes bei Tapio-Bicske von den Jnsurgenten angegriffen. Generalmajor Rastic ging schnell in die Offensive über, griff den andringenden überlegenen Feind mit dem Bayonnette an und warf ihn zurück, bei welcher Gelegenheit den Znsurgenten 12 Kanonen genommen wurden, von denen vier bespannt waren und gleich in Sicherheit gebracht und acht andere vernagelt wurden. Wir machten noch mehre Gefangene, .doch bedauern wir auch den Verlust des tapfern Majors Baron Riedesel und des Rittmeisters Gyurkovics von Banderial-Husaren. Am 5. d. M. unternahm der Feldmarschall einen Angriff auf den bei Hatvan postirten Feind, bei welcher Gelegenheit eine Diviston Civilart-Uhlanen und drei Escadronen Kreß – Chevaurlegers mit seltener Bravour auf vier Divisionen feindlicher Husaren attaquirteu, und mit einem geringen Verlust von 2 Todten und 10 Verwundeten einen glänzenden Erfolg errangen. 60 todte Husaren, worunter 2 Offiziere, bedeckten den Wahlplatz; außerdem hatten die Insurgenten 40 Verwundete, und wurden ihnen 32 Gefangene, worunter ein Offizier, abgenommen. "}, {"msg_id": 5352, "doc_id": 9143, "date": "1809-06-23", "heading": "Dresden, vom 13. Juni", "text": "Dresden, vom 13. Juni\n\n\tDie üm iiten Juni, Nachmittags von 5 bis Abends 9 Uhr, ganz unerwartet hier einrückenden österreichischen Truppen unter dem Kommando des Generals AmEnde betrugen 12000 Mann. Für so viele wurden wenigstens sogleich Lebensmittel requirirt. Sie zogen über unwegsame Gebirgsgegenden unbemerkt in unser Gebiet , und ruckten über Dippoldiswalde mit 11 Kanonen hier ein. Da die Avantgarde dieses Korps nur aus einigen hundert Husaren und einigen hundert Mann Infanterie bestand, so beschloß der in der Gegend von Korbitz, eine Meile von hier, posiirte Oberst Thiele-mann, durch die Angabe eines Spions zu sicher gemacht, und unbekannt mit der wahren Stärke des Feindes, jenes kleine Korps in der Nacht vom iiten bis zum i2ten dieses, früh Morgens um z Uhr, aufzuheben. Es entstand nahe am freyberger Schlage ein Vorpostengefecht, das die hier befindlichen Oesterreicher allarmirte. Man detafchirre ein Korps aus der Stadt geFen die Sachsen, denen zugleich eine Kolonne neuankommender Oesterreicher in öen Rücken kam. Das sächsische Korps, 3000 Mann stark, das 16 Kanonen mit sich führte, zog sich in die Gegend von Wilsdruf zurück, besetzte dort ein kleines Gehölz und vertheidigte sich noch am zweiten Tage früh daselbst. Den Ausgang der Sache weiß man hier nicht. Wir hören aber, daß ein zweites Korps feindlicher Truppen den Weg nach Leipzig genommen haben soll"}, {"msg_id": 61721, "doc_id": 98230, "date": "1849-07-08", "heading": "Inländische Nachrichten.", "text": "Wien, 13. Juli, vom Ba-\n an den Kaiser von Oesterreich berichtet wird: Wir geben von den Einzelheiten dieses Gefechts vor Komorn, waS sich &gt;n dem Wiener Bericht nicht finde», und ersuchen die Leser um Lergleichung.\nNach Einnahme der Stadt Raab rückte die Oesterreichische Hauptarme?, welche, w«e früher, die vereinigte Dtm'sion des General-Adjutanten Paniutin »n sich begreift, in derHlichtung von Komorn vor, wo die Insurgenten ihre Streukräfle zum bartnelckigen Widerstände concenirirt haben.\nBaron Hayna» warf ihren Nachtrab in die Festung, postirtc sich zwischen üKaab und Komorn auf dem rechten Donauufer und wartete auf die Beendigung einer bei Gönqo zu schlagenden Brücke über die Donau, um die Festung von allen Seiten zu umlagern. Es war die Nachricht eingelaufen, daß der Feind in einer festen Stellung zwischen Acs und Komorn stehe und daselbst eine Ver» startung von 40,(KK) Mann, d,e, aus Buda gerückt, sich auf der Höhe von DotiS befanden, an sich ziehe» wollte. Baron Hayaau drSpontrte die verschiedenen Truppenablheilungen so, daß diese Vereinigung vereitelt werden sollte. Die Reserve-Artillerie und vie Division Pantut inS waren bestimmt, dem General Woblgemuih zu folgen, welcher. auS Jgmand rückend, die linke Flanke de« FeindeS zu umgeben suchen sollte. DaS l. Armeecorps sollte nach AcS, um den Feind in der Fronte anzugreifen. Obgleich eS sich bald zeigte, daß die Nachricht von der Stärke des anrückenden Feindes diese sehr übertrieben halte, indem eS nur eine unbedeutende Abtheilung gewesen, der eS gelungen war, in der Nacht Komorn zu erreichen, so rückten die Oesterreichischen Truppen doch gegen Komorn vor. Oer R-bellenführer Görgey hielt se»n Fußvolt, gedeckt von den FestungStanonen, in den Verfchanzungen zurück, schob aber 50 Geschütze, gedeckt von 20 Schwadronen Husaren, etwas weiter vor. Als nun «jne der feindlichen Batlerieen zu weit vorrückte, machten die Ehevaurleger« des Fürsten Liechlenstem einen glänzenden Angriff auf dies« Batterie, eroberten die Geschütze und hieben die ganze Mannschaft nieder. Vier Schwadronen Ungarischer Husaren, welche ihrer Batterie zu Hilfe eilten, wurden zurückgeschlagen. Zeh» ließ Baron Hayna» sein Heer folgende Stellungen cianehmen: DaS Corp» des  Woblgemuih nach Mocw; die Brigade deS Generals Benedek nach O'Szöny; die Reserve-Eavallerie auf die rechte Flanke de» Woblgcmuthschen Corp«; die Cavallerie-Brigade deS Fürsten Liechtenstein nach Hartaly; die Division de« Generaladjutanten Paniuhn nach Csem; da« 3. «ZorpS nach Jgmand; das Hauptquartier nach Bana. Um 7 Uhr brachen die Truppen nach diesen Orten auf. Trotz deS strengen Verbot«, die feindlichen Befestigungen bei dem Brückenkopfe nicht anmgreifen, konnte der Kommandeur einer Brigade die Kamvfdegier seiner Soldaten nicht halten. Sie eroberten in Kurzem drei Schanzen, erbeuteten drei Kanonen und einen Mörser und machten 60 Gefangene, obwohl sie sich m den eroberten Schanzen nicht ballen kormltn, und bei dem Angriff« 14 Offiziere und 200 Mann an Ksdten und Verwundeten einbüßten. — Äörgey. erschüttert durch\n\n\tdiese tollkühne Attake auf die Schanzen, warf sich um 7 Uhr abends mit 12 Bataillonen ant Komorn schnell in den Wald, der zwischen dem Sanvberge und AcS liegt, und «S gelang ihm das l. ArmeecorpS nach diesem Flecken zu drängen. Zugleich brach der Feind mit mehr als 100 Geschützen und 40 Schwadronen Husaren au&lt; der Festung zwischen dem I. CorpS und Csem durch und erreichte Harkaly. — General-Adjutant Paniulia brach aus die Nachricht hiervon mit seiner Division auf nach der Gegend zwischen Csem und Harkaly, wodurch er den Feind ia der Flanke und im Rücken fassen konnte; darauf entfaltete er seine Streitkräfte, pflanzte 24 und Hinte» diesen 36 Stück Geschütz auf und brachte die Ungarischen Husaren sammt ihrer Artillerie in eine solche Verwirrung, daß sie sich sogleich zurückzogen. Die Angriffe der Oesterreichischen Cavallerie-Brigade unter General Simbschen, die zu Paniotm'S Division gestoßen mar, verhinderten den Versuch deS FeindeS, unsere Division zu umgeben. Als sich nun in der Ferne Theile deS Wohlgemuihschcn  und der Reserve-Eavallerie zeigten, wartete der Feind ldre Ankunft nicht ad und zog sich eilig ia die Festung zurück. — Unsere Division zählt 3 Todte und 11 Verwundete und hat Zs—2o Arttlleritpferde verloren. Der Verlust der Oesterreichischen Armee während deS ganzen TageS beträgt 20 Ofsiuere und 300 bis 400 Gemeine an Todten und Verwundelen. Baron Haynau nennt die Generale Wohlgemuth und Schlick, wie auch den Gen.-Adjutant Paniunn, welche an dem glücklichen Resultat des GrfechieS, wie an der Verhinderung der Ausführung des feindlichen Plan« besonders Theil gehabt haben. Räch einstimmiger Aussage der Gefangenen sind in Komorn die feindlichen Streitkräfte conceatritt und belaufen sich auf 59- bis 60,000 Mann jmit 150 Geschützen. — Der Ban von Croatien erstürmt« den 13. die Ver*-jchanzungen deS FeindeS bei O'Becse, machte 200 Gefangene und warf den Feind auf daS linke Ufer der Theiß. — Die Rebellen, nachdem sie d»c Brücke bei Becse zerstört, haben jetzt nur noch die Möglichkeit bei Szegedin über die Theiß zu kommen.\n"}, {"msg_id": 198818, "doc_id": 237852, "date": "1877-11-26", "heading": "Officielle Telegramme.", "text": "Petersburg, 25. November, Abends. Am 24. früh traf der Commandirende selbst in der Position bei Jakowitza mit Verstärkungen ein. Am Nachmittag machten die Türken einen Angriff, stellten aber um 3 Uhr plötzlich ihr Feuer ein. Es erwies fich, daß das Détachement, welches von Tscherepet nach Slataritza geschoben war, von dort die Türken hinausgeworfen und ihnen auf Bebrowa zu gefolgt war. So bedrohte dasselbe die rechte Flanke und den Rücken der türkischen Hauptkräfte, welche von Elena auf Jakowitza den Angriff geckacht hatten. Am 22. und 23. d. Mts. find im Détachement des Fürsten Swätopolk-Mirski 800 Mann verwundet worden. — Der Abtheilung des Generals Hurko stehen 30 bis 40 Tabors gegenüber. In der Schlacht vom 21. November haben die Türken 1300 Mann verloren.\nPetersburg, 26. November. Im Kampf bei Maren und Elena am 22. d. M. betrug unser Verlust an Todten und Verwundeten ungefähr 50 Offiziere und 1800 Untermilitairs; vier Geschütze wurden vernagelt, sieben blieben in den Händen des Feindes. Weitere Details fehlen noch. Am 24. wurde eine türkische Colonne aus Slataritza hinausgeworfen und auf Bebrowo zu gedrängt. Am 25. entspann sich ein Kampf bei Hakowitza; aber schon nach zwei Stunden hörte das Gewehrfeuer auf.\nDie türkischen Heereskräfte, die gegen Slataritza operiren, werden auf 10,000, die gegen Jakowitza operirenden auf 30,000 Mann geschätzt"}, {"msg_id": 59761, "doc_id": 96664, "date": "1849-02-24", "heading": "Wien, 21. Februar. Wir haben der unter diesem Datu", "text": "Wien, 28. Februar. Bei Deva, an der Brücke bei Piski, erlitten die K. K. Truppen eine bedeutende Niederlage am 9. d. gegen den General Bern. Das Treffen war mörderisch, und dauerte von 8 Uhr morgens bis 6 Uhr abends, worauf sich die K. K. Truppen zurückzogen. Das Infanterie – Regiment Bianchi wurde fast gänzlich aufgerieben. Auch bei Alointz wurde der rechte Flügel in der Nacht vom 10. zum 11. zurückgedrängt. Die fliehenden Truppen concemrirten sich am 12. d. bei Hermannstadt. Die Insurgenten bedienten sich im erstem Treffen einer Kriegslist, indem sie vorgaben übergehen zu wollen, und dann in der Nähe der K. K. Truppen sich'zertheilten, worauf eine maskirte Batterie ihr morderisches Feuer begann. Der Oberst Losenau und mehre Offizier?, ohne die Mannschaft zu zählen,.blieben im Tressen.\nDie Magyarischen Rebellen unter Görgey und Dembinski ziehen sich wieder so wie früher bei Szolnok zurück, allein sie werden ЬШmal schwerlich ohne Schwerdtstreich entkommen können, da der General Götz von den Bergstädten her operirt, der Feldmarschall-Lieutenant Schlick wieder d-e Offensive ergriffen hat und somit von allen Seiten gemeinschaftlich operirt wird. Aus Debreczin verbreitet sich die Nachricht, Kossuth habe sich von dort entfernt und gegen Kaschau gewendet. Handelsberichte von dort vom 16. deuren auf ein solches Ereigniß hin. — Der Banus von Kroatien ist mit Garnison in Pefih zurückgeblieben. — Komorn ist enger cernirt. Am Sonntage hatten die Komorner Honved's Granaten in das K. Lager geworfen, welche aber keine Wirkung thaten. Aus Siebenbürgen fehlen wieder einige Posten.\nEben eingehenden Nachrichten aus Pesth vom 26. Febr. zufolge ziehen sich die Magyaren aus der Gegend von Gyöngyos fortwährend zurück und es hat noch kein großes Gefecht stattgefunden. Der Marschall Fürst Windischgrätz ist nach Gyöngyös aufgebrochen. Feldmarschall-Lieutenant Schlick, der nach der Wiederbesetzung Kaschau's von dort herabrückt, ist wieder offensiv vorgegangen. Aus Neusatz wird so eben gemeldet, daß Feldmarschall-Lieutenant Nugent am 22. alldort eingerückt ist. Man erwartete den andern Tag die Ucbergabe Peterwardeins"}, {"msg_id": 60655, "doc_id": 97377, "date": "1849-04-25", "heading": "Oesterreich.", "text": "Prag, 27. April. Die neuesten Nachrichten aus Ungarn erhalten wir unmittelbar aus dem Hauptquartier der Kaiserlichen Armee. Dasselbe befindet sich zu Babolna. Feldzeugmeister Baron Melden hat eine sehr feste Stellung. Die in einer halbmondartigen Position bei den Schwesterstädten Ofen und Pesth eampirenden Kaiserlichen Truppen waren durch die unaufhörlichen' Angrisse der Magyaren bloßgestellt. Er stellte sich die Aufgabe, die ihm anvertraute Armee aus der gefährdeten Lage, in welcher sie sich bereits seit 10 Tagen befand, um jeden Preis zu retten. Da er sich überzeugt hatte, daß von Pesth und Ofen aus die Offensive nickt unter 14 Tagen, innerhalb welchen er Verstärkungen aus den rückwärtigen Provinzen hätte an sich ziehen können, ergriffen werden könne, ,da er ferner erfuhr, daß der feindliche Obergeneral Dembinski nur das Eintreffen des Generals Bern an der Spitze von 30,000 Mann erwartete, um sofort das Kaiserliche Armee-Centrum zu durchbrechen, über die Donau zu gehen und durch diesen kühnen Plan nicht nur Komorn zu entsetzen, sondern auch die Oesterreichischen Truppen bei Pesth und Ofen abzuschneiden; so \\. mußte er mit ganzer Kraft dieses feindliche Vorhaben zu vereiteln trachten. Der Feldzeugmeister traf daher folgende Dispositionen. Er gab dem Ban die Weisung, mit seinem Corps, welches die rechte Flanke der Armee bildete, nach Süd-Ungarn zu rücken und so viel Verstärkungen der Slaven an sich zu ziehen, als ihm nur möglich sey. Dem Feldmarschall-Lieutenant Wohlgemuth, welcher mit 14,000 Mann (2000 Pferden und 24 Kanonen) am rechten Ufer der Gran aufgestellt war, gab er den Befehl sich streng in der Defensive zu halten, die Vereinigung mit den Truppen des Generals Benedek, welcher von Jablunka aufbrach, abzuwarten, im Falle eines feindlichen Angrisses aber den Rückzug bis an die Waag anzutreten und dort Verstärkungen an sich zu ziehen. Das Centrum der Armee endlich führte der Feldzeugmeister Weiden persönlich an die Raab, um gleichfalls Verstärkungen abzuwarten. Der Ober-Commandant war entschlossen, nur in dem günstigen\n\n\tFalle, wenn diese seine getroffenen Dispositionen gelingen sollten, und wenn vor Allem der Uebergang der Feinde über die Donau vereitelt ward, die Festung Ofen besetzt zu halten» und die Belagerung Komorns fortzusetzen. Als der feindliche General Demhinski von diesen Kenntniß erhielt, mußte auch er seinerseits den so kühn entworfenen Plan ändern oder aufgeben. Ohne das Eintreffen des Generals Bern, welcher zwischen dem 23. und 25. April zu ihm gestoßen seyn dürfte, abzuwarten, gab er dem General Görgey den Befehl, den. Feldmarschall-Lieutenant Wohlgemuth anzugreifen. Görgey hat diesen Auftrag mit 7000 M. Honveds, 36 Escadrons Husaren und 42 sehr gut bespannten Kanonen ausgeführt. Letztere gaben auch den Ausschlag. Die Infanterie-Brigaden Wohlgemuths wurden mit dem schweren Geschütze unaufhörlich beschossen. Die Husaren machten rechts und liniS Diverstonen, und nur mit der angestrengtesten Mühe konnten die Truppen nach einem 17-stündigen Kampfe im Regen das linke Ufer der Gran erreichen und eine feste Aufstellung nehmen"}, {"msg_id": 59623, "doc_id": 96550, "date": "1849-02-14", "heading": "Wien, 16. Februar. Die Nachrichten aus Frankfurt ü", "text": "Wien, 18. Februar. 23. Armeebulletin. Feldmarschall-Lieutcnant Gläser hat einen glänzenden Erfolg bei Arad mit seiner Di-Vision erreicht. Die Insurgenten versuchten mit einer starken Colonne bei Szaberlak überzugehen, und bedrohten dadurch unsere linke Flanke. Feldmarschali-Lieutenant Gläser ließ die ersten Hauser von AlfrArad nehmen und dann zwei Bataillone im Sturm vorrücken. Nach blutigem Kampfe wurde der Feind geworfen und die Batteriecn der Insurgenten am rechten Marosufer zerstört. Von 23 eroberten Kanonen wurden 11 schweren Kalibers in die Festung geschafft, 3 in die Maros versenkt, 3 vernagelt, 2 der Oesterreichisch-Serbischen Armee zur Verfügung gestellt, 4 von der Temesvarer Artillerie demontirt, 3 feindliche Munitionskarren erobert und an mehren Orten feindliche Munition in die Luft gesprengt.\n\n\tOesterreich.\n\n\tAlt-Arad wurde wegen der Böswilligkeit der Einwohner mit Granaten beworfen, an vielen Orten in Brand gesteckt und das Feuer die ganze Nacht unterhalten. — Eine starke feindliche Eolonne mit einem bedeutenden Geschütztrain ist durch die Zips gedrungen, hat alle Brücken und Wege zerstört und von Eperies aus die Straße gegen Kaschau eingeschlagen, um gegen die Theiß die Verbindung mit andern Rebellenhorden zu suchen. Feldmarschall-Lieutenant Graf Schlick hat eine Aufstellung bei Torna genommen, um sie nach seiner Vereinigung mit der Eolonne des Generals Götz anzugreifen. —- So eben meldet der Feldzeugmeister Nugent, daß sich die 4500 Mann starke Garnison von' Essegg am 14. ergeben und auf dem Glacis die Waffen gestreckt hat. Der Platz ist vom General Trebersburg besetzt. .In der Festung fanden sich 614 % Geschütze aller Caliber, 2000 Centner Pulver. 74 Trainpferde und ' große Mundvorräthe, worunter 400 Schlachtochsen, dann noch\n34,000 Gulden C M"}, {"msg_id": 59662, "doc_id": 96574, "date": "1849-02-16", "heading": "Laibach. Das Ministerium des Innern hat ein Rescri", "text": "Wien, 18. Februar. Im 24. Armeebülletin wird Der Feldmarschall-Lieutenant Puchner halte den beabsichtigten feindlichen Angriff auf Hermannstadt glänzend zurückgeschlagen und die Insurgenten bis Stolzenburg verfolgt. Der General der Ungarischen Insurgenten Bern hatte sich mit ungefähr 12,000 Mann und 27 Kanonen in der durch das feste Schloß fast unangreifbar gemachten Stellung bei obigem Orte festgesetzt, von wo aus er die Hermannstädter Garnison häusig allarmirte. Bern wollte am 5. in Vereinigung mit den Szeklern einen neuen Angriff aus Hermannstadt machen und war deßhalb von Stolzenburg nach Salzbürg abgerückt. F.-M.-L. Puchner beschloß nun die Offensive, zu ergreisen, und traf am 4. Februar früh mit dem Armee-Corps vor Salzburg ein. Bern hatte eine günstige Stellung bei der Stadt und wegen zurückgelassener Besatzung in Stolzenburg und anderweitiger Detaschirungen jetzt ungefähr 9000 Mann mit 27 Kanonen. Feldmarschall-Lieutenant Puchner brachte den Feind durch einen Scheinangriff dahin, seine feste Stellung zu verlassen, und unsere Truppen, die sich nach getroffener Disposition auf beHerrschende Höhen gegen Hermannstadt zurückgezogen hatten, zu verfolgen. Nachdem Bern sein Geschütz, auf die diesseitigen Abhänge der Hügelreihe vor Salzburg postirt hatte, ergriff Feldmarschall-Lieutenant Puchner die Offensive und in Folge eines allgemeinen Angriffs zogen sich die Insurgenten anfangs geordnet zurück, bald aber geriethen sie in wilde Flucht. Am Eingange vor Salzburg wollte der Feind sich wieder festsetzen, wurde aber nach kurzem Gefecht durch das Dorf getrieben und mit 12 Geschützen verfolgt. Das glänzende Resultat dieses siegreichen Gefechts waren 13 Kanonen, 10 Pulverwagen,, viele Waffen, Bagagen (darunter die des Anführers Bern). Wir machten 140 Gefangene, der Feind hatte 700 Todte. Unser Verlust sind 70 Todte und 160 Verwundete. Die geschlagenen Insurgenten zogen sich über Reißmarkt nach Mühlenbach. Diese Stadt, die mit starken Ringmauern befestigt ist und eine befestigte Kirche hat, wurde von Bern zu lebhaftem Widerstande vorbereitet. Unsere Truppen stellten sich am 6. auf der Hohe von Mühlenbach, andere Truppentheile aller drei Gattungen verfolgten den Feind auf seinem Rückzüge. Hiebei kam der Rittmeister Alberti den Znsurgenten in die Flanke und nahm ihnen 700 Gefangene, 2 Kanonen und sämmtliches Gepäck ab. Die Besatzungstruppen von Karlsburg eroberten bei einem gegen Mühlenbach gerichteten Ausfall eine feindliche Fahne. Bern setzte mit dem Rest seiner fliehenden Truppen und dem noch übrigen Geschütz den Rückzug bis Szaß-Varos fort. Die Kaiserlichen Truppen bezogen abends das Lager bei Sibot. Der Feind wollte sich nun in Szaß-Varos erneut festsetzen und baute in der Nacht Barrikaden. Feldmarschall-Lieutenant Puchncr sendete zwei Umgehungs-Colonnen dem Feind in die Flanken, griff den Ort am 7. morgens an, erstürmte ihn und eroberte 2 Kanonen. Der Feind zog sich gegen Dcva zurück, brach die Brücke über den Strelta – Fluß beim Dorfe Büske ab und besetzte die dortigen Gefilde. Feldmarschall-Lieutenant Puchnec traf Anstalt über den Fluß zu setzen und den Feind auch aus dieser Stellung zu vertreiben. Bald wird der siegreiche Führer Siebenbürgen von den raubenden und sengenden Horden befreit haben. Der Civil- und Militair-Gouverneur Welden, Feldmarschall-Lieutenant.\n\n"}, {"msg_id": 61507, "doc_id": 98037, "date": "1849-06-22", "heading": "Wien, 27. Juni. Der Russische General-Lieutenant P", "text": "Wien, 28. Juni. Vorgestern Mittag um I Uhr begab sich Se. Maj. der Kaiser, begleitet vom Grafen v. Grünne mittelst Separatzuges nach Preßburg. Eben dahin sind dann auch der Minister-Präsident Fürst Sehwarzenberg und der Kriegs-Minister Graf Gyulai mittelst Dampfbootes abgereist.\nAm 25. d. begann eine Truppenconcentrirung in der Nähe von Raab. Vier Kürassier-Regimenter und 8 Batteriecn, im Ganzen 16,000 Mann mit 48 Kanonen, kamen von Szered, passtrten bei Preßburg die Donau und werden über Wieselburg gegen Raab ziehen, wo Görgey mit 30,000 Mann und 80 Geschützen Posto gefaßt hat, und wenn nicht alle Zeichen trügen, eine Schlacht anzunehmen bereit ist. Die Waaggegend wird von den Russen besetzt gehalten. Ueber die Freyendorfer Brücke, 3 Stunden unter Preßburg, rücken Grenadier-Bataillone gegen Raab und bilden bie Avantgarde der dort zusammenzuziehenden Armee, welche 80,000 M. stark seyn wird. — Aus Süo.Ungarn erfahren wir, daß die Südarmee am rechten' Theißufer gegen Theresiope! rückt; die Brigade Grammont stand am 17. in Tissa-Földvar und bildet die Avantgarde, während Kniejan«n den wichtigen Theißübergang bei Pertaß deckt. Der größte Theil der Bacska ist demnach von den Magyaren verlassen; am linken Theißufer jedoch hat sich Bern von Temeswar gegen Becskerek gewendet. Neusatz ist von den K. K. Truppen verlassen und wird bloß cernirt. Die Brückenschanze haben die Magyaren selbst geräumt und die Donaubrücke so weit zerstört, daß sie nur für einzelne Personen gangbar ist. Bei Fünfkirchen wurde der Landsturm von 15,000 Mann, unter Maitheny, zum Rückzug gezwungen und die Stadt selbst nach einem kurzen Bombardement wieder am 18. von den K. K. Truppen besetzt.\nNach Berichten aus Mestre vom 24. werden das Bombardemem und die Belagerungs-Arbeiten von Venedig heftiger als je wieder fortgesetzt. Der Admiral Dalerup wird mit der Flottille aus Ancona zurück erwartet und der Versuch mit den Feuer-Ballons wird nun beginnen. Man schließt aus allem Diesen, daß der Mar-\n\n\tOesterreich.\n\n\tschall Graf Radetzki auf unbedingte Unterwerfung besteht, und daß die Unterhandlungen zu nichts geführt haben.\nAus Wiesenburg wird heute früh gemeldet, das Hauptquartier der -K. Armee sey gestern Abend von Preßburg nach Altenburg vorgerückt. Die Magyaren flüchten sich bereits aus Raab, welche Stadt noch gestern Abend von unsern Truppen besetzt werden sollte, gegen Pesth und Stuhlweißenburg. Die über Papa operirende K. Armee hat ihre Rückzugslinie bedroht und diese Räumung vermuthlich zur Folge gehabt. Die moralische Wirkung der Schlacht an der Waag auf die Rebellen scheint nach allen Anzeichen eine gänzlich entmuthigende zu seyn.\nAm 26. abends 8 Uhr ist ein Cadet-Feldwebel wegen aufreizender Reden und Versuchs, seine Kameraden zum Treubruche zu verleiten, im Stadtgraben vor dem Neuthor erschossen worden.\nIn diesen Tagen' wurde ein hiesiger israelitischer Handelsmann Joseph B. ... im Lager bei Gerasdorf wegen des bereits zum\nvierten Male sich wieberholenden Ankaufs von Siiberzwanzigern gegen 6 kr. w. w. Agio verhaftet.\nDer „Lloyd\" meldet- „Zuverlässigen Privatnachrichten zufolge ist am 18. d. M. neuerdings St. Tomas Zeuge eines blutigen Zusammentreffens der K. Truppen unter dem Oberbefehl des Banus und des Perczelschen Corps gewesen. Der Kampf siel zum entscheidenden Vortheile der Kaiserlichen aus, obwohl er mit einem Gesammtverluste von 1200 Mann an Todten und Verwundeten erkauft wurde. Namentlich soll das Bataillon Piret viel gelitten haben. Dagegen verloren die Feinde 3000 Mann., die auf dem Schlachtfelde blieben, und 2000 Mann, die gefangen wurden, worunter sich 78 Offiziere befinden. Nebstbei wurden von den Kaiserlichen mehre Geschütze erobert. Die Nachrichten aus Ungarn lauten überhaupt andauernd günstig. Das Hauptquartier des Feldzeugmeisters Baron Hayna» ist in Hochstraß. Fürst Paskewitsch ist in Kaschau eingerückt. Außer der von General Rüdiger bei Szeben geschlagenen Abtheilung ist ein zweiter Jnsurgentenhaufen völlig vernichtet worden. Dem Vernehmen nach sollen die Russen nach Miskoicz ziehen, und Sonntag oder Montag dürften sie vor Pesth stehen.\nIn der „Südslav. Ztg.\" liest man: „Wir erhalten mit der Nachmittagspoff Briefe, datirt 21. und 22. Juni, aus Syrmien, die uns sehr wichtige Resultate von der Südarmee melden. Zambor ist in unseren Händen; 8 Schiffe mit 18 Kanonen, die sich auf denselben befanden, und mehren tausend Eimern Wein, desgleichen ein Fruchtmagazin in Monostor, fielen in die Hände der tapferen Czechischen Kürassiere. Am 22. d. M. gingen aus Essegg in aller Frühe 5 Dampfschiffe nach dem Franzenskanal ab, um die willkommene Beute nach Essegg zu schaffen. Die Brücke, welche Peterwardein mit Neusatz verbindet, ist denn doch wirklich abgebrannt.\nDie heutige „Wiener Ztg.\" enthält folgende amtliche Mittheilungen: „Eingegangenen Nachrichten zufolge fand am 20. d. M. zwischen der Avantgarde des Kaiserlich Russischen Herrn Generals Grafen Rüdiger und den Ungarischen Rebellen in der Gegend bei Szeben ein bedeutendes Gefecht start. Die Insurgenten waren 2 Bataillone Infanterie und 3 Escadronen Husaren; von den Russen kamen 2 Bataillone und ein Kosaken-Regiment ins Gefecht. Der Feind wurde gänzlich geschlagen und soll einen Verlust von 300 Mann an Todten erlitten haben.\"\n"}, {"msg_id": 5174, "doc_id": 8851, "date": "1809-05-01", "heading": "Wien, den 22. April.", "text": "Wien, den 22. April.\n\n\tDie heutige Hofzeitung enthält den Zten, 4ten und sten Tagesbericht. Der Zte ist vom Hauptquartier Vils-Biburg amis&gt;d. Die Armee schickte fich an, bei Landshut und Dingelfingen über die Jser zu gehen. Feldmarschallieutenant Jellachich war mit dem 6ten Armeekorps bei Rosenheim und Wasserburg über den Inn gegangen und rückte gegen München vor. Bei Haag war ein feindlicher Vorposten von iz Mann aufgehoben worden. Feldmarschallieutenant Chasteller war am 9. über Linz durch das Pusterthal in Tyrol eingerückt, und hatte am 12. Brauneck erreicht. Die Tyroler griffen überall zu den Waffen.\nDer 4te, vom Hauptquartier Landshut den 16., berichtet den Uebergang über die Jser bei Landshut. Er mußte über 8000 Baiern unter dem General Deroi erzwungen werden. Das ste Korps ging über die wieder hergestellten Brücken, und es erfolgte ein Gefecht, welches sich mtt dem Abzuae der baierschen Truppen endigte. Grafßellegarde war am 10. mit dem ersten Armeekorps über Tischenreuth aus Böhmen in die Oberpfalz eingedrungen, hatte sich am 12. mit dem 2ten Korps, welches über Roßhaupt eingebrochen war, bei We--\n\n\tRenberg vereinigt. Beide rückten bis M Raab. Es engagirte sich bei Amberg ein Vorpostengefecht mit derfranzös. Division Friant, welche bis Neumarkt zurückgeworfen wurde» Die Avantgarde besetzte Limberg. In Tyrol wurden, in Jnspruck am i 2. und in Wildau am iz., ansehnliche Korps von Baiern und Franzosen zu Gefangenen gemacht, und dieHauptzugange zum Ober-Innviertel besetzt.\nAus dem stcn Tagesbericht (Landshut den 17.) ersieht man, daß der französ. General Lefebvre 12000 Baiern zusammenrücken lassen, um den Uebergang bei Landshut zu erschweren. Er mußte erzwungen werden. Die unglücklichen Einwohnerder Stadt beweinen auf ihren Schutthaufen das traurige Loos dieser schönen Stadt. Die Avantgarde des F. M. L. lellachich, vom sten Korps, ist am 16. Vormittags um 11 Uhr in München eingerückt. Das 4te Armeekorps hat die Jser ohne Widerstand bei Dingelfingen passirt. Das iste und 2te Korps ist bis Amberg, Schwandorf und Kirn unweit Regensburg vorgedrungen"}, {"msg_id": 66706, "doc_id": 103216, "date": "1850-08-04", "heading": "Bor Rendsburg, 10. August. Das Hauptthema, was noc", "text": "Rendsburg, 9. August. (Fünfter Armeebericht.) Nachdem der Feind schon am Abend des 7. August eine unserer vorgeschobenen Abtheilungen aus Friedrichftadt verdrängt hatte, hat er gestern den größten Theil der Sorg-Linie angegriffen. Bei Sorgbrück und den\n\n\tDeutschland.\n\n\tUebergängen zwischen Stenter-Mühle und dem Bissensee gegenüber zeigte er starke Colonnen von allen drei Waffen. Während er sich aber Sorge brück gegenüber darauf beschränkte, mit einigen Tirailleurs zu plänkeln und eine schwache Cavallerie-Patrouille mit Artillerie zu beschießen, unternahm er aus den östlichen Theil der Stellung einen ernsthaftem Angriff. Das 2. Jägercorps ließ hier die feindlichen Tirailleurs bis dicht an einen Verhau dringen; als sie sich hier stärker engagirt hatten, wurden sie von dem 2. und 3. Jägercorps gemeinschaftlich mit dem Bayonnet angegriffen, worauf der Feind in Eile bis über den Langenberg, nördlich Ahlefeld, zurückwich. Hier ward unsern Jägern der Befehl, mit der Verfolgung inne zu halten. Der Feind scheint im Ganzen mit einer Stärke von 9 bis 12 Bataillonen und einiger Artillerie und Cavallerie recognoscirt zu haben; etwa 5 bis 6 Bataillone waren in das Gefecht selbst verwickelt. Bei Sorgbrück hat der Feind nur einige Verwundete gehabt; bei Stenter-Mühle hat er 10 Todte und 8 zum Theil verwundete Gefangene in unsern Händen gelassen. Einen Offizier von Rang wollen unsere Jäger fallen gesehen haben. Der Gesammtverlust des Feindes auf diesem Punkte soll sehr bedeutend gewesen seyn. Die weggesührten Verwundeten werden von Augenzeugen aus einige 90 angegeben, so daß die Summe des feindlichen Verlustes etwa 100 Mann betragen mag. Unsererseits ist der Verlust von 2 Todten und etwa 18 Verwundeten zu beklagen, unter letztem ein Offizier (Lieutenant Grund vom 10. Bataillon, leicht verwundey. Insofern der Feind die Absicht gehabt haben sollte, sich der Sorg-Uebergänge zu bemächtigen, ist diese Absicht gänzlich vereitelt worden. Der commandirende General, (gez.) von Willisen.\n"}, {"msg_id": 4708, "doc_id": 8177, "date": "1808-10-24", "heading": "St. Petersburg, den 25. September.", "text": "St. Petersburg, den 25. September.\n\n\tFortsetzung der Nachrichten über die Bewegungen und Operationen der finnlandischen Armee unter dem Befehle des Herrn Generals von der Infanterie, Grafen Buxhövdeu. Am ztcn September stieß der Generallieutcnamßajewskji aus Wasa zum Korps. In Wasa rückte das Detaschement des Generalmajors Knorring von dem Korps des Generallieutenants Fürsten Golityn ein, und der Generalmajor Jankowitsch erhielt mit seinem Detaschement die Ordre, zu demGencrallieutenanrGrafenKamenskji2 zustoßen, der an diesem Tage in seinerPosition blieb, und die Avantgarde abfertigte, die vernichteten Brücken über die Flüsse wieder herzustellen, um den Feind nach Ny-Karleby zu verfolgen. Der Oberst Wlastow, der nach der Attake in Kausby erfuhr, daß derOberstlieutenantViantauf zwei Straßen nach Gamle-Karleby und Kronoby rctirirte, folgte ihm, unerachtet der überlegenen Macht desselben, ebenfalls auf zwei Straßen, und rückte an demselden Tage in Gamle-Karleby ein-, von wo Want mit dem größten Theilseiner Bri-\n\n\tgäbe sich nach Uleaborg zurückzog und die große Brücke vernichtete. Der andere Toeil des Detaschements des Obersten Wlastow, der nach Kronoby geschicktward, stieß auf das Detaschement des Generals Kripenberg, welches aus 2000 Mann bestand. Der Feind war, bei aller seiner überlegenen Zahl, nicht im Stande, dieses ihn attakirende schwache Kommando zu werfen. Es hielt den Feind so lange auf, bis der Oberst Wlastow, um nicht abgeschnitten zu werden, am 4ten von Gamle-Karleby sich nach Nyderwartcl zurückzog, und sich mit seinem ganzen Detaschement vereinigte, welches nicht über ivooMann in sich begriff. Am 4ten September um 11 Uhr Abends besetzte die Avantgarde deS OberstenKulnew, nach einigem Scharmutziren mit dem feindlichen Vorposten, Ny-Karleby, und am sten wurden die über den Fluß abgebrochenen Brücken wieder hergestellt, und das ganze Korps, zu welchem noch derGeneralmajorKosatschkowskji mit seinem Detaschementstieß, nahm seine Position bei dieser Stadt und aufbeiden Seiten des Flusses. Die Avantgarde rückte inzwischen nach Soklot, und die Vorder-\n\n\tposten noch zwei Werst weiter vor: ste standen im Angesicht des Feindes. Die abgebrannten Brücken hielten unsere Truppen in ihrer Bewegung nach dem Defilec auf/ in welchem nur eine Straße fortlauft, bei welcher sich weder rechts noch links kleine Landwege befinden. Es ist daher unmöglich/ den Feind zu umgehen, um einen Theil seiner Truppen abzuschneiden oder sich des Geschützes zu bemächtigen, obgleich die Schweden in großer Unordnung ш riren. "}, {"msg_id": 59241, "doc_id": 96195, "date": "1849-01-15", "heading": "Wien, 19. Januar. Der Wasserstand hat sich, wenn a", "text": "Ofen vom 15. Januar, hat Se. Durchlaucht der Feldmarschall Fürst zu Windischgrätz bei der fortschreitenden Besetzung des größten Theiles von Ungarn durch die Kaiserlichen Truppen bereits drei Militair – Districte zu errichten anbefohlen. Es'steht ber erste unter dem Befehl des Herrn Feldmarschalllieut. von Kempen mit dem Sitze in Preßburg, der zweite unter dem Befehl des Feldmarschalllieut. Grafen Wrbna mit dem Sitze zu Ofen, dann der dritte unter dem Befehl des Hrn. Generalmajors Baron Burks, mit dem Sitze zu Oedenburg. Feldmarschall- Lieutenant Csorich, der mit 8 Bataillonen, 6 Escadronen und 36 Geschützen beauftragt, wurde, die im Rückzüge begriffene feindliche Colonne unter dem Rebellenchef Görgey in der Richtung von Jpoly-Sagh über Leva zu verfolgen und gegen Schemnitz zu drängen, war bereits am 15. in dieser Richtung vorgegangen, während die Colonne des General- Majors Götz gegen Neusohl und Kremnitz vorrückte. Der Insurgenten-Chef Meszaros treibt sich in der Gegend von Erlau herum. Die Brigade des Generalmajors Ottinger hat schon den 13. den fliehenden Feind bis Szolnok verfolgt, diese Stadt besetzt und dort ein Magazin mit 98,000 Metzen Früchte erbeutet. Die Einwohner dieser Gegend, sowie jene von Ketskemet, sind vom besten Geiste beseelt und haben die ihnen so lange vorenthaltenen Manifeste und Proklamationen mit Jubel aufgenommen. Aus allen besetzten Landestheilen gehen fortwährend Deputationen mit Unterwerfungserklärungen nach Olmütz zu Sr. M. dem Kaiser. Die Colonne unter dem Oberst Horvath hat Veszprim und Stuhiweißenbürg besetzt; — jene unter dem Oberst-Lieut. Graf Altharm hat am 15. um 2 Uhr früh eine feindliche Abtheilung von 300 M. unter Medniansky und Vihar-Andor, die sich in dem Bakonyer Walde herumtrieb, in dem Kloster Bakony-Bel überfallen, 10 M. gekostet, mehre gefangen, die sodann standrechtmäßig behandelt und in Papa erschossen wurden. Lieutenant Kotur von den Ogulinern und ein Gemeiner wurden unsererseits leicht verwundet. Hauptmann Roknitz von demselben Regiment?, welcher den Ueberfall commandirte, hat sich durch seine Tapferkeit eben so sehr ausgezeichnet, als Oberstlieut. Graf Altharm durch seine Thätigkeit und Umsicht, mit der er seit dem Einrücken unserer Truppen in Ungarn dieses Streifcorps über Oedenburg, Steinamanger bis Papa führte. Feldmarfchall-Lieutenant Melden, Militair- und Civil-Gouverneur."}, {"msg_id": 198564, "doc_id": 237631, "date": "1877-11-14", "heading": "Officielle Telegramme.", "text": "\tPetersburg, 12. November, Abends. Nachträglich wird gemeldet, daß zwei Compagnieen des PskMschen Regiments am 31. Oktober in einem Hinterhalt etwa 200 Mann türkischer Cavallerie auf kurze Distanz herankommen ließen, sie dann mit plötzlichen Salven begrüßten und fast ganz vernichteten. Unser Verlust betrug au Todten 9 Soldaten, an Verwundeten 3 Offiziere und 27 Soldaten. — Am 9. November versuchten feindliche Cavallerieabtheilungen dreimal das Flüßchcn Solenik zu überschreiten, wurden jedoch jedes Mal zurück-\nBeworfen. — Die Garnison von Kars hat aus 2 Jnsantericbataillonen, 2400 Mann Artillerie und einer Brigade Legulairer Reiterei destanden. Zu Gefangenen würden außer de» Verwundeten 17,000 Mann gemacht, unter ihnen 5 Paschas und 800 Offiziere. Bon unseren Truppen waren bei der Einnahme von Kars 39 Bataillone in Action. Es fielen von den Unseren 1 General, 30 Offiziere. 469 Untermilitairs. Verwundet und contufiomrt wurden 430 Offiziere und 1790 Untermilitairs.\nP e t e r fi&gt; и x g, 13. November. Nach zweitägigem Kampfe nahmen unsere Truppen die stark befestigte türkische Position beim Dorfe Prawth zwischen Orkhanie nnd Etropol ein.\n\n\tDer Kampf wurde entschieden durch eine Colonne des Generals Rauch, welche Pen Feind umging. Zehn feindliche Bajgjllone wurden geschlagen uud ergriffen in voller Un» ordnung die Flucht. Finsterniß uud Ermüdung unserer Truppen setzten der Verfolgung ein Ende. Unsere Verluste sind sehr gering. An demselben Tage griffen zwei Tabors und eine Cavallerieabtheiluug Türken Tetewen an. Sie wurden mit großem Verlust * ihrerseits zurückgeworfen. Unser Verlust betrug 2 Todte und 1 Verwundeten.\n"}, {"msg_id": 8316, "doc_id": 14576, "date": "1812-10-18", "heading": "Riga, den 14. Oktober.", "text": "Riga, den 14. Oktober.\n\n\tDer Herr Generallieutenant Graf Wittgenstein hat heute die erfreuliche Nachricht eines abermaligen Sieges über den Feind hier eingesandt.\nDer Abmarsch des unter den Befehlen des Herrn Geuerallieuienants Grasen Steinheil stehenden Korps aus dieser Gegend hatte zum Zweck, in genauer Verbindung mit dem Korps des Grafen Wittgenstein zuförderst gegen die Hauptmacht des die Ufer der Düna bedrPyenden Feindes zu ope-\n das Korps des' Generallieutenants\nGrafen Steinheil auf dem verabredeten Punkte bei Druja eingetroffen war, nahmen die Operationen zum gemeinschaftlichenAngnff des vom feindlichen Marschall Gouvion St. Cyr befehligten Korps, welches die diesseits der Düna um die Stadt Pslozk aufgeworfenen Berschanzungen besetzt hielt, ihren Anfang. Der Graf Wittgenstein griff am 6ten Oktober den Feind diesseits der Düna bei dem Dorfe Jurrewitsch mit einem Theil seiner Truppen, und der Generallieutenant laschwil mit einer andern Abtheilung bei dem Dorfe Beleva an. Zu gleicher Zeit marschirte der Graf Steinheil mit seinem Korps vonDzieöna aus, am linken Düna-Ufer, ans Polozk zu.\nDie feindliche Avantgarde wurde bei dem Dorfe Jurrewitsch nach einem hartnäckigen blutigen Gefecht, welches von 6 Uhr Morgens bis zum späten Abend dauerte, geschlagen, und gezwungen, sich in die Verschanzungen um Polozk zurückzuziehen, wo sie unter dem heftigen Feuer , welches die dortigen Batterien gegen unsere Truppen eröffneten, ihren Schutz fand.\nAm 7ten Oktober unternahm der Graf Wittgenstein anfangs nichts, sondern observirte den Feind blos, um vorher den Erfolg der Operationen die\n\n\tder Graf Steinheil jenseits der Düna ausführte, abzuwarten.\nDer Graf Steinheil griff, nach seinem darüber Hierselbst eingegangenen speciellen Bericht vom loten Oktober, an demselben Tage den Feind, der bei dem Dorfe Boloni in einer vortheilhafte» Stellung am Ufer der Düna stand, an, warf ihn «ach einem lebhaften Gefecht aus dieser Position, nahm i Obersten, Z? Offiziere und gegen 500 Gemeine gefangen, und verfolgte den Feind bis gegen 4 Werst von Polozk\nAls gegen Abend der GrafWittgensteitt von diesem Erfolg benachrichtigt ward, entfchlsß er sich sogleich, die Verschanzungen um Polozk mit stürmender Hand anzugreifen, wetches an demselben Abend um 5 Uhr geschah. Die Verschanzungen wurden überall genommen, wobei das Gefecht des Grafen Steinheil, der einen großen Theil der feindlichen Macht auf sich gezogen hatte, sehr vor-, theilhaft mitwirkte.\nDer Feind zog sich den 7ten Abends, nach dem Verlust seiner verschanzten Stellung, in die Stadt &gt; Polozk, die mit einer doppelten Reihe Pallisaden umgeben war, zurück, und unterhielt, sowohl von den Pallisaden als aus den Häusern, ein heftiges Flintenfeuer auf unsere Truppen.\nDen sten Oktober gegen Tagesanbruch befahl der Graf Wittgenstein seiner Avantgarde, den Feind mit Kartätsch enfeu er anzugreifen , und die Stadt von zwei Seiten zu stürmen. Die Truppe» führten diesen Auftrag mit ihrer oft bewährten Tapferkeit aus, und um 3 Uhr Morgens war Polozk eingenommen.\nDer GrafWittgensteitt befindet sich jetzt in dieser Stadt. Der Verlust des Feindes muß unendlich groß seyn, denn das ganze Schlachtfeld ist mit seinen Todten bedeckt gewesen, Md nach Ztus-?\n\n\tsage der Einwohner hatten sie den ganzen Tag vorher ihre Verwundeten auf das'jenseitige Düna-Ufer zurückgebracht. — Auf unsrer Seite hat auch ein ansehnlicher Verlust/ der von der stürmenden Einnahme hartnäckig vertheidigter Verschanzungen unzertrennlich ist / statt gehabt.\nDer konimandirende feindliche Marschall Gouvion St. Cyr ist am Fuße verwundet. Gefangen sind: 2 Obersten/ a3 Stabs – und OberoMere und gegen 2000 Gemeine. Eine Kanone ist genommen/ und in den Magazinen/ zu derey Zerstörung dem Feinde keine Zeit gelassen ward / eine ansehnliche Quantität Brod vorgefunden.\nDer Verlust des Feindes würde/ nach der Ueberzeugung des Grafen Wittgenstein/ noch weit beträchtlicher gewesen seyn/ wenn eö dem Grafen SteinHeil gelungen wäre, gleichmäßig auf dem jenseitigen Ufer der Düna biS Polozk vorzudringen/ woran aber derselbe 5 Werst von der Stadt von einer zahlreichen feindlichen Macht/ die sich ihm entgegen geworfen hatte, verhindert ward.\nDer Graf Wittgenstein beschäftigt sich jetzt mit Erbauung von Brücken über dieDüna/ und wird nach deren Beendigung den Fluß Yassiren und seine Operationen in Verbindung mit dem Grafen Steinheil fortsetzen. Die Haupt-Direktion desselben ist in Verfolgung des Feindes auf die wilnasche Straße nach Orechowo und Gleboko zu. Bei DzieSna werden sich beide Korps wieder vereinigen.\n\n\tGenerallieutenant Essen I"}, {"msg_id": 56203, "doc_id": 93469, "date": "1848-06-01", "heading": "Oesterreich.", "text": "Wien, 5. Juni. Die „Wien. Ztg.\" enthält den ausführlichen Kriegsbericht des Grafen Radetzky über den (in der vorigen Nummer unter Verona) gemeldeten Sieg bei Curlatone aus dem Hauptquartier Mantua. Nach diesem war der Feldmarschall mit drei Colonnen im Gewaltmarsch nach Mantua marschirt. Zu gleicher Zeit ließ er eine Brigade der Division Lichnowsky einen Scheinangriff auf die linke Flanke des Feindes gegen Pastrengo machen, um den Marsch nach Mantua zu verbergen. Um ganz in der Flanke des Gegners zu stehen, mußte Radetzky die vorwärts Mantua und Curtatone befestigte Stellung angreifen und nehmen. Diese verschanzten Linien waren nach einem dreistündigen Kampf in seinen Händen. Gegen 2000 Mann, worunter 1 Oberst, 66 Offiziere und ein ganzes Bataillon Neapolitaner, wurden gefangen und 5 Kanonen, 4 Pulverkarren nebst einer Fahne erbeutet. Außer dieser Eroberung hat der Feldmarlchall sich dadurch die Möglichkeit gesichert, steh freier in der Ebene, in Flanken und Rücken des Feindes bewegen zu können. Der Verlust Oesterreichischerseits beträgt, wie schon gemeldet, gegen 300 Todte, worunter 40 Offiziere.\n"}, {"msg_id": 62404, "doc_id": 98944, "date": "1849-09-02", "heading": "Inländische Nachrichten.", "text": "Petersburg, 29. August. 25. Armce-Bülletin. General-Lieutenant Grotenhjelm meldet, daß seine Avantgarde (2 Bataillone Infanterie, 2 Schwadronen Uhlanen, eine Ssotnia Kosaken, 4 bermene Geschütze, 6 Compagnieen Cordon-Truppen, eine Schwadron Savoyer Dragoner und 5 Oesterreichische Geschütze), die er am 3. August unter dem Befehle de» Oesterreichischen Ovristen Urban zur Verfolgung de« von Klauseaburg auS auf dem Rückzüge begriffenen Feinde« abgeschickt, an demselben Tage in der Nähe de« Vor» fe« Sza«zvaro« einen Theil der feindlichen Rachhut erreicht hat. E« kam zu einem Gefechte, an welchem nur unsere Uhlanen und Kosaken Theil nahmen; die Insurgenten wurden von ihnen gewor« fen uud bi« nach Banfi-Hunyad verfolgt; in dieß Dorf drangen die Unsern mit dem Feinde zugleich ein und durchritten es in seiner ganzen Lange, säbelten, ungeachtet dessen, daß ein starke« Gewehr» fever au« Häusern und Gärten auf ste gerichtet wurde, 6V Husaren nieder, brachten 2 Compagnieen der Insurgenten in Unordnung, nahmen c«n Feldzeichen uad hielten nur am entgegengesetzten Au«« gange des Dorfe« inne, wo eine überlegene feindliche Abtheilung «iae starke Stellung behauptete. Da sie die Unmöglichkeit einsahen, dea Feind au« dieser Stellung zu vertreiben, ritten unsere Uhlanen uad Kosaken um Banfi Hunvad herum uad stießen den 17. August wieder zum Kern der Avantgarde, welche an diesem Tage die Ua gara in ihrer Stellung bei Banft-Hunvad angegriffen und geworfen, 2 Kanonen erobert und den Feind bi« nach dem Städtchen Esacsa verfolgt hatte. Außer den Kanonen und zwei Fahnen haben die Insurgenten bei dieser Gelegenheit 150 Mann an Todten und 500 an Gefangenen verloren. Auf unserer Seite sind 11 Mann gefallen. 2 Offiziere und 28 Soldaten verwundet. Pferde sind va« 18 gelobtet und 25 verwundet. Die Verfolgung de« Feinde« wurde bei Esacsa eingestellt aus die Nachricht, daß au« Mannaro« nach De« die Abtheilung KoSzine« gerückt sey, welcher, wie au« den frühern Berichten bekannt, zur Uebergade aus Gnade und Ungnade aufgefordert worden war. Alle hierauf bezüglichen Unterhandlungen waren dereit« beendigt, und die Hreresabtheilung KoSzinc«, bestehend au« 12,000 Mann mit 56 Geschützen und einer Fahne, hatte die Waffen gestreckt im Flecken Sibo, woselbst General Grotenhjelm mit einem Detachement eingetroffen war, al« ein au« Walachen ge» bildete« Bataillon und die Polnischen Offiziere ihr gegebene« Wort brachen und die Flucht ia der Richtung von Nagybanya ergriffen. Ihnen nachzusetzen, wurde der Oesterreichische Odrist Urban mit einem Bataillon, 2 Schwadronen Uhlanen und eine« Theil der Oesterreichischen Truppen, die sich bei der HeereSadtheilung de« General« Grotenhjelm befanden, abgesandt.\nIn dem letzten Armee Berichte ist Erwähnung geschehen über die Bewegung der HeereS-Sbtheilung be« General-Lieuteaant« Karlowitfch nach Munkacz und die Folgen der an die Garnison ergarn geaen Aufforderung zur unbedingten Uebergade. Nunmehr ist be» richtet worden, daß diese Festung sich endlich am 14. August der Heere« – Abtheilung de« General» Lieutenants Karlowilsch ergeben. Die Garnison derselben bestand aa« 32 Offizieren und 329 Gemeinen, mit 21 Geschützen uad einer Fahne. General Karlowitsch ließ cia Bataillon zur Besatzung der Festung zurück. Mit den übrigen Truppen seiner Abtheiluag marschirte er den 18. Aug. nach Kaschau. Ja der Umgegend voa Mistolcz hatte sich in der etzten Zeit ein Rebellenhaufe, voa Spanik geführt, gezeigt. Dem\n\n\tCommandanten dieser Stadt, Major Hallte, wurde ein Schreiben Gö'rgey's an Spaait übersandt zur Aushändigung an Letztern. Jetzt wird gemeldet daß Spanik selbst die Waffen vor unserer, Truppen gestreckt hat. Generaladjuiant Graf Rüdiger hat berichtet, daß die Kriegsgefangenen und alles Kriegsmaterial de« geweseneu Görgeyschen Corps und der Araber Besatzung den Oesterreichern übergeben ist. Gegenwärtig befinden sich außer de« Festungen Peterwardem und Komorn bereits alle befestigten Plätze Ungarns in den Händen der verbündeten Truppen, und mit Au«schluß unbedeutender Banden, die.sich in dea Wäldern versteckt halten, sind alle bedeutende HeereS-Abtheilungen Sörgey'S Beispiele gefolgt. In Folge dieser glücklichen Ereignisse hat der General-FeldmarschaU, der a» 20. August ia Warschau eingetroffen, bereit« Maßregeln genommen für die Rückkehr des größten Theile« der Armee zu den Gränzen de« Reichs"}, {"msg_id": 61433, "doc_id": 97986, "date": "1849-06-17", "heading": "Wien, 23. Juni. Die „Wiener Zeitung\" theilt heute ", "text": "\tWien, 22. Juni. (Tel. Dep.) Vom Schlachtfelde abends 8 Uhr weitere gute Nachrichten. Division Herzinger und die Russen bis Kiraly-Rew und Zsigard, Brigade Pott und Perm bis Farfärb vorgedrungen. Die Insurgenten unter Görgey mit 30,000 Mann und 80 Kanonen im vollen Rückzüge über die Waag. Die Original-Meldung des Feldmarschall-Lieutenants Wohlgemuth folgt mit dem nächsten Train um halb 1t Uhr.\n\n\tTelegraphische Depesche, eingegangen am 22. Juni, 6 Uhr 10 Minuten abends. Der Russische Obristlieütenant Ullrich kommt so eben vom Schlachtfelde und bringt die Nachricht, daß der Feind geschlagen, über die Waag zurückgeworfen und die Brücke bei Negyed zerstört wurde; in der Richtung gegen Gutta werden die Jnsurgenten noch verfolgt. Die vereinten Russischen und K. K. Truppen haben mit muthvoller Ausdauer gekämpft.\nDie „Preßburger Zeitung\" bringt folgendes Bulletin: „Büstetin der Donau-Armee. Gestern, den 21. Juni, wurden die Jnsurgenten, 30,000 Mann mit 80 Geschützen stark, unter Börgers personlicher Anführung, von dem Armee-Reserve-Corps unter. Feldmarschall-Lieutenant Baron Wohlgemuth, in Verbindung mit der Kaiserl. Russischen Truppen-Division Paniutin, aus der Stellung von Pered zurückgeschlagen und bis Farkasd (an der Waag) verfolgt. Der heftige Kampf, bei welchem die Russischen Truppen mit den Oesterreichischen an Muth und Ausdauer einen edlen Wettstreit entwickelten, war um 8 Uhr abends noch nicht beendet, daher die Details erst später veröffentlicht werden. Der Feind wird verfolgt. "}, {"msg_id": 60504, "doc_id": 97258, "date": "1849-04-15", "heading": "Apenrade, 20. April. Heute ist die Avantgarde der ", "text": "Altona, 21. April, abends. Major du Thil, der Courier dcc Centraigewalt, hat durch den ihn vom Reichsministerium gewordenen Auftrag das Zeichen zum Einmarsch unserer Truppen in Jütland gegeben. Dieser erfolgte gestern auf Befehl des Generals Prittwitz, nachmittags 33/4 Uhr. Das 9. Schleswig – Holsteinsche Bataillon nebst dem 1. und 2. Jägercorps bildeten die Avantgarde\n\n\tDeutschland.\n\n\tunter dem Kommando des Obrist-Lieutenants v. Zastrow. Man will behaupten, daß einzelne Abtheilungen von einer solchen übermäßigen Kampfeslust beseelt gewesen , seyen, daß, als man Kolding in kurzer Frist erreicht habe, es den tZompagnieführern kaum möglich gewesen sey, die zur Einnahme Koldings nothigen Anordnungen zu treffen. Da Kolding an der südlichen Seite stark verschanzt war und die Unsrigen keine Artillerie mit fich führten, so umging der Obrist-Lieutenant von Zastrow mit seinen Sehaaren diese Seite und griff die Stadt im Rücken an. Mit gefälltem Bayonnet und im Sturmschritt drangen unsere Truppen in die Stadt und warfen .bie fünf Bataillons starke Besatzung aus dem Innern der Stadt sowohl als aus den Schanzen. Leider sollen wir bei diefem abermaligen glänzenden Siege den Verlust von 21 Todten und 30 Verwundeten zu beklagen haben. Wie groß die Zahl der Gebliebenen und der Gefangenen auf Seite des Feindes ist, darüber sind uns noch keine näheren Nachrichten zugegangen. Uebrigens ist als gewiß anzunehmen, daß, wenn unsere Truppen nicht mit einer so ungeheuren Eile den Angriff gemacht, sondern die Ankunft der zwei Batterieen und der zwei Schwadronen Dragoner, sowie eines zweiten Bataillons Infanterie, welche sich bereits auf dem Wege nach Kolding befanden, abgewartet hätten, dann die ganze Besatzung Koldings aufgerieben worden wäre. Die Dänen zogen sich nach Veile und Friedericia zurück, indem 18 Jäger in unsere Gefangenschaft sielen. Auf dem Wege von Veile stand eine Artillerie Batterie, weil man den Einzug in Jütland westlich von Kolding über die Koldinger Au erwarten gewesen ist.\n"}, {"msg_id": 83998, "doc_id": 121712, "date": "1854-05-29", "heading": "Nachrichten von der Donau.", "text": "Donau.\nAm 13. Mai wurde vor Silistria eine Recognoscirung unteruommen, um die Aufmerksamkeit des Feindes abzulenken. Der General-Major Nepokoitschitzki rückte mit 4 Bataillonen, 2 Escadronen und 6 Geschützen nach der Richtung zum Fort Abdul-Medschid. Die Türken eröffneten aus ihrer Befestigung ein heftiges Feuer, das aber für unsere Truppen fast unschädlich war.\n'. Am 14. drang die Patrouille, welche auf dem Wege nach Schumla ausgeschickt war, bis zum Dorfe Aflotur vor; der Feind wurde nirgends entdeckt, und, nach den Aussagen der Einwohner, zeigten sich die Türken durchaus nicht iv den dortigen Umgegenden.\nIn der kleinen Walachei war Alles ruhig: das Detachement des General-Lieutenants Liprandi, welches in Statin ankam, nahm das linke Ufer der Aluta, von Rimnik bis Turno, mit Observations-Posten ein. Die Türken blieben, 10,000 Mann stark, in Kalafat, während sie, wie bisher, die Avantgarde in Boileschti und ein Cavallerie-Detachement in Radowan behielten, Krajowa aber nicht besetzt hatten. Das Lager bei Nikopolis ist abgebrochen und die welche dort standen, haben sich in die Berge gezogen"}]