[{"msg_id": 161291, "doc_id": 194946, "date": "1869-12-20", "heading": "Wien, 26. (14.) December. Ueber die Differenzen we", "text": "Wien, 26. (14.) December. Ueber die Differenzen welche eine einheitliche Politik des österreichischen Ministeriums unmöglich machen, hat sich der „Pester Lloyd\" in mehreren officiösen Artikeln ausgesprochen, welche als die Anschauungen des uugarischen Ministerpräsiventen betrachtet werdeu können. Das Blatt hebt mehrmals hervor, daß in der politischen Anschauung der entscheidenden Kreise während der jüngsten Anwesenheit des Kaisers in Ofen, d. h. mit anderen Worten in Folge des Einflusses des Grafen Andrcissy, ein Wechsel eingetreten sei. Das Memoraudum der Minister Giskra, Herbst, Hasner, Brésil uud Plener, welches dem Kaiser nach seiner Rückkehr nach Wien überreicht wurde, hat sich einer beifälligen Theilnahme zu erfreuen gehabt. Während bisher ein gemäßigt – föderalistisches Ministerium unter Theilnähme Taaffe's und Potocki's, ergänzt durch Mitglieder der Opposition, in Aussicht stand, scheint die Entscheidung sich derjenigen Richtung zuzuweudeu, welche sich gegen den Föderalismus ausspricht. Die genannten Minister verlangen die Wahlresorm vor der Aenderung der Verfassung durch den ordentliche» Reichstag: sie verlangen die Unabhängigkeit des Ministeriums von jeglicher Einmischung und die Uebergäbe des Dispositionsfonds, welcher bisher durch den Reichskanzler verwaltet wurde. Das Programm der geuaunten Minister ist eine schärfere Ausprägung des Dualismus. Daß diese Richtung von dem ungarischen Miuisterpräsidenteu begünstigt werden mnßte, ist die natürliche Folge der Politik, wie sie im Schooße der Deakpartei ihren Ausdruck gefunden hat- Die beiden Parteien im österreichischen Ministerium treten gegen einander in den ihnen zur Verfügung stehenden Organen mit großer Bestimmtheit auf. Die Stelluug des „sogenannten Reichskanzlers\", wie der „Pester Lloyd\" den gemeinsamen Minister der auswärtigen Angelegenheiten zu charatterisiren beliebt, weil derselbe sich mehr der föderalistischen Richtung zuzuwenden scheint, ist unter diesen Verhältnissen gewiß keine ganz gesicherte. Der „Pester Lloyd\" stellt zwar die Einwirkung des Grafen Andrassy auf die Lösung der Ministerkrisis in Wien in Abrede, nimmt für denselben aber ausdrücklich das Recht der Einmiichung in Anspruch, „wenn eine Krise im wiener Ministerium zugleich das coustitutionelle Princip überhaupt und die verfassungsmäßige Stellung beider Hälften des Reiches zu einander bedrohen würde\". Es ist bekannt, daß der Kaiser vor der Entscheidung noch die gutachtliche Erklärung der Minorität der Minister eingefordert hat.\n"}, {"msg_id": 145239, "doc_id": 176409, "date": "1866-08-10", "heading": "Oesterreich.", "text": "\tWien. 10. Aug. (29. Juli). Die Verfassungsftage soll noch gerade so unreis sein, wie zur Zeit der Sistirung des Februar-Patents. Ein Correipondent des „Wanderer\" will wissen, daß Graf Julius Andrassy, welcher sich, um Schritte in der Ungarischen Verfassungsangelegenheit zu thun, mit den besten Hoffnungen nach Wien begeben hatte, bei seiner Rücckehr nach Pest die Ueberzeugung mitgenommen hat, daß die Regierung gegenwärtig den Augenblick noch nicht für gekommen erachte, um den vom Landtage formulirten Forderungen Ungarns Gerechtigkeit widerfahren zu lassen. Die.Debatte\" wird von ihrem Zwillingsbruder, dem „Magyar Vilag\" dementirt; das letztere Blatt bezeichnet die Nachricht des ersteren von einem unmittelbar bevorstehenden Zusammentritt des Ungarischen Landtags für eine vollkommen unbegründete; hingegen walte keinerlei Zweifel ob. daß der Landtag, „sobald höhere politische Rücksichten es gestatten\", wieder einberufen würde. – – Dem „ Pester Lloyd\" wird das Programm der Slawischen Föderalisten (Czechen und Polen) dahin charakterisirt: Die Provinzial-Landtage werden beibehalten; der engere Reichsrath durch drei Landtage (der Gruppen: Galizien-Krakau und Bukowina; Böhmen, Mähren und Schlesien; die übrigen Erbländer) ersetzt und die Reichs-Delegation aus dem Ungarische» Reichstage einerseits und den drei Gruppenlandtagen audererseits beschickt. Rieger, Brauner, Palacky und Graf Goluchowsti werden als die Hauptfaiseurs dieses Programms bezeichnet.\n"}, {"msg_id": 147293, "doc_id": 179091, "date": "1867-02-03", "heading": "Oesterreich", "text": "\tWien, 10. Februar (29. Januar). Die Umgestaltung des Ministeriums nimmt die öffentliche Auf. merksamkeit so vollständig in Anspruch, daß alle anderen Fragen dagegen in den Hintergrund treten. Deak hat beim Kaiser eine Audienz gehabt, über welche ein nach Pest gelangtes „Privat-Telegramm einer . hochgestellten Persönlichkeit\" der „R. Fr. Pr.\" zufolge also berichtet: „Der Kaiser verlangte unter Anderem beruhigende Aufschlüsse über mehrere Punkte der Ungarischen Frage und erbat sich die Antwort Deal's über die Vorlage des Ausgleichs-Jnstrumentes im ReichSrathe. Deal erklärte, die Uuterbreitung desselben aIS Regienmgs-Vorlage sei rechtlich correcter, die Verhandlung beider Vertretungen darüber im Delegationswege jedoch praktischer.\" — Ein anderes Pester Telegramm meldet, Deak habe bei der Audienz gegen den Kaiser geäußert, das Ausgleichs-Instrument fei dem Retchsrath aIS Regierungs-Vorlage zu unterbreiten, jedoch sollen nach erfolgter principieller Annahme beide Reichstage durch Delegationen be-Hufs detaillirter Vereinbarung iv Unterhandlung treten. Deak ist mit dem gestrigen Frühzuge nach Pest zurückgekehrt: einer Miuister-Conferenz hat derselbe während seiner Anwesenheit in Wien nicht beigewohnt. Die Ernennung des Ungarischen Ministeriums wird jeden Tag erwartet.\nWie der „R. Fr. Pr.\" aus Agram telegraphirt wird, glaubt man dort auf Wiener Berichte hin an eine baldige Auflösung der Croatischen Hofkanzlei, deren Leiter seit dem Rücktritte Belcredi'S ganz dualistisch geworden seien. Dagegen sollen die Führer der Ezechen sofort nach Ernennung des Ungarischeu Ministeriums mit der Forderung analoger Zugeständnisse sür die Böhmischen Lande, msbesondere eine* eigenen Ministeriums sür das Gebiet der Wenzelskrone.offen hervortreten; hauptsächlich sei die nächste LandtagS-Adresse bestimmt, diese Forderung aufzunehmen. — Graf Anton Auersperg ist von der Handelskammer zu Leoben einstimmig in den Steyrischen Landtag gewählt worden.\n"}, {"msg_id": 162407, "doc_id": 196773, "date": "1870-04-27", "heading": "Wien, 4. Mai (22. April). Schon morgen beginnen di", "text": "Wien, 4. Mai (22. April). Schon morgen beginnen die Verhandlungen des Grafen Potocki mit seinen politischen Laudsleuten, unter denen alle Parteielt vertreten sind. Unmittelbar ail diese Verhandlungen werden sich dann die Besprechungen mit deu Vertrauensmännern der deutsche» Partei in Mähren uud Böhmen anschließen. Die Behauptung, daß die Letzteren der an sie ergangenen Einladung nicht Folge leisten werden, dürste kaum begründet sein, und wäre die Ablehnung der Einladung jedenfalls eilt Fehler, zumal man sich durch die Annahme derselben zu nichts verpflichtet uud die Verhandlungen selbst feinen anderen Zweck haben, als sich über die Wünsche uud Forderungen der verschiedenen Parteien zn verständigen, wobei übrigens von Seiten der Regierung zwei Momente auf das Nachdrücklichste betoilt werde», erstens, daß die deutsche Nationalität in keiner Weise gefährdet, und zweitens, daß der verfassungsmäßige Bode» unter keiner Bedingung verlassen werde. — In Ungarn verfolgt mau die eisleithanischen Vorgänge mit großem Interesse; eS ist daS auch sehr begreiflich, zeigt doch das Austreten der »Nationalen* im kroatischen Landtage deutlich, welchen Einfluß der Sieg der nationalen Parteien Cisleithcmiens auf die trausleithanischen Verhältnisse ausüben müßte. Wie mau hört, ist auch bereits voit Pest anS neuerdings in sehr ernster Weise auf diese Consegneuzen aufmerksam gemacht worden. — In Betreff der Verhandlungen mit den Czechenführern erfährt man noch, daß dieselben auf das Entschiedenste jedes Centralparlament perhorreScirten. Die Decembervenassnng bestehe für Böhmen nicht zu Recht uud eS sei ihnen höchst gleichgiltig, ob dieselbe durch einen Staatsstreich oder auf correct verfassungsmäßigem Wege beseitigt werde. Bezüglich des Ausgleichs mit Ungarn, wurde der gegenwärtige Zllstaild zwar als ein lmgarischerseitS staatsrechtlich wohlbegründeter anerkannt, gleichzeitig aber prätendirt, daß der Allsgleich mit Ungarn noch einer besonderen Sanction von Seiten der Vertretung deS Königreichs Böhmen bedürfe, die Sanction desselben von Seiten des wiener Reichsraths sönne von ihnen nicht als rechtsgiltig betrachtet werden, weil sie dieses Parlament als eilte „staatsrechtliche Fiction\" erklären müßten. (N -Z )\n\n\tOesterreich"}, {"msg_id": 169791, "doc_id": 204709, "date": "1871-10-14", "heading": "Oesterreich.", "text": "\tWien, 21. (9.) October. Man schreit der „K.Z.\" von hier: Heute erst ist die Krise spruchreif geworden. Die gemeinsamen und die ungarischen Minister haben haben sich geeinigt über die Formulirung teuer Aenderungen, die an dem vom Grafen Hohenwart vorgelegten Entwürfe eines NescripteS an den böhmischen Laudtag erfolgen müßten, um die in der prager Ndresse enthaltene Fülle von Nechtsübergriffen zurückzuweisen. Graf Hohenwart hat von diesen Bedingungen Kenntniß erhalten (wie mau denn über-Haupt von Seiten Benst'S und Andrassy'S mit offenen Karten spielte) und soll sich einigen derselben gefügt haben, andere bekämpfen. Die Coalition Beust-Audrassy beharrt jedoch auf der Annahme in Bausch und Bogen, ohne zu feilschen, und macht davon die Stellung der Cabinetsfrage abhingig. So wird also die Amendnung des  an den böhmischen Landtag das Substrat zu bilden haben, um welches sich die Verhandlungen in dem heute endlich abzuhaltenden Ministerrathe unter des Kaisers Vorsitz drehen werden. Stimmt die Krone den von Seiten der gemeinsamen und der ungarischen Regierung gestellten Forderungen nicht zu, dann müssen diese Minister ihre Entlassung einreichen, und sind auch allen Anzeichen nach dazu entschlossen. Erfolgt die kaiserliche Zustimmung, dann mag Graf Hohenwart zusehen, wie er sich mit dem neuen Standpunkte und den Czechen abfindet; denn dann wird das Rescript an den böhmischen Landtag eine entschiedene und trockene Zurückweisung aller jener Ansprüche enthalten, welche die Stellung Böhmens außerhalb des Rahmens der Gesammtverfassung zur Voraussetzung hatten. Ob diese Entscheidung noch heute fallen wird oder ob sich der Kaiser Iseine Entschließung vorbehält, und wie dieselbe ausfällt — darüber heute Combinationen anzustellen, erscheint um so müßiger, als ja der Telegraph dieses Schreiben überholen wird, um entweder zu verkünden, daß in Prag ein Rescript zur Vorleimig gelangt, welches den böhmischen Landtag zur Ordnung ruft, oder daß die amtliche Zeitung die Handschreiben enthält, mittelst deren die Enthebung des Grafen Beust und conseqnenter Weise auch die seiner College» ausgesprochen wird. Ein Drittes scheint, selbst wenn man dem „Reiche der Unwahrschemïijchfert\" Rechnung trägt, meines Dafürhaltens kaum denkbar"}, {"msg_id": 139042, "doc_id": 167993, "date": "1864-12-05", "heading": "Oesterreich.", "text": "\tWien, 12. Dec. (30. Nov.) DaS für die Haltung der Magyaren maßgebende Blatt, „Pesti Naplo\", hat sich endlich über die Adreßdebatte vernehmen lassen; es spricht aber seine Meinung sehr reservirt aus und findet den besten Theil der Adresse und der Reden in dem. waS sie verschwiegen, d. h. bloS angedeutet haben. Seines Erachtens nach kann nur Einberufung des Ungarischen Landtages seitens der Krone als der erste Schritt zur Lösung der Ungarischen Frage betrachtet werden. „ Pesti Naplo * sagt bezüglich der Rede des Abgeordneten lì Berger: „Es fiel auf, daß Advocat Berger, dieser warme Freund unseres Vaterlandes und unserer Verfassung, im verflossenen Jahre seinen dualistischen Standpunkt viel deutlicher betonte, während er diesmal seine desfallsigen Ansichten nur per ambages verrieth. Wer aber weiß, wie sich Berger in den Sitzungen der Adreß-Commission geäußert, wird seinen Worten eine ganz andere Deutung geben. Der berühmte Wiener Advocat stellte nämlich zunächst das Prinzip auf, man müsse in der\n\n\tAdresse deutlich zu verstehen geben, daß der Reichsrath bie beenge Thatlosigkit mißbillige und wünsche, daß dies ein Ende nehme; doch müsse man sich des Eingehens in die Details der Lache enthalten, weil dies nicht den Reichsratb angehe, sondern blos die Krone und die Ungarische Nation solch Niemanden!\" In gleicher Weise faßt „Naplo- ьл Amendement Kaiseirseld's auf, welches den\nText der Ndresse nur scheinbar abschwächte, in Wahrheit aber die Bedeutung habe, auszudrücken, „daß dnNeichsrltb |i vom Standpunkte der Interessen der Gesammtmvnarchie die * Einberufung des Ungarischen Reicbstaej.eS für eine „dringende ; Nothwendigkeit \" halte, und daß der\n; staat diese  dem Kaiser von Oesterreich mx Beachtung empfehle, die Art und Weise. die Zeit der Befriedigung dieser Nothwendigkeit, mit einem Worte Alles was sich auf die Verwirklichung dieses Wunsches des Reichs.' rathes dezieht, den König von Ungarn angehe, mit welchem der Reichsrath, seiner Natur nach, nicht in Berührung treten könne.\" Sein Endurtheil über die Adresse faßt das Ma. gyarische Organ in folgenden Werten zusammen: щ inniger Anerkennung nehmen die Ungarn die Manifestationen der brüderlichen Liebe auf, und im Interesse der Monarchie halten sie die Modification, welche die öffentliche Шпт jenseits der Leitha bezüglich der Ungarischen Frage durch, machte, für eine sehr erfreuliche aber die Etellung der Hauptfrage selbst wurde hierdurch nicht verändert und kann sich so lauge nicht ändern, bis nicht dieTba'tiM jener Factoren begiuut, welche zur Lösung der staatsrecht. lichen Wirren einzicr. und allein berufen und compétent sind d. h. so lange nicht die Initiative der Krone die Ungarische Nation zur gesetzmäßigen Milwirtung auffordert/\nDem Abgeordneten von Kaiserfeld ist vom Grazer &lt;?«. meinderath für seine Betheiligung an der Adreßdebatte einstimmig das Ehrenbürgerrecht der Stadt Graz verliehen und an den Abgeordneten Dr. GiSkra ist von den Mitgliedern der Lesehalle zu Brünn, welche Stadt Or. Giskra vertritt eine seine unabhängige Haltung anerkennende Adresse ge.' richtet worden. — Man ist hier in Abgeordneten kreisen der Meinung, daß die Adresse des Abgeordnetenhauses durch eine Kaiserliä e Botschaft beantwortet und in derselben der Controverse über die Anwendbarkeit des Art 13 der Der« fassung auf den Belagerungszustand in Galizien gedacht werden dürste"}, {"msg_id": 169990, "doc_id": 204930, "date": "1871-10-29", "heading": "Neueste Nachrichten.", "text": "Pest. 7. November (26. October). Unterhaus. Ministerpräsident Graf Andrassy beantwortet die Interpellalion Helfy'S, ob c« wahr sei, daß er seinen Einfluß geltend gemacht habe, um die Bewilligung der Forderung de« böhmischen Landtage« zu verhindern, sowie die Interpellation Tisza's. ob er nicht glaube, daß die Herstellung einer Personalunion nothwendig geworden sei. Graf Andrassy erklärt, die Behauptung, er habe den Ausgleichsfaden in Tisleithanien entzweigerissen, sei unbegründet. Er habe als Rath der Krone an den betreffenden Berathüngen theilgenommen, sich dem gemeinsamen Muriflerium angeschlossen und den Rechtsstandpunkt vertheidigt, nach welchem der auf gesetzlichem Wege mit den gesetzlichen Factoren abgeschlossene AuSgl ich nickt von Zustimmung irgend eines neuen Factor« abhängig ge-\n\n\tmacht werden könne. Auf die Frage Tisza'S erklärt der Ministerpräsident, die Einführung der Personalunion sei weder jetzt noch in der Folge zweckmäßig, da durch die Personalunion permanente Krisen zwischen Oesterreich und Ungarn geschaffen würden. Auch verbiete da» specifisch ungarische Interesse eine Abänderung der staatsrechtlichen Basis, welche Ungarn in die Reihe der europäischen Staaten eingeführt h.,be. Das einzige Mittel, die ungarischen Interessen zu wahren, bestünde im Festhalten an dem Rechtsstandpunkte.\nPlag. 7 November (26. Octo!'er). Die zur Verathung des königlichen RescripteS eingesetzte Landtags, commission hat sich dahin geeinigt, es möge von Erlassung einer neuen Adresse avgesthen und die Bornahme der Wahlen in den Reichsrath abgelehnt werden.\n"}, {"msg_id": 169309, "doc_id": 204228, "date": "1871-09-14", "heading": "Oesterreich.", "text": "Wien, 22. (10.) September. Die .Presse\" be- bl\nchtet heute: Die Nachrichten aus Ungarn lauten – – so weit sie die Beziehungen der Berfassungs- zu , r Deakpartei betreffen — sehr günstig. Der De- j *e girte unseres Abgeordnetentages, Dr. Giskra, ist tr !ute aus Pest zurückgekehrt und hat aus seinen Be- № rechungen mit Deak, Andrassy und anderen her- j ni tragenden deakistischen Parteiführern die Ueberzeu- fii mg geschöpft, daß die Ungarn die eisleithanischen be Zirren keineswegs gleichgiltig und theilnahrnslos an- ei: hm, daß sie »te Experimente der gegenwärtigen Regierung für verderblich halten und fest glauben, *° »ß dieselben gar nicht zur Durchführung i elangen werden. Wir wünschen dies! Ob; S r. Giskra irgendwelche Abmachungen getroffen hat, ; № E eine werkthätige Unterstützung der Berfassungs- j Uj zrtei seitens der Reichstagsmajorität bedingen, oder j ) sich seine Mission nur auf eine Sondirung der Ì to ugarischen Stimmung beschränkt hat — das ist j llerdings noch Geheimniß. Es wäre aber begreif- j j eh. wenn die Ungarn mit ihrer Unterstützung vollen j *J irnst un-, en würden, weil die Opposition der na- ! onalen Partei in Kroatien in dem kaiserlichen Re- ! ripte an den böhmischen Landtag neue Nahrung! efunden zu haben scheint. Die kroatischen Depu- I * rten erscheinen trotz der abermaligen Vertagung ß eS Landtags bis zum 15. Januar in Agram, halten 3 Konferenzen, lassen sich dem»nstrativ empfangen:c.; * щ die Sachlage in Kroatien fordert auch eine bal- U ige Ordnung, die aber schwerlich zu erreichen wäre, n ?enn die eisleithanischen Slawen Alles durchsetzen *\noürden, was sie wollen.\n– Die „Deutsche Reichscorrespondenz\" berichtet: Sraf Hohenwart ist nur sehr widerwillig nach е Salzburg gekommen und hat von den Beschlüssen »er beiden Reichskanzler unzern Kenntniß genom- 4 nett. Wenngleich er gegen die friedlichen Beftim- * nungen derselben keine förmliche Einwendung er-»eben konnte, so war seiner slawisch-föderalistischen * Politik doch die entschiedene Anlehnung Oesterreichs t\nm Deutschland sehr unwillkommen. j\n"}, {"msg_id": 201076, "doc_id": 240168, "date": "1878-04-05", "heading": "Oesterreich – Ungarn.", "text": "\tWien. 12. April (31. Mär,). Die öffentliche Meinung in Oesterreich-Ungarn wird — abgesehen von den Ereignissen aus dem Gebiet der großen Politik, welche von der Presse aller Parteien stets mit lebhafter Erregung besprochen werden und die Gemüther bald mit -Gertrauen, ebenso schnell aber mit Hoffnungslosigkeit erfüllen — insdesondere durch die Vorgänge im Pester Reichstage beschäftigt. Hier find die oppofitionellen Fractionen eine Fusion eingegangen auf Grund eines Programms, wonach der von dem Ministerium Tisza in Ausficht genommene Ausgleich verworfen und «in neuer Ausgleich angebahnt werden soll, dessen Basis das Freihandelsprincip zu bilden hat. Der Steuerertrag für die in Ungarn consumirten österreichischen, der Verzehrungssteuer unterliegenden Artikel solle Ungarn restituât werden, oder es müsse Ungarn ein von Cisleithanien durch Zollschranken getrenntes selbständiges Zoll- und VerzehrungSsteuergebiet bilden. Ferner solle der Beitrag Ungarns zu den gemeinsamen Reichslasten, die Quote, noch der Steuerfähigkeit bemessen werden. In Sachen der auswärtigen Politik fordert das Programm, daß die Ausbreitung der russischen Macht an der Donau und nach dem Balkan zu verhindert werde. In Oesterreich findet man nun, daß in diesem Programm der ganze rücksichtslose Egoismus der magyarischen Race mit nackter Dreistigkeit hervortrete. Die Fusion verlange, daß Oesterreich Ungarn finanziell unterhalte, dessen Schulden übernehme, ihm seine Bank ausliefere und seine Verzehrungs« Keuer nach Pest abführe; dafür dürfe dann auch » specifisch magyarische auswärtige Politik getrieben werden. Thatsächlich würde die Ausführung des Programms die Personalunion an Stelle des Dualismus setzen. Nun ist zwar vorläufig die Fusion noch in der Minorität aus dem ungarischen Reichstage. Diese Minorität ist aber eine sehr i\n\n\tbedeutende und kann fich bei den nächsten Wahlen leicht in eine Majorität verwandeln. Immerhin erscheint die Stellung des Cabinets Tisza ernstlich gefährdet und somit auch der geplante Ausgleich. In Folge dieser Sachlage glaubt man in Deutsch-Oesterreich hoffen zu dürfen, daß die für den Tisza'schen AusgleichSentwurs engagirte magyarische Regierungspartei einen raschen Abschluß des Ausgleichs herbeizuführen geneigt sein werde. Die jetzt hier in Wien im Gange befindlichen Ver-Handlungen der Quotendeputationen sollen dazu die Gelegenheit bieten. Es fragt fich nur, ob die Partei Tisza, die doch auch magyarisch fühlt und denkt, in einem möglichen Siege der Fufion wirklich das Damoklesschwert erblickt, welches die ungarische Regierungsmajorität zur Nachgiebigkeit gegen die Ansprüche der verhaßten „Schwaben\" bewegt. Bemerkenswerth ist, daß, um Tisza zu halten, auch unter den Siebenbürgen Sachsen für einen Anschluß an die das gegenwärtige Cabinet stützende Majorität agitirt wird. Man fürchtet eben in Hermannstadt, die Teufel durch Beelzebub vertrieben zu sehen, und stützt deshalb Tisza, trotzdem er den Königsboden so schnöde zertrümmert hat. (Schl. Ztg."}, {"msg_id": 132146, "doc_id": 159951, "date": "1863-03-23", "heading": "Oesterreich.", "text": "\tWien, 28. (16.) März. Die „Ostd. Post\" schreibt 26. d., daß die im Ministerium schwebenden Differenzen\n\n\tsich nicht sowohl iv der Personalfrage, ob Schmerling oder Forgach, bei welchem das bei Weitem größere Gewicht auf Seiten Schmerlings, dem die meisten Minister zur Seite stehen, sei, sondern in der Frage wegen der Einberufung des Siedenbürgischen Landtages zuspitzten. Das Vorgehen der Regierung in Siebenbürgen werde somit den Anhaltspunkt geben zur Beurtheilung der Stellungen im Ministerrathe. Vor der Hand sei die Personalfrage wieder ans dem Spiele gerückt.\nNach einer Correspondenz der „Ostd. Post\" beabsichtigt ein Theil der national-Czechischen Partei den Neichsrath zu meiden. — Dasselbe Blatt ist erzürnt darüber, daß dem Böhmischen Landtage im Vorzuge vor den übrigen eine Verlängerung von 18 Tagen bewilligt worden ist, und meint, daß vielleicht die Czechische Partei, welche noch nicht ganz über ihr Verhalten zum Neichsrath in's Reine gekommen, Antheil au diesem Beschlüsse hat.\nDie „Ostd. Post\" vom 27. schreibt: Die Siebenbnrgische Frage scheint endlich doch in Fluß kommen zu sollern Die Municipalausschüsse einzelner Con.itate haben ihre Versammlungeu aufgenommen, nm die gemeinsamen Angelegenheiten wieder in öffentlicher Verhandlung zn berathen. Danut ist eine der Vorbedingungen erfüllt, au welche die Einberufung des Landtages gebunden ist. Die Beschleunigung der letzteren wird wohl' wesentlich von dem Verhalten und ceu Resultaten dieser Versammlungen abhängen. Die Berichte über die ersten Sitzungen, so weit sie uns bis jetzt vorliegen, entbehren freilich noch des höheren allgemeinen Interesses. Im Ruft* schufst des Koloser Comitats wurde, als die Majorität eine Adresse an den Kaiser beschloß, von der Majorität eine Separatadresse votlrt.\nDer Galizische Landtag, welcher bekanntlich während des Polnischen Aufstandes vertagt wurde, soll gleich den übrigen am 31. März geschlossen werden. — Der Landtag von Kärnthen wurde bereits am 28. geschlossen"}, {"msg_id": 169907, "doc_id": 204832, "date": "1871-10-22", "heading": "Oesterreich.", "text": "\tWien, 29. (17.) October. Eine Mittheilung, welche dem „Pester Lloyd\" von einem hiesigen »aus sehr verläßlicher Quelle schöpfenden\" Correspondenten über die leitenden Ideen, welche bei der Neubildung des Ministeriums von entscheidendem Einfluß sein werden, zugegangen ist, lautet:\n„Weit richtiger als alle anderen, dürfte die Annähme sein, daß an die Bildung eines Ministeriums gedacht werde, welches, im Allgemeinen auf dem Standpunkte der Verfassung stehend, mehr die Aufgaben der Verwaltung als die Lösung der staatsrechtlichen Wirren in sein Programm stellen werde. Daß an die Fortführung des Ausgleiches unter den gegenwärtigen Umständen nicht zu denken ist, bedarf keines Beweises. Die Verhandlungen des Ministeriums Hohenwart haben nur dazu geführt, die GegensStze zu verschärfen, die Erbitterung aller Parteien zu steigern, das Mißtrauen und die Entfremdung in Haß und die gefährlichste politische Leidenschaft um- ' zuwandeln. Diese Verhandlungen müssen ruhen, das ist klar. Sie müssen ruhen bis zu dem Augenblicke der Abkühlung und Beruhigung der Gemüther. Man darf die Idee des Ausgleichs nicht fallen lassen, aber kein Moment wäre weniger geeignet, ihn in den Vordergrund zu stellen, als der gegenwärtige. Von diesem Standpunkte auS wird man aller Wahrscheinlichkeit nach auf ein Uebergangsministerium greifen müssen, bei welchem man sich den Uebergang recht lange, vielleicht auch mit einer gewissen Accentuirung der Regierungsgewalt zu denken hat. Festhalten an der Verfassung, principielle Aufrechterhaltung des Ausgleichsgedankens, jedes Fallenlassen der im Hohenwart'schen Sinne begonnenen staatsrechtlichen Action dürste die Parole des nächsten Cabinets sein. Ein reines Parteiministerium, ein Ministerium Gistra-Herbst, scheint die verfassungstreue Partei selbst nicht zu erwarten. Wenigstens wendet sich der Instinct der Presse Namen wie Potocki, Stremayr, Possinger zu. und es ist nicht unwahrscheinlich, daß Männer dieser Richtung in die Bresche treten werden. Gewisses ist. wie erwähnt, noch keineswegs zu sagen. Allein es läßt sich nicht leugnen, daß die relativ, größte Beruhigung mit einer derartigen Cabinetsbildung eintreten und sich ihr vielleicht noch am meisten die öffentliche Sympathie zuwenden würde.\"\nDas Antwortrescript an den böhmischen Landtag ist mit der Contrastgnatur des Finanz-Ministers v. Holzgethan abgegangen und nach einer prager Depesche der „N Fr. Pr \" gestern dort eingetroffen, so daß demnächst eine Sitzung des böhmischen Landtages zur Kenntnißnahme desselben anberaumt werden wird.\n"}, {"msg_id": 168685, "doc_id": 203561, "date": "1871-08-02", "heading": "Berlin, 11. August (30. Juli) Ueber die Begegnung ", "text": "Wien, 9. August (28. Juli). Heute liegen, so schreibt die „R. Fr. Pr.\". abgesehen von den Andeutungen der czechischen Organe, doch schon einige positive Angaben über den Inhalt deS vom Grafen Hohenwart mit Rieger und seinen zwei Genossen geschlossenen Ausgleichspactes vor. Nesumiren wir das, so soll außer dem, was schon jetzt in den Wirkungskreis der Landtage gehört, diesen auch die Gesetzgebung im Unterrichtswesen, in der Justiz und hinsichtlich der directen Steuern übertragen werden. Wohlgemerkt: das ganze Gebiet des Unterrichts wie der Verwaltung und der Justiz und dazu die directen Steuern l Was dann der ReichSrath sollte, ist uns nicht faßbar; denn er würde aushören, eine politische Macht zu entwickeln. Ueber die formelle Methode, den Ausgleichspact zu verwirklichen und den Formen der Verfassung bei dieser Umgestaltung ihrer selbst gerecht zu werden, wird berichtet, daß allerdings die Czechen den Reichsrath nicht beschicken werden, daß der Reichsrath aber, wie die Regierung vorzuschlagen gedenke, durch eine Deputation mit einer Deputation des böhmischen Landtages über die Ausgleichsvorlage verhandeln werde. Und das soll noch verfassungs- j mäßig sein 1 Das „Vaterland\" ist ehrlich genug, der officiösen Heuchelei, als ob es nur auf Verfassungsmäßiges abgesehen sei, die Maske abzureißen, indem es den Satz deS ministeriellen Blattes, „für vie revidirte. reformirte Verfassung sei die Anerkennung seitens der bisherigen Remtenten gesichert.\" mit der Erklärimg zurückweist: „Oesterreichs Grundlagen sind die historischen Rechte der Königreiche uud Länder und ihre Realunion unter der Dynastie Habsburg. Diesen steht factisch die von der staatsrechtlichen Opposition als illegal betrachtete Decemberverfassung tm Wege. Nun kann es sich offenbar nicht um eine Reform derselben handeln, sondern im schlimmsten Falle darum, daß sie bei der Wiederherstellung jenes principiellen Staatsrechtes formell nicht durch einen Staatsstreich beseitigt werde.\" Der „Pester Lloyd\" ahnt etwas von den Schwierigkeiten, die es machen dürste, zu dieser formellen Methode die Zustimmung einer Zweidrittelmajoritüt zu erlangen, und glaubt daher. daS Ministerium abstrahire vom Reichsrath, was wir nicht anders verstehen können, als daß die Um- ' gestaltung der Verfassung den Landtagen vorgelegt würde. Und das sollte sich noch auch nur mit dem Scheine der Verfassungsmäßigkeit decken können?\nDie „Frankfurter Zeitung\" schreibt: „Es handelt sich in Oesterreich nicht mehr um eine bloße Coterie, die den Grafen Hohenwart bekämpft. Die Verfassungspartei, die ihm gegenübersteht. faßt heute Alles in sich, was deutsch und liberal und demokratisch ist, von den Großgrundbesitzern bis zu den Socialdemokraten. Es handelt sich nicht nur um daS Maß von Autonomie, das den einzelnen Krönländern gewährt werden, und das Maß der Competenz, das dem Reichsrath bleiben soll, es handelt sich, und zwar vor Allem, um den Rest der politischen und religiösen Freiheit, die vom Grafen Hohenwart und seinen Genossen bedroht wird. Die Frage, ob die Giskra uud Genossen schlecht regiert habe», ist sür den Augenblick eine untergeordnete Frage — dasjenige, worauf es ankommt, ist, daß das gegenwärtige Cabinet mit vollen Segeln in die politische und kirchliche Reaction znrücksteuert. Alle jene unverkennbaren Spuren und Zeichen, dafc der Feudalismus und Ultramontanismus noch einmal frische Hoffnungen schöpft und in der Anlehnung an den Grafen Hohenwart seine Zeit gekommen glaubt, die\n\n\tsind fi, welche das Hauptinteresse deS Tages ln Oesterreich ausmachen. Die Heranziehung aller freiheitSfeindlichen Elemente zur Bundesgenossenschast, die Repressivmaßregeln gegen alle Manifestationen in deutsch- nationalem oder liberalem Sinne, die Unterminirung der fteiheitlichen Gesetze bilden die eigentliche Anklageacte der österreichischen Verfassungs-Partei gegen das Cabinet. Daß ein Ausgleich mit Polen und Czechen wünschenswert sei, darüber sind im Großen und Ganzen die Meinungen gar nicht getheilt, über das Maß der ;u gewährenden Autonomie läßt sich streiten; aber Jedermann, der eine Sympathie und ein Interesse für die österreichische Entwickelung hat, kann unmöglich verkennen, daß die\n Methode des Ausgleiches eine allîS\nverfassungsmäßige Recht und alle Freiheit bedrohende ist. Denn diese Methode ist lediglich die Intrigue, ist ein geheimnißthucrisches Markten und Feilschen mit notorischen Gegnern der Verfassung, ist keine auf ein offenes Programm, auf eine feste Meinung gestützte Verhandlung vor dem allein berechtigten Factor, dem eisleithanischen Reichsrath. Graf Hohenwart, ein mit Uebergehung des Parlaments zum „Retten\" berufener Mann, sucht das Parlament durch tragikomisches Versteckenspielen mit seinen eigentlichen Absichten unv Plänen trocken zu legen und bedient sich in ausgiebigster Weise deS Büttels, um die oppositionellen Kundgebungen zu erdrücken.\"\n"}, {"msg_id": 169698, "doc_id": 204612, "date": "1871-10-08", "heading": "Wie«, 15. (3.)October. Ueber die Krisis sagt die „", "text": "Pest. 13 (1.) October. Das„Pesti Naplo\" giebt über die Beziehungen des österreichischen Minister-Präsidenten Grafen Hohenwart zn dem ungarischen Grafen Andrassy und über die bisherige Stellung des Letzteren zu dem czechischen Ausgleichsproject die folgenden interessanten Aufschlüsse: Man erzählt, daß Graf Hohenwart vor Kurzem einem ihn besuchenden ungarischen Staatsmanne die Versicherung gab. daß zwischen ihm und dem Grafen Andrassy die vollständigste Uebereinstimmung herrsche. Diese Behauptung ist nur eum grano salis aufzunehmen. Die czechischen Ausgleichsverhandlungen wurden von Seite der Regierung unter zwei Bedingungen eröffnet, welche das sine qua non der Verhandlungen bildeten. Die eine derselben war die unverletzte -Aufrechterhaltung des ungarischen Ausgleichswertes m't allen seinen Conscquenzen; die zweite die Vermeidung jeder Majorisirung der deutschen Nationalität. Der letztere Gesichtspunkt fand Ausdruck in dem vom böhmischen Landtag beantragten Nationalitätsgesetz/ welches Beispiel mehreren anderen Landtagen empfohlen werden wird. Die Grundzüge dieser Entwürfe wurden dem ungarischen Ministerpräsidenten mitgetheilt. Gras Andrassy äußerte sich aber auch bei dieser Gelegeuheit mit jener Reserve, die er stets beobachtete, so oft er um seine Meinung über österreichische Verhältnisse ersucht wurde. Er erklärte, daß von Seiten Ungarns auf die Aufrechterhaltung des Dualismus und der Parität, sowie darauf das Hauptgewicht gelegt werden wird, daß die neue Organisation auf constitutionellem Wege zu Stande komme Graf Hohenwart bemerkte hierauf, daß er. ehe das czechische Elaborat im Reichsraih zur Verhandlung kommt, sich eine prä« cisere Meinungsäußerung des ungarischen Minister-Präsidenten erbitten werde, und hiermit war die Ver-Handlung zu End"}, {"msg_id": 168686, "doc_id": 203561, "date": "1871-08-02", "heading": "Berlin, 11. August (30. Juli) Ueber die Begegnung ", "text": "Wien, 9. August (28. Juli). Ueber den Verlauf der Audienz, welche Herr R ieg er, „der böhmische Reichskanzler\", wie er jetzt spottweise genannt wird, bei dem Kaiser gehabt hat, geht jetzt der „N.Fr. Pr.\" „von  Seite\" folgender Bericht zu:\nRieger hielt es für seine wichtigste Aufgabe, dem Kaiser darzulegen, daß die Monarchie sich nur auf die Slawen und Magyaren stützen könne. Die Deutschen in Oesterreich seien unzuverlässig geworden, da sie davon ausgehen, sie würden schlimmsten Falls vom deutschen Reiche aufgenommen werden und brauchten daher für Oesterreich nichts zu thun. An« ders die Magyaren jenseits der Leitha und die Czechen diesseits. Diese wollen Oesterreich um Oesterreichs selber und um ihretwillen. — Der Kaiser lenkte daS Gespräch von der äußeren Politik ab und auf die inneren Fragen, welche den Gegenstand der Unter-Handlung mit dem Ministerium gebildet. In dieser Beziehung machteer aufmerksam,der Ausgleich würde wirkungslos bleiben, wenn er ohne Rücksicht auf die berechtigten Ansprüche der Deutschen in Oesterreich verabredet würde. Denn träten die Deutschen in sie Opposition, dann würden eben sie, statt wie bisher die Czechen, an den verfassungsmäßigen Einrichtungen keinen Theil nehmen, und es wäre nichts gewonnen, sondern nur die Rollen wären gewechselt. Rieger bemerkt, man dürfe die Deutschen in Oesterreich nicht mit der abgewirtschafteten reichsräthlichen Clique verwechseln, noch nach ber wiener Judenpresse beurtheilen. WaS die Slawen wollen, sei etwaS Gerechtes, und dem würde auch die Bevölkerung deutscher Zunge beistimmen. Der Kaiser gab der Hoffnung.Ausdruck, daß dem so sein werde, und daß daher von czechischer Seite nichts weiter begehet werden dürfe, was die Deutschen in die äußerste Opposttion zu treiben geeignet wäre. Die Czechen hätten seit Jahren eine chöchst illoyale Opposition gemacht, und eS habe ihn daher große Ueberwindung gekostet, nach solchen Fändseligkeiten noch auf die czechische Verhandlung einzugehen. Dennoch bringe er dieses Opfer, um den Völkern den Frieden wiederzugeben.\nDen Inhalt des Ausgleichs betreffend, laufen nur ungewisse Vermuthüngen um. Darüber nur sieht man jetzt überall klar, daß der Ausgleich auch nicht einmal, um mit hern „Oesterr. Journal' au, «à „für den Hausgebrauch\" fertig ist. Die getroffenen Verabredungen enthalten nur eine vorbereìtênde Action und gehen über den Charakter von Punktationen nicht hinaus, welche erst dmch die Zustimmung der Landtage zu einem persecten Vertrage, wtrhen können. „Aber darüber ist schon entschieden, in welchem Sinne\n\n\tdîe Regierung und die Vertrauensmänner der Nation,' die durch die Krone und die gegenwärtigen Landtagsabgeordneten dazu bevollmächtigt sind, in ihren Kreisen für die Durchführung des Ausgleiches einstehen Verden.\" So bemerkt jetzt Riegers Leibjournal pokrok\", welcher, wie die übrige Ausgleichspresse, sich allmählich zu dem Werke der Czechenführer be« kennt, was noch vor wenigen Tagen durchaus nicht der Fall war. (N.-Z )\n"}, {"msg_id": 167089, "doc_id": 202025, "date": "1871-04-17", "heading": "Oesterreich.", "text": "\tWien, 24. (12.) April. Für den von den Feudcilen, Klerikalen und Nationalen auf Ende Mai nach Wien einberufenen „österreichischen Patrioten-Щ\" liegt das Programm m den hochk-erikalen „Neuen Tiroler Stimmen\" bereits vor; daSs.lbe schließt sich so genau der Hohcnwart'schcn Taktik an, daß an einer Vereinbarung zwischen der Negierung und den seudal-ultramontanen Notabilitäten kaum noch ein Zweifel möglich ist. Die Resolution, welche vorausstchtlich einen bedeutsamen Platz in der österreichischen VerfassungSgeschichte einnehmen wird, lautet: 1) Ziel: Wiederberstellung des inneren Friedens; 2) Bedingungen: Gleichberechtigung der ; Nationalitäten, Berücksichtigung der historischen Er- 1 innerungen und staatsrechtlichen Verträge, Achtung des VolkSwillenS, Anerkennung der den einzelnen Königreichen und Ländern und deren Veretnigurg zu höheren politischen Einheiten gebührenden Auronomie; 3) Bürgschaft: Weder Centralisation noch Personalunion zweier centralifirter. Landergruppen., sondern Realnnion der autonomen österreichischen Königreiche und Länder durch die Gemeinsamkeit der legislativen und administrativen Organe für die auswärtigen Angelegenheiten, Krieg, beziehungs« weise Handels- und Verkehrsangelegenheiten und hierauf bezügliche Finanzen, directe Wahlen der Delegationen durch die Landtage (ohne die Alterirung des AnSglejchsgesetzes mit Ungarn) ; 4) Feststellung auf dem Boden der Verfassung, welche gemäß Art. 6 des Patentes vom 26. Februar 1861 nicht nur durch die neuen, sondern auch von den vorausgegangenen, durch das Octoderdiplom wieder ins Leben gerufenen Versassungen gebildet wird; 5) Organ: die VerfassungSresorm, zunächst nach vorhergegangener gerechter Wahlrescrm. die Landtage im Vereine mit der Krone (eventuell eine Gesammt-Vertretung ad hoc)"}, {"msg_id": 162528, "doc_id": 196995, "date": "1870-05-11", "heading": "Wie«, 17. C 5.) Mai. Die halbamtliche „Wiener Aben", "text": "Pest, 14. (2.) Mai. DaS Organ deS Grafen Andraffy und der Deakpartei, der » Pester Naplo\", bringt folgenden für die Stellung Ungarns zu dem Ministerinm Potocki sehr bedeutsamen Artikel: „Unser Vlatt bat wiederholt die Stellung präcisirt, welche die Majorität deS Reichstages nnd überhaupt jene Partei, auS welcher unsere Regierung hervorgegangen ist, der österreichischen Verfassungskrise gegenüber auf Ärund der logischen Nothwendigkeit einnimmt. Einer-\n\n\tOesterreich.\n\n\tseitS halten wir unerschütterlich an dem Principe fest, daß weder die u»garische Nation noch daS unga-\n\n\trischc Ministerium sich in die E»twickeln»g der inneren Verhältnisse der Länder jenseit der Leitha unmittelbar einmengen darf oder kann. Andererseits würden Wir eS für Selbst täusch»» g halte», z» glaube», daß die Richtung, in welcher die verfassnngSmäßigen Zustände jenseit der- Leitha sich entwickeln, oder auch die Auflösung dieser Zustände für Ungarn etwas Sleichgiltiges oder eine Sache ist, welche wir ignoriren dürfen und könne», Von diesem Gesichtspunkte aus muß es denn anch beurtheilt werden, wc»» die Organe der ungarischen öffentlichen Meinung das politische Vorgehen des vor Kurzem zurückgetretenen sogenannten Bürger-Ministeriums mit einiger Besorgniß, ja, mit Unzusriedcnheit verfolgten, und zwar deshalb, weil in unseren politischen Kreisen allenthalben die lieberzengung sich geltend machte, daß dieses Vorgehen nicht zur Festigung der Verfassung jenseit der Leitha, sondern zu nenen Krisen führen werde. Es konnte nicht uusere Aufgabe sein, den Staatsmännern jenseit der Leitha ein bestimmtes Programm zn bieten. Aber wir glaubten richtig zu handeln, wenn wir ganz im Allgemeine» eine solche versöhnliche Politik empfahlen, welche das berechtigte Streben jener Länder nach Autonomie und ihre nationale» Forderungen, so weit dieselben mit der Einheit des Staates verträglich sind, nicht schmäht, sondern ernstlich in Erwägung zieht. Indem wir jedoch unsere eigene staatsrechtliche Stellung und die Existenzbedingungen uusereS Landes sowohl als jene deS gereinigten österreichisch-ungarischen Staates in Betracht zogen, konnten wir die Grenzen dieses versöhn ichen VorgehenS niemals verkennen; die Grenzen beginnen dort, wo die föderalistische Gestaltung der Monarchie anfängt. Der Gedanke war und muß uuS fcru liegen, die Versöhnung um eiuen Preis z» erkanfen, welcher mit der vollkommenen Capitulatiou gleichbedeutend ist. Diese Gesichtspunkte bestimmen unsere Stellung dem Ministerium Potocki gegenüber. ES ist sehr natürlich, daß wir, die wir daS Minist er in m, welches trotz der Unterstütznng der Reichsrathsmajorität regicrnngSnnfähig wurde, b'erdammten, weil es den Ausgleich jenseit der Leitha nicht zu Stande dringen wollte oder konnte, inmitten fei Zweifel der (Gegenwart mit der deutschen àfassungshartei in dem leitenden Principe zusammentreffen, daß dieser Ausgleich nur auf der Basis der Verfassung zu versuchen ist und nur ans derselben zu Stande gebracht werden kann. Und obwohl wir dem Grafen Potocki gegenüber nickt den geringsten Gnrnd finden zn jenem bis znr Kleinlichkeit gehende» lannoyanteu Mißtrauen, welches die verschiedenen Organe der wiener Vetfassuugspartei bis zum Uebertnusse kund gebeu: so glaube» wir doch als beruhigendei Moment hervorheben z» solle», daß, wie wir aus glaubwürdiger Q»ett« ver»ehrnen, der Mi»isterpräside»t Graf Andrassy vqh seiner letzten wiener Reise oie wohlbegründete Ueberzeugung heimbrachte, daß die Ausgleichspolitik des Ministeriums Potocki vollkommen anf der RechtScontinuität beruht, — und daß es entschiede» bestrebt ist, de» Ausgleich auf dem von der Verfassung vorgezeichueten Wege zu bewerkstelligen."}, {"msg_id": 193402, "doc_id": 231570, "date": "1876-11-17", "heading": "Oesterreich-Ungarn.", "text": "\tPest. 24. (12.) November. Im ungarischen Reichstage ist eS bei den Budgetverhandlunxen zu lebhasten Debatten über die orientalische Frage gekommen. Man berichtet der „N..Z.\" darüber unter Anderem: Der Umstand, daß\n\n\tV«ron Sennyey in seiner wahrhast ftaatsmännisch angelegten Rede im Unterhause alle jene Principien betreffs der Leitung der auswärtigen Politik in der Orientfrage, die der Minister-Präsident in seiner Erklärung betont hatte, fich •ngeeignet hat. wird sicherlich einen mächtigen Eindruck auf die öffentliche Meinung in Ungarn hervorrufen, denn eS ist nun der Beweis geliefert, daß, mit Ausnahme der Ultramagyaren und der ungarischen Presse, alle maßgebenden ungarischen Patrioten — Andrassy, Tisza und Sennyey — über die in der Orientfragt zu befolgende Politik ein und derselben Meinung sind. Ministerpräsident Tisza detonte in seiner Rede, daß eS gefährlich Wäre, wenn die Bevölkerung Ungarn« in den verschiedenen Theilen de« Lande« fich als „türkische\" «der „russische Partei\" zu schaaren beginnen würde und daß Ungarn weder eine türkische, noch russische, sranzöfische oder deutsche Politik, sondern eine österr eichisch.ungarische Interessen. Politik veriolgen müsse. Baron Sennyey hat die principiellen Andeutungen de« Mlnisterpräfidenten in seiner Programmrede, so zu sagen, tntwickelt und ergänzt, und der Racenhetze der Blätter den Boden entzogen. Sennyey sagte unter Anderem Folgendes: Die innere Lage der Monarchie erheischt die Aufrechterhaltung des Friedens; eine Friedenspolitik wird stet« m Europa auf Bundesgenossen rechnen dürfen. Ungarn hat den orientalischen Christen gegentber Pflichten zu erfüllen, nicht allein solche, die ibm aus der Humanität und der Civilisation erwachsen, sondern auch Pflichten, welche die Racer-Verwandtschaft der orientalischen Christen und der Ssterreichisch-ungarischen Slawen dem L&lt;,nde auferlegen. Außerdem ist die Umgestaltung und Verbesserung der Lage der orientalischen Christen auch schon deshalb geboten, weil dies da» beste Mittel ist, den revolutionären, panslawistischen Bestre. Tungen lm Südosten einen Damm zu ziehen-Diese Bestrebungen stehen, als revolution aire, mit den Interessen der österreichisch-ungarischen Monarchie im Gegensatze, da letztere aus historisch-conservativer Grundlage ruht und in Folge der revolütionairen Neugestaltungen im Orient gesprengt werden würde. Mit anderen Worten, Baron Sennyey hat die Politik der russischen Regierung von den panslawistischen Beprebungen scharf unterschieden. Sein Programm ist mit dem officiel!en Programme Rußlands leicht zu vereinbaren, während er die groß-serbischen Träume als den Jntenssen der Monarchie zuwiderlaufend zurückweist"}, {"msg_id": 210705, "doc_id": 253274, "date": "1880-05-30", "heading": "* * Wien, 7. Juni (26. Mai). Obgleich von czechisc", "text": "* Wien, 7. Juni (26. Mai). Obgleich von czechischer wie von deutscher Seite noch fortgesetzt Versuche gemacht werden, der Reise des Kaisers durch Böhmen eine politische Bedeutung beizumessen, so widerspricht diesen Versuchen doch schon die Thatsache, daß in den vielen Erwiderungen deS Monarchen auf die\n\n\tOesterreich-Ungarn.\n\n\tmannigfachen an ihn gerichteten Ansprachen jede sich auf die Politik beziehende Bemerkung ausgeschlossen blieb, und daß Deputationen, welche politische Wünsche vorbringen wollte«, überhaupt nicht vorgelassen worden. Die czechischen Blätter bleiben indessen dabei, daß die Reise des Kaisers gewissermaßen eine Sanctionirung der Politik deS Grafen Taaffe bedeute, ohne jedoch auch nur das Geringste für die Richtigkeit dieser Behauptung anführen zu können. Freilich, daß der Kaiser die Politik deS Grafen Taaffe billigt, ist schon darin ausgedrückt, daß eben Graf Taaffe Ministerpräsident geblieben, und sofern man als das Wesen der Politik de» Ministeriums Taaffe den Versuch bezeichnete, eine Versöhnung der Nationalitäten herbeizuführen, läßt es sich nicht leugnen, daß auch die An-Wesenheit des Kaisers in Prag bezweckt haben mag, durch persönliches Erscheinen Einige? zu dieser Versöhnung beizutragen. Leider müflen\n-МЯК** Die Fortsetzung hiervon siehe i» der Beilage.\n\n\ttotr fürchten, daß in dieser Beziehung wenig erreicht worden sein dürfte; denn wenn auch die Loyalitätskundgebungen momentan den Zwist verstummen lassen, so steht doch eine wirkliche Ausgleichung der Gegensätze zunächst kaum zu erwarten, und daß die Taaffe'sche BersöhnungspolitikFiasco gemacht, wird sich unmöglich vertuschen lassen. Die Czechen spannen ihre Forderungen immer höher; ihr neuestes Streben geht dahin, eine Abänderung der Land, tagswahlordnung sür Böhmen zu erreichen, durch die sie eine dominirende Stellung im Landtage erlangen wollen, in welchem sie gegenwärtig, da die verfassungstreuen Großgrundbesitzer auf der Seite der Deutschen stehen, nicht stark genug sind, um eine Herrschaft, wie sie es beabsichtigen, zur Geltung zu bringen. Man plaidirt jetzt von czechischer Seite dafür, daß die unter dem Ministerium Hohenwart von dem böhmischen Landtage beschlossene Landtagswahlordnung, die aber seiner Zeit die Kaiserliche Sanction nicht erlangt hat, nachträglich sanctionirt werden möge. Dieser Wunsch wird und kann aber nicht in Erfüllung gehen, da es den verfassungsmäßigen Principien widerspricht, daß Beschlüsse eines Vertretungskörpers, der seither ausgelöst worden, nachträglich sanctionirt werden. Nicht unmöglich ist es indessen, daß die Regierung, um sich den Czechen willfährig zu zeigen, eine den czechischen Wünschen entsprechende neue Vorlage, betreffend die Landtagswahlordnung, einbringen wird. Es wird dieses jedoch nur ein Schlag ins Wasser sein, da diese Vorlage voraussichtlich von der deutschen Majorität verworfen werden wird. Damit den czechischen Wünschen willfahrt werde, müßte dann in Folge dieser voraussichtlichen Verwerfung der Landtag aufgelöst werden. Hierzu wird sich aber die Regierung kaum entschließen; denn in diesem Falle müßte Graf Taaffe offen Farbe bekennen und sein Versöhnungsprogramm desavouiren. Soweit sind wir jedoch nicht, zumal die Czechen sich neuestens an Postulate heranwagen, welche in den maßgebenden Kreisen auf das Entschiedenste perhorrescirt werden müssen, wie z. B. das Postulat, daß die Armee nach dem Territorialprincip reorganisirt werde, was auf eine Decentralisation des Heeres, ja auf eine Desorganisation desselben nach nationalen Gruppen hinausliefe. Man weiß aber, daß der Kaiser  dem einheitlichen Charakter der Armee nicht rütteln lassen werde"}, {"msg_id": 140502, "doc_id": 170052, "date": "1865-05-20", "heading": "Wien, 26. (14.) Mai. Der „Botschafter\" bestätigt, ", "text": "Wien, 26. (14.) Mai. Der „Botschafter\" bestätigt, щ der (kroatische Landtag auf den 17. Juli nach Agram einberufen wird, und knüpft hieran Andeutungen über die Dauer der Reichsraths. Session. Da die Negierung ver.\nmieden wissen will, daß neben dem Gesammt-Neichsrath die jA Landtage der östlichen Länder tagen, so ist, wie der „Botschafter\" zu verstehen giebt, durch die beabsichtigte Einderufung des Croatischen Landtages für den 17. Juli bereits ausgesprochen. daß dieser Tag die äußerste Grenze für die Dauer der jetzigen Gesammt- Reichsraths – Session bezeichnet. Das osficiöse Blatt glaubt, die Versammlung könne ohne Schwierigkett bis dahin die vorhandenen Vorlagen erledigen, und wiederholt dabei die Anzeige, daß sich an den Schluß des Ge'ammt-Reichsrathes sogleich die Eröffnung des engeren Reichsrathes anfügen wird, dessen „viele der wichtigsten legislatorischen Vorlagen harren\". — Wie die „Const. Oesterr. Zeitung\" vernimmt, hat die Commission deS Herrenhauses nach Berathung des Handelsvertrages mit dem Zollverein mit 7 gegen 3 Stimmen den Beschluß gefaßt, dem Hause die Annahme des Vertrages zu empfehlen. — Bezüglich der Aushebung des Militair – Provisoriums in Ungarn wird der „Debatte\" "}, {"msg_id": 188563, "doc_id": 226680, "date": "1875-12-20", "heading": "Oesterreich-Ungarn.", "text": "\tWien, 28. (16.) December. Ueber deu viel besprochenen Artikel, der .Provinzial-Korrespondenz\" liegt iv dem Leitartikel der letzten Ausgabe de? .Montag« fttbiu' non auch eine offieiöfe Auslassung österreichischerseit« vor. Die Wiener Offieiöse glaubt gleichfalls nicht au die .politische Solidarität von Interessen, die so grelle Widersprüche, wie die Ideen der Centralisation (Ritter von Schmerling) und deS Föderalismus (Graf Thun), die josephinischeu Grundsätze deS AltliberaliSmuS vud den UltramontaaiSmuS der staatsrechtlichen Opposition zu einem Garze» von politischer Bedeutung zu verknüpfe» vermöchte.\" Dc-gegen ka»a sich da» Blatt in allen übrigen Punkten den Anschaumigen der .Prov-Conesp.' nur rückhaltSloS anschließen. .TS ist eine durchaus staatSmärmiiche Auffassung,' heißt c» in dem Artikel, .wenn daS preußische Blatt die Bürgschaften eine» innigen Zn« sammeagehevS Oesterreichs mit Deutschland durch keine BnfaffungSform der Moaarchie in gleicher Weise gewährleistet sieht. AIS dorch die dualistische. I» der That vermöchte weder die centralistische Zosammeuschließnug der ReichSeinheit. noch die fSderalistische Lockerung oajelbeo. die Bedingungen dies-r politischeu Verbindung gleich kräftig zu entwickeln und gleich unversehrt aufrecht zu erhalten. DaS eentralifirte Oesterreich müßte nothwendig durch seine Tendenz. daS föderalifirtc durch die Machtembuße, die c» erfahren, den Werth jener Allianz abschwächen. Wie man immer di« Frage vom Standpunkte unserer inneren Verhältnisse beurtheilen mag. vom deutschen Stand« punkte auS betrachtet, wäre Oesterreich mit dem CeotraliSmuS ein weniger verläßlicher. Oesterreich mit der Föderation ein weniger mächtiger Bundesgenosse aIS Oesterreich-Ungar» mit dem DualiSmuS.' DaS Blatt verzeichnet .nicht ohne lebhafte Befriedigung deu Ausdruck deS Vertrauen», welche« da» Berliner ministerielle Blatt den gegenwärtige»\n\n\tleitenden Staatsmänner« der Monarchie e n tge g e v b r in g t*"}]