[{"msg_id": 18524, "doc_id": 30342, "date": "1825-02-06", "heading": "Hamburg, den 4. Februar.", "text": "Hamburg, den 4. Februar.\n\n\tx&gt;\\t neues!« Liste der Borsenhauc enthalt\nFolgendes: Mit dem gestrigen Eintreten des Vollmondes sind wir abermals von außerordentlichen Naturereignissen heimgesucht worden. Nach 4 Uhr Nachmittags zeigten uns Schüsse «ine hohe Flulh an; am Abend hatten wir Blitz und Donner und den ersten bedeutenden Schneefall für diesen Winter bis in die Nacht hin» ein mit Frost. Gegen 1 Uhr dies« Nacht hatte die zweite Fluth jene Höhe, die durch Singnalschüste bezeichnet wird, aufs neue err.icht, und sie stieg diesesmal zu einer noch um vieles größeren, als die schon so außerordentliche vom 15. Novbr. v. I. Etwas nach z Uhr bemerkte man einen plötzlichen, wohl einige Fuß betra» genden Fall und dann wieder Stillstehe» des Wassers, woraus sich auf einen Deich» bruch in der Nahe wohl leider! schließen läßt. Das weitere Sinken des WasserS, welches mit der Ebbe um 5 Uhr diesen Morgen erwartet wurde, ging so langsam, von Statten, daß es diesen Augenblick um y Uhr, da wir dieses schreiben, bei fortwährendem heftigen Sturm, noch in den Straßen steht; wobei sich leicht denken läßt, daß eine so hoch nicht vermu» thcte Fluth in dieser schaudcrvollen Nacht an Waaren u. s. w. manchen Schaden angerichtet hat.\nWir vernehmen so eben, daß der be» fürchtete Deichbruch leider! in der Nähe, bei der Sägemühle auf dem Sladtdeich statt gefunden hat. Wir werden vielleicht von noch Mehrcrem hören. Diesen Mittag gegen 12 Uhr fiel wieder ein starker Eewittcrschlag bei fortdauerndem Schnee» treiben. Bald darauf wurde eS stille und heiterer Sonnenschein. Das Wasser, wel» chcs nur bis auf etwa i-Z Fuß abgelau» fen war, fing schon bald nach l Uhr wie. der an zu steigen. Bei den Vorsetzen ist\n\n\tdurch die Wirkung der Fluth diesen Morgen ein Haus eingestürzt; doch Niemand verletzt worden"}, {"msg_id": 20334, "doc_id": 33878, "date": "1828-01-27", "heading": "Deutschland.", "text": "\tFrankfurt, den 22. Januar.\n\n\t, Am 16. d. stieg das Wasser des Mains außerordentlich/ und setzte mehrere Straßen dieser Stadt unter Wasser. Nachts nahm das Steigen noch zu, alle oberhalb der Brücke auf dem Strom vor Anker gelegenen Flösse wurden fortgerissen und gegen die Brücke geworfen, zertrümmert «nd vieles Holz fortgeschwemmt. Glücklicherweise ist kein Mensch dabei verunglückt. Merkwürdig war der Temperaturwechsel am Tage vorher: um 9 Uhr Morgens hatte man achtehalb Grad Wärme und Regenwetter, Mittags war das Thermometer auf 2 Grad gefallen; Nachmittags fiel Schnee und Abends war bereits eine Kälte von mehr Ш 7 Grad eingetreten; noch an demselben Abend sah man Schlitten auf den beschneiten Straßen. Die Nacht vom Mittwoch auf den Donnerstag fiel viel Schnee. Am 18. war die Kälte auf 13 Grad gestiegen, der Main trieb sehr stark mit Eis, und das WaOr noch wenig gefallen. —\n\n\tDas Gewitter am,l3. hat aufder, nahe bei Reilingen im Badenschen liegenden Wersauer Mühle eine Scheuer, in der sich brennbare Gegenstande, als Stroh, Heu und Taback befanden, angezündet und eingeäschert. (8.N."}, {"msg_id": 25001, "doc_id": 41567, "date": "1831-07-21", "heading": "St. Petersburg, den 16. Juli.", "text": "St. Petersburg, den 16. Juli.\n\n\tUeber die Cholera-Patienten enthalt die Anzeige des Krlegs-General-Gouverneurs von St. Petersburg Folgendes: Während des 13. Juli erkrankt: 108 Personen, genesen 121, gestorben 60. Während des 14. erkrankt: 99, genesen 164, gestorben 108. Während des 15. erkrankt: 88, genesen 122, gestorben 54. — Seit dem Beginn der Krankheit bis zum 15. Juli erkrankt: 7858 Perfönen, gestorben: 4017. Es blieben krank: 1665, wovon in Privathäusern 731, in Krankenhäusern 934; zur Genesung gaben Hoffnung 465 Personen. (St. Ptb. 3.) Riga, den 21. Juli.\nSeit dem Beginn der Cholera-.Epidemie bis zum 20. Juli, Morgens, sind in ihren Wvhnungе n ■erkrankt: 2275 Personen, von . welchen 1529 genesen, 738 gestorben und 8 noch krank blieben; in den Hospitälern waren bis zur selbigen Zeit aufgenommen: 2577 Personen, von welchen 1343 genesen, 1165 gesterben und 69 noch.krank blieben. Ueberhaupt befanden sich 47 Kranke in der Besserung. — Vom Morgen des 17. Juli bis dahin des 20. Juli sind tri ihren Wohnungen erkrankt 7 Personen, genesen 16, gestorben 5; in den Hospitalern in dieser Zeit aufgenommen 9, genesen 26, gestorben 1. "}, {"msg_id": 45405, "doc_id": 73429, "date": "1844-02-07", "heading": "Aus den tue", "text": "\tStockholm, den 6. Februar.\n\n\tBulletins geht hervor, daß die Besserung Sr. Majestät fortschreitet; eS lauten dieselben: Den 3. Februar, 7 Uhr vormittags. Sr. Majestät Schlaf war diese Nacht gestört und unruhig. Die Nöthe der Haut und gelindere Geschwulst, die gestern im Bein und Fuß zurückgeblieben waren, haben eher ab- als zugenommen. — 5 Uhr nachmittags. Se. Majestät gewinnen allmä'lig wieder Kräfte, obfchon die Nachtruhe bisher weniger gut gewesen. DaS heutige Befinden vermehrt die Hoffnung auf fortschreitende Besserung. DaS Uebel im Fuß und Bein ist unvcrändett. Da für den Augenblick kein Anzeichen vorhanden ist, welches zu der Befürchtung veranlaßte, daß der im Anfange der Krankheit Sr. Majestät einen Schlaganfall drohende Zustand wiederkehren könnte, so werden die BülletinS in Zukunft nur einmal täglich, nämlich um 1 Uhr nachmittags, ausgegeben werden. — Den 3. Februar. Se. Majestät der König hat feit dem letzten Bulletin mehr Schlaf genossen als zuvor, indessen scheinen die Kräfte verhältnißmäßig nicht HUgenommen zu haben. Auf dem oberen Theile deS FußeS, in der Nähe des großen ZeheS, wo eine unbedeutende durch Reibung entstandene Wunde war, hat die Haut in geringem Umkreise eine krankhafte Farbe angenommen und ist ohne Empfindung. Der Schmerz im Fuße und das Bein hinauf hat abgenommen und die Geschwulst ist beinahe verschwunden. — Den 6. Februar. Se. Majestät befinden sich im Ganzen besser als gestern; die Wunde am Fuße ist\nunverändert"}, {"msg_id": 7822, "doc_id": 13607, "date": "1812-01-31", "heading": "Neapel, den 2. Jan.", "text": "Neapel, den 2. Jan.\n\n\tSchon seit mehrern Monaten drohte der Vesuv einen neuen Ausbruch. Dieser ist endlich vor zwei Tagen erfolgt. Der Vul-\n\n\tkan gießt eine ungeheure Masse von Lava aus. Der Strom lief anfänglich ungetrennt aus dem Vulkan hervor; bald aber theilte er sich in zwei Arme, wodurch seine Gewalt merklich vermindert wurde. Der größere Arm, dn° starke Verheerungen drohte und sich anfänglich über die konsularische Straße ergoß, nimmt jetzt feinen Lauf über ältere Lavaschichten und nähert sich, der Stadt Torredel Greco Der kleinere Arm ist nicht zu fürchten.\nDen 4ten Januar. Heute ist man wegen der Stadt Torredel Greco nicht ohne Sorgen. Der größere Arm der Lava, die der Vesuv seit dem Abend des zosten Dezembers ausgoß, scheint seinen Lauf dahin zu nehmen, und die Einwohner haben bereits angefangen, sich mit ihren besten Habseligkeiten zu flüchten"}, {"msg_id": 12010, "doc_id": 20443, "date": "1817-03-14", "heading": "Frankfurt, den 5. März.", "text": "Frankfurt, den 5. März.\n\n\tIn der vorgestrigen Nacht hatten wir hier einen so fürchterlichen Srurm, daß man sich seit undenklichen Zeiten keines ähnlichen erinnert. Derselbe richtete vorzüglich auf dem Lande große Verwüst»«gen an; er deckte Dächer ab, riß Scheunen nm, warf Schornsteine herunter, entwurzelte eine große Menge Bäume, ja er warfganze Waldstrecken nieder; dabei war er mit einem starken Gewitter begleitet, welches in dem Dorfe Münster bei Butzdach einschlug, wodurch /Häusercin Raub der Flammen wurden, und man befürchtet, noch mehrercs Unglück zu vernehmen. Durch die häufigen Regengüsse sind alle Flüsse und Bäche in unsrer Gegend dermaßen angeschwollen, daß alle Mühlen slifiv flehen"}, {"msg_id": 32392, "doc_id": 54288, "date": "1836-11-30", "heading": "Hannover, am 3. December.", "text": "Hannover, am 3. December.\n\n\tUeber den Orkan vom 29. v. M. schreibt man unter Anderem aus Bleckede: „Im hiesigen Orte ist kein Haus verschont geblieben; mehr oder minder sind die Dächer abgedeckt, die Fenster zerschlagen; ein Pferdestall stürzte ein, und unter seinen Trümmern zog man acht Pferde hervor; eines war todt, drei andere verletzt. In den nächsten Dörfern findet man die traurigsten Verheerungen, die größten Strohdächer völlig herunter gerissen, Scheuern eingestürzt; einige dieser Verheerungen sind höchstwahrscheinlich durch kalte Blitzschläge verursacht; es blitzte sowohl während des gestrigen Sturmes, als am Abend zuvor stark und häusig; der Wind wehete aus Südwest. Bei Dahlenburg sind unter den Trümmern eines Schafstalles 300 Schafe begraben. Auf der Elbe zwischen hier und Boitzenburg sollen 3 Schiffe verunglückt seyn. Der Schaden in den Forsten ist nicht zu übersehen; ein benachbarter Förster versichert uns so eben, daß der Werth des umgestürzten Holzes gewiß an 100.000 Tblr. betrage. Menschen sind Gottlob! nicht verletzt.\" (Aehnlicbe Unglücksfälle werden von vielen andern Orten des Auslandes berichtet."}, {"msg_id": 5505, "doc_id": 9395, "date": "1809-07-28", "heading": "Erlangen, den 11. Juli.", "text": "Erlangen, den 11. Juli.\n\n\tAm Bten dieses, um 5 Uhr Nachmittags, thürmte sich gegen Südwesten eine Wolkenmasse bei der drückendsten Hitze auf, mit fürchterlichem Donner und Blitz be-\n nach 6 Uhr kam es über unferer Stadt und Gegend zum erschütterndsten Ausbruch , ein Sturm , der Binnenländer nur selten verwüstet, hüllte dieganzeStadt und Gegend in eine Staubwölke; eine wolkenbruchähnliche Wassermasse stürzte herab, und schon konnten wir hoffen, daß wohl kein Schade, als der, welchen der Sturm verursacht hatte , folgen würde; allein jetzt fiel ein fürchterlicherHagek, dessen Eismassen fo groß wie Taubeneier ren, und zerschlug beinahe alle Feld- und Gartenfrüchte. Die größten Bäume liegen niedergeworfen. Alle Fenster gegen Westen und viele gegen Norden, welche nicht durch Laden gesichert waren, sind zerschlagen, und die Dächer auf hohen Gebäuden zum Theil abgedeckt. So viel wir bis jetzt erfahren konnten, erstreckt sich diefe Verwüstung von hier aus gegen Süden kaum i Stunde, gegen Westen sbis6 Stunden, gegen Osten i Stunde, gegen Norden aber und Nordosten das Rednitzthal über Forchheim hinab und das Wiesenthal gegen Ebermannsstadt hinauf 5 bis 6 Stunden"}, {"msg_id": 23796, "doc_id": 39685, "date": "1830-09-20", "heading": "Hannover, den 19. September.", "text": "Hannover, den 19. September.\n\n\tAm 17. Abends ward unsere Stadt und die Umgegend von einem fürchterlichen Unwerter heimgesucht. Gegen 6 Uhr entlud sich daS ersie Gewitter, am- Südwesten kommend, über unsere Stadt, bereitet mir einem so fürchterlichen Orkan, daß nahe vor der Stadt, namentlich in der Herrnhäuser Allee, in dem Königl. Garten zu Monrbrillanr und aus der Celler Chaussee die größten und ältesten Bäume, welch, zum Theil seit 80 bis 1Ш Jahren allen Stürmen Trotz geboten hatten, mit den Wurzeln auS der Erde gerissen wurden. Noch größer waren die Verwüstungen in mehreren benachbarten Ortschaften, und namentlich sind in einem Dorfe an der Chaussee nach Celle fast sämmtliche Gebäude, etwa 30 an der Zahl, ganz, lich zertrümmert. Unsere Stadl selbst ist ziemlich verschont geblieben, obgleich auch viele Dächer sehr beschädigt stnd. Der Sturm bat besonders strichweise sehr verwüstet, und man glaubt allaemein, daß eS mehr aIS ein gewöhnlicher Orkan, nämlich eine Windhose war, welche sich entlud. Von 6 bis 10 Uhr zogen vier der schwersten Gewitter über unsre Stadt, und der Regen floß in solchen Strömen, daß die Straßen der Stadt theilweise nicht zu pafsiren waren. (Brl. Ilg^"}, {"msg_id": 40715, "doc_id": 67125, "date": "1841-10-25", "heading": "Neapel, den 19. October.", "text": "Neapel, den 19. October.\n\n\tDie Nachrichten über das Befinden 11. XX. MM. aus Sicilien lauten fortwährend sehr befriedigend; über deren Zurückkunft weiß man noch nichts.Näheres. In Sicilien klagt man. allgemein über große Dürre, was dem Wachsthum sehr hinderlich, den Oliven sogar sehr schädlich sey, die in Massen-abfallen. Bis zum 15. October stand das Thermometer in Palermo beinahe auf 26 bis 27 Grad Reaumur im Schatten. Hier genießen wir nach einigen stürmischen Tagen, die im ganzen Land unerhörtes Unglück angestiftet haben, der herrlichsten Witterung bei einer Temperatur von 16 bis 20 Grad. Während des Octobers ist der Corso jeden Donnerstag und Sonntag gewöhnlich nach Portici, und letzten Sonntag war die Personen-Frequenz auf der Eisenbahn nahe an 60,000 Personen; die letzte Fahrt von\n\n\tPortici nach Neapel erfolgte erst um halb \\t Uhr\nNachts"}, {"msg_id": 25020, "doc_id": 41591, "date": "1831-07-25", "heading": "St. Petersburg, den 20. Juli.", "text": "St. Petersburg, den 20. Juli.\n\n\tUeber die Cholera-Patienten enthält' die Anzeige des Kriezs-General-Gouverneurs von St. Petersburg Folgendes:? Während des 16. Juli erkrankt: SS Personen, genesen £59; gestorbw 50\\ ' Wahrend des 17. erkrankt : 84, genesen-. IW, gestorben 39; Während des 18. erkrankt: 91, genesen 121, gestorben 55. Während des 19. erfranst: 38, genesen 163, gestorben 33. — Seit demßeginn der Krankheit bis zum 19; Juli erkrankt:. 8130 Persvnen, gestorben : 4169. Es blieben-krank: 1205, wovon in Privathäusern-423, in Krankenhäusern 777; zur Genesung gaben Hoffnung 394 Personen.- (St. Ptb. Z.) Riga-, den- 25.- Juli..\nSekt dem Beginn der Cholera^Epidemie bis zum 24. Juli, Morgens, sind in ihrem Wohnu-n-gem erkrankt: 2287 Personen-, vom-welchem 1539 genesen, .739 gestorben und 9- noch krank blieben; in. den .Kospitälerm www bis zur- selbigen--Seit aufgenom-\n\n\tmen: TZBO Personen, von welchen 1352 genesen, 1166 ge-Horben und 32 noch krank blieben. Ueberhaupt befanden sich 23 Kranke in der Besserung. — Vom Morgen des 22. Juli bis dahin des 24. Juli sind in ihren Wohnungen erkrankt 4 Personen, genesen 8, gestorben 1; in den Hospitälern in dieser Zeit aufgenommen 1, genesen 16, gestorben —"}, {"msg_id": 29234, "doc_id": 48768, "date": "1834-08-13", "heading": "Der feit einigen Tagen ruhige Vesuv bot am 18. d. ", "text": "\tNeapel, den 23. Juli.\n\n\tder merkwürdige Phänomene dar. An diesem Tage, um 10 Uhr Morgens, hatten sich innerhalb deö bei den letzten Ausbrüchen gebildeten Kraters zwei neue und tleine Krater geöffnet, welche Asche und Steine auswarfen. Um 8 Uhr Abends ergossen sich nach einer starten Erschütterung des Berges vier neue Laven aus dem alten Krater gegen Torre dcl Greco. Um 9 Uhr erhoben sich zwei große Feuer- und Rauchsäulen aus der weiten Oeffnung, und hüllten die nahe gelegene Gegend der Einsiedelei dcl Salvatvre in eine düstere Dunkelheit ein. Am 19. Zuli, um 2 Uhr Nachmi:rags, strömten drei andere Laven aus dem alten Krater, während die vier ersten Laven eine Meile weit aus der schon erloschnen Lava fortrannen. Im alten Krater hatten sich abermals zwei Kanäle gebildet, aus welchen vulkanische Materien flüssig wie Wasser rannen. Um 7 Uhr erlosch die Lava, aber der Krater stieß eine große Menge von Asche, Feuer, Steinen und Rauch aus; diese Rauch- und Feuersäule dehnte sich am 20. so sehr aus, daß sie die Luft weit herum ver» finsterte. Nach Mitternacht begann die Eruption nach einer inzwischen eingetretenen Ruhe aufs Neue, und nicht weniger aIS 14 Laven ergossen sich nach verschiedenen Seiten hin. Der Vulkan warf unter schrecklichem Brüllen ungeheure Wasser-, Feuer-und Steinmassen auS, so daß selbst der Mond verfinstert wurde. Am 2t. um 2 Uhr Morgens hatten diese Phänomene fast ganz aufgehört, allein um 2 Uhr Nachmittags strömten acht Laven nach verschiedenen Gegenden herab. Am Abende dieses Tages stürzte nach einer heftigen Erplosion ein großer Theil deS Randes deS größern Kraters ein, dessen Mündung sich dadurch aufS Neue um 200 Schuhe erweiterte. 'Am 22. bemerkte man keine Lava mehr, und der Vesuv fängt an sich zu beruhigen. — Vom 29. Juli- BiS zum 24. d. dauerten die Phänomene des Vulkans ungefähr in der bisherigen Art fort. Seit diesem Tage aber haben sie völlig aufgehört. (Allg. J."}, {"msg_id": 45033, "doc_id": 72770, "date": "1843-12-10", "heading": "Kiel, den 9. December.", "text": "Kiel, den 9. December.\n\n\tEine zu dieser Jahreszeit in unserem Himmelsstriche seljene Erscheinung Wr das ausnehmend starke  roel-.\n\n\tches am 6. d. M. abends spät m einem bedeutenden Theile des Landes durch vielfach zündende Blitzschläge traurige Verheerungen angerichtet hat. Der Zug der Gewitterrvolken schien aus Nordwesten zu kommen, welche sich jedoch schon in der Gegend des Eckernförder Hafens getheilt und auf einen großen Raum verbreitet haben, daher man kurz nach einander Feuersbrünste in sehr verschiedenen Richtungen entstehen sah/ Der traurigste Unfall ereignete sich bei Bülk an der äußersten Spitze des Dänischen Wohldes, wo der -Blitz in den Leuchtthurm und die Lootsenwohnung einschlug, zwei Kinder des Lootsen Herrenbrock (11 und 7 Jahr alt) todtete und dessen Frau bedeutend verletzte. Das Gebäude mit dem Leuchtthurme wurde gänzlich in Asche gelegt, daher jetzt ein provisorisches Leuchtfeuer durch Theertonnen daselbst unterhalten werden muß. Fast gleichzeitig wurde zu Holzsee, im Gute Hohenlied, ein Bauernhaus durch einen Blitzstrahl in Flammen gesetzt. Daselbst wurde auch die Mühle von einem, jedoch nur kalten Schlage getroffen. Auf dem klösterlichen Meierhofe Scharstorf bei Preetz ist gleichfalls ein Feuerschaden durch dieses Gewitter angerichtet, und soll außerdem noch an mehren anderen Orten gleiches Unglück geschehen seyn"}, {"msg_id": 214045, "doc_id": 257819, "date": "1881-03-07", "heading": "Karlsruhe, 17. (5.) März. Der Krön-Prinz von Schwe", "text": "Neapel, 16. (4.) März. Nacht» fand in Casamic c i o l i abermals ein heftiges Erdbeben statt, welches den Einsturz weiterer Häuser verursachte. In Laccoameno und Serrosontana wurde gleichfall» ein Erdbeben verspürt. Einige Häuser wurden stark beschädigt. Verluste an Menschenleben find nicht zu beklagen.\n(W. T.-B.)\n"}, {"msg_id": 162261, "doc_id": 196542, "date": "1870-04-09", "heading": "— (Die prenßische Hauptbibelgestllschaft)", "text": "— Brüssel. 15. April. Gestern Nachmittag b»\niv einer Spin mti ízu St. Gille« lßrüsse») ein, furO-'!' ' bare Kesse leip losio n st»ttg,fuuden. In einer «a»i ungewöhnlichen Weise ist der Boden eine« großen Kesse» ' durch den Druck de« Dampfe« berausgeschleuderl wo« den &gt; ein Theil de«selben hat die Wand im ersten Stock, ei» ' zweiter die Wand de» Erdgeschosses einer nahen Werkstatt eingeschlagen ; der Rand, schräg  schlug »unt | eine Thür gegen die Decke der Werlstatt. zenrümm«l&lt; einige« Maschmenwerk und tödtete i« Herabfallen ei\"- \\ Arbeiterin. Der Darupf drang sosort mit solcher Ge»»!- ' i in die Werkstatt, »aß keine Flucht möglich »&lt;j;,j«/ê' ! darin befindlichen Arbeiter sind verbrüht worden. T&gt;at Unglück hat vierzehn Opser gekostet, von denen acht * reit« Ш. Sech« in hofsnnngtlosem Zustande sind. ,f* \\ «rploston folgte eine heftige Feuer«brunst. die glücklich auf einen Theil der Fabrik beschränkt »wr* Zrvci Heizer sind im Braiìde de« Maschineahau»«« t» í g-.kommen.  Nf"}, {"msg_id": 5290, "doc_id": 9047, "date": "1809-06-09", "heading": "Neapel, den 9ten Mai.", "text": "Neapel, den 9ten Mai.\n\n\tGestern umMitternacht brach ein schreckliches Gewitter aus. Fürchterlich rollte der Donner unter prasselndem Hagel und Regen. Zugleich vernahm man ein starkes Getöse, und verspürte einige Stöße, die ein Erdbeben fürchten ließen. Dies erweckte den Gedanken, daß er Vesuv in Bewegung komme. Man erblickte auch in derThat auf dem Gipfel dieses Vulkans eine lebhaft sich hervordrangende Flamme, die sich mehrere Minuten erhielt. Plötzlich fchwiegdas unterirdische Getöse. Dies Phänomen beweiset klar die Verbindungen, welche durch unterirdische Ramifikationen zwischen dem Vulkan und den umliegenden Gegenden von Neapel bestehen"}, {"msg_id": 45319, "doc_id": 73270, "date": "1844-01-24", "heading": "Die verstorbene tLr&gt;her&gt;eqm Maria Carolina A", "text": "\tWien, den 25. Januar.\n\n\tperHälfte befallen, welche in den Abendstunden sich auch auf die sämmtlichen Brustorgane erstreckte, und hierdurch das Ende der nohen Leidenden, welche noch früber mit den Sakramenten der Sterbenden verleben wurde, unvermutbet schnell herbeiführte. Auf Kaiserl. Anordnung ist der bobe Leichnam heute in der K. K. Hofburg-Pfarrkirche öffentlich ausgestellt worden. Um 2 Übr erfolgt die Beisetzung des Herzens in der Loretto-Capelle der Augustiner Hofkirche; unmittelbar darauffindet die Übertragung der Eingeweide nach Stephan statt, und um 4 Übr nachmittags erfolgt die feierliche Bestattung der Leiche in der Kaiserl. Familiengruft bei den Capuunern mit dem herkömmlichen Gepränge. Die Hoftraun beginnt beule und dauert sechs Wochen.\nNachrichten aus Klofterneuburg zufolge hat in der Nacht zum 23. d. der Blitz in die\"St. Martinskirche der untern Stadt, und zwar in den Thurm geschlagen, gezündet, und da in solcher Stunde die Hilfe nicht so schnell bei der Hand seyn kann, die Kirche in Asche gelegt und die Glocken geschmolzen. Nur einer glücklichen Wendung des Windes nach der Donauseite hin hat es Kiostemeuburg zu danken, daß der Brand nicht größere Verheerungen anrichtete"}, {"msg_id": 235295, "doc_id": 289703, "date": "1888-12-31", "heading": "Neueste Nachrichten.", "text": "Rewyork, 9. Januar (28. December). (Nähere Meldung über den Cyklon.) In Pennsylvanien wüthete heute ein furchtbarer Cyklon, der beträchtlichen Schaden anrichtete. Aus Reading werden 50 Todesfälle gemeldet. In Pittsburg wurde ein im Bau begriffenes Gebäude niedergeriffen. Die Trümmer fielen auf die nahestehenden Häuser, welche dadurch zerstört wurden. Bisher sollen 23 Personen, von denen 4 todt «nd mehrere schwer verletzt, au» den Trümmern herausgeschafft worden sein"}, {"msg_id": 85080, "doc_id": 122600, "date": "1854-08-02", "heading": "Bern, 6. August. (Zeit.) Obgleich uns ein reicher ", "text": "Bern, 6. August. (Zeit.) Obgleich uns ein reicher Erntesegen beglückt, so muß doch die schreckliche, aber unzweifelhafte Thatsache verzeichnet werden, daß es in der Schweiz Gemeinden giebt, in denen Menschen Hungers sterben. In dem Dorfe Densbüren sowie in anderen Gegenden des Kantons Aargau ist der entsetzliche Fall vorgekommen. Es ist eine amtlich constatirte Thatsache, daß in der Aargauischen Gemeinde Schiltwald ganze Familien, Eltern und Kinder, wochenlang kein Brod, geschweige eine andere nahrhafte Speise ge-Nossen. Ihre Nahrung besteht eigentlich aus Gras; der geringe Verdienst muß zum Ankauf von wohlfeilem Mehl verwendet werden, um die Stoffe, die sonst nur zur Fütterung der Thiere bestimmt sind, für den Menschen so viel als möglich genießbar zu machen. Der Körper wird durch die nahrungsstofflosen Speisen so entkräftet, daß er zu jeder Anstrengung untauglich wird. Kinder und Erwachsene gehen im jämmerlichen Siechthume zu Grunde. Die Glieder schwellen an, und der herannahende Tod ist um so grauenhafter, weil er ein langsamer ist. Ein Beamter, der in diesen Hütten des Elends einen Besuch machte, fand neben anderen ähnlichen Jammerscenen in einem Hanse eine Wittwe mit mehren Kindern, deren Vater zu einem Gerippe ausgehungert und mit hochgesckwollenen Gliedern todt im Hause lag. Der älteste Sohn lag in todtähnlichem Schlafe, ebenfalls geschwollen, auf dem Oseu. Trotz allen Rüttelns wollte er nicht aufwachen, und nach anderthalb Tagen war er ebenfalls eine Leiche. Die übrigen Kinder hatten nicht mehr Kräfte genug, um anhaltend Stroh flechten zu können. — Nach amtlichen Erkundigungen naht sich die Cholera der Schweiz.\n\n\tSchweiz"}, {"msg_id": 7388, "doc_id": 12749, "date": "1811-07-12", "heading": "Carlsruhe, den 29sten Juni.", "text": "Basel, den 24sten Juni. Am verflossenen Sonnabend hak sich hier ein trauriger Zufall ereignet. Eine Frau, welche Schleichhandel mit Schießpulver trieb, wußte sich eine Quantität desselben zu verschaffen, das sie in einen Krug that. Als sie bemerkte, daß ihr aufgepaßt wurde, stellte sie den Krug in die Küche des Herrn £&gt;***, eines ausgezeichneten Gelehrten dieser Stadt; sie versicherte, er enthielte Selterwasser, und bat, man möchte ihr denselben aufheben, bis sie ihn abholen würde. Einige Zeit nachher kamen zwei kleine Knaben, Söhne des Herrn £&gt;***, in die Küche, bemerkten den Krug und wollten sehen, was er enthielte; sie öffneten denselben beim Feuer; einige Pulverkörner liefen Unversehens heraus, und der Krug sprang mit einer fürchterlichen Explosion in die Luft. Die beiden Kinder sind schrecklich verbrannt und gefahrlich verwundet"}]