[{"msg_id": 190084, "doc_id": 228335, "date": "1876-04-14", "heading": "Neueste Nachrichten.", "text": "Paris, 24. (12.) April. Die ..Agence Havas\" meldet aus Konstantinopel von gestern, der russische Botschafter Ignatjew und der englische Botschafter Elliot hätten eine Conserenz mit dem Großvezier gehabt; die Pforte hätte nach dieser Conserenz erklärt, es sei eine Kriegserklärung gegen Montenegro gar nicht in Frage gekommen. Im Anschluß daran wird ferner gemeldet, man erwarte in Konstantinopel den Abschluß eines neuen Waffenstillstandes behufs Regelung der Ausführung der vom Grafen Andrassy vorgeschlagenen Reformen. — Der ..Agence Havas\" wird ferner "}, {"msg_id": 193101, "doc_id": 231268, "date": "1876-10-29", "heading": "Neueste Nachrichten.", "text": "Brüssel. 8. November (27. October). Die Gerückte, nach welchen das Project einer Conserenz der Botschafter aufgegeben wäre, beruhen, wie das Journal .Le Nord\" meldet, auf einem Irrthum. Insbesondere bestehe Rußland aus einer baldigen Eröffnung der Berathungen in Konstantinopel zwischen den corrige» Vertretern der sechs Großmächte auf der Basis der von England gemachten Vorschläge. Das russische Cabinet hat, wie der „Nord\" weiter meldet, die übrigen fünf Großmächte ersucht, ihren Botschaftern in Konstantinopel bezügliche Instructionen zugehen zu lassen.\n"}, {"msg_id": 195075, "doc_id": 233476, "date": "1877-03-23", "heading": "Neueste Nachrichten.", "text": "Wien, 2. April (21. März). Der „Post\" wird &gt; von hier Folgendes telegraphirt: Die Pforte wird, nach guten Informationen, die mir zugehen, bezüglich des Protokolls keinerlei Beschluß fassen, bevor sie versucht hat, welcherlei directe Verständigung mit Rußland betreffs der Abrüstung möglich ist. Die Pforte wird\n\n\tbestenfalls die Gleichzeitigkeit der Abrüstung\" acceptiren, aber weitergehende Zumuthüngen entschieden ablehnen. Die Pforte ist andererseits zum Beweise ihrer Friedfertigkeit zu beträchtlichen Concessionen an Montenegro bereit, der Friede mit Montenegro ist wahrscheinlicher geworden.\n"}, {"msg_id": 195080, "doc_id": 233478, "date": "1877-03-23", "heading": "Telegramme.", "text": "London, 3. April (22. März). Die „Times\" ermahnt Rußland, die durch das Protokoll übernommenen Verpflichtungen auszuführen. Sollten die nach Petersburg verlegten Unterhandlungen scheitern, so würde man glauben, daß Rußland dies gewollt habe. Zur Vermeidung eines solchen Vorwurfs sollte Rußland die Verständigung mit der Türkei beschleunigen.\nKonstantinopel, 4. April (23. März). Die «Correspondent Havas\" meldet, die Pforte scheine das Protokoll als Verletzung ihrer Würde aufzufassen und beabsichtige als Antwort auf dasselbe eine Note an die Mächte zu richten.\n"}, {"msg_id": 193128, "doc_id": 231288, "date": "1876-10-30", "heading": "Neueste Nachrichten.", "text": "Paris, 8. November (27. October). Der englische Botschafter in Konstantinopel, Elliot, hat nunmehr, wie die „ Agence Havas\" erfährt, der Pforte die von der englischen Regierung formulirten Vorschläge zur Conferenz vorgelegt, welche gleichzeitig auch den Großmächten mitgetheilt wurden. In llebereinstmmmng mit anderweitigen Nachrichten verlautet über den Inhalt dieser Vorschläge, daß dieselben auf der Basis der Integrität des türkischen Reiches, sowie der administtativeu Autonomie des ausständischen türkischen Provinzen, wie dieselbe bereits vom Grafen Derby vorgeschlagen war, beruhen. Die Vorschläge sollen so gefaßt sein, daß sowohl Rußland wie die Türkei in der Lage sind, Gegenvorschläge zu machen. Die Autwort der Pforte auf diese Vorschläge wird erst erfolgen, sobald die Erwiderungen der Großmächte eingegangen sind. Man glaubt, daß die Mächte ihrerseits ihre Meinungsäußerung aussetzen werden, bis sie sich über die bezüglichen Anschauungen Rußlands vergewissert haben. Die Antwort Rußlands dürfte alsbald nach Rückkehr des Kaisers Alexander nach Petersburg zu erwarten sein"}, {"msg_id": 200905, "doc_id": 239993, "date": "1878-03-27", "heading": "Neueste Nachrichten.", "text": "London, 6. April (25. März). Die ..Moming« Post\" schreibt anscheinend inspirirt, es unterliege keinem Zweifel, daß die Regierung, obwohl fie ent« schloffen sei. jeden Punkt der jüngsten Depesche deS Marquis von SaliSbury zu vertheidigen, doch nicht abgeneigt sei. die Anschauungen der Wiener Staatsmänner in Erwägung zu ziehen. Die Ausfichten seien heute zwar friedlicher, die Regierung solle fich indessen gegen eine Ueberrumpelung KonftantinopelS schützen und den Botschafter Lavard ermächtigen, der Pforte die energische Unterstützung Englands gegen eine etwaige russische Occupation von Konstantinopel zuzusichern. (W. T.-B.)\n"}, {"msg_id": 192059, "doc_id": 230333, "date": "1876-08-28", "heading": "Neueste Nachrichten.", "text": "Wien, 7. September (26. August). Entsprechend der Meldung aus Konstantinopel, wonach Sasvet Pascha in einer Mittheilung an die Vertreter der Großmächte eine Waffenruhe als nicht im Interesse der Pforte liegend erklärt hat, berichtet die heutige\n\n\t„Presse\", daß die Pforte, wie verläßlich verlaute, den Abschluß eines Waffenstillstandes abgelehnt habe.\n"}, {"msg_id": 224228, "doc_id": 272041, "date": "1885-03-06", "heading": "Telegramme.", "text": "London, 17 (5 ) März. Gladstone theilte im Unterhaus mit, daß die Deklaration betreffend daS ägyptische finanzielle Arrangement heute im auswärtigen Amte von sämmtlichen Botschaftern unterzeichnet worden ist; die Unterzeichnung der Convention wird morgen erfolgen. (Nord. T.-A."}, {"msg_id": 198233, "doc_id": 237269, "date": "1877-10-25", "heading": "Neueste Nachrichten.", "text": "London, 3. November (22. October). Dem .Standard\" wird aus Wien telegraphisch gemeldet, daß nach einer Mittheilung, welche der österreichische Botschafter in London dem Grasen Andrassy zugehen ließ, Lord Derby sämmtlichen Vertretern der europäischen Großmächte die Eröffnung gemacht habe, England hätte bis jetzt den kriegführenden Mächten noch keine auf eine Mediation hinauslau'enden Vorschläge zu unterbreiten Gelegenheit gehabt. (W. T-B."}, {"msg_id": 194885, "doc_id": 233260, "date": "1877-03-09", "heading": "Telegramme.", "text": "London, 20. (8.) März. .Standard\" und „Daily Telegraph\" versichern, daß die von der russischen Regierung vorgeschlagenen Modificationen des Protokolltextes unerheblich seien. „Telegraph\" betont, daß Englands Beitritt von dem Erfolge der Unterhandlungen über die Abrüstungsfrage abhänge. ,Times\" räth Nachgiebigkeit an. „Morning Post\" sagt: Rußland wolle nur demobilisiren, nachdem das Protokoll unterzeichnet, der Friede zwischen der Türkei und Montenegro geschlossen und die Türkei vorher abgerüstet habe.\n\n"}, {"msg_id": 192812, "doc_id": 230996, "date": "1876-10-11", "heading": "London, 19. (7.) October. Mehrere Morgenblätter br", "text": "London, 20. (8.) October. Ueber das Ergebniß des gestrigen MinisterratbS schreibt die „Times\": Dus Cabinet sei nur zusammengetreten, um die Beschlüsse, welche das Land hinsichtlich der vrientalischen Angelegenheit gefaßt habe, zu bestätigen. Das Cabinet habe nichts gethan, was die Befürchtung einer Theilnahme Englands an einem türkisch-russischen Kriege, der allerdings kaum vermeidlieh erscheine, irgendwie rechlfertigen könnte. Es wkrde weder ein Ultimatum noch eine indirecte Kriegserklärung beabsichtigt; auch eine Herbsisession deS Parlaments sei nicht in Aussicht genommen. Das Ergebniß des CabinetSrathS involvire natürlich, wie die „Times\" weiter hervorhebt, keine bestimmte Entscheidung betreffs der noch ungewissen Ereignisse, indessen ein etwaiger Krieg zwischen Rußland nnd der Pforte würde an sich keine Eventualität erzeugen, welche die Einmischung Englands erheische. England sei wednr dnrch Verträge noch moralische Verbindlichkeiten berufen, eines der beiden Reiche gegen das andere zu schützen. Die Regierung reservire sich volle Freiheit des Handelns für den Fall, daß die gefährdeten Interessen des Landes jemals eine Intervention erheischen sollten. (W. T. 33.)\n\n\tEngland"}, {"msg_id": 199090, "doc_id": 238136, "date": "1877-12-13", "heading": "Neueste Nachrichten.", "text": "auS Konstantinopel vom 22. December gemeldet wird, ist die Nachricht daß der englische Vertreter, Layard, der Türkei die Unterstützung Englands zugesagt habe, um die eventuelle Forderung Rußlands hinsichtlich der freien Durchfahrt durch die Dardanellen zurückzuweisen, vollständig unbegründet. Ebenso wenig habe Layard der Pforte gerathen, nicht direct mit Rußland in Unterhandlung zu\n\n\ttreten; Layard habe überhaupt bisher weder eine Ant wort aus die Note der Pforte, noch auch neue In structionen erhalten. a\n"}, {"msg_id": 201088, "doc_id": 240182, "date": "1878-04-06", "heading": "Neueste Nachrichten.", "text": "London, 15. (3) April. Ungeachtet des Wiener Dementis ist trotzdem die Nachricht genau, daß der österreichijch-uvgar'.sche Botschaster zu Koustantinopel Unterhandlungen mit der Pforte wegen der eventuellen Besetzung (occupation) der bekannten Provinzen eirgeleitet, wegen der Weigerung der Türkei, daraus einzugehen, jedoch abgebrochen. (N.-Z."}, {"msg_id": 194819, "doc_id": 233190, "date": "1877-03-04", "heading": "Telegramme.", "text": "London, 15. (3.) März. Obwohl die Entscheidung hinausgeschoben worden, so ist doch die Hoffnung auf Englands Beitritt zum Programm Jgnatjew's nicht aufrecht zu er« halten. Die Presse fährt fort, den Beitritt zu befürworten. Die „Times\" sagt: Das Schicksal der Pforte liegt in ihren eigenen Händen. England mag aber viel thun, um Rußland zu verhindern, fich in einen großen\n\n\tKrieg zu stürzen. England kann diesen Dienst Europa erweisen, ohne die eigene Freiheit zum Handeln einzubüßen.\nKonstantinopel, 15. (3.) Mä«. (Agence Havas.) Die Pforte hält die Ablehnung der Forderungen Montenegros, welche in der Abtretung Nikfics und Spizzas bestehen, aufrecht und gesteht nur zu eine Berichtigung der Grenze nach Albanien hin.\n"}, {"msg_id": 156383, "doc_id": 189121, "date": "1868-12-21", "heading": "Neueste Nachrichten.", "text": "Paris, 30. (18.) December. Die osficiösen Zeitungen melden, daß die Mächte über die Grundlagen der Conserenz fich im Einverständnisse befinden, und daß sowohl die Türkei al« Griechenland zur Versöhnung geneigt erscheinen.\nDer .Etendard' sagt, daß die Behauptungen der  die bereit« erfolgte Annahme de« Conserenz«\nvorschlage« seilen« der Türkei, über die Einladungen und rudere die Conserenz betreffende Fragen voreilig seien. Der .Constitutionnel' verharrt bei seiner Behauptung, laß die in dem Türkischen Ultimatum au'gestelllen Forderungen da« alleinige Conserenz-Programm bilden werdeu, und sagt, daß die Einladungen an die Türkei und Griechenland gestern abgegangen seien.\nPauS. 31. (19.) December. Die .Correspondance Hava«' veröffentlicht ein Telegramm au« Coriu vom 29. December, demzufolge bei Apokorona, Heraklion und Amarion Treffen zwischen de» Insurgenten und den Türkischen Truppen stattgefunden haben, in denen erstere ge« siezt haben sollen.\n"}, {"msg_id": 146876, "doc_id": 178573, "date": "1866-12-28", "heading": "Telegraphische Depesche der „Rig Ztg\".", "text": "Wie», 7. Januar 1867 (26. December 1866). (R. T.-A.) Der Artikel des .Memorial diplomatique', nach welchem eine Ciicularuote Leufi« an die Mächt« der Pariser Eonserenz wegen dir gegenwärtigen Berwickelungen in der Tülkei gerichtet &gt;ei, wird auch von der .Wiener Abendpost' dementiit. indem dieselbe hinjufügt, daß die Oesterreichische Regierung nicht eine Theilung der\n\n\t. Tuikei. fonter« die Erhallung M Status quo und Be'riedigung ! der Foideiuvgen der christlichen Berö:k.u gen wünsche.\nAonstanltnopcl, 7 Januar 1867 (26. December 1866).\n(Й. \\t*t.) Die in Felge Beschießung de« Italienischen Post.\nkämpf,,« zw'sten ter Tuikei und der Italienischen Regieiung\neniflandeoe Differenz ist durch die Bermut.lung d.« Englischen\nGe andten au&lt;gegi&gt;ch»n worden.\ni "}, {"msg_id": 156637, "doc_id": 189409, "date": "1869-01-11", "heading": "Telegr. der Rig. Telegraphen-Agentur.", "text": "Paris. 22. (10.) Januar. Abends. Das .Journal officiel! \" sagt: Die Conserenz stellte eine Depesche fest, in welcher die Griechische Regierung aufgefordert wird, die von den Großmächten einstimmig adoptirten Principien\n\n\tzu accepliren. Die Antwort Griechenlands dürfte in der nächsten Woche eintreffen und braucht Lavalette alsdann noch eine Conferenzsitzung, um in derselben die betreffende Erklärung Griechenlands den anderen Bevollmächtigten mitjUthtiUn.\n"}, {"msg_id": 195095, "doc_id": 233493, "date": "1877-03-24", "heading": "Telegramme.", "text": "Pera, 4. April (23. März), Abends 7'/» Uhr. (Spec.-Dep. der „Hamb. Börsen« Halle\".) Der heutige türkische Ministerrath war in Bezug auf das Protokoll, speciell hinfichtlich der Démobilisation ungünstig gestimmt, traf indessen noch keine Entscheidung. Die Geschäftsträger der auswärtigen Mächte berathen über die Form der Ueberreichung des Protokolls, welche wahrscheinlich am nächsten Sonnabend stattfinden wird.\nLondon, 5. April (24. März), Vorm. Die „Morning Post\" erfährt, die Pforte werde ihre Bereitschaft zur Durchführung der verlangten Reformen bekunden, indessen nur unter Wahrung der Autorität des Sultans und bei Ausdehnung der Reformen auf das gesammte Reich. Sie werde ferner über den Modus der gleichzeitigen Abrüstung einen Botschafter nach Petersburg senden, Montenegro auf halbem Wege entgegenkommen, aber die ursprünglichen Bedingungen, die von Midhat Pascha gestellt wurden, aufrecht erhalten. Endlich bestehe die Pforte auf die Unverletzbarkeit des 9. Artikels des Pariser Vertrages und erwarte, indem sie sich den Erfordernissen der Situation füge, daß ihre Zugeständnisse nicht als eine Beeinträchtigung der Prärogative des Sultans oder der Verfassung gedeutet werden.\n"}, {"msg_id": 192705, "doc_id": 230918, "date": "1876-10-06", "heading": "Telegramme.", "text": "Wien, 16. (4.) October. Das „Fremdenblatt\" vernimmt, daß Italien eine sechsmonatliche Waffenruhe gleichfalls als unannehmbar\n\n\terklart. Die Brennpunkte der Situation seien augenbltcklrcl) London und Livadia. Was auch geschehen möge, so ist doch nach der Meinung bes \"Fremdenblatts\" die Eventualität aus»eschlossen, daß Oesterreich das Dreikaiserdündniß\nWien, 18. (6.) October. Wie das  meldet, hat die Diplomatie die\nWaffenstlllstandsfrage fallen gelassen, fie erneuert dagegen bei der Pforte, obwohl aussichtslos, kategorisch die Garantiesorderung.\nS e m l i n, 16. (4.) October. Die Türken ergreifen die Offensive auf der ganzen Drinalinie.\n"}, {"msg_id": 211050, "doc_id": 253750, "date": "1880-07-01", "heading": "Neueste Nachrichten.", "text": "London, 10. Juli (28. Juni). Der Wiener Berichterstatter des „Standard\" telegraphirt, die Pforte habe den Mächten mitgetheilt, daß die Beschlüsse der jüngsten Conferenz die Grenzen des Berliner Vertrages Überschritten, deshalb null und nichtig seien und von der Türkei nicht ausgeführt werden würden. Die Mächte hätten hierauf in Konstantinopel zu wissen gethan, daß die Resolutionen die Ziele des Vertrags nicht überschritten. Der Correspondent fügt hinzu, daß unter den Mächten ein lebhafter Gedankenaustausch stattgefunden habe, nicht allein über die Bedeutung des Wortes „Mediation\" im Berliner Vertrag, sondern auch über die Zwangsmittel, welche angewendet werden könnten, falls die Türkei sich widerspänstig zeigt. Von einer formellen und officiellen Antwort der Pforte kann jedenfalls noch nicht die Rede sein, da die Collectivnote bislang noch nicht überreicht worden ist. (Post.)\n"}]