[{"msg_id": 96049, "doc_id": 131167, "date": "1856-07-30", "heading": "Oesterreich.", "text": "Wien, 6. August. (St.-A.) Se. Majestät der Kaiser ist gestern Abend von Laxenburg auf einige Tage nach Ischl abgereist"}, {"msg_id": 70932, "doc_id": 107727, "date": "1851-07-30", "heading": "Wien. 4. August. An verschiedene Häuser von Bedeut", "text": "Wien, 5. August. (Tel. C.-B.) Der Kaiser ist gestern früh um 8 Uhr in Ischl eingetroffen. Der König von Württemberg wird nächstens dort erwartet.\n\n\tOesterreich"}, {"msg_id": 50437, "doc_id": 84805, "date": "1846-07-15", "heading": "Potsdam, 22. Juli. Ihre Majestäten der König und d", "text": "Potsdam, 22. Juli. Ihre Majestäten der König und die Königin sind nach Regensburg gereist, von wo Ihre Majestät die Königin die Reise nach Bad Ischl fortsetzen und Se. Majestät der König nach Sanssouci zurückkehren wird.\n"}, {"msg_id": 141304, "doc_id": 171118, "date": "1865-08-09", "heading": "Neueste Nachrichten.", "text": "Gastein, 19. (7.) August. Se. Majestät der König von Preußen ist heute Morgen 9 Uhr von hier nach Salzburg abgereist.\n"}, {"msg_id": 67887, "doc_id": 104172, "date": "1850-10-17", "heading": "Wien, 22. October. In Temeswar sind 40 Ungarische ", "text": "Wien, 25. October. Der Kaiser von Oesterreich und bereits vor ihm der Ministerpräsident von Sehwarzenberg find nach Warschau abgereist.\n\n\tOesterreich"}, {"msg_id": 103484, "doc_id": 136330, "date": "1857-10-26", "heading": "Oesterreich.", "text": "\tWien, 2. November. (St.-A.) Ihre Majestäten der Kaiser und | die Kaiserin stnd am 31. October von Ischl über Aussee nach Wien , abgereist und gestern hier eingetroffen"}, {"msg_id": 231363, "doc_id": 282722, "date": "1887-07-22", "heading": "Wien, 1. August (20. Juli). Kaiser Franz Joses ver", "text": "Wien, 1. August (20. Juli). Kaiser Franz Joses verläßt heute Ischl und begiebt sich nach München und von dort zum Besuche der Kaiserin nach Bad Kreuth, wo sich der Monarch drei Tage aufhalten wird. Von Kreuth begiebt fich der Kaiser direct nach Gastein. wo er am 6. A u g u st um die Mittagsstunde eintreffen wird. Kaiser Franz Josef wird nur 24 Stunden in Gastein ver» weilen und sich dann wieder nach Ischl begeben. Kaiser Wilhelm dürfte Mitte nächster Woche Gafiein verlosten. (Post.)\n"}, {"msg_id": 70901, "doc_id": 107697, "date": "1851-07-27", "heading": "Wien, 1. August Der .Lloyd' stellt die Publication", "text": "Wien, 3. August. Der Ministerpräsident Fürst Sehwarzenberg und der K. St. Feldmarschall Fürst v Windischgrätz sind heute nach Ischl abgereist. — Der Cardinal • Erzbischof Fürst Sehwarzenberg wird dem Vernehmen nach im Monate September eine Reise nach Rom antreten.\n"}, {"msg_id": 74471, "doc_id": 111901, "date": "1852-06-28", "heading": "Oesterreich", "text": "\tWien, 4. Juli. Die telegraphischen Depeschen über die Reise Sr. Majestät des Kaisers reichen bis gestern Vormittag, wo der Monarch nach Besichtigung von Komorn und einem kurzen Besuche von Gran wieder in Pesth eingetroffen war. Die Minister werden bereits morgen aus Ofen hier zurückerwartet. — Se. Maj. der König von Sachsen begiebt sich aus sechs Wochen in die südlichen Kronlande"}, {"msg_id": 33982, "doc_id": 56885, "date": "1838-01-31", "heading": "Weimar, den 3. Februar.", "text": "Weimar, den 3. Februar.\n\n\tUnsere Höchsten Herrschaften werden den 13. d. M. von kier nach Berlin abreisen.\n"}, {"msg_id": 115945, "doc_id": 145017, "date": "1859-10-07", "heading": "Deutsche Bundesstaaten.", "text": "Wien, 13. Oct. (St.-A.) Die Rückkehr Sr. Majestät des Kaisers von Ischl nach Schönbrunn wird am Sonnabend erfolgen. — Erzherzog Albrecht begiebt fich, wie die „Oesterr. Ztg.\" mittheilt, nach Warschau, um Se. Majestät den Kaiser Alexander 11. im Namen Sr. K.-K. Majestät zu begrüßen.\nDer „Oesterr. Corresp.\" wird "}, {"msg_id": 67283, "doc_id": 103656, "date": "1850-09-08", "heading": "Deutschland.", "text": "Dresden, 13. Sept. Se. Königliche Hoheit der Prinz Johann ist heute Mittag von hier nach Böhmen gereist.\n"}, {"msg_id": 96777, "doc_id": 131709, "date": "1856-09-17", "heading": "Wien, 22. September. (Zeit.) Se. Majestät der Kais", "text": "Wien, 22. September. (Zeit.) Se. Majestät der Kaiser ist heute Morgen um 4 Uhr von Schönbrunn nach Halbthurn abgereist und wird bis Sonnabend, den 27. d. M., von seiner Reise nach Ungarn wieder hier zurückerwartet.\nDer K. K. Oesterreichische Gesandte in Neapel, General Martini, welcher mehre Tage hier verwellte und wiederholte Besprechungen mit dem Minister des Aeußern, Grasen Buol, hatte, ist heute Mittag nach Neapel abgereist.\nDer Königlich Dänische Gesandte beim Deutschen Bunde, Herr von Bülow, ist, wie es heißt, im Austrage des Königl. Dänischen CabinetS gestern hier eingetroffen.\n\n\tOesterreich"}, {"msg_id": 137910, "doc_id": 166395, "date": "1864-08-17", "heading": "Hamburg, 26. (14.) August. Den .Hamb. Nachr.' wird", "text": "Salzburg, 27. (15.) August. Se. Maj. der König von Preußen ist gestern Abend  Uhr von Ischl hier angekommen und heute früh um 7 Uhr mittelst SeparatzugeS nach München abgereist.\n"}, {"msg_id": 67549, "doc_id": 103883, "date": "1850-09-25", "heading": "Oesterreich.", "text": "Wien, 1. October. Se. Maj. der Kaiser ist in Begleitung des Generals Grasen Grünne am 29. September abends von Schönbrunn nach Vorarlberg abgereist.\n"}, {"msg_id": 168456, "doc_id": 203343, "date": "1871-07-19", "heading": "Neueste Nachrichten.", "text": "Pest, 28. (16.) Juli. .Ptsti Naplo» zufolge werden d,e Grafen Beust. Andrassy und Hohenwart gleichzeitig mit Kaiser Franz Joseph in Gastein anwesend sein.\n"}, {"msg_id": 78001, "doc_id": 115885, "date": "1853-04-29", "heading": "Wien, 4. Mai. (N. Pr. Z.) Die gemischte Commission", "text": "Wie», 5. Mai. &lt;N. Pr. Z.) Se. Maj. der König von Preußen wird, dem Vernehmen nach, fünf Tage in Wien verweilen.\n\n\tOesterreich"}, {"msg_id": 141214, "doc_id": 171017, "date": "1865-08-02", "heading": "St. Petersburg, 30. luli. Am 28. d. haben derEhtfd", "text": "Kissingen. 11. August (30. Juli). Die Kaiserin von Oester, reich ist heute Abend 7 Uhr über Schweinsurt nach Ischl abgereist.\n"}, {"msg_id": 48619, "doc_id": 80648, "date": "1845-08-31", "heading": "Wien, 29. August. Die Erzherzoge Franz, Ferdinand ", "text": "Wien, 29. August. Die Erzherzoge Franz, Ferdinand und Karl, Söhne des Erzherzogs Franz Karl, haben gestern Wim verlassen, um sich am Bord der Donau-Dampfschiffe über Linz zu ihren Aeltern nach Ischl zu begeben und von da in Begleitung ihres Erziehers, des Gr. v. BombclleS, eine noch größere Reise nach Italien anzutreten.\n\n\tOesterreich"}, {"msg_id": 119009, "doc_id": 147054, "date": "1860-04-02", "heading": "Deutsche Bundesstaaten.", "text": "Wien, 10. April. (Tel.) Der Erzherzog Max ist hier eingetroffen"}]