[{"msg_id": 132047, "doc_id": 159846, "date": "1863-03-15", "heading": "Rzeszow (Galizien). 24. (12.) März. Eine Insurgent", "text": "London, 24. (12.) März. Der Dampfer .City of Newyork' ist mit 1.311.221 Dollars an Contanten und Newyorker Berichten vom 14. d. in Queenstown eingetroffen. Nach denselben hat der Senat zu Washington sich vertagt Cassius Clay ist als Gesandter in St. Petersburg bestätigt worden. Der Finanzminister Chase war in Newyork angekommen, um eine neue Anleihe von 150 Millionen zu contrahiren. Wie gerüchtweise verlautet, bereiteten die Conföderirten mit mehreren bei Mobile befindlichen Dampfern einen Angriff auf die unionistische Blockade-Flotte vor. Wie man glaubte, werde Lincoln nächstens eine Vermehrung des Heeres verlangen. Die Conföderirten sollen am Rappahannock die Neger bewaffnet haben. In einer Schlacht am Flusse Yazzo (im unteren Mississippi) sollen die Unionisten 7000 Conföderirte zu Gefangenen gemacht und 8 Transportschiffe erbeutet haben. In einem Gefecht bei Port Hudson sollen 200 Unionisten mit 2 Kanonen gesangen genommen worden sein.\n"}, {"msg_id": 129267, "doc_id": 157024, "date": "1862-07-31", "heading": "(Wolff's telegraphisches Bureau.)", "text": "aus Newyork vom 30. v. M. eingetroffene Berichte melden, daß General Pope mit 60,000 Mann gegen Virginkn vorgerückt sei. Cwell, General der Consöderirten, habe mit 30,000 Mann Gordonsville getrommelt. Die Unionisten haben Groß-Junction geräumt, welches von den Consöderirten besetzt worden sei. Verstärkungen aus allen Theilen des Südens seien in Riehmond eingetroffen. Die Conföderirten haben ihre Streitkräfte zwischen den Flüssm James, Appomattoz und der Stadt Riehmond concentrirt. Die Unionisten haben ein beträchtliches Corps Conföderirter am Missouri geschlagen. Man versichert, daß der „Nashville\" mit 22 Kanonen am Bord, die den Conföderirten von Englischen Kaufleuten geschenkt worden sind, in einem Hafen des Südens eingetroffen sei.\n"}, {"msg_id": 141983, "doc_id": 172001, "date": "1865-10-11", "heading": "Neueste Nachrichten.", "text": "London, 20. (8.) Oct. Der Dampfer .Euba' hat Rachrichter, au« Rewyork vom 12. d. in Cork abgegeben. Nach denselben hat die Convention von Nord-Carolina die Abichaffung der Sclaverei angenommen. Der Präsident Johnson bat einer Deputation au« Kentucky versprochen, daß die Militairgerichte ausgehoben und die Negerlruppen verlegt werden sollten. Die Wahlen in Pennsylvanie». Ohio. Indiana und lowa find zu Gunsten der Republikaner au«gefallen.\nDie .Cuba' überbrachte zugleich eine Baarsrocht von 73.578 Dollar«.\nWechselcour« aus London 160. Goldagio 45У4, Bond« 105'/«.\nBaumwolle 58.\n"}, {"msg_id": 134228, "doc_id": 162204, "date": "1863-09-20", "heading": "Wien, 28. (16.) September. Der heute erschienene „", "text": "London, 28. (16) September. Der Dampfer „City vs Newyork\" mit 246,580 Dollars an Contanten, hat Nachrichten aus Newyork vom 19. d. in Cork abgegeben. Nach denselben ist die Armee Meade'« vorgerückt. und erwartet man eine Schlacht am Rapidan-Flusse; ebenso wird eine Schlacht zwischen den Ge&gt; neralen Rosenkranz und Bragg in Tennessee erwartet. Wie man versichert, wäre die Armee General Lee's durch Truppensendungen nach Tennessee geschwächt worden. Die Unionisten rücken in drei Colonnen von Orleans aus Texas vor. Nachrichten aus Charleston vom 15. d. melden, daß General Gilmore daS Fort Moultrie vom Fort Gregg aus bombardire. Die Conföderirten haben Verstärkungen nach Fort Moultrie gesendet.\n"}, {"msg_id": 129139, "doc_id": 156893, "date": "1862-07-20", "heading": "Telegraphische Nachrichten.", "text": "London, 29. (17.) Juli. Mit dem Dampfer „Hiberman\" eingetroffene Berichte aus Newyork vom 19. d. melden, daß General Halleck in Washington erwartet wurde, um den Oberbefehl über die Unionsarmee zu übernehmen. Mac Clellan und Pope behalten ihre gegenwärtigen Stellungen. Mac Clellau hatte Verstärkungen erhalten. Präsident Lincoln hatte die Gesetzvorlage über die Confiscation unterzeichnet. Der Congreß war am 17. d. vertagt worden.\nUeber Cap Race' eingetroffene Berichte aus Newyork vom 21. d. melden gerüchtsweise, daß die Conföderirten sich zehn Meilen gegen Riehmond hin zurückgezogen hätten. Man versichert, daß eiu gepanzertes Widderschiff der Eonföderirten unter der Flotte der Unionisten vor Vicksbürg bedeutenden Schaden gethan und sich unter den Batterien des Forts vor Anker gelegt habe"}, {"msg_id": 139061, "doc_id": 168020, "date": "1864-12-08", "heading": "Frankfurt a. M., 17. (5.)-December. In der heutige", "text": "London, 18. (6.) December. Der Dampfer . Asia ' hat Newyorker Berichte, die bis zum 8. d., Abends, reichen, in Cork abgegeben. In seiner Botschaft an den Kongreß hat Präsident Lincoln erklärt, er sei entschlossen, den Krieg so lange fortzuführen, vi« der Süden unterworfen sei. In Betreff der Sclavenfrage hält Lincoln alle seine bisherigen Erklärungen aufrecht und empfiehlt, di« Verfassung dahin abzuändern, daß die Sclaverei im ganzen Gebiete der vereinigten Staaten abgeschafft werde. — Vom Kriegsschauplätze in Georgien war gemeldet, daß Sherman schon jenseits Millen stehe und auf Danen (am nördlichen Mündungsarm de« Alatahama) vorrückt. — Der conföderirte General Hood ist von den Union«-Truppen bei MurfreeSborough (in Tennessee) zurückgeschlagen worden.\nWechselcom« auf London 263'/,, Goldagio 139 5/e- Baumwolle 1303/4.\n\n\tNeueste Nachrichte"}, {"msg_id": 97968, "doc_id": 132483, "date": "1856-11-22", "heading": "Amerika.", "text": "\tNewyork, 12. November. (St.«A.) Zn New.OrleanS ist von Nicaragua aus die Nachricht eingetroffen, daß General Walker Herrn Fennin FerriS, einen geborenen Nicaraguenser, zum Gesandten in Washington ernannt hat. WaS sonst über Walker verlautet, klingt sehr günstig sür ihn. Zahlreiche Mannschasten waren ihm auS New« Jork. New «Orleans und Kalifornien zugeströmt. Gefechte hatten neuerdings nicht stattgefunden, und man glaubte an daS baldige Erscheinen einer FriedenS-Proclamation.\nDer Dampfer „Black Warrior\" ist mit Nachrichten auS der Havannah bis zum 2. d. M. eingetroffen. Auf Euba herrschte vollkommene Ruhe. Man rüstete zu einem Angriffe auf Mexiko. Dem Vernehmen nach ist die Spanische Brigg „Habanero\" mit einer bedeutenden Waffensendung nach San Domingo abgegangen, um den in der dortigen Republik ausgebrochenen Aufstand zu unterstützen"}, {"msg_id": 130591, "doc_id": 158392, "date": "1862-11-19", "heading": "(Wolff's telegraphisches Bureau.)", "text": "London, 27. (15.) November. Mit dem Dampfer „Bohemian\" eingetroffene Nachrichten aus Newyork vom 14. d. melden gerüchtsweise/ daß Burnside eine Niederlage erlitten und daß die Conföderirten Harpers Ferry wieder besetzt hätten. Zwei Offiziere vom Generalstabe Mac Clellan's sind verhaftet und. nach Washington geführt wordeu; der Gruud ist nicht bekannt. Die Unionisten haben Fayetteville am Rappahannock besetzt; General Jacksou rückt über den Cumberlandfluß nach Maryland vor, die Generale Bragg und Floyda marschiren auf Gordonsville. Die Conföderirten befinden sich noch in Murfreesborough. Es sind Maßregeln znr Vertheidigung des Hafens von Newyork getroffen worden. Es heißt, daß Frankreich und Spanien die Wiederherstellung der von ihnen mit Neworleans geschlossenen Verträge fordern und daß diese Forderung gewährt werden würde.\nNach weiteren Berichten aus Newyork vom 15. d. versichert die „Newyork Tribüne\", daß die Conföderirten .sich im Rücken der Armee Burnside's befinden und daß General\n\n\tTelegraphische Nachrichten.\n\n\tJackson in der Nahe von Winchester sei. Die Süd-Journale versichern, daß General Lee einige Stunden vor Riehmond die Winterquartiere beziehen werde. Die Expedition der Unionisten ist nach Newbern zurückgekehrt, nachdem sie bis in die Nähe von Farnborough, wo große Streitkräfte der Conföderirten standen, vorgerückt war. Die Conföderirten\n.sind nach Moorfield in Virginien zurückgedrängt worden. Bei der Mauth in Newyork stnd sehr große Unterschiede\nentdeckt worden.\n"}, {"msg_id": 54878, "doc_id": 92467, "date": "1848-03-09", "heading": "Vereinigte Staaten von Nord-Amerika.", "text": "aus Newyork vom 26. Febr. am 1!. Marz in Liverpool angekommen. Sie bringt die Nachricht, daß endlich wirklich ein von General Scott und Hrn. Trist mit der Mexikanischen Regierung abgeschlossener und von dem Mexikanischen Congresse bereits ratisicirter Friedensvertrag in Washington eingegangen ist. Die Hauptbedingungen sind nach Angäbe der Newyorker Blätter: I) Der Rio Grande als Gränze. 2) Abtretung Californiens und Neu-Mexiko's bis zum 32. Breiten-Grade an die Vereinigten Staaten. 3) Bezahlung von 15 Millionen Dollars an Mexiko als Entschädigung für die Gebiets-Abtretungen. 4) Bezahlung von 3 Millionen Dollars an Mexiko bei Auswechselung der Ratification. 5) Räumung Mexikos innerhalb drei Monaten. (Nach dem „Newyork Herald\" sollen jedoch 12,000 Mann Amerikanischer Truppen in der Hauptstadt stehen bleiben bis zur Erfüllung gewisser Bedingungen von Seiten der Mexikanischen Regierung.) Der Vertrag ist dem Senate der Vereinigten Staaten zur Ratification überschickt worden"}, {"msg_id": 135420, "doc_id": 163543, "date": "1863-12-30", "heading": "Von der Polnischen Grenze, 7. Jan. 1864 (26. Dec. ", "text": "London, 7. Jan. 1864 (26. Dec. 1863). Der Postdampfer ~ City of Washington\" mit 550,000 Dollar« an Contanten hat Newyorker Nachrichten vom 26. v. M. nach Cork gebracht. Die Uniomsten in Osttennessee unter dem General Averill haben dem conföderirten General Longstreet die Verbindung mit Riehmond auf der Tennessee-Virginischen Eisenbahn abgeschnitten. Zohnstone hat den Oberbefehl der bisher unter Bragg stehenden Truppen über« nommen. In Knoxoille. Chattanooga und CharleSton ist die\nSituation unverändert.\n"}, {"msg_id": 130395, "doc_id": 158199, "date": "1862-11-03", "heading": "(Wolfs's telegraphisches Bureau.) Kassel, 12. Nov.", "text": "London, 12. Nov. (31. Oct.). Nach' Berichten aus Newyork ver „ Kangaroo\" v. 1. d. hat ein republikanisches Meeting sich sür Fortsetzung des Krieges ausgesprochen und die Proclamation Lincoln's gebilligt. Die Unionisten haben Leesburg und Charlestou in Virginien besetzt. Der unionistische Gouverneur in Nord-Karolina hat dem separatistischen Gouverneur daselbst eine Conferenz, deren Zweck unbekannt ist, vorgeschlagen.\nDie Conföderirten haben bei Fayetteville eine Niederlage erlitten. General Butler ist mit 7000 Mann in Pensacola gelandet. Burnside hat sich mit Siegl vereinigt. Wie gerüchtsweist verlautet, wäre General Bragg auf dem Marsche) um sich mit Lee in Virginien zu vereinigen.\n"}, {"msg_id": 131221, "doc_id": 159051, "date": "1863-01-10", "heading": "Telegraphische Nachrichten.", "text": "London, 19. (7.) Januar. Die „Europa\" ist angekommen mit Nachrichten aus Newyork vom 8. d. Die Erfolge der Unionisten in Tennessee sind groß, aber nicht entscheidend, da es dem Conföderirten-General Bragg gelang, Murfreesborough iv guter Ordnung zu räumen. Der Verlust der Unionisten wird auf 6500 Mann Todte uud Verwundete und 28 Geschütze angegeben; unter den mehreren Tausend Gefangenen, die sie verloren, befinden sich die Generale Willich und Fry. Sämmtliche gefangene Neger wurden sofort erschossen. Die Conföderirten verloren 5400 Mann und 1000 Gefangene. An der Potomac-Armee keine Veränderung. Morgan ist gefallen. Die Botschaft Seymoni's, des neuen Gouverneurs von Newyork, ist günstig aufgenommen worden. Buttler ist zum Commandanten des Süd-Departements ernannt worden. — Bei Vicksburg dauerte der Kampf am 2. noch fort.\nAus Newyork wird vom 8. gemeldet, daß der.Französische Gesandte in Washington seiner Functionen enthoben (desiitue) ist uud durch den Französischen Consul in Neworleans ersetzt wird.\nMit dem „Fauconnet\" ist die Nachricht eingetroffen, daß nach der „Tribüne\" Vallandighan, Mitglied für Ohio, dem Congresse eine Vermittelung empfehlen werde"}, {"msg_id": 132449, "doc_id": 160269, "date": "1863-04-20", "heading": "Neueste Nachrichten.", "text": "London, 29. (17.) April. Der Dampfer „City of Newyork\" ist mit 107,706 Dollars Contauten und Nachrichten aus Newyork vom 18. d. in Oueenstown eingetroffen. Nach denselben wurde versichert, daß Seward der Herausgabe des .Peterhoff\" geneigt sei. Das Gerücht, daß die Unionisten auf den Englischen Dampfer .. Cygnet\", den sie für einen conföderalistischen Kaper gehalten, ge schössen hätten, hat sich nicht bestätigt. Die .. Newyork Tribüne\" theilt mit. daß General Stoueman den Rappahannock überschritten und Gordonsville besetzt hat.\nNach Berichten aus Mexiko hatten die Franzosen Puebla u-.d die Streitkräfte des Generals Comonfort in der Entfernung von einer halben Lieue eingeschlossen.\n"}, {"msg_id": 131345, "doc_id": 159171, "date": "1863-01-19", "heading": "Telegraphische Nachrichten.", "text": "London, 28. (16.) Januar. Mit dem Dampfer „Asta\" aus Newyork eingetroffene Berichte vom 14. d. M. melden, daß einem Gerüchte nach General Banks und Commodore Faragut aus Mississippi zurückgeworfen worden seien. Die Unionisten haben die Absicht, Vicksburg anzugreifen, aufgegeben. Die Conföderirten sind auf dem Rückzüge von Springfield.\nBerichten vom 15. d. M. zufolge hat der Congreß ein Gesetz zur Emission von 100 Millionen Dollars in Schatzscheinen angenommen. Im Congresse hielt Vallandigham eine Rede zu Gunsten der Vermittelung oder eines Waffenstillstandes, einen schiedsrichterlichen Spruch jedoch verwerfend. In der gesetzgebenden Versammlung von New?)ersey ist ein Antrag eingebracht worden, der einen Waffenstillstand und eine Convention verlangt behufs Unterhandluugeu über eine freundschaftliche Einigung zwischen dem Norden und- dem Süden. Es ist ein Gesetzentwurf über Anwerbung von 150,000 Negern im Congresse eingebracht worden. Spaulding erklärt, daß die Regierung sofort 150 Millionen Dollars bedürfe"}, {"msg_id": 133418, "doc_id": 161270, "date": "1863-07-17", "heading": "Turin, 25. (13.) Juli. Laut Nachrichten der hiesig", "text": "London, 26. (14.) Juli. Der Dampfer „China\" ist mit 399.000 Dollars und mit Nachrichten aus Newyork. die bis zum 15. Abends reichen, in Cork eingetroffen. Seit dem 13. haben in Newyork in Folge der Conscription blutige Tumulte, bei denen FeuerSbrünste und Rohheiten aller Art vorgekommen, stattgefunden. Es sind viele Personen, besonders Neger getödtet worden. Das Geschäft ist gestört. Nach dem .Newyork Herald\" wäre die Conscription verschoben. Auch in Boston hat die Conscription Widerstand gefunden. Nach Berichten vom Kriegsschauplatze ist die Armee der Conföderirten unter General Lee nach Virginien entkommen. Port Hudson hat sich den Unionisten bedingungslos ergeben. Die Bundestruppen haben Charleston angegriffen und die Insel Morris genommen. Der General der Conföderirten Bragg hat sich von Chattanoga nach Atlanta zurückgezogen; der General der Union Sherman hat den General Johnston geschlagen und 2000 Mann zu Gefangenen gemacht. Der General Morgan rückt iv Indiana und Ohio ununterbrochen vor.\n\n\tNeueste Nachrichten.\n\n\tNach Berichten aus Mexiko sollte am 29. Juni über die Form der Regierung ein Plebiscit stattfinden. General Forey hat für den Staatsrath ein Triumvirat ernannt"}, {"msg_id": 132916, "doc_id": 160749, "date": "1863-06-03", "heading": "Breslau, 11. Juni (30. Mai). Die Stadtverordnetenv", "text": "London, 10. Juni (29. Mai). Der Postdampfer „North American- mit 59,000 Dollars baar hat seine Newyorker Nachrichten, die bis zum 1. d. gehen, in Londonderry abgegeben. Die Unionisten sind mit drei Stürmen auf Vicksburg unter erheblichem Verlust abgeschlagen worden. Südstaatliche Blatter versichern, daß der Conföderirten-General lohnston mit 15.000 Mann im Rücken der Belagerungsarmee stehe.\nDas in Havanna erscheinende . Diario \" versichert, daß Puebla genommen sei.\n"}, {"msg_id": 132763, "doc_id": 160605, "date": "1863-05-21", "heading": "Frankfurt a. M., 26. (14.) Mai. Die heutige .Europ", "text": "London, 30. (18.) Mai. Die Regierung wird die auf den Conflict mit Brasilien bezüglichen Actenstücke veröffentlichen. Es heißt. der Brasilianische Gesandte habe seine Pässe vom Grasen Russell gefordert und erhalten.\nDer Postdampfer ..Australian\" hat 143.745 Dollars baar und Newyorker Nachrichten bis zum 20. d. gebracht. General Grant. Befehlshaber der unionistischen Streitkräfte vor Vicksburg. hat die mit letzter Post angekündigte Operation ausgeführt, die Conföderirten aus Jackson (etwa 8 Deutsche Meilen östlich von Vicksburg. an der Eisenbahn) vertrieben und den Ort besetzt (dadurch der Festung die Verbindung mit dem Osten abgeschnitten). Nach einem Bericht von Grant haben die Conföderirten sogar Vicksburg geräumt uud sich mit allen ihren Streitkräften nach Norden in Bewegung gesetzt. Man sagt, daß Farragut. Befehlshaber der unionistischen Flotte auf dem Mississippi, unverzüglich Port Hudson angreifen werde. Banks (der vou Neworleans nordwärts marschirt) hat 18 Regimenter auS Negern gebildet. Es ging das Gerücht, daß die. Unionisten eiuen neuen Angriff auf Charleston begonnen hätten. Das Urtheil gegen Vallandhigam wird dahin ausfallen, daß er während der Dauer des Krieges in Gesangenschast gehalten wird"}, {"msg_id": 137640, "doc_id": 166061, "date": "1864-07-23", "heading": "Berlin, 2. Aug. (21. Juli). Der . Staat«. Anz.\" Di", "text": "London, 1. August (20. Juli). Der Dampfer .Peruvian' hat Nachrichten au» Newyork bi« zum 23. ». M. Abend» in Londonderry abgegeben. Präsident Lincoln bat den halbofficiellen Vertretern de« Präsidenten der Südstaaten, Davi». angezeigt. er wolle in FriedenSunterhandlungen eintreten wenn folche auf Grund, läge der Integrität der Union und der Abschaffung der Sclaverei geschähen. Die Gesandten deS Süden» lehnten c» ab. unter solchen Bedingungen nach Washington zu kommen.\nAus dem Kriegsschauplätze in Georgia ist vor Atlanta eine Schlacht geschlagen worden; die Consöderirten wurden in ihre Derschanzungen mit großem Verluste zurückgeworfen. General Sherman hat 4000 Gefangene gemacht"}, {"msg_id": 130200, "doc_id": 157984, "date": "1862-10-18", "heading": "v^uvvii » iciey i«f охциеэ", "text": "London, 26. (14.) October. Nach Berichten aus New-York vom 14. d. beabsichtigte M'Clellan über den Potomac zu gehen und die Operationen zu beginnen.' Die Südjournale geben zu, daß die Conföderirten bei Korinth eine Niederläge erlitten und 5000 Mann verloren haben. Einem Gerüchte zufolge ist Nashville vou den Separatisten eingeschlossen. In einem demokratischen Meeting zu Newyork ist die Prödamation Lincoln's betreffs der Sclavenemancipation und Auf-Hebung der Habeascorpusacte getadelt und erklärt worden, daß die Republikaner eine revolutionaire Partei seien. Die Conscription iv Newyork ist bis nach den Wahleil verschoben worden. General Chase ist krank.\n\n\tTelegraphische Nachrichten.\n\n\tVom 17. b. wird aus Newyork gemeldet, daß M'Clellan von Harpers Ferry vorgerückt sei und Chsrleston in Virginien besetzt habe. Die Conföderirten zogen sich unter klei« nen Scharmützeln vor M'Clellan zurück. Es haben Kämpfe zwischen General Buell, der nach Kentucky vorrückt, und den Conföderirten stattgefunden. Die Conföderirten stehen mit großer Macht vor Nashville und fordern die Uebergabe der Stadt, welche verweigert worden ist. Man glaubt, daß die Unionisten Nashville werden vertheidigen können.\n"}, {"msg_id": 115475, "doc_id": 144672, "date": "1859-09-07", "heading": "Nachrichten aus Newyork, vom 31. August, melden, d", "text": "aus Newyork, vom 31. August, melden, daß in Kansas Unruhen ausgebrochen stnd. Der von Nicaragua mit den Vereinigten Staaten abgeschlossene Vertrag wird, dem Vernehmen nach, ratificirt, dagegen der Vertrag mit England verworfen werden.\nMit dem „Atrato\" der die Westindische Post nebst 600,536 Dollars an Contanten nach London überbracht hat, ist aus Valparaiso vom 1. August die Nachricht eingetroffen, daß Peru an Ecuador nun wirklich den Krieg erklärt haben soll, nachdem der Spanische VermittelnngSversuch gescheitert war. In Valparaiso war der Bankstatus befriedigend und der Markt animirter.\n\n\tAmerika"}]