[{"msg_id": 35292, "doc_id": 58715, "date": "1838-10-03", "heading": "Basel, den 2. October.", "text": "Basel, den 2. October.\n\n\tLouis Bonaparte ist von Zürich nach Arenenbergzurückgereist. Für. feine Wegweifung, haben sich- bis. jetzt Basel,. Neufchatel, Graubündren, Zug und Freidurg entschieden,, dagegen Bern,.Luzern, Solothurn, Appenzell a. Rh.,, St. Gallen, Aargau, Thurgau,. Waadt,.Genf und Tessin. Es verbreitet sich das Ge-. rücht, daß die Franz. . Regierung das Ländchen. Gex. durch, i2.00.iX Mann, besetzen. lassen, werde.. Die. Wc?\n\n\tgierung von Bern hat 48000 Fr. zu 2000 Percussionsgewehren angewiesen. Der Kanton Waadt ist dem Benehmen Genfs gefolgt; er hat die ganze erste Reserve, 16000 Mann, auf das Piquet gestellt, und bereits 2 Bataillone und 3 Compagnieen, zusammen 1800 Mann, nach Morges, Orbe und Lausanne in Marsch zu setzen befohlen. Eine Proklamation des Staatsraths macht die Einwohner des Kantons mit diesen Maßregeln bekannt. Zn Genf wurden die Schanzarbeiten thätig fortgesetzt und am 29. die Kanonen auf die Wälle gefahren"}, {"msg_id": 39185, "doc_id": 65140, "date": "1841-01-28", "heading": "Zürich, den 27. Januar", "text": "Zürich, den 27. Januar\n\n\tDie Kantone sprechen sich immer mehr gegen das Verfahren tu Aargau aus. So namentlich Schwyz. Der kleine Kanton Zug soll dem Kanton Aargau geradezu die Auslieferung der dahin geflüchteten Frei-Ämtler verweigert haben. Selbst die radikal gefärbte Luzerner Regierung suchte dringend in Aargau nach, daß man die Katholiken deruhigen möchte. Uri, Schwyz und Unterwaiden begehren von dem Vororte, daß er Aargau anhalte, die Kloster wieder herzustellen, eventuell daß die Tagsatzung unverzüglich versammelt werde. Dies Begehren wird von andern Ständen ohne Zweifel unterstützt und wir dürfen nächstens auf eine außerordentliche Tagsatzung rechneu. In Luzern ist Alles gespannt auf den 31. Januar, an welchem Tage das' Volk, über die Revision der Verfassung abzustimmen hat. Wird eine Revision, wie es wahrscheinlich ist,' beschlossen, so muß ein Verfassungs-Rath aus dem Volke zusammentrelen, welcher jedenfalls eine viel entschiedenere Katholische und antiradikale Färbung bekäme, als der gegenwärtige große Rath. — Aber auch den Reformirten Standen wird das Verweilen der Truppen im Kanton Aargau allmälig lästig. In Bern wird die Frage erörtert, ob denn die Berner Truppen dafür da seyen, um unter bloßer Leitung der Regierung von Aargau nicht bloß die öffentliche Ruhe \"herzustellen, sondern bundeswidrige Beschlüsse durchzuführen, ohne daß der große Rath zu Bern sich darüber ausgesproeben, Zürich hat das bestimmte Begehren an den Vorort gestellt, daß, wenn bundesmäßige Verpflichtungen ein längeres Verbleiben eidgenössischer Truppen nöthig machen, auch eine eidgenössische Leitung eintrete, im entgegengesetzten Falle die Truppen anderer Kantone aus dem Kanton Aargau zurückgezogen würden"}, {"msg_id": 9531, "doc_id": 17062, "date": "1814-09-23", "heading": "Zürich, den 11ten September.", "text": "Zürich, den 11ten September.\n\n\tAm Bten ist der Bundesvertrag zwischen den 19 Kantons der Schweiz (Zürich, Bern, Luzern, Uri, Schwyz, Unrerwalden, Gla. ms, Zug, Freiburg, Solothurn, Basel, Schafhausen, Appenzell, Et. Gallen, Graudünden, Aarc?au, Thurgau, Zessin und Waadt) von der Mehrheit der souve« rainen Stande angenommen worden"}, {"msg_id": 25237, "doc_id": 41882, "date": "1831-09-08", "heading": "Aus den Maingegenden, vom 9. Sept.", "text": "Maingegenden, vom 9. Sept.\n\n\tDie Schweizerische Tagsatzung hat bereits den siebenten Bericht über die Baselsche Angelegenheit erhalten, und in der Sitzung vom 31. Aug. beschlossen, daß kekneNothwendigkeit mehr vorhanden sey, Schweizerische Truppen mobil zu machen, und in den Kanton einrücken zu lassen, indem beide Parteien bereits die Waffen niedergelegt haben. Die Tagssatzung hat darauf die Auflösung der ungesetzlichen Behörden verlangt, worauf Basel eine voll-\n\n\tstZndige Amnestie erlassen soll. ' Weitere ÄngelegenbZi'ten sollen durch die Verwendung der Eidgen. Repräsentanten' in Basel betrieben werden. (Brl. Nchr.)..."}, {"msg_id": 34678, "doc_id": 57864, "date": "1838-06-25", "heading": "Basel, den 23. Juni.", "text": "Basel, den 23. Juni.\n\n\tDie Angelegenheiten des Cantons Schwyz verwirren sich immer mehr. Der Porort ließ durch seine Commissarien der Regierung in Schwyz ein Ultimatum stellen, auf welches sie bis zu 20. Juni 9 Uhr Abends erklären sollte: baß sie ihre Milizen entlassen, denselben die Waffen abnehmen und auf künftigen Sonntag keine Bezirkslandsgemeinde halten wolle, sonst würde der Canton militärisch besetzt. Die Regierung in Schwyz hat auf die Aufforderung ablehnend geantwortet. Hierauf rief der Vorort aus den Cantonen Bern, Aargau, Thurgau und Zug 5 Bataillone ArtiUerie,Scharfschützen und Cavallerieauf. Der eidgen. Kriegsrath ist einberufen, 1 Bataillon aus dem Canton Luzern, 2 von Zürich, 1 von St. Gallen, und eine Compagnie Scharfschützen, unter das Commando des Obristen Zimmerlein gestellt, um in\n einzurücken. Die Regierung in Schwyz dagegen ließ durch Expressen in der Nacht vom 21. auf den 22. dem Vorort erklären, die geflüchteten Klauenmänner seyen in Schwyz sicher, der Vorort solle doch keine Truppen einrücken lassen, übrigens habe sie die Canton.e Zürich, Uri,, Unterwalden und Zug zu getreuem Aufsehen gemahnt. Durch ein Schreiben vom 20. verwendete sich Uri für die Regierung von Schwyz um Verschonung mit eidgen. Truppen, und verband damit die Erklärung, daß, wenn Schwyz mahne, sie demselben beistehen würde"}, {"msg_id": 71525, "doc_id": 108392, "date": "1851-09-20", "heading": "Bern, 23. September. Nach der Berechnung de« Hrn. ", "text": "Bern, 23. September. Nach der Berechnung de« Hrn. Bank« director« Speiser verhält sich da« Nettoverlustbetreffniß der Kantone bei der Einheit begründenden Münzreform, wie folgt: Zürich verliert 76,319 Fr. n. W.. Bern 162.655. Luzern 223.820. Schwyz 99.620. Nidwalden 526. Glaru« 2989. Freiburg 54.189. Solothurn 100.446. Baselstadt 9029. Baselland 44.788. Appenzell A. Rh. 11.462. St. Gallen 206.946. Bündtm 56.590. Aargau 27.997. Tesfin 65.006. Waadt 202.019. Walli» 14.946. Neuenburg 92.452. Genf 8792. Dagegen gewinnen Uri 409 Fr. n. W. Obwalden 2269. Zug 1600. Schaffhaufen 6513. Appenzell Z. Rh. 1800. Thurgau 27.032.\nAn den Aargauischen Gränzen find seit einiger Zeit Werbedepot« für Neapolitanische Dienste errichtet und in Thätigkeit. so eine« in Grezenbach. Kt«. Solothurn. und ein andere« in Beuggen. Groß-Herzogtum Baden. Da« Letztere hat namentlich in letzter Zeit zwei zahlreiche Transporte von angeworbenen Schweizern abgehen lassen.\n\n\tSchweiz"}, {"msg_id": 19647, "doc_id": 32062, "date": "1826-09-10", "heading": "Aus der Schweiz, vom 6. Sept.", "text": "Aus der Schweiz, vom 6. Sept.\n\n\tEin Uebel, welches alle Reifende in der Schweiz plagt, und den Verkehr der Kantone mit einander sehr beschränkt, wird jetzt, we. nigstenS zum Theil, seine Abstellung finden. Es sind hiermit die verschiedenen Geldsortea gemeint, indem bisher jeder Kanton Münzen von eigenem Gepräge und Werth besaß, jetzt aber sechs Hauptkantone, Bern, Freibnrg, Solothurn, Basel, Aargau und Waadt, sich zu einem gemeinschaftlichen Münzwesen verei. nigt haben. Die alte Münze unter io Batzen wird abgeschafft, ndch vor Ende des JahreS sollen wo möglich die ersten Bundesmünzen er» scheinen, und binnen 5 lahren denkt man die Umwandlung bewerkstelligt zu haben. Der gegenwärtige Münzdestand der sechs Kantone ist auf 5,,45,000 Franken berechnet worden, die Zahl der Einwohner der sechS Kantone beträgt?O9,ycc&gt;. (8.Z."}, {"msg_id": 26231, "doc_id": 43531, "date": "1832-05-19", "heading": "Aus der Schweiz, den 16. Mai.", "text": "Aus der Schweiz, den 16. Mai.\n\n\tIn der Sitzung vom 12. hat sich die außerordentliche Tagsatzung in den Angelegenheiten Basel» für die Trennung von Stadt und Land entschieden. Der Beschlutz lautet: 1) Die dermalen abgelösten Gemeinden des Kantons werden unter eidgenössischen Schutz und Oberverwaltung gestellt. 2) Die dortigen Behörden und Beamten sind der lZidgcnossenschast sür Handhabung der Ruhe und Ordnung im Allgemeinen sowohl, als für die Handhabung der Rechtspflege in allen Theilen verantwortlich. 3) Die Tagsatzung verordnet unbedingte Handhabung des Landfriedens im ganzen Kanton Basel, und wird die dazu erforderlichen Mittel beschließen. 4) Die Tagsatzung verordnet eine allgemeine Vermittelung der streitenden Theile. (Sine Der-Mittelung, die dermalen nicht zur Vereinigung, sondern zur Trennung führt.) Die Vvrberathung der nähern Bestimmungen zur Ausführung dieses Beschlusses ward einer Kommission von sieden Mitgliedern übertragen und in dieselbe wurden gewählt: Hr. Schultheiß Pfpffer von Luzern, Bürgermeister Hirzel von Zürich, Prof. Rvssi von Genf, Schultheiß Tscharner von Bern, Landammarm Baumgarrner von St. Gallen, Grvßrath Nicvlt von Lausanne und Landammarm Nagel von Trogen. Hri, Schwpz, Unterwalden, Neuenburg und Wallis verwahrten sich gegen diesen Beschluß, und nahmen an der Wahl der Kommission keinen\n\n\tAntheil. Wir hoffen, dieser Beschluß werde zur ВслЦ) gung in diesem unglücklichen Kantone führen.\n(Brl. Nchr."}, {"msg_id": 44659, "doc_id": 72232, "date": "1843-10-26", "heading": "Bern, den 26. October.", "text": "Bern, den 26. October.\n\n\tDer Regierungs-Rath unsers Kantons theilt sammtlichen Ständen ein unterm 23. d. erlassenes Schreiben an den Vorort Luzern mit, dessen Inhalt gegen den unterm 20. d. M. von dem Großen Rath des Standes Luzern mit einer an Einstimmigkeit gränzenden Mehrheit gefaßten Beschluß gerichtet fst. Es wird darin der vorortlichen BeHorde die unumwundene Erklärung abgegeben, „daß der Stand Bern, so viel an ihm, nicht zugeben werde, daß die Schweiz einigen Uebelgesinnten zum Spielball diene, sondern daß er jeder Gefährdung der bundesgemäßen Existenz der Schweizerischen Eidgenossenschaft und jedem Trennungs- Versuche mit allen ihm zu Gebote stehenden Mitteln entgegentreten werde."}, {"msg_id": 27894, "doc_id": 46335, "date": "1833-08-05", "heading": "— DaS „Frankfutter Journal\" meldet aus Zürich m 1.", "text": "\tZürich, den 1. August.\n\n\tZnnerland vor Gewaltthaten gewarnt. Die Tagsatzung versammelte sich nun am 1. August Morgens zur löten Sitzung, einhellig und einträchtig, ohne lange Reden, sprachen, mit wenigen Ausnahmen, alle Gesandtschaften den ernsten Willen auS, die Ruhe und Ordnung in der Echweiz zu handhaben, das anerkannte Schwyz-Aeußerland als unabhängiges Glied der Lidgenossenschast in Schutz\nzunehmender Gewaltthat der Earner durch Wiederbesetzung von Kußnacht zu begegnen, den Kanton Luzern vor jedem Angriff durch eidgenossische Besehung zu sichern, eine achtbare militärische Macht zu diesem Zweck aufzubieten, mit einem Worte: der Fattion im Namen deS Vaterlandes mit allen gesetzlichen Mitteln entgegen zu treten. Nach 10 Übr war die Umfrage geendet. Am Schlüsse derselben lief die schriftliche Anzeige der Regierung vvn Zürich ein,, daß sie daS ganze etzje Kontingent (3,71X1 Mann) aufgeboten babe, und daß dasselbe schleunigst in Zürich eintreffen undM Disposition der Tagsatzung gestellt werde. Nach kurzer Berathung beschloß die Tagsatzung: 1) Die Linderufung des ganzen ersten Kontingents von Zürich, Bern, Luzern. 2) Mobilmachung deS halben Kontingents von Glarus, Freiburg, Solothurn, Schaffhausen, St. Gallen, Aargau, Thurgau, Waadt und Genf, um selbes zur Verfügung der Tagsayung zu stellen. 3) DaS ganze Kontingent aller übrigen Kantone ist auf daS Piket gestellt. 4) Der Vorort wird die Truppen-Kommindantcn bezeichnen und die Militair-AufsichtS-Behörde einberufen. 5) Mit 5 bis 6000 Mann soll sofort über Luzern die Wiederbesetzung von Küßnacht vorgenommen werden» Nöthigen Falles «erden auch andere Klmron« oder Landthkile besetzt. 6) Für die Besetzung von Küßnacht und in die March werben zwei Kommissarien ernannt. 7) LS wird die Tagsatzung eine Proklamation erlassen."}, {"msg_id": 64142, "doc_id": 101083, "date": "1850-02-16", "heading": "Bern, 17. Februar. Hiesige Blätter berichten mit B", "text": "Zürich, 17. Februar. Schloffel und Barbo, Beide in hohem Grade bei der Badischen Revolution betheiligt, welche seither im Kanton Aargan wohnten, müssen nach Beschluß des Bundesraths die Schweiz verlassen. Auch in Aarau ist mit dem 16. d. die Verpflegung der Flüchtlinge in der Kaserne ausgehoben.\n\n\tSchweiz"}, {"msg_id": 80107, "doc_id": 117919, "date": "1853-09-19", "heading": "Bern, 22. September. (A. A. Z.) Die Frage über die", "text": "Bern, 22. September. (A. A. Z.) Die Frage über die Errichtung einer eidgenössischen Hochschule, welche schon lange auf deu Tractanden der Bundesversammlung steht, dürste, nach zuverlässigen Mittheilungen, in der Januarsitzung ihre endliche Erledigung finden. Die Bereitwilligkeit, mit welcher Zürich sich sür die Lukmanierbahn ausaesprochen, hat in der östlichen Schweiz große Anerkennung gefuuden und, wie man versichert, haben sich die Abgeordneten der östlichen Kantone sörmlich verpflichtet, nun auch dafür zu stimmen, daß die eidgenössische Hochschule nach Zürich kommen solle. Auch in der eben in Zürich versammelten Schweizerischen gemeinnützigen Gesellschaft wurde der Antrag, die Versammlung möchte sich mit der Frage über Errichtung einer eidgenössischen Universität beschästigen und eine Adresse an di? Bundesversammlung richten, einstimmig angenommen. Unterdessen stirbt die hiesige Hochschule dahin.\n\n\tSchweiz"}, {"msg_id": 77286, "doc_id": 115156, "date": "1853-03-06", "heading": "Schweiz.", "text": "\tBern. 9. März. (A. Z.) Nach officiellen Berichten aus Tessm rücken weitere große Truppenmassen aus den entfernter« Theilen der Lombardei gegen die Schweizerische und Sardinische Gränze zu. Der Bnndesrath hat daher heute eine sehr ernste Berathung über die zu ergreifenden Maßregeln gepflogen. Von seinen Beschlüssen verlautet noch nichts. — Was die Badische Gränzbeschung gegen die Schweiz betrifft, so wurde von Badischer Seite ofsiciell erklärt: die Maßregel sey nur angeordnet worden, um die Flucht der Aussendlinge des Londoner Comite's zu verhüten. — Der eidgenössische Commissair Bourgois in Tessin hat 21 Flüchtlinge, worunter einige Ungarische Deserteurs, aus dem Kanton ausgewiesen. Die meisten verlangen Pässe nach England, einige werden in Deutschen Kantonen ein Asyl suchen. Zur Zeit befinden sich noch 12 Flüchtlinge in Tessin, deren Verhältnisse erst untersucht werden. — Die in Puschlav. Kantons Graubündten, entdeckten Waffenvorräthe sind, wie die Untersuchung zeigt, aus Piemont nach der Schweiz gebracht worden. Auch Casola, der sie in Empfang nahm, kam aus Turin, Clementi aus London nach Graubündten"}, {"msg_id": 25649, "doc_id": 42466, "date": "1831-12-10", "heading": "Aus der Schweiz, vom 6. December.", "text": "Aus der Schweiz, vom 6. December.\n\n\tDie Angelegenheiten in der Schweiz haben in den letzten Tagen wieder ein sehr trauriges Ansehen gewonnen. Die unruhigen Kantone beharren bei ihrem Unfrieden, und die Regierung in der StadtiBafel erklärt, .daß sie nicht «achgeben werde. Unter diesen-Mständen hat man kein anderes Mittel gefunden , als die TazfatzMg auf das Schleunigste wieder einzuberufen. Am 13. d. M. wird die Tagsatzung demnach zusammentreten und sich lediglich mit dem Zustande der unruhigen Kantone beschäftigen. Der Präsident der Tagsatzung, Bürgermeister Tscharner von Bern, ist vor der Eröffnung der Versammlung noch ein Mal nach Basel abgereist. Die wundeste Stelle scheint allerdings Basel zu seyn? denn durch den fortdauernden dortigen Unfrieden wird auch der in den übrigen Kantonen geirährt und unterhatten.\n(BtzU'Nchr."}, {"msg_id": 98135, "doc_id": 132602, "date": "1856-12-04", "heading": "Bern, 7. December. Der eidgenössische Staatsanwalt", "text": "— Bern, den 6. December 1856.\"\n\n\tSchweiz"}, {"msg_id": 27548, "doc_id": 45681, "date": "1833-05-09", "heading": "St. Gallen, den 3. Mai.", "text": "St. Gallen, den 3. Mai.\n\n\tEs verbreitet fid? daS Gerücht, daß die Lostreanungen tnden Kantonen Schwpz und Basel und die Zerstückelungen der Kantons-Summen leicht zur Folge haben könnten, daß auch der Kanton St. Gallen sich in 5 Landestbeile auflöse: Sarganz, Toggenburg, Rheinthal, Fürstenlandund St. Gallen, «ell dadurch die Regierung, wie ur Appenzell, wohlfeiler\n»erde"}, {"msg_id": 57757, "doc_id": 94838, "date": "1848-09-24", "heading": "Schweiz.", "text": "\tBern, 21. Sept. Nach siebenstündiger Discussion beschloß die Tagsatzung folgenden Commissional-Antrag zu decretiren und eine Note per Estassette nach Wien befördern zu lassen: Die eidgenösfische Tagsatzung. Nach Einsicht einer sowohl vom Staatsrathe des Kantons Tessin, als von Seiten der K. K. Oesterreichischen Gesandtschast in der Schweiz dem Vororte übermachten Note des General-Feldmarschalls'Radetzky an den Staatsrath des Kantons Tessin, d. d. 15. Sept. а. c., sowie der von Seiten der letztern sub 16. Sept. darauf ertheilten Antwort und der Zuschrift des Staatsrathes des Kantons Tessin an den eidgenössischen Vorort, d. d. 16. Sept. 1848 — beschließt: Art. 1. Der eidgenössische Vorort ist beauftragt, durch das Mittel des eidgenössischen Geschäftsträgers in Wien bei der K. K. Oesterreichischen Regierung gegen die vom Feldmarschall Radetzky in der angeführten Note und die nach amtlichen Mittheilungen schon unterm 17. September in Vollzug gesetzten Maßregeln aufs Nachdrücklichste Beschwerde zu erheben, und auf unverzügliche Aufhebung derselben zu dringen. Dabei wird der Vorort, mit Benutzung sämmtlicher hierauf bezüglichen Acten, daraus hinweisen, daß die Schweiz, selbst mit bedeutenden Aufopserungen und entgegengesetzte Erlebnisse vergessend, sich bestrebt habe, während der kriegerischen Vorgänge in der Lombardei, so wie immer und nach allen Seiten, ihre völkerrechtlichen Verpflichtungen zu erfüllen, und daß die Anerkennung dieses Bestrebens selbst von der K. K. Oesterreichischen Regierung durch Zuschrift ihres Gesandten bei der Eidgenossenschaft noch unter dem 16. d. M. unzweideutig ausgesprochen worden sey, daß auch die Beschwerden des Herrn Feldmarschalls Radetzky, betreffend Umtriebe Lombardischer Flüchtlinge im Kanton Tessin, welche zu jenen Maßregeln Veranlassung gegeben haben sollen, nicht als begründet anerkannt werden können; daß aber endlich selbst dann, wenn jene Beschwerden gegründet waren, diese Maßregel dadurch keinesweges gerechtfertigt würde. Art. 2. Von der an die K, K. Oesterreichische Regierung in Folge obigen Auftrages erlassenen Note wird der Vorort seiner Zeit dem:c. Gesandten derselben bei der Eidgenossenschaft Kenntniß geben. Art. 3. Zur Wahrung der Schweizerischen Interessen sendet die Tagsatzung zwei eidgenössische Repräsentanten in den Kanton Tessin ab. Art. 4. Denselben wird eine Brigade eidgenössischer Truppen unter eidgenössischem Commando, für einstweilen bestehend aus zwei Bataillonen Infanterie und einer Compagnie Scharfschützen, durch welche die gegenwärtig in Tessin aufgestellten Truppen abgelöst werden, zur Verfügung gestellt. Art. 5. Für die Zeit einer allfälligen Vertagung der Tagsatzung wird der Vorort bevollmächtigt, im Sinne dieser Beschlüsse die im Interesse der Eidge-\n\n\tnossenschaft allfällig weiter erforderlichen Schritte zu thun. "}, {"msg_id": 385, "doc_id": 768, "date": "1802-09-17", "heading": "Bern, den 2. Septbr.", "text": "Bern, den 2. Septbr.\n\n\tZwei aus Luzern hier angelangte außerordentliche Eilboten haben der Negierung die Nachricht gebracht, daß die Helvetischen Truppen ihre Operationen gegen die Insurgenten der kleinen Kantone angefangen baden. Die aus Waadländer Jagern bestechende Avantgarde hat Alpnacht angegriffen und nach einigem Widerstande eingenom men. Auck das am Brünig stehendeKorpS ist  und die Insurgenten »Posten haben sich bis Lungern zurückgezogen. Das Bataillon von der Weid hat von Äug her alle Grenzposten des KantonS Schwyz besetzt. Die zu Luzern ausgerüstete Fregatte l'Unite von und i Haubitze kreuzt auf dem Luzerner See und nahm kürzlich ein Boot mit 405 Flinten und einigen Pulverfässern weg . welches die Insurgenten von Schwyz nach Uri schickten"}, {"msg_id": 192955, "doc_id": 231116, "date": "1876-10-19", "heading": "Bern. 25. (13.) October. Die Stimmung im Canton Te", "text": "Bern. 25. (13.) October. Die Stimmung im Canton Tessin scheint sich immer ernster gestalten zu wollen. Tie Bürgerwehren von Bellinzona und Locarno haben Waffen vom Zeughause in erstcrem Orte erhalten und in Lugano hat sich eine Freischaar gebildet. Der Bundesrath hat in Folge dessen die Piketstellung des thurgauischen Regiment» Zollikofer Nr. 35 angeordnet und heute Herrn kavier zum eidgenössischen Commissar ernannt.\n\n\tSchwei"}, {"msg_id": 68741, "doc_id": 104820, "date": "1850-12-08", "heading": "Bern, 9. December. Der Ständerath verhandelte heut", "text": "Bern, 9. December. Der Ständerath verhandelte heute über das Begehren von Schwyz, Uti; Unterwalden. Zug und Freiburg, um Nachlaß der noch übrigen Sonderbundsschuld , uud beschloß: „Indem über das genannte Begehren zur Tagesordnung geschritten wird, beschließt die Schweizerische Ständeversammlung, es soll bei der Belastung dieser Cantone mit 5.627.615 Fr. sein Bewenden haben, und von einer weitern Repartition nachträglicher Sonderbunds-Kriegskosten auf diese Cantone abstrahirt werden.\" — Der Nationalrath hat sich, entgegen dem Ständerath, in Bezug auf die Bekleidung der eidgenössischen Armee, für den Waffenrock entschieden.\n\n\tSchweiz"}]