[{"msg_id": 171718, "doc_id": 207208, "date": "1872-03-22", "heading": "Paris. 29. (17.) März. Der vorgestern von der Regi", "text": "Paris, 30 (18.) März. Ueber den anch historisch höchst interessanten ProceßTrochu schreibt ein Correspondent der „ff. Z.\" Folgendes: „Das war ein eigenthümliches Schauspiel, welches gestern der Saal deS Pariser Schwurgerichtshofes darbot, (general Trochu hatte zwei Journalisten, die Herren Villemessant und Vitu. der Eine Besitzer, der Andere Redacteur deS „Figaro\", wegen Ehrenbeleidigung und\n und nun sollte vor der Jury\ndas Drama nähere Beleuchtung finden, das am 4. September 1870 begann, im 31 October gipfelte und am 19. Januar 1871 in der Schlacht von Buzenval sein trauriges Ende fand. Auf der Bank der Zeugelt saß da zusammengedräugt AlleS, waS vor und nach dieser Zeit eine mehr oder minder eingreifende Rolle in die Geschicke Frankreichs gespielt, und die letzten Minister und Generale.des Kaiserreichs hatten bnchstäbUch Fühlung mit den Männern der Insurrection vom 4. September und den Heerführern der Republik. Herr Vitu hatte im Januar dieses JahreS zwei größere Artikel über daS Verhältniß Trochu's zur kaiserlichen Negierung im „Figaro\" veröffentlicht und der General sich Ende Februar veranlaßt gesehen, gerichtlich dagegen einzuschreiten. Er hatte in ein schlimmes Wespenneft gestochen. Denn das jetzt zu Recht bestehende Gesetz vom Jahre 1819 gestattet, was unter dem Kaiserreiche nicht möglich war, in Verleumdungsklagen den Beweis der Wahrheit anzutreten, und obwohl erst ein Tag der Ver-Handlungen hinter nns liegt, und obwohl erst ein Theil der von der Vertheidigung citirten Zeugen gehört wurde, und wie auch immer daS schließliche Verdict ausfallen möge. EineS steht schon heute fest, der General Trochu ist als Mensch, Charakter und Soldat bereits gerichtet und in den Augen aller Unbefangenen verurtheilt Sämmtliche Größen des Kaiserthums in seiner letzten Periode, die Minister der zwölften Stunde, die Palitao, Chevreau, Brame. Magne,Rouher,Schneider, Buisson-Bìllanlt, Pietri, Vnitry, Camille Doucet und wie sie Alle heißen, defilirten vor den Geschwormen, um als vereidete Zeugen zu beknnden, wie Trochu seine Souverain in, die Kaiserin, wissentlich getäuscht, betrogen und belogen, wie er ihr zu wiederholten Malen Versichernngen seiner unerschütterlichen Treue gegeben, wie er betheuert, sich für Regierung und Dynastie auf den Schwellen des gesetzgebenden Körpers tödten lassen zu wollen, wie er insgeheim mit den Mitgliedern der damaligen Opposition pactirt, wie er. am Morgen noch Gouvcrnenr von Paris von Kaisers Gnaden, am Abend Chef der provisorischen Regierung als Preis seines Verrathes gewesen, und wie er nicht das Mindeste gethan, um sein als „Soldat, Katholik und Bretone\" verpfändetes Wort, die Kaiserin und den gesetzgebenden Körper schützen zu wollen, einzulösen. Matt braucht keilte besondere Sympathie für das gefallene Regiment zu haben, um ein heuchlerisches Verhalten, wie dasjenige dieses Mannes gewesen, verächtlich und abscheulich zu finden. Man kann den Sturz der Dynastie der \"Bonaparte eilte gerechte Nemesis nennen und darf doch dieses\n\n\tVerfahren brandmarken. Anderswo wäre ein Mann, wie dieser Exchef der 'Negierung der 9catUnalt?eitt)eldigung gezwungeu, sich in den tiefsten Schluchten, in den abgelegensten Orten zn verbergen, nur darauf bedacht, seine Person der Vergessenheit zu überliefern. In Frankreich ist General Trochu noch Mitglied der VoltSvertretullg. Er, der sich, wie er selbst geuandm, von Anfang an über daS Schicksal deS belagerten Paris keiner Täuschung hingab und der doch nm elender Volksgunst willen Stadt und Volk üder diese Aussicht wissevtlich belog; ìier am 31. October noch einen vergleichsweise günstigen Fnedeit zurückwies; der am 19. Januar. 10 Tage vor der Capitulation, einen mörderischen Ausfall un ernahm, ohne auch nur einen Moment lang ait die Möglichkeit eines Sieges gedacht zu haben; er. der erdrückt voit der Verantwortlichkeit, die auf ihm lastete, ein Haupt-Urheber der Commune gewesen zu sein, gerade weil er Paris und die Pariser so lernte über ihre Lage getäuscht, der sich schließlich aber nicht anders zu helfen wusste, als diesen großen Ausstand auf preu« BischeS Gold und preußische Agents provocateurs zurückzuführen, er. ein solcher Mann, kann im modernen Frankreich noch erhobenen HaupteS, stolz unter beit Vertretern deS Volkes sitzen, darf lange Reden halten, auf seine verkannte Tugend pochen — und schließlich, wenn ihm die Wahrheit ins Gesicht gespien wird, eine Verlenmduugs- und E gungsklage anstrengen. Wahrlich, ein solches Phänomen ist überall unerhört, in England wie in Italien, in Schwede и wie in Spanien, in der Schweiz wie in Rußland, in Deutschland wie in der Türkei, und erst dem Frankreich von heute blieb eS aufbehalten, eine so seltsame Frucht moralischer Verwirrung zu erzeugen, und in dieser Beziehung hat der Proceß ein pathologisches Juteresse. Wenn ma», nicht annehmen will, daß die gestern abgehörten vereideten Zeugen alle durch die Bank Meineidige sind, so muß man gestehen, daß ein seltener Grad von Kühnheit dazu gehört, nach so erdrückenden Aussagen noch als Kläger dazustehen. Aber bin ich recht berichtet, so drückte« dem General Trochu bei der gestrigen Verhandlung sogar einige der ihn am meisten belastenden Zeugen recht freundschaftlich die Hand, eine Gemüthsruhe, welche dem angeklagten Kläger gegenüber sicher nicht die seltsamste Erscheinnng in diesem seltsamen Processe ist.\"\n— Ein republikanischer Abgeordneter von Algerien; Alexis Lambert, hat auS Versailles unterm 6. d. M. an eilt Blatt der Colonie, die „Seybouse\", folgende erwähnenSwerthe Mittheilung gerichtet: Gestern Diner bei dem Präsidenten der Republik; JacqneS Marnier, ich und viele andere Mitglieder der verschiedenen Gruppen der Linken wohnten demselben bei. Herr Thiers versicherte nns, daß er mit aller Entschiedenheit daS Beiwort „provisorisch\" zurückweise, welches d:e Reaction der Republik in dem doch nur gegen die Bouapartisten gerichteten Gesetz Victor Lefranc wie eine Gale-renkugel anschmieden möchte. Herr Thiers fügte hinzu, daß nach seiner Ansicht die Nationalversammlung erst dann ihre Auflösung auSsprechen könnte, wenn die Befreinng deS Landesgebiets durchgeführt sei. Vergebens sagten wir ihm: „Gehen Sie voran! Bekräftigen Sie muthig die Republik! Das Land wird mit Ihnen gehen \" Er möchte gewiß recht gern; aber die Majorität, die Majorität! Wir fragten ihn. welche Frist er für die Befreiung des Landesgebiets im Auge hätte In einem Jahre vielleicht, antwortete er, werden wir die Serie der definitiven Zahlungen eröffnen können"}, {"msg_id": 169099, "doc_id": 203974, "date": "1871-08-28", "heading": "Frankreich", "text": "Paris, 4. Sept. (23. August). Das .Siècle\" schreibt über die neuen Beziehungen zwischen der Nationalversammlung und dem Präsidenten der Republik: „Sich die constitutrendc Gewalt aneignend, hat sich die Nationalversammlung derselben in Wahrheit nur bedient, um sich selbst einen parlamentarischen Staatsstreich gegen die Republik unmöglich zu machen. So lange Herr Thiers Präsident der Republik sein wird, kann die Versammlung nicht die Gesetzlichkeit der Regierung angreifen, welche sie selbst begründet hat, und wenn sie es thun würde, so würde der Präsident der Republik gezwungen sein, dem Gesetze Achtung zu verschaffen. An dem Tage, an welchem die Vollmachten des Herrn Thiers aufhören werden, muß sich auch die Nationalversammlung in Gemäßheit des Gesetzes vom 31. August auflösen. Dieses Resultat ist durch die Parlament«, rischc Krisis erreicht worden und die Botschaft des Präsidenten deutet es ausdrücklich an.\"\n— Es werden jetzt hier mit großem Eifer Petitionen um die Rückkehr der Regierung unterzeichnet uud die angesehensten Handlungshäuser sammeln Unterschriften dafür. Der Maire und die Adjuncten des 10. Arrondissements sind nach Verfailles gefahren, um dem neuen Präsidenten der Republik ihre Auswartung zu machen, und wahrscheinlich werden die Maires der anderen Bezirke das Gleiche thun. Besagte Herren haben mit dem Präsidenten wegen der Rückkehr der Regierung geredet, aber Herr Thiers hat ihnen nur unbestimmte Ant-Worten gegeben und gesagt, die Entscheidung darüberstände allein der Versammlung zu.\n— DaS Elend in Paris ist immer noch sehr groß; man kann sich davon überzeugen, wenn man irgend einen der großen Märkte besucht. Zahlreich sind die armen Frauen und Kinder, welche die einkaufenden Hausfrauen um ein wenig Gemüse oder Kartoffeln anbetteln, und man sieht diesen armen Geschöpfen die Noth und Entbehrung an. welche sie ausgestanden haben. — An der Befestigung der Hauptstadt wird stark gearbeitet. Außer der Höhe von Orgemont werden auch die von Moulin Saquet und BruyöreS jetzt befestigt, um Paris zu decken. Was dte Ostgrenze des Landes anbelangi, so sollen drei Linien stärker befestigt werden, zuerst Verdun, Frouard und Langres — eine Ausdehnung der Befestigungen von Mezières würde Sedan decken; zweitens Avallon, Chagny und Antun, um die Zugänge zum Plateau des Morvan zu schützen, und drittens die Loirelinie mit Bourges und Neoers.\n— Angesichts des Kampfes, welchen gegenwärtig die monarchischen Parteien in Frankreich führen, ist es\n\n\tvon Interesse, die Stellung der Presse zu den verschiedenen Prätendenten zu kennen. Wir entnehmen hierüber Folgendes einer pariser Correspondenz der „H. 8.-H.: Die bonapartistische Partei zählt heute ztei offene und zwei verschämte Organe. „Le Constitutionnel\" und das „Avenir liberal\" bilden die erste, „Le Gaulois\" und „La Presse\" die zweite Gruppe. Das letztere Blatt steht seit dem Tode deS bekannten Finanzmannes Mirés und nach einer dreimonatlichen Unterbrechung unter der Leitung deS Grafen v. Laguêronnière, des ehemaligen französischen Gesandten in Belgien, dessen gewandter Feder der Exkaiser sich gerne bediente, um die neuen Gedanken und Reformvorschläge, mit welchen er gewöhnlich umzugehen pflegte, in Gestalt von Broschüren unter dem Publicum zu verbreiten. Laguêronnière vertheidigt das gefallene Kaiserreich eher aus Dankbarkeit und auS persönlicher Rücksicht, als aus Ueberzeugung. Er geht dài als gelernter Diplomat sehr tactvoll zu Werke, er enthält sich aller Schmähungen gegen Thiers und die Majorität der Versammlung, er beurtheilt die Männer des 4. September mit Strenge, aber ohne Grobheit, und arbeitet einfach dahin, die Nothwendigkeit eines Plebiscit darzuthun, um auf einem solchen Grunde den Kaiserlichen ihr Schifflein wieder flott zu machen. — Der „ Gaulois\" treibt einen versteckten nnd verbissenen Bonapartismus; er befaßt sich, namentlich durch Einrückung von allerlei kleinen und pikanten Nachrichten aus Chislehurst. damit, die Aufmerksamkeit des Lesepnblicums auf die verbannte Familie zu lenken, und die Lage derselben so interessant als möglich erscheinen zu lassen. Aber der „Gaulois\" bemüht sich vergebens; an die persönlichen Tugenden Napoleons und an die Eigenschaften seiner Gemahlin will jetzt Niemand glauben. Man bemerkt, daß, seitdem er sich offen an den Bonapartismus angeschlossen hat. der.GauloiS\"von deni in derselben leichten feuilletoniftischen Manier geschriebenen „Figaro\" überflügelt wird. „Figaro\", der Typus der von der Regierung letzthin öffentlich gebrandmarkten „Scandalpresse\", schwärmt bekanntlich für den Grafen Chambord. würde sich aber gern der Fusion zuneigen und unter gewissen Bedingungen, welche diejenigen, die mit Herrn Villemessant Umgang pflegen oder gepflogen haben, wohl kennen. — Der «Constitutionnel\" macht aus seinen bonaparttstischen Tendenzen keinen Hehl und läßt keine Gelegenheit vorbeigehen, ohne die Thaten des Kaisers zu verherrlichen und seine Fehler zu entschuldigen. Das Blatt führt gegen die Regierung und die Männer des 4. September einen erbitterten Krieg, und hofft durch Herbeiführung eines Zersetzungsprocesses die Chancen ihrer Sache zu vermehren. — Das „Avenir liberal\", ein neugeborenes Kind, ist das wahre Enfant terrible der Partei. Von einem Banquier gegründet, sucht es durch ein lärmendes Auftreten, bis jetzt aber vergeben», die Aufmerksamkeit auf sich zu lenken. Da wird dem Kaiser offen Weihrauch gestreut und dessen Superiorität über alle anderen Prätendenten nnd naturgemäß Iber die Republik „urbi\" und „orbi\" proclamirt. An der Spitze des Blattes steht E. Dreolle. der ehemalige Chefredacteur des „Public\", die rechte Hand Rouher's, die anderen Redacteure gehören zn der Cassagnac'schen Phalanx des„PayS\". DaS kecke Austreten deS Blattes imponirt dem Publtcum überhaupt wenig, da man weiß, daß daS lose Geschrei ohne Grund ist und ohne Einfluß bleibt. — Die Vertreter der klerikalen Legitimität find nach verschiedenen Abstufungen: „La Gazette de France-, „L'Union\". „L'Univers\" und „LeMonde\"; jedes dieser vier Blätter hat seine eigene Nuance, sie sind aber in ihrem Cultus für Chambord einig. Das gelesenste ist „Gazette de France\", während „L'Univers\" trotz der stolzen Sprache Veuillot's weit dahinter zurücksteht; alle vier Blätter opponiren sehr stark gegen Thiers und sind die anerkannten Vertreter der rechten Seite der Kammer. — Die or l e a n istifche Partei verfügt außer über ihr Leiborgan, das „Journal de Paris\" (dasselbe wird der Propaganda wegen sür einen Gou verkaust), über die „Patrie\", welche sich wegen ihrer lebhaften Polemik bemerkbar gemacht hat, über „Le Moniteur Universel\" und mehrere andere. Es blieben noch Blätter zu erwähnen, welche einfache Tagessammlungen von den einfältigsten Enten sind („Paris Journal\") und solche, die wegen ihrer kurzen Existenz noch keine Rolle spielen, wie „LeSalut\" nnd „Le Peuple souverain.\" Im Ganzen genommen wird in Paris mehr gelesen als je. aber was in den Zeitungen steht, ist kein Evangelium mehr sür den Leser, daher treibt der Erfolg der meisten Blätter Vielen das Wasser in den Mund. Ist der Belagerungszustand aufgehoben und werden die Schleusen geöffnet, so kann man aus die Entstehung einer großen Anzahl neuer Blätter, wenn auch meistens Eintagsfliegen, gesaßt sein"}, {"msg_id": 132729, "doc_id": 160569, "date": "1863-05-16", "heading": "Paris. Vom 20. wird der „Augsb. Allg. Ztg.\" geschr", "text": "Paris, 23. (11.) Mai. Das Zanken gegen Thiers dauert fort und nimmt einen immer widerlicheren Charakter an. Herr Limayrac findet, daß Thiers allerdings einige Talente habe nnd manche hübsche.Bücher schreiben könne, aber der Mann besitze keinen Charakter! Der Chef-Nedacteur des „Constitutionnel\" schließt dies wahrscheinlich daraus, daß Thiers nicht, wie so viele andere Leute, der neu aufgegangene» Sonne von vornherein seine Reverenz gemacht und auch jetzt noch nicht in allen Dingen zu der unfehlbaren Lehre des „Constitutionnel\" bekehrt ist. Einen auffallenden Eindruck macht es, daß überall unter den Anschlügen, welche Thier's Candidatur anzeigen, als Gegenmittel der Brief des Ministers des Innern angeschlagen worden. Ob dies auf das Publicum den gewünschten Eindruck machen wird, ist fraglich. Es heißt, Thiers habe den „Moniteur\" durch den Gerichtsvollzieher zur Aufnahme einer Antwort auf jenen Brief auffordern lassen. Vorläufig indeß antwortet'das „Journal des Debats\" für ihn und hebt namentlich hervor, daß der Minister dem so angefeindeten Gegner vorzüglich zur Last lege, er suche in Frankreich wieder eine wirklich constitutione«- Regierung einzuführen; zum Glück habe die persönliche Meinung eines Ministers noch keine Gesetzeskraft und könne somit die Vervollkommnungsfähigkeit der Constitution nicht aufheben. — Die beiden Minister, welche bezüglich der wieder auftretenden Staatsmänner die Ansichten der „France\" theilen, sind, wie man versichert, Walewski und Drouin de Lhuys. Wie weit ihr Einfluß gereicht hat, wird das Kaiserliche Manifest\n\n\tFrankreich.\n\n\t– zeigen, welches in der nächsten Woche erscheinen soll. —\nDufaure hat eine Candidatur in Bordeaux angenommen. — I Dem „Siecle\" ist wegen einer Wahlangelegenheit ein Com! munique zu Theil geworden und ein anderes Journal ist i durch dasselbe Mittel aufgefordert worden, das Circular des ? Miuifters an die Präfecten in extenso mitzutheilen. Das j klerikale .Echo de l'Aveyron\" hat wegen eines Artikels über\nj Rom eine Verwarnung erhalten. —' Der Französische General-Consul in Neapel, Herr Solouge Bodiu, ist augeblich zu ganz unpolitische» Zwecken hier angekommm. Auch die Gemahlin des Fürsten Latour d'Auvergne ist von Rom hier eingetroffen. — Der Kaiser hat entschieden, daß der Stab der Panzerfregatten „Magenta\" und „Solferino\" aus Elite-Offizieren gebildet werden soll; da er nun selbst den Lieutenant Laguerouuicre, den Sohn des Senators, für dieses Corps bezeichnet hat, so scheint es nicht, als ob der Director der „France\" durch seine Kühnheit sich eben so sehr in die Kaiserliche, wie in die ministerielle Ungnade gebracht habe. — Die Oesterreichische Antwort bezüglich der Französisch-Englischen Vorschläge ist noch nicht hier angekommen, obwohl Fürst Metternich sie hier gestern oder heute verheißen hatte. Frankreich uud Euglaud werden wahrscheinlich nicht länger warten, sondern schon morgen oder übermorgen ihre neuen Noten nach St. Petersburg abseuden. — Nochebruue hat sich mit den übrigen Polnischen Chess nicht verständigen können und ist jetzt wieder ttach Paris gekommen, uud zwar um hier zu bleiben"}, {"msg_id": 132553, "doc_id": 160382, "date": "1863-04-29", "heading": "Paris. 2. Mai (20. April). Die diplomatische Phase", "text": "Paris. 2. Mai (20. April). Die diplomatische Phase der Polnischen Frage hat sich zwar bis jetzt noch nicht geändert; jedoch dars man nun, nachdem Rußland den drei Mächten seine Antwort hat zukommen lassen, eine baldige entscheidende Welldung erwarten, die hoffentlich eine den Europäischen Frieden sichernde sein wird; denn Napoleon 111. führt, welche sonderbaren Ideen man sich auch außerhalb Frankreichs von seinen fürchterlichen Plänen machen mag, nie aus Liebhaberei, sondern nur Anstallds halber Krieg; er will dem zweiten Kaiserreiche einige militairische Zierrathen schaffe», weil er dies für sehr praktisch und zuträglich zur festen Begründung desselben hält. Kann er damit £u&gt; gleich den traditionellen Sympathien «nd Wünschen der Nation gerecht werden, so ist ihm dies sehr erwünscht; в&amp;ег aber um selcher Wünsche allein willen ist er wenig geneigt, ein Spiel zll beginnen, das er selbst als ein sehr gefährliches betrachtet. In wiefern aber das politische Juteresse Frankreichs und speciell das Interesse der Dynastie Bonaparte an einer WiederhersteNllng Polens groß genug sei, um sich den Chancen eines gewaltigen Krieges auszusetzen, ist eine nicht so schnell zu beantwortende Frage, und der Kaiser selbst scheint sie sich bis jetzt noch keineswegs im Sinne der Kriegspartei gelöst zu haben. Auch weiß er recht wohl, daß ein „localisirter Feldzug an der Ostsee\" nicht so leicht zll führen, als vorzuschlagen ist. Kurz, welches auch die Velleitäten sein mögen, die sich in den Tuilerien im Ge-Heimen uoch regen, man wünscht den Krieg zu vermeiden, wenn, dies nur irgendwie geschehen kann, ohne daß die Nation oder die Armee dem Kaiserreiche den Vorwurf der Schwäche machen kaun. Die Russische Note läßt nun den Weg zu einem Arrangement vollkommen offen, un? man hat sie daher in den Tuilerien sehr gut aufgenommen. Herr Dronin de Lhuys war sogar gestern in aller Freuudschast beim Baron Budberg zu Tische; jedoch sind freilich noch immer nicht alle Besorgnisse weggeränmt, und die nächste Entwickelung der Dinge hängt sehr viel von dem Verlaufe der Polnischen Jnsnrrection ab. — Die Debatte über die Polnische Frage hat noch ein Nachspiel im Senate gehabt. Es hatte» bekanntlich auch viele Polen Petitionen an die hohe Körperschaft unterzeichnet, und die Commission nahm anfangs keinen Anstand, diese Petitionen auf gleiche Linie mit den übrigen zu stelleu. Der Marquis Boissy hielt aber das Prinzip, daß der Senat von jedem beliebigen Fremden mit Petitionen behelligt werde« könne, für durchaus ungerechtfertigt und beantragte die Niedersetzung einer besonderen Commission für diese Polnischen Petitionen, was auch genehmigt wurde. Der Bericht dieser Commission lautete nun im Allgemeinen dem Petitioilsrecht der Fremden günstig, indem er erklärte, der Umstand, daß ein Bittsteller Ausländer sei und sogar nicht in Frankreich wohne, könne allein nicht die Zurückweisung seiner Petition bedingen. Im Sellate aber gab es trotzdem eine sehr lebhaste Discussion, und Marquis de Boissy vertheidigte in seiner bekannten Manier rncht ohne Erfolg den Antrag, der Senat möge über jene Petitionen die Vorfrage votiren, d. h. die Existenz derselben gänzlich unberücksichtigt lassen. Er gewann in der That mehr als ein Drittel der Stimmen, jedoch erhielt der liberalere Alttrag auf einfache Tagesordnung, den die Commission gestellt, die Majorität. Die Regierling war einigermaßen in Verlegenheit. Allen Fremden das unbedingte Petitions-Recht zu bewilligen, ist gewiß eine höchst liberale Maßregel; vor Allem aber hat dieselbe auch einen höchst in die Augen fallenden, brillanten Schein, und die Franzosen würden gewiß für die officiöse Beredtsamkeit sehr empfanglich sein, welche deil Französischen Senat als den großen und gerechten Areopag hinstellen könnte, bei dem alle Unglücklichen und Beladenen der ganzen Welt ihre Bitten und Beschwerden vorbringen dürften. Aber die Praxis dieser schönen Theorie hat doch viele Uilbequemlichkeiteu. Wie wenn z B. ein Engländer sich der Französischen Presse erbarmte und an den hohen Senat die Bitte richtete, man möge dafür sorgen, daß die Journale etwas weniger Verwarnungen und etwas mehr Freiheit erhielten? Oder wenn er sich gemüßigt fühlte, den Senat auf die theoretischen uud praktischen Wahlvorbereitungen des Ministeriums aufmerksam zu machen? Die Commission hat sich daher auch sehr vorsichtig ausgedrückt, und der Beschluß des Senates bietet überhaupt keine eigentliche Elltscheidung der Frage, sondern nur einen dem Petitions-Recht der Fremden günstigen Präcedenzfall.\nWir erwähnten eben der ministeriellen Wahlmanover. Dieselben sind vorzüglich deshalb interessant, weil sie nachgerade im Begriffe stehen, in die reine Lächerlichkeit umzuschlagen. Man muß sich fragen, ob es nicht besser wäre, wenn die Regierung den Wählern überhaupt die Mühe der Ausübung des allgemeinen Stimmrechtes ersparte und ihre „unabhängigen Candidaten\" lieber gleich zu Deputirten ernennen würde. $**r Baroche entwickelte jüngst so schön und lehrreich dle Theorie der officiellen Candidatur: die Regierung sondire die öffentliche Meinung, um denjenigen Candidaten aussindig zn machen, der -die Sympathien der Majorität be-\n\n\tFrankreich.\n\n\t, sitze; diesem Candidaten wende sie dann den Vortheil ihrer officiellen Unterstützung zu, d. h. sie chesclMtze denjenigen, -der keines Schutzes mehr bedarf. Nun aber ist es schwer zu begreifen, wie die Regierung die Stimmung der Majorität der Nation kennen lernen will, wenn sie nicht etwa die Makes und die Feldhüter als die adäquaten Vertreter derselben betrachtet. Die Wähler müssen sich doch wohl vorher über ihre Candidaten einigen, weil sich sonst ihre Stimmen in's Unendliche zersplittern würden. Große Wahlversammhingen böten das einfachste Mittel zu solchen Verständigungen, jedoch so weit versteigen sich auch die Wünsche der Kühnsten ■ nicht. Aber bisher konnten wenigstens überall Ausschüsse zusammentreten, welche die Caiündaturen discutirten, die Wähler aaHWrtsn wtb amter sinanker in Verbindung setzten und durch die Publicität der Presse die ihren Sitznngen und Beschlüssen mangelnde Oesfentlichkeit ersetzten. Sogar im Jahre 1852 hat man diese Wahlcomitcs ungestört gelassen, und kein Mensch dachte daran, daß das Gesetz von 1834 über die regelmäßig constituirten permanenten Vereine auch auf diese gar nicht aus bestimmten Personen bestehenden, in Privatwohnungen und nur während einer kurzen Periode stattfindenden Versammümgen angewandt werden könnte. Selbst das Decret von 1852 dehnt die Bestimmungen jenes Gesetzes nur auf die ö ff e n t l i eh e n Versammlungeu aus. Und trotzdem hat der „Monitenr\" erklärt, daß die Wahlcomites nnter das Vereinsgesetz fallen und der administrativen Autorisation bedürfen Zugleich verbietet er, was nicht minder unerwartet kam, den Journalen die Veröffentlichung der Beschlüsse und Manifeste dieser Wahlcomites. Diese neue Erfindung zur richtigeren Dirigirung des sussrage universcl setzt allen früheren die Krone auf. Die Ausübung des besagten sirffrage findet nun in folgender Weise statt. Der Minister setzt Präfecten, Unterpräfecten, Friedensrichter, Maires, Feldhüter, Polizeisergeanten u. s. w. zum Besten des unabhängige!! und ergebenen Candidaten der sondirten öffentlichen Meinung in Bewegung. Dieser selbst schickt Einladungskarten herum uud geht auch wohl wie ein alter :Hüraer, Candida veste, umher, um nach Anleitung des Maire geeigneten Persönlichkeiten die Hand zu drücken. Will nun aber in irgend einem Bezirke auch die Opposition ihr Glück versuchen, so bedarf sie vor Allem eines  Ausschusses. Zur Bildung dieses „ Vereins \" aber muß die Erlaubniß beim Präfeeteil geholt werden, der sie eben so gut verweigern, wie gewähren kann und überdies einen Polizeiwächter hinzuzufügen und den Präsidenten zu bestätigen berechtigt ist. Hat man aber die Erlaubniß wirklich erlangt, so ist damit noch keineswegs der Weg frei geworden. Derjenige, in dessen Wohilnng die Versammlung stattfinden soll, muß wiederum bei der Ortsbehörde eine besondere Erlaubmß einholen, die ihm unter Umstände» Mht wohl verweigert werden kann. Kommt dann endlich das Comite trotz alledem zu Stande, so will es doch nicht blos zu feiner Privat-Erbauung discutiren und Beschlüsse fassen. Aber die Benutzlmg der öffentlichen Blätter ist ihm untersagt und um besondere Flugblätter drucken zu lassen, bedarf es wieder einer höheren Alltorisation. Man kann es nlln in der That der liberalen Partei nicht übel nehmen, wenn sie aus Rücksicht auf ihre eigene Würde der 'Regierung den Sieg vollkommen schenkt und wieder zur völligen P«fstv-iM zurückkehrt. Die öffentliche Meinung Europas aber wird über diese neueste officielle Wahlmaßregel ungefähr so denken: die Regierung ist entweder ihrer Sache gewiß oder nicht. Im ersteren Falle hat sie sich jetzt eines völlig unnöthigen, aber grell in den Augen springenden Actes der größten Jlliberalität schuldig gemacht, an den man sich bei der Beurtheilung des Kaiserlichen Regime künftig wohl erinllern muß. Glaubt aber die Regierung wirklich gegrimbete Ursache zur Besorgniß zu haben, trotz der großartigen Hilfsmittel, über die sie bei der Leitung der Wahlen ohnehin verfügt, so muß mall sie für weit schwächer haft eil, als man bisher geglaubt. Beide Schlüsse müssen den Tuilerien unangenehm sein, uud deshalb war die „Monitenr\"-Note nicht nur eine Jlliberalität, sondern auch ein politischer Fehler.\n"}, {"msg_id": 169161, "doc_id": 204047, "date": "1871-09-02", "heading": "Versailles. 9. September (28. August). Die Nationa", "text": "Versailles. 9. September (28. August). Die Nationalversammlung hat in ehren beiden letzten Sitzungen (am 7. und 8.) die bereits emmal vertagte Discussion über den Antrag Ravinel. betreffend die Einrichtung der Ministerien iv Versailles, fortgesetzt und schließlich den Antrag in einer Fassung adoptirt, welche es lediglich beim Status quo bewenden läßt, das heißt: Der Präsident und die Minister werden wie bisher in Versailles residiren, aber das Personal der Ministerien und öffentlichen Verwaltungszweige verbleiben ebenfalls, wo sie sind, zu Paris. \"Die Sitzung vom 7. wurde durch eine Rede des dem Antrage Ravinel günstigen Berichterstatters der Commission. Herrn v. Cézanne, eröffnet. Herr v. Cézanne, der im Jahre 1848 ein eifriger Republikaner war und jetzt ein eben so eifriges Mitglied der Rechten ist, bekämpft zttnächst das Raisonnement des Herrn Naquet. Allerdings befinde sich ganz Frankreich bisweilen in einer revolutionairen Stimmung; aber während es sich dann besorgt nach einem friedlichen Auswege umsehe, sei es regelmäßig Paris, welches eine gewaltsame Lösung herbeiführe. Redner hat selbst den 15. Mai 1848 miterlebt. Er war als Neugieriger in die Nationalversammlung gegangen und konnte dann, als das Volk in den Sitzungssaal eindrang, diesen nicht mehr verlassen. Man müsse eine solche elende Nevolutionskomödie gesehen haben, wie die Führer oder vielleicht richtiger die Sclaven der Emeute mitten im wildesten Lärm eine Art von Büreau bilden sich beschriebene Zettel zureichen, auf denen sie einander die höchsten Staatsämter zuerkennen, und wie sie dann nach dem Stadthause aufbrechen, „um sich Frankreichs zu bemächtigenl' Nach Herrn Naquet entscheide der Erfolg allein darüber, ob eine Revolution oder nur eine Emeute vorliege; aber dieser Erfolg hänge oft von einem Zufall ab. Wenn im Februar 1848 die Regierung (Louis Philipps) dem Rathe des Herrn Thiers gefolgt und mit der Armee von Paris abgezogen wäre, um draußen das Weitere abzuwarten, gerade wie es die Regierung am 18. März d. I. gethan hat, so wäre 1848 Alles anders gekommen. Redner citirt zur allgemeinen Belustigung zwei amtliche Actenstücke, welche in einem Zwischenraum von 48 Stunden damals im „Moniteur\" erschienen: die erste Proclamation dankte der Nationalgarde, daß sie die Revolution habe geschehen lasten und ihr sogar beigestanden habe; die zweite schärfte der Nationalgarde ein, daß sie die Ordnung und die Gesetze zu vertheidigen habe. Was die Armee betrifft, so sei ihre Aufgabe in einer pariser Emeute eine äußerst schwierige; sie habe Volkshaufen vor sich, in denen sich ebenso viel bloße Neugierige wie Aufrührer befinden; sie sehe sich von allen Seiten Corruptionsversuchen ausgesetzt; kein Wunder, wenn sie sich bisweilen entwaffnen oder demoralistren lasse. Es sei also leicht, mitten durch Nationalgarden und entwaffnete Trnppen von Bellevllle nach dem gesetzgebenden Körper zuziehen, dagegen schon viel schwerer, wenn nicht unmöglich, zwanzig Kilometer weit an wichtigen strategischen Stellungen vorüber, die von wohldisciplinirten Truppen bewacht werden, auf Versailles zu marschiren. Die Verlegung der Hauptstadt sei auch anderwärts mit Erfolg durch-\n\n\tFrankreich\n\n\tgeführt worden. In Nußland kam sie von de« fanatischen Moskau nach dem aufgeklärtere» und friedliebenderen Petersburg. Man habe dar«« erinnert, daß der Staatsreich vom 18. BrumairW ja auch außerhalb Paris, nämlich in St. Clou» ausgeführt worden wäre; das sei aber ganz äußerlich;« thatsächlich wäre Alles, so namentlich auch die Verhaftung des Directoriums, in Paris vorbereitet und vollzogen worden. Redner glaubt auch nicht, daß die Verlegung des Regierungssitzes nach Verfailles den materiellen Interessen von Paris schädlich J sein könnte; Grundbesitzer, Industrielle von Paris. 1 Eisenbahndirectoren hätten sich mit dem Ravinel'schen ' Antrage einverstanden erklärt. Die Kammer, schließt der Redner, hat nicht Furcht sür ihre persönliche Sicherheit, solidem für Frankreich, welches durch neue Revolutionen unwiderruflich zum Untergänge verurtheilt wäre. (Lebhafter Beifall der Rechten.)\nHerr Louis Blanc macht in erster Reihe gegen den Antrag geltend, man dürfe nicht in Europa und namentlich nicht in Preußen der Ansicht Eingang verschaffen, daß in Frankreich ein gereiztes und eifersüchtiges Verhältniß zwischen der Landbevölkerung und den Städten eristire; die Feinde Frankreichs sollten wissen, daß sie nicht Ruraux und Städter, sondern nur französische Bürger vor sich haben, und daß im Lande kein Verdacht gegen Paris herrsche, welches in Wahrheit die Quintessenz von ganz Frankreich sei. Paris decapitalisiren hieße, Frankreich und die Nationalversammlung selbst schwächen; die Arbeiten der letzteren würden ganz in Vergessenheit gerathen, wenn die pariser Blätter erst verspätete Berichte über dieselben liefern könnten. Die Nationalversammlung würde sich nicht bloS von Paris, sondern von ganz Frankreich isoliren und in Paris vielleicht von dem dortigen Gemeinderathe verdrängt werden. (Unruhe rechts.) Wie? Wir, die Inhaber der Staatsgewalt, sollten eingestehen, daß wir uns fürchten, durch unsere Gegenwart die guten Bürger zu beruhigen? Nein, wir müssen die Situation ruhig ins Auge fassen und dann werden wir uns überzeugen, daß die Nationalversammlung in Paris so gut und selbst besser geschützt ist. AIS in Versailles. Wenn wir hier bleiben, so heißt das. – Paris zur Hauptstadt der Emeute erklären. Das kann doch nicht Ihre Absicht sein. Und wenn aufs Neue jenes Staatsverbrechen ersonnen werden sollte, welches man euphemistisch einen Staatsstreich nennt, wer steht uns dafür, daß ein dritter 18- Brumaire in Paris thatsächlich begonnen, nicht in Versailles zu Ende gebracht werden könnte ? (Lebhafter Beifall links.) Der Verschwörer von Boulogne hat am 2 December die Abneigung eines Theils der Bevölkerung ausgebeutet, hüten Sie sich, ihm dieselbe Waffe noch einmal in die Hand zu geben, oder wollen Sie ihm etwa die Gelegenheit bieten, zum Volke zu sagen: „Ich werde aus Paris wieder die glorreichste der Hauptstädte machen.\" Es handelt sich nicht allein darum, die gegenwärtigen Leiden von Paris abzuwägen; man muß die Leiden berechnet welche Paris am Tage empfinden wird, wo die Versammlung der Welt die Ueberzeugung beibringt, daß in Paris keine Sicherheit besteht. Sie werden die ' Fremden entfernen, die Industrie zum Stillstand; bringen. Paris ist nicht der Mitschuldige, sondern nur der Schauplatz der Erneuten. Um gerecht щ sein, muß man bei diesen Unruhen der dort au-â sassigen Bevölkerung Rechnung tragen. Man würde – nicht Paris, sondern der Geschichte den Proceß machen. Paris ist ein großes Jdeenlavoratorium, Frankreich sendet ihm seine besten Intelligenzen. Wenn man Paris angreift, so ruinirt man den französischen Geist, dessen Quintessenz es enthält. Die Uebel, welche der französische Geist verursacht, werden sie nicht durch die unermeßlichen Dienste aufgewogen, welche er der Civilisation geleistet? Man spricht von der, Freiheit von Paris. Diese bestand während des Kaiserreiches nicht. Wollte Gott, daß ganz Frank«; reich damals den Abscheu vor dem Cäsarismus\n\n\tempfunden hätte, welcher Paris erfüllte. Wir würden dann heute nicht die fünf Milliarden Entschädigung und den Schmerz von Sedan zu ertragen haben, wir hätten dann nicht zwei unserer schönsten Provinzen verloren. (Beifall links.) Redner bespricht hierauf die finanzielle Frage. Ihm zufolge wird die Verlegung der Hauptstadt nach Versailles nicht 9, sondern 30 bis 60 Millionen kosten, welche vielleicht unnütz verausgabt würden, da eine nächste Versammlung leicht zur Rückkehr nach Paris ge-Zungen werden könnte. „Zerreißen Sie, so schließt Louis Blanc, nicht die Bande, welche die verschiedenen Theile Frankreichs aneinander knüpfen. Rauben Sie nicht ein Prärogativ dieser Stadt. um deren Glanz uns die Welt beneidet, die unsere Nationalität gebildet hat und deren jetzige Rolle das Werk von Jahrhun- 4 derten ist. Vergessen Sie nicht den Ruhm, welchen ihr Heldenmuth auf unsere Unglücksfälle geworfen ' hat. (Auf der Rechten: Oh, Oh!) Niemals wird das Unglück dringlicher eine Politik des Vertrauens, ' der Einheit und der Eintracht erheischen!\" (Beifall\nlinks.)\nHerr v. M eaux (von der Rechten) erblickt in dem Verbleiben der Nationalversammlung in Verfailles nur eine Befreiung der Stadt Paris von dem Joch der Demagogie. Paris gedeihe in demselben Maße, wie es von Erneuten verschont bleibe. Freilich täuscht er sich darüber nicht, daß, wenn es der Empörung vom 18. März gelungen wäre, die rechtmäßige Regierung zu verhasten, eine gewisse historische Schule klar und deutlich beweisen würde, daß dies so kommen mußte. Diese Theorien können den Redner ' nicht genügend beruhigen. j\nHerr Léon Sa y (Seinepräfect) kann nur mit ' tiefem Schmerz dieser Debatte beiwohnen, in welcher der Stadt Paris der Proceß gemacht wird. (Widerspruch.) Sie können, sagt er, nicht leugnen, daß man sich dem „zersetzenden\" Einfluß von Paris ent- ', ziehen will. In dem Aufstande der Commune aber ist Paris nicht besiegt, sondern befreit worden. Jetzt herrscht in der Hauptstadt die vollkommenste Ruhe; die Geschäftebeleben sich; ein Gemeinderath verhandelt eifrig über rein städtische Interessen. Ueber die Zukunft läßt sich allerdings nichts sagen; aber wenn in der Vergangenheit die Emeute zwei Mal bewältigt worden ist, so geschah dies gerade durch die National-Versammlungen von 1848 und 1871. Man fordere Paris nicht heraus; man schaffe nicht künstlich einen speciellen „Pariser Geist\" im Gegensatze zu dem Geiste der Eintracht, der jetzt auch alle Klassen der pariser Bevölkerung erfüllt! (Beifall)\nDer Berichterstatter Herr v. Cézanne replicirt, indem er die Worte citirt, welche Bailly im Jahre 1789 an die Nationalversammlung richtete, um sie über die gnten Gesinnungen von Paris zu beruhigen. Er sei darin mit dem Vorredner einverstanden, daß Paris die größte Stadt Frankreichs ist (Gelächter), aber die Geschichte wiederholt sich, was man auch sagen mag. und Herr Léon Say ist nur ein neuer Bailly. (Langlois fährt auf.) Ich frage den Obristen Langlois, ob nach der constituirenden und der gesetzgebenden Nationalversammlung nicht der Con vent kommen wird? (Lärm.) Louis Blanc hat zu verstehen gegeben, daß, wenn man Paris er- ! bittere, die Nestauration des Kaiserreiches kommen werde. (Lärm ) Ich sage, daß ich für meine Rechnung nie gewagt haben würde, Paris auf solche Weise zu verleumden. Ich frage endlich, ob nicht mehr Kraft dazu gehört, in Versailles zu bleiben, als ; nach Paris zu gehen?\nVacherot sucht darzuthun — er stützt sich dabei j\nauf die Ereignisse vom 31. October — daß Paris l der Ordnung ergeben set: in Paris sei die Lage immer revolutionair, aber sie sei nicht insurrectionell. \\ Der Redner entwickelt diesen Satz und weist dann \\ auf die Provinz hin, wo man eine furchtbare Pro- j paganda für die Commune mache. Die Einheit sei \\ nothwendig. Was man auch thun möge, Paris? werde doch immer die Hauptstadt bleiben. (Zur Ab- ! stimmung!) Vacherot sieht den Augenblick kommen, \\ wo der pariser Gemeinderath, wenn man Paris ab- i setze, sich als Nationalversammlung constituiren werde. « (Lärm ) Man verlangt stürmisch die Abstimmung, [ worauf denn auch die allgemeine Discussion und die j Sitzung geschlossen wird. j\nIn der Sitzung vom 8. wurde alsbald mit der z artikelweisen Berathung des Ravinel'schen Antrages j begonnen. Zu Artikel 1. welcher die sofortige j Einrichtung der Ministerien in Versailles anordnet, liegt ein ebenso schroff formulirter Gegenantrag von Brunei vor. wonach die „Nationalversammlung und die Regierung vom 2t. September 1871 an ihren Sitz in Paris, der natürlichen Hauptstadt Frankreichs, haben sollen.\" Herrv. Pres.sensö (protestantischer Pfarrer und Vertreter von Paris) sucht zwischen beiden Formeln zu vermitteln. Wenn man Paris aufgebe, wenn man es zu einem ungeheueren Vergnügungsort und Karawanserei herabsinken ließe, so würde Frankreich dabei ebenso viel, wie Paris selbst, verlieren. Die Herren Ravinel und Genossen seien mit Recht auf die Sicherheit der Nationalversammlung bedacht, zunächst auf die materielle und dann auch auf die moralische Sicherheit; aber diese letztere dürfe nicht bis zu einer olympischen Ruhe, einer so zu sagen ländlichen Geräuschlosigkeit übertrieben werden. Die Frage, ob die Landesvertretung nicht in Paris selbst eine genügende Sicherheit finden könnte, ist für den Redner selbst noch eine offene und kann, wenn nicht sofort, so doch vielleicht schon bald bejahend entschieden werden. Eine erste Bürgschaft liege in der Auflösung der Nationalgarde und die zweite und bessere werde man in einer guten Politik suchen müssen; „denn, sagt der Redner, mit einer schlechten Politik werden, auch wenn sie ihren Sitz ; auf dem Lande hat, Revolutionen nicht verhütet, so lange Verfassungen verletzt und Kriege von einer ebenso thörichten als sclavischen Majorität votirt werden wird es auch Revolutionen geben und diesen nichts anzuhaben sein.\" Eine dritte Bürgschaft bietet .\n\n\truâX öuf bem Wege bereits ein- i Und in diesem Augenblicke. Z ì'f'l? m ûuf französischem Boden stehen ТЛ t mU ist, will man Paris decapitalistren! (Nein! Nein!) Paris wird in tiefster Seele gekränkt sein. Ich gehöre nicht zu Jenen, die da sagen, daß Paris die erste Stadt der Welt ist; diese Redensarten muß man jetzt bei Seite lassen; Paris ist Paris. Aber wenn man es dem Einfluß schlechter Tribunen preisgiebt, wird man das demagogische Fieber nur noch verschlimmern. Lassen wir das Schlagwort: „Paris Hauptstadt\" nicht gegen uns aufkommen und belohnen wir nicht Berlin, indem wir Paris bestrafen. (Widerspruch rechts; Beifall links.)\nHerr Duchatel vertheidigt ein Amendement, wonach alle Ministerien vom 1. Januar 1872 ab in Paris eingerichtet sein sollen. Revner ist kein Freund halber Lösungen; wenn die Nationalversammlung, wie sie sagt, sich vor Paris nicht fürchtet, so möge sie hinkommen. Auf Europa würde es einen vortrefflichen Eindruck machen, wenn die Landesvertretung sogleich und ohne Scheu nach der Stadt zurücckehrte, welche durch ihren Heldenmuth die Ehre des Landes gerettet hat. (Lebhafter Beifall links.)\nHerr Lucien Brun erinnert an den aristokratischen Ausdruck: „die gemeine Menge\" (la vile multitude), den sich Herr Thiers vor Jahren einmal hat entschlüpfen lassen Nirgends sei dieser gemeine Haufe stärker als in Paris; er bilde wohl auch dort nur die Minorität; aber mehr als einmal hätte man gesehen, wie diese Minorität scheinbar ganz friedfertig nach der Kammer zog. sich dort mit der Minorität im Hause verband und wie diese beiden Minoritäten dann zusammen eine Majorität zu bilden suchten. (Heiterkeit und Beifall.) Ich lasse alle historischen, politischen und philosophischen Betrachtungen bei Seite und halte mich an die eine Thatsache, die National-Versammlung, das wichtigste Rad in der Regierungs-Maschine, ist das Object aller ' Bewegungen der gefährlichen Klassen. Heißt es nicht Frankreich, heißt es nicht Paris, welches ich ebenso liebe, wie Sie, einen großen Dienst erweisen, wenn man dieses Ob' ject dem Griff der Menge entfernt? Die Gelegenheit, uns das Land zu verbinden, ist einzig in der Geschichte. (Redner liebt die übertriebenen Ausdrücke.) Der Augenblick ist feierlich. Die Vorsehung (stürmisches Gelächter links) .... daß die Gegner nnserer Vorlage bei dem Worte „Vorsehung\" lachen, ist nur ein neuer Beweisgrund für unseren Antrag Die Vorsehung, sage ich. hat uns noch einmal aus der Noth gerettet; verhüten wir aber eine neue Krise! Warum nach einem Orte zurückkehren, wo uns nach dem Geständniß Aller, selbst der Gegner unseres Antrages, Gefahren erwarten? Man bittet uns um Mitleid für Paris. (Lebhafter Beifall rechts.)\nHerr Picard (der frühere Minister) beschwört die Versammlung, nicht die Scheidung zwischen Frankreich und Paris auszusprechen und empfiehlt ein Amendement des Herrn Bart he, wonach der officielle Sitz der Nationalversammlung Paris sein, die Versammlung aber sich das. Recht 'vorbehalten soll, eintretenden Falles eine andere Stadt zu ihrem Sitze zu wählen. — Herr Fer rouillât beantragt, daß die Ministerien nach Paris zurückkehren und dort auch Vorbereitungen zur Aufnahme der National-Versammlung getroffen werden sollen, daß aber gleichzeitig und für alle Fälle das Schloß von Versailles für die Landesvertretung in Bereitschaft gehalten werden soll. Alle diese Anträge bleiben in der Minorität, der des Herrn Duchatel wird mit 384 gegen 246 Stimmen verworfen.\nDer Antrag des Herrn v. Prefsensö. die Frage offen zu halten und die Ministerien einstweilen in Versailles zu belassen, giebt den Anstoß zn einer verworrenen Debatte, in welcher endlich der Justizminister Dufaure das Wort ergreift. Derselbe erklärt, daß die Regierung zum Mindesten gegen die aggressive Form, in welcher der Bericht der Commission erstattet wurde, Verwahrung einlegen müsse. Der Ravinel'sche Antrag als solcher greife der Zukunft nicht vor, während der Berichterstatter auszuführen suchte, daß man den Gedanken, nach Paris zurückzukehren, für alle Zeiten aufgeben müsse. Eine solche Erklärung erscheine der Regierung illusorisch und im höchsten Grade unpolitisch. lUnruhe rechts.) „Sie können nicht darauf Anspruch machen, einer Zeit vorzugreifen, in welcher Viele von Ihnen (uno das darf Sie nicht beleidigen: denn ich bin der Erste, mich selbst dazu zu zählen) der Nationalversammlung nicht mehr angehören werden. Ich denke hierbei an ein gefährlicheres Ding, als der Wahlkampf und wenn es unter Ihnen ohne Zweifel „Unsterbliche\" giebt, so kann sich doch keiner von Ihnen schmeicheln, ewig zu leben. (Heiterkeit.) Der Standpunkt der Regierung ist also dieser: Sie giebt zu, daß unter den gegenwärtigen Umständen die National Versammlung, der Präsident der Republik und die Minister in Versailles bleiben und daß hier für ihre Unterbringung Vorkehrungen getroffen werden müssen, weshalb sie sich auch mit der Einsetzung einer Commission von 15 Mitgliedern zur Stellung entsprechender Anträge ganz einverstanden erklärt; nur soll es ausgemacht bleiben, daß diese Lösung der Zukunft nicht präjudicire.\nHerr v Pressensö zieht auf diese Erklärungen sein Amendement zurück und in der Abstimmung wird nun der erste Satz ves Art. 1: „Die National-Versammlung, die executive Gewalt und die Minister haben auch ferner ihren Sitz in Versailles\" mit überwiegender Majorität angenommen, der zweite Satz aber, gegen welchen die Regierung sich verwahrt und welcher also laut t: „Die Verwaltungen und öffentlichen Dienstzweige werden sogleich in Versailles eingerichtet\", mit 345 gegen 305 Stimmen verworfen. Art. 2 (Einsetzung einer Commission von 15 Mitgliedern) wird ohne weitere Debatte angenommen und damit die ganze Vorlage schließlich mit 432 gegen 190 Stimmen votirt.\n\n\t— Der Präfect von Corsica, Dauzou hat an die Corsen eine längere Proclamation gerichtet, worin er denselben die Erhebung des Herrn Thiers zum Präsidenten der Republik ankündigt und ihnen auseinandersetzt, daß es ihre Pflicht sei, sich in Zukunft dem neuen Regime zu unterwerfen. und daß die, welche gegen das Werk der Nationalversammlung conspiriren, sich vor dem Gesetze und dem Lande schuldig machen. Schließlich stellt der Präfect, wenn man auf seine Mahnungen nicht höre, die strenge Anwendung des Gesetzes in Aussicht. Derselbe erklärt: „In Zukunft enthaltet euch also der Manifestationen und Rufe, welche eine Injurie für die Republik sein würden,'.deren Präfect ich bin Ich bin entschlossen, sie nicht zu dulden. Die Ordnungsmänner sind in diesem Punkte einig mit mir. Als ich in eure Mitte kam. versprach ich euch Gerechtigkeit ; ich würde gegen dieselbe handeln, wenn ich dem Gesetze, von welchem ich meine Gewalten habe, nicht Achtung verschaffen würde Helft mir also an dem Werke, welches ich erfüllen will, und wenn ihr dieses Corsica liebt, mit dem ich mich schon verbunden fühle, so gebt der Regierung der Republik eure Zustimmung. Ihr werdet so euren heiligsten Interessen dienen und durch euren frommen Beistand Frankreich, diese beklagenswerthe Mutter, erheben, deren gleichgeliebte Söhne ihr trotz eurer Jsolirung seid.\" — Diese Proclamation hat insofern Wichtigkeit, als sie andeutet, daß die Regierung entschloffen ist, den Umtrieben, welche die Bonapartisten gegenwärtig in Corsica spinnen, mit aller Energie entgegenzutreten.\n— Eine Depesche des Ministers des Innern an den Grafen de Rambuteau, Präfecten des Pas de Calais, sagt: „Geben Sie den Schänkwirthen bestimmte Weisung, die Petitionen zn beseitigen, bei Strafe der Entziehung der Concession.\" Es sind damit die Petitionen um Auflösung der National-Versammlung gemeint. Der Minister der Republik, Herr Lambrecht, handelt in diesem Falle nicht anders wie die Minister des Kaiserreiches. Herr Lambrecht hat als officieller Candidat unter Napoleon 111 den Einfluß kennen gelernt, den die Schänkwirthe in den Dörfern ausüben. Indem er ihnen mit dem Schließen ihrer Wirthschaften droht, weiß er wohl, daß die Schänkwirthe des Pas de Calais in ihren Localen nicht ferner Petitionen unterzeichnen lassen werden, die dem Herrn Minister nicht gefallen. Das Kaiserreich hatte aus dem Aufstchtsgesetz über die Kaffee-Häuser. Wirthschaften nnd öffentlichen Locale eines seiner mächtigsten Werkzeuge bei bett Wahlkämpfen gemacht. Die Regierung von Versailles verfolgt denselben Weg und versucht mittelst der Willkür zu berrschen Sollte die Maßregel eine allgemeine werden, so wird sie wahrscheinlich der Gegenstand einer Interpellation in der Kammer werden. Man darf sich doch bald fragen, was denn das für eine Republik ist, in der es gerade so zugeht, wie unter dem verschrienen Kaiserreiche.\n— Den wiederholten Bemühungen des Vertreters des eidgenössischen Gesandten, des Legationösecretairs vr. Lardy, ist es endlich gelungen, von den sckweizerischen Staatsangehörigen, die fich seit den Tagen der Commune noch in Hast befinden, erst 8 und dann noch 13 in Freiheit setzen zu lassen. Weder die englische, noch die italienische oder belgische Diplomatie hatte sich bis jetzt deS gleichen Erfolges zu rühmen"}, {"msg_id": 181000, "doc_id": 217367, "date": "1874-04-10", "heading": "Paris, 17. (5.) April. Nach dem Artikel der .Aube\"", "text": "Paris, 17. (5.) April. Nach dem Artikel der .Aube\", des Organs des Herrn Casimir Perrier, ist noch ein neues Schriftstück erschienen, welches noch bestimmter die Haltung bezeichnet, welche das linke Centrum bei dem Wiederzufammentritt der Nationalversammlung zu beobachten gedenkt. Es ist ein Schreiben des Herrn Beaussine an den .Liberal de la Vendee. Herr Beaussine ist einer von dm fünfzehn Deputaten, welche eine kleine, zwischen dem rechten Centrum und der Fraction Casimir Perrier schwankende Gruppe bilden. Die bezeichnende Stelle seines Schreibens sagt: .Unsere Opposition ist lediglich defensiv, sie will nicht eine neue Regierung herstellen, sondern die bestehende befestigen. Sie achtet diesievenjährige Gewalt des Präsidenten der Republik und richtet sich nur gegen seine gegenwärtigen Minister/ Auch die Gruppe Pradie, die seit dem 24. Mai dem Ministerium Broglie ganz ergeben war. scheint ihre Stellung verändern zu wollen. Herr Pradiê hat ein Schreiben an daS .Journal de Paris' gerichtet, worin er sich für die Republik erklärt. Die Wendung dieser beiden kleinen parlamentarischen Gruppen stimmt mit der Sprache mehrerer Blätter zusammen. Der .Soir\" z. 8.. der noch vor nicht langer Zeit beinahe fusionistisch war. hat sich gegenwärtig ganz der Politik des republikanischen Septcnniums angeschlossen. Es ist somit eine Verschiebung der parlamentarischen Majorität nicht mehr wahrscheinlich, wenn nicht Herr de Broglie abtreten sollte. Im Uebrigen findet eine Zersetzung im Ministerium selbst statt, noch vor dem Ende der Kammerferien, ein dauerndes Zusammenhalten giebt es nicht mehr. Schon wieder ist ein neuer Gegenstand des Zwistes vorhanden. Die Herren de Fourtou und Decazes wünschen, daß das Wahlgesetz zuerst zur Berathung komme. Herr de Broglie dagegen will dem Gesetz über den Senat den Vorrang geben. Daß die Blätter, welche von Herrn de Broglie ihre Inspirationen empfangen, über die Constitutionsentwürfe schweigen, fülltauf. Es scheint, daß Herr de Broglie bei Gelegenheit des Gesetzes über den Senat das Manöver wiederholen möchte, welches ihm bei dem Prorogationsgesetz am 19. November so gut gelungen ist. Er möchte die konstitutionellen Gesetze jedes Mal in einer Sitzung berathen und votirt sehen und sie gewissermaßen im Sturmschritt durchführen. Er fürchtet eine längere Verhandlung über dieselben, denn es könnte sich leicht finden, daß nach einer stürmischen Sitzung Herr de Broglie ohne Majorität und ohne Ministerium sein würde.\n— Die .Union' veröffentlicht heute ein Schreiben des Dcputirten Lucien Brun, worin sich derselbe vollständig zu Gunsten der von diesem Blatt vcrfolglen Politik ausspricht. Lucien Brun ist ein Vertrauter\nChambord's und, obgleich er zur äußersten Rechten gehört, doch auch sehr angesehen bei der Rechten im Allgemeinen. Noch größere Bedeutung erhält das Schreiben aber dadurch, daß die .Gazette de France\", das Hauptorgan der gemüßigten Rechten, welche bisher für die Broglie'schen Ideen eintrat, dasselbe ebenfalls bringt und zugleich, wie dies die .Union' schon neulich that, erklärt, daß die Gesammtrechte vollständig in der Uebereinstimmung sei und das Gesetz über die Verlängerung der Gewalten des Marschalls Mac Mahon in dem nämlichen Sinne auslege. Das Schreiben Lucien Brun's ist daher als eine Art von Manifest der ganzen royalistischcn Partei zu betrachten. Lucien Brun erinnert zuerst an das Rundschreiben des Herrn Depeyre, theilt dann das Gesetz über die Verlängerung und die Erklärung des Herzogs von Broglie zu demselben mit und zieht daraus folgenden Schluß: .Die Executivgewalt ist dem Marschall Mac Mahon anvertraut worden. Keine Regierungsform wurde erklärt oder anerkannt Die Versammlung\n\n\tFrankreich.\n\n\tbewahrt sich daS Recht, eine endgiltige Regierung«, form zu proclamiren und den Titel zu ändern, unter welchem der Marschall heute die Gewalt ausübt welche auf sieben Jahre verlängert wurde.' Lucien Brun zufolge hat daher die .Union' vollständig Recht wenn sie behauptet, daß die Nationalversammlung durch das Gesetz vom 20. Nov-mber keine Institution kein Septennium geschaffen und nur einfach die\nwalten des Marschalls verlängert habe. Die Press.' welche wie Alle genöthigt sei. die .Verlängerung- w achten, bewahre aber wie Alle die ganze Discussions, freiheit. insofern es die zukünftigen Gesetze betreff? .Royalisten und Republikaner', so fährt Lucien Brun fort, ..haben das unbestreitbare Recht, von der Ver. Sammlung zu verlangen, ihre Wahl zu treffen und dem Provisorium ein Ende zu machen. So lang diese Wahl nicht geschehen, ist die Discussion voll, ständig frei. In dem Rundschreiben ist nichts щ beunruhigen kann. Was sagt dasselbe in der That.Diese Gesetze (die konstitutionellen) werden nächstens der Versammlung unterbreitet werden; aber wie sie auch sein mögen, die Gewalt deS Marschalls selbst kann nicht discutirt wevden. Die „Union' hat die persönliche Gewalt des Marschalls nicht discutirt. Das Schreiben fügt hinzui .Diese Gewalt kann eben so wenig in ihrer Dauer von sielen Jahren als in der Person dessen, der sie vertritt, ungestraft geleugnet werden.' Der Zweifel, welchen dieser Satz in einigen Geistern erregt hat. macht, ich stehe dafür ein. den Justizminister erstaunen. Er wollte nicht seien Sie dessen sicher, die Gewalt und die Person der Art trennen, daß. falls die eine mangeln sollte die andere fortbestehen könne. Niemand kenut genauer als mein ehrenwerther Freund. Herr Depeyre. den Gedanken, welcher das Votum vom 19. November dictirte, und den Geist eines Gesetzes, an dessen Berathung er einen so großen Antheil genommen. Er weiß, und er wird nötigenfalls mit uns bekräftigen, daß der Marschall Mac Mahon eine Gewalt ausübt', deren Dauer nicht unabhängig von seiner Person besteht. Den, ist so. bis ein neues Gesetz ein Septennium aus dem gemacht hat. was heute nur eine Verlangerung der Gewalten ist. Sie haben Recht, es zu glauben und zu sagen, und Sie haben die Grenzen des Gebiets nicht überschritten, welche daS Geietz vom 20. November für die Discussion vorbehalten hat. Dadurch, daß Sie mit Entschlossenheit auf denselben bleiben, werden Sie Recht haben, nicht zu dulden, daß man die Royalisten anklagt, die Gewalten des Marschalls anzugreifen. Wir sind Ehrenmänner und wollen nicht das zurücknehmen, was wir gegeben. Aber wir halten darauf, zu wachen, daß das.Depot' in den ehrlichen Händen bleibt, denen wir es anvertraut. Wir werden weder dessen Charakter noch seine Bedingungen ändern lassen. Der Marschall hat keine sichereren Freunde als uns; es ist ihm nicht unbekannt, daß die Rechte seine Gewalt geschaffen hat und seine treueste Stütze bleibt. Er weiß, waS unser Wort uns werth ist. und unsere Aufmerksamkeit, die. Gott sei Dank, keine Bürgschaft nothwendig hat, würde ihm nötigenfalls durch das Vertrauen sichergestellt sein, welches sein Patriotismus und seine SelbstWgkeit unS einflößt.' (£\n"}, {"msg_id": 138900, "doc_id": 167775, "date": "1864-11-19", "heading": "Frankreich.", "text": "Paris, 26. (14.) November. Wie natürlich bildet der Prozeß der Dreizehn das allgemeine Tagesgespräch in Paris. Derselbe ist auch ohne Frage der merkwürdigste seit einem Jahrzehnte, und zwar nicht blos wegen der darin auftretenden berühmten 'Namen, nicht blos wegen des großen politischen Interesses, welches er bietet, sondern auch deshalb, weil eine Reihe sehr feiner und verwickelter Rechtsfragen\n\n\tdurch die berühmtesten Rechtsverständigen Frankreichs in demselben zum Austrage kommen wird. Zunächst ist es freilich das politische Intéresse, was diesen Prozeß so hochwichtig macht. Und es ist eine eigenthümliche Fügung, daß so viele Dinge, die man gegenwärtig wieder mehr als jemals auf dem Herzen hat, die man aber verhindert ist, offen auszusprechen, jetzt vor dem GeriiJe und damit vor de» Ohren der ganzen Nation ausgesprochen werden können. Der ganze Prozeß in der Art, daß weder die Partei der Anklage noch die der Vertheidigung umhin kann, die brennendsten Wunden deS Kaiserreich» zu berühren. Schon sind namentlich einige Aeußerungen von Garnier-Pagès in Aller Munde, so z. B. folgender Zwischenfall: Der Präsident fragt G.-P. : „Sie selbst sind in den Departements herumgereist?\" G.-P. :„O ja, und ich habe mich überzeugen können, daß die Bevölkerung überall das Haupt beugt unter dem Drucke.\" Ein nicht mißverstehendes Zeichen der Zeit ist, daß der „ Moniteur \" den vollständigen Bericht über die Debatten dieses Prozesses mittheilt, und zwar mit nicht zu leugnender Unparteilichkeit. Ich will dahingestellt sein lasten, ob dies wirklich, wie man wohl boren kann, zu dem Zwecke geschieht, daß die öffentliche Meinung sich vollständig aufklären könne über einen Prozeß, der die wichtigsten Fragen des öffentlichen Rechtes in Frankreich berülnt. — Von den ohne allen Zweifel falschen Gerüchten, die sich an die Note des „ Constitutionnel\" über Persigny anknüpfen und die schon einen wahren MythentreiS bilden, will ich nur die zwei bezeichnendsten hier erwähnen, nämlich, daß Persigny dem Kaiser eine ausführliche Sehrist, worin er seine nenen Ideen über die Presse entwickele, überreicht und angezeigt habe, er werde im Senat Gelegenheit finden, für seine Ansichten zn wirken, und daß man unter dem Vorsitz des Kaisers lang und ernstlich darüber berathen habe, ob man der „France\" einen Verweis zukommen lassen solle wegen ihrer Bemerknngen über die Note des „ Constitutionnel\". Wie ich schon mitgetheilt habe, so ist allerdings in der Umgebung d.s Kaisers die Ansicht nicht ohne Vertreter, daß man nickt systematisch den Tendenzen nach einiger Lockerung der der Presse durch die Gesetzgebung angelegten Fesseln widerstehen dürfe. Allzu weit gehende Hoffnungen ist man aber keineswegs durch die Verhältnisse berechtigt, auf diesen Umstand zn gründen. Wenn die „France\" z B. unter der Voraussetzung, daß die Politik des Widerstandes zwar die Thür des Fortschrittes schließen könne, daß aber die Politik der Nothwendigkeit niemals dulde, sie zn vermauern, sich zu derZ Erwartung versteigt, die gegenwärtige Bewegung zu Gunsten der Entwickelung constitutioneller Freiheiten werde nicht nur zur Anwesenheit der Minister in der Kammer, sondern auch zu einer günstigen Lösnng der Preßfragen führen, so könnte ste ein schweres Dementi — die Stellung der Regierung in dem gegenwärt'gen großen Prozesse weist darauf hiv — in kurzer Zeit sich zuziehen. Hente begicbt sich die dritte Reihe der Eingeladenen, darunter Drouin de Lhuys, Walewski, Bèhìc, Metternich, nach Compiègne. Die Gesellschaften haben bis jetzt immer gut zusammengepaßt, je nachdem sie Feinde oder Freunde der Convention sind. Das Leben in Compiègne soll ziemlich ungebunden sein. Die Kaiserin machte, wie man sagt, neulich Alexander Dumas (Sohn) darauf anfmerksam, wie frei man sich hier bewege. „Ach, wie schade,\" sagte dieser, „daß nicht ganz Frankreich eingeladen ist.\" — Ich habe das neue Unternehmen von Mirés als Schwindel bezeichnet; nun erfährt MirèS mit seinem Vorwände einer administrativen Maßregel noch ein sehr beschämendes Dementi von der Regierung, die in allen Blättern erklärt, daß sie keine ihn angehende administrative Maßregel getroffen, noch ihm sonst eine Mittheilung gemacht habe"}, {"msg_id": 160968, "doc_id": 194560, "date": "1869-11-27", "heading": "Frankreich.", "text": "\tParis, 4. December (22. Nov.&gt; In der gestrigen Sitzung des gesetzgebenden Körpers war besonders bemerkenswerth für die Haltung, welche die Majorität in dieser Session einnehmen zu wollen scheint, die Debatte über die Wahl des Marquis de Saint-Hermine im ersten Bezirk der Vendée, die, obwohl voir Herrn Clement Duveruois als Berichterstatter vertheidigt, dennoch cassirt wurde« In Beziehung auf diese Wahl liegt der gravirende Umstand vor, daß das Organ des Präfecten, der „ Courrier de la Vendée\", zwei Tage vor seinem regelmäßigen Er--scheinen und am Tage der Wahl in allen Gemeinden die falsche Nachricht verbreitete, Baron Alquier, der Gegner des Marquis de Saint-Hermine, habe in einer Wahlversammlung zu seinen Gunsten einen gefälschten Brief des Justizministers und eine unechte Depesche des Ministers des Innern vorgezeigt. Herr Duvernois vertheidigt das Verfahren der Verwaltung, von welcher dieses Manöver nachgewiesener Maßen direct ausgegangen war, mit einem solchen Eifer, daß Herr Tachard seine Verwunde. rung darüber änßert, seinen früheren Freund so neue Theorien vertheidigen zu höre». Herr Duvernois: Meine Meinungen haben sich geändert (Lärm). Ich vertheidige die Ordnung mit der Freiheit. Herr Gambetta: Sie verlangen das Recht auf Lüge und ! Verleumdung und nennen das Ordmmg. Das ist\nUnordnung und mehr als das, Schande. Herr Du! vernois: Die Unordnung, das sind Sie! (Aufregung.) Präsident Schneider setzt den Persönlichkeiten eitt Ziel. Nach einer kräftigen Erklärung des Herrn Buffet, daß ihm nie eine Wahl vorgekommen, deren Vernichtung ihm nöthiger erschienen, sucht Staatsrath Jolibois das Verfahren des Präfecten zu vertheidigen, aber Herr Jules Favre schlägt ihn mit den Worten: „Wir haben der Verwaltung schon oft zum Vorwurf gemacht, daß sie dem Lande ihren Willen aufdrängt. Gleiches warfen wir den Präfectm und Procuratoren vor. Aber man setzte uns immer das entschiedenste Dementi entgegen. Hier jedoch haben wir den Fall eines ehrenwerthen Regierungscommissarius, der uns auf das Wohlgefälligste erzählt, wie ein Staatsprocurator die Anträge des Kandidaten nicht, als seinem Charakter zuwider, zurückgewiesen, sondern nur, um sich nicht zu compromittiren, statt einer schriftlichen eine mündliche Erklärung vorgeschlagen hat. (Baron Alqnier hatte nämlich den Staatsprocurator brieflich aufgefordert, ihm eiue Neutralitätserklärung abzugeben, worauf dieser ihn zu tiner mündlichen Verständigung in sein Cabinet lud; Baron Alquier ging darauf nicht ein, weil es ihm eben um eine schriftliche Erklärung zu thun war.) Ist das nicht ein sicherer Beweis, daß das Parquet\n; seinen Einfluß auf die Wahlen übt, daß es Vorschrifteu zum Handeln oder zur Neuträütät empfängt?\ní Und hier zeige sich die Wahlmvralität in ihrem ganzen\nj Umfange. Der Präfect fragt seinerseits, ob der Justizminister eine Depesche geschrieben. Wenn unsere Sitten nicht tief verdorben wäre»: durch den Krebs –\nI schaden der officiellen Caudidaturen, hätte ein Verwaltungsbeamter je einem Minister die injnröse Handlung zutrauen können, eine solche Depesche geschrieben zu haben? Aus den Debatten geht aber hervor, ohne daß der ehrenwerthe Herr de Saint-Hermine in irgend etwas daran betheiligt ist, daß auf dieser Wahl der Fleck einer Lüge ruht und es ist Schade, daß die Commission in ihren Untersuchungen nicht tiefer ge' gangen ist. Der Präfect wurde in Irrthum geführt, aber von wem? Das sollte man wissen. Bis dahin müssen wir die Verwaltung für verantwortlich er! klären und die Kammer — es handelt sich hier um eine Ehrensache — kann diese Wahl nicht bestätigen. Thäte sie es, so würde sie eine Verantwortlichkeit auf\n, sich ladeil, die ich für meinen Theil gänzlich von mir\nweise.\" (Beifall.) Nach diesen Worten schreitet die\nI Versammlung zur Abstimmung und die Wahl des\n! Herrn St.-Hermine wird .mit 119 Stimmen gegen\nÍ9O verworfen. Die Linke, das linke Centrum und Emil Ollivier mit einer Anzahl seiner Freunde stimmten für die Verwerfung.\n\n\tVon den weiteren Wahldebatten ist noch folgende hervorzuheben: Herr Mony berichtet über die Wahl des zweiten Bezirks der Vendée, wo der Graf de la Poëze 19,900 und der Graf v. Falloux 13,397 Stimmen erhielten. Diese Wahl ist deshalb interessant, weil das Kaiserreich und die Geistlichkeit in diesem Bezirk ihre Kräfte gegen einander maßen. Die Regierung that alles Mögliche, um durch die Maires und Friedensrichter îìjren Willen zur Geltung zu bringen; die, Geistlichkeit in der Person des Herrn de Lêpinay. Generalvicars von Suçon, richtete ein Circularschreiben an alle Pfarrer, um sie aufzufordern, einen der Kirche und dem Papste ergebenen Deputaten (und der würdigste sei Herr von Fallonx) zu ernennen. Herr G ranker de Cas – sagn a c wünscht, daß man mit gleichem Maße messe und nicht dem Klerus Schritte nachsehe, welche man der Verwaltung nicht verzeiht, worauf die Kammer ungeachtet der Austragungen des Herrn Keller, der mit zehn Mitgliedern des neunten Bureaus „im Namen der Gerechtigkeit und Ehrlichkeit\" protestirt, die Wahl des Herrn de la Poëze für giltig erklärt.\n— Beim Beginne der Heilligen Sitzung kündigte der Deputate und Kammerherr des Kaisers, Marqms von Latour-Maubourg, an, daß die sieben Kronbeamten (Kammerherren uud Stallmeister), welche zugleich Deputirte stirb, ihre Entlassung als Kronbeamte gegeben haben und der Kaiser dieselbe angenommen hat. Diese Frage, die jedenfalls zu stürmischer Discussion Anlaß gegeben, ist somit erledigt. Herr Bethmout (von der Linken) beglückwünschte die Genannten wegen des von ihnen gesaßten Entschlusses. Nach diesem Zwischenfalle nahm man die WaUprüfungen wieder auf. Das Ereiguiß der heutigen Sitzung, welches die Aufmerksamkeit' der Abgeordneten mehr als die Verhandlungen selbst in Anspruch nahm, war ein von Herrn Olli vier und seinen Freunden gestern Abend beschlossenes Programm, welches heute in der Kammer zur Unterzeichnung ausgelegt wurde- Die Absicht dieses Programms ist offenbar, die Fraction Andelarre-Buffet wieder mit der Fraction Ollivier auszusöhnen; es soll eiue neue Majorität unter dem Namen der „constitutionellen Fortschrittspartei\" gebildet werden Wie die „France\" meldet, sind friedliche Politik nach außen, nach innen Décentralisation, Entwickelung der Selbständigkeit der Gemeinden, Abschaffung des Sicherheitsgesetzes, Abänderung des Artikels 75 (Nicht-Verfolgbarkeit der Beamten), Revision des Wahlgesetzes, Abschaffung des Zeitungsstempels, einige der Hauptgrundlagen dieses Programms. Die wichtigste Reform wäre die Verbesserung des Wahlgesetzes, da; ihr eine Auflösung der jetzigen Kammer bald folgen müßte. Dieses Programm soll bereits 98 Unterschriften zählen. Ob die Fraction Buffet-Andelarre sich anschließen wird, steht noch nicht fest; vorgestern setzte dieselbe eine Commission für Entwerfung eines Programms ein, welche aus den Herren v. Andelarre, Buffet, Daru, Latour-Dumoulin, Plichon, Chambrun. Martel und v. Planât besteht. Nachdem Herr Ollivier sich erst gestern durch seine Rede als Vorsitzender des zweiten Bureaus mit seinen früheren Freunden nochmals stark überworfen, ist diese neue Weildung nm so überraschender. Er wird sich doch überzeugt haben, daß er auf dem bisherigen Wege ganz und gar ins Schlepptau des Baron David und seiner Freunde gerathen mußte. _ — Das erste Auftreten Rocheforts scheint ihm die Achtung mehrerer Blätter eingetragen zu haben, welche bisher nicht anstanden, ihn mit ihrem Spott zu überschütten. Der „Moniteur\" sagt: „Herr Rochefort sprach mit Ruhe und seine Stimme accentuirt sich mehr und mehr. Diese Stimme ist fast wohltönend, Herrin ihrer selbst, und der Verfasser der „Laterne\" könnte recht wohl ein Redner sein.\" Das „Journal des Débats\" zieht eine Parallele zwischen den Herren Clement Duvernois und Rochefort, welche ganz zu Gunsten des letzteren ausfällt; dieser habe „den parlamentarischen Ton und das parlamentarische Auftreten\", welche Herr Duvernois, der Redner der conservativen Majorität, leider vermissen lasse. Die Wähler des Herrn Rochefort würden sich über seine Mäßigung sehr wundern. — Vorerst scheinen diese jedoch mit diesem Debüt ganz zufrieden zu sein; der „Rappel\", der „Reveil\" uud die „ Reforme\" finden die piquante Erinnerung an den 3. December, die Rocheforts Autrag in sich schloß, sehr passend. Auch das „Siècle\" beglückwünscht Rochefort zu seinem ersten Austreten und sagt: „Wir haben die Wahl des Herrn Rochefort nicht unterstützt, aber von dem Augenblicke an, wo er durch das allgemeine Stimmrecht gewählt worden ist, ist er unser Vertreter und es freut uns seyr, hier den rednerischen Ersolg zu constatiren, den er in der Kammer davon getragen hat. Er hat in sehr passenden Worten {bons termes) mit ebenso viel Einfachheit als Festigkeit eine Idee ausgesprochen, welche alle diejenigen theilen, die sich mit vollem Rechte um die Unabhängigkeit und Sicherheit des gesetzgebenden Körpers kümmern"}, {"msg_id": 161047, "doc_id": 194626, "date": "1869-12-02", "heading": "Frankreich.", "text": "\tParis, 9. December (27. November). Nach der Giltigkeitserklärung der Wahl des Herrn Soubeyran kam im gesetzgebenden Körper gestern die.des Herrn Dre olle, des Chefredacteurs des „Public\" und Vertrauten des Herrn Rouher, an die Reihe. Die Wahl desselben wird stark bestritten. Jules Ferry bekämpfte dieselbe, worauf der Minister des j Innern, Forcade de la Roquette, mit äußerster Energie für dieselbe eintrat. Da derselbe sich bisher i gar nicht an der Discussion betheiligte und die Dinge ruhig ihren Gang gehen ließ, so nimmt man vielfach an, daß der neue Geist, der seit der Rückkehr der Kaiserin auS dem Orient in die Tnilerien gefahren ist, Forcade de la Roquette wieder Aussicht gegeben hat, Minister zu bleiben, und man hält es nicht für unwahrscheinlich, daß, da er die Idee Kouher's vertheidigte, er vielleicht hofft, mit diesem toieder ein Ministerium zu bildeu. Die warme Aufnähme welche die Worte Forcades bei der Majorität fanden, lassen sogar befürchten, daß ein solches j Ministerium dort Anklang und Unterstützung finden î würde. Die Erklärungen Forcades sind übrigens nicht ohne Wichtigkeit. Er erklärt zuerst, daß er schon seine Meinung über die officielle» Candidaturen gesagt habe. Dieselben seien gerechtfertigt durch die Sympathien und die Ergebenheit der Bevölkerungen sür das Kaiserreich. Während der letzten Wahlen habe man?nur fünf Maires suspendirt, was beweise, daß nirgeilds große Opposition geherrscht. Großen Beifall fand Forcade bei der Majorität, als er behauptete, daß nicht die sparsamen, ordentlichen Landbevölkerungen, sondern die Städte, wo sich die Doctrine» gegen die sociale Ordnung íìmd geben, Widerspruch erheben, wenn eine starke Regierung, ' die ihre Rechte Ulld Pflichten begreife und das Land gegen diese Doctrinen vertheidige. Forcade spendet Mann dem Departement der Gironde große Lobsprüche, wo er bekanntlich geboren ist. Er erklärt ferner, daß der Präfect von Bordeaux vollständig legitim gehandelt habe, wenn er gegen die Banden von Missethätern, welche in Bordeaux einen Straßenîampf versuchteil, leingeschritten sei. Solche Banden habe es auch in Paris, in St. Etienne, in Arles, Wc und Nantes gegeben. Man habe ernste Dinge dieses Jahr, gesehen, und er fange an zu glauben, *kiß die Doctrinen von der einen Seite und die Verbrecher von der anderen Seite wieder ihr Haupt erheben. (Beifall seitens der Majorität.) Gambetta unterbricht den Minister, die Majorität jauchzt I diesem aber zu. Forcade sagt dann schließlich, daß , daS Kaiserreich die Freiheit wolle, aber nicht auf die 1 unkluge Weise der Männer von 89, sondern mit j Festigkeit und Klugheit. Die Majorität zollte Forcade ! ungewöhnlichen Beifall. Jules Favre nimmt Act \\ von den Erklärungen des Ministers des Innern, findet aber einen grellen Widerspruch zwischen den I liberalen Betheuerungen dès Ministers und dem Verj langen, daß das Haus eine solche Wahl bestätigen i möge. Die Kammer aber heißt Dreolle's Wahl mit ! 171 gegen 77 Stimmen gut.\nIv der heutigen Sitzung ergriff zuerst Herr Raspail und dann Herr Ro chefort zum Protokoll Ы Wort. Der Erstcrc beklagt sich über mehrere Unterbrechungen, mit welchen sein gestern verlesener Gesetzentwurf aufgenommen wnrde; namentlich hebt n hervor, daß nach diesem Entwürfe der Soldat Mrger und zugleich Soldat sein soll. Roche fort nimmt dann Bezug auf eitle ironische Bemerkung über diesen Gesetzvorschlag, welche sich Herr v. Forcade in seiner gestrigen Rede gestattet hatte; er hatte denselben „naiv\" gefunden. Es sei dies ein Seitenftück zu der Ironie, mit welcher „der Herr, der an der Spitze des Staates steht\" (Monsieur le chef d'Etat) seinen (Rocheforts) Namen aufgenommen hätte, als .ieser in der feierlichen Sitzung vom 29. November aufgerufen wurde. (Ungeheuerer Lärm. Auch der Präsident unterbricht den Redner.) Die von Herrn Raspail und ihm verlangte Uebertragung des Rechts über Krieg und Frieden an den gesetzgebentot Körper habe den sehr ernsten Zweck, leichtfertige Speditionen zu verhiudern, wie die nach China und Nexiko, welche bloße Raubzüge gewesen seien. (Neuer êârm). Nochefort spricht fort, obwohl man ihn degen des betäubenden Geräusches kaum uoch versteht und schließt: „Niemals wenigstens habe ich mich so lächerlich gemacht, wie jener Herr, der mit entern Adler auf den Schultern und Speck in seinem Hute an der Küste'von Boulogne landete\". Jedes Wort des Abgeordneten von Paris erregte heute laute Entrüstnng und wüthende Ausrufe. Im Verfolg der Sitzung wurde übrigens unter anderen Wahlen auch diejenige Rocheforts bestätigt. Als der Präsident Schneider die Eidesformel verlas, horchte die ganze Versammlung mit gespannter Aufmerksamkeit; Rochefort wandte den Bück lächelnd auf seine Collegen j von der Linken und erhob die Hand, ohne den Kopf zu wenden oder ein Wort zu sprechen.\n— Ueber die vorstehend mitgetheilten Vorgänge im ! gesetzgebendeil Körper läßt sich ein hiesiger Correspondmt der „K. Z.\" wie folgt vernehmen: Wir leben lin einer Zeit der Überraschungen, und so wird es nicht allzu sehr Wuttder nehmen dürfen, wenn man j vernimmt, daß die gestrige Sitznng des gesetzgebenden ' Körpers die Einführung eines wirklich parlamen--I tauschen Regiments um geraume Zeit hinausgeschoben j\nhat. Rechtes und linkes Centrum waren so nahe ! daran, aufs Capitol zu steigen, als ein Deputirter\nder Linken, Jules Ferry, dem Minister des Innern,\nForcade de la Roquette, Gelegenheit bot, eine Red\n\n\tzu halten, die eine Majorität von 177 Stimmen um ihn und um das „persönliche Regiment\" gruppirte, das er seinem Ursprünge nach repräsentirt. Es handelte sich um die Prüfung der Wahl Ernst Drêolle's in der Gironde, eines Mannes, der nach dem Sturze Rouher's diesem Staatsmanne in dem „Public\" eine gewisse Anhänglichkeit bewiesen. Jules Ferry also benutzte diese Wahl, um das System der officiellen Candidaturen auf das heftigste anzugreifen und schließlich den Minister des Innern förmlich herauszufordern, ihm Rede zu stehen. Forcade de la Roquette ließ nicht auf sich warten, da ihm der Kaiser schon mehrmals zu verstehen gegeben hatte, wie sehr er sich über seine Lässigkeit, sein resigmrtes Wesen uild sein Stillschweigen in der Kammer wundere. Forcade entpuppte sich plötzlich im Laufe seiner Philippika, in der er die Detailfragen bei Seite lich, um nur die allgemeinen Standunkte zu prüfeil, als ein wahrer Meister ht jenen oratorischen Küusteu, denen Rouher allein die stärksten seiner rednerischen Erfolge zu danken gehabt. Wie jetzt Gambetta auf der Linken, wie früher Rouher als Staats- und Nedeminister, so verfügt auch Forcade de la Roquette über jene Art der Eloqnenz, die sich nur des groben Geschützes zu bedienen weiß, während sie mit wirklich ciceronianischer Beredsamkeit nicht das Mindeste gemein hat. In Frankreich aber hat man einen besonderen Geschmack für das „Buiu! Bum!\" hochtöniger Phrasen, und der Einfluß, den dieselben auszuübeil im Stande sind, erstreckt sich nicht etwa bloß auf die mimsterielle Partei an und für sich, sondern wie die schlieschiche Abstimmung zeigte, auch eben so gut auf die Mäuner des rechten und des linkeil Centrums. Ja, wenn selbst die Linke im letzten Moment ihren ganzen Aplomb wieder fand, so war das sicher nicht Jules Favre's Schuld, der vor so viel rednerischen Donnern nichl umhin konnte, bewundernd auszurufen: „Die wichtigeil Erklärungen des Herrn Ministers hätten, um wirksam zu sein, selbst des hohen rednerischen Talentes bedurft, durch das Herr Forcade ihren Glanz erhöhte! — Wenn man nur so obeil hin hört, so konnte man freilich von den freiheitlichen Versicherungen des Ministers des Innern einigermaßen berauscht werden — aber durfte man in der Versammlung vergesseil, daß derselbe Mann es gewesen, der vor kaum zehn Wochen, im Senat bei Gelegenheit des letzten Senatsbeschlusses und schier im Gegensatze zn seinen Collegen Mague und Chasseloup-Laubat den wahrhaft verwegenen Ausspruch gethan, daß die kaiserliche Regierung, wenigstens so lange er im Amte sei, um keinen Fuß breit über die Zugeständnisse dieses Seuatsconsults hinauszugehen gedenke! Wie gesagt, an diese Widersprüche dachte kaum Jemand- Die Majorität schaart sich wie Ein Maim um Fercade de la Roquette, so daß ein etwaiges neues Cabinet gezwungen sein wird, m einer der Entwickelung des wahrhaften Parlamentarismus keineswegs günstigen Weise mit diesem . Manne zu rechnen. Der Kaiser, hoch erfreut über den Sieg dieses Mimsters, ließ ihm gleich Abends durch seinen Seeretair Glück wünschen und sandte ihm diesen Morgen eilt eigenhändiges Schreiben, in dem er ihm noch besonders zu diesem Erfolge gratulirt. Im Uebrigen scheinen wir erst am Eingange der parlamentarisch merkwürdigen Ereignisse zu stehen. So hat Rochefort heute bei Gelegenheit seiner eigenen Wahlprüfung, auf das Lachen des Kaisers in der Eröffnungssitzung beim Namensaufrufe des Deputirten des ersten pariser Wahlkreises Bezug nehmend, ganz ruhig gesagt: „Es gibt noch Einen, der lächerlicher ist als ich, das sollte „es monsieur\" wisfen, uuo das ist der, der im Jahre 1840 in Boulogne mit einem Adler ans Land gestiegen.\" Der Kaiser „се monsieur\"! Diese Majestätsbeleidigung in optima forma wurde mit „allgemeiner Heiterkeit\" begrüßt\n"}, {"msg_id": 157613, "doc_id": 190520, "date": "1869-03-25", "heading": "Frankreich.", "text": "\tParis, 1. April (20. Mârj). Ja der heutigen Sitzung des gesetzgebenden Körpers gab zuerß Herr Kolb-Beruard den Besorgnissen Ausdruck, zu welchen die in dem amtlichen Blatte veröffentlichte Note über den granzösisch-Belgischen Zwischenfall tn seinem Departement (Nord) Anlaß gegeben habe. Er wünschte zu wissen, ob die gemischte Commission einen anderen Handelsvertrag an Stelle des bestehenden setzen nnd die Zolltarife revidiren solle. Staatsminister Rouher antwortet: er sei aus diese Anfrage, eine förmliche Interpellation, nicht vorbereitet. Die gemischte Commission sei noch nicht ernannt und das Programm der ihr vorzulegenden Fragen zwischen den beiden Regierungen noch nicht vereinbart. Wenn, waS er keinen Grund habe, anzunehmen, Tariffragen angeregt werden sollten, so würde doch keine Aenderung der Zollsätze stattfinden, ohne daß vorher eine Enquête vorgenommen und die Handelskammern befragt worden seien. Weiter wollte Rouher nichts hinzufügen, weil die Bildung einer Konferenz nur imj Princip beschlossen sei und noch kein Jdeenanstausch zwischen den beiden Regierungen stattgefunden habe. Glais-Bizoin erinnert daran, daß der Staatsminister letztes Jahr auch versprochen habe, daß die Kammern zu Rathe gezogen werden sollten, worauf Rouher erwiderte, daß dies ebenfalls geschehen solle. — Hierauf schritt man zur Debatte über die beiden von Baron Jerome David und Herrn Picard eingebrachten Jnterpellationen, welche auf die ungesetzliche Beeinflussung der Wahlen Bezug haben. Der Ver-Handlung ist Folgendes zu entnehmen: Baron Jerome David, motivirte seine Interpellation in einem mit sichtlicher Sorgfalt vorbereiteten, überall die Verlegenheit des gouvernementale» Redners, der sich auf das Gebiet der Opposition verirrt hat, verrathenden Vortrage. Er constatirt die Thatsache, daß bei den letzten Wahlen Stimmen durch Geldgeschenke und Geldversprechen erwirkt worden sind. Dieses Uebel dürfe nicht weiter um sich greisen. Es genüge nicht, daß eine durch solche Mittel befleckte Wahl von der Kammer kassirt würde. Die Wähler würden steh niemals nachsagen lassen, daß sie der Bestechung zugänglich gewesen wären, und also bei der zweiten Wahl erst recht demselben Candidaten ihre Stimmen geben (wie dies im Gard-Departement geschah, wo der conservative Abgeordnete Brasay stets wiedergewählt wurde, obwohl die Kammer die Wahl zweimal wegen Bestechnng kassirte). Es müßten also die Strafbesttm» ' mungen des Artikels 39 des organischen Décrets von 1852 zur vollen Anwendung gebracht werden. Dte Opposition habe sich seiner Interpellation bemächtigt, um sie gegen das Verfahren der Regierung selbst bei den Wahlen zu kehren. Diese Beschuldigungen seien aber ganz unbegründet. Der Deputirte habe einen doppelten Charakter: einmal solle er die Steuern und die den Kammern vorgelegten Gesetze votiren, zweitens aber sei er der natürliche Vermittler zwischen seinem Wahlkreise und der Regierung. In der letzteren Eigenschaft thue er nur seine Pflicht, wenn er von der Regierung möglichst viel sür seine Mandanten zu erwirken suche; er sei dann nur das Organ seines Municipalraths und durchaus „keines CorruptionSversucheS schuldig. Die Regierung ihrer- j seits thue gleichfalls nur ihre Pflicht, wenn sie den | feindseligen Parteien gegenüber ihre Interessen j wahrnehme und sich gegen die von diesen gebildeten \\ Comites ihrer Haut wehre. Redner verliest zum j Beweise dessen daS Manifest eines Oppositions- | Candidaten, und noch dazu eines gemäßigten (Olllvier), welches mit großer Heftigkeit die officiellen Einflüsse bekämpft; wenn man eine Regie-\n\n\trung so behandele, so müsse sie sich wehren und selbst in den Kampf eintreten. Redner erklärt fich daher offen sür einen Anhänger der officielle» Candidaturen, welche eine der Bedingungen des Einklanges zwischen der ausübenden und der gesetz--gebenden Gewalt wären.— Staatsminifter Rouher: „Die Regierung hat nicht die Absicht, jetzt in eine Discussion der Principien einzugehen, die bei den nächsten Wahlen maßgebend sein werden. Ste ist der Anficht, daß, wenn die von dem Herrn Vorredner gemachten Bemerkungen in ihrer Allgemeinheit Bedeutung und Nutzen haben können, iv den Thatsachen durchaus nichts vorliegt, was eine energischere Intervention der Regierung motiviren könnte, nichts, was aus eine Lücke hindeutete, die in der Gesetzgebung auszufüllen wäre. Ich leugne nicht, daß einzelne Versuche, einzelne Fälle von Wahl-Corruption haben vorkommen können. Aber ich sage es zu Ehren des Landes, diese Fälle sind durchaus vereinzelt. (Ja! ja!) Während in einem benachbarten Lande, wo dte Hierarchie, die erbliche Oberherrlichkeit und eine Art Vasallenthum mächtig organistrt find, die Wahlbegechung in großartigem Maßstabe ausgeübt wird, machen in Frankreich unsere Principien der Gleichheit, der Demokratie und des allgemeinen Stimmrechts die Corruption der Massen durch individuelle Versuche unmöglich. Das Zunehmen der Wahl-Corrvption ist also bei uns nicht zu fürchten. Wenn.einzelne Fälle davon bekannt würden, so würden fie sowohl in diesem Saale wie im Lanoe selbst auf das Entschiedenste zurückgewiesen werden. Die Regierung fordert Sie deshalb auf, über die Interpellation zur TageSordnung überzugehen.\" (Sehr gut, sehr gut!) Baron lerome David: „Das Uebel, welches wir der Aufmerksamkeit der Regierung; empfohlen haben, schien uns drohend. Der Herr Staatsminister versichert uns, daß dasselbe nicht zu Tage getreten iü und nicht zu Tage treten wird und daß die Regierung unter allen Umständen hinlänglich ausgerüstet ist, um ihm entgegenzutreten. Ich will mit dem Optimismus der Negierung nicht rechten, und da es' weder in meinem Charakter, noch in dem der anderen Unterzeichner der Interpellation liegt, mit der Regierung über eine Frage verschiedener Ansicht zu sein, welche sie ebenso interesfirt wie uns, so ziehen wir unsere Interpellation zurück.\" (Betstimmung.—Lärm ausdenßänken der Opposttion)\nHerr Picard tritt nun für seine verwandte Interpellation ein. Er greift nicht einzelne Thatfachen an, sondern daS ganze System der officielle» Kandidaturen, welches die Wahlsreiheit und mit ihr die ganze Repräsentation des Landes fälsche. Das Gesetz, die Beamten, das Budget, Alles das stehe im Dienste der officielle» Candidature». „Ich habe,\" fährt der Redner fort, „die Liste der Geldverthetlungen zu Rathe gezogen, die in einem einzigen Departement gemacht worden sind. In Uzerches hat man folgende Summen gespendet: 10.000 Francs für einen Glockenthurm; 5000 Francs an ein Hospiz; 300 Francs an ein Musikcorps; 400 Francs an eine wohlthätige Gesellschaft; 1000 Francs an das Ackerbau – Comite. Die Stadt Brives erhielt eine Unterstützung von 12,000 Francs, die Kirche von Brwes 60,000 Francs îc. Ich habe hier en Document von Bedeutung, es ist der einfache Protest, welchen im Jahre 1863 Herr v. Jouvencel abgegeben hat, der, wie Sie wissen, die Ehre hatte, den Bericht über den Gesetzentwurf bezüglich ver Dotation für den Grafen Palikao abzufassen, einen Gesetzentwurf, der durch den Widerstand der Kammer beruhn»t geworden ist. Er war Mitglied der Majorität, früher officieller Candidat, allein sein ossicieller Tod war an dem Tage beschlossen, worden, wo er eingewilligt hatte, der Berichterstatter jener Gesetzvorlage zu sein. Herr v. Jouvencel erzählt die Thatsachen mit Hinzufügung der anthentischen Actenstücke. Was erfährt man? Der Minister, der den officielle» Candidaten beschützt, untersucht Alles, mischt sich in Alles, verspricht Alles. Eines Tages läßt er die Maires zusammenbernfen, ein anderes Mal versammelt er alle Beamte des betreffenden Departements, er verspricht Eisenbahnen, Brücken, Straßenberichtigungen, die Ausgaben sollten sich auf 100 Millionen belaufen, ohne noch die Subventionen zu rechnen. Endlich ging die Sorgfalt des Ministers so weit, die Creirung eines vierten Arrondissements zuzusichern.\" Redner sührt diese Liste noch längere Zeit weiter; er könnte ganze Bände von Beispielen citiren, und im Jahre 1869 wiederhole sich die ganze Praxis von 1363. Er erinnert nur an den neuerdings an den Tag gekommenen Fall des Herrn Dreolle und einige andere nicht minder skandalöse Begünstigungen gewisser Gemeinden, und doch werde nur der geringste Theil bekannt. Sie sehen, meine Herren, schließt Herr Picard seine Rede, es handelt sich hier nicht um Dinge, welche mit dem, was unter früheren Regierungen vorging, noch Analogien hätten, sondern um das Princip der Kammer selbst, welches durch eine solche Praxis in Frage gestellt wird. — Granier de Cassagnac vertritt darauf die in ihrer Würde tief gekränkte Majorität und erklärt zugleich die ganze Debatte für müssig. Ein Jeder erfülle seine Pflicht, wie er es verstehe; er, Redner, wirke, indem er die Interessen seines Arrondissements vertrete, ebenso für diejenigen, welche für ihn, als für diejenigen, welche gegen ihn gestimmt haben. Jeder habe nun seine Art und die Entscheidung stehe bei den Wählern. — Jules Favre bringt dann noch einige besondere Fälle von Wahlbeeinflussung zur Sprache und Herr Mathieu wiederum bezeichnet die Mittel, deren steh gewisse Oppositions-Candidaten bedienten, als die schlimmste Art der Corruption, wobei er sich zugleich naiv genug beklagh daß er in Beaulieu von seinem Mitbewerber nur deshalb geschlagen worden sei, weil der Minister, der eine Reise durch das Departement gemacht, dieser Stadt nicht versprochen habe, daß sie eine Eisenbahn erhalte» werde. Die Debatte wurde dann MriÄWZ гтВl мьць"}, {"msg_id": 134727, "doc_id": 162829, "date": "1863-11-01", "heading": "Frankreich.", "text": "Paris, 7. November (26. October). Der Kaiser , wird in den Schreiben, welche er an die verschiedenen Souz veraine richtet, um sie zu einem Congreß einzuladen, auf ! schnelle und bestimmte, und zwar persönliche Antwort drän■ gen. Er wird sich dabei stützen auf das Beispiel, welches der Oesterreichische Kaiser jüngst gegeben, indem er sich direct an die Fürsten Deutschlands wandte. Der „Constitutionnel\" &lt; bezweifelt nicht, daß der Congreß zu Stande kommt. Was sollte, seiner Meinung nach, auch die Fürsten abhalten, denselben zu beschicken. „Frankreich habe doch nuu seit zwölf lahren genug Beweise seiner Mäßigung und seiner Nneigennützigkeit an den Tag gelegt, um das Vertrauen der Sonveraine und Völker zu verdienen.\" Es ist nur zu bedauern für das officiöse Blatt, daß es mit seiner Meinung so ziemlich vereinzelt dasteht. Denn selbst diejenigen, welche immer das Beste von der Zukunft hoffen, wollen an ein Zustandekommen eines Congresses nicht glauben, Rußland\n\n\t[ hat freilich bereits zugestimmt; aber wird Oesterreich damit einverstanden sein, dessen ganze Existenz fast auf den Verträgen von 1815 beruht? Es ist fast Keiner, welcher hier ernstlich an eine solche Möglichkeit glaubt. Selbst an dem Beitritt Englands zweifelt man; denn man erinnert sich, daß Lord Palmerston die 1815 er Verträge die Karte Europas genannt hat. Die Friedensfreunde lassen sich aber durch solche Betrachtungen nicht abschrecken, sondern halten an ihrer Idee fest. Selbst die Erfolglosigkeit des Congreffes würde sie in ihrem Glauben nicht erschüttern. Frankreich bedarf des Friedens zu seinen liberalen Reformen, welche das Land lauter als je fordert. Der Kaiser will den Frieden, sonst hätte er längst losgeschlagen. Und somit ist der Krieg unmöglich. Aber, fragt der „ Courier du Dimanche\" heute, wozu hat denn Frankreich 600,000 Mann auf den Beinen, wenn es gegen seine Nachbarn keine schlimmen Pläne schmiedet? — Es wird bestimmt behauptet, daß Na-Poleon neue Schritte versuchen wolle, daß Spanien als Großmacht anerkannt werde. Indessen ist dies gewiß höchst unwahrscheinlich, da der Kaiser von vornherein überzeugt sein muß, daß die übrigen Großmächte keinen Vasallen Frankreichs als ihresgleichen aufnehmen werden. — Im Mai wird Frankreich eine Expedition nach Madagaskar unternehmen. — Der Kaiser hat heute einem Ministerrathe -Präsidirt. — Das gelbe Buch wird erst nach den Mahl-Prüfungen vertheilt werden. Mit der Prüfung der Wahlen der Gironde und Iscre ist das vierte Bureau des gesetz.gebenden Körpers beauftragt. — Der Kaiser und der Kaiserliche Hof werden Sonntag Abend St. Cloud verlassen, um sich nach Compiegne zu begeben, der dortige Aufenthalt wird bis in die ersten Tage des December währen. — DieOppo-Ittion scheint sich in eine rechte und linke scheiden zu wollen. *Bei Jules Favre hat eine Versammlung stattgefunden, welcher Thiers nicht beiwohnte. — Der „Moniteur\" veröffentlicht einen Generalbefehl des Marschalls Forey an die Mexikanische Armee, sowie ein Abschiedsschreiben desselben an die Mexikaner"}, {"msg_id": 153541, "doc_id": 186054, "date": "1868-06-17", "heading": "Frankreich.", "text": "\tParis, 24. (12.) Juni. In der gestrigen Sitzung dt» gesetzgebenden Körpers gab Emil Pereire folgende Erklärung ab. „)$ habe keineswegs die Absicht, mich an der Discussion über das Gesetz Betreffs der Südbapn zu bethetligen. Ich will im Gegentheil derselben fremd bleiben; ich will nur der Kammer einen Beschluß wittheilen, welchen wir getroffen und deu ich schriftlich versaßt habe, um ihn genau zu prâcifiren; derselbe ist kurz und lautet: Wir. mein Bruder und ich, sowie auch unsere ehrenwerthen Kollegen, dte bei den Ihren Berathüngen unterbreiteten Gesetzesprojecten betheiligt sind, haben geglaubt, den Sitzungen, in denen diese Projecte berathen werden sollten, nicht anwohnen zu dürsen, da nach unserer Ansicht die beiden Etgenschaften eines Deputaten und eines Mitgliedes des BerwaltungSratheS einer Compagnie, deren Contracte fich in Berathung befinden, fich gegenfettig auf das strengste von einander ausschließen. In unserer Abwesenheit hat man die schwersten Vorwürfe gegen die transatlantische Compagnie und gegen uns auf dieser Tribüne vorgebracht. Danach stehen wir nicht an, der Kammer zu erklären,^daß,\n\n\tum mit Freiheit Theil an der Debatte nehmen zu können, die fich von Neuem über dieses Project e,öffnen dürste, wir, mein Bruder und ich, als Verwaltungsräthe der transatlantischen Compagnie unsere Entlassung nehmen. Wir haben im Voraus das Vellingen gestellt, von der Commisflon der transatlantischen Compagnie in Gegenwart unseres College» Herrn Pouver-Quertier vernommen zu werden, und eö dabei auf unS genommen, dnrch Unwiderlegbare Actenstücke allen Angaben zu begegnen, die er vor dem gesetzgebenden Körver vorgebracht hat\". — Diese ErffSjhina. Emil PereireS wurde von der Kammer ziemlich kalt ausgenommen. WaS die Discussion über die Convention Betreffs der Französischen Südbahn anbelangt, so verdient eine Rede Pouyer-QuertierS Beachtung. Dte Worte dieses Mannes, der alle finanziellen und industriellen Geheimnisse drS jetzigen Frankreichs sehr genau kennt, haben olle eine große Tragweite, und wenn er steh cuif der Tribüne befindet, so fühlen sich Viele in gerade nicht sehr angenehmer Stimmung.\nPo uv er-QuertierS Bemerkungen detrafen die großen Elsenb ghn-Gesell schaften. Er will, daß dieselben vollständig unter die Ueberwachung deS gesetzgebenden KörperS gestellt werden, und daß man volle Einficht in ihre Bücher erhalte. Der Staat habe das Recht, dieS zu verlangen, da er so zu sagen der Associe der Gesellschaften sei, weil er ste subventionire. Die Überwachung der Administration der Gesellschaften durch die Actionaire bedeute nicht«. Dieselben suchten nur ihr eigenes Interesse, vertbeilten Dividenden, und verließen sich da,auf, daß ihnen die Regierung wierer zu Hilfe komme. In Folge der Subventionen, welche der Staat bezahle, habe er das Recht, die Comvagnien streng zu überwachen und von denselben genaue Rechnung?vorlagen zu verlangen. Auch dürfe man nicht dulden, daß alle Irrthümer, alle gehler, welche die Compagnien begingen, von dem Staate bezahlt würden. Die Rechnungen seien der Kammer zur Prüfung vorzulegen, und es müsse dieser freistehen, sie gut zu beißen oder zu verwerfen. Nur so könne man vermeiden, daß die Gesellschaften Millionen und Millionen auf die unsinnigste Weise in unnützen Arbeiten und auf andere Art vergeudeten. — Rouher, der. wenn eS sich um die großen finanziellen und industriellen Gesellschaften handelt, immer in sichtlicher Verlegenheit ist, antwortete Pouyer-Quertier einige Worte. Er debandelte die Frage von einem hohen Standpunkte auS. Nachdem er einige Worte über daS FrejibandklSsvstem gesagt, welch.S Ponyer«Quertier in? Folge eines Einwurfes Gueroult'S (dieser ist bekanntlich ein ehemaliger Saint-Simonist und als solcher Freund der Pcreire), leicht berührt, fügt er binzu: „Ich bin durch diese DiScusfion, in deren Einzelheiten ich nicht eintreten will, tn tiefe Betrübniß verfetzt worden. Sie hiben alle Garantien vergessen, welche daS Gesetz von 18G3 der Regierunt giebt. Sie behaupten, daß dte Versammlungen «der Actionaire Versammlungen von Betrogenen blden, daß die Adminlsteatoreu keiner Verantwottllcàkeit unterworfen find, daß man fictive Dividenden verlhellt, daß die Bestechlichkeit, der Betrug, die Anordnung fich ungestraft iv alle Gesellschaften eingeschlichen habe. Dieses ist nicht mehr «me indivikuelle Anklage, neinl Sie klagen die Glfammthcit dtr industriellen Organisation des Landes an, ohne zu sey««, daß Ste dem' civilisatorischen und sruchlbringenden Principe der Association zu nahe treten. Man darf dte Angriffe nicht verallgemeinern, die man gegen ehrenwertve, angesehene Männer richtet, die dem Lande und dessen Interesse« ergeben find. Dank der gemeinsamen Fürsorge der Regierung und des gesetzgebenden Körpers haben diese großen Gesellschaf, te« einen Reichthum hervorgebracht, der acht Milliarden beträgt. Mit Ihrem System würden die 8 Milliarden bald Ruinen sein. Ich &gt; gebe mich mit 'dtn Persönlichkeiten nicht ad; ich nebmc die Com« paguie in idrer Gesammtheit. Wenß eine tadelnswürdige Handlung vorkommt, so bezeichnen Sie dieselbe von der Tribüne berad; dieS ist Ihre Pflicht, aber sormuliren Sie keine allgemeinen Anklagen, die alle Compagnien in fich fassen; dadurch machen Sie fich ernster Sprachkübvheiten schuldig, welche 'die menschliche Vernunft und die öffentliche Meinung nicht ratificiren kann.\" — St weit Rouher, dessen Worte von allen anwesendes Gesellschaft?-Directoren (ihre Anzahl ist nicht klein) und ihren Freunden mit Beifall aufgenommen worden-, au' die aber Pouver-Ouertier sehr treffend erwiderte: „Ich bin trostlos, daß man mich stllsch verstanden\nbat. Wie? ich verlange die Verrichtung des\nAssoctationSsystemS? Der schlechten Associationen! Ja wohl! Wenn ich sagei daß in diesen schwierigen Eisenbahnfragen offenbare Irrthümer, übertriebene Ausgaben vorkommen, deren Verantwortlichkeit nicht mehr auf dem Staate lasten dan, wenn ich die Ueberwachung durch dje Reprâsentan. ten deS Landes verlange, so sehen Hie darin einen unkluge« Act. Wir müssen also alle Projette billigen, die Sie uns vorlegen. Nein! Der 19. lanuar hat uns die Ueberwachung zurückgegeben. Und wenn der Souverain uns selbst aufgefordert hat. die Ausgaben zu überwachen, so müssen wir loyale und offene Andeutungen geben. Dieses Recht nehme ich auf daS vollste füir die Repräferilauten des Landes in Anspruch.\" — Rouher erwiderte nichts, und der Zwischenlall hatte somit sein Ende. — In der heutigen Siàung wurde die DiScusfion über die Südbabn sortgtsetzt.\n— Dte „iß, 8..Z.\" schreibt Folgendes: Wenn noch heute Paris Frankreich ist. danin hat Frankreich zwei Kaiser, und iv Pari» wenigstens ist der verhaßteste der beiden nicht Napoleon 111. So rückstchtslos bat Louis Napoleon niemals sein persöulicheS Regime»! gehaildhabt, so verschwenderisch und unsinnig niemals mit den öffenMen Geldern ge-. »wvschaftet, wie es der Seine-Prasect Haußutänn feit vielen Jahren drt Pariser Commune gegenüber gethan. Die u-ìângst gegebene „Rechl»ß«G»« »** г &lt; m\n\n\ts nungslegung\" deS Prâsecteu, deren kecke Verdunkelung der Sachlage auch dem blödesten Auge durch das scharfe Schlaglicht, welches die furchtbaren\n. Zahlen werfen, erkennbar wird, ist ein Actenstück, da» nur geringer Erläuterungen seitens der liberalen Pariser Presse bedarf — und diese werden reichlich gegeben — um den Bewohnern der Französischen Hauptstadt über die finanzielle Zerrüttung derselben ein erschreckliches Bild zu liefern, dessen amtlicher Ulsprnng ihm eine viel eindringlichere Wirkung sichert, als die beredtesten und zutreffendsten Darlegungen der Opposition zu erzielen vermöchten. Die nicht wegiulcugncnten Thatsachen, daß der Piäfect eigenmächtig Ausgaben ans dem städtischen Vermögen biS zum Betiage von zwei Milliarden bewerkstelligt hat, daß gegenwärtig ein Deficit von 465 Millionen vorhanden ist, sprechen deutlich genug, und der entrüstete Bürger siebt fich vergedenS nach einigermaßen entsprechenden Vortheilen\num, welche der Stadt um solchen Preis zugeführt j worden. Der uniforme Charakter der neuen Straßen ermüdet und langweilt, aus der Geschichte ' der alten Stadt find viele werthvolle Blätter \\\nherausgerissen, die populärsten Punkte, an welche das gesellige jnnge Paris seine schönsten Erinnerungen knüpft, stnd vertilgt — Paris hat sich selbst verloren, und muß diesen Verlust noch mit ungeheuren Summen, mit Schulden auf viele Jahrzehnte hinaus bedecken. Dazu kommt, daß daS Privatvermögen des Herrn Haußmann durch unbekannte Glücksfälle von der Stufe der Null, auf welcher es bei seiner Uebernahme der Präfectur gestanden, seitdem zu einer recht beträchtlichen Höhe herangewachsen ist, so daß er, wie man erzählt, seiner Tochter eine AnSffeuer von einer Million Francs auszusetzen im Stande war; da fehlt eS denn nicht an Lästerern, welche zwischen den Passiven der Stadt und den Activen te» Prâsecten einen inneren Zusammenbang herauSwittern. Jedenfalls ist es dieser bei dem Kaiser Napoleon so viel- ! vermögende Mann, welcher die bürgerlichen Mittel- , klaffen der Franzöfischen Hauptstadt auf daS Gründ- ' liebste dem Kaiserthmn entfremdet und in eine Stimmung versetzt hat, die sie einer Staats-Umwälzung keineswegs abgeneigt macht. ES ist wahr, die Bourgeoisie schreitet nicht zur Revolution, aber fie ist in Paris das einzige Element, welches eine Revolution verhindern und scheitern machen kann. Die Französische Armee, welche alle erfolgreichen Revolutionen in Frankreich durch ihren Uebertritt entschieden hat, läßt fich wohl gegen daS Proletariat, aber nicht gegen daS Bürgertbum verwenden. Wir wiederholen: Ist Paris noch Frankreich, so hat daS Land zwei Kaiser, deren einer geschäftig da« ersetzt, waS der andere zu seinem eigenen Ruin zu unternehmen unterlassen hat"}, {"msg_id": 160344, "doc_id": 193770, "date": "1869-10-14", "heading": "Paris, 20. (8.) October. Ueber die Wirkung deS Man", "text": "Paris, 20. (8.) October. Ueber die Wirkung deS Manifestes der Linken und die augenblickliche Stimmung erhält die „K.Z.\" heute Nachrichten, welche die beruhigenden Aussichten für den 26. Oct. wieder in Frage zu stellen geeignet find. Der Correspondent schreibt Folgendes: Das Manifest der 22 Deputirten der Linken findet bei der Presse wie im Publicum nur eine sehr getheilte Aufnahme, und\n\n\tFrankreich.\n\n\twährend es die Einen zu „ radical\" und die Anderen zu wenig .revolutionair\" finden, ist alle Welt darüber einig, daß es ein eigenthümliches Zwitterding ist welches die Stellung der Opposition zwichn Thür und Angel der Republik und Kaiserreich leicht sehr getreu widerspiegelt, aber nicht eben im Stande ist, das Ansehen zu erhöhen, das den Der. tretern der Stufen ihre Vergangenheit gegeben xA das seit Wochen beständig im Sinken geblieben Щ Schon werden Stimmen laut, welche Männern nch Favre, Picard, Simon und dem noch erst im A&gt; gleichsam im Triumph umhergetragenen Bancel ut&gt; rufen, ihr Mandat niederzulegen, da sie das Ver. trauen der Wähler nicht mehr besäßen u. dergl. mehr. Es ist klar, daß alle diese Uebertreibungen der Exaltados der Republik eben so\ndie wahre liberale Masse des Volkes znrücklvMl als die augenscheinlich unentschlossene HaltungWl Männer der Opposition ihren Einfluß aufW Klassen der Gesellschaft erschüttert, die ihnen gefo» so lange sie ein entschieden demokratisches, aber Щ revolutionäres Programm zu dem ihren gemaM\nBei allen diesen Umtrieben gewinnt es den Щ schein, daß es schließlich doch noch zu einem Ж sammenstoß am 26. October kommen könnte, M dann gnade Gott den armen Verführten, die » durch die Schreier der Clubs leiten und gegen ■ Chassepots führen lassen. Die Ernennung Ж zaine's, mexikanischen Angedenkens, zum Comm» danten der Garde an Stelle Regnaud's de St. ZW d'Angely, der sich schon am 24. Februar 1848 n«\nals zuverlässig der Emeute gegenüber bewiesen, | ein sicherer Fingerzeig für das, was die etwa Mai» festirenden zu erwarten haben. Sind es M hauptsächlich zwei Dinge, mit denen Napoleon W sich in Compiègne fast ausnahmslos beschäfM nämlich einmal philanthropische Ideen zur M kämpfung des socialen Gespenstes auf praktisch» Gebiete, und die Artikel, welche der hochoffc» „Peuple Français\" jetzt darüber serienweise pu» cirt, bezeichnet gleichsam die Spur deS  M\nder Kaiser einschlägt, um seine Studien üb» &gt;\nVernichtung des Pauperismus gesellschaftlich uttzbä' zu machen. Ferner aber macht Napoleon lis keit Geheimniß ans dem energischen Entschluß, 'duel bewaffneten Revolution mit allen zu Gebote àn* den Mitteln bis zum letzten Athemzuge WidMnd zu leisten, und die Voraussicht ist sogar so A getrieben, daß ein ganzer Plan des Rückzuges auS Paris existirt, sür den Fall, daß die HanptstaA stri die Regierung verloren gehen sollte, wonach dmm mit Zuhilfenahme der Truppen der Provinz atHr\nErnstes eine vollständige Operation gegen ЩШк organisirt werden würde. Freilich, der Faubourg St. Antonic (zwölftes erklärt, daß alle „guten\" Arbeiter seines Vifl entschlossen seien, am 26. d. M. nicht zu feieriA sich an keinerlei Straßeuauszug zu betheiligen; der ehrenwerthe Beamte vergißt zu sagen, waS 1\n„schlechten\" Arbeiter an jenem Tage zu thun ] denken. Und da diese ja gewöhnlich die MehrD bilden, so liegt gerade darin die Gefahr. W Führer der 116 haben, wie verlautet, bei ihren M sinnungsgenossen schriftlich anfragen lassen, ob»\ngeneigt wären, sich über die zwei folgenden PuD m ihrem Sinne zn entschließen: 1) nach ZusammW tritt der Kammern daS gegenwärtige Cabinet ЬЩ ein Tadelsvotum zu stürzen; 2) ein persönliM Tadelsvotum gegen Haußmann zu unterstützen. &gt; scheint, daß diese Vorschläge bisher von den M fragten sehr günstig aufgenommen worden se» Die tadelnde Censur, welche diesen Mvrgen da „Pays\" vom „Journal officiel\" wegen des famose Artikels gegen den Prinzen Napoleon erhält, wir vielfach commentirt und beweist nur aufS Neue, da die Herren Cassagnacs auf eigene Hand Patrie tismus und Bonapartismus betreiben, waS ma für die auswärtige Politik stets im Auge be halten muß.\n\n\tPatts, 21. (9.) Oct. In der heutigen Sitzung des Ministerrathes, der in Compwgne unter dem Vorsitze des Kaisers stattfand, kam die Frage betreffs der Zusammenberufnng des gesetzgebenden Körpers vor dem 29. November zur Discussion. Der „K. Ztg.\" schreibt man darüber: Bekanntlich ging der betreffende Antrag dahin, denselben am 8. November zu versammeln, damit er die Arbeiten der außerordentlichen Session beende, die so urplötzlich vertagt worden war. Der Ministerrath sprach sich jedoch gegen den Antrag aus, und die Kammer bleibt in Folge dessen, nach wie vor, auf den 29. November vertagt. Der betreffende Antrag selbst war von Rouher ausgegangen, was schon ein hinreichender Grund der Ablehnung sür die Minister war, die ohnedies nicht große Lust haben, drei Wochen srüher vor die Kammer zu treten. Was Rouher anbelangt, in welchen der Kaiser immer noch großes Vertrauen hat, so war dessen sofortiger Eintritt in das Cabinet keineswegs leeres Gerede, sondern einige Tage lang eine sehr ernstliche Sache. Der Kaiser hatte ihm nämlich versprechen, ihn wieder an die Spitze der Geschäfte zu stellen, aber sein Wort nicht gehalten, da man ihm begreiflich machte, daß ein solches Verfahren den schlechtesten Eindruck im ganzen Lande machen müsse. Rouher, der sich im Geiste schon als eine Art von Ministerpräsidenten gesehen hatte, ist sehr ungehalten darüber, daß man ihm nicht Wort hielt, uud sein Nichterscheinen im gestrigen Ministerrathe, wo Schneider anwesend war, ist dem Umstände zuzuschreiben, daß er sich über das Fehlschlagen seiner Hoffnungen noch nicht hat trösten können. Dem Kaiser selbst hatte Rouher angerathen, mit liberalen Projecten hervorzutreten und sich gegen den Erlaß eines Manifestes auszusprechen, was Se. französische Majestät beabsichtigte. Rouher meinte, daß . dieses nur einen schlechten Eindruck machen werde, da man keine Worte, sondern Thaten verlange. Ob das Manisest nun doch erscheinen wird, ist noch unbekannt. Die Note im officiellen Blatte betreffs des Prinzen Napoleon erschien, weil dieser sich beim Kaiser bitter über die i Schimpfereien eines von der Regierung subventionirten Blattes beklagt und gedroht hatte, seineu Wohnsitz im Auslande zu nehmen, wenn dieses fortdauere. Die Note im officiellen Blatte erschien hierauf, da man einen neuen Skandal vermeiden wollte.\n-г- Hinsichtlich des 26. October steht es fest, daß jetzt alle Welt eifrig bestrebt ist, die Arbeiter von einer Kundgebung abzuhalten. Aber die Neugierigen, welche kommen werden, „pour voir s'il y a quelque chose à voir\", die kann bei dem pariser Charakter Niemand vom Eintrachtsplatze fernhalten, und so wird es ganz auf den Tact der subalternen Beamten, wie der Sergéants de Ville und der Municipalgardisten, ankommen, ob der Tag ohne Collision vorübergeht. Vorhersagen kann man da um so weniger etwas, als jetzt der eigentliche Zweck der Demonstration am 26. October ganz in den Hintergrund getreten ist und ( es sich bei den Tumultuanten nur darum handelt, die Kundgebung um des Skandals willen zu machen.\n— Die „Liberté\" schreibt: „Die Mitglieder des Tiersparti Haben beschlossen, am 27- October, wenn ! alle Bewegung wegen des 26. vorüber sein wird, ein ! Collectivschreiben an den Kaiser zu richten, um die Wiederaufnahme der außerordentlichen Sitzung zu verlangen, die niemals geschlossen worden ist. Man glaubt, daß die Mehrzahl der Hunderwndsechszehn, wohlverstanden mit Ausnahme des Herrn Bourbeau, diese Forderung unterzeichnen werden, welche, in sehr\n\n\trespectvollen, sehr ergebenen Ausdrücken abgefaßt und von äußerst dynastischen Gesinnungen erfüllt, dennoch mit einem gewissen Nachdrucke diese Maßregel verlangen werde, 'welche das linke Centrum mit gutem Rechte für unerläßlich hält, wäre es auch nur, um die Arbeiten der ordentlichen Session zu beschleunigen, welche in diesem Jahre so sehr überladen sein wird«\"\n— Die Arbeiter von Rouen haben den pariser Arbeitern -eine Adresse übersandt, um sie von jeder Kundgebung am 26. October abzuhalten.\n— Ein pariser Correspondent der „Jndep. belge\" will wissen, daß die Regierung die umfassendsten Maßregeln getroffen habe, um jede Emeute am Dienstag gleich im Keim zu ersticken. Die Hauptstadt sei zu dem Zweck in zwei förmliche Militairdistricte eingetheilt, deren Grenze der Boulevard Sewastopol bilde. In dem einen Bezirk, der vom Boulevard von Sewastopol bis Vincennes reiche, werde Marschall Canrobert, in dem anderen, vom Boulevard von Sewastopol bis Courbevoie, werde Marschall Bazaine befehligen. Man darf an der Richtigkeit dieser Angaben billigerweise zweifeln. Die Junitage haben hinlänglich gezeigt, daß es für die Regierung einer bedeutenden Entfaltung von militairischen Kräften in keiner Weise bedurfte, um die aufrührerischen Elemente zu bändigen, und Alles, was bisher über die von revolutionärer Seite für den Dienstag gehegten Absichten verlautet, läßt kaum annehmen, daß die Emeutenversuche an diesem Tage die Intensität der nach den letzten pariser Wahlen gemachten erreichen werde"}, {"msg_id": 128197, "doc_id": 155807, "date": "1862-04-23", "heading": "88 Paris, 27. (15.) April. Die Affaire Goyon-Laval", "text": "Paris, 27. (15.) April. Die Affaire Goyon-Lavalette ist der Ausgleichung ferner als je. Es ist bezeichnend für die ganze Schwierigkeit, welche die Römische Frage dem . Tuilerienhofe bereitet, daß dieser an sich so winzige Zwischenfall solche ausgedehnte Proportionen annimmt und aus einer Unentschiedenst unablässig in die andere Hinübergezerrt wird. Es scheint, daß Lavalette den Zumuthüngen des Kaisers gegenüber strammer gehalten hat, als man erwartete, und daß er selbst einer Regelung, die das Provisorium zwischeu ihm und General Goyon fortbestehen läßt, sich nicht unterwerfen will. Der Zwiespalt zwischen beiden Männern muß also tiefer gehen, als es oberflächlich den Anschein hat. Noch vorgestern konnte ich Ihnen schreiben, der Gesandte werde vorläufig nach Rom zurückkehren und der General vorläufig sein Commando behalten; alle Welt glaubte damals daran. Am anderen Tage erschien ein officiöses Entresilet des „Pays\", welches den Glauben an diesen diplomatischen Triumph unter mildernden Umständen zerstören muß. Ihm zufolge hat der Marquis einen zweimonatlichen Urlaub gefordert. Das cm-dit will wissen, daß er denselben bereits erhalten hat und in emem Deutschen Bade zubringen wird. Seine Gemahlin soll sich bereits von Rom mlterwegs hierher befinden und wird den Badeaufenthalt theilen. Hoffen wir, daß damit die Sache nun auch ernstlich einige Zeit auf sich beruht und daß die Regelttng des Zwischenfalles mit der der Hauptfrage späterhin Hand in Hand geht. Der Marquis soll, erwähne ich als Gerücht, ein mit Lord Palmerston verabredetes Einigungsproject über Rom von London hierher gebracht haben. Daß diese Frage fortwährend die Diplomatie in Athem hält, beweisen die verschiedensten Anzeichen. So heißt es, Graf Persigny werde sich in Knrzem in diplomatischer Mission nach London begeben. Da er im Ministerium als einer der entschiedensten Vertheidiger der Italienischen Sache gilt, da er in London ferner mit Marquis Pepoli, dem Italienischen • Handelsminister, sowie mit dem Prinzen Napoleon imb der ' Prinzessin Clotilde, welche letztere drei sich der Ausstellung wegeil hinbegeben, sich zusammenfinden wird, so fehlt es an Combinationen aller Art uicht; jedoch ist Niemand bis jetzig berechtigt, einen positiven Schluß aus diesem Zusammentreffen zu ziehen. Dagegen spricht man mit neuem Glauben voll einem Besuche Victor Emanuel's in Paris. Ich erwähnte schon früher einmal dieses Projects ; später hieß es, nicht der Köllig, sondern der Prinz Humbert von Savoyen werde dasselbe zur Ausführuug bringen. Man scheint davon jedoch Abstand genommen zu haben, da die Anwesenheit eines geringeren Mitgliedes der Königsfamilie, als des Hauptes, selbst dem Kaiser iv seiueu klerikalen Umgebungen Schwierigkeiten bereiten könnte, welche fortfallen, sobald der Monarch selbst erst! eint, vor dem sich ohue Weiteres Jeder beugt. Einen natürlichen Grnnd würde der Besuch des Königs in dem Verhältniß zn seiner Tochter finden, deren Entbindung in nicht zu ferner Frist stattfinden muß. Von anderer «eite wird versichert, der König werde noch während der Anwesenheit des Niederländischen Königspaares hierher kommen, und Nachrichten aus Italien fügen hinzu, Victor Emcmuel werde noch Ende dieses Monats Neapel verlassen und sich auf der „Bretagne\" nach Toulon einschiffen. — Der Reise des Grafen Morny nach London liegen keine politischen Motive unter, wie vielfach behauptet wurde; auch kehrt der Graf heute Abend bereits zurück. Sein Besuch hatte einen privaten Charaker und galt dem Französischen Gesandten, Grafen Ftahault (Graf Morny ist bekanntlich der Sohn der Königin Hortensie und des Grafen Flahault), desfeu Zustand in den letzteil Tagen ernstliche Besorgnisse eingeflößt hat, die vorläufig aber gehoben sind. Gleichwohl nehmen die Kräfte des Grafen mehr und mehr ab, nnd er selbst hat den Wunsch geäußert, der ohne Zweifel bald erfüllt werden wird, feines schwierigen Postens enthoben zu werden. Es ist nicht undenkbar, Herrn v. Persigny denselben wieder übernehmen zu sehen; wenigstens wird von vielen Seiten behauptet, die Reise dieses Ministers nach London sei die Einleitung zu der schon lange vorausverkündigten Cabinetsänderung. — In den Kreisen der Depntirten spricht man davon, daß die Kammerwahlen nun doch in diesem Jahre, und zwar im October, stattfinden würden. Bis dahin würde der „Monitenr\" Frankreich mit neuen Freiheilen und sonstigen Maßregeln, welche geeignet sind, die Stimmung des Volkes günstig zu bearbeiten, von Zeit zn Zeit bescheren; mit der Verbesserung der Lage der Elementarlehrer sei die Eröffnung gemacht worden. Heute enthält das amtliche Blatt einen Bericht des Ackerbauministers an die Kaiserin, der dieselbe Absicht zu verrathen scheint. Unter dem Patronat der Kaiserin wird eine „Gesellschaft des Kaiserlichen Prinzen\" errichtet, welche „Darlehen der Kindheit ail die Arbeit\" vertheileil soll. Diese Darlehen sollen zn Bedürfnissen an Ackergerathen, unvorhergesehenen Ausgaben:c. für nothleidende Familien bestimmt sein. Der Erzbischof von Paris befindet sich im Vorstande. — Die Kammersession wird sich übrigens diesmal sehr ausdehnen; heute prorogirt sie ein Kaiserliches Decret vorläufig bis zum 14. Juni. Auf das Schicksal des neuen Palikao-Entwurfes ist man sehr gespannt. Die „Patrie\" räth den Depntirten Mäßigung an. — Der Päpstliche Nuntius gab dieser Tage ein tendenziöses Diner zu Ehren des Neapolitanischen (freiwillig) exilirten Fürsten Dorm Pamsili. Die Eingeladenen bestanden nur aus Legitimisien und Klerikalen. — Marschall Niel ist voll Toulouse hier eingetroffen. — Vely Pascha soll, wie man aus Konstantinopel schreibt, durch telegraphische Depesche abberufen worden sein. Ich stellte schon vor längerer Zeit feine Ersetzung durch einen anderen Diplomaten als wahrscheinlich hin, jedoch ist hier in Paris von jener plötzlichen Abbernfung noch nichts bekannt. — Herr Grandguillot vom „Pays\" hat die Autorisation zur Begründung eitles neuell Tagesblattes erhalten, das sich „la Politiqne\" nennen wird. Das Programm ist politisch-finanziell, nebenbei natürlich sehr ergeben. Ebenso ist eine neue klerikale Zeitung erlaubt worden, die ein ehemaliger Redacteur alt Veuillot's „Univers\", Gondon, herausgeben wird. Bedürfniß ist' keines vorhanden, die Regierung will sich aber liberal zeigen, was sie sicher noch in höherem Grade thäte, wenn sie nicht sremde Zeitungen saisiren würde, lediglich, И£Ш(£\n\n\tFrankreich.\n\n\tweil darin von den Prinzen Orleans die Rede war. Eine andere Beschlagnahme traf eine Lateinisch geschriebene Broschüre von Helion de Barcmc, die unter dem Titel „de libertate, adolescens ad adolescentes\" in Nizza erschien. Der Schrift wird wegen Aufreizung zu Haß und Verachtung der Bürger unter einander und gegen die Regierung der Prozeß gemacht"}, {"msg_id": 157253, "doc_id": 190088, "date": "1869-02-24", "heading": "Frankreich.", "text": "\tParis, 28. (16.) Februar. Die „Nat.-Ztg.\" ist im Stande, den nachstehenden Auszug aus Emil Ollivier's demnächst erscheinenden Buche mitzutheilen, welcher sich auf die unter der Bezeichmg der 19- Januar bekannte Episode des zweiten Kaiserreichs bezieht. „Gegen Ende December iM6),\" so schreibt der Verfasser, „erhielt ich in k Moutte, bei St. Tropez, einen Brief, in welchem ter Graf Walewski mich bat, zu ihm zu kommen, um über Reformen in der Geschäftsordnung der Kammer mit ihm zu sprechen. Am 31. war ich in í seinem Cabinet. Die Loyalität war der hervorragende Zug in Walewski'S Charakter. Er war ein Ehrenmann im vollsten Sinne, man konnte I seinem Worte trauen, und wem er die Hand reichte, der hatte weder Doppelsinn noch Verrath zu befurchten. Seine Würde artete nicht in Steifheit aus und seine Güte ging nicht bis zur Schwäche. « Er verstand es, von der Regierung zurückzutreten und er glaubte nicht, daß die Treue gegen den Fürsten von der Treue gegen sich selbst losspreche.\" ... „Statt mir von der Geschäftsordnung zu sprechen, sagte mir Herr v. Walewski, daß er wie ich überzeugt sei, das Kaiserreich könne sich nicht ohne Freiheit erhalten und befestigen; daß der Kaiser, mit dem er in Comviègne lange Unterredungen gehabt, ebenso denke und demgemäß die folgenden Maßregeln beschlossen seien: Verweisung der Minister als Commissare vor die Kammern; Aushebung des Staatsministeriums oder vielmehr Beschränkung desselben auf seinen früheren Wirkungskreis; Zurücknahme der Adresse und Ersetzung derselben durch das JnterpeLationsrccht; ein Décret, welches unter Beibehaltung des gegenwärtigen Preß« régimes die Unterdrückung von Zeitungen von gewissen Bürgschaften, wie die Intervention des StaatSrathes, abhängig machte. ... Er schloß,\nindem er sagte: „Aber damit dies Alles gelinge, müssen Sie uns helfen.\" Ich antwortete ihm sofort, was ich meinen Freunden Herrn Maurice Richard und Baron Janzê gesagt hatte, als es sich um das Amendement der 42 handelte. „Was Sie hier vorschlagen, bleibt hinter meinem Programm zurück, aber es führt dahin, und so bin ich bereit, Sie zu unterstützen.\" Walewski bot nun im Auftrage des Kaisers Ollivier das Portefeuille des öffentlichen Unterrichts mit ständiger Abordnung als Regierungsredner vor die Kammer an, worauf dieser steh Bedenkzeit ausbat. Am folgenden Tage schon aber schrieb er an Walewski einen Brief, worin er sich unter Aufstellung der folgenden drei Bedingungen zur Annahme bereit erklärte: 1) Zurücknahme des Armee – Reorganisationsgesetzes, welches ein allgemeines tolle hervorgerufen; 2) Abschaffung ves Artikels 44 der Verfassung und anerkannte Möglichkeit, sür einen Minister Abgeordneter zu bleiben; 3) Aufgeben der willkürlichen Gewalt in Sachen der Presse und gesetzliche Regelung der Stellung derselben. Walewski erklärte sich „im Princip\" mit diesen Forderungen einverstanden und theilte Ollivier sogar mit, das Armeegesetz sei schon halb und halb aufgegeben, nur erwarte er, daß derselbe die Abschaffung des Artikels 44 nicht zu einer absoluten Bedingung machen solle. Am 6. Januar indeß schrieb Ollivier von Neuem an den Grafen: „Alles ist zwischen uns so offen gewesen, daß ich es für meine Pflicht halte, Ihnen zu sagen, daß ich nach vielem Ueberlegen und Zaudern mich entschieden nicht entschließen kann, den Kaiser in der von ihm vorbereiteten Evolution als Minister des Unterrichts (das wünschenswertheste vor allen Ministerien) zu unterstützen; in meiner Eigenschaft als Abgeordneter werde ich ihm dagegen meine volle Mit-Wirkung leihen. Wie ich Ihnen gesagt habe, ist mein Eintritt nicht nothwendig,- da ein Fachministerium keine Politik charakterisirt.\"\nWalewski widerspach, Ollivier aber beharrte auf seinem Entschlüsse, und es wurde nun verabredet, daß er eine Audienz beim Kaiser haben solle, die am 10« Januar stattfand. „Man hat steh,\" so erzählt Ollivier darüber, „eine falsche Vorstellung Ш der Person des Kaisers gemacht; man hält ihn für düster und unbeweglich und so erscheint er in der That bei den öffentlichen Festen. In seinem Cabinet ist er ein Anderer; da ist seine Physiognomie eine lachende und obgleich er nie eine gewisse Zurückhaltung ausgiebt, die beinahe der Schüch« tmheit ähnelt, ist sein Empfang ein herzlicher, von einer Einfachheit, welche rührt, und von einer Höflichkeit, welche besticht. Er horcht wie Jemand, der merken will; hat er nichts Schlagendes zu antworten, so läßt er reden; er unterbricht nur, um in guten Ausdrücken einen ernsten Einwurf zu machen. Sein Geist ist von keinem schweren Vorurtheil belastet; man kann ihm Alles sagen, selbst was seinen Anfichten zuwiderläuft, selbst die Wahrheit, vorausgesetzt, daß man sich mit Sanstmuty und mit einem sympathischen Gesühl sür seine Person ausdrücke. Seine Sinneswechsel, welche Viele auf VerHeimlichung zurückgeführt haben, find nur die natürliche Bewegung einer empfänglichen Seele. Man. könnte behaupten, daß er nur dem Großen zugänglich sei, wenn er nicht zuweilen das. was Effect macht, mit dem, was groß ist, verwechselt hätte. Seine Entschlösse bilden sich langsam und es mißfällt ihm nicht, wenn ste ihm wie eine gegebene Nothwendigseit ausgedrungen werden, wenn man ihn nicht erschreckte, würde er sich an die Freiheit gewöhnen.\" Auch dem Kaiser gegenüberZ bestand Ollivier aus seiner Weigerung, in die Geschäfte einzutreten, woraus derselbe sagte: „Ihre Gründe find zu gute, als daß ich denselben nur einen einzigen Einwand entgegen halten sollte, ich denke wie Sie und gebe Ihnen Ihre Freiheit wieder.\"\nAm folgenden Tage richtete Ollivier an den Kaiser &gt;\n\n\tein Schreiben, auf welches er die nachstehende Antwort erhielt:\n„Paris, 12. Januar 1867. Ich danke Ihnen, mein Herr, für den Brief, welchen Sie mir geschrieben und der ein eben so klares wie genaues Résume unserer Unterredung enthält. Unsere Unterhaltung hat bei mir den Eindruck hinterlassen denn es ist für mich eine große Genugthuung, mit einem Manne zu reden, dessen erhabene und patriotische Gefühle über den kleinen Interessen der Personen und der Partei schweben. Obgleich entschlossen, die Bahn zu verfolgen, deren Ziel ich vor einigen Monaten Walewski bezeichnet habe, wünschte ich noch mit Ihnen und Rouher über , die Einzelnheiten der Ausführung zu sprechen. Glauben Sie wohl, daß was mich zurückhält, weder Ungewißheit ist, noch leerer Stolz auf meine Prärogative, sondern die Furcht mich der Mittel zu berauben, um in unserem von so verschiedenen Leidenschaften durchwühlten Lande die moralische Ordnung, diese wesentliche Basis der Freiheit, wieder herzustellen. Was mich bezüglich eines Gesetzes über die Presse beunruhigt, ist nicht der Punkt, die Gewalt zu finden, welche die Unterdrückung auszusprechen haben wird, sondern die Art, die Vergehen zu definiren, welche eine Unterdrückung verdienen. Die gefährlichsten Artikel können jeder Verurteilung entschlüpfen und die unbedeutendsten können der Strenge des Gesetzes verfallen. Hier ist immer die Schwierigkeit gewesen. Nichtsoestoweniger, um die Geister durch entscheidende Maßregeln zu erstaunen, möchte ich mit einem Male dasjenige schaffen, was man die Krönung des Gebäudes genannt hat, ich möchte es thun, um nicht mehr darauf zurückkommen zu müssen, denn es ist nöthig für mich und das Land, daß man definitiv fixirt sei. Es ist entschlossen. das Ziel vorzuzeichnen, das ich erreichen will, ohne den Anschein zu haben von Jahr zu Jahr zu neuen Zugeständnissen getrieben zu werden. denn man fällt immer, wie Herr Guizot gesagt hat, auf die Seite, auf welche man sich neigt, und ich will aufrecht und fest einherschreiten, ohne bald nach rechts und bald nach links zu schwanken. Sie sehen, .daß ich mit großem Freimuth zu Ihnen spreche; Sie haben nlir alles Vertrauen eingeflößt und meine Eingebungen werden mir immer um so besser erscheinen, je mehr dieselben mit den Ihrigen übereinstimmen werden. Glauben Sie an alle meine Gefühle.\nNapoleon \"\nHerr Rouher fand sich zu dem beabsichtigten Rendezvous nicht ein, da der Kaiser aber wünschte, daß er sich mit Ollivier verständige, so schrieb er diesem die folgenden beiden Briefe:\nParis, 21. Januar 1867. Mein lieber Herr! Die Entschließungen Sr. Majestät sind heute officiell und ich weiß wohl, daß Ihre Meinung nicht ohne Einfluß auf die definitive Entscheidung des Kaisers gewesenist. Ich würde glücklich sein, mich mit Ihnen über die Ausführung der neuen Projecte zu verständigen. Ich hoffe, daß Sie diese freundliche und vertrauliche Mittheilung mit Sympathie aufnehmen werden und stelle mich zu Ihrer Verfügung. Empfangen Sie, mein lieber Abgeordneter, die Versicherung meiner besten Gefühle. E. Rouher.\nParis, 27. Januar 1867. Mein lieber Abgeordneter, ich danke Ihnen für die Mittheilung, welche Sie mir gemacht haben; ich habe diese Notizen (über Preßwesen) mit großem Interesse gelesen. Ich kann den Freimuth, welcher bei unserer Unterredung obgewaltet hat, nur lobend anerkennen und werde Insinuationen, welche Ihre Absichten zu entstellen suchen könnten, keine Wichtigkeit beilegen. Zur Sache selbst/ seien Sie überzeugt, daß ich für das Programm des Kaisers die offenste und loyalste Ausführung erstreben werde, jede andere Lösung würde werthlos sein. Empfangen Sie, mein lieber Herr Ollivier, die Versicherung meiner freundschaftlichen Gefühle.\nE. Rouher"}, {"msg_id": 133072, "doc_id": 160925, "date": "1863-06-17", "heading": "NN Paris, 22. (10.) Juni. Man zweifelt in wohlunte", "text": "Paris, 23. (11.) Juni. Der enthält heute einen merkwürdigen Artikel, der wohl dazu dienen soll, unmittelbar vor dem Empfange der Noten noch einen Wink zn geben. Derselbe giebt in der Form einer Discussion der Haltung der Englischen Staatsmänner, die dem „Constitutionnel\" uicht allzu befriedigend scheint, die Andeutung, daß Frankreich zwar allein nichts unternehmen wolle, aber hoffe, daß es von seinen beiden Buudesgenosseu nicht im Stiche gelassen werde, wenn es sich darum handele, über die bloße Aeußerung diplomatischer Wünsche hinauszugehen. Bemerkenswerth ist auch, daß der „Constitutionnel\" in dem einzigen Punkte mit der „France\" übereinstimmt, daß Frankreich allein sich nicht für Polen in einen Krieg stürzen könne. Die Actionspartei der officicllen Welt wird überhaupt durch die Ministerkrisis sehr geschwächt werden, da die Partei der „France\" vermuthlich einen vollständigen Sieg erringen wird. Uebrigens ist über den Ausgang der Krisis noch immer nichts gewiß. Graf Persigny hat ein Circular an die meisten Präfecten erlassen, in dem er gar nicht spricht, als stände er im Begriffe, seilt Amt niederzulegen, sondern sich mit frohem Herzen des Sieges über die Coalition erfreut, zugleich aber die Präfecten zur Mäßigung und zu einer „väterlichen Administration\" ermahnt. Auch erfreut sich Herr v. Persigny fortwährend in hohem Grade der Kaiserlichen Gunst und war noch heute nach Fontainebleau zum Frühstück eingeladen. Aber trotz alledem scheint es gewiß, daß er das Portefeuille des Inneren nicht behält. Die „France\" versichert ebenfalls mit großer Bestimmtheit,\n\n\tFrankreich.\n\n\tЩ diese Woche nicht vorübergehen werde, ohne daß der „Moniteur\" den Ausgang der Ministerkrisis bekannt gemacht. Bestimmteres weiß sie aber auch noch nicht, nur bestätigt sie, daß auch eine Modification der Stellung des Ministeriums zur Kammer wahrscheinlich sei. Herr Billault wird nämlich wahrscheinlich Walewski's Nachfolger im Staats-Ministerium, er bleibt aber zugleich Redeminister, während die beiden anderen Stellen von Ministern ohne Portefeuille eingezogen würde». Herr Magne hat ja ohnehin keinen Nachfolger erhalten; Herr Baroche aber ist Staatsraths-Präsident und wird sich überdies wahrscheinlich gänzlich von der activeu Politik zurückziehen. Die Aufhebung des Instituts der Minister ohne Portefeuille ist indeß an sich kein großer Gewinn, wenn nicht jeder der anderen Minister, sondern nur ein einziger das Recht erhalt, vor den Kammern zu reden. — Herr Haußmann stellt als Bedingung seines Eintritts in das Cabmet, daß Herr Fremy das Portefeuille der Finanzen erhalten; anderentheils aber scheint Herr Fould sehr geneigt zu sein, seinen Posten beizubehalten. — Die Herreu Billault, Baroche und Haußmann waren heute nach Fontainebleau berufen worden. — Die Russische Negierung hat die Versetzung des Obristen Colson, des militairischen Attaches der Französischen Gesandtschaft, verlangt, wie es scheint, weil derselbe über die Situation der Nussischen Armee manche ungünstige Einzelheiten berichtet hat. — Es ist das Gerücht von einer Zusammenkunft Napoleons lii. mit dem Kaiser Alexander im August aufgetaucht; da erhielte das „Journal des Debats\" also am Ende doch recht"}, {"msg_id": 132219, "doc_id": 160035, "date": "1863-03-30", "heading": "NN Paris, 2. April (21. März). Die Franzosen kemme", "text": "Paris, 2. April (21. März). Die Franzosen kemmen bekanntlich nur selten dazu, sich mit ihren eigenen Angelegenheiten zu beschäftigen, und am wenigsten sollte man dies gerade jetzt vorausgesetzt haben, wo die Polnische Frage einen so mächtigen Ableiter des politischen Bedürfnisses der Nation bildet. Und trotzdem hat sich in den letzte:: Wochen die öffentliche Meinung im Ganzen mehr, mit Frankreich selbst, als mit Polen, Mexiko, Amerika) Cochinchina u. s. w. beschäftigt, indem eine allgemeine und eine besondere Veranlassung gar zu gebieterisch die Aufmerksamkeit nach innen lenkte. . Die allgemeine Veranlassung bilden die Wahlen und was damit zusammenhängt, und die besondere besteht in dem Strauße des Finanzminifters Herrn Fould mit einem seiner College». Herr Fould repräsentirt bekaulttlich ein System, und als er zur Leitung der Finanzen berufen wurde, erklärte der Kaiser selbst, daß seine Regierung einer Gefahr ausgesetzt sei, daß man sich zur Sparsamkeit zwingen müsse, und daß Fould der Mann sei, welcher eine schärfer controlirende Finanz-Organisation in's Leben rufen solle. Und das hat Herr Fould in der That bis zn einem gewissen Grade geleistet. Es fielen jetzt die Budgets der einzelnen Ministerien größer aus, aber fast die gesammten Ausgaben wurden doch vorher von der Kammer votirt. In der That betragen die größtentheils durch die Mexikanische Expedition nöthig gewordenen Credit – Supplemente in diesem Zahre nur noch 35 Mill. Frcs. Fould trat selbst im Senate auf, um darzulegen, wie sich sein System trotz aller Hindernisse bewährt habe; die Mexikanische Expedition hatte allerdings seine Rechnungen durchkreuzt, aber er bemerkte unbestreitbar richtig, daß man niemals ein Finanzsystem unter Voraussetzung eines Krieges entwerfe. Man konnte übrigens Herrn Fould in seiner Rede doch wohl anmerken, daß er manches auf dem Herzen habe und in Wirklichkeit keineswegs so befriedigt sei, als er sich den Anschein gab; jedoch ließ nichts ahnen, daß er an ein Aufgeben seines Postens denke. Die Finanzwelt und die Börse fuhr daher in Schrecken auf, als mit einem Male am Montage sich die Nachricht verbreitete, Herr Fould habe seine Entlassung genommen. Fould ist nämlich der Mann der Börse; er baut viel auf ihre Mitwirkung und manche seiner wichtigsten Operationen, wie die Nenten-Conversion, haben vorzüglichem Zweck, die\n\n\tFrankreich.\n\n\tSpeculation lebendig und im Gange zu halten. Selbst daß er das Eintrittsgeld an der Börse aufgehoben, ist nicht so unbedeutend. Ueberdies vertraut die Börse auch wirklich der Fould'schm Administration mehr, als der früheren, und ihre Bestürzung beim Auftauchen jenes Gerüchtes ivar daher wohl begreiflich. Bald entdeckte man auch die Veranlassung, die Fould zu seinem Entschlüsse bewogen. Unter den Collegen des neuen Finanzministers befand sich u. A. auch ein alter Finanzminister, der seiner Zeit den entgegengesetzten Weg gegangen war, wie Fould. Noch sonderbarer war es, daß dieser Letztere jetzt als Minister ohne Portefeuille das ffould'sche Budget und das Fonld'sche System im Namen des Kaisers im Senat und im gesetzgebenden Körper zu vertheidigen hatte. Es war schon längst kein Geheimniß, daß Herr Magne noch nicht zur Fonld'schen Theorie bekehrt sei, und daß zwischen den beiden Ministern ein Conflict bestehe, der nur durch den Kaiser gedeckt werde. Im vorigen Jahre allerdings hat Herr Magne seine parlamentarische Aufgabe ohne Schwierigkeit gelöst, aber damals handelte es sich vorzüglich um eine Rechtfertigung der früheren Verwaltung, und erst in diesem Jahre befand sich Herr Magne nach vorwäns und rückwärts im Fonld'schen System. Ein kleiner Anlaß brachte den Conflict endlich zum Ausbruch. Die „Patrie\" und das „Journal des Debats\" hatten bei Gelegenheit der Fould'-chen Senatsrede die finanzielle Situation vom liberalen Standpunkt besprochen und die geringe Summe der Credit-Supplemente als Beweis eiues erfreulichen Fortschrittes im Vergleich zu der früheren Organisation betrachtet. In Ab-Wesenheit des Ministers des Innern veranlaßten Magne und Watewski eine officielle Berichtigung dieser Journale, deren wesentlicher Sinn der war, daß unter den früheren Ministern Alles eben so gut bestellt gewesen, wie jetzt. Der Kaiser wußte um dieses Communique, und Foulo glaubte in demselben ein Mißtrauensvotum erblicken zu müssen; vollends erachtete er es nun sür unmöglich, daß Herrn Magne die Vertretung des Budgets in den Kammern zugewiesen werde. Einer von Beiden mußte also nothwendig weichen, nnd dem Kaiser wurde die Wahl nicht leicht. Wenn er schließlich Herrn Magne auf die freundlichste Art von der Welt in den Staatsrath versetzte, so hatte Herr Fould keine Ursache, über diesen Ausgang besonders erbaut zu sein, und er scheint jetzt iv der That nur noch eine geeignete Gelegenheit abzuwarten, um dennoch aus seinem Amte auszutreten. Die wichtigste Moral der Geschichte ist die, daß sie zeigt, wie selbst in den gewiß nicht parlamentarischen Ministerien Napoleons 111. das Institut der Minister ohne Portefeuille große Uebelstände nach sich zieht. Die Französischen Minister sind ohnehin schon ganz und gar Organe des Kaisers, und es bedarf daher nicht noch besouderer Nedeminister; jeder Minister möge selbst seine Angelegenheilen vor den Kammern vertreten uud eine Situation, wie sie lange Zeit hindurch zwischen Fould und Magne bestanden, ist von selbst ausgeschlossen. — Was die Wahlen betrifft, so nimmt das Publicum ein weit größeres Interesse daran, als der Negierung lieb ist. Letztere wünscht zunächst von Herzen, daß die liberalen alten Parteien sich consequent bleiben und protestirend sich aller Schritte enthalte», die zum Zustandekommen einer Versammlung von so eigenthümlichem constitutiouellen Zuschnitte, wie der gesetzgebende Körper, mitwirken könnten. Trotzdem scheint der entgegengesetzte Entschluß der meisten Orleanisten und eines Theiles der Legitimisten festzustehen, und es herrscht zum ersten Male im Faubourg St. Germain wieder große politische Lebendigkeit. Selbst die Fraction, die sich um die „Union\" schaart und die anfangs von einer Betheiligung nichts wissen wollte, ist jetzt unter gewissen Bedingungen bereit, ihre Absicht zu ändern; nur will sie von vornherein erklären, daß sie mit gebundenen Händen und ohne Siegeshoffnung auf den Kampfplatz trete. — Die republikanische und demokratische Partei entfaltet große Regsamkeit, wie die zahlreichen Conferenzen von ehemaligen Volksrepräsentanten und anderen Notabilitäten des Jahres 1848 beweisen. Nur kann man es noch nicht zn einer rechten Einigung bringen, und das definitive Carnot'sche Comite ist noch nicht gewählt. Zudem brachte die Frage, ob die berühmten fünf Opponenten des gegenwärtigen gesetzgebenden Körpers in ihren bisherigen Kreisen wiedergewählt werden sollten, einen Eonflict zum Ausbruch, den Herr Havin zu seinem und des Vaterlandes Besten zu verwerthen suchte. Herr Havin ist politischer Director des „Siecle\", der „Siecle\" aber hat 50,000 Abonnenten und eine Million Leser, und er versteht die Kunst, gleichzeitig das Blatt des liberalen Spießbürgers und revolutiouairen Arbeiters zu sein, und überdies will man in seiner ostentiös zur Schau getragenen Demokratie auch noch einen Kaiserlichen Nachgeschmack entdecken. Jedenfalls ist es quantitativ ein bedeutendes Organ, nnd es konnte nicht ganz mit Unrecht vou „einem Caudidateu des „Siecle\" sprechen. Es betrachtete sich als Repräsentant einer besouderen geschlossenen Partei, deren Definition es übrigens nicht für nöthig hielt; es ernannte Herrn Havin zu seinem Caudidaten, und dieser konnte somit auch Girardin's spitzige Frage, ob er Candidat des Carnot'schen Comite's oder der Negierung sei, eine stolze Antwort geben. Der Candidat des „Siecle\" sollte im vierten Arrondissement Herrn Picard, einen der Fünf, aus dem Sattel heben, und böse Zungen versicherten, daß er gleichzeitig sich auch noch in Thoriguy Präsentiren werde, wo er früher schon vergebens sein Glück versucht. Aber der „Siecle\" hatte seine Kräfte überschätzt; unzweifelhafte Symptome ließen Herrn Havin ein neues Thoriguy voraussehen, und er verzichtete daher patriotisch auf die gegen Picard gerichtete Candidatur. Die Redacteure des „Steele\" schrieben darauf ihrem Director einen seine Bürgertugend anerkennenden Brief und ermahnten ihn, in einem anderen Pariser Wahlkreise die Flagge des „Siecle\" auszuziehen, was er denn auch thun wird. — Einige Blätter endlich, vorzüglich das „Journal des Debats\" und der „Temps\", suchen eine Filsion aller liberalen Parteien anzubahnen, jedoch mit geringem Erfolge. Die Regierung selbst sühlt sich offenbar etwas unbehaglich, und sie kann noch zu keinem definitiven Entschlüsse hinsichtlich der Zeit der Wahlen gelangen.\n"}, {"msg_id": 190384, "doc_id": 228658, "date": "1876-05-04", "heading": "Frankreich.", "text": "\tParis, 11. Mai (29. April). Der Minister dcs Innern, Ricard, ist einem Herzleiden, an welchem er seil längerer Zeit litt und wegen dessen er zur Erholung zehn Tage auf dem Lande gewesen war, plötzlich erlegen. Ricard schickte sich gerade an, den heimgekehrten Senatoren und Deputirten cine größere Genugthuung in einer neuen Präfectenbewegung zu geben, soll aber im letzten Ministerrats wieder auf Schwierigkeiten gestoßen sein. Yon allen Seiten gezerrt und bekrittelt, wie es bei Personenfragen in Frankreich yon jeher der Fall war, mag der ohnehin leidende Minister sich zu sehr aufgeregt und so sei? Herzübel plötzlich verschlimmert haben. Er war sonst em stiller, bedachter, doch ruhig fester Charakter, em Minister dcs Innern, wie das Land geraume Zeit keinen gleichen gehabt hatte, nur daß er schon krank ins Amt kam. Die ersten Wochen seiner Thätigkeit waren vielverheißend; die wenigen Tage seit semer Rückkehr vom Lande brachten cine Reihe freifinniger Maßregeln, und sein Rundschreiben an die Präsecten über ihre revublikanische Haltung wird für alle Zeiten als das Muster eines besonnenen, festen, liberalen Programms, wie es cine solide Republik erheischt, gelten. Ricard war, als er Minister wurde, 48 Jahre alt. Zur Zeit des Staatsstreichs von 1851 befand er sich in der Stellung eines geachteten Advocaten in Niort; er sah sich genöthigt, die Flucht ins Ausland zu ergreifen, kehrte aber, als das Kaiserthum sich befestigt und müdere Sitten angenommen hatte, zurück und lebte fortan ausschließlich seiner Advocatur. Am 4. September 1870 wurde er, als das Kaisertbum zusammengebrochen, zum Präsecten der beiden Sèvres ernannt, dann zum Generalseeretair der Nationalvertheidigung in den Sèvres, der Vendee und der Charente. Bei den Wahlen zur Nationalversammlung am 8. Februar 1871 wurde Ricard gewählt und nahm fortan cine hervorragende Stellung in der Linken em; er stellte den Antrag auf die Untersuchung gegen die Bonapartisten, vertheidigte das Wahlgesetz gegen Buffet und sprach für das Listenscrutinium. Es gehört zu den Wunderlichkeiten der Wahlkämpfe unter der Fahne der allgemeinen Abstimmung, daß Ricard keine Mehrheit fand; es ward ihm wenigstens die Genugthuung, als Minister zu zeigen, daß er dcs Vertrauens seiner Mitbürger mehr werth war, als viele Andere. Heute, wo das französische Yolk an seiner Bahre steht, wird unter den aufrichtigen Republikanern und unter den besonnenen Liberalen nur cine Stimme der Klage urn den schwer zu ersetzenden Verlust laut werden. (N. A. Z.)\n— Während die französischen Blätter bisher der Berliner Konferenz gegenüber eine sehr kühle Haltung einnahmen, bat die Affaire in Saloniki ihre Stimmung plötzlich verändert. Die ..République Française\" spricht die Er-Wartung aus, daß die Berliner Conserenzen zu de. stimmten, unzweideutigen Entschließungen führen und Europa das Vertrauen in den Fortbestand dcs Friedens wiedergeben werden. „Die Vergangem heit\", sagt das Organ dcs Herrn Gambetta, „ist uns Bürge für die Zukunft, und wir halten den Fürsten Gor tsch a low sür einen zu vollendeter Staatsmann, Herrn V.Bismarck sür einen zu soliden Kopf und den Grasen Andrassy für einen zu umsichtigen Minister, als daß wir glauben könnten, es sollte aus der Berliner Entrevue nichts Praktisches hervorgehen.\" Das „Journal dcs Débats\" spricht die Hoffnung aus, daß die drei Nordmächte bei der Schlichtung der orientalischen Wirren „die allgemeinen Interessen Europas\" nicht aus dem Auge verlieren werden. Der Auflösungs-Proceß in der Türkei habe semen Gipfel erreicht; mit platonischen Mitteln, wie sic die Diplomatic bisher anwendete, sei nichts geholfen; man müsse gründlich zu Werke gehen oder lieber gar nichts thun.\n— Eine sehr unerquickliche Angelegenheit gab in der heutigen Sitzung der Deputirtenkammer Anlaß zu einer überaus heftigen und scandalösen Scene. Em bekanntes Mitglied der äußersten Lmken, Namens Maurice R ou v i er, Deputirter\n\n\tvon Marseille, ist vor einigen Tagen in die fatale Lage gerathen, eines Vergehens gegen die Sittlichkeit bezichtigt zu werden. Herr Rouvier behauptet, das Opfer eines Irrthums zu sein. Die Angelegenbeit wmde aber bekannt, und die reactionaire Scandalpresse ergriff mit Freuden die Gelegenheit, einen verhaßten Radical en moralisch zu vernichten. Nachdem seit zwei Tagen mysteriöse Anspielungen auf einen scandalösen Vorfall, dessen Held ein radicaler Deputirter sei. im „Figaro\", „Estafette\", „PayS\" u. s. w. erschienen waren, veröffentlichte heute Morgen der „Figaro\" eine ausführliche Darstellung des angeblichen Attentats und der darüber von der Polizei gemachten Erhebungen, welche dem Blatte nur von einem Beamten der Polizei mitgetheilt sein konnte. Wie sich denken läßt, war diese Veröffentlichung heute in Versailles der Gegenstand aller Unterhaltungen, die Republikaner waren entrüstet, die Bonapartisten neben sich vergnügt die Hände. Der so öffentlich einer infamen Handlung angeklagte Deputirte bestieg im Laufe der Sitzung die Tribüne, unterbreitete seinen Kollegen den „inamen Artikel\" des „Figaro\" und stellte an den Justizminister vas Verlangen, er möge von der Kammer die Ermächtigung fordern, ihn gerichtlich zu verfolgen, damit ihm Gelegenheit geboten werde, die Grundlosigkeit der gegen ihn geschleuderten Anklage darzuthun. Herr Dufaure antwortete, daß er die bereits eingeleitete Voruntersuchung abwarten müßte, um in dieser Beziehung einen Beschluß zu fassen. Mehrere Deputirte der Linken wünschten dann von dem Minister zu wissen, wie es käme, daß der „Figaro\" die betreffenden Mit. theilungen veröffentlichen konnte, was, wie Herr Brisson sagte, sich nur durch den Umstand erklären ließe, daß die Creaturen des Kaiserreiches meistens noch lm Amte wären. Diese Aeußerung veranlaßte den Herrn v. Cassagnac und andere bonapartistische Deputirte zu höhnischen Zurufen, woraus Herr Rouvier auf den Herrn v. Cassagnac mit geballter Faust losstürzte, indem er ihm zurief: „Zweifeln Sie etwa an meinen Worten?\" Es gelang dem energischen Auftreten des Präsidenten erst nach längerer Zeit, den nun entstehenden Tumult zu beschwichtigen, um die Ruhe wieder herzustellen. Nach der Sitzung hieß es, Herr Rouvier habe Herrn v. Cassagnac fordern lassen. Der Staatsminister Delbrück, der mit seiner Gemahlinn der Sitzung in der Diplomatenloge beiwohnte, batte Gelegenheit, das französische parlamentarische Leben von einer eigenthümlichen Seite kennen zu lernen.\n(N.-Z."}, {"msg_id": 199086, "doc_id": 238127, "date": "1877-12-12", "heading": "Frankreich.", "text": "Paris, 19. (7.) December. Die parla, mentarische Session ist gestern geschlossen worden die Senatoren und die Deputirten werden erst am Dinstag, den 8. Januar, wieder nach Versailles zurückkehren, und die Minister werden so die nöthige 19 – . um das „Reinigungswerk\" gehörig\nMuße haben, Z[aüU der Kammer\nauszuführen. Am Schluss der « фв„\nft^iÂ^ît\nК ««»^l&gt;:ТАвее bracht. Dieselbe lautet wörtlich wie folgt:\nArt 1 Amnestie ist bewilligt für alle Verbrechen\n*er7£^\n1877 bis 14. December 877 durch â Presst oder durch ngend em and Artikel ösfentlichung, b.S auf die m dem l » vergehen bezeichneten Ausnahmen, â Diffamation\nделгг .r P 7.r'S7m.hm w.\n\n\t\"îchts Bestimmtes über die Frage der Rückerstattung der bereits eingezahlten Geldstrafen: was die noch augenblicklich wegen der in dem Projette angeführten Vergehen oder Verbrechen ihre Strafe abbüßenden Personen anbetrifft, so stebt wohl zu erwarten, daß dieselben jetzt sofort provisorisch in Freiheit gesetzt werden; es wäre doch gar zu eigenthümlich, wenn das Ministerium diese Gesinnungsgenossen hinter Schloß und Riegel halten wollte, bis die Kammern nach ihrem Zusammentritte die Amnestievorlage perfect gemacht haben. Die Republikaner erwarten namentlich noch heute zu hören, daß der ehemalige Präsident des Pariser Gemeinderathes und überdies in Lyon zum Deputirten erwählte Herr Bormet-Duverdier aus dem Gesängnisse entlassen ist. £\nDas officielle Journal veröffentlicht heute, wie angekündigt, die vollständige Liste des Präfectenschubes. Es find 83 neue Präfecten ernannt worden, und nur die Präfecten des Calvados-, des Oise- und des Aveyron-Departements, die Herren Perthuis, Tripier und Lorois, alle drei Orleanisten, haben ihre Posten behalten. Eine solche vollständige Umwälzung hat weder nach der Julirevolution, noch nach der Februarrevolution, noch nach dem Staatsstreiche, noch nach der Septemberrevolution, noch unter den verschiedenen Ministerien der letzten Jahre stattgesunden. Es werden jetzt beinahe sämmtliche I Generalsecretaire und mehrere Hundert Unterprä- I secten nachfolgen, und dann wird das gesammte höhere Verwaltungspersonal aus Republikanern zusammengesetzt sein. Die anderen Minister bereiten natürlich ähnliche „Reinigungsmaßregeln\" vor, namentlich der Justizminister D v s a v r e, der gezwungen sein wird, einen großen Theil der Staatsanwälte und zahllose Friedensrichter abzusetzen, welche die Helden des 16. Mai ernannt hatten, und die die Haupthelfershelser derselben ge-Wesen sind. Als ein wichtiger Wechsel muß auch die heute veröffentlichte Absetzung des Directors der départementale» und communalen Verwaltung im Ministerium des Innern, Herrn Durangel, bezeichnet werden. Dieser urreactionaire Beamte war schon unter dem Kaiserreiche im Ministerium des Innern allmächtig, und weder die Septemberregierung, noch die Minister des Herrn Thiers und später die Herren Ricard, de Marcère und Jules Simon hatten die Entfernung dieses Beamten durchsetzen können, der alle liberalen Maßregeln und Erlasse der Minister erfolglos zu machen verstand. Ein bewährter Liberaler, Herr von C r i s e n o y, der sich bereits früher als Präfect als ein tüchtiger Verwaltungsbeamter gezeigt hat, ist zum Nachfolger des Herrn Durangel\nernannt worden.\nUnter den neuen Präfecten befinden sich auch mehrere Journalisten; so Herr I v l e s M a h i a s, langjähriger Redacteur der „Presse\" und sodann des „Avenir nationale\", der nach der Septemberrévolution Generalseeretair der Seinepräsectur und später unter Herrn Thiers Präsect von Konstantine wurde. Herr Mahias ist zum Präfecten des Deparlements Cötes-du-Nord (Bretagne), ernannt worden. Ein anderer Journalist, Herr S eh n e r b, elsassischen Ursprunges, ein noch ganz junger Man«, früher S ecretair des Herrn Henry Depeyne und in den letzten Jahren Mitarbeiter des „XIX. Siècle\", ist ohne Weiteres Präfect von Corsica geworden; freilich ist Herr Sehnerb der intime Freund der Söhne des Herrn Jules Simon. Ein Redacteur des „Moniteur\", Herr Lagrange de Langre, der schon unter Thiers eine Zeit lang Präsect war, hat die Präsectur des Sarthe-Departements erhalten, und Herr Leon Cohn, Sohn des aus Deutschland gebürtigen und kürzlich verstorbenen ehemaligen Hauslehrers und Almoseniers der Familie Rothschild, hat eine der angenehmsten Präsecturen Frankreichs, die des Loire-et-Cher-Departements (Blois), davongetragen. Herr Cohn verdankt seine Ernennung ebenfalls dem Einflüsse des Herrn Jules Simon.\nDer Seinepräfect, Herr Ferd. Duval, figurirt noch nicht unter den „Bettoffenen\", wird auch schwerlich die Seinepräsectur verlassen, ohne eine bedeutende Compensation zu erhalten, da er stets zu den Lieblingen und Protegirten des Herrn Dusaure (dessen Seeretair er mehrere Jahre war) gehörte, und es überdies verstanden hat, sich während der reactionairen Sturmperiode so wenig als irgeny möglich zu compromittiren.\nМ. C. Paris. 10. (7.1 December. Die Session von 1877 deS Senats und der Deputirtenkammer ist gestern geschlossen worden. Letztere wild fich am 8. Januar wieder vereinigen. Die meisten Deputirten werden die Vacanten be. nutzen, 'entweder den am 21. d. M. beginnenden Sitzungen der Generalrälhe beizuwohnen, welche die Vertheilung ter Departementalsteuern votjUnehmen haben oder die neue»nannten Präfecten in ihren Departements einzuführen. (Ueber die Schluß.\n\n\tfitzungen der beiden Kammern, namentlich über die sehr erregte Budgetdebatte des Senats, haben wir bereits unter den „Neuesten Nachrichten\" unserer Freitagsnummer 286 berichtet. D. R)\nMan erzählt folgenden Zwischenfall, der fich gegen Ende der Krise zugetragen hat.\nDer Herzog v. Audifsret-PaSquier sprach in einer Gesellschaft von Senatoren, worunter fich auch Batbie befand, von den verschiedeneu Versuchen, welche im Elysée gemacht worden waren, um ein Ministerium der Rechten zu Stande zu bringen. .Man konnte sich darauf gefaßt machen, daß ein recht« schaffener Mann sür eine dieser Combinationen zu finden sein werde.\" bemerkte der Herzog. .Sie vergessen, daß ich dabei war,\" antwortete Batbie sehr gereizt. Diese« Urtheil und die Antwort hieraus gaben zu einer heftigen Scene Anlaß, die mit den Worten de« Herz o g « beendigt wurde: .Herr Batbie. Sie sind imperttnent!\" Ein Duell sollte stattfinden, und die Zeugen waren bereit« in Unter-Handlungen. Der Senator Lareinty — einer der Zeugen von Batbe — hatte ein Pistolentuell vorgeschlagen. Die Freunde intervenirten indessen und die Gegner haben sich wieder ausgesöhnt.\nMan meldet heute, daß mehrere französische Bi s chöse gegen die Ernennung deS Protestanten Waddington zum Minister des Aeußern beim Marschall auf's Ledhasteste protestirt haben"}, {"msg_id": 207370, "doc_id": 247753, "date": "1879-07-10", "heading": "Frankreich.", "text": "* Paris, 18. (6.) Juli. Der Prinz Napolco« ist nun doch veranlaßt worden, eine Art osficullei I Erklärung über seine Haltung abzugeben. Er hat gestern Morgen, wie der .Globe- berichtet, die j Delegirten der bonapartistischen Partei einer g» j wissen Anzahl von Departements des Südens e«. \\ pfangen, welche der Trauerseierlichkeit in Chislehurß ' beigewohnt haben ; dieselben wünschten ihren ®t» I sinnungSgenossen in der Heimath darüber Ausklii. •\nrung mitbringen zu können, welches die zukünftize ì Haltung des Prinzen sein werde. Der Pri«z I Jerome Napoleon hat zuvörderst den Delegirten\nseinen Dank sür ihre Ergebenheitsverflcherung aus» | gedrückt und sodann aus eine directe Frage deß I\nHerrn Dubois, Maire von Villedieu (Tarne unb ' Garonne), wörtlich Folgendes geantwortet:\n„Ebensowohl aIS Chef der Familie, wie als dy. nastischer Chef, werde ich meine Pflicht zu erfüllen wissen, aber lassen Sie mir die Sorge, den T«ß und die Stunde zum nützlichen Handeln zu wähle«. Augenblicklich ist die Republik die regelmäßige uni gesetzliche Regierung des Landes. Als Regierung«, form hat dieselbe vielleicht kein Anrecht auf unsere Sympathie, aber wenigstens auf unsere Achtung» Erzeugt von der Revolution und hervorgegangen aus dem Willen des Volkes, kann und darf das Kais«« reich, möge es nun automatisch oder liberal sein, seine Sanction nur von dem freien Willen bed französischen Volkes erhalten. WaS mich anbetrifft, von jetzt ab alleiniger Chef der Familie Bonaparte, werde ich mich zu keiner Intrigue, zn keinem Compromisse hergeben, welcher die Bong, parte in Widerspruch mit ihrem revolutionairen Ursprünge bringen könnte.'\nWie man fleht, hat sich auch in diesem Falle Prinz Napoleon wohl gehütet, der republikanischen Regierung einen Anlaß zu geben,  ' regeln gegen ihn zu ergreifen; dagegen kann à der in diesem Berichte genannte Herr Dubois, Maire von Villedieu, sicher sein, in den Tagen vom Minister deS Innern ein Absetzung«» » Décret zu erhalten.\nDie mit der Prüfung deS von der Kämmn votirten UnterrichtSgesetzes\nSenatS-Com mission wird sich heM'à constituiren und wahrscheinlich Herrn luleS Simon'l zum Berichterstatter ernennen (ist inzwischen UWM\ngraphisch bestätigt worden. D. R.), der sich btM ;\nkarmtlich als ein entschiedener Gegner deS Jésuite»,» Paragraphen geberdete, was allerdings um  ' weniger überrascht, als der Demokrat und Rep»» blikancr Jules Simon stetS von aller Welt iura\ninsbesondere von seinen politischen Gesinnung« I\ngenossen als .Erzjesuit' bezeichnet worden iß » Daß die Majorität des Senats m't Hilfe diesaßf Pseudoliberalen, JuleS Simon. Laboulaye uxfßj Consorten den Artikel 7 zu Falle bringen wird, M &gt; gilt aIS ausgemacht; es fragt sich nur zuvörderst * ob die Angelegenheit noch vor den Parlament». &lt; tischen Ferien ausgetragen oder aber bis nächsten Session vertagt werden soll, um möglicher Weise eine Verständigung mit der Majorität der s, Deputirtenkammer zu erzielen. 5\n\n\t— Rouher hat Gelegenheit genommen, bei einer Unterredung mit einem englischen Journalisten fich Über das politische Programm der bona, »artistischen Partei zu äußern. Er erklärte, wie wir der .K. Z.' entnehmen, daß es sehr schwer halte, im gegenwärtigen Augenblick zu einem Entschluß zu kommen. Prinz Jerome bilde die größte Schwierigkeit der Kaiserlichen Partei. Derselbe habe sich zu Gunsten der Republik aus«\n\\ gesprochen, nicht allein in der Gegenwart, sondern auch in der Vergangenheit, sei jedoch darum keineswegs geneigt, auf fein Erbfolgerecht auf die napoleonische Dynastie zu verzichten. Er sei der Meinung, daß eS dessen Sohn Victor eventuellen Falls gelingen dürfte, seine Ansprüche aus die Nachfolge durchzusetzen, nicht so sehr, weil er ein Imperialist sei, sondern weil der Kaiserliche Prinz ihn zu seinem Nachfolger ernannt habe. Bon einem politischen Programm könne nicht die Rede sein, so lange Prinz Jerome nicht aus seine Ansprüche Verzicht leiste, was er trotz der UeberredungSkünste von Senatoren und Deputir'en, welchen die Interessen deS Kaiserreichs am Herzen liegen, bisher verweigert habe. Was ihn (Rouher) selber détresse, so würde er nur allzu gern allem politischen Getriebe fich entziehen, allein er habe daS Gefühl, daß er sich ehrlicher Weise nicht zurückziehen könne, ehe man zu einer Entscheidung gekommen, was nur dann geschehen könne, wenn Prinz Jerome seinen Ansprüchen zu Gunsten seines SohneS entsage.\n— Wegen seiner Offenherzigkeit erregt ein vom .Figaro\" unter der Ueberschrift: .Die allgemeine Thorheit\", gebrachter Artikel von Saint-Genest viel, saches Aufsehen. Derselbe knüpft an die Beileidsbezeugungen der Englänger für den Kaiserlichen Prinzen und die Verstimmung der französischen Regierung darob an. Sein Gedankengang ist ungefähr folgender:\nWie soll sich die Königin Victoria eigentlich btnehmen? Vom König LouiS Philipp erhielt fie diplomatische Noten voll Tadels, weil fie die Bourbonen zu sehr ehrte; nachher tadelte der Kaiser ste, weil sie die Orleans zu sehr achtete; und jetzt wirft ihr die Republik ihr Mitleid für die Bonaparte's vor. Trotzdem war eS das sran. i zösische Volk, welches ihr diese Dynastieen nach} einander zur Anerkennung anzeigte. Warum legt\nihr euch solche Dynastieen auf, wenn ihr bei jedem\n[ neuen Regime der Welt beweisen wollt, daß die ' Mitglieder der vergangenen des Mitleids völlig\nunwürdig sind! Aber in Frankreich hat man es j stets verstanden, seine eigene Sache von der der Re-I gierung zu trennen und Sündenböcke zu schassen.\nAnderswo geht man nach einem Unglücke in sich, 4 bewahrt dte Regierung, tadelt Niemanden und , * arbeitet. In Frankreich aber nimmt man die Zuflucht stets zu einer Revolution, zu einem I Wechsel, und bürdet dem abgesetzten Reaimente die M Schuld auf. Bei Sedan war eS der Kaiser, bei I Metz Bazaine, bei Paris Trochu, bei den Nieder-1 lagen in der Provinz Gambetta, bei den Fehlern vi von 1871 Thiers; beim 24. und 16. Mai Mac .1 Matwn; aber die Franzosen selbst waschen steh die\n Hände; fie haben fich ein ideales Frankreich geiM schaffen, daS niemals unterliegt, sondern stets Æ tnuinphirt. Und doch ist ganz 'Frankreich für 93, M für Waterloo, für Karl X., Louis Philipp, Na.\nI poleon Hl. und die Republik verantwortlich ; denn 'I Napoleon 111. wurde mit S Millionen Stimmen\nzum Kaiser ausgerufen, Trochu und Bajaine von Л der öffentlichen Meinung eingesetzt ; Thiers von Ж22 Departements und Mac Mahon von einer M souveraine» Versammlung gewählt"}]