[{"msg_id": 85905, "doc_id": 123403, "date": "1854-09-23", "heading": "Nyborg, 30. September, 9 Uhr 34 Min. morgens. (T. ", "text": "Nyborg, 30. September, 9 Uhr 34 Min. morgens. (T. D. d. H. C.) Gestern Nachmittag passtrten den großen Belt, von der Ostsee kommend, ein Französisches Segel-Linienschiff, von einem Dampfschiffe bugstrt. Die Namen der Schiffe sind noch unbekannt.\n4 Uhr 30 Min. nachmittags. Die gestern durch den Belt pasfirten Französtschen Schiffe waren das Linienschiff „Jemappes\" von 100 Kanonen, Capt. de vaisseau Robin du Parc, und das Dampf-Aviso „He'ron\" von 4 Kanonen, Lieutenant de Begues.\nBei Langeland liegen zwei Französische Linienschiffe und eine Dampf-Corvette.\nEs soll heute die Ordre eingetroffen seyn, wonach die schon Passirten Schiffe der Französischen Flotte sich in Gothenburg, die andern noch in der Ostsee befindlichen sich in Kiel zu versammeln haben.\n"}, {"msg_id": 85064, "doc_id": 122588, "date": "1854-08-02", "heading": "Stockholm, 4. August. &lt;St.-A.) Gestern um 2 Uhr", "text": "Kopenhagen, 8. August. (St.-A.) Die „Verl. Zeitung\"' enthält folgende telegraphische Depesche aus Stockholm vom 5. August: Diesen Morgen vassirten außerhalb Söderarms Bake 5 Französische Dampf-Fregatten und 2 Dampf – Corvetten, mit 4 Fregatten im Schlepptau, vom Süden kommend und nach Degerby steuernd.\nNyborg, 0. August. (St.-A.) Heute früh sind hier ein Französisches Linienschiff und eine Dampf-Fregatte nordsüdwärts vorbei passtrt.\n"}, {"msg_id": 92268, "doc_id": 128595, "date": "1855-11-28", "heading": "Kiel, 5. December. (N. Pr. Z.) Morgen verlassen di", "text": "Kiel, 5. December. (N. Pr. Z.) Morgen verlassen die Englischen, übermorgen die Französischen Schiffe den hiesigen Hafen.\nNyborg, 6- December. (T. D. d. H. C.) Die Englisch-FranzSstsche Flotte, bestehend auS 6 Linienschiffen und mehren kleineren Dampfschiffen (unter den ersteren befindet sich der Dreidecker „Duke of Wellington\", mit der Flagge des Admirals Dundasj ist diesen Nachmittag um 4 Uhr durch den Bell gesegelt, von der Ostsee kommend, und nach Norden steuernd.\n\n\tAuS der Ostsee"}, {"msg_id": 35579, "doc_id": 59167, "date": "1838-11-26", "heading": "Smyrna, den 10. November", "text": "Smyrna, den 10. November\n\n\tDer Contre Admiral Gallo is, Befehlshaber des Französischen Geschwaders in der Levante, hat sich gestern am Bord des Linienschiffes „Triton\" nach Toulon eingeschifft. Dcc „Jupiter\" ist schon vor einigen Tagen eben dahin unter Segel gegangen. Die. Brigg „Bougainville\" bleibt auf der hiesigen Rhede, wo auch noch die Goelette „Mesange\" und ejne andere Brigg erwartet wird. Die Zurückberufung des Admirals Gallois scheint mit dem Verlangen der Pforte zusammenzuhängen, daß sämmtliche fremde Geschwader zugleich mit der Türkischen Flotte in ihre .respecliven Häfen zurückkehren sollten. Die Türkische aus 19 -Segeln bestehende Flotte ist vorgestern in der Straße der Dardanellen gesehen worden , und fünf Fregatten sollen bereits in das Marmormeer eingelaufen seyn. . • "}, {"msg_id": 87028, "doc_id": 124571, "date": "1854-12-06", "heading": "Kiel, 11. December. (St.-A.) Die letzte Abtheilung", "text": "Kiel, 11. December. (St.-A.) Die letzte Abtheilung der Englischen Ostsee-Flotte, bestehend aus dem Damps-Linienschiffe „Edinburgh\", mit der Flagge des Contre-Admirals Chads, und den Dampf-Fregatten „Jmperieuse\", „Euryalus\", „Vulture\" und „Dragon\", ist diesen Vormittag in' See gegangen, und sind somit keine Englischen Kriegsschiffe mehr in unsenn Hasen.\nDas Dänische Dampfschiff „Holger Danske\", welches während der Anwesenheit der fremden Kriegsschiffe als Wachtschiff hier im Hasen lag, hat den Hasen heute Mittag verlassen.\n\n\tAus der Ostsee"}, {"msg_id": 92527, "doc_id": 128788, "date": "1855-12-14", "heading": "Helsingör, 19. December. (Ostsee-Ztg.) Vorgestern ", "text": "Helsingör, 19. December. (Ostsee-Ztg.) Vorgestern kamen die Englischen Dampf-Fregatten „Retribution\", mit dem Admiral BayneS am Bord, und „Dragon\" von der Ostsee hier an, versahen steh mit Kohlen von hier aus, und gingen heute nordwärts ab. Von den übrigen Kriegsschiffen ging „Bulldog\", gestern „Centaur\" und „Gorgon\" nebst „d'AssaS\" heute nordwärts. Dagegen kam die Euglische Schrauben-Corvette „Falcon\" von der Ostsee hier an, und ist dies das einzige Kriegsschiff von der alliirten Flotte, welches fich noch hier befindet. Außerdem liegt noch eine Franzöfische Corvette bei Kopenhagen.\n\n\tAuS der Ostsee"}, {"msg_id": 20489, "doc_id": 34089, "date": "1828-03-23", "heading": "Triest, den 12. März.", "text": "Triest, den 12. März.\n\n\tEin Schiffskapitain, der in 21 Tagen von Alexandrien hier einlief, erzählt, es sey 20 Tage vor seiner Abfahrt ein Aegypt. Geschwader von 20 Kriegsschiffen, Fregatten, Korvetten und Briggs, auch vielen Transportschiffen mit Vorräthen aller Art, angeblich nach Kandia, aber wahrscheinlicher nach Navarin, unter Segel gegangen. Das Linienschiff mit den Verwundeten von Navarin war endlich auch in Alexandrien angekommen, wo fortwahrend eine Engl, und zwei Franz. Fregatten stationirt waren. (Allg. Ztg."}, {"msg_id": 91343, "doc_id": 127860, "date": "1855-09-26", "heading": "Kopenhagen, 30. September. (Flensb. Ztg.) In der v", "text": "Helsingör, 1. October. (N. Pr. Z.) Die hier liegenden beiden Englischen Schrauben-Linienschiffe „Cornwallis\" und „Russell\" find am'27., und 5 Französtsche Schrauben-Kanonenboote, mit 4 &lt;&amp;фоо» nern im Schlepptau, gestern nordwärts abgegangen; der „Basilisk\" liegt dagegen noch hier und der Dampfer „Mercator\" mit einem Transportdampser kamen gestern aus der Rhede an, woselbst fie Kohlen einnehmen.\n"}, {"msg_id": 89653, "doc_id": 126555, "date": "1855-06-07", "heading": "AuS der Ostsee.", "text": "Kiel, 15. Juni. (H.C.) Heute Morgen um 7 Uhr langte das Englische Schrauben-Linienschlff „Pembroke\" und heute Mittag das Englische Schrauben – Linienschiff „Hawke\", jedes mit 2 Kanonenböten im Schlepptau, hier an; die Schiffe liegen nahe bei der Stadt und haben begonnen, Kohlen einzunehmen. Von den übrigen Schiffen der Flotte des Admirals Baynes war noch nichts zu sehen. Die Französische Segelsrcgatte „Isis\" hat uns heute Vormittag verlassen"}, {"msg_id": 89793, "doc_id": 126673, "date": "1855-06-16", "heading": "Rostock, 22. Juni. (St.-A.) Aus Wustrow, vom heuti", "text": "Stockholm, 23. Juni. (T. D. d. H. C.) Heute Mittag ist die Kaiserl. Französische Dampfcorvette „d'Afsas\", von 16 Kanonen, Capitain Daries, bei Waxholm angekommen und vor Anker gegangen. Gestern wurde eine Englische Dampf-Fregatte und ein kleineres Fahrzeug in der Nähe von Degerby und Söderarm kreuzend gesehen.\n\n\tAus der Ostsee"}, {"msg_id": 89237, "doc_id": 126238, "date": "1855-05-09", "heading": "Stockholm, 16. Mai. (H. C.) Die Englische Flotte u", "text": "Stockholm, 16. Mai. (H. C.) Die Englische Flotte unter Admiral Dundas, bestehend aus 24 Schiffen, ist am 6. d. von Farösund in der Richtung nach Elssnabben abgegangen. Nur die beiden Dampf-Blockschiffe „Ajax\" von 60 Kanonen und „Blenheim\" von 60Kanonen find in Farösund geblieben.\n\n\tAuS der Ostsee"}, {"msg_id": 91242, "doc_id": 127792, "date": "1855-09-20", "heading": "Aus Stettin wird dem „Nord\" über die Stellung der ", "text": "Kiel, 28. Sept. (H. C.) Das Schrauben-Linienschiff „Pembroke\" verließ heute Mittag 12 Uhr unseren Hafen.\n\n\tAuS der Ostsee"}, {"msg_id": 91568, "doc_id": 128023, "date": "1855-10-10", "heading": "Kopenhagen, 13. October. (Zeit.) Heute Morgen pass", "text": "Kopenhagen, 13. October. (Zeit.) Heute Morgen passirtm zwei Engtische Dampf-Transportschiffe, wovon das eine mit einer Prise im Schlepptau, nördlich hier vorbei. Heute Nachmittag passirten drei Englische Damps-Kanonenböte in derselben Richtung.\nMeine!, 13. October. (N. Pr. Z.) Die Englische Corvette „Desperate\", Capitain White, verließ gestern srül), mit Proviant versehen, die hiesige Rhede, nordwärts steuernd. Die beiden ausgebrachten Prisenschiffe „Fortuna\" und „Reken\" liegen in dem Hasen.\n\n\tAus der Ostsee"}, {"msg_id": 104187, "doc_id": 136848, "date": "1857-12-13", "heading": "Frankreich.", "text": "Paris, 20. December. (St.-A.) Bon dem Russischen Geschwader, welches nach den Chinesischen Meeren geht, trafen am 15. im Hasen von Brest zwei Corvetten ein. welche auf der Fahrt von Cberbourg Havarie erlitten hatten. Die übrigen vier Schiffe deS Geschwaders, daS aus drei Damps -Corvetten und drei Dampf – TranSvorlschiffen besteht, find bereits nach dem Vorgebirge der guten Hoffnung vorauSgeeilt.\nAuS Marseille wird unterm 19. December die Ankunft bedeutender Getraide-Vorräthe gemeldet. A« dem erwähnten Tage waren 100.000 Hectoltter eingetroffen. ~ Die Zuflüsse von Gold dauern noch sort"}, {"msg_id": 83515, "doc_id": 121285, "date": "1854-04-29", "heading": "Dänemark.", "text": "\tKopenhagen, 7. Mai. (T.D. d. C.8.) Das ganze Französische Ostsee-Geschwader ist in den Winga-Snnd eingelaufen"}, {"msg_id": 56405, "doc_id": 93648, "date": "1848-06-16", "heading": "Oesterreich.", "text": "Triest, 16. Juni. Das feindliche Geschwader ist seit der Erklärung der Blokade theils vor Anker, theils kreuzend auf der Höhe von Pirano; die Zahl der dasselbe bildenden Schisse ist aber seitdem um die aus 5 großen Dampfschiffen und zwei Fregatten bestehende Neapolitanische Abtheilung vermindert worden, so daß dasselbe gegenwärtig nur aus den vereinten Sardinisch-Venetianischen Schiffen besteht, und zwar aus 3 Fregatten, 3 Corvetten, 4 Briggs, 1 Schooner und 3 Dampfböten. Das in unsenn Hafen liegende Oesterreichische Geschwader umfaßt außer 4 Dampfböten, 3 Fregatten, 2 Corvetten, 4 Briggs, 1 Schooner, 2 Kanonier-Schaluppen und 8 Penich"}, {"msg_id": 86729, "doc_id": 124254, "date": "1854-11-17", "heading": "Kiel, 22. November. (H. C.) Ein Englisches Räder-D", "text": "Kiel, 22. November. (H. C.) Ein Englisches Räder-Dampfschiff ist hier heute von dem noch in der Ostsee verweilenden Englischen Blokade-Gesckwader eingetroffen und hat dicht bei der Stadt Anker geworfen. In der Ostsee befinden sich noch gegen 10 Englische Dampfschiffe, die hier auch wohl bald ankommen werden. Ueber die Zeit, wann die Flotte von hier wieder abgehen wird, verlautet noch nichts Bestimmtes. Es liegen hier außer den 12 Linienschiffen jetzt 6 kleine Dampfschiffe.\n\n\tAus der Ostsee"}, {"msg_id": 57608, "doc_id": 94707, "date": "1848-09-13", "heading": "Pesth, 16. Sept. Es herrscht hier eine Aufregung, ", "text": "Triest, 15. September. Heute Nachmittag um 1 Uhr hat das Franz. Linienschiff „Jupiter\", befehligt vom Linienschiffs – Capitain Luguel, mit 850 Mann und 86 Kanonen, eine Stunde später die Franz. Fregatte „Psyche\", befehligt von Linienschiffs – Capitain Gourdon, mit 350 Mann und 30 Kanonen, auf unserer Rhede die Anker geworfen.\nAm 13. September war eine Französische Flotte, bestehend aus 2 Linienschissen und 4 Dampfschiffen, in Venedig eingelaufen"}, {"msg_id": 97244, "doc_id": 132035, "date": "1856-10-15", "heading": "Deutschland.", "text": "\tKiel, 21. October. (St.-A.) Wie bereits gemeldet, ist die Russtsche Escadre heute Morgen von Kronstadt hier angelangt. Sie besteht aus dem Schrauben – Linienschiff „Wyborg\", der Schrauben-Fregatte „Polkan\", der Segel&gt;Fregatte „Kastor\" und der Kutterbrigg „Phlloctel\". Sämmtliche Schiffe stehen unter Commando des Contre-Admirals BerenS. Es ist noch nicht bekannt, wie lange der Aufenthalt bier seyn wird. Morgen werden die Dampfer erst Kohlen einnehmen. Dem Vernehmen nach werden Schiffe von bier nach dem Mittelländischen Meer gehen.\n"}, {"msg_id": 59692, "doc_id": 96604, "date": "1849-02-18", "heading": "Kopenhagen, 21. Februar. Von der Marine sollen zun", "text": "Kopenhagen, 21. Februar. Von der Marine sollen zunächst 1 Linienschiff, 10 Fregatten und Corvetten, 4 Briggs und 1 Barkschiff, 1 Schooner und 1 Kutter, 2 Divisionen Kanonenfahrzeuge und 10 Dampfschisse in See gehen.\n\n\tDänemark"}]