[{"msg_id": 59063, "doc_id": 96046, "date": "1849-01-03", "heading": "Alexandrien, 19. December. Am 7. December wurde de", "text": "Alexandrien, 19. December. Am 7. December wurde der Großherrliche Ferman, welcher Abbas Pascha zum Vicekönig von Aegypten mit derselben Macht ernennt, womit sein Vorfahr Ibrahim Pascha dekleidet war, mit großem Pomp verlesen. Der Sultan wollte Abbas Pascha nicht effectiv zum Vicekönig ernennen, so lange Mohammed Ali lebe, der sich noch der besten Gesundheit erfreut. Mit dem Französischen Dampfschiffe „EgyptuS\" kamen Ibrahims Söhne, Achmed und Ismail Bey, welche bisher in Paris studirten, in Alexandrien an, wo sie im Hause des Herrn d'Anastasy, Bevollmächtigten ihres Vaters, abstiegen. Abbas Pascha hatte kaum ihre Ankunft erfahren, als er beide Prinzen wieder einschiffen ließ, mit dem Befehle, nach Paris zur Fortsetzung ihrer Studien zurückzukehren. Der Bruder derselben, Mustapha Bey, wurde in Kahira verhaftet, weil er ohne vorherige Genehmigung von Seiten seiner Oberen dem Türkischen Abgeordneten Mazlum Bey einige Pferde geschenkt und einige andere nach Konstantinopel an Reschid Pascha gesendet haben soll. Am 24. December hielt Abbas Pascha, von Kahira kommend, seinen glänzenden Einzug in Alexandrien. Seine Abreise nach Konstantinopel ist auf den 25. December festgesetzt. ,\n\n\tAegypten"}, {"msg_id": 40668, "doc_id": 67077, "date": "1841-10-18", "heading": "Wien, den 19. October.", "text": "Wien, den 19. October.\n\n\tDen neuesten Berichten aus Konstantinopel vom – 6. d. M. zufolge war das Egypt. Dampfboot „Nil\", mit dem Sohne Mehmed Äli's, Said Pascha, und dem Ferik Sami Pascha am Bord, am 2. d. nach Alexandrien abgegangen. . Mit derselben Gelegenheit ist der Großherrliche Cabinets-Secretaic Tewsik Bey, welcher den Auftrag hat, dem Egyptischen Statthalter von Seiten des Sultans einen reich mit Diamanten verzierten Ehrensäbel zu überreichen, nach Alexandrien abgereist.\n\n\tDer ehemalige Fürst der Drusen, Emir Beschir, ist mit seiner Familie und Gefolge auf dem Englischen Kriegs-Dampfboote „Cyclops\" von Malta in Konstantinopel eingetroffen.\n, Der Königl. Preußische Gesandte bei der hohen Pforte, Graf von Königsmark, hatte vor feiner Urlaubsreise nach "}, {"msg_id": 46508, "doc_id": 75685, "date": "1844-08-23", "heading": "Konstantinopel, den 12. August.", "text": "Konstantinopel, den 12. August.\n\n\tIn Feige der Ereignisse in Egypten Hai die Pforte deschlössen, 6000 Mann Truppen nach Syrien zu senden. Unterdessen ist die Nachricht aus Kairo vom 6. eingetroffen, daß Mchmed Ali sich in Kairo mit Ibrahim Pascha versöhnt hat und am 8. ш  \"° bg»&gt;ff &amp;\nfindet sich übrigens vollkommen wobl. — Aus Beorut retchen die Nachrichten bis zum 5. Der Kapudan Pascha verweilte loch in Syrien und hatte ein Landgut bei Beyrut auf drei Nonatc qemielbet. Essad Pascha war von Tripolis zurück md hatte die Einwodner zu beruhigen gewußt"}, {"msg_id": 159258, "doc_id": 192434, "date": "1869-07-26", "heading": "Neueste Nachrichten.", "text": "\tKonstantinopel, 3. August (22. Juli). Die Zeitung „La Turquie\" meldet die Abreise des Adjutanten des Großveziers, Hassan Effendi, nach Egypten ; ЬгщШ sei der Überbringer eines vcm Sultan an den Vicekönig gerichteten Schreibens, in welchem der Sultan kategorisch eine Aufklärung über die Zurückziehung der Egyptischen Truppen aus Kreta und über die während der Europäi« schen Reise des Vicekönigs gepflogenen Unterhandlungen verlangt. Sollten, fügt das Blatt hinzu, die Aufklärungen nicht befriedigend ausfallen, so würde der Sultan erklären, daß die Pforte bezüglich der Stellung Egyptens zu derselben auf den Firman von 1841 zurückzugreifen entschlossen sei.\n"}, {"msg_id": 42497, "doc_id": 69578, "date": "1842-10-24", "heading": "Alexandrien, den 6. October.", "text": "Alexandrien, den 6. October.\n\n\tMehmed hatte bereits den Tag seiner Abreise von hier nach Kahira festgesetzt, als er plötzlich seinen Entschluß änderte und den Consuln, die sich anschickten, ihn dahin zu begleiten, wissen ließ, daß er seinen Plan einstweilen aufgegeben habe und noch nicht wisse, ob er dieses Jahr überhaupt dahin gehen werde. Die Veranlassung zu dieser Sinnesänderung kennt man nicht, doch dürfte der Pascha erst Nachrichten von seinem Gesandten Sami Pascha aus Konstantinopel, namentlich aber die Berichte Artim Beys, der ihm in Frankreich eine Anleihe von 30 Mill. Fr. verschaffen soll, hier erwarten wollen. Ibrahim Pascha, der erst später nach Unter-Egypten abreisen wollte, erhielt dagegen Befehl, sich sogleich dahin zu begeben, und hat demgemäß am 28. September die Reise angetreten. Die (ägyptische Flotte ist wieder in den Hafen eingelaufen. Ihr Admiral Said Pascha begab sich unmittelbar darauf nach seinen Besitzungen in Unter-Egypten"}, {"msg_id": 81574, "doc_id": 119350, "date": "1853-12-22", "heading": "Oesterreich", "text": "Wien, 30. December. (T.D.d.C.8.) Wir erhielten Nachrichten ans Konstantinöpel vom 19. d. Dieselben melden: Die Flotte der Westmächte befindet sich noch im Bosporus. — Der Englische Geschäftsträger soll die Beziehungen mit Persien wieder angeknüpft haben. — Der Marine-Minister Kapudan Pascha ist abgesetzt und an dessen Stelle Riza ernannt, eben so wurde Abdi Pascha durch Achmed ersetzt. Halil Pascha wurde in den Ministerrath berufen. Verstärkungen sür die Britische Flotte sind angelangt"}, {"msg_id": 160979, "doc_id": 194571, "date": "1869-11-28", "heading": "Neueste Nachrichten.", "text": "Konstantinopel, 8. December (26. November). Es wird mehrfach die Nachricht verbreitet, aus Kairo sei heute hier die Nachricht eingetroffen, welcher zufolge der Vicekönig dem von Server-Effendi überbrachte» letzten Ferman des Sultans zustimmt.\n"}, {"msg_id": 25693, "doc_id": 42534, "date": "1831-12-20", "heading": "Alexandrien, den 19. November.", "text": "Alexandrien, den 19. November.\n\n\tIbrahim Pascha, der seine Flagge auf der Fregatte „Caftechir\" aufgesteckt hat, ging am 5. Nov. unter --segel, die übrigen Schiffe folgten am 6., 7. und 8. Am 13. erfuhr man durch die Aegyptische Brigg „Krokodils\", die in 42 Stunden aus Syrien ankam, daß die Truppen des Vicekönigs Gazza besetzt haben, und daß Ibrahim Pascha, nachdem sich Jaffa ohne Schwertstreich unterworfen, die Straße nach Haifa eingeschlagen habe, das nur einige Stunden von St.-Jean – d'Acre entfernt liegt. Allem Anscheine nach, wird man also bald die Nachricht von der Unterwerfung Syriens erhalten, die durch geheime mehrjährige Unterhandlungen im Voraus gesichert war. Damaskus wird vielleicht schwerer zu unterwerfen seyn, wenn, wie man versichert,. Mehemet – Ali seine Eroberungen bis dahül: ausdehnen will.\n(Pr.. St..-Ztg.)"}, {"msg_id": 173102, "doc_id": 208869, "date": "1872-07-20", "heading": "Neueste Nachrichten.", "text": "Konstantinopel, 29. (17.) Juli. Der Khedive ist heute nach Egypten zuiückgereist. Der egyptische Minister de« Auswärtigen. Rudar Pascha, bleibt noch einige Tage hier zurück und begiebt sich sodann nach London. Die Ernennung Midhat Paschas zum Gouverneur von Adrianopel wird als eine Verbannung desselben angesehen, zum Secrrtair des SultanS ist Zia Bey ernannt worden.\n"}, {"msg_id": 73568, "doc_id": 110924, "date": "1852-04-08", "heading": "Trieft, 14. April. (Tel. Dep.) Laut einer Correspo", "text": "Trieft, 14. April. (Tel. Dep.) Laut einer Correspondenz der .Triester Zeitung\" aus Kairo vom 3. d. hat die Nachricht von der bevorstehenden Ankunft Fuad Efendi's mit Befehlen der Pforte große Befürchtungen erweckt. Neun Thore von Kairo wurden geschlossen. Die Wachtposten bei den übrigen Thoren verdoppelt. Abbas Pascha ließ seinen Privatschatz nach dem Palast Abbasfia übertragen. Die Garnison, von Alexandrien wird verstärkt, die dortige Polizeimannschaft um 200 Kawassen vermehrt. Verschiedene Vorsichtsmaßregeln find außerdem ergriffen worden, um einem etwaigen Handstreich vorzubeugen. — Die Englische Flotte kreuzt vor Mahon.\n\n\tOesterreich"}, {"msg_id": 37794, "doc_id": 62727, "date": "1840-02-29", "heading": "Alexandrien, den 6. Februar.", "text": "Alexandrien, den 6. Februar.\n\n\tMit dem letzten Französischen Dampfboote auS Konstantinopel lst bekanntlich der auf Halbsold besindliche Fregatten Capitain Ehodscha Achmed Kaptan hier angekommen. Er überbrachte den Großherrlichen Firman, wodurch Mustapha Pascha, BefehiShaber der Türkischen LandungS – Truppen am Bord der Flotte, in seinem Polten bestätigt wird. Mehmed Ali hat gestattet, daß der Firman am Bord deS Schiffe«, auf dem sich Mustapba Pascha befindet, und im Beiseyn mehrerer Türkischen Offiziere verlesen werden durfte. Dem Vernehmen nach wird der Kapudan Pascha sich nach Ober-Aegypten und dem Hedscha« begeben, doch weiß man nicht, ob er irgend einen bestimmten Auftrag hat. Nur so viel ist gewiß, daß er ein sehr traurige« Leben führt und von Reue und Gewissensbissen gefoltert wird.\nAu« "}, {"msg_id": 42878, "doc_id": 70087, "date": "1843-01-05", "heading": "Alexandrien, den 16. December.", "text": "Alexandrien, den 16. December.\n\n\tDie Regierung hat, da ste die Drusen mit Gewalt nicht unterwerfen konnte, zur List ihre Zuflucht genommen. Mohammed Pascha und Said Pascha von Beirut wurden von Assaad Pascha zu Schibli Arian und den anderen Drusen-Schechs gesandt, welche Omer Pascha in Aptedin belagerten. Mohammed Pascha gab dem Schibli Arian das Versprechen der Rückberufung Omer Paschas und der Loslassung dcc seit ungefähr acht Monaten gefangen gehaltenen Drusen-Schechs, verweigerte aber die nachdrücklich verlangte Rückkehr Emir Beschir's, über die in Konstantinopel werde entschieden werden. Ihrerseits nahmen nun auch die Drusen keinen der ihnen von Mohammed Pascha gemachten Vorschläge an, sondern bewilligten ihm nur nach vieler Mühe und unter der Bedingung, daß ihnen 4800 Maaß Gerste für die Reiterei geliefert würden, einen achttägigen Waffenstillstand. Reschid Pascha sollte dem Uebereinkommen gemäß an Omer Paschas Stelle für den Augenblick die Verwaltung des Libanon übernehmen und gab Befehl zum Marsch nach Aptedin über Saida. Allein der Türkische Gouverneur ließ hinterlistiger Weise an letzterem Ort als Verstärkung für die Garnison von Aptedin 2500 Mann ausrüsten, mit denen Reschid nach Aptedin marschirte. Hesei Aga, ein Verwandter Schibli Arian's, verlegte den Weg dahin; er hatte aber nur 900 Mann und konnte mit diesen Reschid Paschas Marsch nicht aufhalten. Die Drusen, an keine Truppensendung glaubend, hatten sich auf mehren Punkten zerstreut. Dessenungeachtet griff Hesei Aga den Reschid Pascha an und bot ihm fünf Stunden lang die Spitze; schon wollte Reschid den Rückzug antreten, als Omer Pascha, der mit seiner ganzen Garnison einen Ausfall aus Aptedin machte, über die Drusen herfiel und den Aga, ehe noch Schibli Arian eintreffen konnte, zum Weichen zwang. Reschid und Omer begaben sich, nachdem sie zwei Dörfer verbrannt, nach Aptedin. Die Drusen zogen sich nach Harbiea und Raschem zurück. Schibli Arian ließ die Drusen des Libanons, auf die er großen Einfluß übt, sowie die Araber der Wüste zum Beistand auffordern, und wird gleich nach ihrer Ankunft die Feindseligkeiten wieder beginnen.\nDer Vicekönig ist am 9. d. in Kairo angekommen;\n\n\tbald darauf reiste Ibrahim Pascha nach Ober-Egypten ab. Mehmed Ali's Aufenthalt in Kairo dürfte indeß nicht von langer Dauer seyn; er gedenkt nach Suez zu gehen, da man am rothen Meere eine Kohlenmine entdeckt haben soll, mit der es sich aber wahrscheinlich eben so verhält, wie mit der vor einigen Monaten aufgefundenen Goldmine.\nDie Preußische wissenschaftliche Expedition ist noch in Dschiseh und beiden Zakkara Pyramiden, wo sie wichtige Entdeckungen gemacht haben soll"}, {"msg_id": 98120, "doc_id": 132590, "date": "1856-12-03", "heading": "Groszbritannien und Irland.", "text": "Konstantinopel, 23. November. (N. Pr. Z.) Der hiesige Per fische Geschäftsträger. Achmet Khan, ist zum refidirenden bevollmäck tigten Minister erhoben worden. — Aali Pascha, der frühere Groß Vezier, welcher am verflossenen Donnerstag zum Minister desAeußen ernannt wurde, stellte steh krank und gab TagS darauf feine Dimis fion. An feine Stelle wurde am 24. Ethem Pascha ernannt. Zu gleich wurden aber Aalt Pascha und Fuad Pascha zu Ministern ohn' Portefeuille ernannt. Es ist bekannt, daß Ethem Pascha auf Frant\n\n\treich« Anregung seiner Stelle als Stabs-Chef des Sultans entvun. den wurde, weil er zu Reschid Pascha neigte. — Die Wieder, erbebung jßeschid Pascha zum Großvezier hat auch die Verhältnisse »wischen der Pforte und Aegypten gebessert. ES ist bekannt, daß zwischen dem Vicekönig und dem früheren Minister deS Auswärtigen Äuav Pascha ein persönlicher Haß herrschte, während Reschid Pascha seine alte Freundschaft mit Said Pascha auch zur Zeit seines letzten Besuches in Alexandrien bethätigte.\nDer Französische Minister am Persischen Hofe, Boure'e, verließ am g. October Teheran und ist hier angelangt. Er bereitet steh vor nach Frankreich zu gehen.\n(St.-A.) "}, {"msg_id": 32841, "doc_id": 55030, "date": "1837-03-24", "heading": "Konstantinopel, den 1. März.", "text": "aus Konstantinopel vom 23. Februar gemeldet, daß der frühere auf Lord Ponsonby's Verlangen abgesetzte Reis-Efendi Achmed-Pascha niemals größerer Gunst beim Großherrn ge-Nossen habe, als eben jetzt; er sey aIS Großadmiral Director des Marine-Departements und dazu General-Gouverneur von Brussa. Auf der Insel Katschi wurde ein Marine-Collcgium für 500 Zöglinge erbaut, und man erwartete als Lehrer Amerikanische Officiere. Von Alexandrien waren 1Ц Millionen Piaster als Tribut von Mchmcd-Ali angekommen.\n(Pr. St.-Ztg."}, {"msg_id": 122841, "doc_id": 149810, "date": "1860-12-13", "heading": "Konstantinopel, 8. December (26. Nvbr.) Von Diarbe", "text": "Konstantinopel, 8. December (26. Nvbr.) Von Diarbekir nach Aleppo und von Aleppo nach Beirut und Damaskus werdeu Telegrapheulinicn errichtet, wahrscheinlich auch nach Persien. Die aus der Krim in Anatolien und Rumelien eingetroffenen Tataren wurden von der dortigen Bevölkerung gut ausgeuommen. Mnstayha Pascha wurde zum Gouverneur von Samt Jean d'Acre, Ibrahim Pascha zum Gouverneur des Haurau, Iskender Bey zum Gouverneur vou Hama ernannt. Emir Pascha geht auf feinen Posten nach Damaskus. In Beirut hat der Französische Consul Bentivoalio einen Betrag von 30,000 Fr. zur Vertheilnng für die Christen dem katholischen Bischöfe übergeben. i\n\n\tTürkei.\n\n\tAus Konstantinopel eingetroffene Nachrichten melden, daß Muttar den Finanzminister Teofick ersetzen werde.\n"}, {"msg_id": 40506, "doc_id": 66879, "date": "1841-09-20", "heading": "Konstantinopel, den 7. September.", "text": "— Nach Berichten aus Alexandria vom 29. August hatte der größte Theil des Gefolges Mehmed's diese Hauptstadt bereits verlassen und war nach Kairo aufgebrochen. Mehmed wollte selbst unverzüglich nachfolgen, sobald sein Sohn Said Bey, welcher sich hier auf dem Dampfboot „Nil\" zur Rückfahrt anschickt, ausKonstantinopel zurück eingetroffen seyn wird. Der Englische Consul Barnet wird Mehmed begleiten. Ersterer hat bei seiner Audienz von dem Pascha einen prachtvollen mit Diamanten reich besetzten Säbel zum Geschenk erhalten. Der bekannte Boghos Bey, welcher bei Mehmed in Ungnade gefallen 'war, hat seinen Einfluß wieder gewonnen, und soll als Minister des Innern während der Abwesenheit seines Herrn die Zügel führen. Sein Gegner, Jussuf Bey, einer der Chefs des Divans, ist, der Untreue überwiesen, zu 500 Stockstreichen, 5 Jahren Galeerenstrafe und Consiscation seiner Güter verurtheilt, jetzt auf immer unschädlich. Das Urtheil wurde in allen Moscheen verlesen. — In Syrien ist der Zustand fortwährend beunruhigend. Drusen und Maroniten sind unter sich in Kampf gerathen. Der Engl. Consul in Jerufalem mußte sich flüchten. — Man erwartet, daß die letzten nach Syrien abgegangenen Fermans auf die dortige Bevölkerung einen günstigen Eindruck machen werden.\nDie Pilger-Karavane, welche dieses Jahr wieder den Weg über Syrien einschlägt, ist am 6. d. M. abgegangen.\nBerichten aus Trapezunt zufolge hatte die Pest in dortiger Gegend aufgehört, dagegen breitete sie sich in den Paschaliks von Erzerum, Bagdad und Müsch immer mehr aus. In Erzerum unterlagen täglich 50\n\n\tPersonen der Seuche. Man hatte dort auf jede Sanitätsmaßregel Verzicht geleistet, weil man besorgte, die Unzufriedenheit der Türk. Bevölkerung zu erregen, ohne den mindesten Nutzen zu erzielen. Der Pascha von Müsch ist ebenfalls ein Opfer der Seuche geworden. Der Gesundheitszustand in der Hauptstadt ist vollkommen befriedigend.\nHerr von Catacazi, K. Russ. Gesandter in Griechenland, ist am 4. am Bord des Russ. Dampfboots „Polarstern\" aus Odessa hier angekommen und gedenkt künftige Woche seine Reise fortzusetzen"}, {"msg_id": 131284, "doc_id": 159123, "date": "1863-01-16", "heading": "Türkei.", "text": "aus Konstantinopel vom 14. Januar gemeldet: England habe von Said Pascha die Concession zu eiuer Verlängerung der Eisenbahn von Kairo nach Kennek und weiter nach dem alten Hafen Berence am rothen Meere erlangt. Von der Türkei begehrt England noch, neue Vorstudien zu einer Eisenbahn durch das Thal des Euphrat bis uach Bagdad machen zu dürfen; wen« ihm das gewährt wird, will es. dem Suez-Canal sich nicht weiter in den Weg stellen. Die Sache wird als abgemacht betrachtet. — Ali Pascha hat allen Gesandtschaften durch einen Hattischerif eine Adresse zugehen lassen,- welche die friedlichen Absichten des Sultans und dessen festen Willen, die Reformen durchzufahren, bescheinigt. Hussein Pascha ist beauftragt worden, die Armee zu reorganisiren.\nLaut Nachrichten aus Konstantinopel vom 17. d. hat Derwisch Pascha den Befehl erhalten, in Skutari Winterquartiere zu beziehen. Der Bau der Blockhäuser in Montenegro ist daher verschoben worden. Omer Paschas Entlassungsgesuch ist nicht bewilligt worden. Sir H. Bulwer ist von Egypten zurückgekehrt.\nAus den Donau-Fürstenthümern wird der „Oesterr. Gen.- gemeldet, daß der letzte Rest des ersten Waffentransportes am 4. Januar in Grusa angelangt war und im Ganzen bisher 40,000 Gewehre imd 20,000 Säbel dahin gebracht wurden. Fürst Michael soll dem Fürsten Kusa aus Dankbarkeit für die Vorschubleistung 20 Kanonen geschenkt haben. Letzterer erwartet überdies noch 24 gezogene Kanonen und 8000 Carabiner aus Belgien"}, {"msg_id": 41789, "doc_id": 68615, "date": "1842-06-06", "heading": "Konstantinopel, den 25. Mai.", "text": "Konstantinopel, den 25. Mai.\n\n\tMehmed Ali war nahe daran, neuerdings festen Fuß in Syrien zu fassen. Er wußte es durch seine Verbindungen hieselbft so weit zu bringen, daß ihm dcc Weg angebahnt ward, seinen Sohn Said Pascha zum Gouverneur von Saida ernennen zu lassen. Ueber die Rälhlichkeit dieser Anstellung ward kürzlich im Divan debattirt und der Großwesir Jzzet Mehmed zeigte sich bei dieser Gelegenheit unverholen als Anhänger der Egypt. Dynastie. Indeß gaben mehre Mitglieder des Conseils eine Art Protestation zu Protokoll gegen diese Wahl, und der Sultan entschied im Sinne der letztern. Eben so lehnte Se. Hoheit die von Mehmed Ali angebotene Unterstützung durch Egypt. Truppen in Syrien ab.\nDer Dgnischen Fregatte „Thctis\", an deren Bord sich der älteste Sohn des Landgrafen von Hessenkassel befindet, ist der Ferman zur Durchfahrt durch die Dardanellen verweigert worden; dabei beruft sich die Pforte auf den Tractat vom 13. Juli 1840, wonach die Kriegsschisse keiner Nation die Dardanellen passiren dürfen. Man glaubt, Sir Stratford Canning werbe sich hierbei in's Mittel legen.\nDie von Omer Pascha in Betteddin durch Verrath gefangenen sechs Drusen.-Chefs sind bereits hier angekommen.\nDer Großbrit. Botschafter hat die Freude gehabt, bei dem Türk. Gouvernement die Absetzung Askar Ali'S, des Bei von Tripolis in der Berberei, zu erringen. An seine Stelle ist der seitherige Gouver-\n\n\tneur von 8011, Mehmed Pascha, zum Bei von Tripolis erhoben worden"}, {"msg_id": 18778, "doc_id": 30725, "date": "1825-06-02", "heading": "Konstantinopel, den 4. Mai.", "text": "Konstantinopel, den 4. Mai.\n\n\tIn dem Paschalik von Aleppo ist es\ntwischen dem Scheik-Beschir, der 9000 Mann unter seinen Fahnen hatte, und dem Emir-Beschir zu einer Schlacht ge* kommen, die zwischen Betedin und Mok. Tara vier Tage hintereinander dauerte, und sich mit der Niederlage des Scheiks endigte. Sofort verließen ihn die Drusen, er mußte mit 500 treuen Soldaten die Flucht ergreifen. Er ergab sich den Truppen des Mustapha.«Pascha und ist\n\n\tfeit der Mitte des Februar in Aleppo, dessen Pascha sich geweigert hat, ihn dem Pascha von Acre auszuliefern. Briefe aus Alexandritn vom 7. War; behaupten, daß 10 Krieges- und 30 Tränsportschiffe bereit liegen, um nach Coron u«d Modon abzusegeln, und die türkische Flotte unter dem Befehl von Mchemet – Ali's Schwiegersohn sich mit der ägyptischen vereinigen werde. Ibrahim soll von sei» nern V-ater zurückberufen worden seyn. Letzterer laßt ein Dampfboot bauen. 2 Fregatten und 8 andere Kriegesschiffe haben sich bereits nach den Dardanellen begeben, um gegen Metelin hin zu segeln. Der Großherr hat den Tunesern und Algierern erlaubt, die Inseln des Archipelagus zu plündern. Omer-Vrione soll in Berat auf Befehl des Sultans enthauptet worden seyn"}, {"msg_id": 120406, "doc_id": 147960, "date": "1860-06-22", "heading": "Aus Konstantinopel vom 20. Juni wird von Marseille", "text": "Aus Konstantinopel vom 20. Juni wird von Marseille untrem 27. Juni telegraphirt: „Am 19. d. stnd2oooMann nnter dem Commando Ismail Paschas, des Vertheidigers von Kars, nach Beyrut abgegangen. Die Garnison 'von Damaskus hatte wirklich mit den Drusen gemeinschaftliche Sache gemacht, die Maroniten auszuplündern. Die Gouverneure von Damas, Smyrna und Aleppo find abgesetzt worden. In letzterer Stadt entstanden deshalb muselmännische Zusammenrottungen und heftige Ausbrüche der Volkswüth. Die Militairkräfte reichen nicht aus, man fürchtet immer neue Cbristenverfolguugen. In Folge der Bildung der Rumeliscben Armee sind alle Garnisonen von Türkisch-Asien durchaus geschwächt. Von Cypern wandern die Christen iv Massen nach Griechenland aus, Hassan Bev ist nach jener Insel gesandt worden, nm eine Untersuchung anzustellen. Am 20. war wieder eine große Feuersbrunft in Konstantinopel ausgebrochen, der eilf'te Brand im Laufe dieses Monats., Die Bevölkerung ist tief erbittert.\"\n\n\tTürkei"}]