[{"msg_id": 232409, "doc_id": 284265, "date": "1887-11-09", "heading": "Telegramme.", "text": "Pari», 19. (7.) November, Abends. Grevy hat die Demission des  ingenommen, Rouvier aber ersucht, die Geschäfte bis zur Bildung des neuen CabinetS fortzuführen. Grevy berief darauf Freycinet zu sich. Die Situation ist eine verwickelte.\n(Nord. T.-A.)\n"}, {"msg_id": 193468, "doc_id": 231635, "date": "1876-11-22", "heading": "Neueste Nachrichten.", "text": "Paris, 1. December (19. November). Eine Versammlung von Delegirten der drei Gruppen der Linken in der Deputirlenkammer und im Senat, welche heute Morgen bei dem Deputaten Cochery stattfand, hat beschlössen, man müsse den Marschall auffordern, Dufaure seine Démission zu geben und Jules Simon an seiner Stelle als Präsident des Cabinets einzusetzen, unter Beibehaltung der übrige» Minister. In Parlamentsnschen Cirkeln betrachtet man indeß den Erfolg dieser Combination als zweifelhaft angesichts der bekannten Absicht des Marschalls Mac Ma hon. die Dimission Dusaure's als die des ganzen Cabinets anzusehen.\n"}, {"msg_id": 211846, "doc_id": 254834, "date": "1880-09-08", "heading": "Telegramme.", "text": "Paris, 19. (7.) September, Morgens. Grevy hat die Entlassung Freycinet's angenommen und Constans und Cazot zu steh berufen.\nlR T.-A.)\n\n"}, {"msg_id": 190780, "doc_id": 229070, "date": "1876-06-03", "heading": "Telegramme.", "text": "Paris, 14. (2.) Juni. Heute fand eine Ministerversammlung ber Dufaure statt. Das Cabinet ist entschlossen, sein Entlassungsgesuch einzureichen, falls in der Frage über die Kandidatur Buffet's Meinungsverschiedenheit mit dem Präsidenten Mac Mahon eintreten sollte.\n"}, {"msg_id": 196091, "doc_id": 234721, "date": "1877-06-06", "heading": "Neueste Nachrichten.", "text": "Versailles, 16. (4.) Juni. In der Deputirten. Kammer theilte der Minister de» Innern, de Fourtou, heute mit, daß der Präsident der Republik dem Senate seine Abficht, die Kammer auszulösen, angekündigt habe"}, {"msg_id": 158966, "doc_id": 192100, "date": "1869-07-07", "heading": "Neueste Nachrichten.", "text": "Paris, 15. (3.) Juli. „France\" zufolge werden die Mitglieder der Majorität Busson, Nogent St. Laurens in das Cabinet eintreten. Drei andere Portefeuilles wer-Im sür die Mitglieder des linken Centrums reservirt bleiben« Demselben Blatte zufolge würde Rouher die Präsidentschaft des Senats annehmen.\n"}, {"msg_id": 232456, "doc_id": 284360, "date": "1887-11-16", "heading": "Telegramme.", "text": "Paris. 27. (15.) November. Tie Minister conferirten am Morgen mit Grevy; alsdann begab sich Rouvier in'» Elhsöe. wo Grevy ihm formell anzeigte, er habe beschlossen zu demissioniren und werde Donnerstag eine Botschaft an die Präsidenten der Kammer und des Senats richten. Rouvier suchte darauf Floquet auf, um ihm die Entjcheidung Grevy's mitzutheilen. Morgen wird man der Kammer wahrscheinlich vorschlagen fich bi» Donnerstag zu vertagen. (Nord. T.-A.)\n"}, {"msg_id": 232211, "doc_id": 283972, "date": "1887-10-19", "heading": "Telegramme.", "text": "PariS, 30. (18.) October. Die Kammer-Commission hat sich einstimmig sür eine Untersuchung der OrdenshandelAngelegenheit ausgesprochen. da« Ministerium hat beschlossen, diesem Verlangen Folge zu geben, da auch Wilson auf eine Untersuchung besteht. Da« Gerücht, daß Grevy die Abficht hat zu demissioniren, wird dementirt. Die Präsidenten-Krisis wird als endgiltig abgethan betrachtet; die Ministerkrisis erscheint dagegen noch aIS sehr wahrscheinlich. (Nord. T.-A.)\n"}, {"msg_id": 232413, "doc_id": 284282, "date": "1887-11-10", "heading": "Telegramme.", "text": "\tPari». 21. (9.) November. Heute Morgen schlug Grevy dem Deputaten Cl e menceau vor, die Bildung deS CabinetS zu übernehmen. Clemenceau antwortete, daß er nicht zn denjenigen gehöre, welche die Verantwortung ablehnen möchten; er sei bereit, die Aufgabe zu übernehmen, glaube aber, daß die gegenwärtige Lage durch die obwaltenden Umstände complicirter sei als die Minister-KrifiS. AbendS soll bei Grevh eine Conferenz mit Clemenceau unb mehreren anderen politischen Persönlichkeit?» stattfinden. (Nord. T.-A )\nP»ris, 22. (10.) November. Floquet. Frehcinet, Goblet und Elemencea » eonferirten gestern Abend 2»/» Ciunden mit Grevy; sie erkannten daS Vorhandensein einer Präsidentschafts.Krise an. Grevy theilte ihre Meinung nicht und sagte, er verde fich mit anderen politischen Capaeitäten berathen.\nDie Abendblätter melden, Clemencea»\nhabe Grev y gesagt, er (Grevy) würde der Republik den letzten Dienst erweisen, wenn er ginge. (Nord. T.-A.)\n"}, {"msg_id": 195698, "doc_id": 234199, "date": "1877-05-06", "heading": "Telegramme.", "text": "\tParis, 16. (4.) Mai. &lt;Agence Havas.) In Folge einer Meinungsverschiedenheit betreffs der inneren Politik zwischen Mac Mahon und Jules Simon gab das Ministerium seine Entlassung. — Die Regierung beschloß, ihren Botschafter Bourgoing unverzüglich » nach Konftantinopel zu senden.\nPari«, 17. (5.) Mai. Das neue Cabinet ist folgendermaßen gebildet worden: Herzog von Broglie (Präsident und Justiz). Fourtou (Inneres). Caillaur (Finanzen), Paris (öffentliche Arbeiten), Brunct (Unterricht). Das Rücktrittsgesuch der Minister deS Auswärtigen und des Krieges wurde nicht angenommen. Das Ministerium der Marine ist interimistisch vergeben worden.\n"}, {"msg_id": 198359, "doc_id": 237398, "date": "1877-11-01", "heading": "Neueste Nachrichten.", "text": "Paris, 10. November (29. October). Die ..Agence Havas\" erfährt, daß zu einer Neubildung des Cabinets erst geschritten werden würde, nachdem die gegenwärtigen Minister ihre Politik vor der Deputirtenkammer vertheidigt hätten. (W. T.-B.)\nParis, tl. November (30. October). Wie der „Köln. Ztg.- aus Paris gemeldet wird, erklärt der .Soleil\", das Vorhaben, dem jetzigen Cabinet ein Zutrauensvotum durch den Senat zu geben, sei fallen gelassen worden, da dafür weder die konstitutionelle noch äußerste Rechte stimmen würden. Der .France\" zufolge sind die Unterhandlungen über ein Cabinet Audisfret-Pasquier erfolglos geblieben. Das.PayS\", daS Organ Caffagnac'S, erklärt, daß, falls die republikanische Majorität beleidigend oder belästigend gegen die Minorität vorgehen sollte, werde die Minorität den Saal verlassen. Dem .Moniteur\" zufolge soll der Marschall Mac Mahon zu einer Neubildung de« Cabinets entschlossen sein, wenn der Senat durch Abstimmung zu erkennen gäbe, welche Hilfe er dem Staatsoberhaupt leisten werde. ,\n"}, {"msg_id": 161186, "doc_id": 194797, "date": "1869-12-12", "heading": "Neueste Nachrichten.", "text": "Paris, 21. (9.) December. Der .France\" zufolge\nwürde der Kaiser nach der Beendigung der Wahlprüfungen ì das Dimissionsgesuch des Ministeriums officiel! annehmen ì und Ollivier mit der Bildung des neuen Cabinets beauftragen"}, {"msg_id": 211845, "doc_id": 254834, "date": "1880-09-08", "heading": "Telegramme.", "text": "Paris, 18. (6.) September, Mittags. IJn Folge der Meinungsverschiedenheit zwischen Freycinet und Constans über die Anwendung der Märzdecrete auf die nicht autorisirten Congregationen, ist heute srüh die Ministerkrifis constatirt worden. Grevy ist in Folge dessen gezwungen, seine Wiederabreise von Paris zu\n in dem heute Rachmittag 3 Uhr\nstattfindenden Ministerrath den Vorsitz zu führen. Die „France\" meldet, daß Freycinet unwiderruflich seine Entlassung gegeben hat.\n(R. T.-A.)\n"}, {"msg_id": 191650, "doc_id": 229970, "date": "1876-08-03", "heading": "Neueste Nachrichten.", "text": "Versailles, 12. August (31. Juli). Der Senat hat heute den Conseilpräsidenten Dufaure mit 161 Stimmen zum lebenslänglichen Senator gewählt, der Legitimist Thesnelong erhielt nur 109 Stimmen.\n"}, {"msg_id": 210782, "doc_id": 253379, "date": "1880-06-06", "heading": "Berlin, 15. (3.) Juni. Es bezeichnet eine irrthüml", "text": "Paris, 15. (3.) Juni. Im heutigen Minist errathe ist ein endgiltiger Beschluß bezüglich der Amnestiefrage gefaßt worden, nachdem die Minister Constans, Cazot, Tirard und angeblich auch der Kriegsminister Farre sür die allgemeine Amnestie eingetreten waren, welche insbesondere durch den Unterrichtsminister Jules Ferry und den Conseilpräfidenten de Freycinet bekämpft wurde. Schließlich hat die Ansicht deS letzteren gesiegt und ist beschlossen worden, gelegentlich des Nationalsestes nnr Begnadigungen zu gewähren. Man darf jetzt erwarten, daß von Seiten der äußersten Linken ein Amnestieantrag erfolgt, welchen dann das Cabinet entschieden bekämpfen wird. (N.-Z.)\n"}, {"msg_id": 216523, "doc_id": 261406, "date": "1881-10-20", "heading": "Nom, 30. (18.) October. Die ,Lega della De m ocra ", "text": "Paris, 29. (17.) October. Wie verlautet, hat der Präsident Gre'vy in seiner letzten Unterredung mit Gambetta letzterem ang&gt; boten die Leitung deS Cabinets zu übernehmen. Gambetta soll daS Anerbieten Grüvy'S angenommen haben und würde volle Freiheit der Action erhalten und das Präsidium deS Ministerconseils mit oder ohne Portefeuille übernehmen. Ueber daS Programm und die Zusammensetzung deS neuen Cabinets hat Gambetta noch nichts zu erkennen gegeben. (W. T.»8.)\n\n\tNeueste Nachrichten.\n\n"}, {"msg_id": 232424, "doc_id": 284299, "date": "1887-11-11", "heading": "Telegramme.", "text": "PariS, 22. (10.) November. Grevy con. ferirte zwar noch mit Briffon, aber auch dieser lehnte die Bildung eineS SabinetS ab.\n(Nord. T.-A.)\n"}, {"msg_id": 189431, "doc_id": 227642, "date": "1876-02-27", "heading": "Telegramme.", "text": "Paris, 9. März (26. Februar). Das Cabinet ist definitiv eonstituirt. Dufaure ist Vicepräsident des Ministerconseils und Minister der Justiz, Ricard Minister des Innern, der\nterzog von Decazes hat das auswärtige Amt, issey ist Kriegsminister, Fourichon Minister der Marine, Leon Say der Finanzen, Chriftofle der öffentlichen Arbeiten, Teissery der Landwirthschaft, Waddington des Unterrichts.\n"}, {"msg_id": 153090, "doc_id": 185507, "date": "1868-05-14", "heading": "Neueste Nachrichten.", "text": "Amsterdam. 23. (11.) Mai. Der frühere Minister Thorbecke ist mit der Bildung eineS neuen Cabinets beauftragt.\n"}, {"msg_id": 190893, "doc_id": 229181, "date": "1876-06-10", "heading": "Paris, 17. (5.) Juni. Ueber die Bedeutung der Wahl", "text": "Paris, 18. (6.) Juni. Ueber das Verhältniß, welches seit der Ernennung Buffet's zum ständigen Senator zwischen dem Cabinkt und dem Marschall Mac Mahon besteht, wird Folgendes verbreitet: In dem gestern Morgen unter dem Borsitze Dufaure's gehaltenen Ministerrathe sand eine lebhaste Debatte über das zu beobachtende Verhalten statt. Mehrere Minister, insbesondere Leon Say, erklärten fich zunächst für die Einreichung eines Entlassungsgesuches. Der Minister des Innern, de Marcere, unterbreitete hieraus seinen Collegen ein aus einer längeren, noch in Vorbereitung befindlichen Liste entnommenes Décret, welches die Absetzung von vier konservativen Präfecten und deren Ersetzung durch streng republikanische Persönlichkeiten anordnet. Der Minister erklärte, er wolle das Décret dem Marschall Mac Mahon an demselben Tage zur Unterzeichnung vorlegen und beabsichtige, falls der Marschall letztere verweigern würde, sofort seine Entlassung zu verlangen. Nach längerer Debatte beschloß der Ministcrrath, an welchem der Kriegsminister, de Cissey, nicht theilnahm, einstimmig, die Vorlage des Ministers des Innern zu unterstützen. In dem Ministcrrathe, welcher hieraus Nachmittags unter dem Vorsitze des Marschalls Mac Mahon stattfand, legte Herr von Marcöre, wie vereinbart worden, das bezügliche Absetzungsdecret vor, indem er andeutete, daß er aus der Unterzeichnung eine Porteseuillefrage machen müßte. Der Marschall Mac Mahon machte zwar einige Bemerkungen über einige ihm persönlich bekannte, durch das Décret betroffene Personen, unterzeichnete das Décret dann aber ohne Weiteres. Hiermit wäre also vorläufig die Krisis beseitigt; man hört jedoch vielfach die Ansicht äußern, daß ein solcher Zustand aus die Dauer unhaltbar sei. (N.-Z."}]