[{"msg_id": 140548, "doc_id": 170114, "date": "1865-05-26", "heading": "München, 2. Juni (21. Mai) Die Abgeordnetenkammer ", "text": "Trieft, 2. Juni (21. Mai). Bombay. 13. Ma'. Hundert  Bhutanesen find in Ealcutta eingetroffen. In Bhutan ist die Regenzeit eingetreten. Der dortige Herrscher soll «it 1300 Mann gegen Dewangiri marschiren. Die Englischen T&gt;Uppen werden eist nach der Regenzeit vorrücken. General TombS ist krank nach Calcutta zurückgekehrt. Die Truppen d,S Emirs ron Kabul wurden bei Khut von dem Serdar Azir Khan geschlagen. Am Hofe in Kabul herrscht große Bestürzung. Die Eisenbahn von Lahor« nach Multan ist eröffnet worden.\n"}, {"msg_id": 207798, "doc_id": 248698, "date": "1879-08-31", "heading": "Telegramme.", "text": "Loudon, 11 September 130. August). Den „Daily News\" wird auS Lahore unter d,m 10. September gemeldet: Die Brigade Massey rückt mit größter Eile nach Kabul vor, um sich mit den Truppen Roberts' zu ver. einigen. Man hofft, daß der allgemeine Bormarsch nach Kabul in 14 Tagen beginnen w rde. (R. T.-A.)\nLondon, 12. September (31 August). Dem „Standard\" wird aus Bombay unter dem\n\n\tH. September telcgraphirt: Gerüchtweise verlautet, daß der Emir von aufständischen Afghanen ermordet worden sei. Bon anderer Seite verlautet, daß der Emir seinem Leben durch Selbstmord ein Ende gemacht babe. Beide Gerüchte haben bisher noch keine Bestätigung gefunden. IR. T.-A.)\n"}, {"msg_id": 211339, "doc_id": 254122, "date": "1880-07-25", "heading": "Neueste Nachrichten.", "text": "London, 3. August (22. Juli). Amtliche Meldung aus Ouetta vom 2. August: Es geht das Gerücht von der Ansammlung afghanischer Stämme aus der Strecke zwischen Chaman und Kandahar.\n\n\tAyub Chan ist vis Mirkarez vorgerückt und hat zu einem Angriff aus Chaman Streitkräfte in Bewegung gesetzt; es heißt, seine Kavallerie sei im Marsche gegen Kakran, um die für Kandahar bestimmten Lebensmittelzufuhren abzuschneiden. — Nachrichten aus Kabul vom 3. August besagen, daß General Roberts Befehl erhalten habe, mit einer starken Truppenmacht von allen Waffengattungen nach Kandahar zu marschiren. — Ein Telegramm "}, {"msg_id": 234633, "doc_id": 288264, "date": "1888-09-12", "heading": "Telegramme.", "text": "Taschkent, 10. September. Jshak Ehan befindet fich in Mazara-Scheriff (unweit Balkh.). Sem Sohn rückt mit den Truppen langsam gegen Kabul vor. Der Emir Abdurhaman ist am Leben und in Kabul, sein Sohn rückte mit Truppen gegen die Aufständischen au». Die beiderseitigen Armeeen befinden sich in nicht großer Entfernung von einander; ein Ausammenstoß hat noch nicht stattgefunden.\n(Nord. T..A.)\nEwla, 23. (11.) September. Die indische Regierung erhielt vom Emir von Afghanistan die vom 19. September datirte Nachricht, daß am 12. September die Truppen deS SmirS in . Nhm, 30 Meilen von Haiblack eingetrosten find und daß die dortigen Aeltesten fich unterwarfen . haben. Jshak Khan soll in der Richtung nach ! Buchara geflohen sein, indeß zweifelt man ia I Simla an dieser Angabe. AuS Tschitron wird nutgetheilt, daß Jshak Khan fich nach Bodakscha» begeben habe, um die Bevölkerung gegen den Snnr aufzuwiegeln. (Nord. T-A"}, {"msg_id": 204544, "doc_id": 243547, "date": "1878-10-26", "heading": "Neueste Nachrichten.", "text": "London, 5. November (24. October). Nach einem Telegramm aus Simla sollen algbanische Truppen von Herat in Kandahar angekommen sein, der Emir soll fich in Jellalabad befinden und entschlossen sein, die Engländer anzugreifen, falls diese nicht mit dem Angriff beginnen. Die Pischinenstamme haben ihre Getreidevorräthe, damit der Emir ihnen dieselben nicht wegnehme, in Getreidespeichern in Quettah untergebrail t. (W. T «B "}, {"msg_id": 205260, "doc_id": 244338, "date": "1878-12-11", "heading": "Telegramme.", "text": "London, 22. (10.) December. „ReuterS _ Bureau\" meldet aus Calcutta vom 20. (8 ) , December offieiell: Cavagnari bestätigt, daß Gchir Ali nach Turîestan geflohen sei. lakub Chan ist frei in Kabul belassen. Schir Ali hatte in Kabul alle Autorität verloren. Die Soldaten desertirten massenhaft. (R. T.-A)\n"}, {"msg_id": 46718, "doc_id": 76081, "date": "1844-09-28", "heading": "Ostindien.", "text": "\tMalta, den 25. Sept. (Telegraphische Depesche.) DaS Dampfboot „Liverpool\" ist heute Abend mit der Indischen\n\n\tUeberland-Post von Alexandrien» hier angekommen. Die Nachrichten aus Bombay reichen bis zum 27. August und sind ohne Interesse. — Truppen – DetaschcmentS, welche nach Schirkarpur gesandt worden waren, mußten wegen großer Hitze und Wassermangels sich wieder zurückziehen. — Eine Expedition gegen den König von Buchara wird in Kabul vorbereitet. Akhbar Khan wird sie commaudiren. — DaS Pendschab ist in größerer Aufregung, denn je. — Lord Ellenborough wird un Laufe des heutigen TageS nach Malta\nkommen"}, {"msg_id": 213342, "doc_id": 256757, "date": "1881-01-02", "heading": "Neueste Nachrichten.", "text": "Calcutta, 11. Januar (30. December.) Nach hier eingegangenen Meldungen aus Kandahar herrscht dort große Aufregung in Folge der Nachricht, die Engländer beabsichtigten Kandahar zu räumen. (W. T.-B."}, {"msg_id": 211349, "doc_id": 254139, "date": "1880-07-26", "heading": "Telegramme.", "text": "London, 6. August (25. Juli). Wie verlautet, sind 1090 Mann Marinetruppen nach Irland beordert worden. Die Regierung befürchtet den Ausbruch von Ruhestörungen. — Aus Kabnl wird gemeldet: Die Division Roberts ist nach Kandahar abmarschirt.\n(R. T.-A.)\n"}, {"msg_id": 205071, "doc_id": 244088, "date": "1878-11-27", "heading": "Neueste Nachrichten", "text": "London, 6. December (24. .November). Die .Times\" meldet auS L a h or e vom 5. : Privatbriefen auS dem Hauptquartier zufolge ist ein Vorrücken auf Kandahar in diesem Jahre durch die fich vergrößernden Transportschwierigkeiten unmöglich geworden. Der Emir soll die Abficht, Djellalabad zu vertheidigen,\n\n\taufgegeben haben. Da man glaubt, es befänden sich keine feindlichen Streitkräfte zwischen Kabul und Dakka, so wird General Browne wahrscheinlich bi« Djellalabad vorrücken.\n"}, {"msg_id": 168161, "doc_id": 203032, "date": "1871-06-28", "heading": "Indien. Das Hauptereigniß. schreibt der Correspond", "text": "— Aus Calcutta, 3. Juli, wird telegraphisch gemeldet: „Jakub Khan reiste am 9. Juni ab, um mit Schir Ali zusammenzutreffen und die Bedingungen der Versöhnung zu vereinbaren Er rückte 9 Tagemärsche vor und machte alsdann Halt, um einen Geleitschein zu 'erwarten. Ein späteres Telegramm fügt hinzu, daß Feramuz Khan den 6. Juni in seinem Zelte ermordet wurde. Der Emir hat Aslum Khan, seineu Hauptgünstling, und Jakuds Feind, in Verdacht, die That angestiftet zu haben, à ernannte General Daud Schah zum Befehlshaber der Truppen und sandte Ahmed Khan ab, um Jakub zu beruhigen und nach Kabul abzuholen.\n\n\tAsien"}, {"msg_id": 102804, "doc_id": 135809, "date": "1857-09-10", "heading": "Ostindien.", "text": "London, 17. September. (Tel. Bur.) Eine oificielle Depesche mit Nachrichten aus Indien meldet, daß Lord Elgin mit sechshundert Mann aus Hongkong in Calculta eingetroffen sey. Die Entsetzung Agra's ist sehlgeschlagen, der Verlust der Engländer hierbei war be« deutend. General Outram ist zum Commandeur der Divifion von Dmapore und Cawnpore ernannt worden. General Havelock ist durch\n\n\tdie Cholera am weiteren Vorrücken gehindert worden und wollte zuvörderst Verstärkungen abwarten. Der Verlust der Engländer in der Schlacht bei Agra betrug 200 Mann"}, {"msg_id": 104064, "doc_id": 136744, "date": "1857-12-05", "heading": "DaS East Indta House veröffentlicht folgendes Tele", "text": "ans Alexandria  5. December entnehmen wir Folgendes: „Die Commuaication zwischen Lacknow und Alumbagh war vollständig unierbrochen; allein man wußte, daß Havelock und Outram steh noch immer hielten. Man glaubte, daß Nena Sahib die Rebellen befeblige. Der Drilliche und der Frantöstsche Gesandte befanden steh Beide zu Hongkong. DaS Schiff Jmperador\" war den Kantonfluß herausgesegelt. Die Expedition nach dem Norden scheint aufgegeben worden zu seyn.\"\nAu? "}, {"msg_id": 121070, "doc_id": 148415, "date": "1860-08-03", "heading": "London, 6. August. Wie der „Globe\" mittheilt, fand", "text": "London, 11. August. (Tel.) Die mit der „Ueberlands-Post\" eingetroffenen Nachrichten aus Shanghai geben bis zum 16-, ans Hongkong bis zum 23 Juni und'ans Kalkutta bis zum 12. Juli. Lord Elgin und Baron Gros waren am 21. Juui iv Hongkong angekommen und nach dem Norden gereift. Anch der General Hope Grant war mit Truppen 'vorwärts gegangen. — Die Aufständischen haben Sochow besetzt. mhm stn6 Wiy№ art liitw"}, {"msg_id": 90748, "doc_id": 127433, "date": "1855-08-20", "heading": "(St..A.) Mit der in Trieft am 27. August eingetrof", "text": "Trieft am 27. August eingetroffenen Ueberlandpost find Nachrichten aus Bombay vom 30., Calcutta vom 17., Singapore vom 16. Juli angelangt. Wegen ernstlicher Ruhestörungen find Truppen nach Rajmahal geschickt worden. Den neuesten Berichten aus Perfien zufolge soll steh der Schach den Engländern freundlich gesinnt bezeigen.\nDie Nachrichten aus China find aus Canton vom 8. Juli, Schanghae vom 28. Juni. Die Rebellen im Norden sollen geschlagen worden seyn. In Schangskan, lokschan und Kwanfingsu find Unruhen ausgebrochen. Piraten beunruhigen die Küste.\n\n\tOstindien und China"}, {"msg_id": 107490, "doc_id": 139822, "date": "1858-08-02", "heading": "Asien.", "text": "anS Calcutta vom 4. v. M. Nach denselben kehrten die Rebellen unter Ummer Singh zahlreich in die Dschungels von Jugdeespore zurück. Der General Lugard war krank und batte resignirt. Die Einnahme von Tirowan batte sich bestätigt. Die Rebellen von Gwalior waren auf dem Wege nach Bhurtpore und Man Singh war in Shahghur von der Begum belagert"}, {"msg_id": 111224, "doc_id": 142177, "date": "1859-02-02", "heading": "Tie „Times\" hat über Korsu folgendes Telegramm von", "text": "Hongkong 30. December. Einer aus Allahabad, 1. Januar, datirten Anzeige zufolge ist das Pendschab zu einer desonderen Präsidentschaft erhoben worden. Zu Calcutta betrachtete man den Feldzug in Audh als beendigt. Ein vom 11. (?) Januar aus Allrhabad datirtes Telegramm meldet aus Gwalior, daß 3000 Manu von dem Heere Tantia Topi's über den Tschumbul gegaugeu waren uud nach Dschevpur marschirten. Baron Gros befand fich noch immer in Hongkong. Lord Elgin hatte nichts von fich hören lassen.\" * *v&gt;\n(St.-A.) Auf dem auswärtigen Amte zu "}, {"msg_id": 105429, "doc_id": 138192, "date": "1858-04-05", "heading": "Ostindien.", "text": "\tLondon, 13. April. (Tel. Tep.) Hier eingetroffene Nachrichten aus Ostindien melden "}, {"msg_id": 207811, "doc_id": 248716, "date": "1879-09-01", "heading": "Telegramme.", "text": "London. 12. September (31. August). »Reuters Bureau- erhält aus Simla unter dem 12. September folgende Meldung: Der Emir sandte einen confidentiellen Agenten an den Major Conolln in Alilcyl, um den Rath der britischen Behörden zu erfragen. — Ueber die Situation in Kabul und die Bewegungen der Insurgenten find widersprechende Nachrichten eingelaufen. Die Situation des Emirs ist noch immer ungewiß. Auf der Grenze und in Kandahar herrscht Ruhe. (R. T.-A.)\nLondon, 13. (1.) September. Officielle Depeschen melden: Die Haltung deS Emirs von Afghanistan während des Aufstandes war eine freundschaftliche, der Aufstand selbst aber vorbedächtig organifirt. Der Vicetonig hofft auf baldige Unterdrückung des Aufstandes und verlangte bisher keine Verstärkungen. Roberts marschirr mit drei Brigaden gegen Kabul. — »Daily News' meldet aus Rangoon: Gestern verließ die gesammte britische Gesandtschaft Mandalay, aus Furcht von Gewaltthätigkeiten des Königs vor Birma. (Siehe unseren Artikel, Rnbrtt England.) (R. T.'A.)\n\n\tDie gesammte ausländische Morgenpost ist heute erst mit der MittagSvost zusammen ein« getroffen"}, {"msg_id": 121241, "doc_id": 148553, "date": "1860-08-16", "heading": "Die neuesten Berichte reichen bis zum 26. luui. Zw", "text": "London am 24. Augnst eingetroffene Nachrichten aus Shaughai vom 29. Juni melden, daß Lord Elgin und Baron Gros daselbst angekommen und daß die Admiräle Hope Grant nnd Hoche nach Petscheli abgegangen waren.\n\n\tAsien"}]