[{"msg_id": 129508, "doc_id": 157262, "date": "1862-08-20", "heading": "(Wolfs's telegraphisches Bureau.) Kassel, 29. (17.", "text": "Turin, 29. (17.) August. sZum Theil aus der Sonnabends-Nnmmer  Nach der „Gazetta ufsieiale\" entfernte sich Garibaldi mit den Freiwilligen mehr und mehr von Reggio und befand sich 10 Stunden davon entfernt in der Nähe von Aspro Monte. Eilte Colonne Bersaalieri verfolgt ihn in dieser Richtung. In Reggio herrscht voll« kommene Ordnung.\nBon hier find Truppen nach Genua, woselbst man neue Demonstrationen befürchtet, gesandt worden.\nNach dem „Diritto\" ist eine Proklamation Garibaldis, de dato Catania 24. August, welche die Italiener zur Empörung aufruft, mit Beschlag belegt worden.\nNach Berichten ans Genua vom gestrigen Tage hat daselbst wegen der Proclamatioil Garibaldis eine Demonstration stattgefunden. Bei dem Auseinandertreiben einer Zu» sammenrottung kamen mehrere Verwundungen vor. Mehrere mit Dolchen bewaffnete Persollen sind verhastet worden.\nAus Florenz wird vom 28. gemeldet, daß die Behörden beim Abreißen der Garibaldischen Proklamation auf Widerstand gestoßen seien. Es fattden mehrere Verhaftungen statt.\n\n\tTelegraphische Nachrichten.\n\n\tI Abends versuchte man die Gefangellen zu befreien. Die I Truppen stellten die Ordnung wieder her.\nNach Berichten ans Messina vom gestrigen Tage waren in Catania ungefähr 2IXX) Freiwillige geblieben. Vom Jtalienischcn Festlande trafen neue Streitkräfte cht.\n"}, {"msg_id": 59352, "doc_id": 96306, "date": "1849-01-25", "heading": "Turin, 15. Januar. Die Wahlen halten in diesem Aug", "text": "Florenz, 20. Januar. Toscana hat sich dem Proteste Sardiniens gegen jede fremde Einmischung angeschlossen.\nFlorenz,. 23. Januar. Toscana wird 37 Deputirte zu der Italienischen Constituante in Rom senden.\nMantua, 12. Januar. Kaum hatte man zu Mailand die Ernennung des Herrn Gioberti zum Minister-Präsidenten in Sardinien vernommen, als eine große Bewegung begann. Der Erzherzog Rainer mit seinen beiden Söhnen, den Erzherzogen Albert und Ferdinand, sind angekommen. Alle denkbaren Vorbereitungen für den Krieg werden betrieben.\n"}, {"msg_id": 121459, "doc_id": 148728, "date": "1860-09-01", "heading": "König Franz 11. von Neapel hat sich am 6. Septembe", "text": "Mailand, 9. September. (Tel.) Die „Perseveranza\" meldet: Nach aus Florenz hier eingetroffenen Nachrichten vom gestrigen Tage hat General Ciäldini die Römische Grenze bei Cattolica überschritten nnd eilt Pesaro zn Hilfe, das um Intervention gebeten. Umbrien und die Marken find zum Aufstande bereit. Die „Perseveranza\" bebauvtet wiederholentlieh, daß die Sardinischen Truppen die Grenzen überschritten hätten, um Umbrien und die Marken zu occuvircu, weil der Papst die fremde» Trnppen Lamorteiere's beibehalten.\n"}, {"msg_id": 122216, "doc_id": 149349, "date": "1860-11-02", "heading": "Neapel.' Nach in Paris, 9. Nov. (28. Oct.), einget", "text": "Wien am 7. November eingetroffenen Teleframm ans Mailand enthält die „Perseveranza\" von dem-\n Tage eine Privatdepesche, nach welcher das vierte -piemontestsche Corvs den Angriff auf Gaeta begonnen hätte. Nach demselben Blatte hätte inGagliano ein vlutigerKampf zwischen den Piacenza-Husaren, der Nationalgarde und anderen Bürgern stattgefunden, und das Ministerium die Aufwsung des Regiments beschlossen.\nDie Stadt Palermo bat beschlossen, einem jeden der Freiwilligen Garibaldis, die mit ibm landeten und mit ihm zu Heide lagen, eine goldene Medaille zu verabfolgen.\n"}, {"msg_id": 122199, "doc_id": 149339, "date": "1860-11-01", "heading": "ftctyd, 7. November. (26. Det.) Wie osficiell geme", "text": "Aus Genua, 7. Novemher. wird telegraphirt: „Die Pie« montesen waren in Mola dt Gaeta, und die Sardinische Flotte schickte steh Angriff.- auf Gaeta an.\nAuf den Vorschlag Cäriui's soll eine Nailonal.Subscription eröffnet werden, um dem Dictator als Beweis der öffentliche« Dankbarkeit und Bewunderung eine in der Nabe Palermos gelegene Villa zum Geschenk zu machen. Die „Opinion nationale\" zeigt an, daß aus den Wunsch mehrerer m Frankreich ansässigen Sicilianer Fürst San Cataldo fich bereit erklärt bat, die zu diesem Zwecke in Paris gezeichneten Summen in Empfang zu nehmen.\nCavour bereitet steh zu einerkurzen Reise nach Neapel vor; Mlnghetti wird interimistisch seine Portefeuilles übernebmen. In Genua hat Cavour als Marinemiuister angeordnet, daß fortan jeden Tag ein Dampfer von Genna über Livorno nach Neapel führt', so daß Briefe von Neapel regelmäßig in 48 Stunden in Turin eintreffen. — Victor Emanuel bat auch Ratazzi eingeladen, ihn in Neapel zu besuchen"}, {"msg_id": 119106, "doc_id": 147117, "date": "1860-04-08", "heading": "Turin, 14. April. (Nal.-Z.) In der heutigen Sitzun", "text": "Neapel am 6. April Abends. Die Opinione\" bat Depeschen aus Neapel vom 10.. wonach die Bewegnng auf Sicilien im Zunehmen Hegriffen zn fern scheint, die Trnppensendnngen fortdauern uud iv Neapel eine große Ausregung herrscht. Eine andere Depesche, ЬЩ iv Tnrin am 11. ans Neapel vom 10. eintraf, meldet, daßH etwa 10,000 wohlbewaffnete Insurgenten sich im Innern Siciliens vereinigt haben. Durch Insurgenten sind die mit der Stadt Palermo in Verbindung stehenden Kanäle abgeschnitten; die Neapolitanischen Truppen werden in Palermo belagert und jede Nacht von den Insurgenten angegriffen. Die' Neapolitanische Flotte kreuzt an der Sicilianischen Küste"}, {"msg_id": 120812, "doc_id": 148227, "date": "1860-07-18", "heading": "Italien.", "text": "Neapel, den 15. Juli 1860. Franz «I. Der Präsident des Ministerrathes: Spinelli.\nNachrichten der „Triest. Ztg.\" zufolge faudeu am 17. d. M. in Tarent Rnheftörnngen statt, jedoch von keiner großen Bedentuttg, die Ordnung war am folgenden Tage wieder hergestellt, nachdem die Weisung gekommen, die Nationalgarde zn organistren.\niTel.) Die ' „Morningvost\" vom 26. Juli enthält ein Telegramm aus Paris, nach welchem die Sardinische Regiernng darin willige, bei Garibaldi den Vorschlag eines sechsmonatlichen Waffenstillstandes zwischen ibm nnd Neapel zn unterstützen.\nlTel.) Ans Neapel eingetroffene Nachrichten bestätigen, daß General Clary die Stadt Messina geränmt, die Truppen dagegen in der Citadelle concentrirt habe.\n(Tel.) Ans Tnrin 'in Paris eingetroffene Nachrichten melden, daß die Garibaldianer bei Milazzo große Verluste erlitten haben. Garibaldi sei am Fnß verwundet. Berichte aus Neapel vom gestrigen Tage erklären die Nachricht von der vollständigen Räumnng SicilienS für falsch und versichern, daß Messina noch von den Königlichen Truppen besetzt sei"}, {"msg_id": 113522, "doc_id": 143491, "date": "1859-05-22", "heading": "Vom Kriegsschauplatze.", "text": "Bern, 28. Mai. Aus Tessin: Gestern Abend hat Garibaldi, nach deftigem vierstündigen Kampf, die Vorstadt Borgo Vico, dann Como selbst genommen. Der Kampf wurde bei Camerlata fortgesetzt, bis die Oesterreicher sich zurückzogen. Alle Schiffe auf dem Corner-See sind in den Händen der Aufständischen. Heute beschossen OesterreichUcke Dampfer des Lago maggiore während drei Stunden Ca« nobbio ohne großen Schaden.\nBern-, 28. Mai. Lugano, 28. Mai. Die Oesterreicher sind im Rückzüge auf Mailand; Garibaldi hat Camerlata besetzt. Lecco und Velllin sind ausgestanden. 800 VeltUner sind an Bord Oesterreichischer Dampfer.\nParis, Sonnabend, 28. Mai, Abends. Das heutige „Pays\" meldet, daß die Oesterreicher, 50,000 Mann stark, gestern Piacenza verlassen haben und in die Lombardei zurückgegangen sind.\nParis, Sonntag, 29. Mai, Morgens. Der heutige „Moniteur\" meldet aus Alessandria vom gestrigen Tage, daß der Kaiser, um die Uebel des Krieges zu mindern, beschlossen habe, die verwundeten Gefangenen ohne Auswechslung frei zu lassen. Der „Moniteur\" meldet ferner den Einzug Garibaldi's in Como und daß die Bevölkerung sich bewaffnet habe, um sich mit ihm zu verbinden. — Nach Berichten aus Lugano vom 28. besetzen die Garibaldischen Truppen Camerlata und schicken sich an, die auf Mariano sich zurückziehenden Oesterreicher zu verfolgen.\nTurm, Sonntag, 29. Mai. Ter in Florenz erscheinende „Monitore Toscano\" bringt ein offidelles Decret Buoncampagni's, dnrch welches das Land als in Kriegszustand befindlich erklärt wird. Das Decret sagt, daß Toscana sich mit Sardinien und Frankreich im gegenwärtigen Kriege gegen Oesterreich zur Erkämpfnng der Italienischen Unabhängigkeit verbünde! habe. — In Neapel herrschte nach den letzten von dort eingetroffenen Nachrichten Ruhe. Die Proclama-Lion des Königs hatte keinen günstigen Eindruck gemacht.\n"}, {"msg_id": 125840, "doc_id": 152997, "date": "1861-09-06", "heading": "Turin, 11. Sept. (30. Aug.) Die amtliche Zeitung b", "text": "Turin, 11. Sept. (30. Aug.) Die amtliche Zeitung bringt das vom 12. Juni datirte Königliche Decret mit de« Verzeichnis der Belohnungen, welche den MilitatrS und Beamten deS SâdheereS bewilligt worden', die fich im Feldzuge des Jahres 18G0 in Süd-Italien ausgezeichnet haben. Mit diese« Feldzug ist der Freischarenzug Garibaldi'S nach Sicilien und Neapel geweint. An der Spitze der Belohnten stehen die Generale Sirtort, Bixio, Türr, Medici und Eosenz. welche das Commandeurtreuz deS Savoyifchen Militairordens erhielten. — Der König begiebt fich am 14. d. M. nach Florenz zur Italienischen AuSstellung, wohin auch zwei Bataillone mobiler Nationalgarde ans Palermo beordert wurden. Es werden ferner acht Dataillone Nationalgarde mobil gemacht, um die Sicherheit im Innern zn erhalten und den Dienst der Truppen in den Marken und in Umbrien zu erleichtern. Die Gerüchte über eine bevorstehende Mļnisterkrtse erhalten fich fortwährend.\nNeapel. Der Mailänder „Lombards vom 11. September berichtet aus Neapel vom 10. d.: Der Ausstand babe beinahe aufgehört, die Anführer der Insurgenten ergeben steh überall. Es ist Einleitung getreffen, in jeden District ein Bataillon Truppen und zwei Compagnien Mobilgarde zu verlegen. — Die Tnriner „Opinione\" vom 11. September meldet nach einer Depesche aus Neapel, daß Maracco, der berüchtigte Bandit von Kalabrien, fich am Dienstag den Bebörden in Eatanjaro gestellt und unterworfen habe, wodurch die Rübe der Provinz gesichert fei. Daß andererseits Legitimisten in Rom noch keineswegs gesonnen find, ihre Plaue im Süden aufzugeben, zeigt eine Depesche der .Gazzetta dt Torino\" "}, {"msg_id": 150250, "doc_id": 182355, "date": "1867-10-02", "heading": "Neueste Nachrichten.", "text": "— AuS Florenz vom 10. d. M. wird die Wiedereroderung von Aqu.'pendrnte durch die Insurgenten bestätigt. Eine starke Eolonue päpstlicher Truppen marschirt nach Campagnano, um die Vereinigung der Insurgenten zu ver« hindern. — Mit dem am 28. October beginnenden Verkaufe der in Gemäßheit deS DecreteS vom L. September d. I. zu emittirenden (Italienischen) Obligationen sind die Italienische Nationalbank und die ToScanische Bank\nbetraut worden.\nDem „Etentard\" wird auS Florenz gemeldet, daß  Garibaldi daselbst eingetroffen ist und scharf überwacht wird. — An der Römischen Grenze sind zahlreiche Verhaftungen vorgenommen. — Die Ernennung deS Generals Cialdini zum Italienischen Gesandten in Wien wird bestätigt.\nDie .Patrie\" weist auf den Ernst der gegenwärtigen Situation in Italien hin und fügt hinzu, allerdings sei bis jetzt von Seitm der Garibaldianer noch kein Erfolg erzielt; aber man müsse befürchten, daß. wenn die Insurrection fortdauere. Ratazzi bald in einer isolirtm Stellung sich befinden werde und daS Rationalgesühl deS Italicnischen Volkes ganz aus die Sete der Garibaldisner treten werde. — Demselben Blatte zufolge ist die Angabe deS .Journal de PariS\" unbegründet, daß Prinz Napoleon einen Brief über die politische Situation an den Kaiser gerichtet habe.\nParti, 12. October (30. September). Ans Florenz sind folgende Meldungen von gestern eingetroffen: Am 10. d. M. rückte fast die ganze Garnison von Rom au», kehrte aber bald wieder zurück. Die Ursache dieser Bewegung ist unbekannt. Noch unbestätigte Gerüchte sprechen von neuen Zusammenstößen aus verschiedenen Punkten.\n\n\t— .Gazetta di Firenze' bestätigt, daß Garibaldi am 2. October einen neuen Versuch gemacht habe, Caprera zu verlassen, und von dem Dampfer .Sefia' daran ver« hindert worden sei. — Die Insurgenten hatten die Telegraphendrähte von Viterbo nach Velletri durchschnitten, indeß find die Leitungen wiederhergesttllt.\n"}, {"msg_id": 121985, "doc_id": 149158, "date": "1860-10-14", "heading": "Turin, 21. (9.) Oct. Die neuesten telegraphisch te", "text": "aus Neapel vom 19. d. M. hat bei Jsernia zwischen den Piemontesen und den Neapolitanischen Truppen ein Gefecht stattgefunden, bei welchem seitens der Piemontesen I 750 Gefangene gemacht wurden, unter denen sich zwei Generale befanden. (Jsernia liegt in dem Apennin, nordwärts von tzapua.) — Wie die „Patrie\" meldet, wird der König von Popoli seinen Weg auf Foggia (in der Provinz Capi- ;j tanata) nehmen, wo er den Ausfall der Volksabstimmung abwarten will. Die Turiner „Militair-Ztg.\" will wissen, er werde bei seinem Einzüge in Neapel Garibaldi sreuudschaflich die Hand bieten und ihn mit dem Titel Marschall an- I reden; ebenso würden auch die Generale Fanti, della Mar- J Mora, Sonnaz und Cialdini zu Marschallen ernannt werden. ] Nach demselben Blatt soll General Eialdiui deu Befehl er- ]\n\n\tItalien.\n\n\thalten haben, gemeinschaftlich mit den Truppen Garibaldis die Terra di Lavoro zu besetzen. Das Armee-Corps Fanti's binbingegen, soll in den Marken und an der Neapolitanischen Grenze verbleiben, um dort die weiteren Ereignisse abtuwarten.\nDer „Pecseveranza\" zufolge wird in der Adresse ausgesprochen, daß diese Kammer der Annexion der Emilia und Toscana's ihren Ursprung verdanke und durch die Annexion neuer und ausgedehnterer Provinzen bald der Auflösung zugeführt werde; durch diese Annexion werde, wenn auch nicht in der That, doch der Wirkung nach (virtualmente) die Befreiung und (xuiigung der ganzen Halbinsel beschlossen. Der vielleicht letzte Act dieser Kammer sei der feierliche Ausdruck ihrer Huldiguug für de« König, und er möge den Muth des Königs und der Nation 'aufrecht erhalten für die schweren Prüfungen, die Italien vielleicht noch von jenem Tage trennen, an welchem ein neues und größeres Parlament den Befreier Italiens als Angustus ausrufen werde. Auch der Senat wird eine Vertraüens-Adresse an den König richten.\n"}, {"msg_id": 120698, "doc_id": 148163, "date": "1860-07-12", "heading": "Aus Mailand vom 16. Juli melden die Wiener Blätter", "text": "Aus Mailand vom 16. Juli melden die Wiener Blätter: „Depretis ist heute Morgens über Genua nach Palermo abgereist. Die „Perseveranza\" meldet aus Rom die erfolgte Ankunft des Herzogs v. Grammont. Derselbe soll Ueber« bringer der letzten' Rathschläge des Kaisers Napoleon an den Papst sein, und im Falle der Verweigerung von Eon, cessionen, den Abmarsch der Französischen Truppen in AuSsteht stellen.\" — Die Turiner „Opinione\" vom 14. widerspricht den Gerüchten von dem Rücktritte Farini's und Mamiani's. Der Prinz von Carignau ist nach Florenz zurückgereist, doch bez-weiselt man, daß er seine dortige Stellung noch lange behalten wird.\n"}, {"msg_id": 84718, "doc_id": 122286, "date": "1854-07-10", "heading": "Turin, 9. Juli. (Zeit.) Der Kriegsminister General", "text": "Turin, 9. Juli. (Zeit.) Der Kriegsminister General La Mar-Nora hat die Bildung mehrer Lager in Savoyen, bei St. Manrice, Bei Alessandria und selbst aus der Insel Sardinien angeordnet. Die Citadelle von Casale, sowie die Festung Alessandria werden verproviantirt. Auch der Marschall Radetzky hat die Bildung eines Lagers von Mehr als 20,000 Mann zwischen Verona und La Volta besohlen. In verschiedenen Orten der Lombardei haben Kornunruhen stattgeßmden. Etwa 200 Personen sind verhaftet und nach Mantna gebracht worden.\nAus Neapel wird gemeldet, daß zahlreiche Verhaftungen im ganzen Königreiche stattgefunden haben. Der König Ferdinand, wegen der Bewegungen der Republikaner eben so sehr, als wegen der der Muratisten besorgt, rüstet zu Wasser und zu Land.\n\n\tItalien"}, {"msg_id": 58275, "doc_id": 95321, "date": "1848-11-04", "heading": "Italien.", "text": "\tMailand, 5. Nov. Nach der Turmer „Opinione\" vom 3. greift der Aufstand in der Lombardei um sich, trotz des Einzuges der Oesterreicher in Chiavenna. Der Obrist Apia soll das Dampfboot auf dem Lago Maggiore genommen und mit 2000 von seinen Leuten die Oesterreicher am 1. Nov. aus Lucino vertrieben haben. Andererseits meldet der „National Savoisten\" ein Gerücht aus Turin, nach welchem ein Gefecht zwischen den Piemontesen und den Oesterreichern bei Piacenza stattgefunden hätte. Der General Pepe soll die letzteren bis Padua zurückgeschlagen und ihnen acht Kanonen genommen haben. Dagegen enthält die Mailänder Zeitung vom 31. Oct. die Nachricht von der gänzlichen Unterdrückung des Lombardischen Aufstandes, welchen sie als ein Unternehmen von Räubern bezeichnet.\nIn Venedig hat die provisorische Regierung die Bildung einer Ungarischen Legion angeordnet"}, {"msg_id": 60819, "doc_id": 97484, "date": "1849-05-04", "heading": "Paris, 8. Mai. Achtzig Mitglieder vom Berge und vo", "text": "Lyon, den 6. Mai. Der Französische Gesandte an den Minister des Aeußern. Radetzky ist gestern von Mailand nach Malghera abgegangen. Er hat einem Corps von 27,000 Mann Befehl zum Einmarsch in die Romagna und in Toscana ertheilt. Drei Bataillone sind von Triest abgeschickt worden, um Ancona zu besetzen. Die Garnison von Mailand ist auf 5000 Mann beschränkt.\" „Livorno, den 5. Mai« Der Französische Consul an den Minister des Aeußern. Die Oesterreicher sind diesen Morgen in Lucca eingerückt. Man erwartet sie diesen Abend in Pisa.\" „Gaeta, den 30. April. Der Franzöfische Gesandte an den Minister des Auswärtigen. Der König von Neapel ist gestern an der Spitze von 5000 Mann in die Kirchenstaaten eingezogen. Zn Terracina empfing das Volk den König mit dem Rufe: Es lebe Pius IX.! Die Flotille hat bei Tesracina gelandet und einige Seeleule und Soldaten sind auf Porto d'Anzo marschirt.\"\n"}, {"msg_id": 122593, "doc_id": 149637, "date": "1860-11-28", "heading": "Italien.", "text": "Mailand, 3. December. (21. Nov.) lTelegr.j Die heutige „Perseveranza\" meldet: Eine reactionaire Bewegung in der Provinz Avellino wurde unterdrückt. Aus Mola di Gaeta vom 29. wird gemeldet: Gestern hat das Feuer aus der Festung aus gezogenen Kanonen sehr lebhaft begonnen; die Schußweite' dieser Geschüke reichte bis auf 4100 Meter. Franz 11. scheint besten Muthes, er läßt neue Medaillen zur Decorirung seiner Offiziere prägen. Der Französische General Goyon verweigerte den Sardinischen Major San Marsano\n\n\tz« empfangen, welcher nach Terracina wegen der definitiven Bestimmung der 16,000 Neapolitaner geschickt wurde. Goyon soll diesfällige Instructionen aus Paris erhalten\nhaben"}, {"msg_id": 129412, "doc_id": 157170, "date": "1862-08-11", "heading": "Telegrapbische Nachrichten.", "text": "Turin, 19. (7.) August. Mau versichert, daß Garibaldi in Catania eingerückt sei und daß bei dieser Gelegenheit kein Conflict mit den Königlichen Truppen stattgefunden habe.\nTurin, 20. (8.) Angnst. Die „Gazetta nfficiale\" bestätigt den Einzug Garibaldis in Catama. Nach dem amtlichen Blatte hat er das Telegraphm-Bureau in Besitz genommen , wodurch die telegraphischen Verbmbimgeu unterbrochen worden siud. Die Königlichen Truppen unter Ricotti und Mella, die seit , gestern gegen Catania marschiren, befinden sich nicht mehr weit von diesem Platze.\n"}, {"msg_id": 88071, "doc_id": 125446, "date": "1855-02-19", "heading": "Turin, 14. Februar. (N. Pr. Z.) Morgen wird der Kr", "text": "Turin, 14. Februar. (N. Pr. Z.) Morgen wird der Kriegsminißer General de Lamarmora nach Paris und London abreisen/um die Intendantur- und Verpflegungs-Angelegenheiten des Sardinischen Corps zu ordnen. Wie man hört, geht der Sardinische Wunsch dahin, daß ein Französisches Kommissariat die Verproviantirung der Sardinischen Truppen übernimmt, und daß dicKosten dafür vvn den Summen abgezogen werden, die England unter der Form eines Anlehens an Sardinien zahlt. Ich kenne eine Menge Offiziere und kann Ihnen versichern, daß für den Krim-Feldzug in der Armee nicht die geringste Sympathie, nicht der geringste Enthustasmus herrscht, man wird marschiren, weil eS befohlen ist. Wahrscheinlich wird die Einschiffung in Genua stattfinden, in Genua, dessen Handel schwere\n\n\tItalien.\n\n\tVerluste durch den Krieg mit Rußland leidet, dort wird steh die Stimmung der Truppen auch nicht wesentlich verbessern. DaS ganze Land fühlt fich leidend, unbehaglich, im höchsten Grad beunruhigt.\nDer „Ind. belge\" wird aus Genua vom 20. d. geschrieben: „ES geht das Gerücht, der König von Neapel habe fich geweigert, ein Armeecorps für den Krieg im Orient zu stellen. Es ist jedoch noch immer die Rede davon, 20,000 Neapolitaner Oesterreich zur Verfügung zu stellen, welches in diesem Augenblick eine Liga der Jtalienischeu Regierungen zu bilden sucht, um dem Piemontefischen Einflüsse entgegen zu wirken. (Von anderer Seite erfährt man, daß Neapel einen Vertrag mit Amerika abgeschlossen hat."}, {"msg_id": 201137, "doc_id": 240232, "date": "1878-04-08", "heading": "Italien.", "text": "\tRom, 15. (3.) April. Die hervorragendsten Städte haben ihre Zahlungen eingestellt. Obenan steht Floren, mit 130 Millionen Lire, dem folgt Neapel mit 92, Mailand mit 62, Rom mit 37, Genua mit 18, Turin mit 14, Livorno mit 12 und Venedig mit 10 Millionen. Bologna, Bari-Alessandri haben je 10 Millionen Schulden, Lucca, Bergamo und Palermo haben 8, Como 7, Girgenti und Ancona 6 und Brescia 5. Nun streiten steh Sella's „Opinione\" und Crispi's „Reforma\" darüber, unter wessen Ministerium das Schuldenmachen am meisten überhand genommen. Die Finanzwirthschastder italienischen Städte scheint durchweg eine ganz gewissenlose zu sein, und man behauptet, daß die früheren Cabinete diese Miß-Verwaltung groß gezogen haben, indem ste den zahlreichen Bürgermeistern, die in der Kammer saßen, Alles nachsahen, um nur ihre Stimmen zu ge-Winnen. (N. Fr. Pr "}, {"msg_id": 123469, "doc_id": 150463, "date": "1861-02-10", "heading": "Neapel. Eine Römische Depesche vom 15. meldet anS ", "text": "Turin, 17. (5.) Februar. sW. T B ! Durch Decret ist verfügt worden, daß die administrative Autonomie ToScanas aufhören solle.\nDie „Nationale\" theilt mit, daß in Neapel eine Verschwörung zu Gunsten MuratS entdeckt worden fei und daß dieserhalb ein Proceßversahren eingeleitet weiden würde.\nTurin. Die „Opinione\" vom 17. meldet, daß General Menabrea mit der Kapitulation von Gaeta am 16. in Turin eingetroffen ist.\nIn Tnrin, wie in Mailand, Neapel, Palermo, Genna ilnd Florenz ve&gt; kündeten Kanonenschüsse die Nachricht vom Falle Gaeta'S. Cavour hat fie am 13. Abends noch nach Malland telegraplnrt, wo der König fich gerade ,m Scala. Theater befand. Das Publikum nahm daraus Anlaß, dem „Könige von Italien\" eine Kundgebung darzubringen. Lamarmora, der vorläufig wieder an die Spitze der Corps in der Lombardei tritt, Nr Minister deS Innern Minghetti und Mamiani haben steh am 14. nach Mailand zum KSnige begeben und, wie ein Tnriner Blatt wissen will, würde auch Garibaldi dort erwartet. Ich weiß nicht, ob diese» Gerücht Glauben verdient.\nMailand, 16. (4.) gebr. [W. T. B.j Der König hat den Königlich Preußischen General-Lieutenant v. Benin gestern in feierlicher Audienz empfangen.\nDie heutige „Perseveranza\" meldet aus Perugia vom 15.: Päpstliche Zuaven find am 13. in unser Gebiet eingefallen, aber durch unsere Freiwilligen in die Tiber geworfen worden.\n"}]