[{"msg_id": 43828, "doc_id": 71318, "date": "1843-07-01", "heading": "Nachrichten aus Spanien.", "text": "Bayonne, 1. Juli. Der Regent ist am 25. zu Albacete angekommen; die Truppen und die Milizen, die sich (gegen ihn) pronuncirt hatten, sind nach Las Penas de San Pedro zurück gewichen; der Regent hat den Minister des Innern zu sich beschieden; der\n\n\tBrigadier Erma soll von Saragossa aus mit 4 Bataillonen zu ihm stoßen; Hr. Lagasti ist zum politischen Chef von Madrid ernannt worden; Zamora hat sich pronuncirt. 2) Perpignan, I. Juli. General Ramon Narvaez ist am 27. Juni zu Valencia eingetroffen. Die Junta von Valencia hat die Dienste der Generale Narvaez und Concha und des Brigadiers Pezuela angenommen. General Narvaez ist (von der Junta) zum Generalcapitain von Valencia und Murcia ernannt worden; General Concha commandirt unter ihm; Brigadier Pezuela ist Chef des Stades und Brigadier Shelly Befehlshaber der Cavallerie. Am 29. Juni schon organistrte Narvaez seine Truppen, um gegen den Regenten, der zu Chinchilla war, los zu marschiren. Mehre Corps, bestehend aus Linientruppen und Milizen, waren nach verschiedenen Richtungen ausgezogen. Die Division Zurbano halt Lerida und die Umgegend besetzt. General Scoane hat sich mit dem General Zurbano vereinigt.\nMan legt die heute aus Spanien eingelaufenen Nachrichten nicht zu Esparteros Vortheil aus und glaubt allgemein, er wage nicht, bis Valencia zu marschiren, sondern habe vielmehr eine rückgängige Bewegung gemacht.\n"}, {"msg_id": 154782, "doc_id": 187553, "date": "1868-09-17", "heading": "Neueste Nachrichten.", "text": "Madrid, 26. (11.) September. Die Insurrection umfaßt die Landstriche von Cadix. Sevilla. Cordova, Huelva, Granada, Baiencia, Alicante, Alzezira«. Bigo, Ferrol. Coruna und Lagrono.\nGeneral Prim wird täglich in Barcelona erwaitet. Die Einwohner harren nur aus seine Ankunst, um sich dem Ausstand anzuschließen. Man gUuH, daß Madrid und Saragossa dem Beispiele der aulständischen Slädte folgen werden.\n. Die Avantgarde de» General« Pavia, Marquit\n\n\tde NovalicheS. 3000 Mann stark, ging zu d.« Insu», genten über. General NovalicheS war genöthigt. V&lt;r. Wirkungen zu erbitten und erwartete dieselben seit drei\nTagen m Carpio.\n"}, {"msg_id": 154735, "doc_id": 187513, "date": "1868-09-14", "heading": "Neueste Nachrichten.", "text": "Madrid. 22. (10.) September. Die heutig, Abend-AuSgabe der osficiellen .Gaceta de Madrid' meldet, daß NovalicheS mit acht Bataillonen Infanterie, zwei Regimenlern Cavallerie und vier Batterien Artillerie, sämmtlich auS der Regierung ergebenen Truppen bestehend, am Fuße der Sierra Morena angekommen ist. — Di« Aulstand«-Erktärung der Truppen in Santander und Santonna wrrd auch von osficieller Seite als wahr bestätigt. Man de» hauptet, daß der Herzog de la Torre mit den Insurgenten auf Cordova marschire und den Kampf mit dtn Regitrung«truppen suche. Auch He Stadt Alcoy (Provinz Alicante) hat fich dem Ausstand angeschlossen. — In Madrid glaubt man. daß der Erfolg der Insurrection im Wachsen sei und daß die Aufständischen sich nicht aus etwaige Compromißvorschläge einlassen werden. Iniurgentenschtfse versuchen die Küstenflädle zum Ausstand zu verleiten. — Die Königin und der Hosstaat sind nicht in Madrid angekommen. — Die Panik an der Börse dauert sort. In Barcelona herrscht gieße Ausrtgung. Die Telegraphenleitun« gen find an vielen Orten zerstört und der Postdienst mit vielfachen Schwierigkeiten verbunden\nSan Sebastian. 23. (И.) September. General Novaliches hat eine beträchtliche Truppenzahl in Bailen zusamM'Ngezogen und marschirt nach Andalusien. General Inestal marschirt gegen Santander und Santonna. welche fich prouuncirt haben. In Cordova ist die Ordnung wiederherzesttllt. Ein Versuch, in Alicanle Ausstand zu erregen, ist mißglückt. Die Insu-genten von Fmot sind vor Eoruna gezogen, der dort befindliche Generalcapitiin der Provinz Gallicien weigerte fich jedoch, sich ihnen anzuschließen, und ebenso die Soldaten der Garnison. Der Oberbefehlshaber der Kgl. Truppen in Andalusien, Mirqui« Novaliche«, marschirt von Cordova au« auf Sevilla. Die Provinzen Catalonien, Aragonien, Valencia, beide Castilien und die Statt Madrid find ruhig. Der Graf Girgenti ist von Paris in Madrid eingetroffen.\n"}, {"msg_id": 43934, "doc_id": 71442, "date": "1843-07-17", "heading": "Nachrichten aus Spanien.", "text": "Perpignan, 17. Juli. Majorka hat\"sich am 14. Juli pronuncirt. General Tacon ist zum Präsidenten der Junta des öffentlichen Wohls auf den Balkarischen Inseln ernannt worden. General Cortinez ist von Lerida Nach Seo dUrgel aufgebrochen. Serrano hat sich mit drei Brigaden, unter dem Brigadier Prim und den Obersten Concha und Cordova, — die zusammen ein effektives Corps von 7000 Mann Fußvolk, 1300 Reitern und drei Batteriecn Artillerie bilden — über Mequinenza nach Melina zu in Bewegung gesetzt. Narvaez ist am 10. Juli von Calatayud mit 12 Bataillonen und 1000 Pferden abgegangen,, um auf Madrid zu marschiren. Castro ist zum zweiten Com-Mandanten in Catalonien und zum Gouverneur von Barcelona (wo er am 13. Juli ankam) ernannt worden. 2) "}, {"msg_id": 44385, "doc_id": 71923, "date": "1843-09-18", "heading": "Nachrichten aus Spanien.", "text": "aus Barcelona vom 12. Sept. wa-\n\n\tRen die Insurgenten nach wie vor Meister der Stadt. Die Junta hat den General Prim als Verräther erklärt; es ist auch ein Preis auf seinen Kopf gesetzt worden. Den General Amettler dagegen hat die Junta zum Generalcapitain von Catalonien ernannt. In einem Manifest, das der Commandant des ersten Freicorps.erlassen hat, wird die Königin Christine, sammt Narvaez, Concha und allen servilen Generalen, dem Tode geweiht. — Das Französische Dampfschiff „Asmodee\" ist am 11. d. vor Barcelona angekommen.\nHr. Aston ist am 12. Sept. auf der Reise von Madrid nach London zu Bayonne eingetroffen- (Hr. Aston ist seit zwei Tagen hier zu Paris und geht heute nach London ad; er hatte mehre Conferenzen mit Lord Cowley; man will wissen, er halte dafür, das Cabinet Lopez werde ehestens gestürzt werden.)\n"}, {"msg_id": 180197, "doc_id": 216683, "date": "1874-02-18", "heading": "Neueste Nachrichten.", "text": "Madrid, 27. (15.) Februar. Der Marschall Serrano hat in seiner Eigenschaft al« President der Execu, twgewall der Republik Zabala zum Ministerpräsidenten ernannt. — AuS Barcelona wird gemeldet, daß die Carlisten die Stadt Amposta (Prooinz Tarragona) bei Tortosa am Ebro ohne Widerstand besetzt haben.\n"}, {"msg_id": 52402, "doc_id": 88488, "date": "1847-04-24", "heading": "Spanien.", "text": "\tMadrid, 22. April. General Narvaez, Herzog von Valencia, hat dem Senat angezeigt, daß er die Hauptstadt verlassen werde, um sich auf seinen GesandtschaftS-Posten nach Paris zu begeben. — Der Brigadier Marquis de Espana ist an Sa da Bandeira nach Portugal abgesendet worden, um mit ihm die Bedingungen eines Vergleichs zu verhandeln; ihn begleitet als Englischer Agent Obrist Fitches. — AuS Ferro! wird vom 16. April dem „Eco dcl Eommcrcio\" berichtet- Gestern Nachmittag überbrachte ein außerordentlicher Eourier die Nachricht, daß die Spanischen Intervention«; Trup: pen in Portugal eingerückt sind. In Lissabon habe eine Empörung staltgefunden und die Königin Donna Maria befinde sich an Bord der Spanischen Kriegsfregatte /'Villa de Bilbao«"}, {"msg_id": 44124, "doc_id": 71646, "date": "1843-08-14", "heading": "Nachrichten aus Spanien.", "text": "Bayonne. 14. August. General Arbuthnot ist intetimistisch zum Generalcapitain von Catalonien und der Brigadier Prim zum Gouverneur von Barcelona und Commandanten der Provinz ernannt worden.\nIn Galicien geht noch Alles bunt durcheinander; zu Lugo hat sich eine demokratische Junta constituirt; Ferro! und Corunna wollen sie nicht anerkennen; zu Sanct Jago, Vigo und Orense sind die Volksparteien unter sich zerfallen. Die Regierung zu Madrid läßt Truppen marschiren, um die Ordnung in der Provinz herzustellen.\nAus Saragossa erfährt man, daß der Oberst Ortega am 2. August daselbst eingerückt ist. — Das „Echo von Araqonien\", das sich so viele Mühe gegeben für Esparteros Sache, hat am 8. August angekündigt, daß es zu erscheinen aufhören werde; es hätte zu stark umsatteln müssen.\nVon Madrid ist am 9. August Salvator Calve mit einer considentiellen Missson an die Königin Marie Christine nach Paris abgegangen"}, {"msg_id": 154688, "doc_id": 187476, "date": "1868-09-12", "heading": "Neueste Nachrichten.", "text": "Paris, 22. (10.) September. Vorm. Der .Moni, leur' sagt heute in seinem politischen Tagesberichte: Die Unterbrechung und Unregelmäßigkeit der telegraphischen Mittheilungen in Spanien, namentlich aus den Andalusischen Linien, haben neue eingehendere Nachrichten über die in dieser Provinz «»«gebrochene Bewegung nicht hier« her gelangen lassen. Indessen meldet man au« Madrid, daß der Marschall de la Concha krästige Maßregeln ergriffen hat, um dem Fortschreiten de« Aufstände« entgegenzutreten. Der Belagerung«zustand ist verkünlet. Der Marschall de la Concha hat selbst da« Commando der Armee de« Centrum« übernommen, Marschall de la Pezuela den Befehl über die Armee von Arragonien, Catalonien und Valencia, Marqui« Rovaliche« über die Armee Andalusien«. (Marschall Don Jüan de la Pezuela Gras von Eheste, sowie General Pavia Marqui« von Rovaliche«, sind entschiedene Royalisten. die fich erst ganz vor Kurzem mit Gonzalez Bravo überwerfen und zurückgezogen hatten. Der Marschall Don Manuel de la Concha Marqui« dcl Duero gehört einer liberalen Rüance an, während sein Bruder Don Jose, der jetzige Premier, der nicht Marschall ist. immer noch den Moderado« zuze. zählt wurde.)\n"}, {"msg_id": 154802, "doc_id": 187580, "date": "1868-09-18", "heading": "Neueste Nachrichten.", "text": "Bordeaux. 28. (16.) September. Da« Journal .Gironde\" dringt Briefe.au« Bayonne vom gestrigen Tage. Denselben zufolge hat der Spanische General Concha 27 Regimentern. welche angeblich im Begriffe standen, sich der Insurrection anzuschließen, den Sold entzogen. Die Insurgenten haben Santander zurückerobert. In Oviedo herrscht Aufregung. Der Spanische Deputirte Moncasfi, welcher von Französischen Behörden in der Nähe von Toulouse festgenommen worden war. al« er fich anschickte, über die Grenze zu gehen, ist wieder entkommen und befindet sich gegenwärtig bereit« ans Spanischem Boden. — Auch die eingetroffene .Gaceta de Madrid' vom 26. bestätigt, daß Santander wieder in der Gewalt de« General« Inestal ist. Die Er« Hebung in Bcjar ist, dem amtlichen Blatte zufolge, fast beendigt.\n"}, {"msg_id": 51756, "doc_id": 87334, "date": "1847-01-22", "heading": "Paris, 19. Jan. Die Carlistenbanden in Catalonien ", "text": "Paris, 19. Jan. Die Carlistenbanden in Catalonien ntbmen außerordentlich überhand. Die Truppen reichen kaum mehr aus zu ihrer Verfolgung. Tristany — das ist jetzt gewiß — hatte Catalonien nie verlassen und steht jetzt an ber Spitze feiner\n Cabrera soll bei Ccrvera auf der Straße von Barcelona nach Sanigossa erschienen seyn, von wo aus er mit Cnalonien und Aragonien, sowie dem Maestrazgo zugleich seine Verbindungen unterhalten könnte.\nVom 25. Räch einem Schreiben aus Madrid vom 19. hatte die erste Kammer an diesem Tage die Adresseverbandlung fortgesetzt, während in der zweiten Kammer ein sehr ärgerlicher Auftritt zwischen dem Ministerpräsidenten und dem General Serrano vorfiel. — In Navarra sollen die Anhänger des Grafen von Montemolin bedeutend an Terram gewonnen haben und in Sangvesa und Estella sehr ernstliche Unordnungen vorgekommen seyn. Herr Gonzales Bravo, der bisherige Spanische Gesandte in Lissabon, ist, mit dem ltzroßkrcuz des Ordens der Cmpfängnlß geziert, in Madrid angekommen. — Man meldet aus Spanien, daß die Karlistischen Bandenführer Elio und Zarialegui mit mehren anderen Karlistischen Offizieren über Zugarramurdi am 11. Januar in Navarra eingedrungen seyen.\n\n\tSpanien"}, {"msg_id": 95719, "doc_id": 130945, "date": "1856-07-09", "heading": "London, 16. Juli. (N. Pr. Z.) Wie die heutige „Mor", "text": "Paris, 16. Juli, abends. (T. B.) Eine hier eingetroffene Depesche aus Madrid von heute meldet, daß O'Donnell (der neue Minister-Präsident und Widerpart EsparteroS) die Oberhand behalten und ganz Spanien in Belagerungszustand erklärt habe. Zwischen der Regierung und den Insurgenten bat eine Jnfantin die Vermittlerin gemacht. Die Autoritätist zu Madrid wieder hergestellt (?). Ueber Espartero keine Nachricht. Es wird bestätigt, daß in Saragossa ein Aufstand ausgebrochen sey.\n\n\tSpanie"}, {"msg_id": 142743, "doc_id": 173112, "date": "1865-12-29", "heading": "Neueste Nachrichten.", "text": "Madrid. 7. Januar 1866 (26. December 1865). Madrid ist rud'g. General Prim hat die Mancha erreicht und icheint sich noch Andalusien zu wenden. General Zabala verfolgt ihn. Eine andere Colonve unter Marqui« Duero sucht Prim von Antalusikn abzuschneiden. Die Inlurgenten von Avila find nach der Grenze roa Portugal zu marschirt. Marschall O'Donnel erklärte im Senat.. die Lage der Dinge sei ernst und man babe c» mit einer weiwerzaieijlen Berschwöiung zu thun. Die Ruhe sei aber außer Ara&gt;&gt;jue&lt;. Oranna und  nirgend« gestört und erhoffe, daß die Ordnung binnen 2 Tagen wiederhergest.llt sein werde"}, {"msg_id": 136347, "doc_id": 164534, "date": "1864-03-23", "heading": "Hamburg, 31. (19.) Märj. Räch einem den .Hamburger", "text": "Madrid, 30. (18.) März. Die .Epoca' ertheilt der Regierung den Raih. das Königreich Italien anzuerkennen. In Saragossa. Valencia, Alicante uud Murcia baben Bankels zu Ehren der Progressiste» Führer Olozaga und Prim stattgefunden.\n"}, {"msg_id": 43849, "doc_id": 71336, "date": "1843-07-03", "heading": "Nachrichten aus Spanien.", "text": "Barcelona, 2. Juli. General Lasauca ist zum Chef des Generalstabs der Armee von Catalonien ernannt worden. General Concha hat sich am 29. Juni zu Valencia auf der „Isabel!« II.\" eingeschifft, um zu Alicante und Carthagena den Oberbefehl über die Truppen zu übernehmen. Der Regent ist noch immer zu Albacete.\n\n\tBis zum 30. Juni hatten sich 32 von den 48 Prövinzen Spaniens gegen Espartero erklärt; fechszig Bataillone Linientruppen waren von ihm abgefallen, nämlich 23 in Catalonien, 13 in Valencia, 8 m Andalusten, 3 in Burgvs, und die übrigen in Navarra und Galizien"}, {"msg_id": 88480, "doc_id": 125717, "date": "1855-03-18", "heading": "Madrid, 22. März. (N. Pr. Z.) Der Bischof von Osma", "text": "aus Madrid vom 24. März meldet: „Der Entwurf des Herrn Madoz bezüglich der Hinterlegung der neu aus-\n\n\tSpanien.\n\n\tzugebenden Rententitel in die Hände der Kapitalisten, welche die Anleihe von 500 Millionen Realen übernehmen werden, ist durch die Cortes beinahe mit Stimmen-Einhelligkeit genehmigt worden. Die Cholera wüthet in Aragonien, zu Zamora, Valencia und Logrono."}, {"msg_id": 44094, "doc_id": 71613, "date": "1843-08-10", "heading": "Nachrichten aus Spanien.", "text": "\tParis, den 12. August. (Telegraphische Depesche.) Bayonne, den II. August. In einer Adresse, welche Ihrer Majestät der Konigin Jsabella II. am\n\n\t8. August von dem ganzen Cabinet, in Gegenwart des diplomatischen Corps, der Staatsbehörden und der Autoritälen von Madrid, überreicht worden ist, hat das Ministerium erklärt, daß., da dcc National-Wille dahin gehe, daß die Königin sür volljährig erklärt werde, sie es seyn soll, sobald sie vor den Cortes den Eid geleistet haben wird, und daß, bis zur Vereinigung der Cortes/das Ministerium im Namen der Königin regieren werde. Die Königin ist sofort dieser Erklärung beigetreten. Zu Generalcapitainen sind ernannt: General Montes in Galicien; General Soria in Estremadura; General Amor in den Baskischen Provinzen. Die fueristische Deputation von Biscaya ist am 5. August installirt worden; die Junta hat sich am 6. freiwillig aufgelöst. Die Deputation hat die (fueristischen) Generaljunten auf den 15. August nach Guernica einberufen.\nDie Junta in Barcelona war am 6. August noch in entschiedener Opposition zu der provisorischen Regierung in Madrid.\n"}, {"msg_id": 154686, "doc_id": 187476, "date": "1868-09-12", "heading": "Neueste Nachrichten.", "text": "Paris, 21. (9.) September, Abend«. Weitere Mit. thtilungen au« Spanien melden: Die in Andalusien ge« landeten Generale find: Caballero de Roda«. Hoyez, Gavellar, Serrano-Bedoya. Ob Marschall Serravo eingetroffen, ist zur Zeit noch unbekannt. Ueber die augenblickliche Lage in Cadix, namentlich ob die Stadt in den Händen der Insurgenten oder der Regitrung«truppen sich befindet, liegen ebenfall« noch keine sicheren Nachrichten vor. General Contrera« hat tin Détachement Cavallerie in Cordova zum Absall veranlaßt. Die Banden in Anbàfien befehligt Obrist Lagunero. In Ober-Arragonien und zwar namentlich in der Provinz Teruel zeigen fich zahlreiche Banden. welche sehr gut bewaffnet und den Feldruf: .E« ltb« Prim! E« lebe Pierrad! Nieder mit den Bourbonen! E« lebe die Republik!' ertönen lassen. Die Banden in Nieter-Arragonien scheinen aus Valencia zu maischiren.\n"}, {"msg_id": 154756, "doc_id": 187531, "date": "1868-09-16", "heading": "Neueste Nachrichten.", "text": "Paris. 24. (12.) September. Eine au» Madrid hier angelangte Depesche meldet. daß General Calonge von Dalladolid nach Santander und Santona marschirt sei. In letzterer Festung hat fich nur ein kleiner Theil der Garnison dem Aufstande angeschlossen; die Artilleristen und die Commandeur» haben fich derselben ferngehalten. In Granada wurde nach dem Abmatsche der Armee ein AusstandSveisuch gemacht. In Andalusien find die Insurreclion»versuche vollständig durch deu zweiten Commandeur der Provinz nach einem zweistündigen Kampfe, in\n\n\twelchem die Truppen in Beweisen de» Muthe» und der Begeisterung wetteiferten, unterdrückt. Ein Telegramm au» San Sebastian sag», daß die äußerste Ruhe in allen Militairdistruten herrsche und die Insurrection sich auf Santander. Santona. Ferrol, Malaga und San Fernando beschränke. General Novaliche» steht bei Sevilla. Die Königin war noch heute früh in San Sebastian.\nParis. 25. (13.)' September. Morgen». Eine Nachtdepesche de» .Journal de» Debat»' und de» .Siècle' meldet: In Logrono, der Refioenz Espartero'». ist der Ausstand au»gebrochen. Da» Ereigniß wird al« entscheidend sür die Revolution»partei angesehen. Zwei Regimenter von den Truppen, die General Novaliche» nach Cadix sührt. sollen zu den Insurgenten übergegangen sein.\n"}, {"msg_id": 38703, "doc_id": 64334, "date": "1840-10-01", "heading": "Barcelona, den 25. September.", "text": "Barcelona, den 25. September.\n\n\tDer Herzog von Vitoria ist mit einer starken Abtheilung seiner besten Truppen nach Valencia abgegangen. Er hat ein Manifest erlassen, worin er erklärt, daß die einzige Regentin, die Spanien haben könne, die Königin Christine sey"}]