[{"msg_id": 116687, "doc_id": 145501, "date": "1859-11-16", "heading": "Hamburg, 22. November. (Nat.-Z.) Von den! 32 bis j", "text": "Kassel, 24. November. (Tel. Dep.) Die Zweite Kammer hat in öffentlicher Sitzung mit 32 gegen 8 Stimmen eine Eingabe an die Bundesversammlung und Wiederher. Stellung der Verfassung von 1831 beschlossen.\nFrankfurt a. M., 23. November. (Tel. Dep.) In gut unterrichteten Kreisen bezeichnet man als Hanptgegenstände für die Verhandlungen der Würzburger Konferenz: Die Eon« stituirung eines Bundesgerichts, die Heimathsrechte, die\n\n\tDeutsche Bundesstaaten.\n\n\tNaNonalbewegung, die Reform der KriegSversassung, die Kurhessische und die Holsteinische Angelegenheit und die Re. gulirung der Maße und Gewichte.\nFrankfurt a. M., 24. November. (Tel. Dep.) In der heutigen Sitzung des Bundestages trat Kurhessen betreffs der Verfassungsfrage den Anträgen des Ausschusses bei, macht den Wünschen der Stände einige Zugeständnisse, hielt aber im Uebrigen an der Versassung von 1852 fest.\n"}, {"msg_id": 69946, "doc_id": 106302, "date": "1851-04-12", "heading": "Kiel, 18. April. Wir vernehmen, daß der Holsteinis", "text": "Berlin, 16. April. Gras Arnim-HeinrichSdorf wird unmittelbar nach dem Osterfest nach Wien reisen und dem Vernehmen nach die diesseitige Antwort auf die letzte Oesterreichische Rote persönlich über« reichen. — In Bezug auf die Fortdauer der Dresdener Conserenzen erfährt man. daß die diesseitige Regierung ausdrücklich erklärt hat, wie fie in der Beschickung des Bundestags ein Aufgeben der Confe« renzen in Dresden als nothwendig nicht zu erkennen vermöge. vielmehr lebhast deren Fortdauer wünschen müsse. — Die ..Lith. Corresp.\" meldet: Frhr. v. Aretin ist von Dresden abberufen. Bayern, im Verein mit Württemberg und Sachsen, haben die Fortverhandlung beim Bundestag nun offiziell von dem Aufhören der Dresdener Conserenzen abhängig gemacht.\n"}, {"msg_id": 132506, "doc_id": 160328, "date": "1863-04-25", "heading": ", – :s.ru»Ä  I", "text": "Berlin, 4. Mai (22. April). Die .Nat.-Ztg.\" schreibt: Was die Einladung Englands und Frankreichs an alle Europäischen Staaten zum Anschluß an ihre Vorstellungen betrifft, so meldet eine officiöse Korrespondenz der „Elberf. Zeitung\" vou hier, daß von den Deutschen Höfen Bayern. Darmstadt, Kurhessen und Nassan abgelehnt haben; von Hannover hält man eine Ablehnung für wahrscheinlich, vou Sachsen für gewiß. Baden hat bekanntlich erklärt, vereinzelt nicht vorgehen zu wollen. Zur Betheiligung bereit erklärt haben sich die Türkei, Dänemark und Holland und unter gewissen Vorbehalten Spanien, Schweden nnd Italien; Belgien hat ficd geweigert, bei diesem Anlaß auS seiner vertragsmäßigen Neutralitätsstellung herauszutreten. — Wie die „Südd. Ztg.\" meldet, hat Preußen am 24. April an die Deutschen Regierungen ausdrücklich das Ersuchen gerichtet, der Einladung Frankreichs und Englands nicht zu folgen. und anch Oesterreich soll in gleichem Sinne zn wirken gesucht haben.\n"}, {"msg_id": 84465, "doc_id": 122049, "date": "1854-06-24", "heading": "Deutschland.", "text": "München, 30. Juni. (H. %.) Die Rückäußerung der Bayerischen Regierung aus die jüngste Note Oesterreichs und Preußens ist, wie wir vernehmen, gestern nach Wien und Berlin expedirt worden. Wie wir serner vernehmen, dürste zwischen sämmtlichen Staaten, welche an den Konferenzen zu Barnberg Theil genommen, hinsichtlich dieser Rückäußerung eine Einigung stattgesunden haben, so daß die demnächstige Vorlage der Convention vom 20. April am Bund, so wie der Beitritt des Bundes zn dem Oesterreichisch-Preußischen Bündnisse wohl erwartet werden darf"}, {"msg_id": 133067, "doc_id": 160923, "date": "1863-06-17", "heading": "в Berlin, 26. (14.) Juni. Es scheint jetzt bestimm", "text": "Darmstadt, 18. (6.) Juni. Soeben ist der Bericht des Finanzausschusses über den Antrag des Abgeordneten Fiuger, „den Beitritt des Großherzogthums zum Preußisch-Französischen Handelsvertrage und die Erhaltung des Zollvereins betreffend\", im Druck erschienen. Der Finanzausschuß stellt mit Einstimmigkeit den Antrag, daß es der Kammer gefallen wolle, an die Großherzogliche Staatsregierung das Ersuchen zu richten: „1) den Beitritt des Großherzogthums zum Preußisch-Französischeu Handelsverträge vom 2. August 1862 zu erklären und den Ständen alsbald geeignete Vorlagen zu machen, indem die Kammer jede Verzögerung als die Jntereffen des gauzeu Zollvereins, wie des Großherzogthums gefährdend erkennt. 2) Daß sie alle ihr zil Gebote stehenden Mittel aufwenden möge, um auch die übrigen Regierungen,welche bis jetzt den Beitritt noch versagten, dahin zu 'bestimmen und vor Allem die Erhaltung des Zollvereins, dessen\n\n\tAuflösung eine nationale Calamitat Ware, zu sichern, vorbehaltlich alsdann einzuleitenden Verhandlungen über wünschenswerthe Modificationen des Vertrages, insbesondere auch dessen Artikel 31 in Betreff der neu zu regelnden Verkehrs-Verhältnisse zu Oesterreich. 3) Daß sie bei Erneuerung des Vollvereinsvertrages dahin wirken möge, daß dessen innere Verfassung den vbigen Gesichtspunkten entsprechend erstrebt\nwerde.\"\nOesterreich.\n"}, {"msg_id": 73751, "doc_id": 111133, "date": "1852-04-25", "heading": "Bremen, 2. Mai. Die Wahlen zur neuen Bürgerschaft ", "text": "\tBerlin, 1. Mai. Der Bayerische Bevollmächtigte, Hr. Meixner, legte in der Sitzung der Zoll-Conferenz am 26. d. die in Wien ausgearbeiteten Entwürfe, 1) über einen Handels-Vertrag und 2) über die spätere Zolleinigung, vor, mit dem Bemerken, daß Bayern eine Unterhandlung mit Oesterreich hierüber sür nothwendig halte, und sodann mit dem Antrage, daß die Oesterreichische Regierung zu diesen Unterhandlungen baldmöglichst eingeladen werde. Die mehrseitig erwähnte und auch in den Darmstädter Prototollen befindliche Drohung, daß Bayern. resp, die Staaten der Coalition, entschlossen, die Ver-Handlungen wegen Erneuerung und Erweiterung des Zollvereins nicht zum Abschluß zu bringen. so lange die gewünschten Unterhandlungen mit Oesterreich nicht stattgefunden haben, ist in dem Antrage Bayerns nicht berührt; indessen ist es wahrscheinlich, wenn nicht selbstverständ-liä&gt;, daß diese Drohung als Antwort auf die Resolutionen der diesseitigert Regierung, je nachdem dieselben ausfallen werden, noch folgen wird. Die beiden letzten der Darmstädter Protokolle, die Bildung einer dritten Zollgruppe und die Stellung derselben zu Oesterreich betreffend, sind nur eventuell. d. h. nur für den Fall angenommen, daß die Bemühungen der Coalition auf dem Zollvereins – Congresse resultatlos bleiben sollten. Der Inhalt dieser beiden Protocolle ist deshalb in dem Antrage des Bayerischen Bevollmächtigten auch nicht erwähnt worden. Aber man hat Verpflichtungen gegen Preußen, und will darum wenigstens die Dehors so wenig als möglich verletzen. Baden ist von dem Gebiete der Coalition eingeschlossen. und darum will man lieber die Miene haben. der Coalition, eben in Folge der Lage des Landes, beitreten zu müssen, als die Coalition selbst mit gebildet zu haben.\n"}, {"msg_id": 75091, "doc_id": 112549, "date": "1852-08-20", "heading": "Deutschland.", "text": "\tBerlin, 25. August. Wie wir hören, ist durch die Vermittlung Hannovers eine Erklärung Preußens, welche den Abbruch der Zollvereins-Corüerenzen zur unmittelbaren Folge gehabt haben würde, bis jetzt verhindert worden. Indessen wird in den hiesigen höhern Kreisen darauf hingewiesen, daß ein Bruch nichtsdestoweniger, falls die Coalition bei ihrer letzten Erklärung verharrt, unvermeidlich sey. Nach der hiesigen allgemeinen Auffassung sind die Zugeständnisse der Staaten Der Darmstädter Übereinkunft nur formelle und scheinbare. Würde Preußen auf einen Handels-Vertraz mv Oesterreich. wie ihn die verbündeten Staaten verlangen, eingehen, io wäre eine Zolleinigung mit Oesterrech gleichfalls eingeraum:. Die Selbstständigkeit Preußens wäre aber verloren . ' wenn das Hauptstreben Oesterreichs, die Handelspolitische Angelegenheit zu einer Deutschen Bundessache zu machen,\ngelange.\n"}, {"msg_id": 128507, "doc_id": 156109, "date": "1862-05-16", "heading": "(Wolff's telegraphisches Bureau.)", "text": "Dresden, 24. (12.) Mai. Das „Dresdener Journal\" meldet in einem Telegramm aus Frankfurt a. M, daß die Bundesversammlung in der Kurhessischen Frage dem Antra/e des Ausschusses gemäß beschlossen habe. Kurhessen legte Verwährung ein, werde aber dem Beschlüsse, der Macht der Verhältnisse nachgebend, Folge leisten.\nFrankfurt a. M., 24. (12.) Mal In der heutigen außerordentlichen Sitzung des Bundestages wurde der Preußisch-Oesterreichische Autrag vom 8. März, in Kurhessen die Verfassung vom Jahre 1831 wieder herzustellen, angenommen. Der Gesandte Kurhessms erklärte unter Verwahrung Folgeleistung.\n"}, {"msg_id": 84264, "doc_id": 121906, "date": "1854-06-14", "heading": "Berlin, 22. Juni. (N.Pr.Z.) Die neue Anleihe wird ", "text": "Berlin, 23. Juni. (N. Pr. Z.) Die Antwort Oesterreichs und Preußens auf die in Barnberg vereinbarte Note der Mittelstaaten ist in München bereits eingetroffen. Nach der „Neuen Münchener Zeitung\" haben die beiden Deutschen Großmächte nichts dagegen, den Oesterreichisch-Preußischen Vertrag vom 20. April bei dem Bundestage einzubringen und die Anschlußsrage auch durch dieses Deutsche Central-Organ behandeln zu lassen.\n"}, {"msg_id": 86162, "doc_id": 123641, "date": "1854-10-08", "heading": "Deutschland.", "text": "Weimar, 16. October. (N. Pr. Z.) Heute versammeln sich hier die Minister sämmtlicher Thüringischer Staaten, um über gemeinsame Maßregeln in Betreff der orientalischen Frage zu berathen.\nFrankfurt a. M., 13. October. (H. C.) Das Oesterreichische Cabinet ist, wie heute von gut unterrichteter Seite versichert wird, fest entschlossen, schon in nächster Zeit einen selbstständigen Antrag auf eine den gegenwärtigen Verhältnissen anpassende Erweiterung des Schutz- und Trutzbündniß-Vertrages vom 20. April an die Bundes-\n\n\tverlammluna aelanaen zu lassen, wenn nicht alsbald Gewißheit dar-\n würd? Ä Preußen sich zu einem gemeinschaftlichen Vorschlage mit Oesterreich zu diesem Zwecke verständigen oder die Bundes-Ver ammlunq selbst die Initiative zur Wiederaufnahme der Unterband  ergreifen würde; auf irgendwie aufschiebende Unter-Handlungen würde Oesterreich nichtzweiter eingehen, sondern auf eine sofortige definitive Beschlußnahme dringen, damit sich endlich die Lage klar und unzweideutig darstelle.\nWie man vernimmt, beabsichtigt ein Theil der m Barnberg vertreten gewesenen Mittelstaaten, bevor am Bundestage die orientalische Frage zur Verhandlung kommt, nochmals eine hierauf bezügliche Konferenz abzuhalten"}, {"msg_id": 72520, "doc_id": 109797, "date": "1852-01-08", "heading": "Deutschland.", "text": "\tBerlin, 15. Januar. Die Nachrichten, welche aus Hannover über den Stand der handelspolitischen Frage einlausen, sind sür die Genehmigung des September-Vertrags fortwährend entschieden günstig und es wird die hiesige Regierung unmittelbar, nachdem sie erfolgt ist. die Berliner Zoll-'Zonferenzen einberufen können. Große Zweifel bestehen in dieser Beziehung nicht sowohl wegen der Haltung von Bayern und Württemberg, sondern wegen derjenigen von Kurhessen und Braunschweig, welche beide man iv Wien aus Anlaß der Successioussrage meint gewinnen zu können.\nFrankfurt a. M., N. Januar. Nachdem Yie Erklärungen sämmtlicher Regierungen in Bezug auf die Flottenfrage noch einmal Щ den. petreMkn, Mschuß MÜekMNßen, hgj die YystpeSvessgm.m-\n\n\tlung. auf den Bericht desselben, in ihrer Sitzung am 3. d. M. die Auslösung der Deutschen Flotte in aller Form Rechtens beschlossen. Zugleich sollen von Seiten des Ausschusses Vorschläge wegen Vollziehung dieses Beschlusses gemacht, und darüber nunmehr in kürzester Frist die Instructionen der Regierungen erbeten seyn, da neue Vorschußleistungen sür das dem Untergange geweihte Institut selbstverständlich nicht zu erwarten seyen. Die Versteigerung dürste die meisten Aussichten sür sich haben"}, {"msg_id": 70572, "doc_id": 107182, "date": "1851-06-16", "heading": "Deutschland.", "text": "Berlin, 21. Juni. Wie man hört, hat daS Oesterreichische Cabinet noch eine besondere Erklärung darüber abgegeben. daß eS die Verwahrung PreußenS in Bezug auf die Giltigteil der Bundestags-Beschlüsse, bevor Preußen und die mit ihm verbündeten Staaten in den Bundestag wieder eingetreten waren, nur als eine formelle erachten könne.\n"}, {"msg_id": 73775, "doc_id": 111162, "date": "1852-04-28", "heading": "Deutschland.", "text": "Berlin, 5. Mai. Vorgestern hielt der Zollvereins-Congreß wieder eine Sitzung, die jedoch nur den Charakter einer vorläufigen Besprechung hatte. (Nach der ~D. A. Z.\" wäre die wirkliche Ratification der Darmstädter Protokolle angezeigt worden.)\n"}, {"msg_id": 64614, "doc_id": 101531, "date": "1850-03-23", "heading": "Berlin, 26. März. Auf den Wunsch des Großherzogs v", "text": "München, 28. März. Die „N. Münchener Ztg.\" veröffentlicht zwei noch unbekannte Actenstücke: Die Bayerische Anschluß-Note an den Oesterreich. Protest gegen den Erfurter Reichstag und die Antwort des Preuß. Ministers des Auswärtigen darauf. Die letztere, vom 16. December v. I. datirt, weist darauf hin, daß die Verfassungs-Angelegenheit nach dem ausdrücklichen Wortlaut des Vertrages, welchem Bayern beigetreten, der freien Vereinbarung der Buudes-Mitglieder überlassen ist.\n"}, {"msg_id": 74267, "doc_id": 111691, "date": "1852-06-11", "heading": "Deutschland.", "text": "Berlin, 17. Juni. Nach den aus mehren der verbündeten süd-und mitteldeutschen Staaten hier angelangten Schreiben, die theilweise von namhaften Personen herrühren, soll es nicht zu erwarten seyn, daß ein Austritt aus dem Zollverein von den verbündeten Staaten erfolgen werde. Es wird darauf hingewiesen, daß, sollte auch Bayern wirklich zur Gründung einer dritten Zollgruppe unter seiner Leitung ein Ausscheiden aus dem Zollverein beabsichtigen, es die große Frage sey. ob sämmtliche Regierungen der Darmstädter Uebereinkunst ihm darm folgen würden. Folgten diese aber nicht, so könne Bayern nicht allein vorgehen. Von Nassau und Hessen-Darmstadt sey bei der dortigen für den Fortbestand des Zollvereins entschieden günstigen Meinung der Bevölkerung ein Austritt nicht zu erwarten. Kurhesfen wäre im Fall des Verbleibens der genannten Staaten beim Zollverein an Letztern sestgekettet. indem wegen seiner geographischen Lage ein Ausscheiden dann unmöglich wäre. Das Verhalten der übrigen verbündeten Staaten, namentlich Badens. sey aber durch jenes von Hessen-Darmstadt :c. bedingt. Die Frage werde sich dahin stellen: ob Alle aus dem Zollverein ausscheiden oder Keiner? Die ganze Lage der Dinge spreche für Letzteres.\n"}, {"msg_id": 66713, "doc_id": 103216, "date": "1850-08-04", "heading": "Bor Rendsburg, 10. August. Das Hauptthema, was noc", "text": "Berlin, 10. Aug. Von Frankfurt wird hierher berichtet, daß die Anregung zur Aufstellung eines Armee-Corps von Seiten des Bundes von dem Dänischen Bevollmächtigten v. Bülow (!) ausgegangen sey. Diese Nachricht würde, falls sie sich wirklich bestätigen sollte, die eigentliche Bedeutung dieser Aufstellung klar machen.\nNach der „Neuen Preuß. Ztg.\" würde die Preußische Regierung eine Kriegsveranlassung darin erkennen, wenn das sogenannte Bundes-Plenum oder der aus ihm hervorgehende engere Rath die Verwaltung des Bundeseigenthums in die Hand nehmen wollte. — Die Nachrichten von einem Bündnisse der Könige von Bayern, Württemberg und Hannover, um in Holstein einzuschreiten, bestätigt sich nicht.\nOesterreich soll in einer zweiten Note an die Großherzoglich Badische Regierung das Aufgeben der Convention zwischen Baden und Preußen, insonderheit so weit dieselbe militairischer Natur ist, gefordert, und in dieser Note einen Termin festgesetzt haben, bis zu welchem es der bejahenden Antwort der Badischen Regierung entgegensehe.\n"}, {"msg_id": 116708, "doc_id": 145517, "date": "1859-11-17", "heading": "Deutsche Bundesstaaten.", "text": "Berlin, 24. November. Nach den „H. N.\" haben Hannover, Baden, Oldenburg, Braunschweig, Weimar und KoburgGotha die Einladungen zur Würzburger Konferenz abgelehnt, die freien Städte aber keine Einladung erhalten. Kurhessen nimmt an der Konferenz Theil und ist der Justizminister Abel nach Würzburg abgereist; bekanntlich gehört die Kurhesfische Frage zu den auf der Konferenz zu verhandelnden Gegenständen. Was das ebenfalls in Würz« bürg zu verhandelnde Bundesgericht betrifft, so soll nicht der Badische, sondern der Entwurf der Dresdener Conferenzen zum Ausgang der Erörterung genommen werden.\n"}, {"msg_id": 143875, "doc_id": 174801, "date": "1866-04-25", "heading": "Berlin, 3. Mai (21. April). Auf die Österreichisch", "text": "Berlin, 3. Mai (21. April). Auf die Österreichische Depesche vom 26. v. M., welche die Vorschläge \\\\i einer desiltttiven Regelung der Schleswig-Holsteinischen Frage enthält, ist eine amtliche Antwort noch nicht abgeganzen. Wie jene  Vorschläge von der diesseitigen Regierung aufgenommen werden und in welchem Sinne die Antwort erfolgen wird, darüber belehrt der heutige „Staats-Anzeiger\", welcher in einer halbamtlichen Note sagt: „Die Wichtigkeit der Frage erfordert eine eingehendere Envägnng. Ein Preußischer Gegenvorschlag muß sich auf einem anderen Boden bewegen als die OesterreichU schen Vorschläge, welche den WienerFrieden und den Gasteiner Vertrag ignoriren. Preußen hält an diesen Verträgen und den daraus erworbenen Rechten fest; wie Oesterreich eine in Aussicht gestellte Entscheidung durch den Bund damit vereinigen will, ist nicht abzusehen. Preußen seinerseits kann nicht gesonnen sein, den in Gemeinschaft mit Oesterreich erkämpften und durch völkerrechtliche Verträge erworbenen Besitz von anderer Entscheidung als der eigenen freien Entschließnng abhängig zu machen.\"\nWie die .Neue Pr.  hört, ist die vorgestern hier eingetroffene Antwort des Herrn von Benst auf die die Sächsischen Rüstungen betreffende Preußische Depesche durchaus ungenügend befunden worden. Sie entschuldigt, wie die „Sp. Ztg.\" sagt, die Rüstungen damit, daß Sachsen Vorbereitungen habe treffen wollen, um vorkommenden Falls die etwa vom Bunde beschlossene Bundes Hilfe rechtzeitig leisten zu können. Es ist anch bereits vorgestern Abend eine zweite Preu hische Depesche nach Dresden abgegangen, die jene Antwort als ungenügend bezeichnet.\n"}, {"msg_id": 117259, "doc_id": 145897, "date": "1859-12-19", "heading": "Deutsche Bundesstaaten.", "text": "\tBerlin, 27. December. (Nat..Z.) Wie bekannt, hatte Preußen die nordischen Küstenstaaten zur Beschickung einer Conferenz in Berlin eingeladen, um sich hier über die wesentlichen Punkte eines gemeinsamen Vertheidigung^'Sy. stemS zu verständigen. Der in Würzburg verabredete An« trag, durch welchen die Angelegenheit sofort nach Frankfurt verlegt wird, sollte zunächst jene Absicht Preußens durch, kreuzen, und hat, wie es scheint, diesen Erfolg auch erreicht. Nach der „Köln. Ztg.\" würde Hannover die Verhandlung am Bunde der technisch-militairischen Berathung der Berli« ner Conferenz, d. h. also das theoretische Hinausschleppen der praktischen Behandlung vorziehen. Mecklenburg hat\n\n\tdie Preußische Einladung noch nicht beantwortet. Die Hansestädte haben zugestimmt.\n"}, {"msg_id": 132459, "doc_id": 160288, "date": "1863-04-22", "heading": "Dorpat, 18. April. Wie das „Dorp. Tagesblatt\" mitt", "text": "Karlsruhe, 30. (18.) April. Die „Karlsruher Zeitung\" sagt: Die Badische Regierung habe auf die Aufforderung Frankreichs, sich den nach St. Petersburg gerichteten Noten der drei Mächte in Betreff Polens anzuschließen, den Bundestag veranlassen wollen, in der Frage schlüssig zu werden, sei aber nicht durchgedrungen. Baden werde nun nicht vereinzelt vorgehen.\nFrankfurt a. M., 30. (18.) April. In der heutigen Bundestagssitzung beantragte Oldenburg, daß. da Dänemark die in den Jahren 1851 und 1852 getroffenen Abreden nicht erfüllt und durch die Bekanntmachung vom 30. März d. I. verletzt habe, auch der Bund sich von denselben lossage und vorbehaltlich weiterer EntschUeßungen auf Artikel 3 des Friedens vom 2. Juli 1850 zurückgehe.\n"}]