[{"msg_id": 73300, "doc_id": 110673, "date": "1852-03-17", "heading": "Venedig, 21. März. Um über die an der Pomündung de", "text": "Rom, 15. März. Das „G. d. Roma\" berichtet: Der Papst hat heute im Vatican ein geheimes Confistorium abgehalten und dort nach kurzer Allocution zu Cardinälen ernannt : Monsignor Domenico Lucciardi, Bischof von Sinigaglia; Monsignor Donnet, Erzbischof von Bordeaux; Monsignor Girolamo d'Andrea, Erzbischof von Meditene, Seeretair der heil. Congregation des Conciliums; Monsignor Morichini, Erzbischof von Nisibi. Zwei Ernennungen in petto fanden sodann statt.\n\n\tItalien"}, {"msg_id": 98165, "doc_id": 132629, "date": "1856-12-06", "heading": "Venedig, 9. December. (N. Pr. Z.) Se. Maj. der Kai", "text": "Rom, 7. December. Der Pariser „Moniteur\" meldet, daß der Belagerungszustand in den Marken und in der Romagna mit Aus. nähme der Provinzen Ancona und Bologna aufgehoben worden ist. — Die Königin Christine ist vorgestern in Rom eingetroffen. Der Papst ließ ste bei ihrer Ankunft durch seinen Maggiordomo und die geheimen Kamrnerberren beglückwünschen; auch der Eardinal-StaatS. Seeretair Antonelli stattete ihr sofort einen Besuch ab. Gestern empfing fie der Papst im Batican in einer feierlichen Audienz, wobei ihr alle jene Ehrenbezeugungen erwiesen wurden, welche das Ceremoniell für den Besuch „der katholischen Königin\" beim Papste vor. schreibt.\n"}, {"msg_id": 17077, "doc_id": 28241, "date": "1823-03-30", "heading": "Rom, den 11. März.", "text": "Rom, den 11. März.\n\n\tDen ro. dieses hielt Se. Heiligkeit ein geheimes Konsistorium, in welchem i? Kardinale, sämmtlich Italiener und römische Geistliche, ernannt wurden. Der heil. Vater behielt noch weitere ii Kardinale in -petto.\nDie Gesundheit des Kardinals Consalvi erregt noch immer lebhafte Besorgnisse;\n\n\tSollte sich sein Zustand verschlimmern, so glaubt man, Kardinal Spina werde an seine Stelle kommen"}, {"msg_id": 67657, "doc_id": 103970, "date": "1850-10-02", "heading": "Italien.", "text": "Rom, 26. Sept. Der Erzbischof von Cagliari ist hier angekommen und hat bereits eine Audienz beim Papste und beim Cardinal Antonelli gehabt"}, {"msg_id": 76406, "doc_id": 114093, "date": "1852-12-13", "heading": "Turin, 17. December. (T. D. C. B.) Die Debatten üb", "text": "Rom, 14. Dec. (T. D. C. 23.) Se. Heiligkeit der Papst Щ defl'Monstgnore Mattvcci zum Gemralcholizeidirecior ernannt\n\n\tItalien"}, {"msg_id": 81590, "doc_id": 119366, "date": "1853-12-23", "heading": "Rom, 19. December. (3t A.Z.) Se. Heiligkeit der Pa", "text": "Rom, 19. December. (3t A.Z.) Se. Heiligkeit der Papst Pius IX. hielt diesen Vormittag im Vatican ein geheimes Eonfistorimn. Zu Ansang desselben erschien Cardinal Adriano Fieschi vor dem Päpstlichen' Thron mit der Bitte: ihn in Rücksicht auf sein Alter aus der Reibe der Cardinal-Diaconen in.die der Cardinal-Priestcr zu versetzen. Der heil. Vater gewährte die Bitte, und machte den Cardinal Fieschi zum Titnlar der Kirche Santa Maria della Viktoria; bisher war er Titular von S» Maria ad Martyres. Hierauf hielt der Papst eine Allocutiou, und creirte dann den Bischof von Perugia, Möns. Gioacchimo Pecci zum Cärdinal vriefter. Der neue Cardinal ist den 2. März 181 t) zn Carpincto in der Diöcese Anagni geboren. Endlich beförderte S. Heil, solgende vier Prälaten: 1) den Bischof von Jefi im Kirchenstaat, Cardinal CosiuwCorsi (geb. in Florenz) zum Metropoliten und Erzbischos von Pisa mit Bewilligung des erzbischöflichen Palliums und einem jährlichen Gehalt von 12,000 Scudi. 2) Bei der neulichen An-Wesenheit des Großberzogs von Toscana in Rom wurde mit Sr. Heiligkeit verabredet, ein neues Bisthum zu Modigliana in der Floreminischen Romagna zn errichten. Die Seelsorge und pfarrämtlichen Functionen besorgten in jener Gegend bisher die Bischose von Faenza und Forli. Die neue Pfründe wurde mit einem Gehalt von 2300 Scudi dein Monslgnor M. Melini, Vicar, Canonicus und Seminardirector, verliehen. 3) Zum Bischof von Bergamo Msgr. P. A. Speranza, Domcapitnlar, Pönitentiar und Professor der Moraltheölogie, mit einem Gehalt von 6400 Scudi. 4) Zum Bischof von Terracina, Piperno und Sezze iKirchenstaat) Msgr. N. Bedini, vr.tneol., Professor des canonischen Rechts und Rector des Römischen Priester-Seminars, mit einem Gehalt von 2000 Scudi. -- Die Ga.röbren-\n\n\tItalien.\n\n\tlegung ist in den vorzüglichsten Straßen Roms beendigt, und noch im alten Jahre soll unter Leitung des von London deshalb hierher gekommenen Oberaussehers der Gasanstalten der Britischen Hauptstadt, Hrn. Kirkhans, die erste Probebeleuchtung gemacht werden.\n"}, {"msg_id": 67634, "doc_id": 103951, "date": "1850-09-30", "heading": "Italien.", "text": "Rom, 26. September. Der Erzbischof von Cagliari ist hier angekommen und hat bereits eine Audienz beim Papste und beim Cardinal Antonelli gehabt.\n"}, {"msg_id": 114179, "doc_id": 143896, "date": "1859-06-29", "heading": "Toseana. (Nat.-Z.) Derjenigen Partei gegenüber, we", "text": "aus Rom vom 23. Juni war eine Untersuchung wegen der Ereignisse von Perugia angeordnet worden. Die Römische Regierung hatte die Nachrichten von der Befreiung der Verbrecher zu Rom, von der Veröffentlichung einer die weltliche Macht des Papstes betreffenden Encyklica und von einer Allocution über die Lage der Legationen, in welcher Se. Heiligkeit von Neuem sein Vertrauen zu dem Kaiser der Französen ausgesprochen haben sollte, osficiell für falsch erklärt.\n\n\tItalien"}, {"msg_id": 150150, "doc_id": 182235, "date": "1867-09-25", "heading": "Italien.", "text": "Rom, 22. September 1867. Die Römische Nattonaljunta."}, {"msg_id": 87159, "doc_id": 124693, "date": "1854-12-13", "heading": "Italien.", "text": "Rom, 12. December. (N. Pr. Z.) Das officielle „Giornale di Roma\" schreibt: „Se. Heiligkeit der Papst hat am 9. I. M. im Vatican ein Consistorium abgehalten, dem außer 11. EE. den Cardinälen auch alle Erzviscküfe' und Bischöfe beiwohnten, die nach Rom gekommen waren, um der außerordentlichen Solennität der uubefleckten Empfängnis; Maria beiwohnen. Der heilige Vater hielt eine Allocution, in der er zuerst Allen für den Eifer dankte, mit welchem sie sich zum Stuhle Petri begeben hatten; dann richtete er liebreiche und heilige Worte an sie hinsichtlich der Zeitverhallnisse und der heiligen Verpflichtungen ihrer Pastoral-Aemter. Dem heiligen Vater antwortete im Namen des heiligen Collegiums und aller Erzbischöft und Bischöfe der hochwürdige Erzbischos von Lyon. Se. Eminenz Cardinal Bonald, indem er sagte, daß das ganze Episcopat die Anspräche des heiligen Vaters verehre und Jeder sich bestreben würde, mit göttlicher Hilfe seinen Wünschen nachzukommen"}, {"msg_id": 128161, "doc_id": 155773, "date": "1862-04-20", "heading": "* Turin. An den Sicilianischen Klerus. war Seitens", "text": "Rom, 28. März 1862.\"\n* Rom. Der Päpstliche Wassen-Minister hat zur persönlichen Sicherheit des Papstes Kanonen und 1000 Mann Truppen nach Porto d'Anzio geschickt, wo. Se. .Heiligkeit drei Wochen residiren wird. Auch General Goyon hat drei Französische Compagnien dahin abrücken lassen.\n\n\tCardinal Antonelli ist nicht mit nach Porto VAnzio gereist, sondern bleibt in Rom. Laut Nachrichten aus Rom und "}, {"msg_id": 151023, "doc_id": 183177, "date": "1867-11-25", "heading": "Neueste Nachrichten.", "text": "Rom, 4 Dec. (22 Nov) Da« .Giornale di Roma' veröffentlicht ein apostolische» Schreiben de« Papste«, in welchem derselbe erklärt, daß Cardinal Andrea von seiner Würde al« Cardinal suspenoirt sei. Gleichzeitig wird Andrea eine dreimonatliche Frist gestellt, um sich demiiilng dem beiligen Vater vorzustellen. Nach Ablauf diese. Krifl\n Andrea aller seiner geistlichen Würden definitiv ent« kleidet werden.\n"}, {"msg_id": 115718, "doc_id": 144847, "date": "1859-09-23", "heading": "Italien.", "text": "Rom, 26. September. Nach telegraphischen Berichten fand am 26. ein geheimes Confistorium statt, in welchem vom heiligen Vater fiebenzehn Bischöfe ernannt wurden. Jn der üblichen Allocution spricht der Papst auch über die Maßnahmen der National-Versammlung in Bologna, gedenkt aus'S Neue des gegen die Mitglieder der provisorischen Regierung in der Romagna ausgesprochenrn Tadels und giebt die Hoffnung kund, daß die Romagna zum Gehorsam gegen den beil. Stubl zurückkebren werde"}, {"msg_id": 63186, "doc_id": 99967, "date": "1849-11-18", "heading": "Verona, IS. Nov. Um durch die ungehinderte Rückkeh", "text": "Rom, 12. November. Man spricht heute wieder mit Bestimmlheit von der Rückkunft de« Papste«. Zn Porttri wurde ein Eonsistorium abgehallen, in welchem der heilige Vater diesen Entschluß bekannt gemacht haben soll. O&gt;e Eardiaäle Mai und Gazolo sollen bereit« auf dem Wege nach Rom seyn, um dem Papste voranzueilen.\n\n\tItalien"}, {"msg_id": 71540, "doc_id": 108404, "date": "1851-09-21", "heading": "Bei der großen militairischen Parade, welche in Ma", "text": "Bologna, 23. September. Cardinal Altieri ist au» Ferrara bereitS hierher zurückgekehrt.\n\n\tItalien.\n\n"}, {"msg_id": 102328, "doc_id": 135467, "date": "1857-08-12", "heading": "Verona, 16. August. Die „Gazekta usficiale di Vero", "text": "Bologna, 17. August. (N. Pr. Z.) Se. Heiligkeit der Papst hat heute unsere Stadt verlassen.\n"}, {"msg_id": 64783, "doc_id": 101662, "date": "1850-04-01", "heading": "Turin, 1. April. Es geht hier das Gerücht, die Tru", "text": "Rom, 30. März. Der Papst verließ am Gründonnerstage Portici und begab sich in Begleitung der Cardinale Antonelli, Riario Sforza und Dupont nach Caserta.\n"}, {"msg_id": 58840, "doc_id": 95808, "date": "1848-12-14", "heading": "Turin, 15. Dec. Karl Albert hat das von dem Demokr", "text": "Rom, 14. December. Die provisorische Regierung ist proclamirt. Sie besteht aus dem Senator von Rom, dem Senator von Bologna und dem Gonfaloniere von Ancona. Der Papst ist von seinem weltlichen Throne als abgesetzt erklärt. Nach Fassung dieser Beschlüsse durch den Ausschuß der Deputirten-Kammer hielt der Minister Sterbini eine Rede an das Volk, in welcher er ihm die Beschlüsse vorlas und erklärte, daß der Papst zwar als erster Bischof der Kirche nach Rom zurückkehren dürfe, aber allen seinen Cardinälen und Prälaten sey der Zugang nach Rom verweigert. Das Volk jauchzte diesen Beschlüssen seinen Beifall zu und zog durch die Straßen mit den Rufe: „Tod dem Papste! Tob dm Cardinälen ! Es lebe die Italienische Republik.'\"\n\n\tItalien.\n\n\tAus Rom wird unterm 7. December 'geschrieben, der Papst habe sich den ganzen Pontificalapparat nach Gaeta senden lassen, um Weihnachten zu seiern, ein Zeichen, daß er nicht sobald nach Rom zurückkehren werde. Die Mitglieder der vom Papste niedergesetzten Regierungs-Commission sollen ihren Sitz in Bologna.nehmen wollen"}, {"msg_id": 77316, "doc_id": 115191, "date": "1853-03-09", "heading": "Mailand, l I.März. (N. Pr. Z.) Die „Gaz. di Milano", "text": "Rom, 7. März. (Pr. Z) Im heutigen Confistorium wurden von Sr. Heiligkeit acht Cardinale creut, worunter der Nuntius in Wien, Msgr. Viale Prela; der Nuntius zu Madrid, Brunelli; der Primas von Ungarn, Szitowsky; der Erzbischof von Tours. Marlot; der Bischof von Tripolis. Pater Recanati; der Minister des Innern und Vice-Camerlengo, Savelli; der Assessor der Inquisition. Caterini; und der Seeretair des Ministeriums für außerordentliche Kirchen-Angelegenheiten, Santucci"}, {"msg_id": 75571, "doc_id": 113111, "date": "1852-10-01", "heading": "Italien.", "text": "Rom, 27. September. Se. Heiligkeit der Papst kehrte gestern Abend aus Castelgandolfo hierher zurück. Heute hielt er im Vatican ein -geheimes Consistorium', in welchem nach vorausgeschickter Allocution 29 Prälaten zu höhern Würden befördert wurden.\n"}]