[{"msg_id": 225789, "doc_id": 274416, "date": "1885-09-25", "heading": "Riga, 25. September. Heute um №{% Uhr Vormittags t", "text": "Petersburg, 23. September. Die Bemühungen der Detectivpolizei in Angelegenheiten der großen Defraudation in der Reich», dank find bis jetzt nur von wenig Erfolg begleitet gewesen. Bon den vier Hauptschuldige» ist nur einer, ein Fälscher von einigen Unterschriften, gefangen worden. Den Empfänger der Summe verfolgte man eifrigst Alle Spuren wiesen nach Moskau hin. wo er fich ein Haus gekauft hatte, daS selbstverständlich sosort mit Beschlag belegt wurde. Er selbst aber entschlüpfte im letzten Momente. Ferner find 70,000 Rbl. i« Werthpapieren in Riga aufgefunden worden. Der frühere Beamte der Reichsbank aber. K.. ist fpurloS verfchwunden und eS dürfte die Annahme gerechtfertigt erscheinen, derselbe habe fich üb&gt;r de« Ocean geflüchtet.\nDem die Verfolgungen in erwähnter Angelegen« heit leitenden Detectivbeamten ist auch die Klar, legung de» Verschwinden» don 170 Stück H un dertrubelfch einen au» der Expe» ditio« zur Anfertigung der Staat». Papiere übertragen worden. Den entwendeten Scheinen fehlten nur die Unterschrift de» Kasfirer» und die Nummer, welche selbstredend mit Leichtigkeit aufgedruckt werden können. Die sofort angestellte Untersuchung hat fast gar keine Anhaltspunkte ergeben. In Folge beider Borkommniffe find Revisionen angeordnet worden, welche, unab» hängig von den Sp-cialfällen, mit großer Strenge durchgeführt werden sollen.\nM» Euriosum theile ich noch mit, daß da» am 5. Juni au» der Creditkanzlei abgesandte Circulair de» FinanzmiuisterS, welche» den Kreditinstituten die Erhebung der bpCt. Copitalrentensteuer anzeigt, von der Stadtgemeindebank von NertschinSk erst am 21. Juli empfangen wurde, woher die Verwaltung der Bank unterm 26. Juli meldet, daß bei ihr die Wirksamkeit dieses Gesetze« erst am 21. Juli hat beginnen können. Dieser Bescheid lies am 12. Sep. tember in der Ereditkanzlei ein. Die Schreiben waren also 6»/, bez. 7 Wochen unterwegs\n– Mit Beginn de» Herbste» – schreibt der ,Jushanin\" — haben fich wieder Auswandererzüge aus den süd-russischen Gouver» nementS nach dem nördlichen Kaukasus aus den Weg gemacht. Sie fiedeln in der Hoffnung über, zum Winter Wohnstätten zu finden und fich völlig einzurichten. Sie machen vorläufig den Eindruck der Energie nnd find im Allgemeinen wohlhabende Leute. Zur Warnung bringt die genannte Zeitung folgenden Fall in Erinnerung. »Die in den siebziger Jahren auS dem Taurifchen und Eher flanschen Gouvernement Über die Meer» enge von Kertsch inS Kubangebiet ausgewanderten, durchaus wohlhabenden Bauern, von denen jeder einige Paar Pferde, einen schönen Planwagen und jeglichen HauSrath hatte, manche selbst einen Geldvorrath, waren nach einem, ein Jahr dauernden Nomaden» leben aus den .neuen Stellen- gezwungen, nach» dem fie alle», wa» fie besaßen, verlebt hatten und zum Ueberfluß an dem dort herrschenden bösen Fieber erkrankt waren, in Lumpen abermal» an die »alten Stellen\" heimzukehren, indem fie ihr\n\n\ttäglich Brod dank ihrem elenden Aussehen und um Christi willen erhielten. ...\"\n– Die Puvilegieu der ausländischen An. Siedler au der Mur«aoküste laufen im Mai 1886 ab. Diese Ansiedler waren bekanntlich vom Militärdienst und von der Zahlung aller Handel». Patente besreit. Wie die .Nowosti\" erfahren, habe aber zehnjährige Erfahrung bewiesen, daß diese Eolonisten nur Epeculanten find, die sosort wieder in ihre Heimath ziehen, sobald fie fich ei« Vermögen gemacht haben, Somit wäre der Zweck, an der Mvrmanküste eine ständige Co onie zu befitzen, unerreichbar «nd c» soll deshalb jetzt allen Nichtrussen untersagt werden, fich dort niederzulassen In Zukunft sollen dagegen dort Eolonisten rusfischer Herkunft jegliche Art deS Handels, ausgenommen den Spirituosen-Handel, frei betreiben dürfen uud von allen Eontributionen frei bleiben.\n– Der Msttauer Theehändler Kusnezo»\nder vor einigen Jahren eine Erbschaft von achtzehn Millionen von seinem Oheim Subkin erhalte«, hat, wie die ruff. .Pet. Ztg.\" mittheilt, beschloffen, zum Gedächtniß de» Entschlafenen eine sehr be. ! deutende Summe Gelde» zum Ankauf von Er« ! bauungSfchriften und zu deren unentgeltlicher Ber. theilung unter da» Volk zu spenden. Dabei hat Herr KuSnezow die ausdrückliche Bedingung gestellt, daß dte Bücher in abgelegenen Oertlichkeiten der Provinz, und besonders in solchen zur Ber. theilung kämen, die vom RaSkol und dem StundiSmuS augesteckt seien; dabei müffe die Persönlichkeit. welche die Mühwaltung der vertheilung der Bücher auf fich nehme, genügend mit der heiligen Schrift bekannt sein, um nöthigensall» dem Volke irgend einen Zweifel aufzuklären. Die Wahl deS Herrn KuSnezow ist auf Herrn Mitropolow gefallen, иeich« bisher der Synodalbuchhandlung in Petersburg vorgestanden hat. Nachdem Herr Mitropolow vom heiligen Gynod die Genehmigung zu einer Reise zum erwähnten Zweck erhalten, hat er in diesen Tagen Petersburg Verlaffen, versehen mit einer Masse Bücher uud alle« zur erfolgreichen Erfüllung seiner Aufgabe Nöthigen. Er beabfichtigt zuerst jene Oertlichkeiten Kleinrußland» zu besuchen, wo der SwndiSmuS festeren Boden gefaßt, darauf aber feinen Weg da» Wolgagebiet entlang bi» nach Astrachan zu nehmen. Herr Mitropolow ist ein vorzüglicher Kenner Rußlands, da er bereit» im Laufe vieler Jahre die Aufträge de» heiligen Synod» b'treffs der Verbreitung der heiligen Schrift auszuführen gehabt hat.\nPlelkau. Der .Ro»sje Wremä\" wird vo» hier geschrieben:\n„DaS Rechnungswesen befindet fich in den Wolost. Verwaltungen de» PleSkauschen KreiseS in arger Unordnung. Unter dieser Unordnung leidet die bäuerliche Bevölkerung sehr, da in Folge de» Wirrwarr» in der Rechnungsführung manche Bauern eine und dieselbe Abgabe einige Male zu zahlen haben und trotzdem fortwährend zu der Zahl der Restanten gehören. Auf diefe Mißbräuche war schon längst die Aufmerksamkeit deS örtlichen CameralhofeS gerichtet gewesen. Ungesähr vor zehn ! Jahren war ein Circulair deS Ministeriums de» &lt; Innern erfolgt, in welchem die Mängel deS Rech. ! nungSwefenS der Wolostverwaltungen detaillirt aufge» ! zählt und Maßregeln zu deren Abstellung vorgeschlagen j wurden. Solche Vorschriften wiederholten fich im I\nLause von zehn Jahren mehr al» einmal. Aber der j Wirrwarr in der Buchführung verschwand nicht.\n\n\tI Schließlich wandte fich die KreiSsemstwo. nachdem I fie Daten über die Rücklände eingesammelt, an die «ouvern.mentSverwaltung «it der Klage, daß im Pleskauer Kreise Wolosten bestehen, in welchen gar keine Steuern erngelausen find; mittlerweile besänden fich diese Wolosten in Bezug auf die ökonoschen Verhältnisse in der gleichen Lage mit solchen, welche die auf fie fallenden Abgaben zremlrch pünktlich zahlen. Alle« da« veranlaßte seiten» der Gouvernement«obrigkeit die Abcommandirung eure» besonderen Beamten nach einer der durch ihre Unregelmäßizkeiten im Rechnungswesen besonders die Aufmerksamkeit auf fich ziehender Wolosten, mit dem Auftrage, eine «evifion ,u veranstalten, die Restantien einzutreiben und Ordnung in die Rechnungsführung zu bringen. ES traf fich so, daß der Revident an semen Bestimmungsort zu einer sür die Bauern sehr ungelegenen Zeit eintraf, als das Heu und Korn erngehermst wurde. Nichtsdestoweniger kamen die Bauern dem «evidenten recht freundlich entgegen. *Wen, klagten die Bauern, zahlen thun wir daS Geld, aber wo eS bleibt, wissen wir nicht. An» den Restantien kommen wir nicht herau».\" Die Bauern baten den Revidenten, die Sache zu ergründen unv genau festzustellen. wieviel jeder von thuen gezahlt und noch zu zahlen habe. E» stellte fich heraus, daß die «üchelchen. in denen verzeichnet wird, wieviel zu zahlen ist und wievrel Werts abgezahlt ist, den GefindeLwirthen gar nrcht auS. gereicht wurden. Statt der Bächelchen befinden fich Kerbstöcke in den Händen der Bauern. Von diesen Kerbstvcken ward ein ganze» Fuder vor d,e Wolostvervaltung vorgefahren, aber auch mrt deren Hilfe erwie« c» fich al» unmöglich, die Rechnung zu machen, da die bei dem Dorfältesten befind» Ифеп Hälften der Stücke abhanden gekommen find. Mittlerweile stirden fich in dieser Wolost außer dem Semeindeschreiber noch Dorsschrerber vor. welchen die Geschäftssührnug in den Dorf» gemeinden obliegt. Alle erhielten fie Sage, raubten und brachten absichtlich Unordnung in da« Rechnungswesen, damit die Bauern nicht wüßten, wie viel von ihnen im Ganzen an Abgaben gefordert\nwird.\nDie Eintreibung der Rückstände ward vom Revidenten mit ziemlichem Erfolge besorgt. Die Bauern eilten, ihre Schuld IoS zu werden, um fich au« den Schlingen zu befreien, die ihnen von den Eintreiben und Schreibern gestellt gewesen waren. Blo« wenige Fälle kamen Vor, wo man den Bauern z. B. die Ainterkleidung al» Pfand bi» zur Zahlung der Restantien abnahm. Allein zum\n! Verkaufe kam c» nicht; zum bestimmten Termine wurde die gepfändete Kleidung ausgekauft. Aber auch solche Fälle kamen vor, wo ein Bauer, der erschienen war, um 8 Rbl. zu bezahlen, einen Fünfundzwanzigrubelschein au« dem Busen hervorholte und denselben z« wechseln bat. Solcher, die. zufolge völliger Mittellosigkeit, jede Zahlung verweigerten, zählt man nur sehr wenige. Hieraus ersieht man. wie die Bauern von den Eintreibern und Schreibern ausgesogen wurden. Die Buchsührung der Wolosten erfordert, wenigsten» im\nI PI-»tauschen Kreise, die sorgfältigste Eontrole. Gegenwärtig hat da» beständige Glied der Krei»&gt; behörde sür Bauerangelegenheiten die Ausficht über die Wolostverwaltnngen, aber diese» Glied ist durch eine Masse anderer Geschäfte und Klagesachen in\nj Anspruch genommen, die seine Aufmerksamkeit von\nj der Eontrole der Buchführung in deu Wolosten voll» kommen ablenken. Möglicher Weife ist es in\n\n\tdieser Hinficht angezeigter, die Eontrole den n u creirten Steuerinspectoren anzuvertrauen, obwohl c» am besten wäre, wenn jeder Bauer jebe Amtl. Person in der bäuerlichen Selbstverwaltung für Miöbräuche gerichtlich belangen könnte, »ugenblrcklrch\n ist es für jeden beliebigen Bauer leichter, fich zu Grunde zu richten und sogar verschickt zu wrrden, als gegen die bäuerlich- Adm.nistratron anzukämpfen. Doch nicht umsonst wird die Dorf, obligkeit rasch reich und genießt einen groß.n Emfluß im Kreise.\"\nMarsch«». 20. September. Zn de? jüngsten Sitzung der Gesellschast zur Förderung de« I Handel« und der Industrie wurde ttder die Geschäftslage gewisser Fabri. Kationszweige in Polen Folgende« bekannt: Die Stagnation tn der Baumwollenfabrikation hat in Folge größeren Konsum«, zumal nach dem Jahrmarkt in Nishni – Nowgorod, auf. gehört. Die Borräthe in den Fabriken haben fich bedeutend vermindert. Dte Baumwollpreise bliebe« unverändert, doch droht der Industrie ein Zoll auf rohe Baumwolle, welchen die Regierung behuf« Förderung der Baumwollplantagen im Kaukasus einführen will. Letztere find nämlich feit 1869, wo der Werth I'/, Millionen Rbl. betrug, bi« auf 50.000 Rbl. Werth zurückgegangen. Der Bezug vom Kaukasus ist jedoch für polnische Fabrikanten wegen der Entfernung und schlechten Communication fast unmöglich. — Der Papier» industrie droht wegen der wachsenden Anzahl der Mühlen in Rußland eine Krisis. Polnische Fabriken find auf den Absatz nach Rußland ange. wiesen, waS nunmehr schwierig sein wird, zumal da die finnlandischen Fabriken, die keinen Zoll auf Chemikalien bezahlen, billiger produciren und daher mit Erfolg concurriren können. — Die Gerbereien haben nicht nur im Inlande großen Absatz, fie exportiren auch in'« Ausland; nach Deutschland gehen Kalbfelle allein für 160,000 Rbl. jährlich. Preise halten fich fest. Die gute Geschäftslage ist um so erfreulicher, als den inländischen Gerbereien viele Hindernisse, wie z. B. hohe Eisenbahntarife, hohe Assecuranz. hohe Zölle für gewisse zur Fabrikation eingeführte Rohmaterialien, im Wege stehen. ES giebt 70 Gerbereien in Polen"}, {"msg_id": 230134, "doc_id": 280982, "date": "1887-03-17", "heading": "Inland.", "text": "Petersburg. Am 14. März hat, wie wir dem „Per. List.\" entnehmen, in dem zweistöckigen hölzernen Hause Nr. 48 an der 5. Straße der PeSki eine FeuerSbrunst stattgefunden, in Folge deren 11 Personen verbrannt und erstickt sind. Wie verlautet, liegt Brandstiftung vor.\n* Aus Witebsk wird unS geschrieben, daß der Chef der dortigen Gouvernements-Gensdarmeric – Verwaltung. Generalmajor Fürst Wladimir Jakowlewitsch Schachowskoi. am\nvorigen Sonntag, den 15. März, sein fünfzigjährigeSOffizierS-Jubiläum gefeiert hat. Fürst Schachowski ist dem Range nach der älteste active Offizier des Gensdarmeric-Corps.\nOrel. Die Xegierungs.Commission, welche die Ursachen des ökonomischen Versalle» der Stadt zu erforschen und Mittel zur Hebung der städtischeu Wirthschaft ausfindig zu machen hat, tagt gegenwärtig, wie der „Now. Wr.\" geschrieben wird, in unserer Stadt. Der Vorsitzende der Com. Mission, Glied deS Conseils de» Ministeriunis de» Innern, Geheimrath Wesselkin und der Vertreter des Finanzministeriums, Geheimrath Buch, find bereits feit einigen Wochen au» Petersburg hier eingetroffen. Sofort nach ihrer Ankunft beschloß die Stadtverordnetenversammlung, ein Gebet für das Wohl des Kaisers abhalten zu lassen, dem Minister deS Innern telegraphisch zu danken und die Herren Wesselkin und Buch durch\n\n\teine aus Stadtverordneten bestehende Deputation\nzu begrüßen. Die genannten Herren empfingen die Stadtverordneten liebenswürdig, befragten sie über die städtischen Angelegenheiten und Herr Wesselkin drückte den Wunsch auS, häufiger mit einzelnen Stadtverordneten, welche entweder Vorsitzende oder Glieder von Commissionen find, fich eingehend zu berathen. Nach einigen Tagen wurden von den Stadtverordneten Diejenigen, die fich am meisten mit den ökonomischen Angelegen» heiten der Shdt beschäftigt haben, mit der Vertretung der Stadt vor der Commiffion betraut. Diese Stadtverordneten erklärten, daß, wenn in diesem Jahre die letzte Schuld an die Krone, im Betrage von 60,000 Rbl. bezahlt sei, eine Schuld, welche von der früheren Stadtverwaltung gemacht worden (damals leitete Herr Awilow alle städtischen nnd Bankangelegenheiten; derselbe ist jetzt unter Gericht gestellt) der Etadt noch, nach Deckung der Budgetausgaben, ca. 50,000 Rbl. ver. bleiben würden. Diese Summe könnte zur Zahlung der Zinsen theilweise deö Vorschußcapitalö\nbenutzt werden, das man von der Regierung zur Auseinandersetzung mit den Crcditoren der jetzt nicht mehr bestehenden städtischen Bank erwartet. Außerdem erklärten die Stadtverordneten Herrn Weficlkin, daß die Stadt über noch größere Mittel verfügen könnte, wenn derselbe dahin wirken wolle, daß die Stadtverordnetenversammlung die nöthige Genehmigung zur Einführung einer Ouartiersteuer (diese würde auch die Möglichkeit geben, einen bedeutenden Theil der städtischen Intelligenz zur Theilnahme an der Stadtverwaltung heranzuziehen), sowie zur Einführung einer Steuer aus die von den Eisenbahnen angebrachten und ausgeführten Waaren, einer Pferde» und Equipagensteuer u. f. w. erhalte. Die Einführung einer gegenseitigen Feuer» Versicherung verspricht der Stadt, auch wenn die Prämie im Verhältniß zu den gegenwärtig bei den ActienverficherungSgesellschaften bestehenden um SO pEt. ermäßigt würde, ca. 100,000 Rbl. jährlich. Die Entscheidung dieser Fragen dürfte nicht lange auf fich warten lassen. — AIS Glieder der Commission fungiren auch der Dirigirende deS Oreler ControlhofS und der Gehilfe deS Pia* fidenten deS Bezirksgerichts.\nMoskau. Die Sicherheitszustande auf der Linie der Moskau-Kursker Eisenbahn erscheinen nach folgenden, von der russ. „MoSk. Ztg.\" berichteten Vorkommnissen in wenig günstigem Lichte. Die in Rede kommenden Vorfälle spielten sich in der Nacht auf den 11. d. MtS., sämmtlich im Rahon der Stationen Bütowo und Molodi, ca. 40 Werst von Moskau, ab. Dort müssen die nach PodolSk fahrenden Züge, der scharfen Steigung wegen, daS Fahrtempo vermindern, so daß es ein Leichtes ist, während der Fahrt auf die Züge hinauf, oder von denselben herabzuspringen, ohne Schaden zu nehmen. Der um 10 Uhr Abend« jene Stelle pasfirende Güterzug Nr. 73 wurde nun in Folge plötzlicher Pfeifenfignale feiten» der Schaffner angehalten, und in demselben Augenblicke bemerkte man, trotz der Dunkelheit, daß zwei Individuen vom Zuge absprangen und in daS nahe Dickicht flüchteten. ES ergab sich bei näherer Untersuchung, daß die beiden Flücht, linge während der Fahrt auf eine der Bremsplatformen aufgesprungen waren und den dort befindlichen Schaffner gepackt und auf's Geleise geworfen hatten. Dieser behielt, trotzdem er beim Sturze eine Rippe brach und schwere Verletzungen am Kopfe davontrug, doch noch so viel Geistesgegenwart, um durch sein Geschrei die College» auf die Räuber aufmerksam zu machen und diese in ihrer Arbeit zu hindern, so daß c« denselben nicht gelang, die schon angebohrte Hinterwand eine« Waggons ganz zu durchbrechen, ehe der Zug zum Stillstand gebracht wurde. Der beiden Räuber ist man nicht habhaft geworden. In derselben Nacht fand man nach der Durch, fahrt de« Passagierzuge« in der Richtung nach PodolSk auf dem Geleise den furchtbar verstammelten Leichnam eines Säuglings. Ein Mann und eine Frau, welche den erwähnten Passagierzug benutzten, wurden, da fie dieses Verbrechens verdächtig sind, verhaftet.\nUnweit der Etation Molodi wurde in derselben Nacht (auf den 11. d. MtS.) der ebenfalls schrecklich verstümmelte Leichnam eine« unbekannten ManneS zwischen den Schienen aufgefunden und t% scheint hier ebenfalls ein Verbrechen vorzu-\n\n\tliegen. Nach Eintreffen der Nachricht über U Fund begab fich mit dem nächsten Courierzug? Untersuchungsrichter von Moskau an den Or? £ Verbrechen«. щ\nRostow a. D. Der „Donskaja Retsch- wir.\naus Rostow mitgetheilte daß dem Rostower Sau? mann 1. Gilde Peter Marimowitsch und dem französischen Ingenieur Leo Drou Allerhöchst ö* stattet worden, auf eigene Rechnung die Vorarbeit» zum Bau eine« die Wolga und den Do» verbindenden Kanals vorzunehmen Da» Project des CanalbaueS ist bereits fertig &lt;f Folge dessen bemüht man sich gegenwärtig in Rostow a. D.. eine Gesellschaft zum Bau desselben zu bilden; die an den Vorarbeiten Betheiliat,» haben ihre Bevollmächtigten zu diesem Zweck LI Pari« geschickt. An der Spitze der W machtigten stand das Rostower Stadthaupt % »\" Baitow, der am 27. Februar aus '„'\nkehrte. Man behauptet n. A.. Щ bit J™?\" schaft, welche die Voruntersuchung ausgeführt bat bereit sei, ihre Rechte ausländischen Kapitalisten.» verkaufen. '\nPoti. Der aus Riga mit einer Laduy» Eisenbahnmaterialien hier auf der Rhede ein. getroffene englische Dampfer Farrow' wurde in der Nacht auf den 24. Februar c in Folge heftigen SW-Sturmes von seinen Ankern losgeriffen und von den Wellen auf den südlichen Theil des mittleren MoloS geworfen, wo er aus den unter Wasser befindlichen massiven Unterbau stoßend, ein Leck erhielt und mit dem ganzen Hintertheil versank. Der Haupt-Laderaum. Bit Maschinenabtheilung und die halbe Sajüte find voll Wasser gelaufen. Die Mannschaft rettete fich Nach Angabe des „Kawkas\" hatte der Dampfn eine Ladung von über 100,000 Pud, hauptsächlich aus Eisenbahnschienen, Waggons ,c. bestehend"}, {"msg_id": 220677, "doc_id": 267096, "date": "1884-01-17", "heading": "Stiga. 17. Januar.", "text": "** Petersburg 15. Januar. Seit zwei latzren bemühen fich die Bewohner des Poltawa« fchen VouiernemeitS um die Erbauung einer Eisenbahn Romny-Krementschug. Eine Menge darauf bezüglicher Eingaben und Rechnungsaufstellungen wurden im Finanzministerium und im Ministercomite durchgesehen. Im vergangenen Jahre wurde nach Dnrchficht eineS speciell auSgearbeiteten Projects diefer Bahn vom Ministercomite die Erbauung derselben im Princip gutgeheißen; bisher\n•»♦i .ilif» *гг»г+oг |Пт X;..f..TT.- -Цl9 0-fj£_i£\nWie uns jetzt mitgetheilt wird, ist neuerdings ein neueS Project über den Bau der Bahn von Romny nach Mirgorod und von hier nach Jekaterinosslaw eingereicht worden; dieses Project soll sehr diel Chancen auf Realisierung haben. Die Entscheidung, ob die Bahn Romny-Krementschug oder Romny-Jekaterinosslaw gebaut wird, soll in kürzester Zeit erfolgen.\nDie Commission, welche gegenwärttg die Reform deS Zolltarifs bearbeitet, projectirt eine Veränderung der Termine für Rückzahlung über-\n\n\tflüssig erhobener Zollgekn. Nach der jetzt geltenden Zollverordnung In solche Rückzahlung nur im Laufe zweier Jahrnn Tage der Erhebung, stattfinden; nach Ablauler Frist erlischt daS Reclamationsrecht. Die Verordnung soll die Frist auf drei Jahre Verl m.\nPetersburg. Die ische MoSk. Ztg.\" veröffentlicht eine „N. In\" unterzeichnete Zuschrift, in welcher darc hingewiesen wird, daß jährlich mehr als 40,00' erde über die russische Grenze in's Ausland gel die von auswärtigen Käufern auf unseren gemarkten zu billigsten Preisen erstanden sind, 5r Pferdeexport schädigt, nach Ansicht deS Schrc nicht nur die regele rechte Rcmontirung der i*e mit Pferde, sondern soll auch die einheile Pferdezucht ungünstig beeinflussen. Daher N verlangt — ein hoher Goldzoll auf P de beim Export. Daß der Staat auch Hunt feiner Hilfe eintreten soll — wie solches in r Zuschrift an die russische „MoSk. Ztg.\" verkant wird — kann schließlich nicht befremden; ist i och immer wieder gerade daS genannte Blatt, lches feine weirfchallende Sttmme für die Ein ung neuer Zölle erhebt. Ob aber die in Borsch gebrachte Maßregel nur im Entferntesten denFrrungen einer vernünftigen Wirtschaftspolitik entM muß füglich bezweifelt werden. Rußland istlornehmlich ein Ackerbau und Viehzucht treiberS Land; der andauernde starke Pferdeexport «et darauf hin, daß die Produktion in diesem »thschastszweige den Bedarf des eigenen Marktes übesigt; die auswärtigen Käufer durch hohe Zölle vonen Pferdemärkten zurückhalten, bieße daher fichlbst inS Fleisch schneiden. Und warum? — Die irsorgung der Armee mit Pferden kann nicht in ioünschter Weise erfolgen — &gt; wird uns entgegengehan. Aber — fragen wir — wenn auf den Pferliärkten ein Ueberfluß von Pferden trefflicher Ra zu billigsten Preisen vor-Handen ist, warum rsorgt fich denn die Armee-Verwaltung nicht auf dien Märkten? — Was in der rusfischen „Mosk. .\" verlangt wird, ist nicht unähnlich der Forderuz, daß den Schuhwaarenverkäufern untersagt wd, gute Stiefel zu billigen Preisen an private Aufet abzusetzen, weil die Soldaten gutes Schuhrrk nöthig haben könnten und dann wäre kein )lches vorhanden. Pferdeausfuhrverbote in hoörnsten Zeitläuften wollen natürlich ganz ander beurtheilt werden, als im Allgemeinen Ausfuhrzöe auf Pferde.\nPetersburg. Я» 15. Januar, schreiben die „Nowosti\", verbreitet sich in hiesigen Geschäftskreisen die Nachricht, )aß eine der größten Fabriken PetertburgS ihre Thätigkeit eingestellt ha. Es ist die New Ski's ehe Fabrik der Gesellschaft mechanifcher Fabriken uud Hüttenwerke. Tie Ursachen dieses Ereignisses find folgende: Die Newski'sche Fabrik exiftirt gegen 8 Jahre und hat in dieser Zeit 1300 Locomotivn erbaut. Noch gegenwärtig hat die Fabrik 58 wn der Regierung bestellte Locomotiven fertig gestellt; 36 von diesen waren schon vor der am 1. September v. I. erfolgten Bestellung fertig, die übrigen wurden in der letzten Zeit erbaut. Die Fabrik war und ist vollkommen abhängig von den Austrägen der Regierung, welche fie bisher mit größter Accuratesse ausgeführt hat. Für das Jahr 1864 jedoch hat das Finanz— . &gt; п гг, »&gt;. Abstand ОС»\nnommen und dies hat die Fabrikverwaltung veranlaßt, die Thätigkeit der Fabrik einzustellen, wozu sie um so eher veranlaßt war, aIS die jetzige Finanzlage der Fabrik die Möglichkeit einer vollkommen alle Ansprüche befriedigenden Liquidation bietet; die Fortsetzung der Arbeit jedoch ohne Ausficht auf entsprechenden Absatz der Locomotiven erscheint einigermaßen riskant. Auf der Sitzung am 10. Januar erklärte der Fabrikdirector dem Verwaltungsrathe, daß der Finauzministcr auf die Vorstellung des Tirectors,daß die Fabrik ohne Bestellungen\n\n\tSeiten» der Krone nicht bestehen könne, den Bescheid gegeben, die Fabrik möge, falls sie kerne Bestellungen habe, geschlossen werden. Die Verwaltung hatte sich fodann an das lMinistermm der Commnnicationen mit der Bitte gewandt, dasselbe möge die Locomotiven, welche die Fabrik fertiggestellt, von dem Jnspector beprüfen nnd ihre Tauglichkeit befcheinigen lassen, sodann aber diese Locomotiven aIS Reservevorrath für die Krone entgegennehmen. Hierauf hatte daS genannte Ministerium die Erwiderung gegeben, daß die BePrüfung und Attestirung von Locomotiven die Regierung nicht dazu verpflichte, dieselben der Fabrik-Gesellschaft abzukaufen. Da unter solchen Umständen die Fabrik riskiren müßte, für ihre Locomotiven kerne Käufer zu finden, so halte die Fabrikverwaltung es für gerathen, trotzdem noch Material zur Erbauung von 36 Locomotiven vorräthig fei, die Fabrikation einzustellen, da die Fabrikkasse noch in der Lage sei, allen Ansprüchen gerecht zu werden. Der Berwaltungsrath ordnete eine Generalversammlung der Actionaire zur Berathung der weiteren Schritte an. Die Schließung der Fabrik soll am 28. Januar erfolgen; die betreffende Mittheilung ist den Fabrikbeamten und Arbeitern fchon gemacht worden.\n— Seit Reujahr stud ueue6o.KsP.'Ste«»el. marken von schmutzig-gelb-grüner Farbe in Gebrauch genommen worden. Leider sollen auch die neuen Stempelmarken nicht in dn Weise angefertigt worden fein, daß eine zweimalige Benutzung einer und derselben Marke ausgeschlossen wäre. Und doch hätte eS, angesichts der vielen Mißbräuche, die sich Unterbeamte schon wiederholt zu Schulden kommen ließen, indem fie die Marken massenweise von den Acten abnahmen und wieder verkauften, entschieden im Jntereffe der Krone gelegen, Marken anfertigen zu lassen, die etwa nach erstmaligem Aufkleben die Farbe verändern oder auf andere Weife einen Mißbrauch unmöglich machen.\nWilna. Der Gegenwärtige Director der Kaiserlichen öffentlichen Bibliothek in Petersbürg. A. Bhtschkow. wurde im Jahre 1874 behufs Revision der Thätigkeit der zeitweiligen Commission in Sachen der Organisation und Verwaltung der Wilnafchen Bibliothek und bei dortigen MuseumS hierher abcommandirt. Gegenwärtig ist, wie die „flow. Wr.\" mit. theilt, eine erneute Revision der bezeichneten Institute aIS nothwendig erkannt worden und soll Herr Bhtschkow abermals mit dieser Mission\nbetraut werden.\nLodz. Der Aoministraotr der Pserdeeisenbahnen in Warschau, Kifflänski, hat. der „Nov. Wr.\" zufolge, die Concession zur Errichtung von Straßenbahnen in Lodz erhalten, welches Unter, nehmen mit Beihilfe örtlicher Kapitalisten verwirklicht werden foll. Eine Actiengefellfchaft mit einem Capital von ca. 300.000 Rbl. soll fich bereits gebildet haben.\nMoskau. Ter im vorigen Jahre begonnene Export russischen Hopfens nach Frankreich, Belgien und England hat in Moskau seinen Centralfitz aufgeschlagen, seit die hiesige Firma Klein &amp; Piotrowski sich zur Aufgabe gestellt hat, allen rusfischen Hopfen der größeren Hopfenbrauer und Domainenbefitzer aufzukaufen, zu fortiren, zu schwefeln und in einer der ausländischen Packung vollkommen gleichkommenden Weise gepreßt in's Vtu»tanu z»t etpeolrettl *В(OШЦ, Ш испиши vr^\nruffischen Hopfenexports, hat im vorigen Jahre über 60,000 Pud Hopfen an das Ausland abgegeben, während in diesen, Jahre in Moskau nur 30,000 Pud zum Verkauf kamen.\nWie man der „M. D. Z.\" mittheilt, hat der hiesige belgische Generalconsul russische Hopfenmuster im „Мивёе cornrnercial\" in Brüssel aufgestellt, um die belgischen Brauer auf den russischen Hopfen aufmerksam zu machen, dessen Bezug sich für dieselben sehr vortheilhaft zeigt.\n\n\tMoskau ist demnach seit zwei Jahren um einen neuen Exportartikel reicher geworden, besten commerzielle Bedeutung sür England, Frankreich und Belgien hoffentlich von Jahr zu Jahr zunehmen\nwird.\nBei dem theils durch ausländische Concurrenz, theils durch inländische Ealamitäten bedingten, von Jahr zu Jahr fühlbarer werdenden Rückgang deS russischen Exports ist eS er-freulich, daß auch rjoch anderen Artikeln, die bisher nur Einfuhrartikel waren, Aufmerksamkeit geschenkt und daran gedacht wird, dieselben mit der Zeit zu Ausfuhrartikeln zu gestalten. Hierher gehört u. A. das Ricinusöl, das für pharmaceutische Zwecke schon lange, für technische Zwecke erst seit mehreren Jahren, dafür aber in um so größerem Umfang, einen stehenden Einfuhrartikel bildet. Für technische Zwecke wird es vor Allem in den Türkischroth.Färbereien verwendet, in rohem Zustande auS Italien oder aus Indien (über England) bezogen und hier gereinigt, \\e z. B. auf der Rabeneck'schen, Baranow'schen u. Fabrik. Die dazu erforderliche Quantität beläuft sich nach der ruff. „M. Ztg.- auf mehr aIS 200,000 Pud, wofür gegen zwei Millionen Rubel in's Ausland gehen.\nNun hat aber einer unserer Mitbürger, Herr Robert Köhler in Moskau, den Versuch gemacht, auS inländischem R i c i n u S s a m e n auS Transkaukasien Ricinusöl für pharmaceutische, wie sür technische Zwecke zu gewinnen und die ihm von den Oberärzten des Marienhospitals und de» Basmann'schen Arbeiterhospitals zugegangenen Anerkennungsschreiben laffen erkennen, daß diese Versuche als durchaus gelungen betrachtet werden können. Dasselbe gilt auch von den in der Baranow'schen Fabrik angestellten Proben mit Köhler'schem Ricinusöl für technische Zwecke. Es wäre also nur zu wünschen, daß die Ricinuspflanze in den transkaukasischen und mittelasiatischen Besitzungen Rußlands in größerem Umfang aIS bisher augebaut und damit nicht nur der Import von Ricinusöl allmalich eingestellt, sondern diese» selbst zu einem nicht unbedeutenden Exportartikel gemacht würde.\nTtchwi». Hier haben m Kurzem Stadt, verardvetettwahleu stattgefunden — schreibt man der „Now. Wremä\". Das Stadthaupt, der Director der Bank, die Glieder des Stadtamts und der Bankverwaltung wurden erwählt. Ganz gegen alle Erwartungen find alle einigermaßen fähigen Leute bei der Wahl unterlegen/ die übrigen gebildeteren Elemente haben fich dem Rifico der Kandidatur dann nicht mehr unterziehen wollen und fich von der Wahl zurückgezogen, deren Resultat nunmehr lange nicht den Wünschen aller Derjenigen entsprechen kaun, welche Verständniß für die Bedürfniffe uuseres Gemeinwesen» haben. Mit Ausnahme von zwei Kaufleuten find nur Kleinbürger erwählt worden. Tichwin braucht aber jetzt, wo alle städtischen Angelegenheiten verfahren find, mehr als je fähige Leute an der Spitze der Verwaltung. Zur Illustration der Verhältnisse soll nnr Einiges angeführt werden: 1) die Stadt hat bisher für ihre Schuleu noch kein eigenes Gebäude und müssen die letzteren fast jedeS Jahr ein enges und feuchte? Quartier mit einem nicht weniger gefundheitSgefährlichen vertauschen. 2) die Stadtbank hat bei eiuem Grundcapital von 90,000 Rbl. gegen 00,000 Rbl. protestier Wechsel, die man als\n -fantf; 3) die Feuenvcbr niu£\ndurchaus reformirt werden, da fie auch deu bescheidensten Anforderungen nicht genügt 4) die städtischen Besitzungen sind vollkommen vernachlässigt und es stehen Tausende von Rubeln, an Pachtrückständen aus. Ties sind nicht die einzigen Thatsachen, welche erweisen, wie sehr es Noth thut, fähigen und ehrlichen Persönlichkeiten die Leitung der Verwaltung zu übergeben.\nKremeutschug. Die Duma vo« Krementschug\nhat, wie wir dem „Nikolajewski Westnik\" ent-\n\n\t, den Vorschlag der Ingenieure v\\ ' Brunnow und v. Essen betr. Erbauung einer Pferdebahn zum Transport von Frachten und\nPassagieren in der Stadt, sowie Einrichtung einer Wasserleitung, in der Sitzung vom 22. Dec. v. I. sehr sympathisch aufgenommen und eine Commission mit der Durchsicht der von den ge. nannten Ingenieuren ausgearbeiteten Projecte und Bedingungen und der Besprechung von Details beauftragt. Welche Bedeutung die Pferdebahn für die Communication zwischen den Ufern des Flusses und der Bahnstation hat, — darüber sich näher auszulassen, erscheint überflüssig. Die Wasserleitung bringt uns noch den großen Nevenvortheil, daß unsere Stadt mit Einrichtung derselben aus der 4. StädteNasse in die 2. Städtcklaffe (nach der Einteilung der Verficherungsgesell. fehasten) hinaufrückt. Die hiermit verbundene vrsparniß an der Feuerverficherungsprämie beträgt sicherlich soviel nnd mehr, als der Hausbesitzer für die Bequemlichkeit der Wasserleitung wird zu zahlen haben. Für Krementschug ist nämlich noch der im vorigen Jahre von den Versicherungsgesellschaften beliebte Zuschlag von 30 pCt. bestehen geblieben, uud man kann sich deshalb die Ungeduld erklären, mit der die Einwohnerschaft die Entschlüsse der Commission erwartet in der festen Ueberzeugung, daß die Stadtverwaltung mit der für die Stadt fo wichtigen Einrichtung nicht zögern wird"}, {"msg_id": 226930, "doc_id": 276463, "date": "1886-03-22", "heading": "Inland.", "text": "** Petersburg, 20. März vor einigen Tage« wurde vom Minister der Wegecommunicatiouen dem «eich»rath ei» Project\n\n\tzur BegfcUchtuig unterbreitet, welche» eine nicht geringe praktische Bedeutung hat, — da» Project der Bestimmaugnt über die Zusuhrwege. Schon \\i\\t länger al» 15 Zahlen ist diese Frage in verschiebe nen E «misfioaeu und Subcommisfionen bearbeitet worden. Die äuße.st geringe Zahl von Zusuhrwege» zu div Eijenbahnen. sowohl von Ehavsse'e. wie Schienenwegen und der Mangel an Secundaubahntn überhaupt bewog schon im Jahre 1870 da» Ministerium der Wegecomo.unicationen, beim Reich»rath den Antrag zu stellen, &gt;/, Million Rbl. jährlich zu bewilligen, mit welcher Snmm. ma:r allmalich Zufuh'.wege von de» Städten, sowie Handel», und Jndustliepuukten zu r« E.senbihnstationeu zu bauen gedachte. Da» Oekonomie-Departement dt» ReichSrath! lehnte damal» da» Gesuch dc» Minister» der ab, indem eS sand. daß eine ähnliche Au»gabe au» den Mitteln der Landschaften oder der Eisenbc-hu-Gesellschaftea, für welche diese Wege noth, wendig Kien, bestritte« »ri'fn müsse, Unterdessen hat fich mit der stet» wachsend;» Eutwickcluug untere» Eisenbahnnetz-» die Nothwendigkeit der Zusuhrwege immer deutlicher herausgestellt, we»balb denn auch im Jahre 1874 der Allerhöchste Befehl erfolgte, unter dem BorPtz de» damaligen Minister» Grafen BodrinSkr eine besondere Commijfion zu bilden, wilch- Mittel und Wege zu baldigster Her« stellnng Von Seeundairbahnen und Zusuhrwege» ausfindig zu machen habe.\nIm Jahre 1876 war ein Prrject der allgemeinen Regeln aregtarbeittt. nach welchen der Bau und die Explvitation der Zufuhrbahnen gestattet werden könne, und wurde dem Ministercomiie* vorgelegt, welche» nachdem c» über die Vorlage berathen, zu der Ueberzeugung kam. daß die projectirten Regeln den Eharakter einer gesetzgeberischen Maßregel hätten und daher dem R?ich»rath vorgelegt werden müßten. In Folge dief&gt;» Gutachten» de» Ministercomite'», bereitete der Minister der Wegeeommunicationen einen Gesetzentwnrf über Zufuhrwege vor, ta aber in demselben die Frage von der zwang»» weisen Expropriation von Immobilien zweck» der Anlage von Seeundair. und Zufuhrbahnen berührt war, wurde da» Project, ehe c» in ver allgemeinen Versammlung zur Verhandlung kam. dem Ober dirigirenden der EodificaticnSabtheilung beim Reichsrath zur Beprüfung übergrben. Der wirkliche Ge. heimrath v. Frisch hielt eS sür unerläßlich, die die Expropriation betreffenden Stellen abzuändern und zu ergänzen und zwar in dem Sinne, da daS ExpropriationSrecht den Erbauern von Secundair«nd Zufuhrbahnen nur in den Fällen zugestanden werde« könne, wenn die landschaftlichen und städtischeu Jnstitirtioaen die allgemeine Bedeutung der projectirten Bahnen anerkennen.\nGegenwärtig hat General Pofijet, nachdem er bedeutende Aenderungen tn dem ursprünglichen Project vorgenommen und dasselbe in liebcremstimmung mv der Anficht de» Oberdirigireuden der Eodrficationkcibtheitung gebrach: hatte, dem Reich»rath folgende» Project der Bestimmungen für Zu. Fuhrwege zur Entscheidung aus gesetzgeberischem Wege unterbreitet: 1) Um den Gesuchen der Land, schaften städtisch\".» und Landgemeinden, sowie von Privatpersonen hinfichtlich de» BaneSvonZufuhrwegen. und zwar sowohl vvn Schienenwegen mit mechanischer oder lebender Betrieb»krast, wie auch Ehanfsien schnellere Folge zu geben, haben fich die Interessenten an den örtlichen Sonvrneur zu wenden. 2) Um die für den Bau derselben nöthigen Vor-Untersuchungen aas Grundstücken vorzunehmen, deren Besitzer und Arrendatoren damit einverstanden find, bedars c» keiner obrigkeitlichen Erlaubniß; fall» aber die Besitzer nnd Arrendatoren die Bornähme von Bornntrrsuchungea nicht gestatten, ist de« Gouverneur da» Recht gegeben, dieselben durch eine Borschrift dazu zu nöthige». 8) Die Gesuch? um Erlaubniß zum Bau von Zusuhrwege» jeder Art, fall» mit denselben die Bitte um Gewährung von Di»pe«sat oaea und Unterstützungen verbunden ist, müssen dem örtlichen Gouverneur eingereicht werden, welcher dieselben in einer besonderen Eon» serenz mit örtlichen Vertretern der betreffenden Ressort» der am Bau der Bahn interesfirteu städtische« und landschaftlichen Institutionen und der ««liegenden Bahnen prüft. 4) Dispensationen und RegierungSunterßützungen für den Bau von Zusuhrwege« können gewährt werden «nd zwar\na. «icht zurückzuerstattende in Geld oder Materialien; d. t« Borichüfftu gegen Zinsen oder ohne dieselben; c. in «»entgeltlicher Ueberweisung zur Benutzung von Kronkanlagen. KronSbauten oder such Land und Baumaterial, oder aber gegen ermäßigte Preise; S) in der Ertheilung deS Rechts. Privatbesitz zu expropriiren; е. in der Erlaubniß zum Besten der Besitzer von den Reisenden ein Fahrgeld zu es« beben. 5) Die finanziellen Bedingung«» hinfichtlich der Bildung von Aktiengesellschaften, welche behafS deS Baue» von Zufuhrwege» zusammentreten, werde» vom Finanzminister bestimmt. 6) De» Besitzern von Schienenzufuhrwege«, welche der öffentlichen Benutzung freigegeben find, ist gestattet, für den Transport eine Zahlung zu erheben: а. von Gütern bis zu */, Kop pro Pudweist, nnd\nb. von Paffagieren bi» zu 4 Kop. pro Werst, wobei der Weg auf Zufuhrbahnen. welche weniger al» » Werst Länge haben, für volle 6 Werst I berechnet wird. Nur in AaSuahmefälle« uud nur I\n\n\t. nach Bestätigung seilen» de» Eonseil, für «Isen, dahnangelegenheit,.» können höher oder niedriger normirte Tarife angesetzt werden.\n«US Rita« »ird den „üetv. AwiseS\" ge. schrieben \\\n.Фиг* den strengen Frost, der bereits L Monate anbSlt und wahrscheinlich auch in Folge deS übermäßig nasten vorigen Herbste» find viele schwere Krankheiten ausgetreten. Wo sooft iv anderen Jahren tn den Monaten December, Januar und Februar die geringste Sterblichkeit beobachtet wur'e nnd die Anzahl der Verstorbenen höchstens zehn erreichte, da haben in di-.sem Jahre bereit» mehr oIS 40 Personen zu lebe» aufgehört. Hier und da zeigen steh die Dtphtberiti» und der Tvphu». denen sowohl Kinder al» auch Erwachsene erliegen. Kleist sterben jedoch alte Persoven und vornehmlich an irgend einem Brustübel. wohl in Folge der rauhen Witterung diese» Winter». Fast in jedem Hause fincet man iltere Personen an einem Brustübel leiden. E» giebt Tage, wo der Prediger nicht im Stande ist, alle die Sterbenden zu besuchen, um ihnen da» verlangte heilige «bendmahl zu reichen, weil die Anzahl der Kranken eine große ist und da» Kirchspiel eine Lange«. ou»dehaung von etwa 86 Werst hat. In den benachbarten Kirchspielen Segewold und Ja-gen», bürg herrschrn. wie man hört. Scharlach und Mas-iN. denen viele Kinder &gt;um Opfer fallen, vei unS find die Kinderkrankheiten nicht heftig ausgetreten und befiudeu fich daher die Schulen noch их voller iWtioMi. Man fürchte», daß fie m,t der FrüvjahrSfluth auch un» heimsucht» könnten. In Krankheit«fällen ist c» sehr schwer zu empfinden, taß wir selbst noch keinen eigenen Arzt haben. Die nächsten benachbarten Aerzte find in Kojenhof, 15 Werst, und in Lernborg. 18 Werst vo» Rita» entfernt. Zn dieser krankheitSreicheu Zeit haben diese aber in den eigenen Ktrchfpjele» so viel zu thun, daß fie beim besten Willen »ur die venigsten der fremden Gesuche derürkfichtigen können. Der KirchspielScoavent hat dieser An» gelegenheit bereit» feine A»fmerkfamk:it zugewandt und die Anstellung eine« Kirchspiel»arzte» in Berathung gezogen. Gebe Gott, daß in diefcr Sache Eintracht herrschte und zu einem Resultat führte, da» dem ganzen Kirchspiel zum Segen gereichen könnte. — Di- Winterarbeiten gehen gut vorwärt», nur die großen Wege find ziemlich schlecht «nd wird c» viel Mühe kosten, de» Schree abzugraben, sobald wir Thauwetter bekommen. — Bielfach hört ma» über Mangel an Viehfutter klagen. Mancher bot schon alle» Langstroh verfüttert und da» Frühjahr ist noch fo weit! Im vorigen Jahre kostete bei uv» ein Schiffpfund gute» Heu 2 bi» 8 Rbl., in diesem Jahre dagegen werden 5 bi» 7 Rbl. dafür verlangt. — Die Leute fühlen fich zw-r unter der Lay der schweren Zeiten nnd Krankheiten gedrückt, verhalten fich aber ruhig; man hört nicht» von Autvanderung, wie im vorigen Jahre. Die im vorigen Jahre nach dem Innern de« Reich» Abgewanderte« haben »icht gefunden, wa« fie gehofft hatten und einige drH*m sollen fich bereit» zur Rückkthr nach der Heimath anschicken. Diese» möge Anderen zur Warnung dienen und fie Von übereilten leichtfertige» Schritten zurückhalte», damit fie, irgend welchen Gerüchten Glauben schenkend, ihr warme» Rest nicht verlassen.\" —\nAnntburg Se. Majestät der Kaiser hat. wie die „Л Г. B.\" melden, dem Herrn O»kar Echmid da» Exequatur al» dänischer Vice, consul i» Aren»bürg ertheilt.\nAus Mitau werben »ir u« Beröffevtlichung nachstehender Zuschrift «sacht:\nWie Sie bereits berichtet haben, ist die Drixe« Brücke vom Hochwasser in's Meer entführt worden. Es dürfte damit auf's Reue bewiesen sein, wie unzulänglich die gegenwärtige Organisation des Stadtamts ist. Das Verlangen nach einem besonderen Bauamte ist wiederholt avgewiesen worden. Sin solches Amt hätte nach der Anficht von Sachkundigen, bei einiger Borarbeit es wohl ermöglichen können, die Brücke zu retten, während man thatsächlich gegenwärtig nicht einmal rechtzeitig hat eisen lassen, trotzdem die ganze Stadt den langen Winter hindurch von bevorstehendem starken EiSgang gesprochen hat.\nNun aber find, in Folge des herbeigeführten Zustandes, der Stadt große Keßen und der Bevölkerung bedeutende Beschwerlichkeiten bereitet. Alle Behörden, die im Schloß domiciliren, find geschlossen, die Beamten bleiben in der Stadt zu Hause, so daß. während sonst am 20. die MonatSgagen gezahlt wurden heute, den 21., die nöthigen Gelder zur Stadt ge« bracht werden muhten.\nAus Rabfiwilischtt gehen dem .Tagesavz. s Bt».\" unter dem 17. März nachstehende Mit« theilungen zu:\nSeit drei Tagen herrschte hier das schönste FrühlingSwetter. Am 18. hatten wir Regen mit starken Gewitterschlägen. Ein am 17. von Kalkuhnen kommender Passagierzug verspätete fich in Folge BandagenbrucheS um 1»/• Stunden. Die Paffagiere wurden jedoch sofort mittelst Güterzuges weiterbesördert, mußten jedoch schon in Sehaulen liegen bleiben, da eine Strecke der Linie von Sehaulen biü Omolie unter Wasser stand. DaS Wasser soll bi« in die benachbarten Hütten gedrungen sein und bereit« ein ganze« Dors überschwemmt haben, so daß rasche Hilse dringend geboten ist. Dank der Energie und rastlosen Thätigkeit von Seiten d r Bahnbeamten wurde eS ermöglicht, die Linie bald frei zu machen, so daß der regelmüßige Betrieb nicht weiter gestört wurde.\nRenal. In der Sitzung der Stadtverordneten vom 19. März gelangten, wie wir dem .Rev. Beobachter- entnehmen, u. A. zur Verhandlung: die Anträge deß Stadtverordneten Bulawkin, betreffend die Uebertragung der Ge« schästSordnung der Stadtverordnetenversammlung in'» Russische, sowie die Aufnahme der russischen Antrage in oaS Protokoll in russischer Sprache nebst einer hieraus bezüglichen Meinungsäußerung deS Stadtamts. Der Stadtverordnete Bulawkin ersucht in einem an das Stadthaupt gerichteten Schreiben nachstehende Anträge zur Berathung der Stadtverordnetenversammlung vorlegen z» wollen: Da einem jeden Stadtverordneten die Geschäftsordnung bekannt sein müsse, es aber rusfische Stadtverordnete gebe, die der deutschen Sprache nicht mächtig seien, so beantrage er. ein jeder rusfische Stadtverordnete möge mit\n\n\teiner Uebersetzung der ь\"Г sehen werden. AuS demselben Grund- o h. wegen Unkenntmß der deutschen Sprache bean trage er daß alle russischen Rede« und Dr» usfionen in die Protokolle der Sitzungen »ich in deutscher, sondern in russischer Sprach- au?' genommm werden follen ...it « * Stadtverordneten auf diese W-ise m de» Stand gesetzt .ürden. die Protokolle und* bestätigen zu können Das amt äußert fich in feinem hierzu gestellten Antrag- dahin, daß der erst- Theil des An tragesdesStadtverordneten Bulawkin gegenstands» lod werde, da bereits seit 1879 eine rusfische Uebersetzung der Geschäftsordnung sei und Abschriften derselben für den gebrauch der russischen Stadtverordneten zur Disposition ständen. Zum zweiten Theil deS Bulawk n ehe« Antrages bemerkt daS Stadtamt der s adt. verordnete Bulawkin wünsche, daß die russischen Reden in rusfischer Sprache in die Protokolle aufgtnommen würden weil die russischen kslavt. verordneten die Protokolle in deutscher Sprache nichts controliren und bestätigen könnten. Da dem Stadtverordneten Bulawkin nur darum zu thun ist. daß die russischen Reden in dieser SpMhe in das Protokoll ausgenommen werden, damit die russischen Stadtverordneten die richtige Aufnahme in's Protokoll beurteilen können, dürfte es mindestens unbillig erscheinen, wenn durch gänzliche Weglassung deS Deutschen d-r großen Mehrzahl der Stadtverordneten d,e Mög lichteit genommen wird, überhaupt in Erfahrung zu bringen, was die russisch gesprochenen Reden enthalten. Die Ansicht deS Stadtamts sei die. daß die Interessen beider Theile c.m besten gewahrt würden wenn die russisch gesprochenen Reden sowohl in rusfischer als auch deutscher Sprache in die Protokolle eingetragen werden. Ter Antrag deS Stadtamts gehe dahin, den Antrag des Stadtverordneten Bulawkin anzu» nehmen, und zwar dergestalt die Reden aufzu. nehmen, daß diese Aufnahme« innerhalb der Grenze der bestehenden Praxis auf Wunsch deS Betreffenden stattzufinden hat und daß auch ruffisch gesprochene Reden in deutscher Sprache in daS Protokoll einzutragen find.\nZur Diseusfion erhält zunächst 5-tadt. verordneter Bulawkin da» Wort. Derselbe spricht sich in längerer Rede dahin aus. daß die Versammlung das Jntereffe des Kaiser« und deS Vaterlandes zu wahren habe, daß im engeren Sinne dieselbe den Ruhen der Stadt im Auge haben müsse; er. Redner, sei überzeugt, daß die Versammlung das zu thun auch bestrebt sei. er sei jedoch auch zugleich der Meinung, daß die Glieder der Versammlung, die einzelnen Stadt, vero dneten, nur dann der Stadt einen Nutzen bringen könnteu. wen« fie mit den städtischen Angelegenheiten gut bekannt seine. Der Stadt» verordnete Ezumikow berührt sodann in Kürze den Antrag deS Stadtverordneten Bulawkin und setzt ihm die Ansichten des Stadtanis, die dem Antrage des letzteren günstig seien, auSeinander. Stadtverordneter Bulawkin ist der Meinung, daß, da die Geschäftsordnung den deutschen Stadtverordneten seinerzeit zugesandt worden sei, das Stadtamt auch nicht ermangeln werde, deu. rusfische« Stadtverordneten die nöthigen Exemplare derselben in rusfisch-r Sprache zuzuschicken. Gegen den zweiten Punkt deS Antrages deS Stadtamtes habe er nichts einzuwenden. SS ergreift hieraus Stadt» verordneter Heubel da« Wort. Nach dem Gesetz müffe daS Protokoll enthalten: die Antrüge, die resp. Beschlüsse und die Separatvota. Mehr könne anf Grundlage de« Gesetze» kein Stadtverordneter beanspruchen. Die genannten ge» setzliehen Bestandtheile deS Protokoll» aber würden bereit« gegenwärtig inS Russische übersetzt; mithin sei auch der Punkt 2 deS Bulawkin'schen Antrages gegenstandslos. Redner proponiN daher, den Antrag deS Stadt» verordneten Bulawkin abzulehnen. Stadtverordneter Czumikow sragt den Stadtverordneten Bulawkin, ob er die wörtliche Wiedergabe seiner Reden wünsche, oder mit einer auszügzüglichen zufriedengestellt sei. Nachdem Stadtverardneter Bulawkin erklärt, daß er vor den übrigen Stadtverordneten nichts voraus haben wolle und die Protokollirang ferner Reden ganz dem Ermessen des StadtseeretairS überla'.e, wird der Antrag des Stadtamtes von der Versammlung mit großer Majorität an»\ngenommen.\nPetersburg, «tu «ireularschreibeu be« Finanz-Ministers an daS Kiewsche, Charkowsche und Warschauer B»rsencomit6 benachrichtigt die Zuckersabrikanten, daß. nachdem der Export deS in der ProductionSperiode 1885.86 fabricirten ZuckerS behufS Befreiung deS inneren Marktes vom Ueberschusse prümiirt worden, eine weitere Prämiirung deS auf den europäischen V arkt zu bringenden ZuckerS nicht zu gewärtigen sei dagegen würden demnächst Beschlösse qesaßlüber die vom Finanzministerium betonte Nothwendigkeit der Sicherstellung des Absatzes des '.ussischen Zuckers auf den Orient-Märkten und der Steuerung speculativer Gr» höhung der Zuckerpreise durch Herabsetzung des Einsuhrzolles aus Zucker.\n– Wie bie russ. .Pet. Ztg\" ersährt. wird sür Telegramme definitiv am 1. Juli der Einzel-Wort-Tarif eingesührt werden. Für Telegramme im europäischen Rußland einers-US und im asiatischen andererseits, wird die Zahlung 5 Kop. pro Wort, sür Tele» gramme anS dem europäischen Rußland in'» asiatische, oder umgekehrt, 10 Kop betragen; außerdem werden für jede Depesche 1b Kop. erhoben. — Telegramme, welche große Distanzen zurückzulegen haben, werden daher uuverhültnißmüßig billiger zu stehen kommen, als bisher.\n— Für altgedieate Uuterosfijiere bestehen — waS kaum in ciuem anderen Staate der Fall sein dürste — em Halse zu tragende Auszeichnungen in Gestalt filberner oder goldener Medaillen am Wladimir» oder Alexander-New»ki'Orden»baude, die »ach 20-, bez. 2Sjähriger tadelloser Dienstzeit verliehe« werden. Leine Majestät der Kaiser hat nun, wie die deutsche .Pet. Zig.\" mittheilt, noch eine goldene, am Andrea«»Ordensbande zu tragende Medaille gestiftet, die nach 30jähriger Dienstzeit verliehe« wird. Fast in jedem Truppentheil befinden fich einer oder mehrere jener alten Veteranen lange vergangener Zeiten, denen durch diese Kaiserliche Gnade eine große A««zeichau«g uud Fitude zu Therl wird; besonder« zahlreich\n\n\tsind dieselben tn der Garde, namentlich in der Schloß-Sarde-Eompagnte. den Palast-Grenadieren. Den betreffenden Mannschasten ist -S übrigen« «icht gestattet, diese Medaillen in einer Nach, ahmung au» anderem Metall z« tragen. Sie find auch nicht dere« persönliche» Eigenthum, sondern sollen nach dem Tode wieder an da, Orden»-Capitel zurück.\n"}, {"msg_id": 168423, "doc_id": 203304, "date": "1871-07-15", "heading": "Preise der Inseriptiouen, Actien und", "text": "\tPetersburg, 13. Juli. Jnscriptlvnen.\nfiSufct. Verkäufer, »««acht.\nsproc. Bankbillete 1. Ern. 9IV« 92 — —\nsproc. . 2. . 911/« 9lVj 911/« —\nöproc. . 3. . — – — —\nbproe. Anl. in Silber 5. S« — — — —\nsproc. Prâmienanl. 1. Ern. 149 150 149 V, —\nsvroc. . 2. . 150 151 150»/ z —\nsproe. Lo&lt;kauf&lt;scheine . 96»/« 86V2 86V2 —\nö'/,proc. dito Rente . . 87 V« 88 877/e — sproc. consol. Eisenbabn-\n obligationen 1. Emission lOIV2 — 4~-2. Emission 100»/« 101 101 —\nObligationen der Nikolai«\nEisenbahn 1. Emission 105 Va 106 — — Obligationen der Nikolai-\nEisenbahn 2. Emission 105 Va 106 — — sproc. Oblig. der Stadà\nHypothekenbank . . . 88'/z 88V« 88V2 7« Pfandbriefe d. Russ gegenseitigen vodencreditverein»\n' 100 Rbl. Métallique» .106 — 106 Pfandbriefe der Landschaft«.\n des Gouv. Cherson — 87 — —\n\n\tActien der Handel«, und Manufactu&gt;-Compagnien.\nPrim.-Wtrth. (, «Zufer. »er»«f. ««»\nSt.PeterSb. GaS-Co. 5Rb1.57.14Y N 8 — 120\nBaum»..Gpinn..Co. . 142,85$ 205 — —\n . 75. — — _\nComp, für Aufbewahrung und\nVersatz von Mobilien ... 40. — n —\nNeue GaSbeleucht.-Compagnie 93. – 143 —\nSt.PeterSb.Wasserl.-Gesellsch. 100. 156 160 —\nGefells, z. Versatz v.Mohilien 100. — 103 —\nSt. PeterSb. Priv.-Handelsb. 250. 367 — —\nSt. PeterSb. Diskontobank 250. 329 — 330\nPet. internat. Handelsbant. 250. – 187 —\nActien der VersicherungS.Compag.nlen.\n1. Feueraffecur..Comp. SRbl.4oo. 592*/2 600 595\n2- » . . . 150. 190 193 —\n.Salamander\" ..... . 250. 270 275 —\nSt. Petersburger .... . 200. 225 230 – –\nMoskauer 200. —\nRuss. Feuerassecuranz-Comp. . 50. — —\nCommerz-Feuerassecuranz-Co. 100. — — —\nLebens, u. Leibr.-Verf.-Comp. 100. 104 —\nSee-, Fluß., Land-Asseeuranz.\nu, Transport. Compagnie 100. 150 152 150 V,\nAsseàuranz- u. TranSp.-Comp. 151\n.Radejhda- 50. 178 ~ 180\nCompagnie .Dwigatel' .. 100. 160 —\nActien der Dampfschiffs-Compagnien.\nWolga f 250. — 160 -•\n„Ssamolet\" 250. — 204 —\nKama-Wolga 250. 130 135 —\nRufs. DampfschifsfahrtS. und\nHandelS-Compagnie .. . 300. 642*/, 646 615\n.Neptun\" 125. 55 60 -,\n.Mercur- 250. — 190 —\n.Pnjepr- 100. 62 67 –\nDon-DampffchifffahrtS-Comp. 118. — 93 —\n» Actien div. Eisenbahn. Compagnien.\nZarSkoje-Selo . . . . SRbl. 60. 60/,— —\nMoSkau-Räsan .... . 100. 265 267 —\nWolga-Don .... . 100. 82 — —\nRjaschSk-MorschanSk. . . 125. — — —\nSchuja-Zwanowo... . 125. — — —\nTambow-Saratow . . 125. 115'/,116'/«116'/^\nKoSlow-Tambow . . . 100. 78V? — —\nNowotorfhok 100. — — —\nSaltische 125. 75*/« 75»/4?5*/&lt;'/2\nLiban .... 100 . — 74 75 —\nKineschma-Jwanowa 100 . — — — —\nWoronesh-GruschewkalOO — — — —\nObligationen div. Eisenbahn-Compagnien.\nOrel-Jelej . 200, — — –\nKurSk-Kiew ..... . 200. — — —\nàSk-Charkow .... . 200. — — "}, {"msg_id": 226400, "doc_id": 275435, "date": "1885-12-20", "heading": "Inland.", "text": "Libau. 19. December. Der МЪ*Ш Wvectar de» Rikolai Gv«! afiu««. Her, Adolf ff-ldt. verläßt iv diesen Tagen Liba», um cmc« ehrenvollen Auf al» Dir-ctor de, Gymnafium» ,n virkenruh Folge zu leisten. ». S-ldt ist au» dem Kecken Durben gebürtig, hat in Dorpat da» Studium der Theologie absolvirt uud 18 Jahre lang al» Oberlehrer der Religion und der deutschen Sprache am hiefigen Symnofiim  Herne» Wollen und tüchtige» Können in feinem Berus — da» find die Eigenschaften welche dem Scheidenden bald die Achtung und Sympathieen feiner College» und de» Publicum», die Liebe feiner Zöglinge, denen er ernster Freund und Berather ist. erwarb-» und fichert-n. Feldt'S Persönlichkeit ist von dem Wesen echter Humanität getragen; die Worte der Ancrkeunuug. die ,h« &gt;ou verschied:, en Seiten bet der gestern Abend im Saale de» «ewerbeverein» zu feinen Ehren stattfindende« geselligen Verein,, gung zu Theil wurden. — st- waren warm ge&gt; halten und aufrichtig empfunden. In te» letzte» zwei Decennieu fiud fünf Ko-lünder – Hohe.sel. Lreve«, Seesemonn. Czeinay. Feld. – zu Directoreu au livli.idische Schulen berufeu Wörde-; die Anerkenn.»,, die unseren Schulmännern m der Schwesterprovinz zu Theil wird, kann «»» Kur. Länder »ur schmeichelhaft berühren.\nReval Tm socbeu erschieueueu 3»hre»bericht\nüber die Tlütigkeit de» Revalschen Go». veruemeut».Gymnasinm» im Jahre 1885, entnimmt die „ffcv. Ztg.' die nach, stehenden Dateu: Da» Gymnafium zählte am Schluß d. I. 1884 bei eine« Personalbestande von 18 Lehrern 318 Zöglinge, zu diesen kamen im Jahre 1885 57 hinzu, während 54 au», traten. I« ersten Se«ester betrug die Zahl der Schüler 838. im zweiten 821. Der Consesfion nach waren evangelifch.lntherisch im ersten Se« mester 828. rm zweiten 809 vnd griechisch, orthodox 10 resp. 12. Davon stammten au» Reval 179 resp. 166, au» den kleinere« Städten Estland» 21 resp. 20. au» Estland 74 resp. 71, au» Livlaud 17 resp 16, au» audere« Gouver nement» 48 resp. 46 »ud au« dem Au», laude 4 resp. 2.\nPeterßß«rg.De?.Ss»et-berützrteiuei«tereffaute\nFrage, indem er von der Nothwendigkeit spricht, die üble und schädliche Gewohnheit, die Nacht zum Tage zu macheu, au»zurotte«. eine Gewohnheit, die gerade in unserer Hauptstadt starke Wurzeln geschlagen hat.\nIn London müff:u um 12 Uhr Nacht» obliga. torisch durckau» alle öffentlichen Locale. Restaurant» und Tracteure geschlossen sein und nvr in An», nahmefällen bleibt ein Restaurant für da» ganze London mit seinen 4 Millionen Einwohnern in Piccadillh bi» 1 Uhr Nacht» geöffnet. In Pari« ist um 1 Uhr Nacdt» durchau» jede» Local ge. schloffen und c» ist eine große Seltenheit, daß man um 2 Uhr noch irgend Jemand auf der Straße trifft. Die ganze Stadt Wien f4lüft schon u« 11 Uhr.\nIn letzterer Zeit werden übrigen» seiten» der Administration unserer Hauptstadt Versuche gemacht, gegen diese Gewohnheit anz.kümpfcn und ist die Zeit, bi» z« welcher die Tracteure handeln dürfen, bedeutend eingeschränkt, obgleich c» hierbei Vicht ohne Widerstand de? Vertrrter de» abging. Zu den Argumenten sür da« frühere Schließen vll-r öffentlichen Vergnügun,»loeale, welche die genannte Zeitung auffährt, gehört auch Folgende». Dieselbe führt an: daß jede Stunde, in welcher die Wohnungen Peter»bürg« beteachtet werden, nach annähernder Berechnung, wenn man eine Flamme ans 8 Personen rechnet, im Jahre ca. 500.000 Rbl. kostet. Wenn also Petersburg um 1 Stunde früher schlafen geht, wird dieshalbe Million nicht verbrannt und bleibt in den Taschen der Einwohner. Wie hoch ist aber der Gewinn an Gesundheit anzuschlagen? wie hoch die Minderausgaben sür Arzt und Apotheke?\nE» ist daher eine nicht unwichtige Frage, wann Peter»bürg ausstehen nnd wann c» schlafen gehe» soll.\n\n\tsowohl i. gestmdheitlicher wie in d nomisch Beziehung. Wenn c, gar zu fiüh 'ff. um 5 Uhr Morgen» aufznstehen. wie c» zur Zeit Peted • Großen geschah. s° ist c» dazegca durchau, finulo»m die Mittag»zeit da, Bett zu verlosse-r. wie c» jetzt oft. sehr oft geschieht. –\nMo.kau. I» der «acht aas de» 15\nwüthete hier, wie die .Row. Wr.- benchtet bei starker Kälte (bi, zu 28 G.ad) er» Schneesturm der am Morgen von starkem\n»SfcVfct 25 «radß. in der Stadt unt,29.fe» i« Freun abgelöst wurde. I« Laufe de. Tage» stiea da« Quecksilber nur um 2 Grad u»d hörte der Wind nicht auf Alle Eifeubahnzüge trafen tn Kolge der votwendiger Weise langsamen Fadrt später in Mo»kau ein. al» c» vorgeschrieben ist. tos einigen Siuie« waren zwei Locotrotiven v?r die Züge gespauut, da eiue Locomotive dieselben nicht schleppe» konnte. Die Schienen waren «it zu Ei» gewordene« Schuee bedeckt, wa» da» Befahren derselben »och mehr erschwerte. Die hier eingetroffenen Maschiniste» der Nikolaibah» verficherten, daß c» in Folge de» Winde» kaum «»glich gevese» sei, ans der Maschine zu ver. bleiben und daß fie fich eiue» solchen Froste» wie de» letzte» «icht erin»ern könnten. Die größten Ber. spätungen fanden aus der Räsaner Bahn statt, wo die Züge Nr. 10 um 1, Nr. 6 u« 3 und der Pofizug fich um 4 Stunden uud 80 Minuten verspätet hatten. Aus der Jaro»lawer Bahn hatte fich der Po-tzag um 8 Stunden verspätet, aus der Nikolaibah» der Postzug um 1 Stunde, ber Courierzug u« 40 Minuten und der »« mehr al» 1 Stande. Die Güterzüge mußte» auf einigen Bahne» aus den Stationen zurückgelösten werden.\nOrel. Die russische .Moök. Zt« ' schreibt: „Vor Kurzem erklärte der Dirigirende Senat, daß c» möglich sei, auch Beamte der Stadtverwaltungen zur Verantwortung zu ziehen und erltuterte die Art und Weise, wie diese» zu geschehen habe. Unsere Selbstverwaltung, eine Frucht der Cabinet» arbeit, legte deu Städte« eine Art von Leibeigenschast aus. Einen eclatante» Bewci» dafür liesert die Stadt Orel. Die Selbstverwaltung hat dieselbe in Armuth und Elend gestürzt. Die höchst steche und durch nicht» gehemmte Beraubung städtischer Capitalien loh Jeder und c» wurde dieselbe offen betrieben, da Niemand dr» Recht »nd die Möglichkeit hatte, diesem Uebelstaude Einholt zu thun. Da» Statut der Orlowschen Stadtbank machte die erwählten Glieder der Verwaltung zu vollen, uucontrolirbaren Wirthschafter» jede» städtischen Eig'lithumt. Die «rücken, welche auf 250 000 Rbl. veranschlagt t?aren, kostete« der Stadt ca. 800.000 Rbl., die Remonte der Kasernen kostete ca. 100 000 Rbl. und dabei forderte diese Remonte sofort eine neue, unaufschiebbare, weil auch nicht der zehnte Theil der g . Summe wirk» lich zu dem vorgezetchneten Zweck verwandt worden war. Schließlich war c« auch nicht möglich, von der alten Verwaltung einen Rechenfchaft«bericht z» erzwingen. Man hat c» versucht, fich zu beklagen, indeß halte da« sast gar keinen Erfolg. Die Autoritäten konnten in Folge der ungenügenden Spec fication de« Gesetze» hinsichtlich der Ordnung. iv welcher derartige Klagesachen sonst angebracht w rden sollen, nicht einschreiten. Die gegenwäitigen Erläuleriingen de» Senat» geben unleugbar dafür den vewet». Die Folge der Unanta-barkeit der eigenwillig verfadrendkn Au»e.wä lien war c». daß ca. 4 M 11. Rbl. au» der Bank entschwunden find und die Stadt noch 1 Mill. a» Schulden zn tragen hat. Die städtische Kaffist leer und die Einnahmen werden einzig und allein von den alten, von der früheren Verwaltung eingegangenen Verpflichtungen, für welche Documente «»»gefertigt, verfchlungen.\nE« würde für eine künftige Gesetzgebung so wie für jede» Glied der Gesellschaft Von hohe« Jntereffe siin. wenn die Operationen der Stadtverwaltung »nd der Bank, durch Documcnte bestätigt, ver»ffentllcht würden.-\n\n\tKley. Im November fand, wie man der Now Mr.- berichtet, an der Kiew er Uni. Vers!tät auf «rund der neuen Universität», statuten die Honorarvertheilung unter die Prof-fforen statt Die Unterschiede in den Betrügen waren erstaunlich groß – einzelne Professoren erhielten Taufende, aude.e nur wenige «übe». Da die Honorarbetrüge von drt Anzahl der Stud.rende» jeder Facnltät abhänge«, fo erzielten die Medieiner und Juristen natürlich große Summen, die Philologen aber «roschen. Proscssor der Ehemie «arvijkl erhielt 24 Taufen für da» Semester. Profeffor der Anatomie Betz — 2000, viele Juristeu  Kafanzew z B.) je zwei und anderthalb Taufend Rubel, die Philologe« dagegen nur 100 oder 80, manche noch viel weniger, ja fogar nur je 6 und 7 Rbl. E» ist iatereffant. daß diejenigen, welche auch fönst noch in anderen Aemtern viel verdienen und sichergestellt find, am meisten erhalten haben. Profeffor Garpizki ist beijpiel»weife an Banken beschäftigt und Profesior Betz ist zugleich Oberarzt a» den\nSüdwest.Bahneu.\nOdefla. In Odesta beieitet sich tm iuter. effauter Preceß «it der .e&gt;gltschen Waffer. le'.t«&gt;k?geftll!chaft- vor, welche die contractllchen Bestimmungen verletzte »nd einige Stadttheile ohne Wiff-r ließ. Außerdem war bei Feuer»brünsten der Wafferdruck in den Rühren fo fehwach. daß der Wasierstrahl nicht bi» zur Höhe der Dächer z oeietagiger Häuser reichte, so daß trotz de» vor. züglichen vraudcommando» Odeffa fehr oft die fchreckliche Lage feiner Einwohner beklagen mußte, deren Habe verbrannte, wo fie doch alle» Rüthtge zur Hand hatten, nur mit Aa»»ahme de» — Waffer». Außerdem muß, dem Sinne de» Contract» nach, bei einem Verbrauch de»Wafier» im Betrage von 400 – 450.000 Rbl. jährlich von den Einwohnern 8 Kop. pro Tonne gezahlt werden; bei einer Bruttoeinnahme von 450 000-bOO.OOO Rbl. aber diese Zahluug fich um 1 Kop. ermäßige», solgltch de» Emwohnern eine Tonne nur 7 Kop. kosten, bei einer Bruttoeinnahme von 500.000 Rbl. bi» zu einet Milltou nur 6 Kop. pro Tonne u. s. w. Räch ber Berechnung de» Stadtverordneten O»mi&gt; dow wäre, in Anbetracht besten, daß im vorigen Jahre die Wafferleitung fich al» leistungtunfähig erwie» und nicht im Stande war. die ganze Stadt mit Waffer zu versorgen, fondern steh sogar ae. riüthigt sah, einzelne Stadttheile sür einige Stunden ohne Waffer zu laffen, welche» dabei keine Druck, kraft hatte — dem .Jushni. Krai\" zusolge — vorauszusetzen. daß die Wafferleitung mit voller Kraft gearbeitet und eine Bruttoeinnahme von ca. 1 Million gehabt hat, während doch die Einwohner 8 K»p. pro Tonne haben zahlen müffe», wodurch die Stadt eine Einbuße von einigen Zeh», tausendea gehabt hat. Die Hauptar ache einer solchen Mißachtung der Paragraphen unsere» Eon. tracte» liegt in der Unthätigkeit de» Stadtamt» »nd dem Mang.l eine» so energischen Stadthaupt», wie c» Rowoffel»ki war"}, {"msg_id": 224581, "doc_id": 272649, "date": "1885-04-26", "heading": "Riga, 26. April.", "text": "* Petersburg, 24. April. Unlängst war beim Finanzministerium eine besondere Commisfion au» Vertretern verschiedener Ressort» und au» Fabrikanten unter dem Vorsitze deS Director» deS Departement» für Handel und Manusactur, Geheimrath Jermakow, gebildet und derselben ein Gesetzentwurf über die Verantwortlichkeit der Besitzer von industriellen Anlagen für die Verstümmelung und den Tod ihrer Arbeiter zur Begutachtung vorgelegt worden. Diese Commilsion hat nun ihre Arbeiten beendet und folgende Resolution abgegeben: .Die sowohl bei uns, wie im Auslande vorhandenen Auskünfte übn Un* glücksfälle genügen vollkommen, um zu beweisen, wie nothwendig es sei, daß die Besitzer von industriellen Anlagen durch geeignete Vorsichtsmaßregeln wenigstens einem großen Theil derselben vorbeugen. Eine» der besten Mittel aber, dieselben zur Anwendung solcher Maßregeln zu bewegen, ist zweifellos die Belastung derfelben mit der Berant» wortlichkeit für eingetretene Unglückssülle. Die Vertreter aller Ministerien haben eS daher für nothwendig anerkannt, durch ein neues Gesetz die Art. die Bedingungen und daS Maß der iv solchen Fällen zu zahlenden Entschädigungen genauer zu bestimmen, als fie in den bestehenden Civilgesetzen festgestellt find. Von diesem Gesichtspunkte ausgehend,\n\n\tInland.\n\n\tunterwarf die Commisfion die Grundlagen de» vom Finanzministerium ausgearbeiteten Project» einer Prüfung und fand die Annahme, daß die Besitzer von industriellen Unternehmungen verpflichtet feien, den verstümmelten und dadurch auch materielle Verluste erleidenden Arbeiter zu entschädigen, wenu der Unglücksfall au» bekannten Ursachen eintrat und der Besitzer nicht beweisen kann, daß derselbe nicht durch seine oder seiner Agenten Schuld erfolgte.\"\nDie der Commisfion zugetheilten Vertreter in» dustrieller Anlagen und Fabriken stimmten, wie zu erwarten war, dieser Meinung der Mehrheit nicht bei. Vor Allem bestritten dieselben die Noth» wendigkeit eine» neuen Gesetze», welche» die Be» fitzer industrieller Unternehmungen sür den Tod und die Verstümmelung der Arbeiter verantwortlich mache. Ihrer Anficht zufolge könne man nicht voraussetzen, daß die Mehrzahl der Unglücksfälle durch die Sorgfalt und Vorficht der Besitzer von Fa. briken к. verhütet werden könne, um so mehr, al» in den meisten Fällen die Arbeiter felbst die Schuld an denselben tragen. Die Fabrikbesitzer könnten nur bei Explofionen von Dampfkesseln zur Ver« antwortung gezogen werden, nicht aber sür ge» wöhnliche Fälle von Verletzungen, und es würde ein Gesetz, welche« die Fabrikanten für alle Unglücksfälle verantwortlich mache, nur die Fahrlässigkeit dr Arbeiter begünstigen, ja fogar absichtliche Verflümmelungen seitens derselben zur Folge haben, um eine Pension sür fich oder im Falle des Tode» für ihre Familien zu erlangen. Andererseits sehen die Fabrikanten in der Einführuvg neuer Besiimmungen hinsichtlich der Verantwortlichkeit für Verstümmelung und Tod eine Abweichung von dem Civilgesetz, welche» ihrer Meinung nach durch nichts gerechtfertigt wird. Indem fie sich auf die meisten аиШпЦсЬ?п Gesetzgebungen berufen, denen zufolge c» dem klagbaren Arbeiter zusteht, die Schuld de» Fabrikbesitzer» an dem stattgehabten Unglücksfall zu beweifen, finden nnfere Fabrikanten, daß die proj».ctirte Art der Beweisführung nicht überzeugend sei, da bei uns die Industrie noch nicht auf einer entsprechenden Stufe der Entwickelung stehe.\nDie meisten Glieder der Commisfion theilten die Ansicht der Vertreter der Industrie nicht und hielten eine Abänderung des Projektes in Bezug auf\ndie Pflicht des Industriellen, die Beweise seiner Unjchuld beizubringen, für unstatthaft. Hierauf zur Prüfung der einzelnen Punkte der projectirten Be» stimmungen übergehend, fand die Commisfion, daß eS nöthig sei, die Zeitdauer, während welcher eine Klage gegen den Fabrikbesitzer zulässig ist, von einem aus zwei Jahre zu verlängern sei, da der Geschädigte im Falle einer längeren Krankheit keine Möglichkeit finden dürfte, dieselbe früher anzubringen, uud überhaupt eine zu kurze bezügliche Frist Viele der Geschädigten der Möglichkeit berauben würde, eine Entschädigung zu erlangen. Außerdem soll das Maß der Entschädigung, der Meinung der Commission nach, von dem in jedem einzelnen Falle erlittenen Verluste abhängig gemacht werden und einen gewissen Procentsatz von der zuletzt vor dem Unglücksfalle vom Beschädigten bezogenen Gage resp, dem Arbeitslöhne betragen.\n\n\t— Die in Buenos AireS erscheinende .Tribuna\nNacional\" meldet, daß unser Landsmann, vr. Karl Berg, zum Professor der Botanik in der phhfiko-mathematischen Facultät in Buenos-Aire« ernannt worden ist.\n— Ueber den Handel Rußlands mit Umland im eisten Viertel des laufenden Jahre»\nfinden wir im .Anzeiger des Finanzministeriums\" Nachstehende Auskünfte: Wir bringen die Haupt, sächlichsten Daten in runden Zahlen. Der wichtigste rusfische Ausfuhrartikel nach England ist Weizen, von dem für 477,250 Pfd. St. exportlrt wurde; ferner wurden dahin abgefertigt: gehechelter und ungehechelter Flachs und Kudel uud für mehr al« 437.750 Pfd. St.. Leinsaat sür 80,000 Pfd. Lt., Häuf für 40,500 Pfd. St. und Bauholz, behaue« und gesägt, fstt ca. 26,000 Pfd. St. Im «anzen bezog England im ersten Viertel dieses Jahre» au» Rußland Waaren für 1.061,626 Pfd. Ct.. wogegen wir in demselben Zeitraum au» England nur für 281.513 Pfd. St. Waaren empfange» haben. Den ersten Platz unter den englischen Artikel», welche in Rußland eingefühlt wurden, uehmen verschiedene mechanische Erzeugnisse ein, welche zusammen mit Dampfmaschinen und Theilen derselben einen Werth von 74.500 Pfd. Et. repräs-ntiren. — Rohbaumwolle erhielten wir für 39,500 Pfd. St., Kohlen undCoakstc. für 33.000 Pfd. St., Laugensalz- für 23,800 Pfd. St., leere Säcke zum Verpacken von Waaren für 21.000 Psd. St., verschiedene Sorten Eise» sür 22,000 Pfd. St., verarbeitete Metalle für 14.300 Pfd. St. und schließlich diverse kleinere Posten an Schafwolle, Baumwollengarn und Zwirn, Leineuwaaren. Wollgarn. Eisen« und Messer Waaren, Gußeisen, Blei und unbearbeitetem Blech. Der rusfische Export nach Eng» land betrug dem Werthe nach 13,, pCt. de» ganze» russischen Exports, der Import au» England dagegen nur 1,» pEt. de» ganzen englischen Export». Im Fall einer Unterbrechung der directen Handelsbeziehungen zwischen England uud Rußland hätte letzteres folglich den Verlust eine» verhältnißmäßig wichtigeren Markte« zu beklagen, als England.\nDorpat. ES ist bereits v,r Längere« an\ndieser Stelle mitgetheilt worden, daß seiten» der Regierung auf eine Reihe von Jahre« vertheilte Mittel zur Erweiterung der Lehrmittel refp. der klinischen Anstalten der hiesigen Universität bewilligt worden. Nachdem au» diese» Mitteln im vergangenen Jahre der Ausbau der Chirurgischen Klinik ausgeführt worden, ist, wie die .N. D.Z.\" berichtet, in diesem Jahre vor etwa vierzehn Tagen mit dem Er. Weiterungsbau der Frauenklinik be. gönnen worden. Diese Erweiterung wird i« einem Anbau bestehen, der fich dem bereits vorhandene» Gebäude der Klinik anschließt «nd bis an die große, unter beiden Brücken hindurch führende, die Domanlagen durchschneidende Fahrstraße reiche» wird. Der Anbau wird in Stein erfolgen und soll dabei, wie wir vernehmen, allen modernen Anforderungen, die an eine Klinik gestellt werden, nach Möglichkeit Rechnung getragen werden. Da» Erdgeschoß de» Anbaue» wird eingenommen werden durch einen großen Hörsaal für ca. 150 Personen, durch Untersuchungszimmer und Räumlichkeiten für wissen«\n\n\tschastliche Arbeiten, wahrend im oberen Stockwerk ein Operationssaal und fünf Krankensäle resp -Zimmer eingerichtet werden. Letztere find speciell sür operative Fälle bestimmt, bei deren Einrichtung Sorge getragen werden soll, boß in ihnen sämmtliche Operationen, namentlich Ovariotomieen. unter Anwendung aller der Vorsichtsmaßregeln, welche die Neuzeit gebietet, ausgeführt werden können. Durch die Ausführung diefeS Erweiterung» baue» wird eine völlige Trennung der geburt». hilflichen Abtheilung von derjenigen für kranke Frauen erzielt und in letzterer werden mehrere Zimmer für Honoratioren refervirt werden. Endlich fei noch erwähnt, daß während de» Baue» der Betrieb der Klinik völlig ungestört weiter geht.\nMitau Die Commission zu? Verfolgung und Untersuchung der Hserd-diedftähle in Mitau und im Doblenschen Kreise wird ihre Sitzungen im Locale de» Mitauschen Polizeiamte» abhalten, wohin also alle Anzeigen und osficiellc Korrespondenz zu richten sind.\nPetersburg, wie das „Journ. de St. Pst.\" meldet, ist der ehemalige Director des asiatischen Departements deS Ministeriums des Auswärtigen, wirkt.GeheimrathPeterSt rem ou chow, imAlter von 61 Jahren, auf feinem im Gouvernement Kursk belegenen Landgute gestorben.\n— Der Obristlieutenant Zakrschrwski. welcher mit Depeschen des G nerals Komarow in Petersbürg eingetroffen ist, hat, wie die rusfische „Mosk. Ztg.\" meldet, zwei von den Afghanen im Gefecht am  erbeutete Fahnen mitgebracht.\n— Die meiste» Aussichten, Stabthaupt zu werden, hat. den „Nowosti\" zufolge, seitdem das jetzige Stadthaupi I. GUsuuow. wie c» heißt, in Folge zerrütteter Gesundheit, auf eine Wiederwahl Verzicht geleistet, das frühere\n Baron S o r f f. Die Wahlen\nsollen am 15. Mai stattfinden und es beabsichtigen mehrere Stadtverordnete, noch vor derselben eine Erhöhung des Gehalts für das Stadtbaupt von 12.000 Rbl. auf 18.000 Rbl. von denen 6000 Rbl. zu Repräsentationszwecken dienen sollen, zu beantragen.\n— In der vereinigten Sitzung deS Stadtowts und der Sanitätscommisfion. welche am 23. April stattfand, wurde, wie der „Pet. List.\" berichtet, ein Schreiben deS MedicinaldepartementS an den Stadthauptmann vorgelegt. Die städtische SanitätScommisfion hatte nämlich verfügt, daß vom 1. Juli d. I. ab weiter keine Leichname an die Universität D orp a t abgefertigt werden sollten. Der Miun'ter der VolkSaufklärung sucht nun darum nach, daß dieser Verfügung keine Folge gegeben werde Da die SanitätScommisfion jene Anordnung im Interesse der militair-medicinischen Akademie getroffen, so wurde in der erwähnten Sitzung be» schlössen, die genannte Akademie um ein Gutachten über diese Frage zu ersuchen.\nMöttau Das Ministerium des Jnoern hat, wie die rusfische „MoSk. Ztg.\" erfährt, die Genehmigung dazu ertheilt, daß zu Ende August d. I. ein auf die Dauer von ca. 10 Tagen veranschlagter Congreß von Irrenärzten m Moskau stattfinde. Es sollen aus dieser Versammlung sowohl wissenschaftliche Themata bespicchen. als auch über dieF,ag&lt; der Organisation des Levens der Irren, deren Ansprüche auf öffentliche Fürsorge к. Verhandlungen gepflogen werde».\nMer». Die ,Tur?estanSkija Wedomosti\" bringen einige interessante Notizen über M e r w und über die Lebensverhältnisse der dortigen Russen vor den letzten Ereignissen. Die kleine rusfische Festung lehnt fich an die Südmauer der früheren Befestigungen. Sie ist auf dem rechten Ufer des Flusses Murghab und so nahe an demselben belegen, daß sein Bett fich an einer Stelle schon mit dem Festungsgraben vereinigt hat. Die Festung nimmt einen Flächenraum von 200 Kaden aus dem AbHange de« Felsens und ebenso viel von demselben bis zur Spitze des mittleren vortretenden Winkels ein. Auf diefem engen Raum haben fich 2 Compagnieen des 2. und 2 Compagnieen des 8. Transkaspischen Bataillon», da» 1. Kaukasische Kubansche Reiterregiment und ein Zug Artillerie zu Fuß, im Ganzen an 2000 Mann mit etwa 700 Pserden placirt. Der schon ohnehin nicht au»reichende Raum wurde noch da» durch beengt, daß die Mitte der Festung von den Jurten de» Obristlieutenant» Auchanow und seiner Kanzlei, sowie dem Hause de» Obristlieutenant» DembanSki, welcher die Stelle eine» Festungscommandanten versieht, eingenommen wird. — Ter Handel befindet fich in den Händen der Armenier, welche schon alle Plätze zum Ausbau von Buden aus dem linken Ufer, wo man eine rusfische Stadt zu gründen beabsichtigt, aufgekauft habe». Die Bauplätze für Häufer und Buden wurden für 50 Rbl. mit monatlicher Abzahlung vo» 10 Rbl. verkauft und wurde» die einlaufenden Summen zur Unterstützung der auS der Sclaverei befreiten Perser und zu deren Beförderung ix die Heimath benutzt. Die meisten dieser Bauplätze, besonder» die näher zum Flusse gelegenen, find von Armeniern angekauft worden, welche einstweile» in Jurten, die mit Lehm beworfen find, handeln. Sie haben jedoch\n\n\tauch schon mit dem Bau steinerner Buden begonnen. Die Waaren werden au» ASchabad herangeführt und c» spielen unter denselben Getränke eine große Rolle. Man bekommt hier Branntwein, Bier, mousfirende Wasser und alle möglichen Sorten Wein, Champagner nicht ausgeschlossen. Den größten Absatz finden der rothe uud weiße «achetinerwein und Bier. Sowohl der Wein, wie da» Bier kosten 80 Kop. pr. Flasche; letztere» wird au» Kasan in verpichten Flaschen bezogen und langt in sehr gutem Zustande hier an. Mit einem der armenb schen Kanfleute hat daS Militair einen Contract geschlossen, demzufolge er fich verpflichtet, seine Waaren zu festen Preisen zu verkaufen, sodaß Thee. Zucker. Lichte. Tabak, Branntwein, Wein und einige andere, im Contract aufgezählten Pro» ducte zu verhältnißmLßig niedrigen Preisen zu haben find. Dafür aber kostet alles Uebrige, wie Delicatessen, Käse, Caviar, Sardinen к. enorme Preise. So z. B. zahlt man für ein Pfund Schweizerkäse 1 Rbl. 50 Kop.. für 1 Pfund Caviar 2 Rbl. 50 Kop. u. s. w. In anderen Buden findet man Manufacturwaaren und geht der Handel m t Zitsen, Kumatfch (PllpurzitS), Leinewand, Zwillich und baumwollenen Tüchern in grellen Farben recht flott. Den Turkmenen gefällt besonders der grellfarbige, gestreifte Zwillich, den fie zu ihren Chalaten benutzen, kaufen jedoch nicht besonders viel davon, weil für denselben ein ziemlich hoher Preis gefordert wird. Ueberhaupt kaun mau hoffen, daß russische Manufacturerzeugniffe fich hier ein weites Absatzfeld erobern werden, wenn nur die Kaufleute eS fich nicht einfallen lassen, abgelagerte und schlechte Waare auf den Markt zu bringen und fich mit kleinerem Gewinn bei größerem Absatz begnügen wolle». Wenn man die sonstigen Kurzwaaren, wie Messer. Spiegel, Zwirn, Nadeln ic. nicht rechnen will, so wären so ziemlich alle bi« jetzt in Merw auf den rusfische» Markt kommenden HandelSobjecte angeführt"}, {"msg_id": 167179, "doc_id": 202094, "date": "1871-04-22", "heading": "Preise der Jnseriptionen, Actien und", "text": "Petersburg, 20. April.\nActien der Handel«, und Manufactur. Compagnien.\nPrim.-Wtrth. «aufer. Bertâuf. «E».\nSt.Peter&lt;b.Gas-Co.Sßbl. 57. 14? 116 —\nBanmw.-Spinn-Co. . 142,85$ 202 — —\nZarewo-Manuf.-Co. . 75. 35 40 — Comp für Aufbewahrung und\nVersatz von Mobilier: ... 40. — 18 —\nNeue Gasbeleucht.-Compagnie 93. 147 – —\nSt. Petersb. Wafferl.-Gesellsch. 100. 147 —\nGefells, z. Versatz v.Motnlien 100. 82 – 84\nSt. Petersb. Priv.-Hairdelsb. 250.382 —\nSt. Petersb. Discontodank 250. — 324 —\nPetersb. Versatz- u. Leihbank 250. — — _\nPet. internat, Handelshank. 250, 205 2071/* —\nimftj»fh-r«#\n\n\tZnscriptlontn,\nüi.,,» . . « «««fer. «erläuft,. «««»y\nsproc. Bqnkblllete 1. Ern. 90Vg 91/8 91\nSproc. . 2. . 89 89 '/4 89'/» —\nSproc. . Z. . 90V, — —\nsproc. Anl. in Silber 6. S. — — _\nsproc. Prjimienanl. 1. Ern. 145 V« 145/ 145 145b/e,\n145 Va\nöproc. . 2. . 143 V« 143 V* 143'/« Va\nsvroc. Loskaufsscheine 88 88'/, 88'/« —\n5 '/'proc. dito Rente . . 866/8 87 86'/« —\nöproc. Eisenbahnactien . 140. 140'/« 140 — sproc. consol. Eisenbabnobligations 1. Emission 100'/« — —\n2. Emission 99'/- 99V« 99V« —\nObligationen der Stlkotal-\nElsenbahn 1. Emission — юб'/i — — Obligationen der Nikolai-\nEisenbahn 2. Emission – 106/2 —\nsproc. Oblig. der Stadt«\nHypothekenbank . . . 89/8 89'/- 89'/» V«\nbfantvnefe d. Russ gegensei. – __\ntige»\n100 3*bl. Métalliques . — Ю5 _ _ Pfandbriefe der Landschafts.\ndank des Gouv. Cherson 86V2 -- — —\nActien der Bersicherungs-Comp«anien 1. Feuerassecur&gt;Comp. SRbl.4oo. 597'/, — 2 . .... 150/ &gt;84\n. Salamam er- .... . 250 2'&gt; B — 270\nSt. Petersburger ... . 20\" 222'/, —\nMoskauer ... . 200 224 —\n Feueraffecuranz-Comp. . 50 65\n 100 —\nàveus- u. .Comp. fön 98 – See-. Ktuß.. Land-Assecuranzu. Transpon. Compagnie 100. 144 150 146 Assecuronj. u. Transp.-Comp.\n.Radeshda- 50 168 —\nCompagnie .Dwigatel' 100. 146 — —\nActien der Dampfschiffs.Compagnie«.\nWolga 250. 158 — 160\n„Ssamolet' 250. — 220 —\njìama-Wolga 250 – 660 —\nRuss. Dampfschifffahrts- und\nHandels-Compagnie ... 300. – —\n.Neptun- 125 — 55 —\n.Mercur\" 250. 190 193 —\n.Dniepr' 100 63 65 —\nDon-Dampsschifffahrts-Comp. 118 94 96 —\nActien div. Eisenb ahn . Co mpaanien\nZarSkoie-Selo .. . . SRbl. 60. 65 66 65 V-\nMoskau-Räsan .... . 100. 290 291 290\nWolga-Don ..... 100 — –\nSiiaschst-Morschanst. . . 125. — —\nSchuja-Jwanowo... . 125. — —\nTambow-Saratow . . в 125. 114 115\nKoslow'Tambow . . , 100. 79\nNowotorshok 100. —\nObligationen ,»tv. Eisenbahn-Compagnie.\nOrel-Jelez 200. — — —\nKurSk-Kiew 200. — —\nYursk-Charkorv .... . 200\nMoskau-Smolensk . 200. 195\nCharkow-Krementschug . 200. —\nCharkow-Asow ... . 2üo. — — —\nActien diverser Eisenbahn.Comva^n,en.\nbaltische .... . . 125 77'/« ?7V« –\nL dau . . . 100 . — 74'/, 75 ' —\nîlneschma-Jwanowa 100 . — – –\n . — — —\n Q [r;ì ):k» ì  imms .."}, {"msg_id": 165707, "doc_id": 200766, "date": "1871-01-21", "heading": "Peeêfe der Jnfeription-n, Aetien und Obligationen.", "text": "Petersburg, 19. Januar. Znscriptlonen.\nJUuftr. Verkäufer. «»«ach.\nSprsc. Bankbillete !. Ern. 90 90V« 90'/» —\nsProc. . Z 2. . 88V« 89 88V» 8V\nsproc. . Z. , 89V4 89V- 89V» —\nSproc. Anl. in Silber t.S. — — 84 —\nsproc. Prämienanl. l. Ern. 144V2 145 145 —\nsproc. . 2. . 146 Va 147 146 V* —\nsProc. LoSkaufsscheine 85 85V* 85'/« 85\n5 &gt;/2proc. dito Rente . . 86V* 87V» 87'/» 87\nsProc. Eisenbahnactien . 1383/« 139/4 139'/« 139 sproc. consol. Eisenbahn.\nObligationen . . . . юз\nObligationen der Nikolai-\nEisenbahn 1. Emission 105 V« — 105 V« — Obligationen der Nikolai-\nEsienbahn 2. Emission 105 V« — 105 V« — sproc. Oblig. der Stadt-\nHypothekenbank . . . 88'/» 88V» 88'/« —\nPfandbriefe d. Russ gegensei- —- — —\ntige» LodencreditvereinS\n100 Rbl. Métalliques . — 1061/« — — biandbrìefe der Landschaftsdank ces Gouv. Cherson — 87'/« — — Actien der Handels, und Manufactnr-Compagnien.\nPri-n.-Werth. Käufer, «erkauf. «Tm\nSt.PeterSb. GaS-Co. SRbl. 57. !4Y 112 — —\nÄaumw.-Spinn.-Co. .  220 — –\n(jarewo-Manuf.-Co. . 75. — 52 '. Comp für Aufbewahrung und\nVersatz von Mobilien ... 40. — 22 —\nNeue GaSbelcucht.-Compagnie 93. 138 — —\nSt.Pelersb.Wasscrl.«Gesellsch. 100. 146 —\nGefells, z Ve'.fatzv. Mobilien 100. — 92 —\nSt. Petersb. Priv.-Handelsb. 250.394 — —\nSt. PtterSk. Diskontobank 250. 328 330\nPeterSb. Versatz- u. Leihbank 250. — — —\nPet internat. Handelsbank. 250. 214 215 215\nActien der Versicherung-Compagnien.\n1. Feuerassecur.-Comp. SRbl. 400. 632'/» — —\n2. . .... 150. 201 —\n.Salamander' . 250. — 290 —\nSt. Petersburger .... . 200. 234 — —\nMoskauer „ 200. 240 242 —\nRuss. Feueraffecuranz-Comp. . 50. 61 — —\nCommerz-Feuerassecuranz-Co. 100. — —\nLebens« u. Leibr.-Vers.-Comp. 100. 109'/- — See-, Fluß-, Land-Assecuranzu. Transport – Compagnie 100. 149 — — Assecuranz- u. TranSp.-Comp.\n.Radeshda' 50. 192/* —\nCompagnie .Dwigatel' . . 100. — — —\nActien der Dampfschiffs.Compagnien.\nWolga ~ . . 250. 180 — —\n„Ssamolet\" 258. — — —\nKama-Wolga 250. — —\nRuss. Dampfschifffahrts- und\nHandelS-èompagnie . . . 300. 628 631 628,632\n630\n.Neptun' 125. 65 — —\n.Mercur' I 250. 197 — —\n.Dnjepr' ' 100. —- 75 —\nDon-DampfschifffahrtS-Comp. 118. 90 V' — 91\nActien div. Eisenbahn-Compagnien. Zarskoie-Selo .... SRbl. 60. 63'/, — —\n .... . 100. 301'/- 303 303/-,\n801, 302\nWolga-Don .... „ 100. — 89 —\nAlaschtk-'ànchanSk. . . 125. — 138 139 Schuja-Jwanowo ... . 125. 125 — —\nTambow-Sßratow . . . 125. 115 116 115'/a\n . . . 100. 84 85 —\nNowotvcshok . 100. — — —\nObligationen div. Eisenbahn-Comragnien.\nOrel-Jelez 200. — —\nKurSk-Kiewi . 209. — — —\nKursk-Charkow .... . 200. — — —\nMoSkau-Sààsk . . . 200. —\nCharkow – . 200. — – —\nCharkow-Hsov .. . . 200. — — —\nActien diverser Eisenbahn-Compagnien. Baltische ...... . 125 74V, 75 74V«\nLiban .... 100 . — 79 80 79,79'/«\nKinescbma-Zwanowa 100 . — — — Woronesh-Erusch-wka 100 „ — — —\n\n\tHandel und Verkehr"}, {"msg_id": 168971, "doc_id": 203830, "date": "1871-08-19", "heading": "Preise der Inscriptionen Actien und Obligationen.", "text": "\tPetersburg, 17. August. Jnscriptionen.\nKäufer. Virkäufer. «««acht.\nöproc. Bankbillete 1. Ern. — 91V» — —\nsproc. . 2. . 91 gl»/» 91'/, — sproc. . 3. . — 91'/« _\n6proc. Anl. in Silber 5. S. — — — —\nsproc. Pramienanl. 1. Ern. 154l/4 1543/« 154'/« —\nsproc. . 2. . 155 155'/, — —\nsproc. LoSkaufsscheine . 86V« 86»/« 86»/, —\n5 &gt;/,proc. dito Rente . . 87'/, — 87*/, V« sproc. consol. Eisenbahn.\nobligations 1. Emission 102'/, — — —\n2. Emission 102'/, — — –\nObligationen der Nikolai«\nEisenbahn 1. Emission 108 — — — Obligationen der Nikolai-\nEisenbahn 2. Emission 108 — — — sproc. Oblig. der Stadt-\nHypothekenbank ... 88 88'/, 88/4 — Pfandbriefe d. Russ gegen seitigeu Lodencreditvereins\n100 Rbl. Métalliques . 109'/« 110 — — Pfandbriefe der Landschafts.\nBank deS Gouv. Cherson — 87'/«\nActien der Handels« und Compagnien.\nPrim.-Wertv. Kâu««r. Berkâus. &lt;&amp;t\\,\nSt.Petersb. Gas-Co. SRbl.s7. 14? 123 — —\nBaumw.-Spinn.'Co. . 142,85$ 207 '/2 — —\nZarewo-Manuf.-Co. . 75. — — _ Comp für Aufbewahrung und\nVersatz von Mobilien ... 40. — 17 —\nNeue Gasbeleucht.-Compagnie 93. 152 155\nSt.Peters-b.Wasscrl.-Gesellsch. 100. — 170 — Gefells.;. Versatz v. Mobilien 100. 105 —\nSt. PeterSb.Priv.-HandelSb. 250. 385 — 385\nSt. PeterSb. Diskontobank 250. 344 346 — Pet. internat. Handelsbank. 250. 194 195 194.'/2\nActien der VerficherungS-Compagnien.\n1. Fcuerassecur.-Comp. SRbl.4oo. — 600 —\n2. 150. — 192 —\n.Salamander' ..... . 250. 260 — —\nSt. Petersburger .... . 200. 230 — —\nMoskauer 200. 230 — —\nRuss. Feuerassecuranz-Comp. . 50. – —\nCommerz-Feuerassecuranz-Co. 100. — — —\nLebens« u.  100. 107 —\nSee-, Fluß-, Land-Asseeuranzu. Transport – Compagnie 100. 157 — – Assecuranz. u. Transp.-Comp.\n„ftadeshda* 50. 185 – 185\nCompagnie .Dwigatel' . . 100. 165 —\nActien der DampfschiffS-Compagnien.\nWolga 250. — 155\n„Sfamolet\" 250. 207'/, — —\nKama-Wolga 250. —\nRuss. Dampffchissfahrts- und\nHandels-Compagnie .. . 300. 663 668 665\n.Neptun\" 125. 56 — __\n.Mercur' 250. 192 — 192\n. Dniepr' 100. — U 4 _\nDon-Dampsschifffahrts-Comp. 118. — 97 _\nActien div. Eisenbahn-Compagnien.\nZarskoje-Selo .... SRbl. 60. 62'/, — –\nMoskau-Räsan .... . 100. 278 —\nWolga-Don 100. 84 84'/« 84\nRjaschsk-MorschanSk. . . 125. — —\nSchuja-Jwanowo... 125. —\nTambow-Saratow . . . 125. 114»/« 115 114»/« Koslow-Tambow . . . 100. — 81 81V4.80\nNowotorshok . 100. — —\nBaltische 125. 76 76'/, 76\nLibau .... 100 . — – 771/4 _\nKineschma-Zwanowa 100 . — _\nWoronesh-Gruschewka 100 . — _\nObligationen div. Eisenbahn-Compagnien\nOrel-Jelez f 200. — — _\nKurSk-Kiew 200. —\nKurSk-Charkow ..... 200. "}, {"msg_id": 233178, "doc_id": 285672, "date": "1888-02-23", "heading": "Riga, 23. Februar. Die russische Presse beschäftig", "text": "Warschau. 21. Februar. Seit dem gestrigen Tage wüthet hier ein starke« Schnee, gest »ber. Die Zöge, die gewöhnlich a» Tage hier eintreffen, find, der .R. T.-A.\" znfolge. au», geblieben. Die von hier abgehenden Züge find stecken geblieben. Der Warschan.PeterSburger Berkehr bis PleSkau ist ungestört. Bi» heute 10 Uhr Morgen» war kein Zug angekommen.\nOrel. D»ß selbst die beste« Absichten da. zwischen z» den traurigsten Resultaten führen könne», dasür kann, wie man der .Row. Wremä\" schreibt, die hiesige gelehrte Archiv com-Mission al» Beispiel dienen, vor mehr al» drei Jahren von dem verstorbenen N. W. Kalatschow begründet, beschäftigte fich dieselbe Vi» hierzu nicht nur nicht mit irgendwelchen ernsten Arbeiten, sondern hat sogar bi» jetzt nicht einmal ein Programm sür ihre Thätigkeit anSgearbeitet, noch eine Methode für die Auswahl der Alter, thömer steh zn eigen gemacht; fie beschränkt fich darauf, die Mittheilungen irgend eineS Mitgliedes über dies oder jenes Factum, welche? zufällig den Er. innernngen an längst verflossene Zeiten ent-\n\n\titrtnmen uib (tote der Gehilfe bei Pr». fidenten in der Sitzung der Eommisfion vom 1. December de» verflossene« Jahre» b merkte), der Eommisfion in liebenswürdiger Weife üb-r--mittelt worden ist. zur Kenntniß zu nehme». ES ist befremdend, daß viele Glieder der Eommissto» bereit» feit langer Zit da» Unnütze der Cxistenz tiner derartigen Institution bei un» einsahen, daß jedoch keiner von ihnen fich dazu entschloß, die» offen Hera»» zu erklären, bi» schließlich der Ge. Hilfe de» Präfidenten der Commission P. P. Gchepschin selbst einige bittere Wahrheiten an» läßlich der Thätigkeit unlerer ArchivcommGon äußerte. Wir führen einige Stellen au» dieser Rede an: .Die durch den verstorbenen N. W. Kalztfcho» in Orel begründete gelrhrte Archivcommission\", sprach Herr Schepschin, .hatte selb?, verständlich den Zweck. Denkmäler jeglicher Art der Vergangenheit «uszusuchcn und folglich auch in verständiger Weise zu bewahren. Bei Eröffnung der Sitzungen der Commission verlieh Herr Kalatschow der Ueberzeugung Ausdruck, daß in kurzer Zeit fich die Resultate der Bemühungen der Eommisst-n zeigen würden uud daß die Gesell schast, sobald ste die Nützlichkeit und sogar Nothwendigkeit derselben eingesehen haben würde, fich derselben gegenüber nnr dankbar verhalten würde. Seit der vegrändung der Eommisfion find mehr al» drei Äahre vergangen; die Zahl der Mitglieder hat fich vo» 1b auf 64 vermehrt; doch, leider, führe» die Beu «Hüngen der Eommifion nicht nur nicht zu den gewünschten uud erwarteten Resultaten, sondern fie entbehren auch der systematischen Dircctive, welche für alle, sogar für weniger wichtige Beschäftigungen erforderlich ist. E» ist wahr, im Dasein der Orelschen gelehrten Archiv«». Mission gab c» einen Glanzpunkt verständigen und regen L.ben»; Kenner und Liebhaber archi. velischer Studie» bildeten unter fich eine Sub» comu'.isston uud nahmen fich thätig der Bearbeitung vou handschristlichen Denkmälern an... Hoch, o weh! ihre eifrige Thätigkeit begegnete. Dank dem Zusammen, treffen sonderbarer Umstände, von d-r ersten Zetta» einer »nverstäudlichen Kälte »ud Gleichgiltigkeit seite»» der Eommissto« ... Die thätige« Mitglieder schlüge» die Hände über dem Kopse zusamme« Über ei» derartige» Verhalte» »nd hörte« vollständig «it ihrer Thätigkeit a«s. Zur Verstärkung de» Geld, s-nd» der Eom«isfio» setzte die Eommisfion Mitglied», beitrüge fest, doch auch diese find theilweise »icht eingesammelt worden, theilweise noch unangetastet, da fich für ste keine Verwendung gefunden hat. Bei einer derartigen Richtung, oder besser gesagt, bei einer derartige» Methode di- Sachen z« führen, wird selbstverständlich die Eommisfion nie die vo« ihrem Gründer vorgezeich»ete« Ziele erreichen uud nie aus einer Stufe mit Eommisfionen, ähnlich denen in Tambow »nd Twer. stehen.\" Ferner sprach der Sehilse deS Präsidenten den Wunsch au», daß der dreijährige versuch der Eommisfion zn einer guten Lehre dienen möge vnd daß letztere bei gutem Vorsatz u»d festem Willen ihrer Glieder schließlich eixe gehörige Direktive ihre» Arbeiten geben möge. DaS Re. sultat dieser Rede war u. A. die Wiederhersteß»»g der zerfallene» Eubcommisfiv» in ihrem »rsprtlng» lichen Bestände; doch eS find schon beinahe zwei Monate seit der letzten Sitzung verfloffen, die Eommisfion aber. sowie die Subcommisfion. habe» fich «ach alter Gewohnheit bisher mit nicht» abgegeben. Jntereffant, a»dererseit», erscheint anch der iv der letzte» Sitzung gefaßte Beschluß, .z»r größere» Verbreitung der Aachrichten über die Thätigkeit der Eommisfion' die Sitzungsberichte und Arbeite« der Eommissto» i» der örtliche» «ouver»emkNtSzeitung z» verösse»tliche», welche Niemand, «it A»»nah«c der Gemeindeschreiber, liest. Einige örtliche Pädagoge» w»rden schon vor zwei Jahre» z« Glieder« der Eommisfion erwählt, haben jedoch bisher keine Anzeige hierüber seitens der Commissi,» erhalte» und find auch aus dere» Sitzungen »icht erschiene»; deshalb wurde» ste auf der letzten Sitzung «och einmal prvponirt, allerding» »icht ballotirt, haben aber vermuthlich auch jetzt noch keine Venachrichtiguug über ihre Aufnahme z« Mitglieder« erhalten.\nSs«,lt»Sk. Wie der „Esmol. Westn.' be. richtet, »räche» die i» de» Krei» DuchowtsebinSk übergesiedelten Rette» große Landankäuse. Aller» ding» sei da» Land «eist in sumpfiger Gegend\n\n\tbelegen und eS werde daher zu wohlfeilem Preise angekauft, zu 15, zuwilen auch 12 «bl. für die\nDessStine.\nNostow a. Don Die Siadtverordnetenver. fammlUNß hat, wie der deutsche« .Pet. Ztg.\" gemeld-t wird, am 16. d. Mt». beschlossen, für die öffentliche städtische Bibliothek ein eigene« Gebäude zu errichten und gleich, zeitig ein städtisch c« Museum zu gründe».\nKasan. Ueber eine Millionen-Erbschaft wird dem .Wolsh»ki W.-stnik\" au« Kasan Fol. gende» geschrieben: Im vorige» Jahrhundert lebte im Gouvernement Wätka ein hervorragender Kaufmann, RamenS Platnnow, der von Archangel a»» einen lebhaften Setreidehandel mit England uuter. hielt. Einst sandte er, 2-3 Schiffe auSlÜstend, auch seine drei Söhne (zwei erwachsene u»d einen minderjährigen) nach Snglaud. Bon dieser Zeit ob sah der Kaufmann feine Söhne nicht «ehr, er versuchte eS, über ihren verbleib Auskünfte ei«, zuzieht«, aber eS ließ fich keine Spur von ihnen finden, so daß man zu der Ansicht gelaugte, fie feie« auf hoher See umgekommen. Der alte Platunotv mußte später seine Zahlungen einstellen »nd starb in völliger Armuth. Inzwischen waren aber seine Söhne keineswegs umgekommen, sondern hatten steh in Englaad »aturalifiren lasten und fich. Dank glück, liche» Speculatione«. ei« g'oßc» vermögen er. worb.-n. Der letzte der Brüder ist in den sechlziger Jahren gestorben und hat ein Testament Hinterlossen, durch welche» sei» gesammte», ia einer englischen Bank niedergelegte» Kapitalvermögen seinen in Rußland lebeuden verwandten ausgekehrt werde» soll. Die nächste verwandte ist »un eine Richte deS Verstorbene», Fra» Stolboy in Kasan, der. wie man sagt, ca. 10 Mill. Pfd. Sterl. Zufall n fl llen. Ein Kasanscher Advocat tritt in Semeiuschast mit einem Engländer als ihr An» walt auf.\nJ?katcrinossla«. Die ältlichen Zeitungen bringen Mittheilungen über die beklagen», werthe Lage de» hiesigen Stadth an». baltS. Die Stadtkasse ist fast völlig geleert. Die Lehrer de» Sladtghmnafium» haben für die Monate September bis December v. I. «och kei« Gehalt erhalten. Der Krone schuldet die Stadt ca. 40.000 Rbl.. der Realschule »6.00» Rbl. к. Der Gouverneur hat dem Stadtamt schon mehrfach mit Anwendung deS Art. 12 der Ctädteordnung ge. droht, welcher besagt, daß, wenn die Etadteommunal. Verwaltung die Erfüllung der der Stadt gesetzlich obliegenden Leistungen anzuordnen unterläßt, der Gouverneur, in Uebereinstimmung mit der Gouverne» «e«tSbehörde sür städtische Angelegenheiten, vo» steh a«S die zur Erfüllung erforderliche« Maß. «ahme« für Rechnung der Stadt treffe« darf. Aller Wahrscheinlichkeit «ach wird unter de« heutige» Verhältnisse.« die Stadt Jekaterinosslaw diesem Schicksal «icht entgehe«.\nSsamara. Die im Jahre 1881 von hier nach Turkestan ausgewanderten deutschen Men« nonite« kehre« jetzt, völlig verarmt, »ach ihrem früheren Aufenthaltsort zurück. Wie der .Ssarat. D»ewuik\" mittheilt, wird ihnen au» der Kasse der Ssamarascheu Mennomte» Unterstützung z« Theil.\nSsewastopol. Der.Krymski Westnit\" theilt »it, daß der Gouverneur von Taurie«, Kammer-Herr Wfewolosh»ki dem Ministerium de» Innern ein Project »nterbreitet hat, w»«ach i« den nörd.\nliche» Kreise» de» Teurische» Gouvernement» russische Eolonieen anf den demDomainen-Ministerium unterstellten StaatSländereien eingerichtet werde» sollen, uud zwar unter denselben Bedivgunge», welche sür die Mennoniten-Solonieen gelten, d. h. daß für jede« Hof ca. 60—100 Dessätiue« angewiesen werden unter dervergänstiguug langfristiger Pacht"}, {"msg_id": 178924, "doc_id": 215531, "date": "1873-11-19", "heading": "Handel und Verkehr.", "text": "Petersburg, 16. November. Inscriptionen.\nÄSnfrr. Uns. »fm.i*f.\n5% Vankbillete 1. Ern. 96 96% 96l/t '/♦\nW% . 2. . 96 96% 96 —\n5% . 3. „ 96 — — —\nFonds.\n6% Anleihe in Silber — — 107 —\n5% Anleihe in Silber,\n7. Serie (1862) . . — — — —\n5. „ (1854) . . — — — —\n5»/»Prämienanleibe t.Ern. 159'/. 159% 159»/2 —\n5&lt;% . 2. „ 156-/2 .57\n50/0 LoSkansSscheine . . 94 94% 94'/. —\n5%% dito «Rente . . . — 97'/. — —\n5% consol. Eiscnb.-Oblig.\n1. Emission .... — — — —\ni l . . . . 110'/, ~ 110% –\n5% Etstabahnaetten . . — — — — Oblig. der Nikolai-Eisenb.\nt. Emission .... — 117Vj — —\n2. — iiV/щ — —\nHypothekenpapiere.\n5% Oblig. der Stadt-\nHypothekenbank . . . 90% 91 90-/, »/„ 5% Oblig. der Moskauer\nStadt-Hypothekenbank . 88 88-/4 — — s'/z»/o Oblig. der Odessaer\nStadt-Hypothekenbant. 81V2 81% 81V* — Pfandbriese deS russ. gegenseitigen Bodencreditver' eins 100 R. MelalliaueS – 105% — — sproc. Oblig. der Centralagrarbank .... — 99 — —\nPfandbriese der Landschaftsbank des Gonv. Cbersson 87% — — — Pfandbriefe der Landschaftsbank des Gouv. Cbarkow 85% 86 — — Pfandbriefe der LandschastSbank des Gouv. Poltawa — — — — Pfandbriefe der Landschaftsoank deS Gouv. Krero — — — — Pfandbriefe der Landschaftsbank des Gouv. Tula — 84 —\nPfandbriefe d. Nishni-Nowgorod-Ssamaraer LandschaflSbank .... — — — —\nPfandbriefe der larosslaw-\nKostromaer LandschaftSb. — — — — Pfandbriefe derLaudschaflS«\ndank deS Gouv. Moskau — — — — Pfandbr. der Bcffarabifch-\nTanrischen LandschaftSb. 83% 84 — —\nActien der Privatbanken.\nNom -W. fttaftt. v«rk 9tm\nSt. Petersburger Privat- Rbl.\nHandelsbank . . . 250. — 215 —\nSt. PeterSb. DiSontobank 250. 335 337 —\nSt. PeterSb. Diskontobank\n(150) 2. Emission. . 250. 213 215 —\nSt. Petersburger internationale Handelsbank\n1. Emission . . (150) — — — —\n2. . . (100) 250. 110 111 110, Russische Bank für den au«- 110'/,\nwartigen Handel (175) 250. 232% 234 232'/,.\n233\nKama-Wolga-Commerzbank 1000. — — —\nWarschauer Commerzbank 250. 263 — —\n4. Emission . . . .100. 101 102'/, —\nWarschauer Diskontobank 250. — — —\nRev. Kommerzbank 1. Ern. 100. — — —\n2. . 100. — — —\nOdessaer Commerzbank. . 250. 273 — —\nKrönst. Commerzbank (125) 250. 250 — —\nRosstower . (175) 250. — — —\nSibirische . (100) 250. 100 — —\nActien der Handels- und Manufactur&gt; Compagnien. Bierbrauerei – Gesellschaft Rbl.\n„Bavaria\" . . 100. — 282 —\nBaumw.-Spinn.-Co. 142.85%. 227 230 —\nSt. PeterSb. GaS-Co. 57. 14%. 132% — —\nNeue GaSbeleucbr. – Comp. 93. 137 139 —\nSt. PeterSb. Wasferl.-Gef. 100. — 150 —\nGesellsch.z.Bersatzv.Mobilien 100. 142 — — 6% Oblig. der Gesellschaft\nzum Versatz von Mobilien 125. 107 — —\nSt. PeterSb.Prkvatlombard 125. 128 — —\nRuss. Ges. f. Metallurgie:c. 100. — 17 —\nRufs Ges. s. Construct. (50) 100. — — —\n.Archimedes 100. — — —\nActien der DampfschissfahrtS-Compagnien.\nWolga .... Rbl. 250. — 100 —\n.Ssamolet\" ... . 250. 125 — —\nKama-Wolga . . . 250. — — — Russ. DampfschifffahrtSu. Handelscompagnie . 150. 570 — 571,572\n.Mercur\" . . „ 250. 175 — —\n.Neptun\" .... 125. — — –\nDon-DanrpfschifffahrtSkomp. lIS. 57 60 —\nAktien der Land feh a ftSb an ten.\nLandschaftSb. in Tula (125) 200 — — — laroSlaw-Kostromaer LandschaftSbank . . (62%) 250. — — —\nRusf.Cenrralagrarbank(lOO) 250. 99 101 —\nActien der Versicher и ngS-Compaguien.\nI.Feuerassecuranz-Comp.R. 400. 615 650 —\n2 . 150. IS9 — —\n.Salamander\" . . „ 250. 326 — 326%\nSt. Petersburger . . „ 200. 288 — —\nMoskauer 200. 236 — —\nRuss. Feuerassec.-Comp. . 50. 83 – —\nRückversichenmgS – Ges. . 500. — — —\nCommerz-Feuerasfcc.-Comp. 100. — — —\nLebenS-u.Leibr.Vers.-Coinp. 100. 125 130 — See-. Fluß-.Landassecur- u.\nTranSport-Compagnie .100. — — — Assecuranz- u. TranSport-\nComp. .Radeshda' . 50. — — —\nCompagnie .Dwigatel' . 100. — — —\n\n\tAcHen dir. Eisenbahn-Compagnlen.\nGroße rnss. Eisenb.-Ges. Rbl. 125. 142 142% 142%\nZarskoje-Sselo ... 60. — 54 —\nMoSkau-Räsan . . 100. — 272 —\nWarschau-TereSpol . . 100. 112% 113 —\nWolga-Dou ... . 100. 84 — —\nNashsk-MorschanSk. . .' 125. — — —\nSchnja-Zwanowo . . 125. 127 — —\nWiteo6k-Trel . . . 125. — — 130\nTambow-Ssaratow . . 125. 108% 109% —\nKoslow-Tambow . . 100. — 75% —\nWarschau-Wien 60. — — —\nGrän-Zarizvn . . . 125. 42% 43'/. —\nPoti-Tifli« ... . 125. 128 — —\nOdessa 100. 69 V 2 — —\nLibau .... . 100. 36 36% "}, {"msg_id": 49587, "doc_id": 82820, "date": "1846-02-12", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 9. Februar. In einem Allerhöchsteigenhändigen Namentlichen Utas Sr. Kaiserlichen Majestät vom 31. December 1845 an den Dirigircndcn Senat ist gesagt: Nach Durchsicht einer Vorstellung des Herrn Finanzminister« im Reicbsrathe haben Wir für gerecht erachtet, die zur Unterhaltung der Landpolizei durch den Uka« vom 9. Januar 1835 angeordnete Steuer auch auf die Sibirischen Gouvernement«, auf Kurland und auf die Provinz Bessarabien auszudehnen, und befehlen demgemäß: I) diese Steuer in den Sibirischen Gouvernements und in der Provinz Bessarabien mit dem I. Januar 1846 in Kraft treten zu lassen, in Kurland aber wegen des diese« Gouvernement betroffen habenden Mißwachse« erst mit dem I. Januar 1847 einzuführen; 2) die erwähnte Steuer soll von allen die Lanbsteuer entrichtenden Ständen, mit Au«nahme der städtischen, in folgender Grundlage beigetrieben werden: im Kurländischcn Gouvernement zu 9 Kop. S. M. von der Seele, in der Provinz Bessarabien zu 27 Kop. S. M. von der Familie, und in den Gouvernement« de« östlichen und westlichen Sibirien« ist die Erhebung de« ganzen Betrag« der Steuer zu 9 Kop. S. M. von der Revision«-S««le der örtlichen Haupt – Obrigkeit in der Art anheimzustellen,\n\n\tdaß sie dieselbe nach solchen Regulativen beitreiben lassen kann, wie sie den jetzt daselbst befindlichen Elassen der Einwohner nach ibren Hilfsmitteln am besten entsprächen, mit Ausnahme der Proыщ Jakutst, in welcher diese Steuer bis zu einer neu erfolgten Bestimmung nicht einzuführen seyn wird; 3) was die Gouvernements Ebstland und Livland anbetrifft, in denen eine besondere Local-Ordnung zur Ablösung der Landes-Obliegenheiten besteht, so ist bei der Nichtanwendung des obenbezeichneten Landsteuer-System« auf diese beiden Gouvernements auch vom Jahre 1846 an in denselben die Verausgabung für Unterhaltung der Landpolizei zur Ergänzung der Kosten auf die dott bestehenden Hilfsmittel zur Ablösung der Landes-Obliegenheiten zu repattiren. Der Dirigirende Senat wird nicht unterlassen, die deßhalb erforderlichen Anordnungen zu treffen. (SenatS-Ztg. Nr. 10.)\nEin Senats -Ufas vom 14. Januar publicirt die Tabelle über die Kur- und Verpflegungs-Kosten und Beerdigungs-Gebühren, die im Jahre 1846 für die zum Miiitair-Ressort gehörigen Kranken und Todten an die Eivil – Hospitäler entrichtet werden müssen. Hienach ist im Gouvernement Livland für die Unterhaltung eines Kranken lägUch 25 Kop. S. M, im Gouvernement Kurland täglich 28'/, Kop. v£. M. und im Gouvernement Esthland täglich 36 Kop. S. M. zu entrichten; die Beerdigungs-Gcbübrcn betragen in allen drei Gouvernements 1 Rubel 15 Kop. S. M.\nDer Dirigirende Senat hat sich einen Bericht des Herrn Ministers deS Innern vom 21. Deeember 1845 vortragen lassen, wonach der Reichsrath im Departement der Oekonomie und in der allgemeinen Versammlung, nach Durchsicht einer Vorstellung deS Herrn Ministers der innern Angelegenheiten wegen Ergänzung der bestehenden gesetzlichen Vorschriften hinsichtlich der Erhebung der zum Besten der Stadt-Einnahmen festgesetzten Abgaben von außergerichtlichen Acten verschiedener Art, am 27. Nov. v. I. zur Ergänzung und Veränderung der bestehenden Normen folgendes Allcrhöchstbestätigtc Gutachten getroffen hat: I) Bei der Einschreibung von Verträgen und Abmachungen verschiedener Art in die Bücher der Stadkmaklcr, z. B. über den Verkauf von Waaren und anderen beweglichen Vermögens, über Miethe u. f. w., wird zum Besten der Stadt Einkünfte sowohl in den beiden Residenzen, als auch in allen übrigen Städten des ganzen Reichs, eine besondere Steuer von einem halben Procent deS Werths der Summe, über welche der Eontract lautet, erhoben; 2) wenn in dem Eonlracke eine jährliche Zahlung im Laufe einer bestimmten Zahl von Jahren festgesetzt ist, so wird die Steuer von der Summe erhoben, welche bei der Zusammenzählung der ganzen Reihenfolge der Jahre herauskommt; wenn aber im Eonlractc bloß jährliche Zahlungen ohne bestimmte Bezeichnung des Termins oder der Zahl der Jahre festgesetzt worden sind, sey eS nun bis zum Tode des einen der conlrahirevden Theile, in eknem solchen Falle wird die Steuer vom zehnjährigen Gesammt-Betrage der ganzen Summe erhoben; 3) von der durch Makler nach der festgesetzten Ordnung von den Verträgen und Abmachungen anderer Art erhobenen Summe wird ihnen zum Gehalt und zu Canzcllei-Ausgaben, worunter auch die Anschaffung der nöthigen Bücher und die Bezahlung der KronSposchlin mit einbegriffen ist, der Betrag von 25 Procent überlassen.\nDer bei dem abgetheilten Kaukasischen EorpS befindliche Generalmajor Befobrafow 2. soll bei der 2. leichten Garde-Cavallerie-Division stehen; der als StabSrittmeifler auS bern Husaren-Reg. König von Hannover entlassene Lieut. Sicvert wird beim\n\n\tGendarmencorps mit seinem frühern Range wieder cnrolirt und zum Befehlshaber des Grodnoschcn Gendarmen – Commanders\nernannt.\nBefördert sind für Auszeichnung im Dienste der bei der Armee stehende Dejour-Slabs-Offtjicr des Stabes des abgetheilten Sibirischen Corps, Obristlieut. Marten zum Obristcn, der Commandeur des Sibirischen Linien-BataillonS Rr. 5 Obristlieut. Heller 2. zum Obristcn, der Commandeur des Sibirischen Ingenieur – Bezirks, Fcld-Jng. – Obrist Seh ü lder zum Generalmajor, nach bestandenem Examen der Unter-Offizier Renngarten vom Olonezschen Inf.-Rcg. zum Fähnrich beim Nischegorodschen Inf.-Reg., nach AuSdienung der geschlichen Jahre der Junker Waigel vom Carabinier-Reg. Feldmarschall Fürst Barclay de Tolly zum Fähnrich. (Russ. Invalid.)\n?lm 3. Februar fand im Localc der hiesigen Commerz-Gesellschaft die General-Versammlung der Actionairc der ZarSkoje-Ssclo-Eisenbahn Statt. Der Präsident der Direcuon, General-Adjutant Graf Orlcw, eröffnete dieselbe mit einer Rede und berichtete mit Hinweisung auf die Ergebnisse früherer labre der Gesellschaft über die Verhältnisse und den Zustand der Bahn im Jahre 1845. Wie theilen nachstehend unseren Lesern einige der wesentlichsten der in diesem Berichte enthaltenen Data mit: Im Jahr 1»45 ward die Bahn auf ihren verschiedenen Stationen :iuni 699,647 Passagieren befahren; die Einnahme an Fahrgeld, Pacht der Gasthäuser, Gärten u. s. w. belief sich auf 257,28 t Rbl. 75 Kop., die Ausgabe aus 113,814 Rbl. 94 Kop.; der Reinertrag betrug also 143,466 Rbl. 81 K. Im 1.1814 wurde die Bahn von 655,163 Personen befahren, die Einnahme betrug 251,136 R&gt; 22 K., die Ausgabe 113,1*7 R. 75 K., und mithin der reine Gewinn 110,94« Rbl. 45 K. Die Zahl der Passagiere hat sich demnach im I. 1»45 gegen das Jahr 1844 um 44,484 Personen und die Einnahme um 3145 R. 53 K. vermehrt, der Reinertrag betragt beinahe 56%, und wenn man auS der Ausgabe die Artikel, welche sich nicht direct auf die Bahn beziehen, als: die Unterhaltung des VauxhallS, die Kosten für Musik u. die sich auf 19,000 Rbl. belaufen, aueschließt, gegen 63\".,, der ganzen Einnahme; ein so günstiges Verhältniß zwischen Einnähme und Ausgabe, wie nur wenige Eisenbahnen deS Auslandes sich dessen zu erfreuen gehabt haben. — Die Elsenbahn ist seit ihrer Eröffnung, d. h. vom I. April I*3« an, bis zum l. Januar d. I. von 5,137,699 Passagieren benutzt worden, was eine Durchschnittszahl von mehr als 660,000 für das Jahr giebt.\nAuf dem Viebmarkt von St. Petersburg sind während des Januar-Monats verkauft: 2638 Tschcrkcssische und 116 Livländischc und Russische Ochsen, 133 Milchkühe, 8152 Kälber, 472 Schaafe und 1*27 Schweine; im Ganzen für 188,383 R. 53 K.\nTistts, 12. Januar. Das Neujahr hatte uns reichlichen Schnee gebracht, der jedoch leider von kurzem Bestände war, denn schon am Morgen des nächsten Tages schmolz er vor den Strahlen der Sonne dahin. Am 4. trat Kälte ein, die am 8. bis auf 8° Reaum. stieg. TageS darauf fiel wieder häufiger Schnee, der den Bewohnern von Tiflis für einige Stunden daS Vergnügen deS SchlittenfahrenS gewährte. Auf dem Kur treibt Eis"}, {"msg_id": 133058, "doc_id": 160915, "date": "1863-06-15", "heading": "Шщп, 14. Juni. Mit der Hannöv. Brigg Leonore, Capt", "text": "Petersburg, 12. Juni. (Бирж, вид.) Fonds:\n6 pCt. Inscrivt 109 Kauf.. 109 V, gem.\n5 „ 1 Anleihe ■\n5 „ 2. „ ißothschitd) .\n5 „ 3. u. 4. Anletbe . . 961/, Kauf.\n5 „ 5 Anleihe .... 94 .«auf., 94V, gem.\n5 „ 6. „ . . . . 100 Kauf. ch'jvün\nл \" V &lt;&gt;\"«&gt; VorV * Käus.. 94-/4 gem.\n4 „ t 2.. 0. u. 4. Ant. .\n4 „ 5. Anleihe\n5 „ Reichc.'ZankbilWe . . 983/* Kauf.. 99 gem.\n5 „ Obligat, der Stadt-Hvvotl'.-Bank 863/* Kauf. -JoT ,\n41/, „ „ der groß. Russ. Eisenbabn 84-/,, 85 gem.\nLetten der großen Russ. (ifienbabn 111 Kauf.. III1/* gem.\n~ Riga-Dünal'.Etsenbabn 94 Kauf., 94Vi am.\n~ Nuss.-Am.nk.  175 Berk , 165 Kauf. 'Щ\n„ „ 1. Feuer-Assecuranz-Compagnie 445 Berk., 440 Kauf. СГIЛ\n„ „ 2. Feuer-Asseturanz-Compagnie 120 Berk.. 115 Kauf.\n„ „ Salamander-Asskculani-Couipagnie 205 Verk. m\n„ „ Moskauer Assecuranz-Compaarie 1171/, Lerf.\n„ St. Petersburger Assecuranz-Comp. 140 Berk.\n„ „ Nadesbda Assecuranz-Comvagnie 88 Kauf.. 90 Berk.\n„ „ Baumwollenmanufactur 175 Kauf. ,/ъ „i\n„ Gebens- und Leibrenten-Ve.sicherung 126 Berk' -» 7! %\nl Zarewskvschen Manufaktur 75 Kauf.. 80 Derk.\n„ „ Russ. Schifffahrtc&gt;- u. Handelt-Comvagnte 200 Berk.\n„ „ ZarSko-Selo-Ätfenbahn 55 Kauf., 56 Berk.\n„ „ Wolga-Don Eisenbahn-Comp. 255 Kauf. 260 Ves^z^,^\nFonds-Course.\nRiga. 15. Juni.\n6 pCt. Jnscriptionen v£t.—\n5 „ do. Anglc-Russ. _\n5 „ do. l u. 2. Serie . . . ~ 95V, Berk.\nI \" do. 3. «. 4. „ ... „ 9Gy4 Kauf.\n? \" do. 5. ~ ... „  94-/4 Ks.\n\" ■ .* , .* JL ~ 1 .1\n4 „ do. Hope „ _ IV\ni \" m , StiegttK 3. u. 4. Serie „ 86 Vnk.\n5 . ReichS-Bankbillete * 99 Berk. M\n4 » do. do. Stieglitz. . „ —\nЦ „ Livländifche Pfandbriefe, kündbare' Y\\ „ 100 Vnk.. 99VsKf.\n4 „ Kurländtfchc do. kundbare . . „ 99»/« Kauf,\nt \" do- do. auf Termin . „ —\n4 „ Estnische do. kundbare . . \" 97 Berk.. 961/, Ks.\nWechsel-Course.\nRiga, 15. Juni. "}, {"msg_id": 220101, "doc_id": 266267, "date": "1883-11-11", "heading": "Inland.", "text": "Odessa. 8. November. Bei Besichtigung unferer Häfen von Seiten deS Verwesers deS MarinemtntsteriumS, Geueraladjutant Schesta» kow. hat Se. Excellenz, wie der .N. T.\" mitgetheilt, fetne Aufmerkfamkeit aus den ungeheuren Uferraum, welche dte ruffische Dampfschiffahrt«, und Handeltgesellschaft einnimmt, gerichtet. Nach der Meinung Sr. Excellenz hat die Regierung die verauSzabten 10 Mtll. Rbl. für Au»besferung de» Odeffaer HafenS ganz und gar nicht für die russische DampfjchifffahrtS- und HandeUgefcllfchast bewilligt, welche außerdem von der Regierung eine großartige Subfidie erhält. Diese Gesellschaft ist so reich, daß fie Alle» monopolifirt und jede Entwickelung de» Seehandel» durch Privatpersonen unterdrückt, so daß fie für ihre Rechnung Molos und Landung»plLtze bauen könnte, wenn thr der im praktischen Hafen angewiefene Platz nicht con» venirt. — Der Odessaer Hafen muß stet» sür Kriegsschiffe Platz frei haben, welcher jetzt durch die Dampfer der russischen Dampffchissfahrts» Gesellschaft occupirt wird. Man muß fich wirk, lich Wundern, wie die Ort»obrigkeit und die städtische Verwaltung der ruffischen Dampsschiff. fahrts- Gesellschaft erlaubt haben, mit unseren Hasen nach Gutdünken zu wirtschaften, Plätze zu occupiren, diefelben einzufriedigen, Estokate-Bahnen, Logerräume te. zu erbauen, und hierüber nicht in Petersburg Klage geführt haben, während den Privatgefellfchaften, welche doch auch den Staatsinteressen dienen, Plätze in w geringem Umfange zugetheilt werden, daß dadurch ihre Thätig» seit vollständig paralyfirt wird.\nKoölow, Gouv. Tambow. Zum Krach der hiesigen Baak wird dem .Kaf. Bufh. List.- ge. schrieben, daß jetzt alle Operationen der Bank eingestellt find. Im Gefängniß fitzen zur Zeit: der Director, der Buchhalter und zwei frühere Mitglieder de» Auffichtsraths. Zwei andere Eonseilsmitglieder und da» frühere Stadthaupt befinden fich zwar auf freiem Fuße, haben aber fehr beträchtliche Kautionen leisten müssen; da» Stadthaupt foll ca. 300,000 Rbl. deponirt haben. Die Operationen der uun verkrachten Bank begannen zu Anfang der siebeuziger Jahre z« wachsen, al» da» Grundcapital au» jenen Summen gebildet wurde, dte ein Ortseinwohner, Herr Koslowskt. unter der Bedingung gespendet hatte, daß au» den Zinsen de» ursprünglich deponirten Kapital» in Koilow ein Asyl für altersschwache Frauen und zwei andere Wohlthütigkeitsanstalten unterhalten würden. Die Operationen der Bank wuchsen ropide an und überstiegen in der letzten Zeit zwei Millionen Jahresumsatz. Vor sünf, fech» Jahren, al» der Stillstand im Handel eintrat, wurden, wie sich jetzt erweist. Credite ohne die gebührende Vorsicht bewilligt. Assairisten nahmen zuweilen beträchtliche Credite, in. dem fie iv ihren Unternehmungen auf hohe Gewinne hrffken, die indeß ««»blieben. Man erzählt einen Fall, wo mit Geldern der Bank eine große Partie Weizen angekauft wurde, «u dieser Operation beteiligten sich auch Mitglieder der Bank. Da» Geschäft schloß mit einem kolossalen Verlust ab und die Speculanten bliebe» der Bank mehr al» 150.000 Rbl. fchuldig. Die darauffolgenden Jahre waren gleichfalls für den Handel ungünstig, wa» jene Speculanten erst recht veranlaßte, auS der Bank noch mehr Geld zu nehmen. Nicht einmal die Zinfen wurden bezahlt, geschweige denn daS Capital. Zuletzt bestanden die ganzen Operationen der Bank auS einem beständigen Prolongiren von Wechseln. Der\n\n\tDirector der «an?, Herr N. N. Lvtfchew. schon lange im «mt; er gehört der soliden p 0( lowschen Kaufmannschaft an und ist auch щ.' eines renommwen Gestüt», »a» Stadtbon!.? Herr «. A. Kofhewnikow. hatte in erster fct n die Pflicht, die Operationen der Bank ,« , trolirev. Als Stadthanpt war er schon mV 5 lehn Jahre im »mt. Die Mitglieder de» Ba? eonfeil» find meist solide Leute mit Vermva-n 2 Stellung in der «e'ellfchast. щ\n//(&gt;. Katharinenstadt, Li.«»votober. 3,, b am unteren Laufe der Wolga belegenen Vouwn ment» (Kasan, Simbtr»k, Earatotv. Samara Jh zum Theil auch Astrachan) spielt bekanntlich h. Ackerbau unter allen Erwerb»quellen die toicb tigste, man könnte fast fagen die einzig, Der Boden ist da nämlich fo fruchtbar, dal, fast gar keiner Dangung bedarf, und unbebaut! Ländereien find, oder waren vielmehr vor nickt langer Zeit noch in fo großer Ausdehnung Handen, daß der Ankauf, refp. die Pachtung dm felben uuter fehr günstigen Verhältnissen finden tonnte, we»halb die Bewohner dtefer über, au» gesegneten Landstriche nicht gezwungen wie dte Bevölkerung der Gouvernement» oberrrürt» der Wolga (Xwer. Kostroma, JaroUaw) ьт weniger günstiger Erträge des Ackerbaue» fich otB, Gewerbe und der Industrie zuzuwenden.\nIm Gouvernement Samara wurde vor wenige» Jahren noch außer dem Getreide- auch \\n Tabakbau in hohem Grade cultivirt undbetru, die Gefammteinnahme der fich mit demselben\nschästigendeu in guten Jahren zuweilen Million?«' vou Rubeln. Gebaut Warden drei Sorte» |Pn Tabak: 1) .Türktfcher-, welcher mit 4—7 од к Pud bezahlt wurde, 2) .Deu.fcher\". der 2— 3 Rbl. 60 Kop. verkauft wurde und g, .Ruffifcher\". welcher mit 1 — 2 Rbl. bezehlt wurde. Dieser «rwerbSzweig. gewährte auch den Vortheil, daß fich mit der Bearbeitung de»Tabak» Frauen und Ktnder beschäftigen konnten und daher der hier sehr hohe Lohn für Arbeiter in g,,fl&amp;wn Familien ganz wegfiel, tn kleineren aber auf eiu Minimum beschränkt wurde. (Die Familienglieder der reicheren Colonisten fogar — von der echt russischen Bevölkerung ganz abgesehen – Knaben uud Mädchen, Jövgltnge u.d junge Damen, schämen fich durchau» der Arbeit nicht; allerding» haben nur wenige von ihnen die Kunst de» ElavierpaukenS lo». aber daför wisse« fie tvchtig Bescheid in der Wirthschaft und auch auf dem Felde.) Auch der Regierung ersucht durch dte Tabakcultur ein directer, nicht zu unter, schützender Vortheil: Man kaufte den Tabak von den Pflanzern gewöhnlich zur Zeit der Abgaben, erhebung; Geld, zuweilen recht viel Geld war dann vorhanden und da» Beitretben der Steuern machte fast ohne Ausnahme keine Schwierigkeiten.\nJetzt aber ist diefer für die Bevölkerung so wichtige ErwerbSzweig dem gänzlichen verlö'chen nahe und wird auch zu existtren vollständig auf» hören, wenn nicht in korzefler Zeit Maßregeln dagegen werden ergrissen werden.\nDer Grund deS Tabakbau.Verfalles dürfte in Folgendem zu suchen fein: 1) Sind die Preise skir den hiesigen Tabak rapid gesunken. .Türkischer' (f. o.) wird augenblicklich nur mit 75 Kop. bi» 2 Rbl., .Deutscher\" mit 80 Kop. bi» 1 «bl. 50 Kop. und .Russischer- mit 40 bi» 60 «op. pro Pud bezahlt. Letzterer wurde z. B. früher in sämmtlichen deutschen Eolonteen cultivirt. da man dazu keines besonderen Boden» bedurfte. 2) Wird da» zum Tabak»bau geeignete Land (besonders wa» den sogenannten .Türkischen Tabak- betrifft) mit 60 vi» 100 Rbl. pro Deffätine bezahlt. Wieviel bleibt dem Landmanne unter fo ungünstigen Verhältnissen »uv al» «ntfchädigung für feine Mühe übrig? Daß aber fogar der hier cultivirte .«ufstfche Tadak'. welcher trotz d?» niedrigen Preise» doch immer Gewinn abwerfen müßte (wegen größerer Billigkeit de» erforderlichen Boden»), jetzt bei mittelmäßigen, ja felbst guten Ernten nur mit Schaden Ic*. geschlagen werden kgnn, wird dadurch erklärt, daß er htnfichtlich der «reife dem .Machorka' gleichgestellt worden ist. obgleich er jene Tabak« forte in der Qualität durchau» uicht erreicht. 1882 wurde au» den hiesigen Gegenden eine Eommiffion in diefer «ngelegenheit nach Peter», bürg abdelegirt, doch find die Bemühungen der. felben vollkommen refultatlo» geblieben. Daß der Wegfall der Einnahmen für Tabak sehr schädlich auf die pecuniäre Lage der Bewohner gewirkt hat. erhellt wohl daran», daß die Steuern in diefem »nd dem vorigen Jahre trotz der guten Getreide, ernten von vielen Landleuten nicht entrichtet werden konnten, und daher der Gemeindeseekel darunter leiden mußte, da die Regierung in gefegneten Jahren von SteuerrVckständen nicht« wissen will.— Seit 14 Tagen haben wir prächtige Witterung, so daß man Ach in den August zurtick' verfetzt fühlt. Die Wolga ist vollkommen eisfrei bei un», doch hat der Passagierdampfer-Berkehr bereit» aufgehört"}, {"msg_id": 168017, "doc_id": 202888, "date": "1871-06-17", "heading": "Preise der Juscriptionen, Actien und Obligationen.", "text": "\tPetersburg, 15. Juui. Inscrip tionen.\n«ins«. Utrtäuftt. Gemacht.\nSproc. Bankbillete l. Ern. 90'/« 91 91 — sproc. . 2. . 90V2 90V« 90&gt;/2 V«\nsproc. . 3— – — —\nsproc. Anl. in Silber 5. S. — — — —\nsproc. Primienanl. 1. Ern. 149 150 149'/« 7*\nsproc. . 2. . 146»/, 147 — —\nsproc. LoSkaufsscheine . 86V» «7 86'/« —\ns'/»Proc. dito Rente . . — 88V, — —\nbproc. Eisenbahnactien . 1351/, 136 — — sproe. consol. Eisenbahn.\nObligationen 1. Emission — 104 V« Ю4 —\n2. Emission ~t 104'/« 104 —\nObligationen der Nikolai«\nEisenbahn 1. Emission — — — — Obligationen der Nikolai-\nEisenbahn 2. Emission — 98 97/4 7/s sproc. Oblig. der Stadt-\nHypothekenbank . . . 88/4 89V» 89 — Pfandbriefe d. Russ gegenseitige» Lodencreditvettint — —- —г г-=г-100 Rbl. Métallique» . — IÔ3V&gt; — — Pfandbriefe der Landschaft«,\ndank de« Gouv, Cherson 87V, — — — Actien der Handel«, und Manusactur» Compagnien.\nPrim.-Werth. Käufer, «erkauf. «»»\nSt.Peter«b. Ga&lt;-Co. 5Rb1.57.14$ 117 —\nBaumw..Spinn.-Co. . 142.85 s 205 — —\nZarewo.Manuf.-Co. . 75. — — — ' Comp, für Aufbewahrung und\nVersatz von Mobilien ... 40. — 17 —\nNeue GaSbeleucht.'Compagnie 93. 150 — 152\nSt.Petersb.Wasserl.-Gesellsch. 100. 152 — 154\nGefells, z. Versatz v. Mobilien 100. 103 — —\nSt. Peterib. PritvHandellb. 250. 360 362 —\nSt. Petertb. Di«contobank 250. — 325 —\nPet. internat. Handelsbank. 250. – – —\nActien diverser Eisenbahn-Compagn len«\nBaltische 125.  75V» 75,75 V«\nLibau .... Ю0 . – 76 77 —\nKineschma-Jwanowa 100 . — — — —\nWoronesh.GruschewkalOO . — — — — •\n\n\tAktien der Dam psschifss.Compagnie».\nWolga 250. — 160\n„Ssamolet\" . 250. — 205 —\nKama-Wolga . 250. 130 135\n«uff. Dampfschiffahrt»- und\nHandelS-Compagnie . . . 300. G3S\n.Reptun' 125. — 50 —\n.Mercur' 250. — 190 —\n.Dnjepr\" 100. — — —\nDon-DampsschisssahrtS-Comp. 118. 88»/, 90 89\nActien der Versicherun g S-Comp a g ni en\n1. Feueraffecur.'Comp. SRbl.409. — — —\n2. . .... 150. -. — –\n.Salamander' . 250. — — —\nSt. Petersburger .... . 200. — — –\nMoskauer ....... . 200. — — —\nRufs. Feueraffecuranj-Comp. . 50. —\nCommerz.Feueraff ecuranz-Co. 100. —\nLeben«, и. Leivr..Veri&gt;Comp. 100.103 – – See., Fluß-, Land-Asfeeuranz«\nи. Transport. Compagnie 100. 149 150 Assecuranj- u. TranSp..Eomp.\n.Radefhda' 50. 177 —\nCompagnie .Dwigatel' . . 100. — — —\nActien dir. Eisenbahn.Compagnien.\nZarSkoje.Selo .... GRbl 00. 62»/, — —\nMoSkan.Räsan 100. 263 265 263\nWolga.Don .... . 100. — 84»/, —\nRjaschSk.MorschanSk. . 125. — — —.\nSchuja.Zwanowo... . 125. — —\nTambow-Saratow . . . 125. 115»/, 11G*A 11G,\n116»/4\nKoSlow-Tambow . . . 100. — — — Nowotorshok 100. — —\nObligationen div. Eisenbahn-Compagnien.\nOrel-Ielej 200. — —\nKurSk-Kiew . 200. — —\nKurSk'Charkow 200. — —\nCharkow. Krementschug . 200. —- —\nCharkow. Asow . ,\\ £ 100. — — —\nMoSkaU'SmolenSk . . . 200. — — "}, {"msg_id": 170537, "doc_id": 205542, "date": "1871-12-06", "heading": "Preise der Inscriptionen, Actien und Obligationen", "text": "\tPetersburg, 3. December. Znscrip tronen.\nXWtT. Verkäufer. Wtmacbt.\n6proc. Bankbillete 1. Ern. 9l'A 9N/2 913/s — öproe. . 2. . 90V» – 91 — sProc. . 3. . — — 9! — 6proc. Anl. in Silber 10 N/4 — — —\nsproc. Prämieren!. 1. Ern. 152 l/a 153 —\nsvroe. . 2. \\ 1491Л 1493/4 — — sproc. LoSkaussscheine . 863/4 87 863/4 87 5 l/îproc. dito Rente . . 883/4 89 89V, 89 »proc. consol. Eisenbabn-\nObligationen Í. Emission — 101 «/4 — —\n2. Emission — — —\nObligationen der Nikolai-\nEisenbahn 1. Emission — 107V4 — — Obligationen der Nikolai-\nEisenbahn 2. Emission — 107l/4 — — sproc. Oblig. der Stadt-\nHypothekenbank . . . 883/4 89 Vs 887/e 89 Pfandbriefe d. Russ gegensei. tigen LodencreditvereinS 100 Rbl. Métallique» — —\nPfandbriefe der Landschafts.\ndank deS Gonv. Cberkon — 86Vs —\nActien der Handels- und Compagnien.\nSt.PeterSb. GaS-Co. SRbl. 57.  119 — 120 Baumw.-Spinn.-Co, . 142,85 s 230 — —\nZarewo-Manuf.-Co. .75. —\nComp für Aufbewahrung und\nVersatz von Mobilien ... 40. 17 — _ Neue GaSbeleucht.-Compagnie 93. — 151 _ St. PeterSb. Wasserl.-G-sellsch. 100. — 161 __ Gesells.z. Versatz v. Mobilien 100. 120 — _ St. PeterSb. Priv.-Handelsb. 250. 385 — _ St. PeterSb. Diskontobank 250 – 357 _ Pet internat. Handelsbank. 2*0,1901/2 192 191 V*\n\n\tStetten der Dampfschifff ahrtS -Compagnie\nWolga . 250. — —\n . 250. — 205\nKama-Wolga 250. – —\nRuss. DampfschissfahrtS- und\nHandelS-Compagnie . . . 300. — 662 —\n.Neptun- 125. 35 —\n.Mercur' • 250. 165 170 165\nActien der Versicherung «-Compagnien.\n1. Feuerassecur.-Comp. SRbl. 400. — 592 —Щ\n2 150. — 180 —\n.Salamander- 250. — 268 —\nSt. Petersburger 200. — 238 —\nMoskauer 200. 232'/, —\nRuff. Feueraffecuranz-Comp. „ 50. 76 78 —\nCommerz-Feuerassecuranz Co. 100. — — —\nLebens- u. Leibr.-Vers.-Comp. 100. — 108 — See-, Fluß-, Land-Assecuranzu. Transport – Compagnie 100. 162*/, — Assecuranj- u. TranSP.-Cornp.\n.Nadeshda- . 50. 185 — —\nCompagnie . Dwigatel- . . 100. — 160 —\nRussischer .Lloyd- .... 250. — — —\nActien div. Eisend ahn-Co mpaqnien.\nZarökoje-Selo .... SRbl. 60. 64 — —\nMoskau-Räsan 100. — 273 —\nWolga-Don 100. — 83 —\nTambow-Saratow . . . 125. — 110 —\nKoSlow-Tambow . . . 100. 70 – —\nNowotorshok ..... . 100. 37 — —\nBaltische 125. 74«/&lt; 743/4 74l/a\nLibau 100. — 66 —\nObligationen div. Eisenbahn-Compagn ien\nSchuja-Jwanowo... .125. — — –\nOrel.Jelez ... \\ . . . 200. — — — I\nKurSk-Kiew 200. — — — |\nKursk.Charkow .... L 200. — — "}, {"msg_id": 169018, "doc_id": 203882, "date": "1871-08-23", "heading": "Preise der Jnferiptiouen, Aetien und Obligationen.", "text": "\tPetersburg, 20. August. Jnscriptionen.\nRivttr. BetHuf tt. Gnitacht.\nsproc. Bankbillete 1. Ern. 9IV« 9IV» 91'/» V'\nSproc. . 2. . 91 9IV» — —\nsproc. . 3. . — 91'/« — —\n6proc. Anl. in Silber 5. S. — — 101 —\nsproc. Prämienanl. 1. Ern. 155 155 V? — —\nsproc. . 2. . 155 155 V' — —\nsproc. Loskaufsscheine . 86'/- 867/e 86'/« —\ns'/»proc. dito Rente . . 88 88V' 88'/g — sproc. consol. Eisenbabnobligationen 1. Emission 102/ — — —\n2. Emission 102 V, — — –\nObligationen der Nikolai«\nEisenbahn 1. Emission 108 — — — Obligationen der Nikolai-\nEisenbahn 2. Emission 108 — — — sproc. Oblig. der Stadt«\nHypothekenbank . . . 83V' 88»/« 88V' V« Pfandbriefe d. Russ gegenseitigen Lodencreditvereins\n100 Rbl. Métalliques . 109'/« — 109 V« V' j, Pfandbriefe der Landschaft».\nBank des Gouv. Cherson — 87V« 87 —\n\n\tHandel und Verkehr.\n\n\tActien der Handelt« und Compagnien. -4ì:ía\nPrim.-Werth, «âufer. Pnkäuf. 46m\nSt.PeterSb. GaS-C0.5Rb1.57. 14tz 123 175 —\nBaum«..Spinn.'Co. . 142.85 s 210 — —\nZarewo-Manuf.-Co. . 75. — — — Comp. für Aufbewahmng und\nVersatz von Mobilien ... 40. — 17 —\nNeue GaSbeleucht.-Compagnie 93. 150 — —\nSt. PeterSb. Wasserl.-Gesellsch. 100. — 170 — Gefells.;. Versatz v. Mobilien 100. 105 —\nSt. PeterSb. Priv.-Handelsb. 250 390 — 392 St. PeterSb. DiScontobant 250. 343 3441/2 343 V»\nPet. internat. Handelsbank. 250. 196 — —\nActien der Versich erungs-Compagnien,\nt. Feuerassecur.-Comp. SRbl. 400. — GOÓ ~\n2. 150. — 192 —\n.Salamander' 250. 260 —\nSt. Petersburger .... m 200. — 235\nMoskauer 200. — —\nRuss. Feueraffecuranz-Comp. . 50. – – – —\nCommerz.Feuerassecuranz-Co. 100. — —\nLebens« u. Leibr.-Verf.-Comp. 100. 107 — See-, Fluß-, Land-Assecuranz.\nu. Transport – Compagnie 100. 160 — — Assecuranj- u. TranSp.-Comp.\n.Radeshda- 50. 187V2 – —\nCompagnie .Dwigatel' .. 100. 165 —\nActien der DampfschifsS-Compagnieu.\nWolga 250. — 155\n„Ssamolet' 250. 209 — 210\nKama-Aolga 250. — — _\nRuss. DampfschifffahrtS- und\nHandelS-Compagnie ...300. 665 —\n.Neptun? 125. 56 — —\n.Mercur' 250. 192 — —\n.Dnjepr' 100. — —, —f\nDon-DampfschifffahrtS'Comp. 118. — 97 _\nActien div. Eifenb ahn – Co mpagnien.\nZarSkoje-Selo .... SRbl. 60. 62V, — _\nMoSkau-Räsan 100. 275»Л 276 275\nWolga-Don 100. — 84l/j 84\nRjaschSk-Morschansk. . . 125. — — _\nSchuja-Jwanowo... . 125. 123\nTambow-Saratow . . . 125. — llôVi\nKoslow-Tambow . . . 100. 80\nNowotorshok 100. — —\nBaltische 125. 76 76lA —\nLà . 0 . . 100 . — – 771/* —\nKineschma-Jwanowa 100 . — — — —\ní Woronesh-GruschewkalOO — — — —\n Obligationen div. Eisenbahn-Compagnien\nOrel-Jelej . 200. — — —*\nKurSk-Kiew ..... . 200. — — —\nKurSk-Charkow 200. — — —\n ■■ » &gt; ..... "}, {"msg_id": 167468, "doc_id": 202326, "date": "1871-05-10", "heading": "Handel und Verkehr.", "text": "Petersburg, 7. Mai.\nActien der Handel«- und Manufactur. Compagnien.\nPrim.-Werth. Käufer, «er'âuf. «m\nSt.Peter4b.Gas-Co.SRbI. 57.14y 117 — – Baumw.-Spinn.-Co. . 142.85$ 203 — — Zarewo-Manuf.-Co. „ 75. — 40 — Comp für Aufbewahrung und\nVersatz von Mobilien ... 40. 15 18 — Neue Gasbeleucht.-Compagnie 93. 147/2 — — St. Petersb. Wasserl.-Gesellsch. 100. 145 — — Gefells, z. Versatz v. Mobilien 100. 99 — 100 St. Petersb. Priv.-Handelsb. 250 384 — 383.385 St. Petersb. Discontobank 250. 323 325 321\n324/2\nPet.  250. — 185'/- 185\n\n\tZnseriPtlone«.\nJtiuftr. CettSufet. «««acht\nsproc. Sans billete 1. Ern. 9lVe 91s/4 9IV« V«\nöproc. . 2. . 90V* 90V* 90»/» —\nSproc. . Z. . 90V» — 90V» –\nsproc. Anl. in Silber 6. S. — — — —\nsproc. Prämienanl. l. Ern. 145 145V2 — —\nsproc. . 2. . 143 143V2 — —\nsproc. Loskaufsscheine . 873/&lt; 88 V« 87 V« 88\n5 &gt;/2proc. dito Rente . . 89 89V« 88V« 89\nsproc. Eisenbahnactien . 138 Vt 139 139 138 V 2 sproc. consol. Eisenbabnobligationen 1. Emission 100'/« — — —\n2. Emission 99V, 99V« —\nObligationen der Nikolai«\nEisenbahn 1. Emission — — — — Obligationen der Nikolai-\nEisenbahn 2. Emission — —\nöproc. Oblig. der Stadt-\nHypothekenbank . . . 89V- 89V« 89V8 — Pfandbriefe d. Russ gegensei- — — * — — tigen öodencreditverein«\n100 Rbl. Métalliques . — — — — Pfandbriese der Landschaft«dank de« Gouv. Cherson 87'/« — 87'/» — Actien der Versicherung«.Compagnien\n1 Feuerassecur.-Comp. SRbl.4oo. 597 Vi — 600\n2. 150. 187V2 — —\n.Salamander' . 250. 275 — —\nSt. Petersburger .... . 200. 232 — —\nMoskauer . 200. 230 — —\nRuss. Feueraffecuranz-Comp. . 50. 66 — 66\nCommerz.Feuerasfecuranz-Co. 100. — — —\nLebens- u. Leibr.-Vers.-Comp. 190. 100 — — See-, Fluß-, Land-Assecuranzu. Transport-Compagnie 100.148 150 148 V«, \\ Assecuranj- u. Transp.-Comp.\n.Radeshda' 50. 170 — —\nCompagnie .Dwigatel' .. 100. 165 — —\nActien der Dampfschiffs.Compagnien.\nWolga 250. — 160 —\n„Ssamolef , 250. — 220 —\nKama-Wolga 250. — — —\nRuss. Dampsschiffsahrts- und\nHandelS-Compagnie . . . 300. 628 630 632.630\n.Neptun' 125. — 50 —\n.Mercur' . . 250. — 193 —\n.Dnjepr' 100. 65 – —\nDon-Dampffchissfahrts-Comp. 118. 94 95 V* —\nActien div. Eisenbahn-Compagnien.\nZarSkoje-Selo .... SRbl. 60. 65*/ i — —\nMoSkau-Räsau .... . 100. 259 261 —\nWolga-Don 100. — 87 —\nRjaschsk-Morschansk. . . 125. — — —\nSchuja-Jwanowo... .125. — — —\nMoskau-Smolensk . . . 200. 104 — —\nTambow-Saratow . . .125. — 115 —\nKoslow-Tambow . . . 100. — 76 —\nNowotorshok 100. — — *•&gt;\nObligationen div. Eisenbahn-Compagnien.\nOrel-Jelez . 200. — — –\nKurSk-Kiew . 200. — — 195 V«\nKursk.Eharkow .... . 200. — — —\nCharkow-Krementschug . 200. — – —\nCharkow, Asow ... £ 100. — — —\nActien diverser Eisenbahn-Compagnien.\nBaltische . 125. 76 76 Vi —\nLiban . ... 100 . — 78*/4 80 78V«, V«\nKineschma-Zwanowa 100 . — — — —\nWoronesb-Gruschewka 100 . — — — "}, {"msg_id": 221437, "doc_id": 268058, "date": "1884-04-02", "heading": "Inland", "text": "Windau, 30. März. Zu einer Periode der Resignation und derSubhaflatiooen giebt es wenig MittheilenSwertheS. Warum so verzagt? werden Sie fragen. Steht die kleine Eisenbahnstrecke, durch die Sie eine Regeneration JhreS Wohnortes erwarten, nicht in der ersten Kategorie? DaS haben wir allerdings gelesen, — aber wir haben auch allen Grnnd, unS dieser Botschaft gegenüber nur skeptisch zu verhalten.\nWaS Hilst alle erst»' Kategorie. — Doch verlassen wir daS Gebiet der Combinationen und wenden wir unS den Thatsachen zu. Am 26., 27. und 28. März fanden an der hiesigen Navigationsschule die diesjährigen Prüfungen unter dem Präsidium deS Herrn Capitain-Lieutenants Senkow, Commandeurs des hier stationirten Zollkreuzer» /k'.Äja-, unter Assistenz des Herrn Jnfpectors der irländischen Navigationsfchulen, Baron Foelckersahm und der übrigen Glieder der PrüfungScommisfion statt. AuS der hiesigen Navigationsschule bestanden die Prüfung auf den Grad eine« Schiffers für weite Fahrten 2, eines Steuermann« für weite Fahrten 12, eine« Steuermann« für Küstenschissfahrt 12. Letztere Prüfung bestanden ferner 5 Schüler der Dondangenschen, 8 der Lubb-Essernschen, 7 der Angernschen, 7 der Felixbergschen und 2 der Hafauschen Navigationsschule, so daß im Ganzen 50 Personen verschiedene Grade der SchifffahrtSkunde erhielten. — Zwei Schülern der hiesigen Navigationsschule wurden Stipendien aus den zweijährigen Zinsen des von einem Petersburger Groß-Jndustriellen, Herrn Gericke, im Betrage von lÜOO Rbl. sür die Windausche Navigationsschule gestifteten Stipendien-Capitals bestehend, zuerkannt. Um auch andere Schulverhältnisse zu berühren, müssen wir des Umstandes erwähnen, daß uns dieses Jahr mit\n\n\teiner Menge von Privatschulen bereichert hat. — Der häufig und sehr lebhaft geäußerte Wunsch der lettischen Bevölkerung nach einer Schule mit lettischer Unterrichtssprache ist in Erfüllung gegangen. Das Verdienst, eine solche in's Leben gerufen zu haben, gebührt unserem Pastor, der erfreulicher Weise überall das freundlichste Entgegenkommen und bei der Stadtverwaltung auch materielle Unterstützung fand. Ob diese Schule wirklich in dem Maße ausgenutzt werden wird, wie dieselbe begehrt wurde, wird die Zukunft lehren. Außerdem wurden eine Schule mit russischer Unterrichtssprache, zwei Schulen für die e b r a i s eh e Jugend und noch drei andere Schulen eröffnet. Nächstens foll fich auch noch, dem Vernehmen nach, eine Schule für Baptistenkinder anfthun. Die meisten dieser Schulen sind in Folge einer vom Schulcollegium angeregten Bekanntmachung der Schulinspection, daß gegen unconcessionirte Schulen auf gesetzlicher Grundlage vorgegangen werden soll, entstanden. Als eine besondere Errungenschaft in unseren Verhältnissen müssen wir die Constituirung eines GewerbetzereinS mit dem Beginn dieses Jahres betrachten. Schon im Jahre 1870 bildete fich hier ein solcher Verein, der mit Ernst, Eifer und Geschick geleitet, bald auf erfreuliche Resultate hinweisen konnte. Da aber alle Bemühungen, die Statuten eines solchen Vereins zu erlangen, erfolglos blieben, verwandelte er fich in einen „geselligen Verein\". Am Schluß des vorigen Jahres, nach 12 Jahren alfo, wurde den sogenannten Stiftern das Statut eines Gewerbe-Vereins ertheilt, der denn auch jetzt in's Leben getreten ist. — Kann man auch jetzt nicht mehr als Beweis für die vorzüglichen fanitairen Verhältnisse unserer Stadt die Thatsache anführen, wie das in älteren Geographiebüchern geschieht, daß hier nicht einmal e i n Arzt seine Existenz haben könne, da wir unS bereits zweier Aerzte erfreuen, fondern höchstens d e u Umstand, daß es hier zur Zeit keine Sanitätscommission giebt, so können wir immerhin in dieser Beziehung zufrieden sein. Bei einer so veränderlichen Witterung, wie wir sie zu Anfang dieses JahreS gehabt haben und bei den beständigen Ostwinden in der letzten Zeit find nur MummS und Keuchhusten epidemisch aufgetreten.\nWenn ich noch zum Schluß eines Schadenfeuers vom 16. d. Mtß. erwähne, bei welchem unfere Feuerwehr bei vollständig rnhigem Wetter in kurzer Zeit daS Feuer unterdrückte, so wären damit alle wichtigeren Vorkommnisse der letzten Zeit registrirt.\nPetersburg. Der „Reg.-Avz.\" enthält eine Verfügung des Ministers deS Innern, durch welche die Zeitung „Wostok\", bei gleich, zeitiger Srtheilung der dritten Verwarnung in der Person des Herausgebers und Redacteurs Nikolai Durnowo, auf 4 Monate fuspendirt wird. In der Motivirung zu dieser Maßregelung heißt es, letztere sei bedingt dadurch, daß die genannte Zeitung, ungeachtet\n\n\tder ihr zu Theil gewordenen Verwarnungen, dennoch ihre frechen Angriffe auf die Thätigkeit von Personen der höchste« geistlichen Hierarchie fortgefetzt und mit unzulässiger Heftigkeit und Schärfe verschiedene Fragen der kirchlichen Ver« waltung kritisirt habe.\n— Bs« Postreffort soll, wie die .Now. Mr.- erfährt, für den Postversand von Zeitungen und Journalen an außerstädtische Abonnenten ein neuer Portotarif projectirt werden. Bisher betrug derselbe 8 bi» 16 pCt. von der Abonnementssumme. (Wenn ein Abonnent z. B. sür seine Zeitung 1b Rbl. jährlich zahlt, so kommen hiervon — beim Tarif von 16 pCt. — 2 Rbl. 7 Kop. auf Postspesen und 12 Rbl. 93 Kop. beträgt bie eigentliche Zahlung für da» Blatt.) Nunmehr aber will da» Postreffort. wie da« genannte Blatt berichtet, dem Tarif einen neuen Modu» zu Grunde legen und ihn nach dem Gewicht des Papiers berechnen — ein Modus, der so unpraktisch erscheint, daß wir dem Gerücht kaum Glauben zu schenken vermögen.\n– Da» »echt a«f die Herausgabe ber Zeit.\nfchrift „Eagranitschni W-str.il\". welche der Wittwe V. Korsch's gehört, ist, wie die ruff. ,Pet. Ztg.\" berichtet, in diesen Tagen ver» steigert worden. Herr Ragosin hat da»selbe für 101 Rbl. 10 Kop. erworben.\nWarschau. Einige Hautburger Capitaliste«\nhaben, wie man den .Rustk. Wed.\" schreibt, hier eine AntheilSgesellschaft begründet, deren Ziel die Exploitation der natürlichen Reichthümer Polens ist. Bor Allem hat die Gesellschast eine specielle Untersuchung de» Lande» in geologischer Beziehung in Angriff genommen; sodann wird sie. je nach Bedarf, in verschiedenen Ortschaften Fabriken errichten. Es sollen nur diejenigen Industriezweige von der Gesellschaft gepflegt werden, auf welche man hie»: in letzter Zeit weniger Aufmerksamkeit ver» wendet. Ein zweiter Kreis deutscher Kapitalisten bewirbt sich gegenwärtig um die Concession, an verschiedenen Orten des Weichselgebiets schmalspurige Bahnen erbauen zu dürfen, welche nur Fabrikzwecken dienstbar f»in sollen. Ueberhaupt fehlt es uns jetzt an Unternehmern nicht. So hat ein Ausländer jetzt die Vorbereitung»» arbeiten zum Bau einer elektrischen Bahn nach Siemms'fchem System begonnen; fie wird etwa 15 000 Rbl. zu stehen kommen, von dem Bel» vedne-Thor zum Mokotowskischen Felde führen und in den Sommermonaten zu Spazierfahrten des Publtcums dienen.\nKiew, «uf Initiative be« Metropoliten Plato« beschäftigt man sich im Kiewschen Petscherski-Kloster mit der Frage über Be. schränkung der Ausgaben. Die.Sarä\" erfährt, daß die Klosterverwaltung sehr energisch vor»\n\n\tgehe; bet Personalbestand wirb in so großem Umfange verringert, daß z. B. nur in der Typographie allein 70 Menlcheu zum l. April gekündigt worden ist; all' diese Leute sind dadurch brodloS.\nNi!hni Nowgorod. De« .M L.\" geht vou der Station Orechows.Sujtwo an der Nishni-Nowgoroder Eisenbahn ein Bericht über einen tragi-komischen Vorfall zu: Tiefer Tage fanden die Arbeiter der Morosow'schen Fabrik keine andere Verwendung sür ihren Feiertag, als auf der Bahnlinie, 1 Werst vor der Station, esnen Faustkampf zu entriren nnd dadurch für den gerade paffirenden Paffagierzug Nr. 10 eine halbstündige Verspätung zu verursachen. Der Locomotivführer gab zwar Pfeifensignale, um die Kämpfenden zum Freigeben deS Geleises zu veranlassen, doch hatte dieses nicht den geringsten (srfolg und ca. 10 Faden vor der kämpfenden Menge mußte der Zug anhalten. Der Oberconducteur bat nun die Leute, den Kampf einzustellen i.nd das Geleise zu verlassen; da kam er aber schön an, man beschimpfte ihn und bedrohte ihn schließlich mit Schlägen. Der Oberconducteur ließ nun den Zug langsam weiterfahren und sämmtliche ReinigungSkrahne der Locomotive vssnen, fo daß die Kampfhahne in Folge der auf sie eindringenden heißen Dämpfe zur Räumung der Bahn gezwungen waren. DaS nahmen sie aber auch übel auf und nun eröffneten fie ein Steinbombardement auf den Zug, daS zum Glück für keinen der Insassen schlimme Folgen hatte und dem man bald durch die schnellere Gangart deS ZugeS entronnen war. Jedenfalls hat aber der ,M. B.* Recht, wenn er bei dieser Veranlassung die Frage aufwirft, ob die Administration der Morosow'schen Manufactur wirklich nicht in der Lage sei, zur Aufrechterhaltung der Ordnung unter ihren Arbeitern entsprechende Maßregeln zu treffen.\nOdessa. 51. März. U» 5 Uhr Nachmittag? traf heute die Königin der Hellenen hier ein. Ihre Majestät wurde vom Volke enthufiastisch begrüßt. Die Zöglinge der griechischen Schulen streuten Blumen auf den Weg. Um 8 Uhr Abend? reiste die Königin nach Petersbürg ab.\nOreuburg. 31. März. In deu Club» wurde gestern Ы in letzter Zeit fehr populär ge. wordene Lottospieluntersagt. — General-Major a. D. Dreyer wurde vom Gericht wegen Tilgung seiner Unterschrist auf einer ihm zur Zahlung präfentirten Anweisung auf 125 Rbl. zum Verlust der Rechte und zur zweijährigen Ver»\n\n\tbannung in doS Gouvernement Olonez verurtheilt.\nSibirien. Ter Handel im Jakutslischen Gebiete, schreibt der „Reg.-Anz.\", ist ganz und gar abhängig von der Getreide- und Heuernte, vom Thier- und Fischfange und von der Nachfrage nach den localen Producten des Bergbaus und der entfernteren Bezirke. Der Import der Waaren geschicht meistenteils durch sremdstädtifche. in sehr beschränktem Maße durch lakutSkische Kaufleute. Zur Jahrmarktszeit werden die Waaren die Lena herab verschifft; c» find meist Manufactur-, Colonial-, Galanteriewaaren und chinesischer Thee. Die LandeSproducte sind Pelzwaaren, Pferde, Hornvieh, Butter u. d.rgl.; auS den nördlichen Bezirken Werchojansk und KolymSk kommen Mammuth- und Walroßzähne und Schaffelle.\nTer Handel mit Importwaren war im Jahre 1882 unbefriedigend; der Import überstieg stark den Bedarf und so mußten zuletzt die Kaufleute ihre Waaren fast zum Einkaufspreise abgeben. Tagegen waren die Preise für LandeSproducte hoch.\nZwei Jahrmärkte finden in der Stadt JakutSk statt; der eine dauert vom 10. Juni bis zum L August, der andere vom 10. December bis zum 1. Januar. Zum ersten Markte werden die in der Ansiedelung Katschuga, Gouvernement Jrkutsk, auf besonderen Fahrzeugen (sog. PauSki, Kanki und Karbasi) verladenen Waaren verschifft. Die Kaufleute fahren den Lena-Fluß hinab und machen an vielen ganz unbestimmten Stellen des UferS für einige Zeit Halt, um mit den Bewohnern, die dann auch auS entfernteren Gegenden zum Flusse heranziehen, meist Tauschhandel zu treiben. Auf den Wintermarkt werden nur die Waaren der umliegenden Bezirke, meist WirthschaftSproducte. gebracht; dieser Markt ist unbedeutend.\nAuf den Sommermarkt von 1882 wurden Waaren im Werthe von 2.378.289 Rbl. gebracht und von diesen für 1,171.530 Rbl. verkauft. Außerdem pflegt in der Stadt OlekminSk ein Jahrmarkt zu fein; 1882 Mrug die Waarenzufuhr zu demselben 1,891,650 Rbl.; jedoch nur für 295,630 Rbl. wurde abgesetzt.\nEin zweiter Weg, aus dem Waaren nach JakutSk gelangen können, ist der Seeweg — zum Hafen Ajan. ES sind schon Versuche gemacht worden, aus Odessa zur See Waaren nach Ajan zu bringen. Von dort wurden sie über den Bergkamm Tschurschur gebracht und sodann in die Nebenflüsse der Lena, Mai und Aldan. Die auf diefem Wege gebrachten Waaren waren bester OualitLt und billiger als die JrkutSkifchen. Wenn mit der Zeit die Schwierigkeiten deS Transports Über daS Ge°\n\n\tbirge (etwa 200 Werst) einigermaßen werden beseitigt werden können, fo werden die Waaren aus Kuropa. Amerika und China unzweifelhaft nur auf diesem Wege transportirt werden.\nAuf dem Dampfer „Kamtschatka\" kamen 1882 in Ajan an: gegen 700 Colli Ziegelthee, 30 Colli anderer Thee und einige Kisten gepreßter Früchte"}]