[{"msg_id": 40797, "doc_id": 67233, "date": "1841-11-11", "heading": "London, den 11. November.", "text": "London, den 11. November.\n\n\tEs sind noch bis jetzt tägliche Bulletins über das Befinden der Königin und des jungen Thronerben ausgegeben worden, indessen lauten dieselben vollkommen beruhigend; Ihre Majestät und der keine Prinz befinden sich ganz wohl. Dagegen sind die aus Marlborough-House über das Befinden der verwittweten Königin eingehenden Berichte nicht von der Art, daß sie die Besorgnisse entfernen könnten, welche ihr bedenklicher Zustand erregt. Das letzte Bulletin lautet : „Die Königin Wittwe leidet noch immer an großer Schwäche, aber Ihre Majestät ist weniger von Aufregung und Fieber belästigt, als in den letzten zwei Tagen.\"\nMan glaubt, daß die Taufe des Prinzen im Monat Mai künftigen Jahres mit großem Pomp erfolgen werde, da um diese . Zeit der Herzog von Coburg hierher zu kommen versprochen hat. Da noch keine Bestimmungen existiern, welche Summe zur Taufe eines König!. Prinzen verwendet werden kann, so sollen dem Parlamente nächstens desfallsige Vorschläge in dieser Beziehung gemacht werden. Man glaubt nicht, wie man früher meinte, daß die Vermehrung der Civilliste, welche sich von England auf 900,090 und von Irland auf 300,000 £ belauft, überhaupt eintreten wird, da der Prinz Albert eine so bedeutende Appanage erhält.\nPrinz Albrecht hat seit der Niederkunft der Konigin ihr Bett kaum, verlassen und zeigt die zärtlichste Aufmerksamkeit für seine Gemahlin.\nDer General-Major, Lord Saltoun, ist im Begriff sich nach China zu begeben, wo er als Zweiter im Commando unter General-Lieutenant Sir Hugh Gough eintreten wird. Er nimmt das jetzt in Dublin stehende 98. Regiment und eine Artillerie-Compagnie mit und wird sich vermuthlich in vier oder fünf Wochen einschiffen; bei seiner Ankunft in Mauritius soll sich ihm noch das 50. dort garnifonirende Regiment anschließen. Die gesammte Truppenzahl, die mit ihm nach China geht, wird sich dann auf etwa 1500 Mann belaufen.\nCapitain Elliot, der von China zurückgekehrt ist, war noch von Lord Palmerston zum General- Consul in Texas ernannt worden, um ihn für seine Abberufung aus China zu entschädigen. Der „Morning Herald\" wollte nun wissen, daß Graf Aberdeen diese Ernennung annullirt habe oder sie doch annulliren werde. Der „Courier\" aber erklärt diese Behauptung wenigstens für voreilig und versichert, daß bis jetzt an eine solche Maßregel noch nicht gedacht worden; doch , fügt dies Blatt hinzu, sollte Capitain Elliot von selbst so viel Schicklichkeitsgefühl haben und auf jene Anstellung Verzicht leisten, um dem Lande doch einige Ge#\n\n\tnugthuung für sein verkehrtes Benehmen in China zu geben.\nDie aus China erwartete Thee-Zufuhr wird auf 30 Millionen Pfd., in einigen Berichten sogar noch hoher veranschlagt.\nDie Irländischen Härings – Märkte sind in diesem Jahre so überfüllt, daß das Faß nur. mit 20 bis 22 Sh. bezahlt wird.\nMan schreibt aus Maracaibo in Venezuela, daß einige Englische Truppen die Gränze des Britischen Guiana überschritten und ein Fort errichtet hätten, worüber die Behörden von Venezuela sehr aufgebracht seyen.\nBerichten "}, {"msg_id": 42181, "doc_id": 69139, "date": "1842-08-22", "heading": "London, den 26. August.", "text": "London, den 26. August.\n\n\tIhre Majestät die Königin wird sich, wie die Heutigen ministeriellen Blätter melden, nächsten Montag, den 29. d., um 7 Uhr Morgens zu Woolwich nach Schottland einschiffen. Die Anstalten sind so getroffen, daß die Fluth benutzt werden kann. Es ist der ausdrückliche Wunsch der Königin und ihres Gemahls, daß ihr Besuch im Norden von so wenig Feierlichkeiten und Eeremonien, als es sich mit der Würde der erlauchten Personen vereinbaren läßt, begleitet seyn möge.\nDer Herzog von Hamilton ist aus London in Edinbürg eingetroffen, um in seinem Palaste Holyrood-House die nöthigen Anstalten zur Aufnahme der Königin zu treffen. Ein Correspondent des \"Globe\" schreibt aus Schottland, der einsichtsvollere Theil des Volkes wünsche dort, daß man die Königin zum Aufschub ihres Besuch bestimmen möchte, da der unruhige Zustand so vieler Bezirke, insbesondere in Fifeshire, wo\n•\n\n\tdie Königin auf der Reise nach dem Norden durchpasstren müsse, und der Aufstand unter den Kohlengräbern um Dalkeiih, dem Landsitze des Herzogs von Buccleugh, wo die Königl. Residenz aufgeschlagen werden soll, die beabsichtigte Tour vorläufig nicht rathsam mache.\nIn den nordlichen Fabrik-Districten ist noch Alles in statu quo. In Manchester hat eine Anzahl Arbeiter, die schon an ihre Beschäftigung zurückgekehrt waren, die Arbeit von Neuem eingestellt, und wenn die Leure auch keine Gewaltthätigkeiten verüben, so zeigen sie sich doch so unlenksam wie jemals. Die Agitation der Chartisten dauert ebenfalls fort.\nMit dem „Great Western\", der New York am 10. o. M. verlassen hat, ist die offizielle Bestätigung der Nachricht vom Abschluß einer Convention zwischen England und den Vereinigten Staaten hier angekommen. Es waren an demselben Tage zwei Verträge im Staats-Departement zu Washington unterzeichnet worden, von denen der eine sich ausschließlich auf die Gränzfrage bezieht und der andere verschiedene Streitfachen, namentlich die hinsichtlich der „Caroline\" und der „Crcole\", regulirt. Für letzteres Schiff wird keine Entschädigung verlangt, Großbritannien macht sich aber anheischig, durch Verträge dafür zu sorgen, daß solche Fälle in Zukunft nicht wieder vorkommen. Der Sklavenhandel an der Afrikanischen Küste soll unterdrückt werden. Lord Ashburton wurde in New-York erwartet, wo man ihm ein glänzendes Bankett geben\nwollte.\nMan erfährt jetzt, daß von der Mannschaft der zwei Dampfschiffe, welche für die letzte Niger Expedition verwendet wurden, nur noch sechs Personen am Leben sind.\nDer „Globe\" zeigt an, daß während der letzten drei Wochen an der Cholera, Diarrhöe und Dyssenterie in London 109 Personen, und zwar 69 mehr gestorben seyen, als während der drei vorhergegangenen Wochen.\nNach der „Naval and Military Gazette» hätte Hauptsächlich die Menge der Candidaten zu dem durch Lord Hill's Abgang erledigten Amte eines Ober-BefehlshaberS der Armee die angeblich nur interimistische Ernennung des Herzogs von Wellington veranlaßt. Es sollen sich nämlich der Herzog von Cambridge, der Marquis van Anglesey, Sir Edwarr Paget und Sir George Murray um die Stelle beworben haben, während die Königin, wie es heißt, den Prinzen Albrecht an der Spitze des Heeres zu sehen wünschte. Nach Einigen wäre definitiv zum Ober-Befehlshaber der General – Lieutenant Lord Fitzroy Somerset bestimmr, der seit vielen Jahren als Militair-Secretair deß Ober-Befehlshabers fungirt; Andere dagegen meinen, daß sein Dienstalter zu einer so bedeutenden Stelle nicht hinreichend sey.\nDer frühere General-Gouverneur von Ostindien,\n\n\tLord Auckland, ist auf dem Ostindienfahrer „Lord Hungerford\" bei der Insel Wight eingetroffen"}, {"msg_id": 32724, "doc_id": 54843, "date": "1837-02-22", "heading": "London, den 21. Februar.", "text": "London, den 21. Februar.\n\n\tDem „Courier\" schreibt sein Pariser Correspondent unterm 19. d.: „Noch ein Wort über den General Voirol, dessen Entlassung so kurz nach seiner Erhedung zum Pair nicht wenig Aussehen erregt hat. Wie ich höre, war sein Benehmen vor dem Straßburger Versuch höchst unverzeihlich. Er wußte schon mehrere Tage vorher, daß eine Bewegung im Werte sey, und doch ließ er sich ohne irgend eine Vorbereitung zum Widerstand in seinem Bett überraschen. Vielleicht wollte General Voirol für sich privatim die polutschen Grundsätze der richtigen Mitte befolgen und erst den Erfolg der Unternehmung abwarten, ehe er sich für die eine oder für die andere Partei erklärte. ES fragt sich, oh die Regierung auf diese Art von Tact und eevoir faire Rücksicht nebmen wird. Ich für mein Theil glaube, daß Ludwig Philipp bei dem Beschluß, den er mit Hinsicht auf den General Voirol gefaßt, beharren, und auf diese Weise zeigen wird, daß et Fälle giebt, wo etwas Bewegung nothwendig und ein zu strenges Festhalten an den Grundsätzen der richtigen Mitte nichts weniger als am rechten Orte ist.\"\nHerr Poulett Thomson will noch in dieser Session eine Bill einbringen, wodurch die Runkelrübenznckerfabrication in England zwar erlaubt werden soll, aber nur gegen eine mit der Verzollung deS Westindischen AuckerS in Verhältniß stehende Abgabe.\nIm Norden von Irland hat, wie aus einer Unterredung zwischen Herrn Grattan und Lord Morpeth in der Unterhaus-Sitzung von Freitag Abend hervorging, wieder eine ernstliche Ruhestörung stattgefunden, über die jedoch selbst die heutigen Zeitungen noch keinen Bericht enthalten, obgleich Lord Morpeth erklärte, daß es eine Gräuelthat sehr arger Art gewesen, und daß die Jury auf vorsätzlichen Mord erkannt habe. Herr Grattan wollte erfahren haben, daß 5, nach anderen Briefen gar 50 Katholiken, als sie von einem Jahrmarkte zurückgekehrt, von Orangisten angefallen und theils getödtet, theils verwundet worden wären, und er stellte eS dahin, ob diese That nicht vielleicht eine Kolge der neulich im Dubliner Mansion-House gehaltenen Orangisten – Versammlung gewesen seyn könnte. Oberst Perccval beyauptete jedoch, es gebe jetzt keine Orangisten mehr in Irland; eine Aeußerung, die von Seiten der Liberalen belacht wurde.\n\n\tDie Anwohner ber Insel Sky baben Ende vorigen MonatS einen ungemein glücklichen Fang gethan; es zeigten sich außerhalb ihrer Bai »n 6V Wallfische und es gelang ihnen, sie alle in ihre Bai einzutreiben und zur guten Prise zu machen.\nAuS Liverpool vom 18. wird gemeldet, daß der Capitain des Schooners »Wakefield» in der Nähe von Irland daS Wrack des nach New ■ Uork bestimmten Schiffes \"Jane and Margarete« habe treiben sehen. ES war niemand am Bord, und da auch von Llord'S Agenten an der Irländischen Küste keine Anzeig« eingegangen ist, so steht zu befürchten, daß alle am Bord befindlichen Personen — außer der Mannschaft über 200 Passagiere — ihren Tod in den Wellen gefunden haben.\nDer Correspondent des »Courier» in St. Sebastian schreibt unterm 10. d., daß die Operationen am 14. oder einige Taae nachber eröffnet werden sollten. Man wollte im Hauptquartier der Engl. Truppen wissen, daß Don Carlos von feinen Aerzten für krank ausgegeben werde, und daß er Franz. Bäder nehmen müsse, was von den Anführern als ein Borwand detrachtet wurde, sich im Fall deS Mißlingen« zurückzuziehen; eine Abficht, die viel Mißbilligung unter denselben erregen soll.\nDer Herald» meldet, daß in Lissabon die Rede davon sey, England die Acquisition der Azoren und MadeiraS vorzuschlagen, und daß bereits Unterhandlungen wegen deS Ankaufs von Goa durch England eingeleitet worden seyen.\nDer »Morning Chronicle« zufolge, haben die in Nord-Amerika befindlichen Deutschen, aIS sie von der Ausweisung der Deutschen politischen Flüchtlinge auS der Schweiz gehört, in New-York, Baltimore, Boston und Philadelphia Vereine errichtet und Unterzeichnungen zu Stande gebracht, um jenen Individuen die Mittel zur Ueberfahrt nach Amerika zu verschlissen. Ein Theil der Letzteren ist am Freitage vvn London abgegangen und das Geld für einen zweiten Trans» port wird mit dem nächsten Paketschiff au» New-York\nerwartet.\nIm Congreß zu Washington hat wieder einmal ein Mitglied, Namens Peyton, in ber Hitze der Debatte, erbittert über den ihm von einem andern Mitgliede, Namens Wbitney, gemachten Vorwurf der Unwahrheit, ein Pistol gezogen und auf seinen Gegner fchießen wollen, woran dieser Herr jedoch durch andere Mitglieder verhindert wurde. Herr Peyton feuerte darauf wenigstens noch einige Schimpfworte ab, und drohte Herrn Whitney, er würde ihn, nxnn derselbe sich noch einmal eine Beleidigung gegen feine Person erlaube, auf der Stelle erschießen"}, {"msg_id": 90720, "doc_id": 127418, "date": "1855-08-19", "heading": "Großbritannien und Irland.", "text": "\tLondon, 25. August (St.-A.) ES ist der Bau eines vierten Riesen-Linienschiffes angeordnet worden, das den Namen „Howe\" tragen und noch größere Dimensionen erhalten soll, als der „Duke of Wellington\", „Royal Albert\" und „Marlborough.\" — Die Königin wird am 6. September nach Balmoral abgehen und unterwegs im Holyrood-Palaste in Edinburg übernachtend — Nach dem „Morning Chronicle\" wird der König von Sardinien im October d. I. einen' Besuch in England abstalten.\n(N. Pr. Z.) Die Küste von Süd-Wales. welche bisher vertheidigungSlos war (es gab von Milsord Häven bis zum Canal von Bristol keine Batterie) soll jetzt stark befestigt werden. Swansea soll eine Batterie schweren Kalibers, der Hasen bei Penarth ebenfalls eine Batterie oder ein Fort bekommen. — Bon dem KriegSministerium ist der Befehl ertheilt, das Sappeur- und Mineur-Corps zu verstärken und Freiwilligen aus der Miliz den Eintritt zu gestatten. — Die Regierung läßt sür kommendes Frühjahr eine erklecklicheAnzahl Damps-Kanonenboote bauen. Die „Times\" bringt heute die Notiz, daß, abgesehen von den Staatswerften, 48 solcher Boote und 18 Avisoschiffe bei Schiffbauern in Northfleeth, Blackwall, Limehouse und Cowes bestellt sind. Andere werden ohne Zweifel in Schottland bestellt seyn. — In Pembroke hat bereits der Bau des neuen Rieseu-LinienschiffS begonnen, welches die Dimensionen des „Marlborough\" erhalten wird. Die Anlage ist sür 130 Zwischendeck-Geschütze und eine Drehscheibenkanone deS schwersten Kalibers für das Hinterdeck. — Die Corvette „Horato\" mit der Dampf-Batterie „Glatton\" ist vorgestern von Falmouth nach dem Mittelmeer abgegangen. — Bei Ausnahme von Rekruten sür die Fremden-Legion 'ist man sehr wählerisch geworden; in den letzten Tagen sind mehre Leute, die nach England kamen, um Dienste zu nehmen, wegen sehr unbedeutender Leibesfehler zurückgewiesen. Das Reisegeld wird natürlich nicht vergütet.\nDie Fremden-Legion zu Helgoland ist am 20. durch Ankunft von 100 und am 24. durch Ankunft von 136 Mann verstärkt worden. Im Ganzen sind bis jetzt 1750 Rekruten nach England gesandt worden. Das über 1000 Mann starke Scharfschützen-Bataillon der Deutschen Fremden-Legion wird fich gegen Ende des Monats nach der Krim einschiffen. Auch die erste Diviston der Schweizer-Legion geht vermuthlich in der nächsten Woche von Dover nach dem Kriegsschauplatze ab.\nBon Halifax find gestern Abend 357 Rekruten für die Fremden-Legion in Spithead eingetroffen, welche in verschiedenen Theilen von Nordamerika angeworben sind. Sie werden vermuthlich dem Lager zu Shorncliffe zugewiesen werden"}, {"msg_id": 33117, "doc_id": 55509, "date": "1837-06-16", "heading": "Nachdem einige auf das Postwesen bezügliche Bills", "text": "\tLondon, den 15. Juni.\n\n\tCarlos auf den Thron gelangen sollte, und ob die Minister noch ferner etwa« dafür gethan hätten, um der grausamen Art der Kriegsführung zwischen den beiden Parteien in Spanien ein Ende zu machen. Im weitem Verlauf seiner Rede machte er auf die Zunahme der Streitkräfte des Don CarloS aufmcrkfam, die sich zu Ende des Jahres 1835 auf 35,600 Mann regulaircr Truppen und 10,000 bewaffneter Landleute belaufen, jetzt aber auf 99,000 Mann angewachsen seyen, und gab zu bedenken, ob es recht sey, daß man eine Britische Streitmacht unter seinen Gegnern mitkämpfen lasse, für deren Sache so wenig Aussicht auf Erfolg vorbanden sey. Am Schluß seiner Rede stellte er auch noch die Frage an den Premier- Minister, ob nicht die Französische Regierung dem Britischen Ministerium ausdrücklich angezeigt habe, daß sie ihre Einmischung streng auf die Stipulationen des Quadrupel – Tractats beschränken wolle. Lord Melbourne antwortete: was die Politik betreffe, die das Englische Ministerium in Bezug auf Spanien fernerhin zu befolgen gedenke, so scheine ihm die Erneuerung des Gekeimeraths-BefehlS, wodurch die Erlaubniß zur Anwerbung von Mannschaften in England für den Dienst der Königin von Spanien verlängert worden, ein hinlänglicher Aufschluß darüber zu seyn; indeß, meinte er, sey doch die Erneuerung dieses Bcfebls noch etwas Anderes, als die erste Erlassung desselben; denn erstens könne man nicht so leicht im Augenblick von einer einmal angenommenen Politik abgehen, zweitens würde ein solches Aufgeben der früheren Politik mit vielen Unannehmlichkeiten verbunden seyn, drittens wäre es schwer zu rechtfertigen, wenn man, nachdem man Individuen bewogen, ihr Glück und ibrc Ehre an einen gewissen Dienst zu knüpfen, nun mit einernrnale alle Strafen einer Acte gegen sie loslassen wollte, von deren Wirkung sie ausdrücklich ausgenommen worden; endlich aber würde man eS gegen die Regierung der Königin von Spanien nicht verantworten können, wenn man der Welt in einem solchen Augenblick einen so entschiedenen Beweis davon geben wollte, daß man ihre Sache aufgegeben habe, — ein Benehmen, da« sich weder mit der Ehre der Britischen Regierung, noch mit der deS ganzen Landes vertragen würde. (Hort, hört, hört!) Hzejenigen, welche sich der Erlassung jenes Geheimeraths-Befehls widersetzt hätten, müßten also zugeben, daß die Erlassung und die Erneuerung desselben zweier, lei seyen. Eine Mittheilung von der Franzosischen Regierung, daß diese sich streng auf den Buchstaben deS Quadrupel – TractatS beschränken wolle, habe daS Englische Ministerium niemals erhalten, übrigens aber habe Letzteres von jener nie etwas Anderes erwartet oder verlangt, als das, sich darauf zu beschranken; die Auslegung, welche der Thron-Rede des Königs der Franzosen von einem edlen Grafen\n\n\tin diesem Hause gegeben worden, habe die Franzi fische Regierung förmlich deSavouirt, und sie habe versichert, daß eS ihr nicht im entferntesten in den Sinn gekommen sey, durch die damals gebrauchten Ausdrücke einen Tadel auf die Englische Regierung zu werfen oder ibr einen Vorwurf zu machen. UebrigenS fügte der Minister hinzu, daß Oberst Wnldc keine besondere Instructionen von Seilen der Englischen Regierung erhalten babc, bei der Wicderorganisirung der Legion behülflich zu seyn, sondern daß dieser Offizier aus freien Stücken die Erreichung dieses Zwecks zu befordern gesucht, und daß das Britifche Ministerium sein Benehmen gebilligt bade. Auch versicherte Lord Melbourne, daß die Regierung sich unablässig bemüht habe, der Kriegführung in Spanien einen menschlicheren Charakter zu geben, daß sich aber von Seiten der Carlisten keine Neigung gezeigt habe, daS grausame Dccret von Durango zu mildern, welches von Don Carlos selbst ausgegangen sey, während die Grausamkeiten, die hier und da von den Christinos verübt worden, gegen den Willen der Madrider Regierung gescheben senen.\nDen 16. Die „Times\" bat bereits gestern, in Erwartung des baldigen Todes des Königs, der Thronfolgerin, Prinzessin Victoria, eine lange Ermahnung tiber die Art und Weise, wie sie die Regierung zu führen haben werde, zukommen lassen. Namentlich schärft sie derselben ein, überall und immer ihre eigene Uekbeilskraft zu gebrauchen, und sich nicht durch schlechte Ratbgcber zu einer solchen Handlungsweise verleiten zu lassen, baß die Geschichte einst vertundcn müHie, die Britische Monarchie sey mit Шк stiftn IlZ—ftt sltamb* o£влпА£Я, ohet_ hit heiligsten-Jnreressen der reformieren Religion, wekjche in Großbritannien herrsche, fenen durch seine Nachfolgerin verlassen und verrathen worden.\nDer Nachricht  von heute Abcnb, daß in dem Befinden des Königs eine zu den besten Hoffnungen berechtigende Wendung eingetreten sev, wird von anderen Seiten widersprochen. Die scheinbare Besserung des boben Kranken, beißt es in diesen Berichten, sey lediglich einem künstlichen Verfahren der Aerzte und der kräftigen Constitution deS Monarchen zuzuschreiben, die aber schwerlich so heftigen Anfällen noch lange widerstehen dürfte. Auch über das Befinden der Königin wird bedeutende Besorgniß geäußert. Ihre Majestät verließ dessenungeachtet daS Zimmer ibres erlauchten Gemahls keinen Augenblick, und soll sich zwölf Nächte nicht zur Ruhe begeben haben.\nDie Herzogin von Kent und die Prinzessin Victoria hoben wegen der Krankheit des Königs den Besuch aufgeschoben, den sie dem Marquis von Westminster auf seinem herrlichen Landgute abzustatten gebachten. Auch die Herzogin von Glouccster ist sehr unwohl und befindet sich in sehr aufgeregtem Zustande.\n\n\tManche Vagabunden hier sind auf folgendes Mittel zu Geld zu gelangen gefallen. Sie treten in ein Kaffee- oder anderes öffentliches Haus und bestellen etwas; mittlerweile schlafen sie ein; beim Erwachen fehlt il?nen eine Uhr, eine Dose, die Börse. Da die Polizei bier auf manche Kaffee- und andere Wirthe eben nicht gut zu sprechen ist, so finden sich die Geprellten lieber mit den Vagabunden ab, als daß sie sich deren gerichtlichen Klagen aussetzen.\nAm Sonntag, den 11. d., hat ein Feuer das Haus eines Pfandlechecs und sämmtliche Pfänder darin, die auf 20,000 £ Werth geschätzt werden, verzehrt. Die Armen erhalten nichts wieder, da eine Klausel in der Pfandleiher-Bill ausdrücklich bestimmt, daß für Verheerung durch zufälligen Brand die Verfetzenden keine Entschädigung ansprechen können.\nGegenwärtig ist auch eine regelmäßige Dampfschifffahrt zwischen London und Jamaika eingerichtet, und das dahin fahrende Dampfboot hat bereits mehrere Fahrten gemacht. Bei der gegenwärtigen kritischen Lage der Dinge ist es für England sehr wichtig, immer genaue Nachrichten aus Amerika zu haben, und daß man diese mit den regelmäßig segelnden Schissen nicht schnell erhalten kann, geht z. B. aus dem Umstände hervor, daß bei dem letzten anhaltenden Ostwinde ein Schiff, daS von Amerika kam, allein 35 Tage lang mit Lothen aufgehalten wurde, während die ganze Fahrt von Liverpool nach New-Uork mit dem Dampfboote in 13 Tagen gemacht wird. Wie wohlfeil die Dampfschifffahrt übrigens jetzt geworden ist, geht auS dem Umstände hervor, daß man die Reise von London nach Edinburg (400 Englische Meilen zu Lande) mit dem Dampfboot für 7 Schil. ling macht, und den halben Weg, von Hüll bis London, für 2 Schilling.\nDas Englische Schiff \"Griffnt\" hat eine Portugiesische Brigg mit 430 Sclaven an Bord nach Dominica aufgebracht.\nDer „Morning Herald\" sagt, eS habe nicht wenig Erstaunen erregt, daß eine KriegSbrigg der Vcrc in igten Staaten von Nord-Amerika, der „Shark\", am 19. v. M. die Dardanellen ohne Ferman, Paß oder irgend eine andere Erlaubniß passirt sey. Der \"Sharf\" brachte den neuen Amerikanischen Gesandten bei der Pforte, Commodorc Porter, nach Eonstantinopel.\nDas Packetschiff „Sheffield\", welches gestern früh ш Liverpool angekommen ist, hat Nachrichten aus New-Pork vom 26. v. M. überbracht, die indeß über kein wesentlich neues Moment der HandelS-Krisis berichten. Man suchte noch immer so viele Baarsendüngen nach Europa zu machen, wie möglich, weil Wechsel alleS Vertrauen verloren haben; der Belauf dieser Rimessen seit dein 1. April d. I. wurde auf drei Millionen in Gold und Silber berechnet; Waaren, und namentlich Baumwolle, wurden wenig verschifft, weil Niemand wußte, wohin er seine Eon-\n\n\tsignationen machen sollte. Die Banken discontirten wenig und hatten zum Theil selbst die von ihnen zu bewilligenden Darleihen reduzier. Man beschwert sich sehr über dieses Verfahren der Banken, weil dazu jetzt, wo sie keine Baarzahlunqen mehr leisten, um so weniger Grund vorhanden sey. Die Einstellung der Baarzahlungen von Seiten der Banken verbreitet sich immer weiter über die Union und hat thcilwcise auch in New-Orleans stattgefunden, so daß bei Abgang der letzten Nachrichten nur noch sehr wenig Banken ihre Noten in baarem Gelde einlösten. Sogar die Britische Eolonie Kanada hat die Maßregel annehmen müssen, und der Gouverneur von Ober-Canada, Sir Franeis Hcad, welcher anfangs die Bank zu Toronto dadurch zu unterstützen beabsichtigte, daß er ihr das in der Militair-Cassc befindliche haare Geld überantworten wollte, hat seinen Plan aufgegeben.\nDas Gerücht von der Insolvenz deS General Jackson hatte sich als völlig ungegcündct erwiesen.\nZu Detroit in den Vereinigten Staaten hatte am 27. April eine Feuersbrunst 50 Häuser und Speicher in Asche gelegt und einen Schaden von 2 bis 300,000 Dollars angerichtet.\nAm 14. Mai waren zu Philadelphia aufrührerische Zettel angeschlagen, um das Volk aufzureizen, daß es sich versammle und Maßregeln gegen die Banken nehme. Am 15. ward die Gährung so lebhaft und die Rotten wurden so zahlreich, daß man die Plünderung der Banken befürchtete. Die bewaffnete Macht erschien. Die Symptome waren furchtbar. Um 4 Übr hatte eine so ungeheure Zusammenrottung auf dem Unabhängigkeits-Platze statt, wie man, mit Ausnahme einer einzigen, noch keine ähnliche zu Philadelphia gesehen hatte. Reden wurden gehalten und Beschlüsse durch Acclamation angenommen. Ein Comite ward ernannt, um sich an die Banken zu wenden und sie zur Einziehung lihrer Billets von 5 Dollars aufzufordern. Die Versammlung ward hierauf bis zum 18. Mai vertagt. Dje Menge zog indeß bis tief in die Nacht durch die Straßen. W$ gab viel Lärm, aber keine Ausschweifung ward begangen.\nIn der Südsee zeigt sich ein außerordentliches Na- das unsern Colonicen von Neu-Süd-\nWallis eine noch größere Wichtigkeit geben muß. Ein sechster Continent bildet sich gewissermaßen unter unsern Augen. DaS stille Meer ist in dem ungeheuren Raume von beinahe 50 Grad Länge und eben so viel Breite mit Inseln durchsäet. Jede derselben scheint der Centtalpunki der Bildung von Corallcn-Bänken zu seyn, die sich durch ein ewigeS Fortschreiten unaufhörlich auS nicht zu ermessenden Tiefen erheben. Die Verbindung einiger dieser Felfenmasfen nimmt bald die Form einer Insel an, auf welche der Saame der verschiedenen Pflanzen durch die Vö-\n\n\tGel oder durch die Wellen gebracht wird; und bald, nachdem daS Meerwasser sie verläßt, bedeckt sie sich mit einer reichen Vegetation. Die neue Insel conpituirt ihrerseits den Mittelpunkt eines neuen Kreises. Die große Macht der Natur scheint eine ganz besondere Thätigkeit in diesen Regionen zu haben; und sind ihre Fortschritte zu langsam, so nimmt sie bisweilen ihre Zuflucht zu Vulkanen oder Erdbeben. Vom Süden Ncu-SeclandS an bis zum Norden der Sandwichs-Inseln sind die Gewässer außerordentlich reich an diesen Bänken, die einst Sitze der Eivilisation werden dürften"}, {"msg_id": 36193, "doc_id": 60160, "date": "1839-04-01", "heading": "London, den 29. März.", "text": "London, den 29. März.\n\n\tHeute ist bat Gerücht verbreitet, da&lt; Ministerium habe dem hiesigen Gesandten der Bereinigten Staaten in Bezog auf die GrZnzstreitiqkeit solche Borschläge zur Uebcrmachung an seine Regierung zukommen lassen, das} man auf Annahme derselben und auf eine friedliche Ausgleichung dieser Sache ganz gewiß rechnen könne. Herr Stevenson soll auch bereits eine Depesche mit jenen Vorschlagen nach Wasbington abgefertigt haben. Aus dem Tone, den alle mir nisteriellen Blätter in Betreff dieser Streitfrage anstimmen, kann man auch schließen, baß es der Engtischen Regierung sehr um eine gütliche Schlichtung zu thun ist. Sie weisen auf die Aeußerungen Sir Charles Grey's und Herrn Charles Bullers bin. die im Unterhause die Meinung aussprachen, daß beide Theile, England und Amerika, mit ihren bisherigen Ansprüchen im Unrecht seyen, und unter so bewandten Umständen scheint es ihnen unglaublich, daß es um eines wüsten Landstrichs willen, welcher kaum der Rede werth wäre, wennernichtdic Communication zwischen ber See und Kanada durchschnitte, zu einem Kriege kommen sollte. Der -Globe\" besonders, der für das Organ Lord Palmerston'S gilt, macht warnend auf alle die Unabsehbaren Uebel eines Krieges aufmerksam und giebt zu bedenken, daß, so lockend und enthusiasmirend auch für die Englische Nation der Kampf stets gewesen sey, doch daS Land aus\n*\n\n\t|«bffti Kriege stetS nur Nachtheil geerndtet habe, wobei die» Blatt auf die Staatsschuld hinweist, und an die Lasten und Abgaben erinnert, die der Krieg im, wer mit sich führe. Die Tory – Blätter dagegen, „TimeS\", „Post« und \"Herald-, die schon seit längerer Zeil einen sehr kriegerischen Ton angenommen haben, schlagen jetzt mehr aIS je Allarm und werfen dem Ministerium vor, daß eS die Ehre de» Land,» aufs Spiel fetze und nur au» kleinmüthigcr Verzagtheit und auS Bewußtseyn eigener Unfähigkeit zur Für&gt; rung eines Krieges so ängstlich den Frieden zu erhairen bemüht sey; vor Allem aber klagen sie über die Vernachlässigung de» Zustande» der Armee und der Marine, die man nirgend» auf einem Achtung gebie» tcndcn Fuß, ber besten Garantie für eine ehrenvolle Bewahrung de» Friedens, erhalten habe, und die man nicht einmal in diesem Augenblicke schlagfertig zu machen Willens scheine, während eS dem Ministerium geziemt hätte, dem Verfahren der Amerikanischen Regierung gegenüber, mindesten« eine Bewilligung von 2 Millionen £ vom Unlerhause zu den nöthigen Rüstungen zu fordern. Die ministeriellen Blätter entgegnen, all' die« Geschrei zwecke nur dar« auf ab, eine künstliche Aufregung im Lande hervorzurufen und den Torie«, die sich bei einem drohenden Kriege für unentbehrlich am StaatSruder hielten, auf diese Weise wieder den Weg zur RegierungSgewalt zu bahnen.\nGestern früh erhielt man hier die Nachricht, daß nun auch der Belgische Senat den Gesetz – Entwurf angenommen, durch welchen Königs Leopold ermächtigt wird, dem von der Londoner Eonferenz vorgcschlagencn Tractat beizutreten. Da nun im hiesigen Publikum die Meinung verbreitet war, c« werde auf diese« Senats – Votum auch unmittelbar die Unterzeichnung de« Tractat« von Seiten de« König« der Belgier folgen, so findet der \"Courier» sich veranlaßt, diese Voraussetzung für irrig zu erklären, indem er Folgendes zur Erläuterung der Sachlage hinzufügt: \"Die Belgische Regierung wird jetzt zunächst erst durch ihren Botschafter in London der Eonferenz anzeigen, daß Se. Maj. der König der Belgier von seinen Kammern autorisirt worden, jenem Tractate seine Zustimmung zu geben. Nun sind zwar alle wesentlichen Puncte dieses TractatS so klar und bestimmt, daß sie kein Mißverständnis zulassen, aber einige untergeordnetere Stipulationen desselben werden noch einer deutlicheren Erklärung bedürfen, ehe der definitive Tractat unterzeichnet werden kann. Der Artikel in Betreff der Schelve-Schifffahrt zum Beispiel ist noch immer ein Gegenstand der Unterhandlung. Der Zoll flu- alle Schiffe, welche in diesen Fluß einlaufen, ist zu ll Gulden 50 Eent« auf die Tonne festgesetzt; über den Hauptpunkt sind beide Theile einig, aber der Tractat wird nicht eher unterzeichnet werden, al« bi« die Art der Erhebung diese« Zolle« deutlich de-\n\n\tstimmt ist. Bereit» ist man dahin übereingekommen, daß der Zoll nicht in Vließingen, sondern in Antwerpen erhoben werden soll. Dadurch ist den Kaufleuten ein bedeutender Vortheil gesichert, und sie haben die«, wie wir glauben, großcutheil» unserem Minister der auswärtigen Angelegenheiten zu danken. Die Belgische Regierung wünscht aber den Handel auf ihrem Hauptstrome durch Entrichtung einer jährlichen festen Summe gänzlich von diesem lästigen Zoll zu befreien, und bevor nicht Holland diesen Vorschlag entweder verworfen oder angenommen hat, kann na» türlich kein Tractat abgeschlossen werden. Es freut uns, sagen zu können, daß man jetzt keine der bat« digen Ratificirung de« Tractat» entgegenstehendeSchwie» rigkeit befürchtet, aber im frühesten Falle kann der» selbe doch unmöglich eher al« in drei Wochen unter» zeichnet und ratificirt seyn.\"\nDie Regierung wird die östliche Küste von Eng. Land aufnehmen lassen, jedoch nicht bloß um Fort« zü bauen, fondern auch um Zufluchtshäfen für die kleinern Kriegsschiffe gegen östliche und nordöstlich« Stürme anzulegen. Harwich soll der Haupthafen werden, der südliche Hafendamm eine starke Batterie erhalten und ein neuer Damm erbaut werden.\nDer \"Glode« enthält Folgende» Über die Bewegungen und Vorbereitungen der Chartisten: «Die Chartisten und die Torie« stehen sich in Devize« gegenüber, und man fürchtet eine neue Collision. Auf den I. April ist eine allgemeine Versammlung der Chartisten festgesetzt, und die Torie« wollen sich ebenfall«, und zwar zur Vertheidigung der öffentlichen Ordnung, mit Knütteln bewaffnet, dort einfinden. In der Nachbarsehast sind Lancier» aufgestellt worden, um sich im Nothfall, wenn die Behörden c« verlangen, auf den Kampfplatz zu begeben. Die Chartisten von Rochdale haben eine große Menge Flinten, Säbel und Piken gekauft, auch sind inÖldham. Heywood, Hyde-Ashton, Newton-Mooc und Staty-Bridge viel, Was: fen aufgehäuft. Ein Apostel von Stephen« GlaudenSb,k«nntniß zog, al« er in einer Capelle der Chartisten in Middleton predigte, zwanzig Flintenkugeln au« der Tasche und erklärte den Gläubigen, daß si, gut thun würden, sich, gleich ihm, zum Widerstande gegen die der heiligen Schrift zuwider laufenden Gefetze vorzubereiten. «»Wenn Einer««t sagt« n mit Anspielung auf da« neue Armen-Gesetz. «„den Mann von der Frau trennen will, so tödte man ihn, und man wird ein gute» Werk verrichten. Jedermann hat durch feine Geburt Ansprüche auf ein Stück Erde, und wir wollen un« nicht deruhigen, di« Jedermann in den Besitz seiner Rechte gelangt ist.«« JwStierdorne sind alle Anstrengungen der Chartisten geschei. Utt. In Twerton wurde durch einen Anschlag mir großen Buchstaben bekannt gemacht, daß zwei Misfionaire de« National-Convent« dort eintreffen wür» den. Da« Volk versammelt, sich, ein Schlächter\n\n\tredete c« zuerst an, und ihm folgte ein anderer Red«er, der mit Schottischem Acccntc für allgemeine« Wahlrecht, geheime Abstimmung und jährliche Parlamente sprach; allein er machte keinen Eindruck.«\nVom December 1837 bi« zu Ende de« vorigen Jahre« stnd in England 2500 neue Bücher erschienen"}, {"msg_id": 35208, "doc_id": 58606, "date": "1838-09-21", "heading": "London, den 22. September.", "text": "London, den 22. September.\n\n\tVorgestern sind Ihre Belgischen Majestäten von Windsor nach Ramsgate abgereist, wo sie sich gestern an Bord des Paketboots „Widgeon\" nach Ostende einschiffen wollten.\nDer Prinz George von Cambridge geht heute von Kew nach Falmouth ab, um seine Reise durch Europa anzutreten. Zunächst begiebt Se. Kö'nigl. Hoheit sich nach Gibraltar. Der Herzog und die Herzogin von Cambridge wollen eine Reise nach Schottland\nmachen.\nDer alte Lord Rolle, der, wie man sich erinner» wird, bei der Krönungs-Ceremonie ausglitt, ist dieser Tage aus dem Wagen geworfen und hat sich die Schulter verrenkt, auch sonst viele Quetschungen erlitten, doch ist keine Gefahr für sein Leben.\nIn einer Versammlung der arbeitenden Classen und Handwerker-Vereine von Bath und Umgegend, die am Montage in dieser Stadt gehalten wurde, rühmte ein gewisser Vincent, der von London dorthin deputirt war, die großen Kenntnisse der Arbeiter-Classe\nw\n\n\tüber die Maßen, wogegen er die Classen, welche nicht arbeiteten, als höchst unwissend schilderte» Unter Anderem sagte er auch: \"Bisher hat sich das Volk von einem Phantom niederhalten lassen, es hat sich vor eitlen Götzen gebeugt, vor solchen, die ihm an Sittlichkeit und Einsicht nicht nur nicht überlegen sind, sondern bei weitem nicht gleichkommen. Lord John Rüssel ist ein' Schelm; Heinz Brougham ist ein Schelm; Peel ist ein Schelm; der Herzog von Wellington ist ein Schelm.\" Der Oberst Rapier, der dieser Versammlung beiwohnte, hatte es ruhig mit angehört, daß der Redner die Lords I. Russell und Brougham und Sir Robert Peel Schelme nannte ; als Derselbe aber auch dem Herzog von Wellington diesen Titel beilegte,, konnte der Oberste sich nicht länger halten, sondern sprang auf und rief mit energischer .Stimme: „Dem widerspreche ich; der Herzog von Wellington ist kein Schelm; er focht edel, tapfer und siegreich für das Vaterland und ist kein Schelm.\" Herr Vincent aber lwß sich dadurch gar nicht irre machen. „Ich nenne\", fuhr er fort, Jeden einen Schelm, der mir das Wahlrecht abspricht, mag er Wellington, Russell oder Napier (Hört, Hort!) Ich betrachte die jetzige Parlaments-Repräsentation als ein Complott, um dem Volke gerechte und gleichmäßige Gefetze zu rauben, und ich fordere das Volk auf, sich zu erheben, um einem so!-chen Zustand der Dinge ein Ende zu machen, und dies kann vermittelst moralischer Macht wenn das Volk sich nur gekörig anzustrengen entschlössen ist.\" (Bei/all.) Als Herr\" Vincent seine Rede beendigt hattet die fast zwei Stunden dauerte, nahm Oberst Rapier das Wort und sagte: „Herr Vincent hat, meiner Ansicht nach, sich und die Sache, die er vertheidigt, durch seine Ausdrücke herabgewürdigt. Namen zu nennen, frommt keiner Sache. Man muß die Macht von Vorurtheilen und Eindrücken der Jugendzeit in Betracht ziehen, man muß bedenken, daß Jemand in der Politik sich irren und doch ein sehr rechtschaffener Mann seyn kann. In diesem Falle, glaube ich, ist der Herzog von Wellington; aber schon als einen der größten Krieger, die Europa jemals hervorgebracht, sollte der Ausdruck „Schelm\" auf ihn nicht angewandt werden. (Man ruft: „Es war hier nicht von dem Krieger, sondern von dem Staatsmanne die Rede.\") Ist denn die Wahrheil so leicht zu finden, besonders für solche, die frühzeitig in starken Vorurtheilen auferzogen worden, und''will man jeden Andersdenkenden einen Schelm nennen? Man widerfetze sich solchen Gegnern, aber man schimpfe nicht auf sie, wie alte Wei-. der. Wenn diese Versammlung wie Männer fühlt, so wird sie meinen Gefühlen-beipflichten.\"\nNächsten Dienstag wird der bekannte Löwenbändiger, Herr van Amburgh, in dem Grccnschcn Ballon mit einem Tiger aufsteigen.\n\n\tDer hiesige „Courier,, erwähnt jetzt auch der 'Rachricht, welche das in New-York erscheinende Französische Blatt \"l'Estafette,\" worin die Gesetzlichkeit der Französischen Blokade von Mexiko besonders verfochten wird, kürzlich mittheilte, daß nämlich der Befehlshaber des dortigen Französischen Geschwaders bereits Instructionen für den Fall eineS wirklichen Ausbruchs von Feindseligkeiten erhalten habe, und daß nach einer in diesen Instructionen enthaltenen Bestimmung angeblich alle Kaper unter Mexikanischer Flagge als Piratenschiffe betrachtet und behandelt, das heißt, daß ihre Mannschaft gehängt werden solle,.'wenn nicht zwei Drittheile derselben aus Mexikanern beständen. Indeß fügt das genannte Blatt hinzu, es müsse erst bessere Autorität für diese Nachricht haben, als die jener New-FZorker Zeitung, ehe es daran glauben könne, daß die Französische Regierung so grausame Instructionen erlassen haben sollte. „ Denn, \" fährt dcc Courier fort, „wenn ein Krieg zwischen Mexiko und Frankreich ausbräche, so würden alle Kriegsschiffe und Kaper, die in den Mexikanischen Häfen ausgerüstet werden möchten, jedenfalls hauptsächlich mit Britischen und Nord – Amerikanischen Seeleuten bemannt werden, die der hohe Sold locken würde, in Mexikanischen Dienst zu treten. Die ganze Marine der Süd-Amerikanischen Staaten hat jetzt Englische und Nord-Amerikanische Offiziere und Seeleute. Kann Man nun wohl einen Augenblick glauben, daß England oder Nord-Amerika diese Leute ohne Weiteres ganz geduldig außerhalb des Völkerrechts wurde ftelken lassen? Unser Botschafter m Paris hat auch gewiß schon die Instruction erhalten, sich zu erkundigen, ob jene Nachricht wahr ist.\"\nNach Berichten aus Demerara vom 5. August ist der Tag der vollständigen Emancipation der Neger dort eben so glücklich vorübergegangen, wie auf den Britisch-Westindischen Inseln; er war für die Neger ein Freudenfest, . welches auch nicht durch die geringste Ruhestörung getrübt wurde; nur über den Tarif des Arbeitslohns herrschen noch Differenzen zwischen den Pflanzern und ihren bisherigen Lehrlingen. Die Neger verlangten 10 Dollars für den Monat, was einige Pflanzer auch geben- wollten, andere aber verweigerten; diese Forderung ist etwas höher, als die der Neger auf Jamaika. Das Benehmen der freien Neger wird übrigens sehr gelobt, und man scheint von der Uneinigkeit über den Arbeitslohn keine schürnmen Folgen zu erwarten, sondern einer baldigen Schlichtung dieses Streits entgegenzusehen. Dagegen soll, den Zeitungen von St. Lucia zufolge, unter der Selaven-Bevölkerung der benachbarten Französischen Colonie Martinique die Aufregung sehr groß seyn. Die Französische Regierung hatte übrigens, als Vorbereitung zu einer umfassenderen Emancipation, 200 Sclaven, die bei den öffentlichen Arbeiten verwendet wurden, die Freiheit gegeben"}, {"msg_id": 40908, "doc_id": 67391, "date": "1841-12-02", "heading": "London, den 3. December.", "text": "London, den 3. December.\n\n\tDie Konigin hat, wie ministerielle Blätter anzeigen, die Absicht, am nächsten Sonntage ihren sögenannten Kirchgang zu halten, und zwar soll die Ceremonic in der Capelle des Buckinghampalastes stattfinden. Um bei dem glücklichen Ereignisse der Geburt eines Kronprinzen eine Handlung der Königli-, chen Gnade vorzunehmen, hat Ihre Majestät dem Staats-Secretair des Innern, Sir James Graham, anzeigen lassen, daß denjenigen Sträflingen, welche jetzt an Bord der Verdrecherschiffe zU Deptford, Cork, Woolwich, Sheerneß, Portsmouth, Pembroke und in anderen Gefängnissen sich befinden und durch gutes Betragen der Begnadigung würdig gemacht haben, die Freiheit gewährt werden soll.\nMit dem Befinden der verwittweten Königin hat es sich so gebessert, daß man nun an einer baldigen vollkommenen Wiederherstellung I. Maj. kaum noch zweifelt.\nGestern ist in Portsmouth die letzte Abtheilung der nach China bestimmten Truppen, 53V Mann, eingeschifft worden.\n\n\tAm nächsten Dienstag wird die „Hofzeitung\" den\nfitel des Erben der Brit. Krone mittheilen und das\nerzogthum Cornwall wird in dem Fürstenthum WaleS untergehen, obgleich der letztere Titel nicht mit denselben großen Einkünften verbunden ist, wie der erstere. Als Georg IV., der letzte Prinz von Wales und Herzog von Cornwall, volljährig wurde, betrugen die Forderungen, welche er an die während seiner Minderjährigkeit von seinem Vater erhobenen Einkünfte machte, 230,000 £. Diese Forderung gab damals zu einem Skandal Anlaß, der gegenwärtig gewiß vermieden werden wird; aber der Werth der Einkünfte des Herzogthums hat sich sehr vermehrt, und gegenwärtig gehen häusig die Zeitpachten von Minen zu Ende, die dann unter vortheilhaften Bedingungen wieder erneuert werden.\nIn der Schatzkammerschein-Angelegenheit hat die Grand Jury gestern eine true bill gegen Hrn. B. Smith gefunden, d. h. Smith kann nun formlich vor Gericht gestellt werden.\nDer Prinz von Joinville befand sich auf seiner Reise durch die Ver. Staaten gegenwärtig im Staate Illinois und wollte nach St. Louis in Missouri reisen; überall war er nicht nur von seinen Landsleuten, sondern auch von den Amerikanern, sehr freundiich aufgenommen worden.\nNach dem Dubliner Journal ist das große Siegel von Irland aus massivem Silber seit vorigem Sonnabend verloren gegangen. Man fand es nicht in der Kapsel, als man Gebrauch davon machen wollte.\nIn der Nacht vom Dienstag zu Mittwoch tobte ein Orkan aus Westen, der von gewaltigen Regenschauern begleitet war. Seit vielen Jahren hat man eine solche Nacht nicht erlebt, und der in den Vorstädten angerichtete Schaden ist beträchtlich. Auf der Themse, die einer stürmischen See gliche, trieben die\" Schisse und Barken in allen Richtungen umher, ohne daß jedoch ernstliches Unglück geschah. Die Dampfschiffe, welche gestern den Fluß hinauffuhren, kamen um mehrere Stunden zu spät und hatten alle mehr oder weniger Schaden genommen. Gestern Abends erfuhr man bereits, daß an den Küsten viel Unglück geschehen sey. Der Regen artete Stunden lang in formliche Wolkenbrüche aus; ein Theil des flachen Landes ist ganz überschwemmt.\nIn Texas wüthet Bürgerkrieg. Im ostlichen Theile dieses Landes waren nämlich zwei Parteien, Regulatoren und Moderatoren, genannt, schon seit einiger Zeit an einander gerathen, und es war zuletzt zu so heftigen Ausbrüchen gekommen, daß die Regierung es für nöthig gefunden hatte, ein Detaschement von. 200 Mann Truppen gegen sie abzusenden. Beide Parteien sind stark an Zahl und haben sich Hauptleute und Ober-Befehlshaber gewählt. Wo sie zusammentreffen, giebt es blutige Köpfe, und die Gefangenen werden nach den resp. Hauptquartieren ab-\n\n\tgeführt. Wahrscheinlich werden sich die Truppen mit den Regulatoren vereinigen, um die Moderatoren anzugreifen, welche angeblich allerlei Gesindel, dessen Vertilgung die Regulatoren beabsichtigten, in ihre Reihen aufgenommen haben"}, {"msg_id": 35639, "doc_id": 59261, "date": "1838-12-07", "heading": "London, den 5. December.", "text": "London, den 5. December.\n\n\tHeute gegen 2sbmb ist nun Lord Durbarn endlich in London angekommen und hat seine Wohnung in Clcvkland-Row bezogen.\nDie „Morning Post\" bestätigt die Nachricht, daß die Bemühungen des Herzogs von Lucca, eine Aussöhnung des Königs von Neapel mit seinem Bruder,\n\n\tdem Prinzen von Capua, die schon auf dem besten Wege zum Erfolg gewesen seyn soll, für jetzt noch vergeblich seyn dürften, und daß daran besonders der Besuch schuld sey, den der Herzog dem Prinzen Louis Napoleon nach dessen Ankunft in London abgeftattet habe.,\nEs ist in der City eine an die Lords Melbourne und Palmcrston gerichtete Schrift in Umlauf gesetzt und am 1. December dem Lord-Mayor zur Unterschrift überreicht worden, welcher sie sogleich mit den meisten Aldermen unterzeichnete, worauf viele der achtbarsten, Bürger ihre Unterschriften hinzufügten. Sie lautet also: „Mylords! Wir erlauben uns, Sie zu bitten, dem traurigen Zustande des Spanischen Volkes Ihre ernsteste Erwägung zu widmen. Ohne Rücksicht auf politische und persönliche Meinungen haben wir uns vereinigt, eine uns allen gemeinsame Gesinnung auszusprechen. Der Krieg, selbst für eine gerechte Sache und mit Beobachtung der herkömmlichen Gebräuche gesitteter Völker geführt, ist eine verheerende Geißel; aber ein bürgerlicher Zwist, in welchem die Söhne eines Landes und derselben Aeltern gegen einander kämpfen, vergrößert die Schrecknisse des Krieges und endigt in Barbarei, Elend und Entwürdigung. Das Königreich Spanien geht mit schnellen Schritten diefem-Zustande entgegen , und jede Botschaft bringt Nachricht von kaltblütigen und grausamen Ermordungen, wie sie bis jetzt nur in der Geschichte barbarischer Zeiten vorgekommen sind. Die Beruhigung dieses unglücklichen Landes scheint uns die besondere. Aufgabe jener Völker zu seyn, die durch Macht und erleuchtete ч Politik in der ersten Reihe stehen und durch ihre Stellung befähigt sind, einen heilsamen Einfluß auf die Schicksale schwächerer Staaten auszuüben. Im Namen der leidenden Menschheit wenden wir uns daher durch Sie, Mylords, an unsere gnädigste Königin und an die Beherrscher der gesitteten Welt, mit der Bitte, daß von der Regierung Ihrer Majestät, in Vereinigung mit den Verbündeten Ihrer Majestät, Maßregeln ergriffen werden mögen, einem empörenden Kriege ein Ende zu machen, einem Kriege, der an Grausamkeit und Rohheit kaum seines gleichen in der Geschichte hat, und der, so lange er fortdauert, die Gefühle benachbarter Völker verhärtet. Als Männer von allen Parteien und Meinungen bitten wir Sie, Mylords, diese Ausdrücke eines tiefen Gefühls der Stadt London als einen Beweis anzusehen, daß die Bewohner derselben der Anficht sind, diese Angelegenheit'sey von so hoher Wichtigkeit, daß sie die Aufmerksamkeit ihrer Mitmenschen auf sich ziehen muß, und wir hoffen, ganz Europa werde die Meinung theilen, daß keine Politik mild oder gerecht seyn kann, so lange sie die Beruhigung des unglücklichen Spaniens vernachlässigt.\"\nNach der „Limerick- Chronicle\" hat der Geistliche, Hr. Sheehan, zu. Waterford den Vorschlag gemacht,\n\n\tdurch Unterzeichnung eine Summe von 100,000 £ aufzubringen, um O'Connell für seine dem Lande geleisteten Dienste zu belohnen und ein Besitzthum dafür zu kaufen, das nach seinem Tode als Versorgung für seine Familie dienen konnte. Es wurde ein Ausschuß ernannt, der mit den Verwaltern der für O'Connell erhobenen National-Rente sich besprechen soll.\nAus dem Verhör des Franzosen Rousselle haben sich nun doch so viele Umstände ergeben, die ihn des Mordversuchs auf den angeblichen Herzog der Normandie verdächtig machen, daß er vor die nächsten Assisen gestellt werden und, wenn er nicht Caulion zu leisten vermag, bis dahin in dem GrasschaftsgesänZniß verhaftet bleiben wird.\nZu denen, welche über die schlechte Beschaffenheit der Britischen Seemacht klagen, ist jetzt noch ein Correspondent der „Times\" gekommen, der sich für einen Admiral ausgiebt. Dieser schildert ebenfalls dieStär-. ke der Französischen, Russischen, Amerikanischen und sogar der Aegyptischen Seemacht als furchtbar und meint, es sey ein Leichtes, daß die Königin gelegentlich einmal durch eine Amerikanische Fregatte aus Brighton entführt werde, während eine Russische Flotte die Hauptstadt erobere, die Französische Flotte im Canal die Britische Schissfahrt vernichte und Mehmed Ali's Flotte das Britische Geschwader aus dem Mittelländischen Meere vertreibe. Die „Morning Chronicle\" hält es für nöthig, hierauf durch eine ausführliche Mittheilung über den Bestand der Britischen Flotte im Verhältniß zu denen der übrigen Seemächte zu antworten, und auch die „Naval and Military Gazette\" sucht durch Zahlen-Angaben vorlausig in Betreff der Französischen Flotte die Behauptung der „Times\" zurückzuweisen, daß die Seemacht Von Rußland und Frankreich stärker und in jeder Beziehung furchtbarer sey, als die Britische. Die Französische Flotte besteht, nach Angabe dieses Blattes, aus 328 Schissen, unter denen nur 51 Linienschiffe und 60 Fregatten, und von den Linienschissen sind Nur 11 wirklich im Dienst, II sind abgetakelt und 29 unter Reparatur oder im Bau begriffen; von den 60 Fregatten sind nur 16 im Dienst, 20 abgetakelt, 24 im Bau. Die Britische Flotte hat dagegen im Dienste 21 Linienschisse und 26 Fregatten, zu augenblicklicher Ausrüstung bereit 13 Linienschiffe und 6 Fregatten, außerdem noch in gutem Zustande 21 Linienschiffe und 37 Fregatten. Mit den der Reparatur bedürft tigen und im Bau begriffenen Schiffen beläuft sich die Zahl der Britischen Linienschisse auf 89 und die der Fregatten auf 109.\nAus Nieder – Kanada wird kein neueres Ereignis) von Wichtigkeit berichtet. Die insurgirten Districte scheinen fürs erste wirklich wieder vollkommen bewältigt, wenn nicht die Rache, welche die Loyalsten an den Insurgenten ausüben, diese noch einmal zu eimm verzweifelten Kampfe unter die Waffen ruft.\n\n\tDer \"Montreal Herald\" vom 13. v. M. meldet, daß am vorhergehenden Sonntag Abend das ganze Land oberhalb Laprairie den Anblick eines großen Feuermeeres dargeboten habe, und daß, wie es heiße, nicht ein einziges den Rebellen gehöriges Haus verschont geblieben sey. Was aus den Kanadiern, ihren Weibern und Kindern bei dem herannahenden Winter und der drohenden Hungersnoth werden solle, könne nur Gott wissen; diejenigen von ihnen, die den Flammen, den Kugeln, dem Bayonet und dem Gefängniß entgingen,müßten in den Wäldern umkommen. „Aber,\" fügt dies Blatt hinzu, \"die Suprematie der Gefetze muß unverletzt erhalten, die Integrität des Reiches gewahrt, Frieden und Wohlfahrt den Britischen Unterthanen gesichert werden, und wäre es auch auf Kosten der ganzen nation canadienne. Die Geschichte der Vergangenheit beweise, daß nur durch ihre Vertilgung von dem Erdboden, durch gänzliche Vernichtung ihrer Wohnstätten, neue Rebellionen im Süden des Lorenz-Stromes und neue Einfälle der Amerikaner verhindert werden können. Von den Habitans im Norden von Montreal haben wir nichts zu befürchten, da sie weder einem Jnvasions-Corps Beistand leisten, noch ihren Rückzug auf neutrales Gebiet sich sichern können.\" Bekanntlich behauptete auch die hiesige ministerielle „Morning Chronicle\" vor kurzem, der neue Kampf in Kanada könne nur ein Vertilgungskrieg seyn, denn es handele sich nicht mehr um Erstreitung von Rechten, fondern es sey ein Kampf einer Race gegen die andere. Unter den bei Odeltown gefangen genommenen Insurgenten befand sich, wie schon erwähnt, ein Französischer Offizier. Der Name defselben soll Samt Martin seyn. Die loyalistischen Blätter in Kanada behauptender habe geäußert, sich sehr getäuscht gefunden zu haben in der Stärke und Organisation der Insurgenten, und habe es sich als Gunst ausgebeten, nach New-Uork schreiben zu dürfen, um einigen seiner daselbst befindlichen Kameraden von dem durch sie beabsichtigten Eintritt in die Dienste der Insurgenten abzurathen. Robert Nelson hat als Präsident der provisorischen Regierung von Nieder-Kanada eine aus 18 Artikeln bestehende Erklärung erlassen, welche Nieder-Kanada für eine Republik und die Verbindung mit Großbritannien für nichtig erklärt, alle Feudalrechte, das Schuldgefängniß und die Verbindung des Staates mit der Kirche aufhebt. Die Französisch – Kanadische Geistlichkeit scheint sich für jetzt noch von den Rebellen fern zu halten; dagegen wimmelt es unter den Letzteren von Advocaten und Aerzten"}, {"msg_id": 13243, "doc_id": 22383, "date": "1818-08-07", "heading": "London, den 28. Juli.", "text": "London, den 28. Juli.\n\n\tAm 30. Juni wurde durch dießemu-Hüngen  der kleinen Stadt Stornoway ein Zug von 205 Wallfischen, in den dortigen Hafen getrieben und da» rin gctödter: fie waren von 5 bis 22 Huß lang. Der ganze Ertrag gab jedoch nur au 300 Pfund Sterling. Die trächtigen Thiere zeigten die meiste Lebenskraft. Das Brüllen der verwundeten Wallfische\n\n\twar so stark, daß Niemand sein eignes Wort hören konnte.\nMan will die plötzliche Rückkehr des Präsidenten von seiner durch die mittlern Provinzen gemachten Reise nach Washington mit der Aussicht auf einen Krieg in Verbincung bringen. In Portoriko ist schon Beschlag auf alle e-ch.ffe gelegt, weil man daselbst den Ausbruch des Krieges zwischen Nordamerika und Spanien\nbefürchtet. . _ . – _\nDie Times liefern ein Schreiben Mo« rillos aus Valencia vom 25. Mai. Er spricht darin, daß er 7 Siege erfochten, und Die Theater-Republik von Venezuela und deren Stifter Härten erfahren, sie würden nie über ein Land herrschen können, dessen Einwohner ihrem rechtmäßigen Souverain so zugethan sind. Mehr als 2502 Insurgenten, 12 Fahnen, 200 Wage», der Artillerie – Park, alle seit einein Jahre gesammelten Vorräthe, 300 a Pferde und 1000 Maulesel wären erbeutet, die festen Plätze erobert, der größte Theil der Generale und 40 Obersten getodret, Bolivar im Hemde entflohn, und fein Generakstaab, aus allen Völkern gesammelt, mit seinen Briefen, Jnsirumenten ic. in den Händen der Königlichen. Bald hoffe er auch Margaritha und Guyana zu überwältigen.\nDie letzten Amerikanischen Zeitungen nnd Nachrichten bestätigen die Besitznahme von Peusacola, der Hauptstadt von Mest-Florida, durch den Amerikanischen General Jackson. Die Pensacola wurde ohne Blutvergießen und ohne Wiverstand am 24. Mai von dem Spanrschen Gouverneur geräumt, welcher sich mir der Garnison von 300 Mann nach dem Fort Barankas am Eingange deS Hafens zurückzog, wo er von Jacksons Korps von 1200 Mann umzingelt wurde und nach dreitägigem Widerstande kapitulirre, unter der Bedingung, mit seiner Garnison und mit allen Einwohnern, die es wünschten, nebst einem Chef der Se-Mlnole .Indianer, auf Amerikanische Kosten nach Havannah geschickt zu werden. Von der Spanischen Garnison in dem Fort, welches von den Amerikanern bomdardirt wurde, sind, nach den Angaben\n\n\tder Amerikanischen Zeitungen, iz Manu , getödter und verwundet, von den Amerikanern nur 2, und nicht 500, wie es An» fangs geheißen hatte. Die schnelle Ue-Vergabe von Pcnsacola soll durch eine Meuterei in der Garnison befördert worden seyn. Unsre Truppen hatten bei ihrem Marsch nach Pensacola sehr an Pro» viant gelitten und 180 Pferde verloren. Pensacola hat einen fchönenHafen. Amerika würde durch den Besitz der Floridas große Handelsvortheile,' schönes Schisisbauhvlj к. erhalten.\nFolgender Auszug eines Briefes von Ceylon, datirt den isten Marz, ist durch die hiesige Ministerialzeitung the Kourier mitgetheilt: ~Der Krieg im Innern scheint sich sehr weit zu verbreiten, und man fürchtet, daß die Englander genöthigt seyn werden, die Croberungen in Candy aufzugeben und sich mit ihren alten Besitzungen zu begnügen.\"\nDer Prinz Leopold von Sachsen -Kobürg wird auf einige Monate nach Deutschland reisen. Er hat hier auf acht Jahre das Hotel des Herzogs von Marlborough gemiethet.\nZu Manchester ist die Ruhe wieder hergestellt.\nDer Amerikanische Schiffskapitain Symmes hat eine Aufforderung an die Welt erlassen, worin er erklart: daß die Erde inwendig hohl und bewohnbar sey; wenn man ihn gehörig unterstütze, so wolle er von Sibirien absegeln, und werde über den 82sten Grad nördlicher Breite ein warmes reiches Land entdecken.\nUnsre Nordpol. Expedition, welche bis zum Bosten Grad gekommen war, hat daselbst nicht weiter kommen können, sondern südlich steuern müssen"}, {"msg_id": 2094, "doc_id": 3577, "date": "1805-03-18", "heading": "London, den 26. Febr.", "text": "London, den 26. Febr.\n\n\tFolgendes ist ein Schreiben aus PortSmvuh vom 2Z. Febr.: „Heute Morgen ward hier das byste Regiment, i icx) Mann stark, unter Kommando deS Obersten Bisbane auf z Schiffe embarqnirt. Hier nnd in unsrer Nachbarschaft befinden sich zusammen 102 Tran-'c. sportschiffe in segelfertigem Stande. 42 derselben sind zur Aufnahme von Truvpen mit Kupfer beschlagen; 45 sind für Pferde und 15 für Artillerie eingerichtet. Viele glauben, daß alle diese Transportschiffe nur eine Gegendemonstration gegen die franzds. Flottille von Boulogne sind.\"\nES bestätigt sich, daß in die portngiesische , Gazette vom i2ten eine Gouvernements-Lrdre eingerückt ist, wodnrch alle spanische Schiffe, die von den Englandern zu Prisen gemacht worden, die Anweisung erhalten haben , die portugiesischen Hafen zu verlassen und die künftige Einfahrt andrer Prisen derselbeu in gedachte Hafen untersagt ist.\nDurch eine königliche Proklamation ist zu Cadir, wie eS heißt, verordnet worden, daß Schiffe, welche mit Korn und brittischen Gütern m die spanischen Häfen einlaufen, nicht untersucht werden sollen.\nDie Katholiken in Irland sind endlich unter der Leitung deS LordFinaal zum Beschluß gekommen, eine Bittschrift um Emancipation zu übergeben, nnd zuerst sich an Herrn Pitt, im Weigernngsfalle aber an Herrn For zu\nwenden.\nAu den unverbürgten Gerüchten gehört, daß sechs svanische Linienschiffe in Brest eingelaufen waren.\nEin Schleichhändler-Schiff, welches vor einiger Zeit in der Bay von Licannor in Irland vor Anker lag und an dessen Bord mehrere Irlander kamen, um zu kaufen, sah sich Plötz» lich genöthigt, abzusegeln, und nahm seine Besucher mit. DaS Gerücht erklarte eS für eiuen französischen Kaper, der zum Entfuhren von Missionarien dort wäre; daS Gerücht wurde aber bald durch die Rückkehr der Verlohrnen berichtigt.\nEin Faulfieber, welches sich in den Baracken von Woolwich zeigte und einige Kranke hinraffte, wnrde hier sehr voreilig und unbedachlsam zur Pest oder zum gelben Fieber ge«\n\n\tmacht. Nähere Untersuchungen und die Vorsorge der Regierung endeten indeß bald die Furcht. Auch daS Gerücht, daß viele französische Kriegsgefangene zu Stapelton an einer ansteckenden Krankheit gestorben waren, ist Gottlob ungegründet. Die Personen, welche begraben wurden, waren an gewöhnlichen Krankheiten gestorben.\nGestern hat Herr Pitt mit den Herren Bish und Komp. den Kontrakt wegen der neuen, nunmehr publicieren Lotterie geschlossen, die auS zocxx) Loosen besteht und deren Ziehung am izten Mai anfangt und am isten Juni geendigt ist. Die drei letzten Lotterien tragen der Regierung Pf. Sterl. ein, in dem Bndget war ihr Ertrag nur auf 25««&gt; Pf. berechnet worden"}, {"msg_id": 36323, "doc_id": 60370, "date": "1839-04-24", "heading": "London, den 24. April.", "text": "London, den 24. April.\n\n\tParlamentS-Vcrhandlungen. Unterhaus. Sitzung vom 23. April. Nach Erledigung einiger Local-Aagelegenhcitcn machte der Admiral Sir Edward Codrington eine Motion des Inhalts, daß eS unzweckmaßig sey, wie jetzt geschehe, einen Theil der im Dienste befindlichen Linienschiffe mit einer geringeren Bemannung, der sogenannten Bemannung auf dem Friedensfuße, zu versehen, daß vielmehr stetS die vollständige Mannschaft am Bord der zum activen Dienste bestimmten Schiffe befindlich seyn müsse. Er führte eine Menge Beispiele von den Nachtheilen an,\n\n\twelche eine zu schwache Bemannung der Schiffe veranlaßt habe, und erwähnte unter Anderem, daß am Bord der Brit. Schiffe in der Schlacht bei Navarin nur 9 Mann zur Bedienung jeder Kanone, stakt 14, vorhanden gewesen seyen; ein Umstand, der bei der numerischen Ueberlegenbeit der Türkisch – Aegnptischen Flotte großes Unglück hätte herbeiführen können, wenn die Schlacht in offener See hätte geliefert werden müssen, wo eine Menge der Mannschaft bei den Segeln zu beschäftigen gewesen wäre, die bei den Kanonen verwendet werden konnte, da bekanntlich die Schiffe alle in der Bucht von Navarin vor Anker gegangen und die Segel beigesetzt waren. Die »Motion wurde von einem See-Eapitain, der die Schlacht von Navarin mitgemacht hat, ViScount Jngestrie, unterstützt, von dem Seeretair der Marine, Herrn Wood, aber bekämpft, der sich besonders darauf berief, daß der jetzt befolgte Plan von allen Verwaltungen feit dem Frieden durchgehend« befolgt sey und also so verwerflich nicht seyn könne, dann aber darauf aufmerksam machte, daß die Mannschaft in dem gegenwärtigen Augenblicke gerade bedeutend stärker sey, als zu irgend einer andern Zeit während de« Friedens, wie denn jetzt insbesondre ein Linienschiff vom ersten Range 220 Matrosen mehr am Bord habe, aIS im Jahre 1815, und so die Schiffe geringeren Ranges vcrhällttißmäßig. Die Matrosen würden in Friedenszeiten natürlich weniger angestrengt, überdies scheine eS zweckmäßiger, mehr Schiffe mit geringerer Mannschaft, aIS wenige stark bemannte Schiffe im Dienst zu haben. Die commandirenden Offiziere seyen auch mit dem gegenwärtigen Systeme vollkommen einverstanden. Herr Hume sprach natürlich zu Gunsten der Sparsamkeit, und nachdem noch mehrere Seeoffiziere sich über den weniger guten Zustand der Mannschaft überhaupt ausgelassen und die Motion unterstützt hatten, wurde zur Abstimmung geschritten und der Antrag deS Admiral Coorington mit 90 gegen 27 Stimmen verworfen.\nES wird in den Tory-Blättern wieder von dem Gerächt gesprochen, daß in dem Ministerium ein Modificakion beabsichtigt werde, weil Lord John Russell seines geschwächten Gesundheitszustände« wegen entschlössen sey, sich von denSmatSgeschäften zurückzuziehen.\nDer „Morning Herald\" meldet, daß die Königin abermals einen Theil der Schulden ihres versterbenen Vaters, des Herzogs von Kent, die sehr bedeutend seyn sollen, abgetragen habe, Und zwar diesmal 50 pCt.\nDer MarquiS von Fayal, ältester Sohn deS HerzogS von Palmella, ist vor einigen Tagen, von Frankreich kommend, über London nach Portugal gereist; da die reiche Erbin, mit welcher er verlobt ist? binnen kurzem ihr zwölftes Jahr zurückgelegt haben wird und eS dem weiblichen Geschlechte in Portugal gesetzlich erlaubt ist, nach Ablauf dieses AlterSjahreS\n\n\tzu hcirathcn, so glaubt man, daß die Vermahlung di.ser jungen Paare« baldigst stattfinden werde.\nDie „Uniled Service Gazette\" meldet: „Da« Ge« rüchr, welches seit vierzehn Tagen im Umlauf ist, daß die Minister ein Geschwader nach der Ostsee schicken wollen, erweist sich als gegründet. Die Flotte soll aus IvSchiffen von 72 Kanonen, \"Bclleislc\", „Ben, bow\", „Blenheim\", \"Eornwallis\", »Hastmgs\", „llllustriuS\", \"Agincourt\", , »Edinburg« und einem zehnten unbekannten bestehen und vom Admiral Gage befehligt werden.\"\nIn der C,ty ist eine Subscription eröffnet, wel, eher sich schon die bedeutendsten Handelsfirmen angeschlossen haben, um Herrn Waghorn die Kosten decken zu helfen, welche ihm die Einrichtung einer Communication zwischen England und Ostindien über Aegypten verursacht hat und noch verursachen dürfte; es sind bereit« 500 £ zu diesem Zweck zusammen» gekommen.\nDie „Morning-Post\" sagt, c« sey wohl nie ein Tractat besser gesichert worden, al« der am Freitage von den Repräsentanten der fünf großen Mächte unterzeichnete; ein jedes der fünf Mitglieder der Eonferenz habe seinen Namen mindesten« 216 Mal, Einige noch öfter gezeichnet, und die Zahl aller Unterschriften könne, mit Einschluß derer des Holländischen und de« Belgischen Repräsentanten, auf 3000 geschätzt werden; über 1200 Siegel seyen aufgedrückt worden, und 30 der jüngeren Mitglieder der verschiedenen Gesandtschaften hätten mit derErpedirung zu thun gehabt. „Vermuthlich«, fügt da« genannte Blatt hinzu, „wäre der Tractat noch nicht unterzeichnet, wenn nicht so heftige Remonstrationen gegen den von den Belgischen Bevollmächtigten verlangten ferneren Auf« schud stattgefunden hätten. Am Sonnabend kam noch ein Belgischer Courier in Calai« an und bot eine bedeutende Summe für eine schleunige Ueberfahrt, um Depeschen zu überliefern, deren Inhalt, wie man glaubt, eine neue Verzögerung verursacht haben würde, wenn der Tractat nicht schon unterzcichnct gewesen wäre.\"\nIn einem von hiesigen Blättern mitgetheilten Schreiben aus Tripolis vom 20. Mär; heißt e«: \"Der Großherr gab nur der Nothwendigkeit nach, al« er den Gouverneur ermächtigte, mit den Araber-Häuptlingen des Innern einen Friedens-Tractat zu unterzeichnen. Er würde sich sehr getäuscht haben, wenn er geglaubt hätte, hierdurch die Zahl seiner Feinde )\\x vermindern, denn drei Araber-Häuptlinge wurden gestern nach Konstantinopel abgeführt. Diese Gewalthandlung hat große Aufregung verursacht, und die Stadt wird sich binnen kurzem in einem Zustande der HungerSnoth befinden, weil die Araber geschworen haben, keine Lebensmittel hereinzubringen; auch sind die Karavaacn im Innern von ihnen zurückgehalten worden.«\n\n\tAuS Sydney find Nachrichten bis zum 13. Oetober eingegangen. Die öffentliche Aufmerksamkeit beschäftigte sich hauptsächlich mit einem Gesetz, wodurch da« Gallon geistiger Getränke, die in der Eolonie bereitet worden, mit einer Steuer von 5 Shilling belegt werden soll, um die sich sehr vermehrenden Branntwein-Brennereien zu beschränken"}, {"msg_id": 24596, "doc_id": 40953, "date": "1831-04-16", "heading": "London, den 9. April.", "text": "London, den 9. April.\n\n\tWie wir vernehmen, kann unsere Regierung in diesem Augenblick in 24 Stunden eine der herrlichsten Flotten, welche je aus den Häfen Großbritanniens segelte, absenden. Die Aurüstungen, welche gegenwärtig getroffen werden, sind wahrscheinlich nur eine Vorsichtsmaaßregel; aber es heißt, daß in Kurzem eine Britische Flotte unter Sir Th. Hardy's Befehl in See gehen werde, — Etwa 126 Seeleute sind gestern von dem Tower nach Portsmouth abgegangen, welches ohne Zweifel das Gerücht von,einer anbefohlenen Presse veranlaßt hat.\nPrivatbriefe aus Li'ssabou bringen die Nachricht von der dort erfolgten Ankunft einer Französischen Kriegsschaluppe und einer Korvette mit dem Auftrage, im Namen der Französischen Regierung von Don Miguel Genugthuung für die Mißhandlung eines Franzosen und für andere Beschwerden zu verlangen.\nPrivatbriefen aus Italien zufolge, soll der SohnLouis Vonapartes an Gift gestorben seyn.\nNachrichten aus Jamaika bis zum 22. Febr., von Karthagena bis zum 2. Febr. und von Bogota bis zum 1Z. Jan. melden, daß in Kolumbien die vollkommenste Ruhe herrsche, und daß , so tief auch der Verlust Bolivars von Leuten aller Parteien, ja selbst von seinen abgesagtestenFeinden, gefühlt worden, man doch, allgemein glaube, daß Kolumbien, in Folge dieses  weniger von politischen Stürmen zu leiden haben würde, als früher. (Brl. Rcdr.)\nIm heutigen Courier liest man.\" „Es heißt, daß die Familie Karls x. binnen Kurzem England verlassen werde, und zwar in Holge gewisser Aufschlüsse, welche in Vezng auf die Agenten dieser Familie startgesunden haben. Dem Vernehmen nach , wird sie sich nach Spanien begeben.\"\nDie letzten bis zum 14.. December gehenden Nachrichten aus Bombay bestätigen ein schon früher in Umlauf gewesenes Gerücht, von einem großen 2OO (Engl.) Meilen.von Peking stattgefundenen Erdbeben, bei dem, wie die letzten Berichte sagen, gegen eine Million Menschen umgekommen und 12 Städte rmtexgegangel» seyn sollen ; Hinzugefügt wird , daß das Erdbebeir von dreitägigem Hagelwetter uud Platzregen begleitet geweftn war.\n\n\tSpätere Nachrichten aus Martinique geben die naheren Umstände der neulichen Sklaven-Verschwörung auf dieser Insel, und führen als deren Veranlassung die Pariser Juli-Nevolurion an, von der die Sklaven glaubten, sie brachte auch ihnen die langersehnte Freiheit. Sechs vder sieben derselben wurden getödtet, und ungefähr 250 erwarteten ihr Urtheil; 3 oder 4 Häuser gingen inFlammen auf. Für den Augenblick war die Vetschwörung völlig unterdrückt.\nAus Tampiko schreibt man untern 211 Januar, Herzog Paul Wilhelm von Würtemberg sey'dort angekommen und habe von da die Reise nach Mrato fartgesetzt.\nBriefe "}, {"msg_id": 42700, "doc_id": 69831, "date": "1842-12-01", "heading": "London, den 2. December.", "text": "London, den 2. December.\n\n\tIhre Majestät die Königin scheint auch zu Walmec Castle nicht sicher vor den Versuchen wahnsinniger Menschen, sich in ihre Nähe zu drängen. Der „Morning Herald\" erzählt wieder eine Geschichte von einem Burschen in Matrosenkleidung, der sich unfern des Schlosses herumgetrieben und von einem zufällig dazu gekommenen Arzt für geisteszerrüttet erkannt wurde. Auf Befragen erklärte derselbe, er sey Napoleon 11., aber doch auch ein Bourbon, und wolle ins Schloß zu der Königin. Als man ihn weiter fragte, ob er der Konigin etwas zu Leide thun wolle, lachte er laut auf und sagte: „O nein! Ich wünsche der Königin und dem Prinzen Albrecht alles Gute, aber ich bin Erbe des Königreichs Rußland.\" Vermuthlich befindet der Unglückliche sich jetzt schon im Irrenhause.\nNach Angabe der „Morning Post\" wird General-Lieutenant Gough mit dem größten Theile der bis jetzt in China verwendeten Truppen nach Ostindien zurück-Behren und Generalmajor Lord Saltoun den Oberbefehl über die zurückbleibenden Regimenter übernehmen, welche so lange bleiben, bis die stipulirten 2t Millionen bezahlt sind. Das Truppen – Corps wird aus einer Brigade in Tschusan, einer schwachen Garnison in Emoy und zwei Bataillonen nebst der Artillerie in Hong Kong bestehen, an welchem letztern Orte vermuthlich das Hauptquartier aufgeschlagen wird.\nNach dem in Newyork eingegangenen Bericht eines Amerikanischen auf den Wallsischfang ausgegangenen Schiffes hat eine Französische Escadre von den Marsas-Jnseln Besitz genommen, Truppen auf denselben gelandet und zwei der größten Inseln befestigt. Der Befehlshaber war mit versiegelten Befehlen versehen, die er erst auf der Höhe dcc Inseln öffnete.\nDer. \"Gceat Western\" hat Nachrichten aus Newyork bis zum 17. v. M. überbracht. Es ist der Amerikanischen Regierung bis jetzt noch*nicht gelungen, einen beträchtlichen Tsteil der von der Gesetzgebung auctorisirten Anleihe von 12 Millionen Dollars zu negotiiren und die Schatzkammer bleibt also vorläufig zahlungsunfähig.\nDie Nachrichten aus Mexiko und Texas enthalten noch nichts Entscheidendes über die dortigen kriegerischen Bewegungen. Die Mexikanischen Truppen haben selbst Yucatan noch nicht ganz unterworfen, und bedürfen dringend einer Unterstützung, die ihnen auch zum Belauf von 3000 Mann unter Don I. V. Mi-\n\n\tnon aus Veracruz zugesendet wird; die PucatanoS rüsten sich zum Widerstande. Die Niederlage der Texaner bei San Antonio bestätigt sich, doch hoffte der Commodore Moore mit der Texanischen Flotte eine wirksame Diverston gegen Mexiko zu machen. Nach Berichten aus Texas vom 4. Oktober sollen die Mexikaner unter dem General Wool bei ihrem Vorrücken von San Antonio an den Solano von der Teranischen Miliz sogar mit einem Verlust von 214 Todten und Verwundeten gänzlich zurückgeschlagen worden seyn und sich in voller Flucht befinden. — In Mexiko fand am 27. September eine etwas seltsame Feierlichkeit statt; man bestattete nämlich auf dem St. Pauls-Kirchhofe den Fuß, den der General Santa Ana in der Schlacht vom 5. Sept. 1838 verloren hatte. Er ward in einem zu diesem Zwecke errieh-, teten Denkmal beigesetzt und Don I. Sierro y Rosa hielt eine angemessene Leichenrede.\nHerrMathieson, der Seeretair des Ostindischen Vereins zu Glasgow, hat einen aus Nanking vom 24. August datirten Brief von dem Deutschen Missionair Gützlaff erhalten, worin derselbe schreibt: „Inden letzten Monaten habe ich beständig hin und her reisen müssen und daher nichts für die geistigen Fortschritte Chinas thun können. Wir sind indessen einen der herrlichsten Ströme der Welt, den Jangtsy, bis Nanfing hinaufgefahren und haben so eine Hauptstraße nach dem mittlern Asien kennenlernen, die von weit größerer Wichtigkeit ist, als alle Entdeckungen im Niger. Für Ihren Verein muß dies neue Vordringen unserer Waffen höchst interessant seyn, da es die größten Vortheile für den Handel und die Civilisation, und gewiß auch für das wahrste und beste Wohldes Menschengeschlechts und Chinas insbesondere in sich schließt.\" Herr GützlÄU erzählt jetzt den Abschluß des Friedens und fügt hinzu: „Dies ist in der That einer der besten Verträge, die jemals abgeschlossen werden könnten, und obwohl ich durch fortwährenden Verkehr mit den „Himmlischen\" sehr mißtrauisch gegen sie geworden bin, so hoffe ich doch, daß der Kaiser Alles ratisiciren wird. Indessen können Sie überzeugt seyn, daß wir schwerlich einen dauernden National – Verkehr, mit China zu Stande bringen werden, wenn wir nicht durch gerechte und angemessene Mittel und durch Schriften, welche auf diesen Zweck berechnet sind, Einfluß auf die Gemüther der Einwohner auszuüben suchen. Und während ich herzlichst, treulichst, und vor allem Ändern für die Einführung des Evangeliums, als Grundlage zur zeitigen und ewigen Wohlfahrt der Chinesen, zu wirken fortfahre, soll doch auch jedes andere lobenswerthe Unternehmen zur Aufklärung ihres Geistes in anderen Beziehungen, wodurch Hindernisse zu beseitigen seyn möchten, eifrig von mir gefördert werden. Da ich an einem der bedeutendsten der neuen Emporien angestellt werden soll, so hoffe ich oft von Ihnen zu hören und werde nicht verfehlen, Ihnen\n\n\tvon der Verwendung Ihres Geldes gewissenhaste Rechenschaft abzulegen.\"\nDie Vieh-Einfuhr aus Deutschland, Holland, Spanren und Frankreich hat in letzter Woche ziemlich abgenommen. Es hat sich jetzt klar erwiesen, daß bloß die Einfuhr von Vieh der besten Qualität ohne Vertost zu bewerkstelligen, außerdem aber ansehnliche Einbüße damit verbunden ist.\nDieser Tage traf der Wallsifckfänger „Ossley« mit einer Thran-Ladung von 1200 Fässern aus der Südsee in den Londoner Docks ein. Dies Schiff hat das Unglück gehabt, daß im Monat Mai sechszehn Personen seiner Bemannung auf den Schatzinseln, wo sie, um Waffer zu holen, in einem Boote gelandet waren, von den Eingeborenen in Folge eines Streits zwischen dem Capitain und einem Häuptlinge, der Ersterm ein Messer stahl, überfallen und getödtet wurden.\nEs sindfünf den Chinesen abgenommene metallene Kanonen aus dem Arsenal zu Woolwich im Tower eingetroffen. Sie find sehr schön gearbeitet, und eine derselben ist ein Achmndsechszigpfünder.\nIn der City macht das Verschwinden eines der jüngeren Commis der Londoner Actien-Bank großes Aufsehen, der am 28. morgens für diese Bank einen Betrag von nahe an 20,000 £ bei der Bank von England in Banknoten eincassirt und sich damit aus dem Staube gemacht hat. Man weiß bis jetzt nur, daß er im Laufe des Tages 5—600 Sovereigns bei der Bank von England gegen Banknoten einwechselte, hat aber außerdem keine Spur von ihm auffinden können. Noch an demselben Tage wurde fein Signalement nach allen Seehäfen geschickt, und mehre Agenten gingen nach dem Festlande ab. Für seine Ergreifung sind 600 L Belohnung ausgesetzt, und man hofft, des DiebeS in kurzer Zeit habhaft zu werden"}, {"msg_id": 39217, "doc_id": 65179, "date": "1841-02-04", "heading": "London, den 3. Februar.", "text": "London, den 3. Februar.\n\n\tWie verlautet, wird an Stelle des Admirals Stopford, der nun definitiv zum Gouverneur des großen Marine – Hospitals von Greenwich ernannt ist, der Contre – Admiral Ommaney den Oberbefehl über die Englische Flotte im Mittelländischen Meere, die angeblich auf 25 Linienschiffe gebracht werden sott, nur interimistisch auf ein Jahr erhalten, und wäre noch kein definitiver Nachfolger für dieses Eommando bestellt. Eommodore Napier soll angeblich den Befehl über das Britische Geschwader im Tajo erhallen.\nDie „Times\" macht von neuem auf die fori bauernden Rüstungen Frankreichs aufmerksam und findet es dadurch vollkommen gerechtfertigt, wenn auch die andern Continental – Mächte ihre Armeen auf den Kriegsfuß brächten. Was aber, fragt dieses Blatt, solle aus diesem Zustande werden? Würden die Mächte nicht am Ende dadurch wider Willen zum Kriege fortgerissen werden? Frankreich habe gegenwärtig schon 520,000 Mann unter den Waffen und wolle sein Heer noch um 80,000 Mann vermehren, während der Marine-Minister 45,700 Mann, nebst einer Reserve von 20,000 Mann, in wenigen Monaten beisammen haben werde. Bei solchen Rüstungen könne man den friedlichen Versicherungen Ludwig Philipps und des Herrn Guizot, wie aufrichtig sie auch von diesen beiden Seiten gemeint schienen, kein Zutrauen schenken, denn auf alle ernstlichen Vorstellungen, welche der Französischen Regierung in dieser Beziehung gemacht worden, sey doch eine ent-\n\n\tschiedene, wenn auch hofliche Weigerung erfolgt. Unter diesen Umständen habe Lord Palmerston in der Thron-Rede Frankreichs freilich nicht erwähnen können, denn eine befreundete Macht hätte er es nickt nennen können, und eine feindlich gesinnte würde er es nicht haben nennen wollen; allein die Britische Nation dürfe sich mit den vagen Erklärungen über diese Auslassung, welche er im Parlamente gegeben, nicht begnügen, und Lord Palmerston müsse baldigst dem Lande gerade heraus sagen, was es zu gewärtigen habe. In sehr ähnlicher Weise äußerte sich auch die ministerielle \"Morning Chronicle\" neuerdings über Frankreichs Rüstungen, nur daß sie natürlich von Lord Palmerston keine Erklärung darüber fordert.\nWie aus Malta berichtet wird, sollen alle EngHschen Seeleute, die an irgend einem Gefechte in «y---den Theil genommen, statt der Prisengelder den Sold eines ganzen Jahres als Gratifikation erhalten.\nUeber Malta find Nachrichten aus Bombay vom I. Januar und aus China vom 4. November hier eingetroffen. Die letzteren aber, auf die man am meisten gespannt war, lauten sehr unbestimmt und scheinen fast nur auf Gerüchten zu beruhen. Das Nähere wird man wohl erst erfahren, wenn die Depeschen bekannt werden, die Lord Jocelyn aus China überbringt, welches er am I. November verlassen hatte. Es heißt nämlich nach Ostindischen Blättern, daß der Streit mit China als erledigt betrachtet werden könne, doch glaubt man nicht, daß Lord Jocelyn eine bestimmte Convention überbringt. Der Kaiser von China soll den höchsten Staatsbeamten mit den schmcichelhafleilen Complimenten an den Britischen Admiral abgeschickt haben, um 10 Englische Meilen von Peking entfernt mit demselben eine Conferenz zu halten. Aus Tschusan reichen die Briefe bis zum 19. Octoder. Die Sterblichkeit unter den dortigen Truppen dauerte fort; es starben im Durchschnitt täglich zehn Mann, obgleich die Truppen in Häusern untergebracht waren; unter den Gestorbenen waren schon 30 Ofsiziere, und von 3650 Mann waren nur 2036 dienstfähig. Der Admiral besichtigte die Einrichtung von Außenposten rings um die Insel, und es sollte ein Fort auf derselben angelegt werden. Der \"Samarang\" von der Amerikanischen Station war zu der Flotte gestoßen, auch wurden noch zwei Fregatten erwartet, in welchem Fall die Expedition aus 20 Segeln bestehen würde. Der Kaiserliche Commissar Kischen war noch nicht in Kanton angekommen, der Commissar Lin aber seines Postens entsetzt worden, um zur Verantwortung gezogen zu werden. An seiner Stelle hatte ein Vice-Gouverneur die Verwaltung übernommen. Lin soll schon auf dem Wege nach Peking gewesen seyn, aber den Befehl erhalten haben, umzukehren und die Ankunft des Kischen abzuwarten. Er hat nun. wie es heißt, eine Denkschrift an den Kaiser gerichtet und darin gesagt, seine\n\n\tAbsichten seyen gut gewesen, nur habe es ihm an Talent gefehlt; zu seiner Entschuldigung soll er auch anführen, daß ja Capitain Elliot in einer Petition sich erboten habe, das Opium auszuliefern, daß also nicht gesagt werden könne, es sey den Engländern geraubt worden. Ucbrigens soll er den Kaller damit zu trösten suchen, daß die «Englischen Truppen durch das Klima sehr leiden und daher nichts gegen das Chincsuche Reich ausrichten würden. Auch erlaubt er sich angeblich vor Nachgiebigkeit gegen bie Forderungen Englands zu warnen, weil die Engländer, wenn man ihnen den Handel freigäbe, nur in fortwährende Streitigkeiten darüber mit anderen Nationen gerathen und dem Chinesischen Reiche die größten Ungelegenheilen verursachen würden. Was die „Bombay-Times\" über die Unterhandlungen mit China meldet, scheint sehr unsicher zu seyn; dieses Blakt sagt nämlich: „Es geht das Gerücht, daß der Kaiser alle ihm von den Engländern auferlegte Bedingungen angenommen habe, ausgenommen die Bezahlung der Kossen für die Expedition; der Kaiser hat erklärt, daß es ihm unmöglich sey, bei der großen Armuth seines Landes diese Last zu übernehmen. Wir glauben dies,, so sehr man auch gewohnt ist, den Reichthum Chinas zu preisen. Wir wissen seit langer Zeit, daß selbst im Frieden die Einnahmen dieses Landes zur Bestreitung des Ausgaben nicht hinreichen. Man sagt, der Kaiser habe die Britischen Befehlshaber ersucht, ihre Streitkräfte aus der Nähe der Hauptstadt zurückzuziehen, weil die Chinesen kein kriegerisches Volk seyen; als Austausch für Tschusan soll er sich erboten haben, den Engländern eine andere Insel zu überliefern. Wie der Admiral Elliot diese Vorschläge aufgenommen hat, ist noch nicht bekannt; man darf aber wohl glauben, daß die Uebergabe einer Insel als eine hinreichende Entschädigung für England wird betrachtet werden.\" Der Admiral Elliot wurde um den 15. November zu Macao erwartet, und vermuthlich wird dann erst zu einer definitiven Erledigung der Streitfrage geschritten werden, wenn es überhaupt sobald dazu kommt. Capitain Anstruther und Lieutenant Douglas, die zu Ningpo in Gefangenschaft sind, schreiben, daß sie gut behandelt werden. Sir Hugh Gough war von Madras unterweges, um das Commando über die Britischen Landtruppen in China zu übernehmen. Hr. Stanton war noch immer als Gefangener in Kanton.\nIn einem Schreiben aus Portsmcmh wird versichert, daß dort der Befehl eingegangen sey, das Corps der Marine-Soldaten um 3000 Mann zu vermehren, woraus man auf neue Marine Rüstungen zum Frühjahr schließt. Mehre große Schisse in den verschiebenen Häfen sollen, wie es heißt, ganz ohne Aufsehen in den Stand gesetzt werden, nötigenfalls in Dienst treten zu können.\nVor einigen Tagen fand an der Gränze von Buckinghamshire zwischen zwei gewaltigen Boxern ein\n\n\tFaustkampf statt, welchem an 10,000 Personen, vom Pair bis zum Taschendieb herab, mit regster Theilnähme und zuweilen unter wildem Geschrei zusahen. Beide Kampfer waren ungefähr 23 Jahr alt, und die Veranlassung zum Kampfe gab die Herausforderung des einen dieser Fausthelden, Namens Hannan, daß irgend ein Mann in England, Irland oder Schottland sich mit ihm messen möge. Ein gewisser Brcome nahm die übermüthige Herausforderung an, und ihre Patrone legten beiderseits 500 £ als Preis des Жатpfes nieder. Der Kampf dauerte, die Pausen ungerechnet, eine Stunde 9 Minuten; 43 Gänge wurden nach allen Regeln gemacht, und Brocme trug über seinen fast immerwährend zu Boden geworfenen und zuletzt ganz erschöpften Gegner, der vom Wahlplatz weggetragen werden mußte, den glänzendsten Sieg und die 1000 £ davon"}, {"msg_id": 34032, "doc_id": 56961, "date": "1838-02-12", "heading": "London, den 9. Februar.", "text": "London, den 9. Februar.\n\n\tGestern Wurde eine Conferenz wegen des Wiederaufbaues der Londoner Börse gehalten. Die Ansichten waren sehr verschieden; Einige hielten 150,000, Andre gar 500,000 £ für erforderlich. Es wurde beschlossen, eine Deputation an den Kanzler der Schatzkammer abzusenden.\nDurch das Thauwetter der letzten Tage hat sich das Eis an den Ufern des Flusses losgemacht, und mehr als 200 Küstenfahrer,, von denen viele einen ganzen Monat zurückgehalten waren, sind aus den Werften gesegelt. Die beiden Amerikanischen Paketschisse verließen gestern die Catharinen-Docks, um nach New-Pork zu segeln; das erstre hatte in den Docks seit dem 17. und das letztere feit dem 27. v. M. eingefroren gelegen.\nMan beschäftigt sich jetzt in der City viel mit der Noth der Seidenarbeiter in Spitalsields. Mehr als 20,000 dieser Unglücklichen befinden sich im tiefsten Elend, und es tritt immer deutlicher hervor, daß London nicht mehr der Ort für die Seiden-Fabriken ist, sondern daß sie nur im Norden von England oder in Schottland, wo die Kohlen wohlfeil sind, mit Vortheil betrieben werden können. Wegen des hohen Preises der Kohlen ist in Spitalsields nicht\n\n\teine einzige mit Maschinen betriebene Seiden-Fabrik mehr, und eine Bevölkerung von 20,000 Seelen ist beschäftigt, das mit der Hand zu verfertigen, was in Manchester und Leeds die Maschinen spinnen. Der Seidenweber in London kann überdieß nicht so wohlfeil arbeiten, wie der im Norden, weil die Lebeirsbedürfnisse in der Hauptstadt weit theurer sind. So kostet in Manchester das Brennmaterial nur halb so viel, wie in London, und Kartoffeln und andere Lebensmittel find wenigstens um 32 pCt. billiger. Eine Auswanderung der Seidenweber von Spitalsields in Masse nach den Manufactur-Districten wird daher für das einzige Mittel gehalten, um dem Elend dieser armen Leute abzuhelfen. Auch ist das Seidenweben in Lancashire und Yorkshire eine einträgliche Beschäftigung, da es besser bezahlt wird, als das Baumwollenweben.\nAus Kanada hat man noch keine Nachrichten wieder erhalten, weil kein neues Paketboot aus den Vereinigten Staaten angelangt ist. Unterdessen verfehlt das Gerücht nicht, allerlei Beunruhigendes zu Шbreiten, sowohl über einen angeblichen Wicdcrausbruch der Jnsurrection, wie über die Folgen der Zerstörung des Nord-Amerikanischen Dampfboots --Caroline.\" Einige behaupten, es sey ein New-V.orker Paketboot bei Holyhead vorbeigekommen, und die Negierung habe schon die Nachsicht, tNifj es dem General van Renselaer gelungen sey, von Navy Island über den Niagara zu setzen und mit 1700 Mann und mehxem Stücken Geschütz auf dem Kanadischen Ufer zu landen. Dies scheint jedoch eine reine Erfindung zu seyn. Uebrigens trifft die Regierung die ernstlichsten Anstalten , der -Empörung in Ober-Kanada ein baldiges Ende zu machm, indem sie alle disponiblen Truppen dorthin beordert hat.\nEin Nord-Amerikanisches Blatt, der\"New-Bedford Mercury\" vom I. Januar, enthält folgende Nachricht: „Der Capiraine Lawrence, der das Schiff \"Augusta\" befehligt, und in 90 Tagen von Talcahuana in Peru hier angekommen ist, meldet, daß von Seiten Chili's auf die in jenem Hafen befindlichen Fahrzeuge wegen des Krieges mit Peru Embargo gelegt war. Mehrere Nord-Amerikanische Schtsse und einige Französische Wallsischfänger lagen zu der Zeit, wo die Blokade erklärt wurde, gerade im Hafen. Eine Französische Corvette kam bald darauf an und verlangte die Freigebung der Französischen Fahrzeuge, die auch bewilligt wurde. Die Nord – Amerikanischen Fahrzeuge erhielten sodann auf ein gleiches Gesuch ebenfalls die Erlaubniß, den Hafen zu verlassen, jedoch unter Bedingungen.\"\nEs sind hier Briefe vom Vorgebirge der guten Hoffnung bis zum 3. November angekommen und wie gewöhnlich mit Klagen über den entblößten Zustand der Ostgränze angefüllt, wodurch es den Kasfern möglich wird, ihre Srreifzüge fortzusetzen. Am 21.\n\n\tOktober fand in Grahcnnstown eine Versammlung statt, worin beschlossen wurde, die Königin in einer Adresse auf diesen Zustand der Dinge aufmerksam zu machen. In der Versammlung wurde .ein Verzeichniß der Besitzungen vorgelegt, deren Eigenthümer durch die Kassetn vertrieben worden sind, und es ergab sich daraus, daß allein im District Tarka der Verlust an Vieh 492,000 Thaler beträgt. Es herrschte übrigens Unzufriedenheit in der Colome und man schrieb daselbst alles Unglück, welches dieselbe in der letzten Zeit betroffen hatte, der schlechten Regierung im Mutterlande zu.\nDem „Quebek-Mercury\" vom 28. December zufolge, hieß es, daß Papineau in den Vereinigten Staaten sey; wo er sich aber dort aufhalte, sey unbekannt, und nur vermuthet werde, daß er sich nach Washington begeben wolle. Auf seinen Kopf steht bekanntlich ein Preis von 4000 Dollars.\nBerichte aus Bogota melden, daß am 4. Dctober v. I. die Chilische gegen Peru bestimmte Erpedition, aus 13 Segeln unter dem Commodore Dallana bestehend, an der Küste von Arica erschienen sey. In den an Bolivien gränzenden Provinzen der Argentinischen Republik, Salta, Tucuman und Jujuy, soll eine Jnsurrection zu Gunsten des General Santa-Cruz ausgebrochen seyn; dagegen heißt es, daß man in Ober-Peru mit ihm unzufrieden sey.\nRundschit Singh hatte dem Beherrscher von Kabul, Dost Mohammed Khan, andeuten lassen, daß er sich mit Kabul wieder aussöhnen wolle, wenn das letztere Land die Oberherrschaft von Lahore anerkennen, den gewöhnlichen Tribut von Pferden und Persischen Säbelklingen liefern und einen Vakil ernennen wolle, um am Hofe von Lahore zu residiren. Würden Diese freundlichen Vorschläge verworfen, so werde der Maha Radscha, sobald die Regenzeit vorüber wäre, Maßregeln ergreifen, Kabul zu unterjochen. — Der Airdar von Sind, Mir Mohammed Khan, hatte dem Zehach von Persien zwei Perlen  von denen ede 10,000 Rupien werth ist, um sich bei dem Perlschen Monarchen in Gunst zu setzen.\nIn Lima hatten, nach Briefen vom 28. Septem»er, die Einwohner große Furcht vor der Cholera, &gt;ic in Central-Amerika sehr stark grassirte und schon ine kleine Stadt unfern Trurillo in Peru erreicht laben soll.\nDie Franz. Brigg „les deux Louises,\" welche am 12. Dec. v. I. Livorno verließ, fand auf dein Wege on Gibraltar nach Terceira unter 32° N. B. eine eue Insel. Man wollte erst seinen Augen nicht niuett, indeß mußte man sich zuletzt von der Wahreit der Erscheinung überzeugen und der Capitain war anz glücklich über seine Entdeckung. Bei der Lanung fand sich jedoch, daß die Insel ein großer Eiserg von etwa einer Stunde Umfang war. Als man ic Spitze erstieg, fand man dort ein eingefrorneS\n\n\tSchiff, welches, nachdem man ffch den Weg, nach der Kajüte gebahnt, sich als; ein Norwegisches auswies.. Die Mannschaft war verschwunden und man fand nur 3 erfrorene Katzen. Kaum hatten die Schiffer den Eisberg wieder verlassen, als auf derselben Stelle,, wo sie, eben gestanden,, ein großer Eisbar erschien, der mit diesem. Eis-Eoloß aus dem hohen Norden herab--geschifft war. Am folgenden Tage gelangte das Schiff nach Terceira"}, {"msg_id": 142954, "doc_id": 173467, "date": "1866-01-24", "heading": "London, 29. (17.) Januar. In den SpanischHn 1 wäss", "text": "London, 29. (17.) Januar. In den SpanischHn 1 wässern sollen sich zwei Panzerschiffe unter Chilenischer . FlagO  haben, und ans der Thetnfe soll ein Kriegs- I schiff sür Chili in der Ausrüstung begriffen sein. Damit, 1 meint die „TtmeS\", kann eine neue Controverse über die ' Pflichten der Neutralität sich entspinnen. Vor wenigen Tagen lenfte der Spanische Gesandte die Aufmerksamkeit unserer Regierung auf den Bau des Widderdampfers pendencia\". Der von der Admiralität zur Untersuchung der Sache nach Blackwall gesandte Commandeur Towsey bestätigte, daß das neue Schtff sehr gewaltig aussieht und daß seine Osfizim vuo Matrosen damit beschäftigt sind, Massen von KriecsSmakerial aller Art an Bord zu schaffen. Dl« Alles steht natürlich sehr verdächtig aus, aber das Schiff ist dem Stamm nach für die Peruanische und nicht sür die Chilenischc Regierung gebaut worden, und Capitain Towsey er-Närte, daß er keine Vollmacht habe, eS festzuhalten. Vielleicht mag die „Jndependmcia\" wirklich für Callav bestimmt sein, aber wir werde« unS nicht sehr wundern, wenn wir nächstens &lt;$m, daß sie vor Cadir erschienen ist. Kurz, es ist sehr wahrscheinlich, daß Chili dem Beispiele der südlichen UnionSstaaten folgen will, und daß. wenn ver Krieg sich in die Länge zieht, neue aus neutralen Häfen hervorgegangene Alabamas und Hhenandoahs den Spanischen Seehandel verheeren werden. ES trifft sich zufällig, daß die Regierung der Vereinigten Staaten unlängst sehr viele bei den Operationen gegen den Süden verwendete Schiffe verkauft hat. Vielleicht sind einige davon schon in die Hände Chilentscher Agenten gerathm und können später Gegenstand einer zornige« Correspondenz zwischen Madrid und Washingten werden. Ihre Sympathie für Chili und Peru haben die Amerikaner eingestanden, und es wird sich zeigen, wenn Spanien Entschädigung fordern sollte. ob die Amerikaner sich an die Doctrinen von Mr. Seward uud Mr. Adams halten oder die Stellung von Earl Ruffell einnehmen werdm. Damit haben wir ftdvch nichts zu schaffen. Wir habe« einfach die Pflicht, unseren Bekenntnissen gemäß zu handeln und uns vorzusehen. daß unsere Neutralität nicht mißbraucht werde. Nun läßt eS fich nicht verhehlen, daß das Englische Publicum gleich dem Amerikanischen bei dem Streite zwischen Spanien und seinen früheren Kolonien für die letzteren gestimmt ist. I« Folge dieser Gesühle und Interessen vivo es um so nöthiger, daß wir jeden Schem der Partattichkoü vermeiden, Ware unS eine strenge Beobachtung unserer neutralen Verbindlichreiten nicht durch dre Ehre geboten, so würden uns politische Motive dazu drangm. Wir haben bet einer Fortdauer der Feindseligkeiten zwtschm Spanien und Chili nichts zu gewinnen und rmr j»\n\n\tEngland.\n\n\tn s i&gt; и tt fb h f\nvolleren. Die beiden Kricgsührcttden sind Britische» Capitalisten start verschuldet, und Alles, was ihre Hilfsnittel schwächt oder ihren Credit herabseht, muß England schadei... Ueberdies haben England und Frankreich den Regierurgen von Spanien und Chili ihre guten Dienste angeboten mb die Spanische Regierung hat sie angenommen. Es ist ohnehin zu fürchten, daß die Wegnahme der „Esmeralca\", auf welche der Selbstmord des Admirals Pareja gefolgt ist, an sich die Schwierigkeit unserer Anstrengungen für len frieden erhöhen wird. . . Die von Pern angenommme Haltung ist ein nenes Element der Verwickelung, und an kleinlicher Streit mit Chili droht sich, ehe er gütlich beigebt werden kann, zu einem Kampfe zwischen der Spanischm Monarchie und einer Conföderation aller Amerikanisch«! Republiken zu entwickeln. Wenn eS je einen Fall gab, in welchem das gemeinsame Einschreiten mehrerer Großmacht', um die Annahme eineS Schiedsgerichtes zu erzwinget, gerechtfertigt war, fo ist dieser Fall gewiß als ein solcher zu betrachten.\nAuS Jamaika sind per „American\" Nachrichten von 5. Zanuar angekommen. Sir Henry Storks (der an der Spitze der Untersuchungs – Commission steht und den Gouverneur Eyre für die Dauer der Untersuchung ersetzen soll) war noch nicht eingetroffen, und Alles war auf der Insel rübig. Die Commission zur Aburtheilung politischer Verbrecher sollte am 23. d. vom Gouverneur Eyre eröffnet werden. s3)ir. Wedesley Beourke hatte vor der Vertagung des gesetzgebenden Rathes eine Rede gehalten, in der er dafür sprach, daß Jamaika unter die ausschließliche Eontrole der heimischen Regierung gestellt werde. Er äußerte sich in sehr bitteren Ausdrücken gegen Mr. Eyre und dessen College» und sagte, daß die Executive der Insel „das Land durch ihre Handlungen in den Staub gezogen und seine Wohlfahrt gefährdet habe\". Diese Nebe, die viel besprochen wurde, schien auf der ganzen Insel einen günstigen Eindruck zu machen. — Andererseits erhielt der Gouverneur Eyre von den Friedensrichtern, Geistlichen und anderen Einwohnern deS Kirchspiels Trelawny eine Adresse voll Sympathie für ihn wegen seiner schweren Verantwoitlichkeiten und voll Anerkennung für die „Weisheit, Thatkraft, Schnelligkeit und Entschiedenheit\", mit welcher er seine Aufgabe ohne „selbstische Rücksichten\", sondern „anS tiefem Gefühl seiner Pflicht gegen die Königin, die loyalen Einwohner der Infel und alle ihre besten Interessen erfüllt habe\". — In London inzwischen bekämpfen sich die entgegengesetzten Meinungen über die Jamaikanische Angelegenheit noch immer sehr leidenschaftlich. „Daily News\", „Star\" und „Spectator\" commentircn den Gorvon'jchen Prozeß mit Entrüstung; „Herald\", „Standard\" und „Sun\" sehen nicht ein, wie so das Kriegsgericht den Gordon hätte freisprechen können, und be-Häupten, daß in England oft politische Verbrecher, gegen welche weniger Beweise vorlagen als gegen Gordon, ohne Weiteres gehenkt worden seien, und daß seine farbige Haut allein ihm die Sympathien der „unenglischen\" Schein-Philanthropen verschafft habe.\nIn der St. MartinS Hall sind seit vier oder fünf Sonntagen von eitrem Verein gebildeter Gentlemen sogenannte „Abende für das Volk\" veranstaltet worden. Unter den Mitgliedern befanden sich viele wissenschaftlich bedeutende und daher auch einer entschieden aufgeklärten Richtung angehörende Männer, wie Huxley, Mill «. A. Es wurden belehrende Porträge gehalten und ein kleines Orchester spielte rvahrend den Pausen und ant Schluß Bruchstücke aus Oratorien und Hymnen , nie etwas Anderes als Kirchenmusik. Trotzdem gaben diese Abende den Sabbathnferern großes Aergemiß. Gestern Abend wurde dem zahlreich versammelten Publicum angezeigt, daß die Gesellschaft für Sonntagsheiligung (The Üoid's Day's Observnnce Society) den Verleihern Mr St. Atnrtrr'b Hall einen Prozeß auf Grund iner ParkamentZaetc aus der Reit Georgs IV. angedroht &gt;ave, falls sie das Local zu solchen „Unterhaltungen\" länger »ergeben sollten. Der gestrige Sonntagabend war also vor чT Hand der letzte. Der Verein beabsichtigt, an das Urheil des Queen's Bench-Gerichtes zu appelliren uud hat zur öestreitung der Kosten eine Geldsammluttg eröffnet.\nAuS Ditültn meldet der Telegraph vom gestrigen Tage: ,In einer an allen Straßenecken angeschlagenen Proclamaion wird der früher auf die Habhaftwerdunq des Fenier-Häuptlings gestellte Preis von 1000 £ auf das Doppelte erhöht, und rverden 1000 £ detnjenigcn zugesagt, durch dessen Oheime MtthMmg die Einfangung des Flüchtigen bewerkstelligt wird. Seinen Mitschuldigen bei der Flucht aus dem Gefängnisse, sowie denjenigen, welche ihn beherbergen, wird, wentr sie sein Versteck angeben, voller Pardon und eine Belohnung von 300 £ zugesagt. Die Regierung hat, wie es heißt, mehreren' Offizieren Bestallungen als Friedensrichtern ertheilt, damit sie bei etwanigen Unruhen unabhängig vou den Civilbehörden zu handeln im Stande seien.\"\nDas zwischen Malta und Alexandrien versenkte Kabel, welches sich ewig in Reparatur befindet, hat abermals di&lt; Arbeit gekündigt. Die Schuld der diesmaligen Unterbrechung soll um 50 Seemeilen näher an Alexandrien liegen als dein letzten Mal. Zwei Dampfer, welche eben erst bei der Reparatur behilflich gewesen waren, sind zu demselben Zweck von Malta wieder ausgelaufen.\nAus Patagonien sind traurige Berichte über die vor Wales dahin gegangenen 150 Colonistcn eingetroffen. Si hatten sich am Ufer des Chupat angesiedelt, woselbst sie mi solcher Noth kämpfen mußten, daß ihrer 50 dem Hunger un! den Beschwerden des Klimas erlegen sind. Die kleine Colom mußte sich alle ihre Bedürfnisse aus dem 1000 Englisch Meilen entfernten Buenos Ayres holen, und die Auswan tzemngsgeseüschast, welche sie über's Meer befördert hattt scheint für ihr Fortkommen nicht die geringste Fürsorge ge ! troffen zu haben. .«V V"}, {"msg_id": 2199, "doc_id": 3746, "date": "1805-05-03", "heading": "London, den 16. April.", "text": "London, den 16. April.\n\n\tGeneral Prcvost war auf Dominica, welches nnn von den Franzosen n ieder verlassen worden ist, verschiedentlich aufgefordert worden, sich zu ergebe». Seine Antwort aber war beständig: \"Daß er vorher umkommen müsse.\" Die Franzosen hatten verschiedene Angriffe auf Fort Rupert gemacht, aber ohne Erfolg.\nGeneral Moore, welcher den Bath-Orden bekommen, hat von den OtfictrS deS §2sten Regiments einen Stern von Diamanten zum Geschenk erhalten.\nDie französischen Kaper Marengo undFortnne sind in Ostindien von unsrer Fregatte Concorde genommen nnd zu Bombay aufgebracht. Der Kaper Fortune hatte nns besonders im persischen Mcci Husen vielen Schaden gethan.\nDer Wiederabzng der französischen Truppen von der Insel Dominica wird als eine für die Sicherheit unserer westindischen Besizzungen sehr erwünschte Begebenheit anaesebn. General Prevost, welcher sich auf Dominika behauptet hat, ist em Sohn des berühmten Helden Prevost, welcher im amerikanischen Kriege die Stadl Savannah in Georgien gegen einen stürmenden Angriff deS Grafen Estaing vercheidigle, welcher dabei Todte auf dem Platz zurückließ. Gedachter Generalmajor, der jetzige Kommandant auf Dominika, halte als Kapitain mit vieler Auszeichnung zu Gibraltar unter General Elllvt g dient.\nDie bevorstehende feierliche Jnstallirnng der Ritter des blanen Hosenbanoeo hat feit 1772, folglich seit Jahren nicht starr gehabt. Sie wird sehr p»achtvoll, nnd der Koma k.n befohlen, daß alle alte G.branchs dabei beobachtet, auch die alte Kleidsrtracht\n\n\tunavgeändert bleiben soll. Der Anzug jedes Rirrers wird 4c» Pfund kosten. Jeder n agt einen blau sannnlnen Mantel, einen schwarz sammtnen Hulh mit einer Slransiseder,c.\nDieser Tage ward liier zum Besten armer Musiker ein .Koncert in der Krön – uud Anker-Taverne gegeben, welchem 640 Personen beiwohnten, deren jede daS Emlasthillet m,t 5 Schilling bezahlte. Ueber 500 Personen, die ohne Billet kamen, wurden nicht zugelassen.\nDer Prinz Baralinsty ist zum Ehrenmitglied der Acterbaugescllschafr ernannt.\nDer Kapitain der Pallas, Lord Cocbrane, nnd dessen Mannschaft, welche ein sehr reiches vom Flusse la Plata zurückkehrendes spanisches Schiff, la Fortuna, genommen hatten, haben dem Kavuain des Schiffs und dem Superkargo ihr Eigcnthnm znrnckgegee den, welches ohngefahr ncxzcx) spont'äie T Haler betrug. Beide halten eine Familie in Spanien zu versorgen und verlohren ihrAll-S mit diesem Schiffe. Der Kapitain Halle im Jahre 1770 schon einmal das Unglück gehabt sein Vermögen auf gleiche Art zu verlieren. DieS bewog Lord Cochrane und die OfficierS ihren Antheil gleich herauszugeben. Hierauf wurde die Mannschaft anjs Vordeck gerufen , ihnen die Lage der beiden Personen vorgestellt und die Frage vorgelegt, od sie ,h, ren Antheil anch aufgeben wollten, sie mit lauleui Ja nnd dreimaligem Hmray be.rnrworlelcn. Der Werth de» ganzen Ladung wird auf Zocxxx) Thaler geschätzt"}, {"msg_id": 31618, "doc_id": 53140, "date": "1836-06-03", "heading": "London, den 3. Juni.", "text": "London, den 3. Juni.\n\n\tGraf Pozzo di Borgo wird, wie der „Globe\" jetzt meldet, nicht vor Mitte des nächsten MSnats von hier abreisen, und dann erst wird der Baron Maltitz als Russischer Geschäftsträger am hiesigen Hofe beglaubigt\nwerden. ■ . _\nDie „Morning Ehroniele\" glaubt, daß die zwischen dem Könige von Neapel und dem Prinzen von Capna wegen der Heirath des Letztern jetzt obwaltenden Differenzen bald beseitigt seyn würden, da der König für feu nen nur um achtzehn Monate jüngern Bruder sehr viel Zuneigung hege.\nDer Prinz von Capua wird binnen kurzem mit seiner jungen Gemahlin England verlassen und sich nach Rom begeben.\nDen größten Theil der Sitzung des Unterhauses vom 31. Mai nahmen die Verhandlungen über die Motion des Herrn Duncombe, in Betreff der Staatsgefangenen in Harn h Anspruch. Dieses Mitglied des Hauses trug nämlich gestern darauf an, in einer Adresse an den Kö»ig Se. Majestät um Verwendung bei dem Könige dtt Franzosen wegen Freilassung des Fürsten Pslignac und der Herreu von Peyronnec, Chantelauze uud Guernon de Ranville zu bitten. In der Rede, welche Hr. Duncombe zur Unterstützung seiner Motion hielt, bemerkteer, man werde ihn freilich fragen können, welches Recht England habe sich in die innern Angelegenheiten eineS fremden Staates zu mischen. Diese Frage werde et aber wohl am besten dadurch beantworten können, wenn er auf Englands Verfahren gegen Spanien hinweise,und außerdem sey in unzähligen andern Fallen ein ähnliches Verfahren, wenigstens factisch, von England beobachtet worden. Auch sey. sein Antrag in Betreff jener StaalSgefangenen nicht der erste dieser Art im Parlament, wie denn auch ein solcher Fall in dem Jahre 1794 zu Gunsten des Herrn Lafayette, der in die Gewalt der coalisirten Mächte gefallen, vorgekommen sey, und Hk«, Fitzpatrick den Antrag auf Verwendung wegen Beste» »mg dieses Generals gemacht habe. Die Strafe, welche jene vier Minister in Harn zu erleiden hätten, müsse die regste Theilnahme in ihrem Vaterlande, wie im Mslande, erregen , da sie doch nur als ein Act der betrachret werden könne, indem ein oßeickarer Wide»\n\n\tipru&lt;c fsltin liege, einen König wegen angeblicher verfassungswidriger Handlungen zu entthronen und zugleich seine Minister zu bestrafen. Hr. D. verlas hierauf ein Schreiben der Fürstin Pvlignac aus Harn, vom 4. Marz b. 1., worin sie ihren innigsten Dank für seine edelmüthige Absicht in Betreff dieser Motion ausspricht. Man müsse, äußert er am Schluß seiner Rede, zeigen, daß England sich nickt gleichgültig gegen das Schicksal von Lpfern politischer Rache beweise. Seine Motion fand allgemeinen Anklang im Hause. Da indessen Lord Palmerston sich ihr. widersetzen zu müssen erklärte, weil der beantragte Schritt mit dem feststehenden Grundsatze der Nichteinmischung im Widerspruch stehe (diese Aeußmtng erregte einiges Befremden wegen der Politik Englands gegen Spanien) und außerdem auch ohne eine Einmischung von Seiten Englands die baldige Freilassung der Minister zu  seyn möchte, so nahm Hr. Dun» cvtnbe seine Motion wieder zurück.\n Forderungen werden noch einmal, und\nvermuthlich zum letzten Male, im Parlamente vorkommen. Es sind ihrer drei Classen: Buchschulden, Güter, die in England confiscirl worden, und Schiffe, die mit ihren Ladungen in den Hafen und in der Oftsee weggenommen worden. Die erste Classe ist bereits in voriger Session entschädigt, für die zweite sind in diesem Jahr 78,000 £ ausgesetzt; allein der Canzler der Schatzkammer weigert sich, die dritte zu entschädigen, weil jene Confiscationen dem völkerrechtlichen Kriegsgebrauche gemäß gewesen seyen. Doch hat auch diese Classe sehr angesehene Rechtsgelehrte auf ihrer Seite, und wird da« her vermuthlich Entschädigung erlangen.\nVorgestern fand eine Versammlung mehrerer Parkamentsglieder und andrer Personen statt, um eine Unterzeicbnung zu eröffnen, durch welche O'Connell für seine Ausgaben, bei Verfechtung seiner Interessen bei der Du« bliner Wahlcommission, entschädigt werden soll. Herr Hume führte den Vorsitz und zeigte am Schlüsse der Versammlung an, daß die ersten Unterschriften sich schon auf beinahe 3000 £ belaufen. Es ist ein bleibender Ausschuß ernannt worden, um die Beschlüsse der Versammlung in Ausführung zu bringend\nAm Montag fand eine Versammlung der BaronetS Und ihrer ältesten Söhne statt, um eine Petition an den König zu entwerfen, worin sie um die Erlaubniß bitten, das von ihren Vorfahren getragene Abzeichen ihres Standes zu tragen.\nGestern wurde in der Wohnung des Lord Melbourne Cabinetsrath gehalten.\nDie Ostindische Compagnie hat beschlossen, mit zwei Dampfschiffen der größten Classe fzu 200 Pferde Kraft), Kvvon eines um einen Monat später abgehen soll, als das andre, den Versuch einer Fahrt um das Vorgebirge der guten Hoffnung nach Bengalen zu machen. Bekanntl'ch hat schon früher das Dampfboot „Entreprice\" diese Fahre glücklich zurückgelegt, welches dann zur Zeit des Virmanenkrieges von der Regierung in Indien angekaust wurde.\n\n\tAus Cork in Irland wird gemeldet, daß das Amerikanische Schiff ..Charles\", welches mir nahe-an 300 Aus-Wanderern von Liverpool nach den Vereinigten Staaten abgegangen war, auf der Höbe von Cape Clear durch daS Springen einer Planke leck geworden und mit allen am Bord befindlichen Personen, außer 12 Matrosen, die sich aus dem Boote retteten, zu Grunde gegangen ist»\nEiner Behauptung des „Journal du Commerce\", daß das Londoner Cabinet an den Verbindungen, welche Frankreich durch Vermittelnng des Generals^Atlard mit den Persischen und Indischen Provinzen, und namentlich mit dem Fürsten von Lahore anknüpfen wolle, Anstoß nehme, uud daß Lord Palmerston entweder aus commerzieller oder politischer Eifersucht Erklarunaen darüber gefordert habe, wird vom „Glode\" aufs bestimmteste widersprochen.\nEinem hiesigen Blatte zufolge würde Herr Mendizabal binnen kurzem nach Pan' 4 kommen.\nDer „Globe\" theilt folgende Notiz über Herrn Jsturkz mit: Herr Jsturkz ist zu Cadir geboren, wo sein Vater durch den Handel mit Südamerika sein Glück machte. Da der jetzige Minister und sein Bruder die Lehren und Plane der Cortes von 1311 undlBl2 angenommen hatten,.so verließen sie das Comptoir ihres Vaters. ' Einer der beiden starb; er war nach den Ereignisfen von 1815 nach England ausgewandert und gewann einen Preis von 20,000 £in der Lotterie. Der jetzige Minister ward km Jahr 1822 zu Cadir zum Mitglieds der Cortes gewählt, nahm aber keinen thätigen Antheil an den damaligen Discussionen. Er ist, was in diesem Augenblick für Spanien wesentlich ist, kein Redner. In den Handels- und Finanzkenntnissen ist er bewandert, zeigt Eifer und Tact, kann aber nicht aIS Politiker betrachtet werden.\nDen letzten Nachrichten auS Lissabon zufolge, war dke Ruhe in ganz Portugal jetzt wieder hergestellt. Der Minister des Innern war sehr energisch aufgetreten und hatte mehrere Civkl-Gouverneure im Norden durch zuverlässigere ersetzt. — Gegen drei Mkguelistische Blätter, „Echo\", „Farol\" und „Interessante\" war eine Klage eingeleitet, und ein Gleiches harrte der revolutkonakren Blatter „Raio\", „Toureiro\" und „Movimento.\" Der Geldmangel hatte nachgelassen, und man versprach sich von dem Verkauf der großen National-Domakne Lezeirkas einen sehr anselmlichen Erkrag. Die Deputirte» trafen nach und nach aus den Provinzen ein, und man sah keiner sonderlichen Opposition entgegen. Mehrere Miguelistische Offiziere, welche auf Halbsold in ihre Heimath zurückgekehrt waren, hatten sich nach Galizken begeben, um zu den dortigen Carlisten zu stoßen, wurden aber bald aufgegriffen und von den Christinos zurückge» bracht. Die Königin Donna Maria und ihr Gemahl wollten ihre Sommer-Residenz in Cintra nehmen.\n"}, {"msg_id": 42533, "doc_id": 69630, "date": "1842-11-03", "heading": "London, den 4. November.", "text": "London, den 4. November.\n\n\tIn der vorgestern gehaltenen Geheimeraths-Versammlung hat die Konigin ihre Einwilligung zu der Vermählung der Prinzessin Auguste von Cambrigde mit dem Erbgroßherzoge von Mecklenburg-Strelitz ertheilt , und es wurde an das zu diesem Act erforderliehe Staats-Document das große Siegel Englands befestigt.\nDie Konigin hat ihren beabsichtigten Aufenthalt zu Brighton vorläufig noch ausgesetzt und will in Begleitung ihres Gemahls statt dessen dem Herzoge von Wellington in Walmer-Castle an der Küste von Kent\n\n\teinen Besuch machen, der zehn vder vierzehn Äage dauern soll. Der Herzog 'ist bereits gestern nach seinem Landsitze abgegangen, um die nöthigen Vorbereitungen zur Aufnahme der Königin zu treffen.\nDer Erzherzog Friedrich von Oesterreich traf am vorigen Donnerstag von Glasgow in Liverpool ein, besuchte am Freitag die dortigen öffentlichen Gebäude, fuhr am folgenden Morgen auf der Eisenbahn nach Manchester, um daselbst die verschiedenen Fabriken zu besichtigen, und kehrte abends nach Liverpool zurück. Am Montag begab Se. Kaiserl. Hoheit sich nach Chester, um eine Reise durch Wales zu machen. Er wollte über Bangor und Shrewsbury nach Birmingham reisen. An letzterem Ort gedachte derselbe sich einen Tag aufzuhalten, um die dortigen Handels- und Fabrik-Anstalten in Augenschein zu nehmen. Als nächster Aufenthalt ward Oxford bestimmt, von wo Se. Kaiserl. Hoheit dann am Montage, den 7. d., in London zurück erwartet wird. Gegen Ende der nächsten Woche wird er mit seinem Gefolge auf drei Tage nach Portsmouth gehen, ferner nach Brighton zum Besuch bei Ihrer Majestät sich begeben, von da wieder nach London zurückkehren, noch vierzehn Tage hier verweilen und dann auf der Oesterreichischen Fregatte, welche jetzt zu Portsmouth ausgebessert wird, England verlassen.\nDer „Standard\" meldet, daß im geheimen Rath beschlossen worden, das Parlement pro forma auf den 10. December zu vertagen und es dann definitiv auf Anfang Februar einzuberufen.\nDie Franz. Regierung soll jetzt offiziell angezeigt haben, daß sie den Tractat von 1841 wegen des Durchsuchungs-Rechts nicht ratisiciren werde.\nDer „Globe\" meint, es werde dem HandelsTractate zwischen Frankreich und England ebenso gehen, wie dem mit Belgien. Die Fabrikanten seyen in Frankreich der Regierung zu mächtig und übten weit mehr Einfluß aus, als in England, wo ihnen das Ackerbau-und das Colonial-Jnteresse die Stange hielten.\nDer „Globe» theilt folgendes ihm eingesandte Schreiben über die Verhältnisse in Afghanistan mit: „Dem Vernehmen nach ist ein Schreiben von Sir Robert Sale, von späterem Datum als die letzte Depesche aus Dschellalabad, nach Ankunft der letzten Indischen Post eingegangen, in welchem gesagt wird, daß die Gefangenen wirklich gegen Dost Mahomed ausgeliefert werden sollen. Im Fall sich dies bestätigte, so würden die Pläne des Lord Ellenborough, Kabul betreffend, entwickelt werden, weil Dost Mahomed's Befreiung der erste Schritt zu seiner Wiedereinsetzung auf den Thron seyn würde; die Besetzung des Pendschahs würde der nächste Schritt seyn und der Indus und Sutledsch die westlichen Gränzen unseres Reiches in Ostindien werden. Ein die Sicherheit der Keiber- und BolanPässe gegen Persien und Rußland schützender Offensiv- und Defensiv-Tractat mit\n»\n\n\tDost Mahomed würde die Grundlage seyn. Die Eoncenhcirung einer so mächtigen Armee, wie diejenige, von welcher wir zuletzt gelesen haben, und die Bewe? gungen, welche angeblich schon gemacht worden find, bezwecken die gänzliche Unterwerfung der Seiks, die neuerlich eine verrätherische Rolle gespielt haben.\" Der Einsender dieses Briefes bemerkt, daß, wenn die darin erwähnten Maßregeln ausgeführt würden, mehr als je für die Sicherheit' des nordwestlichen Indiens geschehen dürfte. Der Herzog von Wellingkon scheine der Hauptleiter in dieser Angelegenheit gewesen zu seyn, und wenn die Sache sich so verhalte, so verdiene er das größte Lob für die Weisheit und das gesunde Urtheil, womit er den Krieg in Ostindien zu Ende gebracht habe.\nUnter den in diesen Tagen gestorbenen Personen befinden sich der Dichter und Novellist Allan Cuningham, ein Freund Walter Scott's und Chantrey's, der noch zwei Tage vor seinem Tode sein letztes Werk, „das Leben Sir David Wilkie's\", beendigte, und der Ober-Rabiner, Herr Salomon Hirsche!, der sein 82. Lebensjahr erreicht hat.\nNach einem Berichte des Ingenieur Locke würden' die Kosten für die beabsichtigte Erbauung einer großen Eisenbahn zwischen England und Schottland 3 Mill. 569,405 £ betragen. Die Bahn soll in drei Sectionen getheilt werden; von Lancaster nach Carlisle, von Carlisle nach Glasgow und von Glasgow nach Edinburg.\nDas Dampfboot „Britannia\" hat die schnellste Fahrt gemacht, die jemals vorgekommen ist. Am 5. v. M. verließ es Liverpool, und 1\\ Tage später war es im Angesicht der Amerikanischen Küste.\nAus Irland wird gemeldet, daß die ältesten Leute sich nicht so vieler Anzeichen eines frühen und strengen Winters erinnern, als jetzt. Schon der October konnte dort füglich für Februar gelten, man hatte starken Frost, und die Straßen waren mit Schnee bedeckt.\nIm Laufe dieses Jahres sind in New-York nicht weniger als 66,086 Auswanderer angekommen. Der bedeutend größte Theil gehörte Großbritannien an, denn von dort wanderten allein 30,838 männliche Individuen ein; die zweite Stelle nimmt Deutschland mit 5069 männlichen Auswanderern ein, dann folgen Preußen (1127), andere Theile der Vereinigten Staaten (1072), Frankreich (668). Schweiz (271) und Norwegen (266). Bei den Frauen findet beinahe dasselbe Verhältniß statt. Von den eingewanderten Männern konnten nur etwa zwei Drittheile irgend einen Stand oder Beschäftigung angeben. Es ist bereits öfter erwähnt worden, daß die Rückwanderung aus den Vereinigten Staaten in diesem Jahre höchst bedeutend war"}]