[{"msg_id": 127724, "doc_id": 179576, "date": "1867-03-11", "heading": "Telegramm eder \"Rigaschen Zeitung\".", "text": "\tLondon, 21. (9.) März. &lt;R. TA.) Der Schatz, kanzler DiSraeli versprach im Unterhaus« die Vorlage einer neuen Reformbill. In einem Meeting bei Gladstone wurde die zweite Lesung der Reformbill beschlossen, sowie, daß man dieselbe nicht sogleich bekämpfen woll«.\n"}, {"msg_id": 132430, "doc_id": 185488, "date": "1868-05-13", "heading": "Neueste Nachrichten.", "text": "London, 23. (11) Mai. In der gestrigen Sitzung de« Unttrhause« wurde Gladstone's Bill über die Auf« bebung dtr Irischen Staalstirche bei der zweiten Lesung, trotz lebhaften Widerspruch« de« Minister« de« Innern. Harry, und Disraeli» mit 312 gtg.n 259 Stimmen angenommen und die Ausschußberalhunz deiselbtn auf den 5. Juni angtsetzt.\n"}, {"msg_id": 140443, "doc_id": 196063, "date": "1870-03-11", "heading": "Telegr. der Rig. Telegraphen Agentur.", "text": "London, 22. (10) Mari. Abend«. Im Unterhause wurde tie zweite Lesung der irischen Frieoenswahrung«« bill, nachdem zum Schluß Gladstone gesprochen, mit 425 gegen 13 Stimmen angenommen.\n"}, {"msg_id": 43612, "doc_id": 83813, "date": "1846-04-29", "heading": "Grossbritannien und Irland.", "text": "London. 2. Mai. Gestern nahm das Unterhaus die so oft vertagte Debatte über die erste Verlesung der Irländischen Zwangst) ill wieder auf und brachte sie endlich zum Schlüsse. ES wurde nämlich die erste Verlesung der Bill mit 274 gegen 125, also mit einer Majorität von I 49 Stimmen genehmigt. Die der Abstimmung vorhergehende Debatte bot wenig Bemcrkenswerthes dar"}, {"msg_id": 90695, "doc_id": 135540, "date": "1857-08-17", "heading": "Groszbritannien und Irland.", "text": "\tLondon, 24. August. Der „Observer\" brachte gestern folgende Mittheilung: Der Hof bleibt über Mittwoch, den 26. d. in Osborne, um daselbst den Geburtstag des Prinzen Albert zu feiern.\nDie Dlrectoren der Atlantischen Telegraphen-Compagnie haben sich entschlossen, die Leguug des Drahtes im October wieder vorzunehmen und die nächsten Wochen z..r Ergänzung des Kabels und zur Verbesserung der Versenkungs-Apparate zu verwenden.\nLondon, 25. August. (Tel. Bur.) In so eben stattgehabter Sitzung des Unterhauses erklärte Palmerston, daß die Vertagung des Parlaments am nächsten Freitage stattfinden werde. Das Unterhaus hat die in der EhescheidungS-Bill vom Oberhause gemachten Aenderungen angenommen. Beide Häuser haben sich bis Freitag vertagt"}, {"msg_id": 131762, "doc_id": 184612, "date": "1868-03-21", "heading": "Neueste Nachrichten.", "text": "\tLondon, 31. (19.) März. Bei der Debatte über Gladstone'S Motion in Betreff der Aushebung der Irischen StaatSkirche wurde der Antragsteller von Leatbam. Urquhait. Moncriff, Lang und Lawson unterstützt. ONeil. Cochrane und der Solicitor General Selwyn oppomrten gegen den Antrag. Cramborne verurtheill die Halbheit der Regierung. Die Debatte wird vertagt.\n"}, {"msg_id": 68954, "doc_id": 115599, "date": "1853-04-06", "heading": "Groszbritannien und Irland.", "text": "\tLondon, 9. April. (H. C.) Durch das Dampfschiff „Isabel\" erhielt man in Charleston Briefe aus Havana vom 22. v. M. In Santiago de Euba und einigen anderen Hafenorten auf der Ostseite der Insel soll es bedenkliche Tumulte gegeben haben. Eine ganze Compagnie Soldaten, die der Bestrafung eines Kameraden beiwohnen sollte, empörte sich und ergriff die Flucht; 15 wieder eingebrachte Soldaten wurden zum Tode verurtheilt, aber aus Furcht vor einer allgemeinen Militair-Revolution. nicht hingerichtet. Wieder war eine Partie Negersclaven gelandet worden; in Folge davon erschien die Britische Dampf-Fregatte „Devastation\" am 25.v.M. vor Havana, um mit anderen Britischen Kriegsschiffen zur kräftigsten Bekämpfung de« Menschenhandels verwendet zu werden. Auch haben die Behörden wieder einmal die Amerikanische Flagge beschimpft. Eine Bootmannschaft von 12 Mann, die zu einer Spanischen Fregatte gehört, enterte 20 Engl. Meilen östlich von Cap Antonio den Amerikanischen Schooner\n\n\t„Manchester\", lootsete ihn innerhalb deS Riffs, brach, alle Briefe an Bord auf, bielt daS Schiff 24 Stunden zurück, erpreßte zuletzt vom Capitain 30 Doll. Lootfengebühr und ließ ihn dann so gut wie er konnte aus dem gefährlichen Riffgervasser allein hinaussteuern. Als Grund gaben die Spanier den Verdacht an. daß das Schiff den Revolutionairs auf Euba Waffen und Munition bringe.\nLondon, 9. April. (Pr. Z.) . Die neue Finanzmaßregel, deren Haupt-Umrisse schon auf der vorgestrigen Börse bekannt waren, wurde in der Cily so günstig beurtheilt, daß Consols und mit diesen alle auderen Papiere bedeutend in die Höhe gingen. Seitdem ist der mini-Kerielle Plan, wie er gestern Abend dem Unterhause vorgelegt worden, in Druck erschienen und einer genaueren Beurtheilung zugänglich ge-Wörden. Es ist diese nun nicht mehr so günstig, als der erste Eindruck gewesen war. Die torvistische Oppositionspresse nennt Gladstone's Fiuanzvlan ein Plagiat, das er an d'Jsraeli begangen und zugleich verunstaltet habe; die „Morning Chronicle\" dagegen beruft sich auf daS beifällige Urtbeil der Börse uud findet den jetzigen Plan durchaus trefflich; „Daily NewS\" hat Bedenken, und die „TlmeS\", die zuerst für die projectirte Maßregel sehr eingenommen war, erklärt nun. fie habe voreilig geurtheilt und sey jetzt, bei reiferer Ueberleguug. anderer Anficht. DaS Steigen der Consols sey höchstens ein Beweis, daß der Plan den Capitalien zusage, bei weitem aber noch nicht, daß er den Interessen des Landes zuträglich sey.\nDie Auswanderung aus Waterford und New-Roß hat sich im letzten Monat geradezu verdoppelt. Am Freitag gingen über 30V Emigranten an Bord des „Mars\" nach Liverpool, um sich von dort nach Amerika zu begeben, und am Sonntag daraus segelte der „Albert\" mit 287 Auswanderern nach Newyork.\nLondon, 9. April. (B. N ) Die meisten Englische» Blätter legen der kurzen Erklärung des „Moniteur\" für die Cioilehe eine außerordentliche Bedeutung bei. Der natürliche Schluß ist. daß Louis Napoleon den Papst nicht mehr erwartet und in seiner Italienischen Politik künstig eine ziemlich veränderte Haltung beobachten wird.\nSeit 12 Jahren find in England Kasernen-Bibliotheken gegründet; jetzt bestehen deren 150 mit 16,000 zahlenden Mitgliedern und 117,000 Bänden. Der gemeine Soldat zahlt jährlich einen Shilling, der Offizier einen Tagessold. Der Begehr nach Belehrung überhaupt ist bei den Soldaten so kräftig, daß die Lehrer in den Kasernen-Schulen kaum fertig zu werden wissen. Die Ausführung der Soldaten ist in der letztern Zeit um Vieles besser geworden.\nLondon, 11. April. (N. Pr. Z.) Heute Abend wird Mr. Hume die Wiedereintragung der ausgelassenen dritten Clause! in der Canadischen Geistlichkeits-Resormbill (Wegfall der Garantie mit dem consolidirten Fond für 9400 £) im Unterhause beantragen. Die ministerielle Presse ist nicht ganz ohne Besorgniß und legt sich auf Vorstellungen. Man fürchtet, daß die Derbyiten kein Mittel zum Sturz der Regierung verschmähen dürften und am Ende mit den Radicalen stimmen könnten.\nLondon, 11. April. (N. Pr. Z.) Die Staatsschulden-Conversion bildet noch immer daS Hauplthema der DiScusfion in der Presse, so wie beim Publicum überhaupt. Die 2 eingetragene Schuld, von welcher 110 £ für 100 £ 3 % Eons, gegeben werden sollen, hat sich, trotz der Limitation aui 30 Millionen, noch keine große Freundschaft in der öffentlichen Meinung erworben. ES «st. neben die andern Schuldarten gehalten, durchaus ein für den Glanbiger zu günstiges Geschäft. Und außerdem ist es eine Vermehrung deS Schuld-Capitals; wenn auch jetzt höchstens nur noch von 3 oder\nGedanke. Im Gegentheil, sie will abzahlen. Diejenigen, welche den Sehatzkanzler auch bei dieser Position rertheidigen. wenden ein. daß ja in den vierzig im Schema firirten Jahren an den Zinsen gerade so viel gespart werde, als der Nominal – Beirag des Capitals erhöht werde. Man brauche die Ersparinß blos aufzusammeln. mit Verzinsung, so werde man 1894 mehr haben, als man gebrauchte, um den Mehrbetrag der Schuld wieder einzulösen. Darauf antwortet man ihnen, daß man noch nicht müsse, was man könne, und daß, wenn Geld da sey, immer eher anzunehmen sey, daß\ndaß es'eine falsche Rechnung sey. die Erhöhung des Nominalbetrags als wirkliche Erhöbung der Schuld anzusetzen. Die Regierung verpflichtet sich ja bei diesem Papier zu keiner Einlösung. eS sey im Gegentheil ihre End-Absicht, einen großen ganz uneinlöSbaren 2 &gt;/z proc. Stock zu schaffen. dessen Amortisation sie dann zu günstigen Zeiten durch Einkauf auf dem Markt bewerkstelligen werde. ES sey möglich, nachdem man den Zinsengewinn gemacht, noch einen Capitalgewinu obenein zu machen. Darauf antwortet man ihnen, daß man sich für einen uneinlöSbaren Stock bedanke; eher seven schon vierzig Jahre ein zu langer Zeitraum. Kein Mensch könne wissen, welche Verändern»gen noch mit dem Zinsfüße in der Welt vorgeben könnten. Sey er von 10 auf 5 und von 5 auf 2&gt;/2 pCt. gewichen, l'o könne er auch noch von 2/2 auf I/4 pCt weichen. Dann würde es mit dem in Ausficht gestellten Ankaufen auf dem Marklc nichts seyn, denn die uneinlösbaren Consols würden 200 £ werth seyn. Und man hätte dabei die Nachkommenschaft gehindert, sich der Schuld durch Abzahlung zu entledigen, oder die Zinsen, mit dem Anerbieten der Auszahlung, auf die Hälfte, als das dann richtige Maaß, herabzusetzen. Man\n\n\tnimmt übrigens an, daßGladstoue seinen Fehler hinin eingesehen hat. aber nach dem heftigen Angriffe derTorieS sich genirt, ibn vollständig einzuzestehn. Die „Times\" macht ganz richtig darauf aufmerksam, daß, wenn wirklich noch die Erschaffung einer allgemeinen uneinlöSbaren Schuld zu 2/2 Procent dem Schatzkanzler als letzter Endzweck vorschwebe, sein eigener Borschlag in der gegenwärtigen Gestalt ihm möglicherweise gerade entgegenarbeiten könne. Er habe jetzt sowohl die 2&gt;/z Procent eingetragene Schuld, als die 2V2 Procent Erchequer-BondS in dem auszugebenden Betrage limitirt und nur die Z/z Procent eingetragene Schuld, welche mit 82. 10 gegen 100 verkauft werden soll, und die einer partiellen Amortisation unter sehr vortheilbasten Umständen gleichkommt, unlimitirtgelassen. Es ist zwar nicht wahrscheinlich, daß der ganze Rest der 3 proc. Consols mit mehr als 400 Millionen nach der für den Gläubiger eben nicht so günstigen Verwandlung in diese Schuld streben wird. aber, wer kann wissen, die Sicherheit des Zinssatzes aus 40 Jahre hinaus könnte es doch bewirken. Dann wäre der Haupttheil der Schuld 3/2 Procent, und die allgemeine Verwandlung in 2«/2 procentige Papiere für's Erste ein Luftschloß. Die Discusfion der Bedingungen bei den beiden andern Papierarten tritt zunächst noch in den Hintergruud.\nLondon, 11. April. (Pr. Z.) Der Telegraph aus Tuest meldet die Ankunft der Ostindischen Ueberlandpost. Mittheilungen aus China reichen bis zum 25. Februar. Die Rebellion nahm an AuSdehnung und Gewalt zu; in selbst herrschte ein panischer\nSchrecken.\nDie berühmte Verfasserin von Onkel TomS Hütte Mad. Beecher Stowe ist gestern mit dem Dampfschiff „Canada\" in England eingetroffen.\nLondon, 13. April. (T. D. d. Pr. Z.) Das Unterhaus hat die Bill wegen der Kanadischen Kirchengüter mit 288 gegen 208 Stimmen angenommen"}, {"msg_id": 140366, "doc_id": 195909, "date": "1870-02-28", "heading": "Telegr. der Rig. Telegraphen Agentur.", "text": "Vondon, 11. März (27. Februar). Abends. DaS Unterhaus nahm die irische Landbill mit 442 gegen 11 ! Stimmen in zweiter Lesung an.\n\n"}, {"msg_id": 104403, "doc_id": 146260, "date": "1860-01-22", "heading": "Groszbritannien und Irland.", "text": "\tLondon, 28. Januar. (St.-A.) Ihre Majestät die Königin ertheilte gestern dem Obersthosmeister Earl S. Germaus und dem Controleur des Königlichen Haushalts, Lord Proby, Audienz, um ans ihren Händen die Antworts-Adressen des Ober- und Unterhauses aus die Thronrede in Empfang zu nehmen.\nDie Maschinerie zur Herstellung von Armstrong-Geschützen in Woolwich ist jetzt so weit ausgedehnt, daß von nun an wöchentlich nicht mehr 20, sondern 45 Geschütze abgeliefert werden können. Waren bisher blos 12-psündige gegossen worden, soll von nun an mit der Anfertigung von 25-Pfünderu begonnen werden.\nDie frühere Mittheilung, daß |bie Sammlnngen des British-Mnseums wegen Raummangels getheilt werdeu, bestätigt sich. Es ist beschlossen, daß die Bibliothek nnd die Antiken im jetzigen Gebäude bleiben, während sämmtliche natllrhistorischen Sammlungen in einem andern Stadttheile «wahrscheinlich Ken sing ton) untergebracht werden.\nIn der gestrigeu Oberhaus-Sitzung sprach Lord Ellenborough sein Erstannen und Bedauern darüber aus, daß man die Jüdische Armee 2'/» Jahre nach der Zerstörung von Delhi noch immer ans die ihr gebührenden Prisengelder warten lasse. Der Herzog von Argyll entgegnete, man habe vorerst die den Meuterern oder Indischen Staateil abgenommene Habe von dem Eigenthums geplünderter Privatleute, die ihre Loyalität beweisen können, zn sondern, uud dies sei eine langwierige Arbeit; von unnöthiger Saumiuß könne gar keine Rede sein. — Lord Brougham leitete eine Motion auf Vorlegung von Banmwoll-Import-Ausweiseit mit einigen allgemeinen Bemerkungen ein. Seit Aufhebung der Banmwollzölle, die dem Staatseiukonlmen nie über 500,000 t.' einbrachten, sei die Baumwoll-Einfuhr von 63,000,000 £ aus 1024,000,000 £ nnd die ans deil Vereinigte» Staaten allein von 23,000,000 aus 830,000.000 £ jährlich gestiegen. Dies Factum werde hoffentlich dazu aufmuuteru, Einfuhrzölle auf das sogenannte Gegenseitigkeitssystem zu behandeln. Die erwähnte Maßregel habe den Wohlstand Englands*, so wie der Bereinigten Staaten unermeßlich gefördert. Gleichzeitig sei nicht zu vergesse«, daß einige der Britischeil Colonieen, namentlich Jamaika uud Guiana, liud daß die Küsten Afrikas, die Dr. Liviugstonc, erforscht, sich ebenfalls für den Baumwollbau eignen. Ein . Capital vou 20,000 £, richtig verwendet, könnte, wie er veruommeil habe, dem Unternehmen in Afrika auf die Beine helfe»; uud weuu die Regierung es angemessen fände, eine solche commercielle Initiative zn ergreisen, so würde» hoffentlich seine reichen Freunde in Manchester »»d Liverpool die Hand daz» biete». Auch ci»cm Zwecke der Meuschlichkeit würde damit gedient werden. In den Vereinigten Staaten vertheidige mau die sogeuaunte „häusliche Einrichtung\" mit ihrem hohen Alterthume; sogar deu Selaveuhaudel suchten dort Viele als altehrwürdigen Brauch zu vertheidigen; uud er wuudere sich nur, warum man nicht an eh ein anderes Verbrechen beschönige, dessen Ursprung in ei», noch höheres Alterthum zurückreiche, — da der erste geborene ErdeUsohn den Zweitgeborenen ermordete Auch England habe sich srnher als Sclavenbändler uiid Sclavenhalter versündigt, doch kenne man in seiner Geschichte kein Seitenstück zn dem vom Staate Arkansas erlasse»c» «und vom Staate Maryland noch nberbotenen) Gesetz gegen die freie» Farbige». England habe kein Recht, sich in die innern Angelegenheiten eines fremden Staates einzumischen, aber ein' Meinungsansdrilck sei keine Einmischung, und die Vereinigten Staaten hätten kein Recht, sich zu beschweren, wenn England ei» Surrogat für die durch Sclaven gebaute Baumwolle suche. Er beantragt einen specificirendeil Ausweis über die in dem Jahre 1858 und 1859 aus den verschiedenen Ländern der Erde importirteu Quantitäten Baumwolle. Der Herzog von Rewcastlc sagt dem Altsweise zn, und bemerkt, daß die\n\n\tRegierung in Ceylon einen Theil ihrer Kronländereieu zur Aufmunterung des Baumwollbaues auf 5 Jahre hergegebm babe. Auch in Queensland in Australien fänden ähnliche Versuche statt. Die Hauptschwierigkeit jedoch bleibe der Mangel an wohlfeiler Arbeitskraft.' Lord Wodehouse erklärt, daß Dr. Livingstone's Berichte zu mancher schönen Hoffnung berechtigen. Carl Grey nennt es eine unendliche nnd ewige Schmach nnd Schande für die Bereinigten Sraareu, daß sie ihre Flagge im Dienste des Sclavenbandels mißbrauchen lassen, uud fragt, wie lange Frankreich deu aus der Oftküste Afrikas eikigestellten Sclavenhandel aus der Westküste fortsetzen werde? Lord Wodehouse erwidert, die Amerikanische Regieruug habe selbst eingeräumt, daß ihr Geschwader an der Küste Afrikas zu schwach sei, und dasselbe dnrch einige kleine Fahrzeuge verstärkt. Die Französische Regieruug beabsichtige ihr '„Arbeiter-Ausfuhr-System\" auch auf der Westküste vou Afrika aufzugeben, sobald die betreffenden Contraete abgelaufen seien ' Dafür habe sie bebufs der Auswanderung von Kulies aus Indien eine Unterhandlung mit England angeknüpft, die hoffentlich zu einem erwünschten Ziele führen werde. — Der MarqniS von Normanbv fragt, ob über die Sardinisch-Frauzösi'che Unterhandlung wegen der Abtretung von Savoyeu nnd der Grafschaft Nizza etwas znr Kenntniß der Regieruug gelangt sei? Wenn man ihm einwerfe, daß er sich auf'keine höhere Autorität als einige Zeitungsartikel berufen könne, so müsse er daran erinnern, wie oft in letzter Zeit die Politik mancher Staatsmänner je nach den Eingebungen nnd Zeitungsnotizen nnd anonymen Flugschristen gewechselt habe. Die Zeitnngen, ans deren Mittheilungen er seine Jnterpellation' gründe, „Le Pavs\", „L'lndepeudauce Belge\" nnd „La Patrie\", wären anerkannte Organe der Französischen Regieruug. Frankreich, heiße es, wolle an der Stelle der Wiener Verträge die „wahrheilsvollc Politik der Nationalitäten setzen.\" Die Annahme eines solchen Princips von Seiteu der mächtigen Regieruug einer großen Nation wäre an nnd für sich viel gefährlicher, als die Abtretung SavovenS an Frankreich. Wie viele der Englischen Besitzungen — wie Malta, lonische Inseln, Indien u. s. w. — würden die Probe dieses Princips aushalten? Wie würde es Rußland und Preußen in ihren Politischen Provinzen asficireu? Köuute es nicht selbst gegen Oesterreick in Ungarn in Bewegung gesetzt werdeu? Mau werde ihm wohl uicht antworten wollen/daß die Regieruug nichts von der Unterhandlung wisse, denn nach dem Erscheinen der erwähnten Zeitungsartikel mußte der Britische Gesandte in Paris sich vom Französischen Minister des Auswärtigen eine bündige Erklärung ausbitten. Dies sei das Versahren, das er selbst im Lause von 6 Jähren 9 Französischen Ministern des Auswärtigen gegenüber beobachtet habe. Es würde Ihren Lordschasleu uud deu Engländern überhaupt uicht schaden — da ihre Sehnsucht uach Verpflanzung couftiftutioueller Einrichtungen iv's Ausland so lebhaft sei — zu bemerken, wie dasselbe Savoven, das, bevor es eine Verfassung besaß, seine uralten Institutionen so innig liebte, daß es im Jahre 1848 gegen eiue androhende Französische luvasiou sich vou selbst erbob, setzt, da es im Besitze des gepriesenen Kleinods, der Gardinischen Verfassung, sei, alle ehemalige Loyalität so abgelegt habe, daß seine ganze Bevölkerung sich nach dem Anschlüsse an das imperialistische Frankreich sehne. Lord Granville bedauert, auf eine so mit persönlichen RemimSeenzen geschmückte Rede nicht vorbereitet gewesen zn sein. Ihrer Majestät Regierung habe über die „nach den miuisterielleu Blättern in Frankreich existirende\" Unrerhandlnng keine Information erhalten. Dabei müsse er hinzufügeu, daß die Regierung Fraukreichs mit deu Ansichten von Ihrer Majestät Regieruug über eiu Arrangement der bezeichneten Art seit langer Zeit bekannt sei; und er könne dem edlen Marquis versichern, daß es lächerlich sei, anzuuebmeu, daß die glückliche Negoeiiruug eiues dem Interesse beider Länder dienenden Handelsvertrages je den geringsten Einfluß auf Ihrer Majestät Regierung haben und sie etwa abhalten könnte, Ihre Ansicht über eine große Europäische Frage aus die festeste und zugleich freundlichste Weise zu erkennen zu geben.\nIm Unterbaust kündigt der Attorney-General seine Absicht an, am 3. Februar eine Bill zur Verbesserung der Bänke-ottgcsetze und am 17. eiue Bill zur Reform der Gesetze über Verkauf vou Grundeigenthum einzubringen. Mr. D- Griffith fragt, was an der einem gut unterrichteten Französischen Blatte entschlüpften, allen' andern Blättern untersagtet! Mittheilung sei, daß die Französische Regierung 30,000 Mann nach Livorno zu senden im Begriffe sei, um eine etwaige Einverleibung Mittelitaliens in Sardinien verhindern zu können? Lord I. Rnssell erwidert, er glaube\n\n\tnicht, daß die Mittheilung irgend etwas Wahres enthalte und er habe gewiß keinen Grund, zu glauben, daß die Französische Regierung einen solchen Schritt ergreisen wurde. Im Gegentheile halte er dies für höchst unwahrscheinlich.\n, London, 30. Januar. (Tel. Dep.) Die heutige „Mor»tilg Post\" sagt, daß Elliot nnd Baron Bremer Instructionen erhalten hätten, der Neapolitanischen Regierung Vorstellungen über die veränderte Lage Italiens zu machen, daß aber keine Hoffuuug auf einen Erfolg vorhanden sei.\nDie „Times\" sagt, England habe einen Vorschlag zur Lösung m der Sau luau-Angelegenheit gemacht; nach demselben solle San Jüan zu England, die'übrigen Inseln zu Nordamerika gehören.\nLondon, 30. Januar. (Tel. Dep.) In der heute stattgehabten Sitzung des Unterhauses erwiederte Lord John Russell auf eine Interpellation d'lsraeli's, die Mittheilnngeu, ans welche Lord Granville im Oberhause angespielt habe, waren im Inli vorigen Jahres gemacht worden aus Veranlassung einer Mittheilung, welche Lord Cowley von einem Gesandten in der Schweiz erhalten habe. Es fordere Ueberlegnng, ob die Vorlegung der darauf bezüglichen Documente ohne Dienststörnng zulässig sei. Gladftone kündigte aii, er werde kommenden Montag das Budget vorlegen uud Anträge in Bezug auf den Handelsvertrag stellen"}, {"msg_id": 93719, "doc_id": 138559, "date": "1858-05-02", "heading": "Großbritannien und Irland.", "text": "London, 10. Mai. (Tel. Dep.) 'In heutiger Sitzung des Unterhauses küudigte Eardwell für den nächsten Do» nerStag ein Tadelsvotum gegen das Ministerium an, lantend, daS HauS hahe besorgt und bedauernd gesehen, daß die Regierung Carnuug'S Proclamation getadelt, wodurch dessen Ansehen geschwächt werde. Die Opposition applaudirte der Ankündigung uud dem ministerielle« Schwelgen. Rnssell'S Antrag, daß das Unterhalts das Amendement des Oberhauses in Betreff des luden-EideS verwerfen möge, wurde mit 263 gegen 150 Stimmen angenommen. Hierauf stellte Rnssell den neuen Antrag, daß das Unterhaus in dieser Ailgclegeuheit zu einem Eonserenz«Eomitê mit den Lords zusammentrete. Duncombe beantragte, daß Rothschild zum Mitgliede dieses Comite'S gewählt werde. Die DiScnffion über diese Anträge wurde vertagt.\nIm Oberhause küudigte Lord Shaftesburv ebeusallS für uächsteu Donnerstag ein Tadels-Votum desselben Inhalts wie im Unterhause au. Eine Konversation zwischen MalmeSbury uud Lord Alderley, welche Regierung sür die Uuter-Handlungen mit Oesterreich in Betreff des Indischen Telegraphen verantwortlich sei, blieb resultatlos.\n"}]