[{"msg_id": 35705, "doc_id": 67093, "date": "1841-10-21", "heading": "Der „Messager\" enthält nachstehende telegraphische", "text": "Bayonne, den 21. October. »Die Truppen in Alava und Guipuzcoa, Offiziere und Soldaten, haden sich plötzlich in der Nacht vom 19. auf den 20. dem Regenten unterworfen. Die von Zurbano und Rodil bedrohten Bevölkerungen haben ebenfalls die Regierung aufs neue anerkannt. Die Häupter der Bewegung sind auf der Flucht. Mehrere sind bereits nach Frankreich gekommen, unter anderen der Marquis von Alameda. Montcs de Oca ist zu Bergara\n\n\tSpanien.\n\n\tfestgenommen worden. Man hat noch keine Nachricht aus Navarra und Biscava.\"\n„Bayonne, 22. Oct. General Rodil ist am 21, Morgens in Vitoria eingerückt. Montes de Oca ist erschossen worden. Die Stadt Bilbao hat am 20. dem Gen. Rodil ihre Unterwerfung zugeschickt.\"\n„Bayonne, 22. October. Diese Nacht sind viele flüchtige Span. Offiziere in Sarre angekommen. Unter ihnen befinden sich Urbistondo, zwei Generale und drei Brigadiers. Jeden Augenblick treffen neue Flüchtlinge ein. Die Truppen des Regenten halten jetzt die Gränze von Navarra besetzt. Am 20. d. ha: O'Donnel! die Citadelle von Pampelona zu räumen befohlen.\"\n„Perpignan, 22. Ott. Die Junta von Barcelona hat vorgestern die Bildung der Freicorps suspendirt, um der Quinta keine Hemmnisse zu bereiten. Sie schickt dem Regenten eine Million Realen.\"\n„Bayonne, 22. Oct. Madrid, am 18. Der Ge« schaftsträger Frankreichs an den Minister der auswärtigen Angelegenheiten. Die „Gazeta\" von heute enthält ein Decret, welches die Cantabrische Küste von Castro de Urdiales bis Fontarabie, mit Ausnahme dieser beiden Häfen und der Häfen von Guctaria, St. Sebastian und Passages, in Blokadestand erklärt.\"\nDer \"Constitutione!\" giebt folgende Details über die Hinrichtung des Generals Diego Leon: „Am 15. d., um 1 Uhr Nachmittags, ward Diego Leon aus seinem Gefängnisse nach dem Hinrichtunasplatze abgeführt. Er saß auf einem offenen Wagen, war aber von einer so starken Escorte umgeben, daß er den Blicken des Volkes, welches in großen Massen herbeigeeilt war, völlig entzogen wurde. Der Zug dewegte sich durch bis Toledo-Straße aus dem Toledo-Thore hinaus, vor welchem die Compagnie aufgestellt war, welche die Hinrichtung vollziehen sollte. Der General Leon stieg sogleich von dem Wagen herunter. Er trug die glänzende Uniform des Husaren-Obersten und seine Brust war mit Orden bedeckt. Nachdem er den General Roncali, seinen Vertheidiger, und den Fiscal, der der Hinrichtung vorstand, umarmt hatte, begab-er sich festen Schrittes vor die Fronte der Soldaten. „Kameraden!\" sagte er ihnen mit klarer und fester Stimme, „man hat versucht, mich für einen Feigen und Verrälher auszugeben; ich bin keines von Beiden. Ich bin ein Soldat, der redlich für' sein Vaterland gekämpft hat, und ich bereue eS nicht. Es lebe Jsabella! Es lebe die Freiheit!\" Hierauf commandirte er selbst Feuer. Einen Augenblick darauf sank er, von vielen Kugeln durchbohrt, entseelt zur Erde.\nDer „Huracan\", das Organ der republikanischen Partei in Madrid, dessen Einfluß durch den letzten Empörungs-Versuch bedeutend gewachsen ist, enthält einen Artikel über die jüngsten Ereignisse, der sowohl durch die darin ausgesprochenen Grundsätze, als durch\n\n\tdie unverhohlene Abneigung gegen Espartero, die sich darin kund giebt, merkwürdig ist. Es heißt m dem Artikel unter Anderem: „Während die Hellebardiere sich im Palaste schlugen, blieb unser stolzer Regent ruhig in seinem Hause, von dichten Soldatenhaufen umringt und von 4 Kanonen beschützt. Die Rationalgarde blieb sich selbst überlassen und handelte isolirt ohne daß die Truppen, über die die Regierung verfügt, ihr beistanden. Auch die Zugänge zu dem Palaste waren nicht von den Truppen besetzt, sondern man ließ den Verschworern volle Freiheit, die Prinzessinnen zu entführen, wenn es ihnen gelungen wäre, sich derselben zu bemächtigen; man sicherte ihre Ungestraflheit und ihre Flucht, wenn sie, wie das Manifest Esparteros lügenhafter Weife behauptet, die junge Konigin und ihre Schwester hätten todten wollen. Wenn die Regierung das Leben jener beiden kleinen Mädchen wirklich bedroht glaubte, —- ein Leben, deren Wichtigkeit sie übrigens übertreibt, — warum ließ sie nicht den Palast sofort angreifen, selbst auf die Gefahr 4 oder 500 Mann zu verlieren? Espartero hat sich wahrhaftig nicht gescheut, für Dinge, die in seinen Augen weniger wichtig sind, eben so viele Tapfere aufzuopfern, wenn es auf Forderung seiner Pläne ankam. So lange unser Journal erscheint, werden wir nicht erlauben, daß man das Publicum auf solche Weise zu täuschen sucht. Nein, es ist nicht wahr, daß die Verschwornen den Prinzessinnen nach dem Leben trachteten. Niemals ist ihnen ein solcher Gedanke in den Sinn gekommen. Sie drangen in den Palast ein, um die Prinzessinnen auf Befehl ihrer Mutter zu entführen. Indem sie so handelten, folgten sie dem Willen der Mutter und ihrer Töchter weit mehr, als es die Hellebardiere thaten, die die Letzteren mit heldenmütiger Aufopferung vertheidigten. Was uns betrifft, so würde es uns sehr gleichgiltig gewesen seyn, ob man jene jungen Mädchen entführt hätte oder nicht. Und der Mann, der jetzt ein so großes Geschrei wegen jenes Enrführungsversuches erhebt, hätte es vielleicht eben so gern gesehen, wenn man ihn von den beiden Königlichen Kindern befreit hätte. Wir glauben nicht, daß Isabella oder ihre Schwester herrschen werden, wenn sie großjährig sind. Aber, wenn dem nicht so wäre, so kennen wir die Prinzipien, die in Monarchien gelten, und den Geist aller Könige zu gut, um nicht überzeugt zu seyn, daß sobald der persönliche Einfluß der jungen Königin sich geltend machen kann, die Rollen sich durchaus verändern werden. Dem Andenken Leons, Concha's und ihrer Mitschuldigen wird der Stempel der heldenmüthiqen Treue aufgedrückt werden; man wird ihre Wittwen mit Ehren und Belohnungen überhäufen, während die Madrider Nationalgarde und die Hellebardiere selbst der Verachtung und der Rache werden preisgegeben werden."}, {"msg_id": 38388, "doc_id": 71505, "date": "1843-07-27", "heading": "Nachrichten aus Spanien.", "text": "\tParis, den 28. Juli. Telegraphische Depeschen. 1. Madrid, den 25. Juli. Abends. Das Ministenum Lopez hat sich constituirt. Alle Truppen, welche in-der Nähe der Hauptstadt standen, sind eingerückt. Die Nationalmiliz ist im Laufe des gestrigen Tages entwaffnet worden. Arguelles, Vormund der Königin, hat seine Dimission gegeben. 2. Perpignan, den 26. Juli. Das Dampfschiff „Papin\" ist am 24. zu Barcelona eingelaufen; eS kam von Valencia, wo man am 22. durch das Dampfschiff „Elbe\" erfahren halte, daß die Spanische Fregatte „Cortes\" mit zwei kleineren Schiffen am 14. von Algesiras ausgelaufen war, um Cadix zu blokiren. Concha war am 14. Juli zu Campillo de Arenas; er sucht Espartero! Die Inseln Minorka und Jvika haben sich sammt ihren Besatzungen pronuncirl.\nEspartero, der am 16. Juli zu Cordova war, hat drei Tagmärsche vor Concha voraus.\nEs heißt, England werde gegen Esparteros Sturz protestiren und die insurrectionelle Regierung zu Madrid nicht anerkennen.\nVom 29. Telegraphische Depesche. Madrid war am 25. Juli ruhig; die pronuncirten Truppen sind am 23. und 24. eingerückt; sie zogen vor der Königin vorbei; der Palast war vollkommen zugangig. Durch Decrete vom 23. und 24. Juli ist das Ministerium Lopez reconstituirt worden. Andere Decrete enthalten folgende Ernennungen: Narvaez, Generallieutenant, Generalcapitain von Madrid, Oberbefehlshaber aller in der Hauptstadt vereinigten Truppen; Prim, Graf von Reuß und Gouverneur von Madrid; Quints, politischer Chef von Madrid; der Herzog von Baylen, Commandant der Hellebardircr; Aspiroz, Generallieutenant und Oberbefehlshaber des ersten Operationscorps; Cortina, Generalinspector der Bürgermiliz. Die Madrider Journale, welche ihre Publication suspendirt hatten, sind am 24. Juli wieder erschienen. Der „Patriot«\" und der „Espectador\" haben aufgehört. Eine Division der Armee unter Narvaez ist nach Andalusien detaschirt worden, um den General Concha zu verstärken.\nEs heißt, die Regierung habe auch bereits Nachricht von der Zusammensetzung der provisorischen -Regentschaft. Lopez, Serrano, Caballero und Ayllon sollen zu Mitgliedern dieser höchsten Behörde ernannt seyn. Sie gehören zur Partei der Progressisten; Narvaez, Prim, Quints, Aspiroz und Cortina sind wohl von derselben Farbe, man besorgt aber, die Junta von Barcelona werde sie des Moderantismus verdächtig halten.\nDie telegraphische Depesche sagt nichts von Espar- . tero, Mendizabal, Linage, Zurbano; der Ex-Regent\n\n\twar noch am 18. Juli zu Cordova. Seoane liegt krank zu Torrejon.\nDie Konigin Marie Christine hatte gestern Abend ihre vertrauten Räthe drei Stunden über bei sich versammelt; darauf wurde ein Courier nach Madrid abgefertigt mit Briefen an .die Königin Jsybella und den General Narvaez; es heißt, Marie Christine werde ein Manifest an die Nation ausgehen lassen und darin erklären, daß sie jeder Autorität in Spanien entsage, dabei aber von den Cortcs die Befugniß zur Rückkehr in ihr Adoptivland anspreche.\nMan hat jetzt detaillirte Berichte über die Ereignisse vom 22. Juli vor Madrid. Die Schlacht bei Torrejon war eben keine Riesenschlacht; Seoane hatte achtzehn Bataillone, vier Schwadronen, zwei Balterien, und zwei Todte — und er ist der Ueberwundene! Die Armee des Narvaez konnte es nur auf drei Blessirte bringen! Wäre es. nicht verständiger gewesen, man hätte sich gleich von vorn herein umhalst? Es hat sich auch aufgeklärt, warum Narvaez nicht gleich nach dem Scheingefecht seinen Einzug in Madrid hielt. Am 23. Juli abends begab sich eine Deputation der Municipalität der Hauptstadt in's Hauptquartier zu Narvaez; er ließ sie nicht vor; eine zweite Absendung traf am folgenden Morgen im Lager ein; sie wurde gleichfalls abgewiesen; jetzt erst entschloß man sich zu Madrid zu unbedingter Unterwerfung. Zurbano ist entkommen, die Nationalmiliz wie auf einen Zauberschlag verschwunden; mit den Waffenfähigen der zunächst liegenden Ortschaften zählte man 20,000 Mann Nationalgarden zu Madrid. Acht Tage lang zeigte die Miliz scheinbar große Entschlossenheit; erst als sich die Kunde von dem Rückzug des Regenten verbreitete, trat Muthlosigkeit an die Stelle der Aufregung"}, {"msg_id": 38376, "doc_id": 71486, "date": "1843-07-24", "heading": "Nachrichten aus Spanien.", "text": "\tParis, den 26. Juli. (Telegraphische Depesche.) Madrid, den 23. Juli. Die Truppen der Generale Narvaez und Seoane sind gestern bei Torrejon aufeinander getroffen; nach einem Gefechte, das nur eine Viertelstunde dauerte, haben sie fraternisirt. Seoane und der Sohn Zurbano's sind zu Gefangenen gemacht worden. Zurbano ist entkommen; er hält sich zu Madrid verborgen. Man versichert, daß die Municipa-\n\n\tlit'dt in diesem Augenblick aus der Stadt geht (ins Lager zu Narvaez), um Madrid ohne Bedingung zu übergeben. Die Nationalmiliz kehrt an ihren Heerd zurück. Die Truppen des Brigadiers Enna, die sich pronuncirt haben, besetzen die Posten. Man sagt mir, Narvaez oder Aspiroz werde um 5 Uhr mit seiner Division einrücken.\nDer Kampf in Spanien ist, wie man sieht, blutlos ausgegangen; die Jnsurrection heißt nun Erhebung des Volkes gegen Espartero, der die ihm anvertraute Gewalt gemißbraucht hat. Diego Leon ist Heracht und das Bombardement Barcelonas wird dem, der es anordnete, vergolten. Torrejon, wo die Entscheidung erfolgte, liegt vier Lieues von Madrid, halbwegs Alcala. Seoane hat wohl nur einen letzten Versuch machen wollen, seine militärische Ehre zu retten, — darin unähnlich seinem Herrn und Meister, der nur auf Flucht dachte, — obschon ihm nicht verborgen bleiben konnte, daß nicht länger auf die Soldaten zu zählen war; es zeigt sich nun, daß die Armee seit Ausbruch der Jnsurrection sich nirgends für den- Regenten schlagen wollte. Espartero war am 16. Juli zu Cordova mit 1200 Mann Fußvolk und 600 Reh tern, die wohl nicht mehr lange bei ihm ausgehalten haben; er gedachte unterm Schutz dieser Escorte die Gränze nach Portugal erreichen zu können. Zu Barcelona ist am 2V. in Folge einer Manifestation der Nationalgarde die Junta abgesetzt worden; sie war mit dem General Serrano zerfallen, dem sie Vorwürfe gemacht hatte über Begünstigung der Moderados und Anstellung mehrer aus Frankreich zurückgekehrter Flüchtlinge. Saragossa ist von den Insurgenten unter dem Obersten Ortega blokirt; es wird sich fügen, sobald die Kunde von dem Fall der Hauptstadt hingelangt. Van Halen, von Concha verfolgt, ist vor Cadix erschienen und wollte mit /einem Corps einrücken; man ließ ihm aber eröffnen, nur er selbst könne zugelassen\nwerden.\nMan hat die Bemerkung gemacht, daß Narvaez wahrscheinlich am Namenstage der Königin Christine (24. Juli) in Madrid eingezogen ist, im Augenblick, wo seine Freunde zur Gratulalionscour bei ihr versammelt waren.\nVom 27. (Telegraphische Depeschen.) 11. Bayonne, 25» Juli. Fünftausend Mann, unter Anführung des Generals Bayona (aus Burgos kommend), waren am 24. Juli in der Umgegend von Madrid erwartet. Der Exdeputirte Ortega, an der Spitze einer Colonne Pronunciriec aus Oberaragonien gekommen, hat am 2!. Juli versucht, in Saragossa einzudringen; er ist zurückgeschlagen worden; von beiden Seiten wurde Blut vergossen. 2. Perpignan, 25. Juli. Brigadier Ametler war am 22. Juli zu Fraga; er zieht mit 3000 Mann und acht Geschützstücken auf Saragossa.\n™ Ortega war ungeduldig und trägt wohl die\n\n\tSchuld des vergossenen Blutes, indem anzunehmen ist, Saragossa, das sich neutral erklärt hatte bis zum Ausgange des Kampfes, würde seine Thore geöffnet haben, sobald die Kunde von dem Ereigniß bei Torrejon hingelangt wäre. Es steht jetzt zu erwarten, daß Ortega den Angriff nicht erneuert hat und Saragossa dem Beispiel der Hauptstadt folgen wird. — Die Junta von Barcelona ist nicht abgesetzt worden. Was gestern darüber verlautete, unterliegt einer ftarken Berichtigung. Die Moderados der Nationalgarde wollten die Junta absetzen, diese aber bat ernsten Widerstand geleistet; die Delegaten der Bürgermiliz, welche der Junta den gegen sie gefaßten Beschluß eröffnen sollten, sind verhaftet und nach der Citadelle abgeführt worden. Zugleich hat die Junta eine Militaircommission (aus Exaltados der Nationalgarde) niedergesetzt, die den Auftrag hat, Alle, die ihre Autorität antasten, vor Gericht zu ziehen und erschießen zu lassen. Hierauf wurde (am 21. Juli) die Ruhe scheinbar hergestellt; es gährt aber stark in den Gemüthern.\n— Es wird auffallend gefunden, daß die Regierung keine Nachricht aus Madrid vom 24. Juli erhalten hat, oder die erhaltene nicht mittheilt; man weiß somit nicht, ob eine Capitulation zu Stande gekommen und Narvaez eingezogen ist.\n— Die Jnsurrection gegen Espartero hat genau zwei Monate gedauert; es war am 20. Mai, daß Olozaga bei den Eortes erklärte: \"Es herrscht Verwirrung im Cabinet; das ist ein unglückliches Land, wo die Minister nicht wissen, was sie thun, und unglücklich ist auch der Regent, dieweil er solchen Rathgebern in die Hände gefallen ist; der Conflict, in welchem wir uns befinden, ist entstanden aus der Weigerung des Regenten, ein Individuum zu entlassen; der Regent legt die ganze Nation in die Wagschale gegen einen Mann und giebt zu, daß dieser Eine die Nation überwiege; möge Gott die Königin und das Land retten!\" — Damit war das Signal zur Spaltung gegeben zwischen der Nation und dem Regenten. Es folgte am 26. Mai die Auflösung der Cortes — Espartcro'S Kriegserklärung! Die Nation pronuncirte sich gegen ihn und nach sechszig Tagen war er gestürzt"}, {"msg_id": 35690, "doc_id": 67072, "date": "1841-10-18", "heading": "Paris, den 19. October.", "text": "Paris, den 19. October.\n\n\tDer heutige „Moniteur\" enthält über die Span. Angelegenheiten folgende telegraphische Depeschen: 1) Perpignan, 15. Ott. Der General-Commandant der 2!. Militairdivision an den Kriegsminister. Zn Cadiz sind Unruhen ausgebrochen. Der Pöbel hat die Druckerei des „Glode» zerstört und das Blatt auf öffentlichem Platze verbrannt. —- Der Gencralcapitain Seoane hatte am 10. das Commando von Valencia übernommen. Es herrschte daselbst große Besorgniß. — In Barcelona sind 200 Moderado's verhaftet worden:\n\n\tAm 12. war dort äußerlich Ruhe, aber Aufregung in den Gemüthern. Fortwährend wird die Ausfertigung von Pässen nach Frankreich verweigert. Der „Eonstilucional\" vom 13. äußert Besorgniß über die Stimmung der Soldaten, die jedoch, sagt er, in zu geringer Zahl vorhanden sind, um zwölf Bataillonen Nationalgarde zu widerstehen. — 2) Perpignan, 16. Ott.. Derselbe an Denselben. Nach dem „Eonstilucional\" vom 14. hat die Sicherheitsjunta ihren Entschluß, eine Zwangsanleihe zu erheben, ausgesprochen. Dieses Blatt will, daß diese Auflage auf die Capitalisten gelegt werde; es ist billig, sagt es, daß die Anstifter des Kriegs auch dessen Kosten bezahlen. Die Sicherheilsjunta hat die Wiedereinsetzung der durch die Regierungsjunta von 1840 ernannten Beamten, welche seitdem ihre Stellen wieder verloren halten, befohlen. Es herrschte in Barcelona am 13. Aufregung ohne äußere Unruhe, und am 14. wurde in Gerona ebenfalls eine Sicherheitsjunta ernannt, um die Provinz zu verwalten. — 3) Ba yo n n c, 16. Ott. Der Generalcommandant der 20. Militairdiviffon an den Kriegsminister. Munnagorrj ist in Goyzueta von El Lotio, einem Esparteroschen Anführer, getödtet worden. General Zurbano hat 7 gefangene Miquelels erschießen lassen, und die prov. Regierung von Vitoria hat als Repressalie einen Preis auf seinen Kopf gesetzt. 4) Bayonne, 17. Ott. Der Unterpräfect an den Minister des Innern. Madrid war am 14. ruhig. Seit dem 8. hatte ununterbrochene Ruhe geherrscht. Diego Leon ist gefangen und zum Tode verurtheilt worden. Er sollte am 15. erschössen werden. Noch haben keine Hinrichtungen stattgefunden. General Rodil marschirt mit 7000 M. nach den nördlichen Provinzen. Am 15. war er in (Zastillejo. — Die Christinische Bewegung greift in Guipuzcoaum sich. — 5) Perpignan, 17.0 ct. Der Generalcommandant der 2!. Milikairdivift'on an den Kriegsminister. Die SicherheilZiu-.ua hat am 13. die Verhaftung und Gükercc?Nfiscation gegen alle diejenigen Einwohner Barcelonas, welche nicht auf der Stelle zurückkehren, und dann auch die Aushebung des Ein-\n\n\tgangszolls für Mehl verfügt. Sie hat den Einnehmer ihrer Zwangsanleihe ernannt. Die Nationalgarde von Sarria ist entwaffnet worden, weil sie nicht hinlänglich patriotisch gesinnt sey. — 6) Perpignan, 18. Oct. Derselbe an Denselben. General Seoane ist am 11. mit drei Bataillonen von Valencia nach Aragon abgegangen. Am 13. herrschte Aufregung in Valencia; die Nationalgarde verhinderte die Moderado's die Stadt zu verlassen. — Die Sicherheitsjunta von Barcelona hat die Bildung zweier Freibataillone und einer Sicherheit ■ Compagnie, und die Bewaffnung der Bevölkerung, welche Vertrauen verdient, befohlen. Sie hat 10,000 Gewehre von dem Generalcapitain begehrt und die Bildung einer Sicherheitsjunta von fünf Mitgliedern an jedem Hauptorte bestimmt. Sie hat der Geistlichkeit, den Eonsuln und den Fremden verboten, sich in die öffentlichen Angelegenheiten zu mischen, und die Nationalgarde der Militairdisciplin unterworfen. Die Herren Ros und Torrens, Mitglieder der Sicherheitsjunta, sind mit der Ausfertigung der Pässe beauftragt. — 7) Bayonne, 18. Oct. Der Unterpräfect an den Min. des Inn. Gen. Alcala war gestern Abend im Begriff mit seinen Truppen nach San Sebastian zurückzukehren, da er besorgte von den Insurgenten Guipuzcoa's abgeschnitten zu werden. Es heißt, die Nationalgarde beabsichtig«', ihm die Thore der Stadt zu verschließen und selbst den Platz zu vertheidigen. — Vom 18. Derselbe an Denselben. Der Regent hat Rodil zum Generalcapitain der Armee und Lorenz» zum Generallieutenant ernannt. In Madrid ist ein Permanentes Kriegsgericht eingesetzt worden. Der Stadtrath verfügte sich am 11. zum Regenten und forderte ihn auf, kräftige und Ausnahms-Maßregeln zu ergreifen. General O'Donnett hat am 14. Puente de la Reyna genommen.\nUeber die heute hier eingegangenen telegraphischen Depeschen aus Spanien äußert sich das „Journal des Debats\" in folgender Weise: „Es ist traurig, zu sagen, aber es geht aus jenen Nachrichten hervor, daß die Lage Spaniens, weit davon entfernt, sich zu verbessern/ täglich kritischer wird. Bald wird es, in mitten der Verwirrung, schwierig seyn, zu unterscheiden, welches die Parteien und Grundsätze sind, die sich bekämpfen. Ein blutiger Kampf dauert in den Nordprovinzen fort. Eine Erneute ist in Cadix ausgebrochen. Aller Wahrscheinlichkeit nach ist es eine radlcale Erneute. Aragonien und das Königreich Valencia scheinen am Vorabend einer Insurrection zu stehen. Barcelona endlich, durch seine Beaufsichtigungs-Junta beherrscht, erleidet die strengsten Folgen des revolutionären Systems. Es ist kein Wort in den heute eingegangenen Depeschen, welches nicht.den Behauptungen unserer raoicalen Blatter ein förmliches Dementi gäbe. Besorgnisse über die Stimmung der Truppen; die Furcht vor einer Colli-\n\n\tsion zwischen den Soldaten und der National-Garde; Verhaftungen zu Hunderten; Verweigerung der Pässe nach Frankreich; eine gezwungene Anleihe, die bloß den Capitalien zur Last fällt, damit sie die Kosten des Krieges bezahlen, den man ihnen erklärt; das ist es ohne Zweifel, was der „National\" gestern sagen wollte, als er behauptete, daß unter allen Classen der Bevölkerung in Barcelona „die vollkommenste Eintracht\" herrsche. Eine große philanthropische Maßregel krönt jene Reihe von Beraubungen und von Quälereien. Die Junta hat den Eingangszoll auf Mehl aufgehoben! Diese Art von Philanthropie ist den Wohlfahrts-Aueschüssen eigen. Wenn man alle reichen Bürger einsperrt und ihr Vermögen für öffentliches Eigenthum erklärt, wenn man ihnen direct das Geld aus der Tasche nimmt, so kann man die indirecten Steuern entbehren. Der Wohlfahrts-Ausschuß in Frankreich, als er die Hälfte des Landes consiszirte, und die Guillotine in Permanenz erklärte, säete auch Kartoffeln in der großen Allee der Tuileriecn. Man muß doch etwas für das Volk thun.\nMehrere Journale zeigen an, daß dem König vor einigen Tagen zur Ader gelassen worden sey, und folgern daraus ein ernstes Unwohlseyn Sr. Majestät. Man behauptet, daß die Aerzte schon seit mehreren Jahren dem Könige von Zeit zu Zeit einen Aderlaß verordnen, um den Blutandrang nach dem Kopfe zu verhindern. Die eingezogenen Nachrichten über den Gesundheitszustand Sr. Majestät lauten übrigens im höchsten Grade befriedigend. –\nDer Marschall Gerard hat den Wunsch zu eckennen gegeben, seinen Posten als Oberbefehlshaber der Pariser Nationalgarde aufzugeben, da der Zustand feiner Gesundheit ihm die Ausübung der damit verbundenen Functionen nicht mehr gestatte. Der Kömg soll bis jetzt das Gesuch des Marschalls nicht angenommen und ihn gebeten haben, an der Spitze der Pariser National-Garde zu bleiben, wenn er auch vorläufig sich noch nicht im  seine Functionen wieder anzutreten.\nNina Lassave, die Geliebte Fieschi's, welche in dem Prozesse dieses Letztern einige Theilnahme erregte, und nach Amerika gegangen war, hat sich, nach dortigen Zeitungs-Nachrichten, in der dürftigsten Lage\nermordet.\nVom 2 0. Der heutige „Moniteur\" enthält über die Spanischen Angelegenheiten folgende telegraphische Depeschen: !) Bayo nne, 18. Oct. Der Chef des Seedienstes an den Seeminister. Der Gen. O'Donnell wendet sich nach den Amescoas, um Mannschaften auszuheben. Vitoria ist mit Artillerie besetzt. Urbistondo steht mit 1200 Mann und eben so viel bewaffneten Parteigängern in Bergara. Der General Alezon hält Miranda besetzt. — 2) Bayonne, 18. Oct. Der Unterpräfect an den Minister des Innern. Madrid war am 15. ruhig. D. Diego Leon ist an\n\n\tdiesem Tage erschossen worden. Rodil und Lorenzo waren am 16. mit 9—10,000 Mann in Aranda; sie marschiren auf Vitoria. Der General Alcala war am Abend des 17. in Andoain; er zog sich vor Urbistondo zurück, der in Villafranca stand.\nDer „Moniteur parisien\" sagt: Es scheint jetzt bestimmt, daß Espartero Madrid nicht verlassen wird; er will' am Sitze der Central-Regierung bleiben.\nHr. Olozaaa  den Gränz-Zeitungen ein Sehreiden bekannt gemacht/ worin gesagt wird, Maria Christine habe die von O'Donnell unternommene Bewegung gemißbilligt.\nDer Infant Don Franz de Paula ist auf Spamschern Boden, ohne Hindernisse von irgend einer Seite, nach Madrid weiter gereist.\nDie ministeriellen Blatter werden von Tag zu Tag lauer in der Unterstützung des Christinischen Aufstaudes, der alle Chancen des Gelingens verloren zu haben scheint. Die Konigin Christine hat dem Spanischen Gesandten, Hrn. Olozaga, auf dessen Bitte um Aufschluß, erklärt, daß sie bei dem Unternehmen O'Donnell's und seiner Gefährten nicht betheiligt sey, und daß die ganze Verantwortlichkeit für dasselbe auf jene Männer zurückfalle. Obgleich eine solche Erklärung nicht jeden bisher über diesen Punct gehegten Verdacht entkräften wird, so muß sie doch auf der andern Seite nothwendig die Sache schwächen, welcher Christine auf diese Weise ihren moralischen Schutz entzieht. Die Organe der Christinischen Partei in Madrid sind seit der Niederlage der Jnsurreclion in der Hauptstadt fast alle verstummt, nur der „Corres nacional\" fährt fort zu erscheinen, hat aber seinen Ton bedeutend herabgestimmt.\nMarschall Soult ist krank und sehr schwach.' Man sagt, er bestehe darauf, aus dem Ministerium zu treten. Ist dies gegründet, so dürfte das Ausscheiden des Conseils-Präsidenten leicht eine Umgestaltung des Cabinets zur Folge haben.\nDas Dampfboot „Tonnerre\" hat dem vor Tunis liegenden Geschwader den Befehl überbracht, nach Toulon zurückzukehren. Man erwartet daher in Toulon in den nächsten Tagen vier Linienschisse und eineFregatte zurück; nur die Kriegsbrigg „Palmure\" wird dort in Station bleiben. Die Regierung soll in Kenntniß gesetzt worden seyn, daß die gegen Tunis beabsichtigt gewesene Türkische Expedition bis zum Frühjahr verschoben worden sey, was dann die obige Zurückberufung verursachte. Die daselbst liegenden Englischen Schiffe sollen sich nach Malta begeben haben. Die Rhede der Goletta böte während des Winters den Schiffen keine Sicherheit.\nFür das Grabmal Napoleons sind nicht weniger als 82 Entwürfe in Zeichnungen und Modellen eingesendet worden. In einigen Tagen wird die Mentliche Ausstellung beginnen"}, {"msg_id": 38396, "doc_id": 71518, "date": "1843-07-29", "heading": "Nachrichten aus Spanien.", "text": "\tParis, den 30. Juli. Telegraphische Depeschen. 1. Bayonne, 28. Juli. Die Municipalität von Saragossa, nachdem sie erfahren, daß Narvaez in Madrid eingerückt ist, hat eine Deputation an den Bri. gadier Ametler abgeschickt, um ihm anzuzeigen,, daß die Stadt die neue Regierung anerkenne. 2. Perpignan, 28. Juli. Barcelona war vorgestern ruhig; man hatte daselbst Nachricht erhalten, daß Narvaez m Madrid eingezogen sey.\nObschon in vorstehender Depesche gesagt wird, Barcelona sey am 26. Juli ruhig gewesen, so muß doch diese Ruhe von sehr zweideutigem Gehalt seyn, denn man weiß, daß am Tage zuvor eine politische Reaction . im Sinn der exallirten Partei und gegen die Moderados stattgefunden hatte. In Folge dieser von der Junta ausgegangenen „Bewegung\" mußten sich die Redactoren des „Jmparcial\" an Bord der Französischen Brick \"Meleager\" flüchten. Da nun der „Imparcia!\" von dem Minister S/rrano als das ..offizielle Blatt der provisorischen Regierung bezeichnet worden war, so ergiebt sich daraus, daß die Junta förmlich zerfallen ist mit der „neuen Regierung\", die sich jetzt mit Narvaez zu Madrid constituirt befindet. Die Junta hat neue Wahlen der Nationalgarde-Ofsiziere vornehmen lassen und alle sind auf Exaltados gefallen. Schon haben mehre Städte — Valencia, Palma, Bich und Manresa — diese „unsinnige\" Reaction laut gemißbilligt. —- Espartero war am 19. Juli zu Ecija; er sucht sich mit Van Halen zu verbinden und denkt dann wohl Cadir zu erreichen; er soll noch 3000 M. bei sich haben; das Corps unker Van Halen wird auf 2500 Mann geschätzt; Garnison und Nationalmiliz von Cadix zählen auch an 5000 Mann; der Erregern könnte mithin noch eine Armee von 12—13.000 M. zu Cadix conccntriren.\nVom 3!. Telegraphische Depesche. Bayonne, 29. Juli. Am 26. ist der Brigadier Ametler mit 6\n\n\tBataillonen in Saragossa eingerückt. Eine Brigade, commandirt von dem Brigadier Cotoner, ist am 26. Juli von Madrid nach Galicien aufgebrochen. Madrid war am 27. Juli morgens ruhig. Zwei Di-Visionen waren am 26. ausgezogen, die eine nach Andalusien, die andere nach Estremadura. Der Regent und Van Halen standen am 21. Juli vor Sevilla und ließen diese Stadt beschießen. Eine der Vorstädte war bereits ganz zerstört.\nMendizabal hat sich in das Englische Gesandtschafts-Hotel geflüchtet. Man meidet aus Madrid vom 25. Juli abends: Keine politische Reaction stört unsere Befreiung. Der Brigadier Lemmery, Ergouverneur der Hauptstadt, derselbe, der die drei Pulvermagazine in die Luft sprengen wollte, hat Pässe nach Frankreich erhalten. Ebenso ist auch dem General Seoane und andern Anhängern Esparteros, die sich stark compromittirt haben, der freie Abzug gewährt. Die Generale Ferraz, Jriarte, Enna und Chacon dürfen in Madrid bleiben. Zurbano hat die Vergünstigung erhalten, sich nach Andalusien zum Regenten zu begeben; er ist bereits dahin abgereist. — Die Spanischen Angelegenheiten verwickeln sich übrigens 'mit jedem Augenblick mehr; Espartero ist noch nicht sinalitec besiegt und zu Madrid und Barcelona ist man nichts weniger als einig.\n"}, {"msg_id": 25710, "doc_id": 48652, "date": "1834-07-28", "heading": "Зшп Gouvn»eur der Svlonie a:**r # мшф Ta", "text": "\tParis, den 28. Juli.\n\n\tfen von Villemur, dem Marquis von Valdespina, dem General-Lieutenant Aumalacarreguy, den Generalen Crrafo und Veranda, dem ehemaligen Präsidenten der Junta von Navarra, Don Jüan Clcheveria, und dem ehemaligen Mirgliede dieser Junta, Don Jüan Chrisostomv Vidadandv.\"\nDaS ..Journal des  sagt beute in Bezug auf die tage der Dinge im nördlichen Spanien: „Mir Ausnahme der gestern und vorgestern hier eingegangenen telegraphischen Depeschen ist kein amtlicher und delaillirler Beucht auS Navarra eingegangen. Indessen enthalten die uns in den letzten Tagen zugekommenen Notizen, so unvollsttMdkg sie auch an sich sind, doch mancherlei Andeutungen, worauf sch auf die Operationen beider Theile einigermaßen schließen laßt. ES ergiebt sich dar.'uS Folgendes: Elisondv ist ein Flecken mit einem Caftcll und li.gt im Thale Bastan, etwa 6 oder 6LieueS  dem ersten Französischen Dorfe. Von Elisondv sind nun Don Carlos und Anmalacarreguy am 12. aufgebrochen und über Lanz, durch daö Thal,. daS diesen Namen trägt und durch welches dieStrave von Pampelona nach Bayonne führt, auf die erstere Stadt marfchirt. Nachdem sie Pampelona sehr nahe umgangen, haben fie sich nach der Gegend gewandt, die mau la Borunda nennt. ES ist dieß ein lange» Thal, das sich zwischen Salvatierra und Pampelona erstreckt, und seinen Namen von dem Flusse Borunda hat, der bei Pampelona eine andere Benennung erhält. Von Salvatierra, 6 Lieue» östlich von Viktoria, schemen sie ihren Marsch auf diese Stadt nicht weiter sortgesetzt zu haben, denn nach den Depeschen und Privatmittheilungen ou» Bayonne sehen wir sie Eulale, an dem südlichen AbHange des Andia.GebirgeS, und Santa-Cruz-de-Campero, noch südlicher, auf halbem Wege von Salvatierra nach Viana am Ebro, und 10 LleucS südöstlich von Vittoria, besetzen. Eine ihrer Colonnen ging zugleich über SalinaS de Lro, südwestlich von Pampelona, und 3 Lieue» link» voaPuenta de laßeyna. In Santa-Cruz-de-Campers, wo die Carlisten am 13. standen, waren sie minbesten? 30 Lieue» von Elisondv entfernt, wenn man alle die Umwege durch die Dergschluchten mit in Anschlag bringt, und dieß ist eine beträchtliche Entfernung, bis zu welcher sich die Insurgenten vvr der Ankunft de» Don Carlos noch nicht gewagt hatten. Den neuesten Nachrichten zufolge, standen sie bei Pede» -Millera an der Ega, ganz nahe bei Santa-Cruz-de Campero, 4 Lieuc» links von estcUa, und 3.} Lieue» von Diana und Logronno am Ebro. Was wollen fie mir ihrer Annäherung an diesen Fluß bezwecken ? Wol, len fie einen Theil ihrer Truppen übersetzen, um sie auf Castilien zu werfen ? Wollen sie Viktoria über Trebinv um, gehen? Oder wäre eS wahr, was die Briefe von der Gränze zu verstehen geben, daß Rvdil den Plan hatte, die Insur, genten nach dem südlichen Navarra zu locken, fie hier von ben Pyrenäen abzuschneiden, und sie auf den Ebro zu drängen, um sie hier entweder zu vernichten, oder fie zu zwingen, über den Fluß zu gehen ? Wir müssen diese Fragen unbeantwortet lassen, da unsere Notizen nicht ausreichen, um sie zu entscheiden. — Werfen wir jetzt einen Blick auf NodilS Marsch. Der Ober,Befehlsbaber der Königin stand, nachdem er über Logrvno nach Navarra gekommen.\n\n\tam 9. Illi in Mcndavia, »on wo aus er eine Proklamation «ii die Navarresen erließ. Von hier rückte er auf Estella vor, wo gegenwärtig sein Hauptquartier steht, währender überdies Puenta de la Neyna besetzt halt. Andererseits erfahren wir aus den B.iycnner Depeschen, daß die auS Vitterra ausgerückte Division Salvatierra, Lnate und Lcgura beseyc hat, und daß die Aarlisten sich von Salvatierra auf Alzasua, 4 LieucS östlich in der Vorunda, zurückgezogen haben. — AuS diesen verschiedenen Angaben, insosern sie gegründet sind, scheint unS nun Folgendes hervorzugehen: Den Carlisten ist ihr Anschlag ausVittcna nicht geglückt, da die Garnison dieser Srad: eine bedeutende Verstärkung durch die auS Portugal gekommenen Truppen erbalren hat. Durch die Veseyung von Leg ura durch die Christines, und wenn die Garnison von Pampelona einen Ausfall auf der Straße von Tolesa macht, kann den Karlisten der Rückzug auf Elisondo abgeschnitten werden, esse» denn, daß ihre Gegenwart in Unler-Navarra die Einwohner zum Aufstände bewogen hätte, so daß der Schauplatz der Infurrection noch durch das ganze Gebiet vergrößert würde, das sich zwischen dem Andia – Gebirge und den Ufern des Ebro ausdehnt.\" (Pr. Sr. Ztg.)\nDke Regierung bat gestern Abend folgende telegraphische Depesche aus Bayonne vom 26. erhalten: „Wir haben hier Nachrichten ausPampelona vom 24.; die Insurgenten waren am 23. Abends in der Borunda bei Huarte-Araquil zusammenaedrangr und von 4 Colonnen nach allen Seilen hin umzingelt. Esparrero und laureguy schnitten ihnen den Weg nach den (B.iekischen?) Provinzen ab. Don CarloS befindet sich in Elisondv. Rodil hat Bcsehl gegeben, vorzunicken. Der Geist der Truppen ist vvrrresflich ....'.\"\n(Die Depesche ist hier durch die eingetretene Dunkelheit unterbrochen worden.)\nAuch der „Indicalcur de Bordeaur\" vom 26. enthält Nachrichten, die für Rodil günstig lauten, und wonach ein Gefecht zwischen dem 24. und 23. Juli unvermeidlich schien.\nGanz anders lauten die Berichte der „Gazette\". Nach\nihr hielre gerade umgekehrt Don CarloS den General Rodil im Seh.eh, und verstärkte täglich seine Armee. DaS Hauptquartier der Karlisten befand sich, diesem Blatte zufolge, am 21. Juli zu Salinas de Oro. „Die Desertion\", fügt die Gazette hinzu, „tat die Streitkräfte RodilS schon bedeutend gelichtet, so daß Letzterer eS sür gerathen hält, möglichst weit von dem Hauptquartier deS Don CarloS entfernt zu bleiben; er befindet sich jetztSLicueS von demselben.\"\nDer „Menovaleur\" spricht in einer Nachschrift vvn einem Ausstande, der in Calalonien zu Gunsten deS Don CarloS ausgebrochen sey.\nDer „Monircur\" berichtet, daß ein am 22. auS Madrid abgereister Kurier die Nachricht von der Beendigung der Unruhen in dieser Hauptstadl überbrache ba'.&gt;e. Die Sterblichkeit habe dort sehr nachgelassen, und die verwitwete Königin werde zum 24., behusS der Eröffnung der Corte«,\nin Madrid erwartet.\nES sollen sich in diesem Augenblick bereits über ЭOO Da» vutirte in der Hauptstadt befinden.\n\n\tDie Boise war gestern geschlossen, und wird eS auch heute und morgen sevn. (Pr. St.-Atg."}, {"msg_id": 29444, "doc_id": 56157, "date": "1837-09-27", "heading": "Saragossa, den 21. September.", "text": "Saragossa, den 21. September.\n\n\tDas in Bayonne erscheinende Blatt \"Correspondance d'Espagne\" vom 22. September enthält nachstehendes Schreiben aus Madrid vom 15. desselben Monats: ,'Wiewohl ich nicht weiß, ob bei den Vorsichlsmaßregcln, die hier getroffen worden sind, damit nichts von dem, was hier vorgeht, außerhalb besannt werde, mein Brief in Ihre Hände gelangen wird, so schreibe ich doch aufs Gcrathcwobl, und verspreche, Ihnen stets die Wahrheit zu berichten, so weit es mir möglich ist, sie aus den im Geheimen hier eingebenden Berichten zu entwirren; denn der Belagerungszustand und die gewaltsame Maßregel gegen die Zeitungsschreiber hat Men Furcht eingeflößt und hält Jedermann ab zu sprechen. Es ist dieS eine Erfindung Quiroga's, und mit dem gegenwänigen Ministerium kann Jeder umspringen, wie er will. Der Kriegs &lt; Minister läßt auf geschickte Weise allerhand Gerüchte im Publicum verbreiten, um die Gemüther zu beruhigen und den Muth aufrecht zu erhalten. So erzählt man sich unter Anderem, daß Album mit einem schöncn Eavallcrie-CorpS von mindestens 600 Pferden Aranjuez besetzt habe, daß die Carlisten, gänzlich cntmuthigt, sich auf demselben Wege zurückzögen, auf dem sie gekommen, und tausend ähnliche Diyge. Was ich mit Sicherheit habe erfahren können'— und Sie werden sich übtt» zeugt haben, daß die Quellen, aus denen ich gut sind — ist Folgendes: Die Regierung hat alle disponiblen Truppen in die Nahe von Madrid kommen lassen, und eS stehen demnach Oraa, Lorenzo, der dem Mcndcz Vigo im Commando von Alt-Castilien gefolgt ist, Efpartero u. f. w. in der Umgegend; da sie jedoch in forcirtcn Märschen gekommen sind, so haben sie von jeder Division eine Menge Nachzügler zurückgelassen, und alle vereinigte CorpS zusammengenommen bestehen daher nur auS 20,000 geößtenthcilS undiSziplinirtcn, schlecht gekleideten und schlecht besoldeten Sollten, denen eS schon an Lebensmitteln fehlt, als nothwendige Folge der Zusammenziehung einer solchen Truppenmasse vor den Thorcn einer Stadt, die selbst so viele Einwohner zu ernähren hat, und wegen der Unfruchtbarkeit ihrer Umgegend gezwungen ist, ihre Bedürfnisse auS den benachbarten Provinzen zu beziehen. Da aber die Karlistjfche Armee einen Tbeil der Provinzen von der Hauptstadt abschneidet und zahlreiche Coionncn überall umherschwärmen, so wird die Verproviantirung voi» Tag zu Tag schwieriger und Mangel an Lebensmitteln steht nahe bevor. Die Carlistische Armee, ohne die Division Zariateguy'S 20 bis 23,000 Mann stark, ist in einer Entfernung von sechs LeguaS von der Hauptstadt aufgestellt; daS GroS der Armee\n\n\tstobt in La Cuesta de Salina, zwischen Jarama und dem Tajo, die Vorposten stehen, wie es heißt, in Arganda; Cabrera durchzieht mit 300 V Mann die Umgegend von Madrid, verhindert die Zufuhr von LebenSmilteln und fängt die Corresponden; der Regierung auf. — Die hiesigen Biätter haben es an Aufschneiderei nicht fehlen lassen, und wiederholen ohne Aufhoren, daß Den Carlos keine Freunde in der Hauptstadt habe, da sie sich bei seiner Annäherung nicht gezeigt. Ich kann Ihnen versichern, daß die Culiftische Junta bestimmte Befehle in dieser Beziehung erhalten halte, um nicht durch eine unzeilige Demonstration Blutvergießen zu veranlassen, da es gar nicht die Absicht des Don Carlos war Madrid anzugreifen, welches von so vielen Truppen umgeben und von wenigstens 20.000 Bewassncten vertheidigt wurde; aber indem er durch die Einschließung der Hauptstadt die Regierung beunruhigt und sie veranlaßt, eine solche Truppenmasse unter den Mauern der Hauptstadt zu concentriren, hofft er, daß die Soldaten dm General Efpartero zwingen werben, eine Schlacht zu liefern. In diesem Falle werden die Carlisten, die deS Stege« gewiß sind, bei der Entmutigung, welche die Niederlage der einzigen, den Christinos übrigbleibenden Armee nach sich ziehen muß, und unterstützt von den Carlisten in Madrid, in die Hauptstadt einrücken. Vermeidet jedoch Wärters den Kampf, so ist eS die Absicht deS Don Barlos, sich Toledo'S zu bemächtigen, um feine Operationen von da auS fortzusetzen. — DaS Benehmen EsparteroS setzt hier Jedermann in Erstaunen. Wenn er wirklich, wie er eS beständig sagt und wie eS feine Pflicht gewesen wäre, die Car: listen verfolgt hätte, so würde er sie nothwendig auf Madrid gedrängt und dadurch zwischen den Mauern der Hauptstadt und einer starken Armee,, wie die deS Efpartero war, in eine sehr gefährliche Lage gebracht haben. Sie wären unfehlbar vernichtet worden, oder wenn eS ihnen gelungen wäre, zu entkommen, so würden sie sich nur nach Andalusien haben wenden können, die Hauptstadt würde nicht mehr bedroht und Efpartero konnte die Carlisten weit besser in Andalusien schlagen, als anderswo, weil sie in dieser Provinz weniger stark sind, als in den übrigen. Efpartero vertiert auch täglich mehr in der öffentlichen Meinung; Einige beschuldigen ihn dcsVcrralbs, Andere der Schwäche und Unwissenheit, ja Manche verlangen sogar, daß er in den Anklagestand versetzt werde.\"\n(Pr. Sl.-Ztg."}, {"msg_id": 35627, "doc_id": 66973, "date": "1841-10-04", "heading": "Paris, den 5. October.", "text": "Paris, den 5. October.\n\n\tDer \"Monitcur parisien\" und nach ihm alle mimsteriellen Blätter zeigen an, daß Herr von Bourqueney, bisheriger erster Botschafts-Secretair in London, zum außerordentlichen Gesandten und bevollmächtigten Minister in Konstantinopel ernannt worden sey, und sich gegen Ende des Monats auf seinen Posten begeben werde.\n\n\tDer verantwortliche Herausgeber des \"National\" hat gegen das Urtheil des Assisenhofes, welches ihn zu viermonatlichem Gefängniß und 5000 Fr. Geldstrafe verurtheilt, Cassation eingelegt.\nVom 6. Der König Ludwig Philipp, der am 6. October 1773 geboren ist, tritt heute in sein 68. Jahr.\nDer „Moniteuc Algerien\" vom 27. v. M. meldet, daß der General Negrier eine glückliche Erpedition gegen die Räuberhorden unternommen habe, welche den Weg von Konstantine nach Philippeville so unsicher machten. — Die Generale Liautey und Berthois, welche den Generalgouverneur nach Mostaganem begleitet haben, sind wiederum in Algier eingetroffen.\nDie Arbeiten an dem Fort von Charenton sind jetzt so weit vorgerückt, daß es nötigenfalls schon einen\n\n\tkräftigen Widerstand leisten konnte. Vier von den Bastionen und Courtinen erheben sich schon mehrere Metres über die Erdoberfläche, und die Revetirung der fünften Bastion ist schon weit über die Hälfte vollendet. Die Flanken der Bastionen, deren Kanonen im Norden das Dorf Maisons, im Osten die Seine und die Straße von Troyes, im Westen die Marne und die Straße von Dijon beherrschen werden, enthalten jede zwoifKasemattcn zur Aufbewahrung der Geschütze und der Munition und zur Logirung\nder Soldaten.\nDer „Messager\" enthält heute folgende wichtige Mittheilung, die muthmaßlich eine neue Phase in den Angelegenheiten Spaniens bezeichnen wird: \"Nachrichten aus San Sebastian zufolge ist in Navarra eine Jnsurrection ausgebrochen. Der General O'Donnell hat sich an der Spitze von zwei Bataillonen der Citadelle von Pampelona bemächtigt. Der General Ribero hielt sich noch in der Stadt mit 300 Mann und der Nationalgarde. Einige gegen O'Donnell abgeschickte Truppen sollen zu ihm übergegangen seyn.\"\nDer „Moniteur parisien\" enthält über denselben Gegenstand Folgendes: „Wir erfahren, durch Briefe aus San Sebastian, daß in Pampelona eine Bewegung zu Gunsten der Königin Isabella und ihrer Mutter ausgebrochen ist. Der General O'Donnell, an der Spitze von zwei Bataillonen, bemächtigte sich der Citadelle. Einige gegen ihn abgeschickte Truppen sollen sich ihm angeschlossen haben. Man fügt hinzu, daß ein Cavallerie-Corps von Pampelona abgesandt worden, um die Umgegend zu durchziehen, die sich zu Gunsten der Bewegung ausgesprochen hat. Der General Ribero befand sich noch in der Stadt mit 300 Mann und der ihm treu gebliebenen Man fürchtete, daß diese Jnsurrection eine allgemeine Bewegung zur Folge haben werde. In San Sebastian herrschte die größte Aufregung.\"\nDie „Presse\" fügt den obigen Mittheilungen noch Folgendes hinzu: \"Gut unterrichtete Personen versichern, daß auch der General Narvaez eine Bewegung versucht habe, die gelungen sey.\"\nVom 7. Gestern waren alle Spanischen Notabilitäten, die sich in Paris befinden und zu der Partei der Königin Christine gehören, eingeladen, sich in dem Hotel derselben zu versammeln. Nach einem Gespräche, welches einer der Minister am frühen Morgen mit der Königin gehabt hatte, fand indeß jene Versammlung nicht statt. In der vergangenen Nacht ist ein Courier im Hotel der Königin eingetroffen, der, wie es heißt, Depeschen von dem General O'Donnell überbracht hat. Heute früh verbreitete sich das Gerücht, daß O'Donnell die Königin ersucht habe, nach Pampelona zu kommen, um durch ihre Gegenwart für die Beweggründe, die ihn zum Handeln getrieben hätten, Zeugniß abzulegen. Man weiß nicht, was\n\n\tMarie Christine beschließen wird; aber gewiß ist es, daß sie gleich nach Ankunft des Couriers eine Conferenz mit dem Herrn Martinez de la Rosa und mit dem Grasen Toreno hatte.\nDurch die „Gazette de France\" wird heute das Gerücht verbreitet, daß die Generale Gomez und Villareal nach Spanien übergetreten seyen, und daß der Aufstand der Baskischen Provinzen nahe bevorstehe.\nDie Regierung publicirt nachstehende telegraphische , Depesche ausßayonne vom 5. October: Der General-Capitain Ribeiro ist noch immer in Pampelona. Die Nationalgarde gehorcht ihm. O'Donnell ist in der Citadelle; man beobachtet sich. Der General Ortigosa hat gemeinschaftliche Sache mit ihm gemacht; man spricht von dem Abfall einiger Regimenter. Ein Theil der Garnison von Estelle und ihr Anführer sollen sich für O'Donnell erklärt haben. In Ascoitia war die Föderal-Deputation gestern zu einer außerordentlichen Versammlung einberufen worden."}, {"msg_id": 133940, "doc_id": 187513, "date": "1868-09-14", "heading": "Neueste Nachrichten.", "text": "Madrid. 22. (10.) September. Die heutig, Abend-AuSgabe der osficiellen .Gaceta de Madrid' meldet, daß NovalicheS mit acht Bataillonen Infanterie, zwei Regimenlern Cavallerie und vier Batterien Artillerie, sämmtlich auS der Regierung ergebenen Truppen bestehend, am Fuße der Sierra Morena angekommen ist. — Di« Aulstand«-Erktärung der Truppen in Santander und Santonna wrrd auch von osficieller Seite als wahr bestätigt. Man de» hauptet, daß der Herzog de la Torre mit den Insurgenten auf Cordova marschire und den Kampf mit dtn Regitrung«truppen suche. Auch He Stadt Alcoy (Provinz Alicante) hat fich dem Ausstand angeschlossen. — In Madrid glaubt man. daß der Erfolg der Insurrection im Wachsen sei und daß die Aufständischen sich nicht aus etwaige Compromißvorschläge einlassen werden. Iniurgentenschtfse versuchen die Küstenflädle zum Ausstand zu verleiten. — Die Königin und der Hosstaat sind nicht in Madrid angekommen. — Die Panik an der Börse dauert sort. In Barcelona herrscht gieße Ausrtgung. Die Telegraphenleitun« gen find an vielen Orten zerstört und der Postdienst mit vielfachen Schwierigkeiten verbunden\nSan Sebastian. 23. (И.) September. General Novaliches hat eine beträchtliche Truppenzahl in Bailen zusamM'Ngezogen und marschirt nach Andalusien. General Inestal marschirt gegen Santander und Santonna. welche fich prouuncirt haben. In Cordova ist die Ordnung wiederherzesttllt. Ein Versuch, in Alicanle Ausstand zu erregen, ist mißglückt. Die Insu-genten von Fmot sind vor Eoruna gezogen, der dort befindliche Generalcapitiin der Provinz Gallicien weigerte fich jedoch, sich ihnen anzuschließen, und ebenso die Soldaten der Garnison. Der Oberbefehlshaber der Kgl. Truppen in Andalusien, Mirqui« Novaliche«, marschirt von Cordova au« auf Sevilla. Die Provinzen Catalonien, Aragonien, Valencia, beide Castilien und die Statt Madrid find ruhig. Der Graf Girgenti ist von Paris in Madrid eingetroffen.\n"}, {"msg_id": 29776, "doc_id": 56754, "date": "1838-01-10", "heading": "Paris, den 9. Januar.", "text": "Paris, den 9. Januar.\n\n\tNach dem gestern der Deputirtenkammer durch den Finanzminister vorgelegten Budget berechnet das Ministerium die Staatseinnahme für 1839 auf 1074 Mill. 893,109 Fr. und die Staatsausgabe auf4o62 Mill. 917,930, so daß sich also ein Ueberschuß von 11 M.\n\n\t975,179 Fr. ergeben würde. Die Zuschüsse, welche die einzelnen Ministerien zu den Summen des I. 1838 begehren, sind: für die Staatsschuld 4 Mill. 795,347 Fr., für die Justiz 687,765 Fr., für die auswärtigen Angelegenheiten 605,000 Fr., den öffentlichen Unterricht 468,994 Fr., dm Handel 2 M. 689,302 Fr., den Krieg und das Innere 2 Mill. 769,216 Fr., Algier 8 Mill. 902,074 Fr., und die Flotte 1 Mill. 890,600 Fr. Die Staatsrechnungen von 1836 und 1837 lauten sehr befriedigend. Das Budget von 1836 hat nicht nur, ohne Deficit, mehr als 40 Mill. außerordentliche Credite und 21 M. Fr. für die Schuld an die Ver. St. von Nordamerika gedeckt, sondern noch 5 Mill. Ueberschuß gewährt. Das Budget von 1837 deckte 32 Mill. Ergänzungs-Credite, 15 Mill., welche jetzt begehrt werden, für die Ver. St., und es crgtebt sich doch kein Destets. Die Reserve vom 31. Dec. 1837 belief sich auf 80 Mill., gewiß ein sehr günstiger Stand der Finanzen.\nDer General Bugsaud erschien den 7. d. zum ersten Male in der Deputirtenkammer, und wurde von den ministeriellen Bänken mit großer Herzlichkeit begrüßt.\nIn Folge mehrerer in dem Journal „la Mode\" erschienener Artikel, in denen Herr Löwe-Weymar personliche Beleidigungen gegen sich erblickte, hat gestern zwischen Letzterem und Herrn Dufougeray, Redacteur der \"Mode\", ein Duell stattgefunden, in welchem Herr Löwe-Weymar eine Stichwunde am Arme erhielt.\nDie Königliche Druckerei ist seit gestern mit Wachen besetzt. Es wird Niemand weder ein- noch ausgelassen. Einige Personen wollen wissen, man sey mit dem Druck eines langen Manifestes des Grafen Ofalia beschäftigt. Andere behaupten, man drucke den Entwurf zu einem Vertrage, den Don Carlos, auf den Rath Englands und Frankreichs, zu unterzeichnen bereit sey. Einer der Artikel dieses Vectrages setze die Vermählung der Königin Jsabelle mit dem Sohne des Don Carlos fest.\nIm vorigen Jahre wurden bei dem hiesigen Handelsgericht 545 Bankerutte angemeldet.\nDie Spanische Regierung hat um eine Reorganisation der Britischen Hilfslegion angesucht. Man weiß noch nicht, ob die Englische Regierung darauf eingehen werde, jedenfalls glaubt man, daß andre Bedingungen werden gestellt werden. Die noch im Spanischen Dienste stehende Artillerie und Cavallerie hat sich bereit erklärt in Spanien bleiben und der Sache der Königin dienen zu wollen, nachdem man diesen Truppen die Auszahlung des rückständigen Soldes auf das Bündigste versprochen hat.\nDer „Constitutionnel\" theilt nachstehendes Schreiben aus Logrono vom X. d., Nachts, mit: \"Noch einmal sind die Combinationen Esvartero's und un-\n\n\tserer Generale durch die Carlisten vereitelt worden. Am 29. gegen Morgen ist Baftlio Garcia an der Spitze von 5000 Mann' drei.Meilen unterhalb Logrono über den Ebro gegangen, während der größere Theik unserer Truppen nach Hara marfchirte, um das Ueberschreiten des Flusses auf diesen, Puncte zu verhindern. Die unverzeihliche Zuversicht des Generalissimus, der sich damals in Logrono befand, ging so weit, daß er, als man ihm meldete, daß die Carlisten sich dem Flusse näherten, sich damit begnügte, eine Recognoscirung von drei Schwadronen nach dem bedrohten Puncte abzusenden. Dieses kleine Detaschement kam in Alcanadre an, als die Carlisten sich schon in Castilien befanden. ' Unsere Cavallerie ohne Geschütz konnte sich nur noch einiger Nachzüglet  ' mächtigen. Die Carlistische Expedition hat die Richtung nach Soria eingeschlagen. Espartero, der ernstlich krank seyn soll, hat dem General Buerens befohlen, in Eilmärschen von Miranda zu kommen, um sich mit der Division Rivers zu ттпщещ und den Feind zu verfolgen. Letztgenannte Division, die aus 4000 Mann vortrefflicher Truppen besteht, wird heute in Armeda eintreffen; aber die Carlisten haben nun doch einen Vorsprung von zwei Tagemärschen. Espartero hat die Absicht, die Divistonen van Halen's, Firmin Jriarte's und die Cavallerie unter Leon-el-Conde an sich zu ziehen, und die große Straße von Burgos nach Segovia zu besetzen. Seiner ANficht nach, marschiren die Carlisten auf die Hauptstadt, während Spione und Privatnachrichten melden, daß Don Carlos die Absicht habe, das Cabrerasche Corps zu verstärken, und sich Valencias zu bemachtigen, um sich zum Herrn des Küstengebiets zu machen. — Gomez ist in Freiheit gesetzt worden, und sollte die zweite, aus 14 Bataillonen bestehende Erpedition commandiren. Don Carlos, der dem Gomez seine ganze Gunst wiedergeschenkt Hat, wird mit demselben marschiren. Diese Expedition hat die Nacht vom 30. zwischen Antejo und Los Molinos zugebracht.; sie rückt über Osuda bei Rey auf Soria vor. Diesmal dürften die Carlisten entweder gänzlich aufgerieben werden, oder es bricht in Castilien eine Revolution zu Gunsten des Don Carlos aus-\"\n' (Pf. St.-Ztg.)\nMan erfährt durch das Schiff „le Golibri\", welches vom Senegal in Bordeaux eingetroffen ist, daß der Prinz von Joinvitle am 2. December vor dem Senegal vorbeigesegelt war, und sich direct nach Gorea begab.\nEs sind Briefe aus Bona vom 27. v. M. emgegangen; man zog Truppen aus diesem Theile der Regentschaft zurück, um sie nach Algier zu transportiren. Der Marschall Val/'e scheint entschlossen, ШЬа zu besetzen. Der Oberst Delarve befand sich in Bona und war im Begriff, nach Konstantine abzugehen. Der General Bernelle ist seit dem 13.\n*\n\n\tDecember aus Konstantine wieder in Bona emgetroffen.\nAus Konstantine wird vom 12. Dec. gemeldet, Achmed befinde sich fortwährend nur einen Tagemarsch von Konstantine, wahrscheinlich in der Hoffnung, durch ein oder das andre Mittel wieder in den Besitz dieser Provinz zu kommen. Der Gesundheitszustand der Garnison in Konstantine war vortrefflich"}, {"msg_id": 156830, "doc_id": 216724, "date": "1874-02-21", "heading": "Madrid. 28. (16.) Februar. Die amtliche Zeitung ve", "text": "Madrid. 28. (16.) Februar. Die amtliche Zeitung veröffentlicht ein Telegramm des Generals Morioncs vom 25. d. M aus dessen Hauptquartier Larigida. In demselben heißt es: Die Armee hat die Verschanzungen von San Pedro nicht forciren können; es ist sogar dem Feinde gelungen, unsere Linie an einer Stelle zu durchbrechen. Der General fordert Verstärkungen und einen anderen Oberbefehlshaber für die Année; er behauptet die Stclluugen bei So. morrostro und die Verbindung mit Castro. — DaS amtliche Blatt enthält ferner ein Décret des Marschalls Serrano, in welchem er erklärt, daß er, da die Functioncn eines Staatsoberhauptes mit denen eines Borsitzenden des Ministerrathes unverträglich seien, auf die. Präsidentschaft verzichte und nur die Functionen eines Chefs der Exekutivgewalt beibehalten werd«\", er habe in Folge dessen Zabala zum Präsidenten des MinistcrratheS ernannt. — Serrano und Admiral Topcte haben sich in vergangener Nacht nach Santandcr begeben. — Fast alle TclegrapKcnlinicn sind in Folge des schlechten Wetters unterbrochen. — Ein weiteres Telegramm des Generals Moriones an den Kriegsminister beziffert die erforderliche Verstärkung auf 6 Bataillone und 7 Batterien mit Kanonen verschiedcnen Kalibers, jedes Geschütz mit Munition zu 500 Schüssen. Primo Rivera ist leicht verwundet, führt jedoch sein Commando fort. Die Armee hält fortdauernd die Etellungen von Somorrostro, Minon und Proveno bis Milquez besetzt. Die Disciplin der Armee ist nach der Versicherung des Generals Morioncs vortrefflich.\n— Zu den neuesten Nachrichten aus Spanien tsiehc auch das Telegramm in Nr. 41 der .Rig. Ztg.') bemerkt die .Köln. Ztg \" Folgendes: Wie die neuesten Telegramme aus Madrid erweisen, macht die Regiegierung aus der Niederlage des Generals Moriones kein Geheimniß mehr. Die amtliche Zeitung, welche mit ihren Berichten vom Kriegsschauplätze so karg zu sein pflegt, veröffentlicht selbst die Depelche des unglückseligen Oberbefehlshabers der Nordarmee, nach welcher sein Sturm gegen die durch Schanzen und Laufgräben gedeckte Stellung der Carlisten bei San Pedro, im mncren Thale des Somorrostro, fehlgeschlagen und seine eigenen Linien vom Feinde durchbrachen worden sind. Carlistischen Angaben zufolge hat MorioneS am 23. und 24. drei Mal seinen Angriff wiederholt und ungeheuere Verluste erlitten. Wie verzweifelt dem General selbst seine Lage erscheint, geht aus seinem Wunsche hervor, das Commando an einen anderen Heerführer abgeben zu dürfen, und in der That hat Moriones zuerst mit seiner zaudernden Kriegführung, dann, nachdem ihm diese tadelnd vorgerückt worden, mit seinen fast krampfhaften und, wie der Erfolg zeigte, übel berechneten Kreuz- und Querzügen sich keinen Anspruch auf den Namen eines Strategen erworben. Außer einem Nachfolger verlangt er für seine Armee sofort eine Verstärkung von sechs Bataillonen und sieben Batterien, um die noch behaupteten Positionen im Somorrostro-Thale, so Onton, Pobena, Milquez und die Straße von Castro Urdiales. innehalten zu können. DaS feindliche Hauptquartier war am 22. am Galindo; Elio und Dorregaray standen dort mit angeblich 30,000 Mann. Das Bombardement gegen Bilbao war bereits eröffnet. Außerdem sind die Carlisten jetzt Herren des ganzen Binnenlandes der Provinz Guipuzcoa, denn General Sorna hat Befehl erhalten, sich nach San Sebastian zurückzuziehen und die Städte im Innern ihrem Schicksale zu überlassen. So sind denn Tolosa,\n\n\tSpanien.\n\n\twelches die feindlichen Angriffe so lange tapfer abgewehrt hatte, und Andoain jetzt von den Carlisten besetzt, und man darf wohl sagen, daß die Macht des Prätendenten in den drei baskischcn Provinzen eine vorher noch nicht erstiegene Höhe erreicht hat. In Madrid erkennt man die Gefahrm der Lage recht wohl, denn Serrano und der Marineminister Topete find selbst nach Santander abgereist, um sich auf den Kriegsschauplatz zu Lande und zu Wasser zu begeben. Alle liberalen Parteien in der Hauptstadt legen den größten Eifer an den Tag; doch muffen sie bedenken, daß es der großen Worte nicht bedarf, sondern der kämpfenden Männer. An diesen fehlt es noch überall; im Norden stehen die republikanischenTruppen eincr'&gt;oppelten Feindesstärke gegenüber, und selbst in der Provinz Valencia fühlt sich Lopez Dominguez mit seinen 7000 Mann nicht stark genug, um einen entscheidenden Schlag .'gegen die zahlreichen Carlislcnbanden zu führe"}, {"msg_id": 26311, "doc_id": 49960, "date": "1835-02-09", "heading": "Paris, den 7. Februar.", "text": "Paris, den 7. Februar.\n\n\tHeute haben plötzlich alle Gerüchte von einer Ministe» rial &gt; Veränderung ausgehört. Man will wissen, es sey dem Könige gelungen, den Grasen von Rignp wieder mit seinen Collegen auszusöhnen.\n.I« ..Journal du. Commerce\" liest man: „Wir baden kürzlich gesagt, haß nach dem Tode deS Fürsten von Talleyrand unbezweifelt Beschlag auf seine Papiere gelegt werden würde. Wir erfahren »ehr, baß der Fürst, diese LicherheitS-Maßregel voraussehend, alle Vorsicht angewendet dal, um die von ihm gesammelten historischen Documente »vr jeder Confiscation sicher zu stellen. Er arbeilet schon seit längerer Zeit an seinen Memoiren, und gegenwärtig beschäftigt er sich lebhafter aIS jemals damit. Gein Se» emair bringt regelmäßig drei bis vier Stunden täglich damir zu, die Materialien, welche der Fürn ihm anvertraut, in Ordnung zu bringen. Herr von Talleyrand hatte sich vorgenommen, seinen Memoiren eine Sammlung aller sei, «er politischen Reden vorangehen zu lassen, und wir wissen, daß er schon einen Buchhändler mit dieser vorläufigen Arbeit beauftragt hat. Sein Zweck dabei ist, durch Verglei, «bung seiner Worte und Handlungen zu verschiedenen. Cpo«den zu beweisen, daß er niemals im Widerspruch mit sich selbst gewesen sey. Wenn dieS Herrn von Talleyrand ge» lingt. so wollen wie ihn sür ein großes Genie halten. Man glaubte übrigens, daß in dem Theil der Memoiren, welcher sich auf die Regierung Ludwig Philipps bezieht, die jeht am Rüber befindlichen Staatsmänner nichr sehr werden geschont werden.\" (Pr. St., Ztg.)\n\n\tAls in der gestrigen Sitzung der Königl. Gerichlohvf\" ein Urtheil bestätigte, wodurch das puchtpolizei-Gericht einen gewissen Duhem wegen mehrerer Diebstähle zu 3jähriger Gefängnißstrafe verurtheilt hatte, sagte der Angeklagte: „Ich bin verurtheilt? Warten Sie, ich will Ihnen danken.\" Hieraus zog er, ehe die Gendarmen ihn festnehmen kennlen, feine Holzschuhe auS, und schleuderte einen nach dem andern dem Präsidenten nach dem Kopf. Man kann sich denken, welch schrecklichen Lärm diese wahrhaft unerhörte That hervorbrachte. Der Präsident ward, da er sich noch zu rechter Zeit bückte, nichr getroffen, wohl aber einer der Räthe. Der Wurf konnte ihn todten, hätte er, statt der Brust, den Kopf berührt. Der Angeklagte wurde sofort wegen schwerer Gewaltthätigkeiten gegen den Gerichtshof, außer der obigen Gefängnißstrafe, noch zu einer zweiten vvn 5 lahren verurtheilt. 4\nUeber die Spanischen Angelegenheiten liest man im Renovaleur Folgendes: „Cm Schreiben aus Saragossa weldet, daß daS Regiment der Königl. Garde, welches dort ia Garnison liegt, sich für Don CarloS habe erklären wol» len; vier Officiere dieses Regiments seyen auf der Stelle erschossen und der Obrist verhaftet worden. Wir müssen noch weitere Details über diesen Vorfall abwarten, der fehr wichtig werden könnte und am 31. lanuar noch nicht beendigt war.\" .\nNach dem „Indicateur de Bordeaux\" vom 6. b. wird San Sebastian von den Carlisten enge blvkirt; Zumalacarreguy möchte gern diese Stadt in seine Gewalt bekomwen, um der Junta deS Don CarloS einen anständigen Eitz zu »erschaffen. (Pr. St.-Atg.)\nIm., Moniteur\" liest man folgende Nachrichten auS Spanien: ..Eine telegraphische Depesche aus Bayonne melder, daß am 2. d. die Goelelte „Isabelle\" mit Verstärkungen und Munition, die für das Heer D. CarloS bestimmt waren, auf dem Meere von dem Spanischen Dampfboote „Reina Gobernadora\" weggenommen worden ist. Am Bord dieser Goelelte wurden 30» Centner Pulver, 150 Bleiblöcke, 100,000 Fr. in Geld und 27Ofstziere gefunden. Die Correspoadenz und die Zahnen waren in daS Meer geworfen worden.\"\nDie „Senlinelle deS PorenveS\" enthält Nachrichten guS Irun vom 1. worin eS heißt, daß Crafo mit 3000 Mann bis nach Remofa in Castilien vorgedrungen fep, um die Infurreetion der Truppen in Valladolid zu beschüzzen, und daß Aumalacarreguy sich in dem Thale von Scbauri befinde, wo er kürzlich 20,000 Carlisten die Revue habe passlren lassen. — Demselben Blatte zufolge, wäre Vitrvria von den Carlisten gleichfalls blvkirt, so daß man sich nicht mehr ohne Begleitung nach Irun wagen könnte, «m SO. lanuar hatte eln Abgeordneter der Carlisten ben Capi, tain ber Französischen Corvetle, welche bei der Passage liegt, um eine Unterredung gebeten, und auf die Weigerung dieses OfficierS hatte sich der Carlistische General-Capitain Guibelalde selbst an Ort und Stelle begeben; man weiß nicht, ob er glücklicher gewesen ist. — Espartero, der auS Bilbao ausgerückt war, ist wieder dahin zurückge, kehrt, nachdem er nur ein ganz unbedeutendes Scharmützel\n\n\tmit den Carlisten gehabt hat. — DaS „Mämorlal des Ppren6eS\" spricht unterm 1. d. von den Anstrengungen, welche die Carlisten machten, um sich Elisondo'S zu bemäch, tigen (welcher Platz nach der gestrigen Mittheilung deSMonitturS am 3. entsetzt worden seyn soll). „Man versichert\", sagt jeneS Blatt zugleich, „daß mehrere Bataillone der Insurger.ten den Befehl erhalten haben&gt;von verschiedenen Sei' ten auf San Sebastian anzurücken, welches Jumalacarreiu? in Person mit dem größten Theil seiner Streitkräfte angreifen wolle. CS heißt, daß dieser Chef einen großen Werth darauf lege, sich vor der Ankunft neuer Truppen einiger festen Plätze zu demächtigen. Die Insurgenten zeigen sich mehr als je voll Vertrauen aus den Crsolg ihrer Sache.\"\nReneren Nachrichten auS Algier zufolge, nimmt dle Zahl der Wohngebäude in dieser Stadt fortwährend zu, und die Ahl der Europäischen Einwohner belaust sich auf 10,000. Der Handel ist im raschen Aufschwünge; die Jolleinnahmen sind beträchtlich und im Zunehmen begrif, sen ; der Hafen ist mit Schiffen angefüllt und der Handel mit den Arabern gewinnt an Umfang und Wichtigkeit"}, {"msg_id": 15383, "doc_id": 28327, "date": "1823-04-27", "heading": "Paris, den 21. April.", "text": "Paris, den 21. April.\n\n\tEine telegraphische Depesche meldet aas Bayonne vom iy.: Der Hafen und die Zitadelle von Giutaria sind durch unsere Truppen genommen, und 2OoMann, worunter 2 Obersten und loOffiziere, mit sKanonen und Zubehör, in unsere Hände gefallen. Pampelona und San Sebastian sind noch nicht angegriffen; die Division Bourke vor San Sebastian ist durch die Division Couchyverstärkt. Man sagt ferner auch: das Fort Pancorbo (welches die zwischen starken Felsen hinlaufende Straße nach Madrid beherrscht) sey von den Konstitutionellen geräumt, nachdem sie die Kanonen vernagelt; daß sclbstßurgos (in Altkastilien) gegen den 14. verlassen, und daß die französische Armee daselbstvon denßehörden erwartetwürde, die den Unterhalt derselben zugesichert haben.\nEine andere telegraphische Depesche aus Bayonne vom 20. sagt: Wir haben Zl Kanonen und eine Menge Bomben und Kugeln zu Pancorbo gefunden. Das Hauptquartier ist zu Viktoria, wo der Herzog von Angouleme mit Entzücken aufgenommen wurde.\nAuf grundfalsche Nachrichten von Mi« na's Einbruch in Frankreich, einer Pro« testation Englands gegen die Proklamation der spanischen Junta, dem Tode des\n\n\tGeneral Bvrbesoult, war die Renke von 84, 40 bis aufB2/ 60 gefallen, hob sich\naber wieder.\nAus Bayonne wird gemeldet: daß Admiral Lavcry, in dem SchiffJean de Bart, ein spanisches mit 2 Mill. Piaster für die Regierung der Korkes befrachtetes Schiff genommen habe.\nTelegraphische Nachrichten melden, daß Logrono nach einem sehr heftigen Ge» fecht mit der 900 Mann starken Besatzung von unsern Vortruppen eingenommen wor» den. Ein General mit 200 Mann, einer Fahne, Waffen und Bagage sind in un.scre Hände gekommen. Der Herzog von Reggio marschirt auf Burgos; der Herzog von Angouleme aber wird noch einige Tage in Viktoria verweilen. Eine Di« Vision des Korps des Generals Moncey ist in Puycerda eingerückt.\nDie Belagerung von Pampelona leitet der Prinz Hohenlohe mit der Division Conchy und dem spanischen Korps des Generals d'Espagne. — Truppen aus La» manqua, KatalonienundArragoniensind nach Valencia gerückt, und dieJnsurgen» ten haben Murviedro verlassen.\nSpanische Grenze, den 21. April.\nIn Bayonne ist man äußerst geschaf« tig, Lebensmittel und Geschütz einzu» schiffen. Letzteres ist zurßelagerung von St. Sebastian bestimmt, dessen Befehls.\n\n\tHaber von keiner Kapitulation hören will, und sogar alle Schiffe weggesandt hat, damit der Garnison keine Flucht zur See übrig bleibt. Der Gouverneur, Don Pavla de Lapagua, hat dem ersten Parlamentair des Herzogs von Angouleme geantwortet: „Ich bin Soldat tyie Sie, ich erkenne nichts an als meine Pflicht, und kann darum von dem Platze, aufwel» chen mich mein legitimer Souverain gestellt hat, nicht anders weichen, als auf seinen eigenen ausdrücklichen Befehl.\"\nDie Armee-Nachrichten lauten folgen» bermaaßen. Am 15. zog der Herzog von Reggio unter den auffallendsten Freudenbezeigungen der Einwohner in Viktoria ein. Man kam ihm bis vor die Stadt entgegen, begrüßte ihn aus den Fenstern, j&lt;der hatte eine weiße Binde um den Arm, und die Frauen trugen weißes Band im Haar. Der General Quesada organisirt in Bilbao eine Division von 8 bis 10,000 Mann, um die Küstenhäfen in den drei baskischen Provinzen zu erobern und die Operationslinie der Armee zu flankiren. Diegute Aufnahme unsrer Armee in Spa» nien steigert sich nicht nur, sondern das Betragen unserer Truppen hat sogar die Folge, daß sehr exaltirt Konstitutionelle, die geflohen waren, oder sich vor uns verborgen hatten, in den Schooß ihrer Familien xurückkehren, weil niemand wc» gen seiner politischen Ansichten verfolgt wird. Daß die Brücke von Miranda zer» stört worden, wird widerrufen; der Uebergang über diesen Fluß hat durchaus kein Hinderniß. Da Logrono eingenom» wen worden, so wird die Division des General Odert sich von dieser Seite wegbegeben, um dem General Molitor es möglich zu machen, auf Saragossa loszugehen und Pampilona im Blokadezustand zu lassen. Odert wird dann zwischen dem ersten und zweiten Korps auf unsrer Linken thätig seyn. BallasteroS scheint sich vom Ebro in das Innere zurückgezogen zu haben. — Die Stadt Burgos hat eine Deputation nach Viktoria geschickt, um ihre Unterwerfung'zu melden, und daß sie bereit sey, uns aufzunehmen. Die Briefpost von'Burgos traf um die gewöhnliche Zeit ein und brachte 1\n\n\tsogar Briefe aus Madrid mit, deren Nachrichten sehr erwünscht, lauten: Mehrere Staatsrälhe dachten darauf, was unter den jetzigen Umständen wohl zu thun sey, und wir dürfen uns nicht wundern, wenn wir nächstens Nachrichten vom höchsten Belange aus Madrid erhalten. Der Trappist erläßt von der Seite von Bilbao Proklamationen, welche, wie die des Generals Quesada, die Gemüther für uns gewinnen sollen. Noch befindet sichQuesada in Viktoria.\nMarschall Moncey ist befehligt worden, in Katalonien einzudringen; Marschall Oudinot, Pampelona und St. Sebastian zu belagern.\nMina hat in der Versammlung der Chefs zu Bich beschlossen, 'eine Konkribution in Katalonien von i Mill. zu er« heben, und mehrere Gutsbesitzer haben sich schon zu Vorschüssen für ihre Ort» schaften erboten. — Ballasteros scheint sich mit Mina bei Saragossa vereinigen zu wollen.\nZu Barcelona sind zwei Regimenter Frauen zum Dienste der Stadt, besonders für die Verwundelen, errichtet"}, {"msg_id": 7499, "doc_id": 14321, "date": "1812-07-31", "heading": "London, den 19. Juni.", "text": "London, den 19. Juni.\n\n\tJedermann läßt den Talenten und der Tapferkeit die größte Gerechtigkeit wiederfahren, womit General Hill und seine braven Truppen das glänzende Unternehmen bei Almarez ausgeführt haben, so wie der großen Klugheit, wonnt Lord Wellington seine Operationen immer so berechnet, daß sie ausgeführt sind, ehe die feindlichen Generals, selbst wenn sie Nachricht davon haben, sich ihnen widersetzen können. Soult und Drouet, die von den Bewegungen des GneralS Hill benachrichtigt waren, setzten sich in Marsch, um ihn am Listen mit überlegenerMacht anzugreifen; aber Hill war schon nach Truxkllo zurückgekommen, nachdem er zwei Tage vorher alle Aufträge seines Chefs Mit bewundernswürdiger Genauigkeit und Erfolg ausgeführt hatte: so daß die Feinde sich unverrichteter «sache nach Cordova zurückziehen mußten. Durch diese Expedition haben die Feinde nicht allein die kürzeste uud bequemste Kommunikation zwischen Marmonts und Soults Armeen verloren, sondern vielen andern Verlust erlitten / der zum Theil unersetzlich ift. Sie haben sich in Alt- und Neu-Kastilien in Bewegung gesetzt: Die erfte Division unter General Föy , und eine Division von Ver Armee des Centrums unterGeneralDarmagnac haben den Tagus auf der Brücke bei Arzyvkspo den L isten passirt, um den Posten zurück zu ziehn, der sich noch im Thurm von Miraoete befand. Die aanze Armee von Portugal hat sich links gezogen, und das Hauptquartier des M. Marmont ,st von Salamanca nach Fontieros verlegt. — Die Truppen unter General Bormet sind, nachdem sie zwei Exkursionen gemacht hatten, um die Gränzen von Gallizien zu plündern, in Asturien wieder eingerückt, und waren am i?ten in Besitz von Oviedo, Giion und Grado. — Indessen sind die Truppen unter General Mendizabat im Besitz der Stadt Burgos, der Feind aberhat noch das Schloß inne. — Jn allen Theilen des Landes nimmt die Kühnheit nnd Thätigkeit der Anführer der Guerillas zu, und ihre Operationen gegen den Feind werden täglich wichtiger.\nGestern sind die Briefe und Journale von Lissabon angekommen, die aber nur bis zumisten Jumus gehn. Sie erwähnen verschiedene Vortheile, welche die spanischen Anführer erhalten deren Operationen in allen Theilen Spaniens täglich wichtiger werden. Der  Mina, der vor ewiger Zeit auf dem Wege von Vittoria eine rei-\n\n\tehe Konvoi aufgefangen hatte, hat neuerlich drei Meilen von Saragossa eine andre weggenommen, die auf 11 Millionen Reales geschätzt wird , und hat dabei 2500 Gefangene gemacht. In Katalonien hat der Barvn EroleS ein blutiges Gefecht mit einem KorvS von 4000 Mann gehabt, welches er gänzlich geschlagen hat, mit einem eigenen Verlust von ungefähr 1200 Todten und Verwundeten"}, {"msg_id": 33714, "doc_id": 63698, "date": "1840-07-06", "heading": "Paris, den 7. Juli.", "text": "Paris, den 7. Juli.\n\n\tDer \"MonittUt\" enthält folgende telegraphische Depesche: »Perpignan, S.Juli 1840. Forl-leS-BainS, den 5. AdcndS. Der General-Commandant der 21. Militeiir-Division an den KriegS-Minister. Reun und dreißig Aarlisten. Offiziere, Mitglieder der Junta und Priester, haben sich am 4. nach Osseja geflüchtet. — Berga ist eingeschlossen; eS mangelt daselbst an Lebensmitteln. Cabrera ist nickt in Berga.\"\nEine telegraphische Depesche vom 6. meldet, daß der Prinz von Joinville an demselben Tage. Morgen« 7 Uhr, in Toulon eingetroffen ist. Derselbe hat sich sofort an Bord der „Belle Poule\" begeben.\nES heißt, die Spanische Regierung wolle die AuSlieferung Balmaseda'S verlangen, um ihn für die Verbrechen zu bestrafen, die er an verschiedenen Orten degangen hatte.\nDie diesjährige Feier der lulifestc wird, wie eS scheint, durch die Einweihung der Juli-Säule einen besondern Glanz erhalten. Schon ist um die Säule der Raum für zwei große Tribunen abgestochen, die mehr als 2VW Menschen werden fassen können. Die Särge, SV der Zahl nach, welche die sterblichen Ueber« reste der JuliKämpfer enthalten, deren Namen sich auf der Säule eingegraben befinden, sind beendet. JedeS der beiden halbkreisförmigen Gewölbe unter dem Denkmale wird deren 25 fassen.^\nVom 8. Der ,-Moniteur\" enthält folgende telegraphische Depeschen. I. Perpignan. 6. Juli,  Uhr. Der Präfect der Ostpyrenäen an den Minister deSJnntxn. Berga ist in der Gewalt der Christinos. Cards verfolgt die Karlisten; 100 sind diesen Morgen über Osseja nach Frankreich herübergekommen. Cabrera, an der Spitze von 1000 Mann, ist im Angesicht der Gränze, er wird wahrscheinlich diese Nacht nach Frankreich übertreten.\n11. Perpignan, 6. Juli. 9 Uhr Abend«. Der Präfect der Ostpyrenäen an den Minister deS Innern. Cabrera ist so eben mit 5000 Mann nach Frankreich herübergekommen. Er ist verhaftet.\nNun Cabrera mit 5000 Mann nach Frankreich übergetreten ist und Balmaseda sich in einem Hotel garni m Pati» befindet, kann wohl der Bürgerkrieg inSpa,\n\n\tnien al» beendet angesehen werben. Zwar irrt PalacioS noch in den Gebirgen von Navarra umher, aber auch er dürfte wohl bald gezwungen seyn, auf da« Französische Gebiet zu flüchten. Balmaseda selbst hat diese Ansicht ausgesprochen. Wie ein diesiges Blatt meldet, äußerte er: „Ich habe daS Thor ge» schlössen, mit dem Kriege ist eS auS.\" — Derselbe scheint übrigens keine hohe Meinung von Cabrera zu haben: „Er ist ein Guitarrenspieler und ein Tänzer!\" sagte der echte Guerillero von seinem Nebenbuhler. ES ist gestern schon daS Gerücht gemeldet worden, daß' die Spanische Regierung die Auslieferung Baimaseda'S verlange; eS scheint indeß, wie man jetzt erfährt, daß daS Caoinel von Madrid eS nicht bloß auf diesen Einen abgesehen hatte, sondern auf alle anderen Anführer. Die Französische Regierung hat den Antrag aber abgelehnt. Die Zahl der Karlistischcn Flüchtlinge, welche sich in Frankreich aufhalten, mag jetzt wohl 6000 betragen, und eS erhebt sich schon die Frage, waS mit ihnen anzufangen sey. Bon einigen Seiten wird angerathen, 1 oder 2 Regimenter auS ihnen zu bilden und sie nach Afrika zu schicken; daS wäre indeß wohl das beste Mittel, Abdel Kader auf indircclem Wege gute Excrciermeister zukommen zu lassen. Andererseits wird daran erinnert, daß Napoleon die Spanischen Gefangenen brauchte, um Wege zu bauen und Festungen auszubessern. WaS aber auch beschlossen werden möge, so wird man sie wohl in keinem Falle zusammen lassen, weil ihre Zahl zu bedeutend ist. Am meisten haben die Unfälle, wel.che in der letzten Zeil die Karlisten Schlag auf Schlag trafen, wohl die hiesigen Legilimisten afsicirt, die auf nichts weniger als auf einen so schnellen Ausgang vorbereitet waren. ES wird behauptet, Eabrera habe noch über 25,000 Mann zu verfügen gehabt, und man wundert sich allgemein, daß er nicht einmal den Versuch gemacht habe, Berga zu vertheidigen.\nDer Infant Don Francisco de Paula hat Paris gestern mit seiner ganzen Familie verlassen. Man glaubt, er werde sich nach Spanien begeben.\nVom 9. ES wird versichert, der Repräsentant einer fremden Macht habe sich bei dem ConfeilS-Prä; sidenten um einen Paß für Don KarloS verwendet, der sich nach Deutschland zurückzuziehen wünsche. — Schon früher, nach Abschluß der Convention von Bcrgara, war ein ähnlicher Schritt versucht worden. Da« Französische Eadinet hatte indessen den Antrag abgelehnt, und man glaubt, daß es auch jetzt noch nicht Don KarloS auS den Händen lassen werde, da der kaum erloschene Brand deS Bürgerkrieges leicht wieder von neuem angefacht werden tonnte.\nEabrera wird heule in Paris erwartet. Er soll von hier nach einem Nord-Departemenl gebracht und provisorisch in einer Festung bewacht werden. Die nämliche Maßregel würde auch Balmaseda treffen.\nDer „Moniltur\" enthält folgende telegraphische De*\n\n\tpeschen: \"l. Toulon, 7. Juli. Blidah. den 2. Juli. Marschall Valee an den KricgS-Ministcr. DaSExpeditionS-CorpS kommt im Augenblicke zu Blidah an. Medeah und Miliana sind bi« zum I. November mit Vorräthen versehen. Der Feind hat sich in keiner Weise dem Marsche der TranSport-Züge widersetzt. Nach den Mittheilungen, die ich durch Deserteure er-, halten habe, weigern sich die Stämme, mit Abdel Ka» der zu ziehen, und er scheut sich, die regulairen Soldaten, die ihm noch übrig bleiben, auf» Spiel zu setzen. Ich habe die Regierung bereits in Kenntniß gesetzt, daß seit der Einnahme Medeah'S der General Duvivier nicht angegriffen worden war. Die Stadt und die detasch irten Fort« sind in sehr gutem Zustande. Der Stamm von Muzaia, welcher sich stets am feindseligsten gegen unS gezeigt hatte, ist durch eine meiner Colonnen, auf ihrem Rückmärsche von Medeah, gezüchtigt worden; die Heerde» wurden weggenommen, viele Kabylen getödtet, alle Erndten verbrannt; mehrere MarabutS und ein Theil der Frauen und Kinder wurden nach Blidah weggeführt. Die Armee wird ihre Operationen in kurzem beendigt haben und in die Positionen deS Sahel zurückgekehrt seyn. — 11. Toulon, 7. Juli. Oer See-Präfect an den Marine-Minister. Von den BidanS bis an die Gränzen von Tunis ist Alles unterworfen. Die Küsten» fahrt deS Landes entwickelt sich, und Budscha wird reichlich mit VorrSthen versehen. — 111. Perpignan, S. Juli. Der Präfect der Ostpyrenäen an den Mi» nister deS Innern. DicFaetion vonAragonien, etwa 8000 Mann stark, ist allein mit Cabrera übergetre» ten. Die Catalonier, in vier Corps, halten noch Stand. Gestern vernahm man das Gewehrfeuer, welcheS zwischen dem CorpS deS Christinischcn Generals Earbo und den von dem Karlisten-Chcf Ros d'EroleS befehligten Schaaken in der Nähe von Puycerda statt» fand.\"\nEine telegraphische Depesche meldet, daß die Fregatte „la belle Poule\", welche der Prinz von Joinvillc befehligt, und die Corvette „la Favorit?\" am 7. Juli um 7£ Uhr Abends von Toulon unter Segel ge-&gt; gangen sind. Es begeben sich diese Schiffe nach der Insel St. Helena, um die sterblichen Ueberreste Na» poleon'S nach Frankreich zu bringen.\nDie Fregatte „la belle Poule« wird auf ihrer Reife ein Daguerrotyp und viele Platten mitnehmen, um die Gradstatte NapoleonS und die Oertcr, wo er gewohnlich verweilte, aufzunehmen.\nBayovne, den 4. Juli. Die zwei Karlisten-ChefS Arevalo und Mon de Ten sind über die Gränze gekommen. Jener wurde sofort in der Richtung nach Paris, und der zweite nach dem Depot von Macon abgeführt"}, {"msg_id": 29050, "doc_id": 55397, "date": "1837-05-26", "heading": "Madrid, den 16. Mai.", "text": "Madrid, den 16. Mai.\n\n\tDer \"Morning Herald\" enthält ein Schreiben aus Ainhoa vom 17. Mai, worin über die Bewegungen des Infanten Don Sebastian Folgendes gemeldet wird: \"Noch niemals, seit dem Beginn des Bürgerkrieges, hatte ich eine so wichtige Mittheilung zu machen, als heute. Sie waren zwar schon seit längerer Zeit auf eine Carlistische Expedition vorbereitet, aber Sie hatten wohl keine entscheidende Bewegung erwartet, die nothwendig zu einem wichtigen Rcsultäte führen muß. Als der Infant Don Sebastian den Oberbefehl über die Royalistische Armee übernahm, war es sein erstes Geschäft, eine imposante Expedition zu organisiren und den Hauptsitz des Krieges aus den nordlichen Provinzen zu entfernen; allein ehe dies geschehen konnte, war es zuvörderst nöthig, c»Uweder einen Sieg über die ChristinoS zu gewinnen, oder ihre Armee in einem Winkel der nördlichen Provinzen einzuschließen; demnächst aber mußte auch Cabrera in Aragonien einige Vortheile erringen, um sich in die Nähe deS Ebro begeben zu können. Eine Zeit lang bot der große combinirt« Angriff dem Infanten die Aussicht dar, den Feind vernichten, oder ihn wenigstens von feinen befestigten Stellungen hinweglocken und über die Provinzen zerstreuen zu kö'n, ncn. Espartcro und Saarssield waren jedoch zu vorsichtig, um sich fangen zu lassen, und der Infant sab sich daher genöthigt, seine Bewegung noch aufzuschieben, denn eS wäre höchst unvorsichtig gewesen, wenn die Carlisten hätten versuchen wollen, den Ebro zu überschreiten, so lange Esparlero noch mit 25,000 Mann in Bilbao stand und sich in zwei Tagen an die Ufer deS Ebro begeben und mit dem Corps von Jrribarrcn und der Portugiesischen Legion vereinigen konnte. Glücklicherweise kam Lord Palmerston den Carlisten zu Hülfe, denn durch seinen Wunsch, daß der General EvanS mit einem in der Tasche heimkehren möge, öffnete er dem Don Carlos die Thore von Madrid. Mit großer Freude vernahm der Infant, daß Esparlero seine ganze Armee »räch San Sebastian sende, und in Bilbao nur eine schwache Garnison zurücklasse. Um die Christino'S besser zu täuschen, ließ der Infant ausgedehnte Festungswerke auswerfen und ein Bataillon nach dem andern nach Hernani marfchiren. Evans und Espartcro, welche die Carlisten nicht anders als mit überlegenen Streitkräften anzugreifen wagten, versammelten über 30,000 Mann in San Sebastian. ES wurden daselbst Revüen gehalten, und als Alles bereit war, marschirtcn die Helden von Luchana und Hernani aus, nicht um zu fechten, fondern um durch ein fröhliches Mahl den beabsichtigten Sieg zu feiern? Während diese furchtbaren Kämpen Gesundheiten tranken und Toaste\n\n\tauf die Franzosische Regierung ausbrachten, erhielt der Infant Don Sebastian Depeschen von Cabrera. Sogleich war Alles bereit. Die Trommeln riefen zu den Waffen: jeder Soldat erhielt zwei Paar Schuhe, alte Flinten wurden gegen neue umgetauscht, und ehe der Tag anbrach, waren mehr als 12,000 Mann auf dem Wege nach Ravarra. Vor seiner Adrcise befahl der Infant dem mit 10 Bataillonen zurückbleibenden Guibclalde, in der Nacht vom 12, zum 13. alle Artillerie von der Linie Hernani zu räumen, sich bei  auf der Straße von Tolosa und Oyarzun oder Irun aufzustellen» und sich in reinen allgemeinen Kampf sondern, wenn der Feind vordringen sollte, durch kleine Gefechte so viel Zeit wie möglich zu gewinnen. Nach dem, was ich hier mitgetheilt habe, und für dessen Richtigkeit ich einstehe, wird man es kaum glauben, daß Espartcro erst am 14. in Hernani einzog und dem Infanten also einen Vorspruug von: 60 Stunden ließ. Don Sebastian marschirte mit seiner Division, die aus 12,000 Mann Infanterie» drei Schwadronen Cavallerie und tüchtiger- Feld-Artillerie bestand, am Morgen des 12. durch Tolosa. Die Soldaten waren von dem besten Geiste beseelt und riefen, indem sie die Bewohner begrüßten: „\"ESlebe Karl V! Nach Madrid! nach Madrid! Wir gehen mich Madrid.'\"« Von Tolosa nahm der Infant den Weg über Lecumberi nach der Borunda. Sein Plan ist, nach Aragonicn zu  ssch mit Eabrera zu vereinigen und Saragossa zu besetzen. Von diesem Mittelpunkte aus wird er im Stande seyn, seine Armee so zu organisiren, daß er allen, Streitkräften der Königin widerstehen kann, und sein baldiger Einzug in Madrid ist dann gewiß. Don EarloS. trifft, wie ich glaube, Anordnungen, um dem Infanten zu folgen. Die Expedition ist 16,000— 17,000 Mann stark. Den Vortrab commandirt der General Sanz und den Nachtrad der General Garcia. Der Infant wird auf feinem Marsche durch Navarra den größeren Theil der Eavallerie an sich ziehen »und etwa 1000 Pferde mit sich nehmen. So hat der Infant die Helden Efpartero und EvanS, so wie ihre Rathgcber, die Obersten Wylde und Senil-HeS und Lord John Hay, um nicht zu sagen Lord Palmerston, überlistet. EvanS hat lange gewünscht, Hernani zu besuchen, er kann nun ruhig sein Quartier in dieser Stadt nehmen; aber eS ist betrübend zu sagen, daß, um den Ehrgeiz dieses Mannes zu befriedigen, aller Wahrscheinlichkeit nach Jsabclla ihre Krone verlieren wird! Die Christinischcn Journale mögen die glänzenden Thaten von Espartero und EvanS und ihren siegreichen Einzug in Hernani immerbin ausposaunen. Nur wenige Tage noch, und\n\n\tstatt die Thaten jener Generale in Guipuzcoa zu beschreiben, wird der Marsch de« Infanten auf der andern Seite des Ebro ihnen hinreichenden Stoff zu Berichten darbieten. Der Infant konnte keinen günstigcrn Augenblick für die Vereinigung mit Cabrrra wählen» denn dieser Parteiführer ist jetzt Herr deS ganzen Aragonicns und man kann auch sagen Vawncia's; überall» wo er sich zeigt, sind seine Waffen siegreich."}, {"msg_id": 15382, "doc_id": 28327, "date": "1823-04-27", "heading": "Paris, den 21. April.", "text": "Paris, den 21. April.\n\n\tEine telegraphische Depesche meldet aas Bayonne vom iy.: Der Hafen und die Zitadelle von Giutaria sind durch unsere Truppen genommen, und 2OoMann, worunter 2 Obersten und loOffiziere, mit sKanonen und Zubehör, in unsere Hände gefallen. Pampelona und San Sebastian sind noch nicht angegriffen; die Division Bourke vor San Sebastian ist durch die Division Couchyverstärkt. Man sagt ferner auch: das Fort Pancorbo (welches die zwischen starken Felsen hinlaufende Straße nach Madrid beherrscht) sey von den Konstitutionellen geräumt, nachdem sie die Kanonen vernagelt; daß sclbstßurgos (in Altkastilien) gegen den 14. verlassen, und daß die französische Armee daselbstvon denßehörden erwartetwürde, die den Unterhalt derselben zugesichert haben.\nEine andere telegraphische Depesche aus Bayonne vom 20. sagt: Wir haben Zl Kanonen und eine Menge Bomben und Kugeln zu Pancorbo gefunden. Das Hauptquartier ist zu Viktoria, wo der Herzog von Angouleme mit Entzücken aufgenommen wurde.\nAuf grundfalsche Nachrichten von Mi« na's Einbruch in Frankreich, einer Pro« testation Englands gegen die Proklamation der spanischen Junta, dem Tode des\n\n\tGeneral Bvrbesoult, war die Renke von 84, 40 bis aufB2/ 60 gefallen, hob sich\naber wieder.\nAus Bayonne wird gemeldet: daß Admiral Lavcry, in dem SchiffJean de Bart, ein spanisches mit 2 Mill. Piaster für die Regierung der Korkes befrachtetes Schiff genommen habe.\nTelegraphische Nachrichten melden, daß Logrono nach einem sehr heftigen Ge» fecht mit der 900 Mann starken Besatzung von unsern Vortruppen eingenommen wor» den. Ein General mit 200 Mann, einer Fahne, Waffen und Bagage sind in un.scre Hände gekommen. Der Herzog von Reggio marschirt auf Burgos; der Herzog von Angouleme aber wird noch einige Tage in Viktoria verweilen. Eine Di« Vision des Korps des Generals Moncey ist in Puycerda eingerückt.\nDie Belagerung von Pampelona leitet der Prinz Hohenlohe mit der Division Conchy und dem spanischen Korps des Generals d'Espagne. — Truppen aus La» manqua, KatalonienundArragoniensind nach Valencia gerückt, und dieJnsurgen» ten haben Murviedro verlassen.\n"}, {"msg_id": 24947, "doc_id": 47141, "date": "1833-12-13", "heading": "Paris, den 13. December.", "text": "Paris, den 13. December.\n\n\tLaut Briefen aus Madrid, vom 27. v. M., hatte man dort au» Portugal die Nachrichr^erhalren, daß Don CarloS einige Truppen zusammengezogen und die Absicht habe, au ihrer Spitze in Spanien einzudringen. Zugleich soll er sein Testament gemacht und, auf den Fall seine» Tode», seinen ältesten Sohn zum Erben seiner Rechte auf den Spa. Nischen Thron eingesetzt haben.\nAn der Börse war heute da» Gerücht im Umlauf, daß in Galizien eine Empörung vvn Seiten der Karlisten auSgebrochen fep.\nEine Proklamation deS Span. Generals Castggnon au» Tvlvfa vom 30. macht sehr strenge Maaßregeln bekannt. 2&gt;it Privilegien der Provinzen BiScap« und Alava hören auf. Die Behörden sollen die Nawenslisten aller Derjeni, gen einsenden, welche mit den Karlisten gemeinschaftliche Sache gemacht haben. Eine Gemeinde, welche diese Liste . nichr binnen 4 Tagen einsendet, zahlt 200 Duk. Strafe. Wenn ein Individuum nicht aufgezeichnet wird, so folgen Gefängniß, Einziehung der Güter und kriegsgerichtliches Urtheil. Außer den gesetzlich erlaubten Messern werden alle Waffen weggenommen. Wer nach 8 Tagen eine Waffe bei sich finden läßt, zahlt 10 О Realen Strafe, oder kommt auf die Galeere. Wenn aus einem Hause auf d»c Truppen der Königin geschossen wird, so soll es niedergebrannt werden. Die Frauen, welche die Karlisten durch Worte oder That unterstützen, sollen 2 Monate bi» zwei Jahre in Klöster, Sttaf-Anstaltea oder auf die Galeere kommen. Für die Ausführung dieser Maaßregeln wird eine Kommiilton ernannt, vvn welcher jede Marschkolonne ein Mitglied bei sich führt, daS, im Bevern mir den Offizieren, sogleich zur Erekution schreitet. DaS „Memorial BordelaiS\" mein l, daß, wenn diese Proklamation daS Land nicht in Aufruhr bringt, dieß der größte Beweis sey, daß die karlist. Parte» gar keine Kraft besitze. (Berl. Rehr.)\nDer „Messager\" meldet noch am Schluß seines Blattes, angeblich nach dem auf außerordentlichem Wege eingegangenen „Jndicateur de Bordeaur\" mm 10. b., daß, einem Schreiben auS BiScaya vom 8. zrrsolge, am 4. zu Onnare ein Gefecht vorgefallen sey; der Brtgabier Lorenzo habe auf Befehl de» GeneralSDaldez die Karlisten angegriffen, ihnen 500 Mann getödtet, einig« Gefangene uud 3 Kanonen genvmmen; nach dieser Niederlage habe sich die Partei nach Nawarra zurückgezogen; sie werde von den Ge, neralenValdez, Eastannvn und Lorenz» verfolgt, wahrend der General SarSfield, der bereits in Pampelona angekomm«n fep, und der Graf ESpeleta in Arragvnien fich anschickten, sie zu umzingeln und ihr den Rückzug abzuschneiden.\nDtr „Moniteur\" enthält eine vom gestrigen Tage oatrne Königl. Verordnung, wodurch, in Betracht, daß die nach Algier abgefertigt gewesene Kommission ihr Geschäft beendigt hat, eine zweite Kommission zur Erörterung der von\n\n\tjener gesammelten Thatsachen und Aktenstücke ernannt wirb. Diese zweite Kommission besteht aus 19 Mitgliedern, namlich dem Herzog DecazeS aIS Präsidenten, den PairS Grafen Guilleminot. Grafen Bonnct, Grasen von Haubersaert und Baron Mounier, den Deputirten von La Pinsonni«re, Laurence, Piscawrv, Revnarb, Duchatel, Dumon, Passy, Grafen vvn Sade und Baude, dem General-Lieutenant Bernard, dem Vice-Admiral von Rosamel, dem General-MajorMontsvrt, dem Militair-Intendanten Baron Dvlland und dem Schiffs-Aapitain Duval – Dailly.\nIm „Monireur\" liest man serner einen Bericht des GeneraiS Voirol, wonach die Gesinnungen der verschiedenen Stämme der Araber sich täglich günstiger sür Frankreich stellen sollen. Der Bei von Konstantine wäre in seine« Marsche auf Medeah vvn mehreren befreundeten Stämmen Frankreichs in die Flucht geschlagen, und in die Unmöglichkeit verfem worden, irgend etwas ernstliche» gegen Medeah zu unternehmen.\nDas „Journal des Debars\" sagt, man wolle durch Prir-atbriefe aus Madrid die Nachn'cht erhalten haben, daß Don Carlos sich mit einem Gefolge vvn etwa 30 Personen in Miranda dcl Duero befinde, und baß der zur Verfolgung Merinos abgesandte General unterm 28. November einen Bericht an den Kriegs – Minister gerichtet habe, wvrln er diesem meide, daß er dem KvrpS des Pfarrers Merino eine' Niederlage beigebracht, und daß Letzterer sich darauf In die Gebirge zurückgezvgen habe.\nDer »Monireur\" giebt nach Bordeaurer Blättern ein Derzelchniß der aus Portugal nach den Spanischen Provinzen übergetretenen Französischen Offiziere, welche unter Don Miguel gedient haben, es befinden sich darunter der Marschall Bourmont, ocrKeneralGvuet, die Obersten Vlcomte Charles v. Bourmont, Nicomte von Kersabr'ec, Camkllf Fonbunnais, Edouard Ledhp und Vrcvmtt vvn der General Graf von Larvchejacquetin, der, so wie dlourr und mehrere andere Offiziere, die in Pottugal verwunder wurden, noch krank ist, und die General – Majors Jean Bourdan und Baron Girard. Mehre von diesen Offizieren haben, da sie aller Hilfsmittel bcraabrwaren, von derSpanlschen Regierung eine Geld – Unterstützung zur Fortsetzung ihrer Reis« nach Malaga und Cadir erhalten.\n(Pf. St.-Ztg.) '\nDem Vernehmen nach wirb eine aprocenrige Anleihe zu dem Zwecke konttahirt werben, um die Kolonisation von Algier um so wi.ksamer betreiben zu können. Sin Theil dieser Summe ist, wie es heißt, zum Ban vvn Landstraßen bei Bona, Bugia und Algier bestirrmtk!''\n(Bctl. Nche.&gt;"}, {"msg_id": 4541, "doc_id": 8470, "date": "1809-01-27", "heading": "Paris, den 13. Januar.", "text": "Paris, den 13. Januar.\n\n\tS4stes Bülletin der Armee von Spanien»\n\n\tAftorga, den 2. Januar.\nDer Kaiser ist am. 1. Jan. in Astorga\n\n\teingetroffen. — Die Heerstraße von Benavente nach Astorga ist mit todten Pferden , Train-, Pulver-und Ammunitionswagen der Engländer bedeckt. In Astorga hat man Magazine von Tuch, Decken und Schanzgeräthschaften erbeutet. Auf dem Wege von Astorga nach Villa-Franca hat General Colbert, der die Avantgarde der Kavallerie des Herzogs von Istrien kommandirt, 2000 Kriegsgefangene gemacht, und ungefähr 40 einzelne Menschen befreit, hie den Engländern in die Hände gefallen waren. Was die Armee des Generals Romana betrifft, fo ist sie beinahe ganz zusammengeschmolzen. Die kleine Anzahl Leute, die er noch hat, ist ohne Schuhe, ohne Kleidung, ohne Sold, ohne Nahrung, und kann für fo viel als gar nichts gerechnet werden. — Der Kaiser hat dem Herzog von Dalmatien den ehrenvollen Auftrag gegeben, die Engländer bis zu ihrem Linschiffungsorte zu verfolgen, und sie mit dem Bajonette in die Seite, ins Meer zu stürzen. Die Engländer müssen erfahren, was es auf sich hat, im Angesicht der französis. Armeen eine unüberlegte Bewegung zu wagen. Die Art, wie sie aus dem Königreiche Leon und Galizien vertrieben werden, die Zerstörung emes Theils ihrer Armee, muß sie lehren, in ihren Kontinentaloperationen belMsamer zu Werke zu gehen. —- Den ganzen isten Januar ist häufiger Schnee gefallen. Dieses Wetter ist für die franz. Armee sehr unfreundlich, aber für eine Armee, die sich im Zurückziehen schlagen muß, noch weit nachtheiliier. — In Katalonien ist der General Gouvion de St. Cyr in Barcelona eingerückt. — Bei Saragossa haben sich die Herzöge von Conegliano und von Treviso, mit geringem Verluste der Position Torreo bemächtigt. Sie haben 1000 Kriegsgefangene gemacht und die Stadt von allen Seiten umzingelt. Die Minirer haben den Anfang mit ihren Arbeiten gemacht. In Estremadura ist die Division des Generals Sebastian! aM24. beidererzb.ischöflichen Brücke über den Tajo gegangen, und hat die Trümmer der Armee von Estremadura angegriffen. Ein einziger Angriff des2BstenLinienregiments war hinreichend,\n\n\tsie aus einander zu sprengen. Zu gleicher Feit ließ der Herzog von Danzig die Division des Generals Valence bei der Brücke von Almarez über den Tajo gehen. 4Kanonen, 12 Pulverwagen , 4 bis 500 Gefangene sind die Frucht dieses Tages. Man hat sich mehrerer Magazine, und vorzüglich eines ungeheuern Zeltmagazins bemächtigt. — Alle noch bestehende im surgirte spanische Truppen haben seitMet&gt; reren Monaten keinen Sold erhalten"}, {"msg_id": 15400, "doc_id": 28353, "date": "1823-05-04", "heading": "Paris, den 28. April.", "text": "Paris, den 28. April.\n\n\tDie spanische Cerdagne ist seit dem 14. unser. Der Graf Curia! hat sein Hauptquartier in Cerer. Die konstitutionellen Truppen ziehen sich in der Richtung von Urgel zurück, während die französische Armee überall alsßefreicr empfangen und die royalistischeFahne unter dem Freudenruf der Einwohner aufgepflanzt wird.\nFranzösische Vorposten sollen auch schon am 19. bei Junquieres gewesen seyn, de. Ren Besatzung sich nach Figueras gezogen hat. Auch diese Stadl ist verlassen, und aus allen Dörfern wandern die Einwohner aus. Im Fort von Figueras können noch z bis 4000 Mann seyn, und Roses, von dem man glaubte, daß es sich wegen seiner sehr schlechten Befestigungen nicht werde halten können, ist auch verlassen.\nDie Equipirung der Glaubensarmee geht so rasch von stalten, daß diese binnen wenigen Tagen wird ins Feld rücken können.\nDie neuesten Nachrichten aus Madrid gehen bis zum 16. durch Privalschrciben. Die Royallsten sollen immer mehr anZahl und Stärke gewinnen. La Mancha ist in großer Bewegung. Cindad Real soll den RoyalistcN eine Kr/nlribulion leisten, die über seine Kräfte geht. Cueniza's junge Mannschaft eilt zu der royalistifchen Armee, zur Strafe sollen ihrcFamilieiigüter verkaufe werden, aber niemand will sie. Bcssieres, Chambo und Isidors durch, streifen diese Provinz; sogar zu Medina Sidonia haben sich Royalisten gezeigt. Man hat auf keine Weise solche Fort, schritte der royalistifchen Sache hoffen können, wiesie jetztauf wunderbare Weife erfolgen.\nIn einem Schreiben eines unsrer Royalisten aus Tolosa vom 15., worin die Beschaffenheit und Disciplin unsrerTruppcn höchlich gelobt wird, heißt es: „Quesada befehligt 2 bis Zooo Spanier, denen wir Waffen gegeben, allein diese ganz undis-\n\n\tciplinirten Menschen plündern und rauden, wo sie hinkommen und nehmen selbst de» Postillonen ihre Pferde. Man riegelt die Thüren zu, wenn man sie kommen ficht und öffnet sie nicht wieder, bis hie Franzosen kommen. Dies ist keine Ue-Vertreibung !\"\nDicKlöster in Valencia werden zerstört, damit sie nicht gefährlich werden können.\nDie von der See eingegangenen Be» richte vom 19. d. M., von St. Jean-de» Luz an bis gegen Sables d'Oleron hin, beweisen, daß in dem gasconischenMeerbusen nicht ein einziger spanischer Korsar existirt, und die Schifffahrt daselbst in der größten Sicherheit ist.\nEin Brief aus Viktoria versichert, daß Oudinot fein Hauptquartier am sz. in Burgos genommen und daß die Glaubensarmee Aranda befetzt habe, welches nur fünf und zwanzig Stunden Weges vonMadrid entfernt ist. DasganzeLand sey durch die royalistifchen Guerillas von Konstitutionellen gereinigt. Das Hauptquartier des Herzogs bleibt vor der Hand noch inVcktoria. In Puycerda so wie in allen von uns besetzten Orten sind die ehemaligenObrigke&gt;ten wieder hergestellt.\nDen 21. waren unsere Truppen in Tudela. Santos Ladron stand in Valtiera und der GrafMolitor in Caporrosa. Den Ä5., glaubt man, wird der letztere zu Saragossa eintreffen, wo es nicht mehr als 200 Mann spanischer Truppen gebe« soll. — Gnilleminot schickt nach dem Hafen von Laredo, den die Glaubcnstrup-' pen genommen haben, Pulver. Beider Thätigkeit, die hier (in Vittoria) herrscht, bei dem geringen Widerstände, den die Konstitutionellen leisten, und der uns geneigten Volksstimmung, wird wahrschein, lich unser großer Marsch aufMadrid eher statt finden, als man es denkt. Der bei Logrono gefangene General Sanchez hat gestern bei den. Major General zu Mittag gespeiset. — Von den bei Logrono Gefangenen hat &gt;?r Herzog von Angouleme diejenigen, welchcDürgcn gestellt haben, nach ihren Wohnorten zurückgeschickt, weil ihre Familien eine Vorstellung gemacht, daß sie die erst mit dem Mai ablaufende Dienstzeit für die Gefangenen erfüllen\n\n\tmüßten; aber mit dem Beding, daß sie nicht unter die Linientruppen treten wollten. Es ist überdies nur eine kleine Anzahl, und sie müssen schwören, weder gegen den König noch gegen uns fernerhin dienen zu wollen. Andre sind in die spanifch – royalistifchen Korps übergetreten"}]