[{"msg_id": 97280, "doc_id": 141184, "date": "1858-11-17", "heading": "Frankreich.", "text": "Paris, 24. November. (St.-A.) Der Prozeß gegen den Grafen Montalembert hat heute Mittags um 12 Uhr unter Vorsttz des Herrn Vertheiln begonnen.\nAbends 7 Uhr. (Tel. Dep.) So eben hat der Gerichtshos das Urtheil iv dem Montalembertschen Prozesse gesprochen. Nach demselben ist Graf Montalembert zu sechs Monaten Gefängniß und einer Geldbuße von 3000 Fr., der Herausgeber des „Correspondant\" zu einem Monat Gefängniß und einer Geldbuße von 700 Fr. verurtheilt\nworden.\n"}, {"msg_id": 93511, "doc_id": 138365, "date": "1858-04-17", "heading": "Paris, 22. April. (Zeit.) Der Bericht des Hrn. Dev", "text": "Paris, 22. April. (Zeit.) Der Bericht des Hrn. Devinck über das Budget von 1859 ist von zu großem Interesse, als daß man ihn übergehen töuute. Wie uns bereits gefchricbcu wurde, schließt das ofsicielle Budget mit ctuem Ueberschuß, das vou Hrn. Devinck rcvidirte mit einem Deficit ab. Die Sache ist ganz einfach. Der Finauznttiiister hat vou den 123 Millionen, die für 1859 zur Amortisation der Staatsschuld notirt werden mußten, zu diesem Zwecke nur 40Millionen angesetzt und die übrige» Millionen anderweitig verrechnet. So ergicht sich denn folgendes Exempel. Gewöhnliche Einnahmen! 1.772,585,751 Fr., davon ab die erwähnten 83,686,262 Fr. aus dem Amortisanousşoiids, bleiben 1,688,899,489 Fr., die allerdings hinter den 1,736,333,944 Fr. der gewöhnlichen Ausgaben mit einem Ausfall vou 47,434.455 Fr. zurückbleibe«/d. h. gen an mit der Summe, die als wirkliches Deficit im Gegeusav zu dem ofsicicllen Ueberschuß von 7,211,837 Fr. angegebn, wurde; diese letzte Summe wird dadurch hervorgerufen, daß außer de» erwähnten 47,434,455 Fr. ein Ausfall von 29.139,970 Fr. auf das außerordentliche Service ezistirt, die, mit den 47,434,455 Fr. uud dem ofsiciellcn Ueberfchuß vou 7,211,837 Fr. sitmmirt, die dem Amortisationsfonds vorenthaltene Summe von 83,686,262 Fr. ergeben. An dieses Recheii-Ejcmpcl kuüpft nun Herr Devinck allerdings sehr schätzbare Bemerknugeu, indem er zunächst darauf hittweist, daß sich die Staatsschuld seit 1848 um 138 Millionen vermehrt dat. Die schwebende Schuld belauft sich auf 965 Millionen. Das Budget der gewöhnlichen Ausgaben ist von 1847- 1859 von 1.431,774.014 Fr. bis anf 1,736.333.944 Fr., also fast um 305 Millionen gestiegen. Die Höhe dieses AnSgabcn-Elats. sagt Herr Devinck, ist auf die Daner nicht zu ertrage», und wird alle die großartigen Pläne, die das Gouvernement ini Innern intendirt, mit der Zeit in Fraße stellen müssen. ES bedarf also der EiNschrâņşnngèn in einzelnen Zweigen der Verwaltung, vor Allem im 'Kriegsniinisteriuni, das allein 51 pCt. der Einnahmen verschlingt. Von besonderem Interesse ist das Budget der Marine, in Bezug aus welches wir uns neulich einen Irrthum haben zu Schulde« kommen lassen. Es ist «ämlich allerdings die Rede davon, wie möglichst die ganze Segelflotte mit Dampfmaschinen versehen werden, die Schraubeuschiffe bis auf 150 Segel gebracht werden sollen; aNein die Realisirnng dieses ProfectS, wie die deS Baues von TrauSport-Damv'fern, bis die Zahl derselben 72 erreicht, soll nicht im Laufe des nächsten lahrcS. sondern successive binnen vierzehn lahren vor sich gehen, bis zn welchem Tenni« auch alle großen Marinebaulen, die gegenwärtig projectirt sind, vollendet seyn müsien. Für daS Jahr 1859 ist die Zahl der armirteu Schiffe von 142 ant 152 zu bringen, dagegen sollen die Mannschaften um 3050 Manu verringert werden, wonach sie noch 25.784 betragen.\nParis, 23. April. (N. Pr. Z.) Der vielbesprochene Artilcl deS „Eonstitutiounel\" wird nicht ohne Folgen bleiben. Immer mehr verbreitet sich die Nachricht, daß Auicdee Renêe aufboren werde, Ehef-Redactenr des „Eonftitutionnel\" und des „PayS\" zu seyn.\nDas Gerücht, daß Prinz Napoleon zum Vice-König vou Algerien ernannt werden solle, scheint keinen Grund zn haden; doch steht so viel fest, daß der Prinz sich v» der ?cni gen Richtung der Französische» Politik im Innern nnd Aenßern so viel wie möglich fern zu halten fucht.\nDie Wittwe des früheren Polizei-Prasecteu Earlier hat vou dem Kaiser Napoleon folgendes Schreiben erhalten. „Bei dem Unglück, das Sie betroffen hat, konnte ich nicht gleichgiltig bleiben. Das anerkannte Verdienst des Mannes, den Sie beweinen, fein erprobter Eifer, feine Treue unser schwierigen Verhältnissen waren Veranlassung, daß ich ihn besonders hochschätzte, nnd sein Verlust stößt mir das größte\n\n\tFrankreich.\n\n\tBedauern ein. Meine Theilnahme an Ihrem Bettübuiß ist aufrichtig. Seven Sie von meinen Gesinnungen überzeuat Napoleon.\" ö\nTie „Patrie\" enthält heute wieder einmal einen Artilcl &gt;» Gunsten Täucmarts. $bx zufylgc giert der Bundestag Tendenicu fund, die dem Tauisch-Deutschen Co» fl i etc eiue neue Gestalt uud dcv Anschein gedcn, ein Europäischer werden ļit wollen. Tic „Patrie\" will, dag die Btrige» Mächte intervenircu, ialls der Bundestag die Souverainctät des Königs von Dänemark angreift, d' b. mit anderen Worten, wenn Deutschland Dänemark zwingen will, sein' gutes Recht auiucrkenuen.\n; Paris, 24. April. lSt.-A.) Aus Deviuck's Berichte nbcr das Budget geht Hervor, daß der Prüsnugs-Ausschuß 27 Amendements von Mitgliedern des gesetzgebenden Körpers erhielt, ilud daß der Ausschuß selbst 39 Amendements an den Staatsrath gelangen ließ. Diese Amendements bezweckten 26 Millioucu Vermehrung und 3 Millionen Verminderung der Ausgaben. Von letzter« 3 Millioucu hat der Staatsrath nur 646,000 Fr. für zulässig erklärt. Es ist dies wenig, „aber\", fetzt Herr Dcvinck hinzu, „die şşcui-Mission ļoiiiite nicht beausvruckcu, sofort namhafte Erspar, nisse zu erlangen.\" Ans der Uebersicht der ordentlichen Ansgaben geht hervor, daß dieselben 1847 nur 1,431,774,014 Fr. betrugen, 1848 schon 1,597.000,000 Fr., 1857 aber 1,645,000,000 Fr., nnd das Budget für 1859 bringt dieselbe» auf 1,736,000,000 Fr.\nGestern Abends traf Herr v. Talleyrand, Französischer Bevollmächtigter in den Dvnan-Fürstenthümern, iv Paris ein.\nDem „Nord\" wird von hier geschrieben: „Verlassen Sie steh fest darauf, daß die Hiesige Konferenz nicht vor Juli zit Stande kommt, nnd daß sie sich höchst wahrscheinlich blos mit den Donansûrftettthnmern beschäftigen nnd-alle übrigen Fragen auf spätere Zeit verschieben wird.\"\nParis, 25. April. Der heutige „Eonstitunonnel\" emhält eitlen von A. Renee unterzeichnete» Artikel über die Freilassung Bernard'S. ES wird darin gesagt, die Englische Regierung habe Recht gehabt, die Anklage gegen Bernard fallen zit lassen. Nachdem derselbe, als er nnter der Anklage eines Verbrechens stand, Wr dessen Verübnng, wenn die Geschwornen ihn für schuldig befunden Hätten, bit Todesstrafe über ihn hätte verhängt werden können, freigesprochen worden sey, hätten ein paar Monate Gefängniß und eine Geldbuße von ein paar Hundert Franke« nichts mebr zu bedeute« gehabt. Einen von der Anklage der Felony Freigesprochenen wegen eines Misdemeanour zu bestrafen, würde eine Verhöhnung der Justiz gewesen seyn. Tic Wahlen in Paris haben Hente begonnen"}, {"msg_id": 198505, "doc_id": 280994, "date": "1887-03-17", "heading": "Telegramme.", "text": "Wien, 28. (16.) Marz Ter Anarchisten-Proceß ist beendet. 13 Anarchisten wurde» zu 1 bis 20jährigem schweren Kerker verurtheilt und ei«er freigesprochen. (Nord. T..A.)\n"}, {"msg_id": 132851, "doc_id": 186048, "date": "1868-06-17", "heading": "Telegramme der „Rigaschen Zeitung\".", "text": "\tMünchen. 28. (16) Juni. Morgen». Graf EhorinSky wurde von dem hiesigen Schwurgenchtshofe al» mitschuldig am Morde gegen seine Gattin zu zwanzig« jährigem Zuchthaus, welche Strase auf einer Festung abzubüßen ist. verurlheilt. Räch verbüßter Strafe erfolgt LantcSvetweisung.\n"}, {"msg_id": 98966, "doc_id": 142381, "date": "1859-02-18", "heading": "Aus Holstein, 22. Februar. (N.-Z.) Ter Erbprinz vo", "text": "Aus Holstein, 22. Februar. (N.-Z.) Ter Erbprinz von Augustenburg, der in der Mitte Januars dem Könige von Dänemark einen Protest gegen die im Londoner Vertrage vom 6. Mai festgestellte veränderte Erbfolgeordnung in der Dänischen Monarchie, insbesondere in den Herzogtümern Schleswig und Holstein, übersandt haben soll (f. „Rig. Z.\" Nr. 37, Kopenhagen), ist der ältere Sohn des jetzt in Primkenau (in Schlesien) residirenden'Herzogs und seit einigen Jahren mit einer Prinzessin von Hohenlohe-Langenbürg, einer nahen Verwandten der Königin Victoria von England, vermählt. Er machte die Feldzüge von 1848—50 im Generalstabe des Schleswig-Holfteinschen Heeres mit und ist jetzt in ähnlicher Eigenschaft im Preußischen Kriegsdienste angestellt. Er stützt seinen Prolest vorzüglich darauf, daß sein Vater, der Herzog, nur aus sein eigenes Erbrecht habe verzichten können nnd (bei Gelegenheit des Verkauss seiner Güter und Besitzungen aus dem Festlande des Herzogthums Schleswig und aus der Insel Alfen an die Dänische Krone) verzichtet habe, daß jedoch diese Verzichtleistung sich lediglich auf seine Person beziehe und das Recht seiner Nachkommen nicht berühre. In ähnlicher Weise hat schon srüher der Bruder des Herzogs, Prinz Friedrich von Augustenburg-Noer gegen den Londoner Vertrag protestirr. Dasselbe hat endlich' auch der Oestcrreichische Feldmarsehall-Lieutenant Prinz Wasa gethan. Daß indessen alle diese Proteste, so wie die Nichtanerkennung des Londoner Vertrags durch den Deutschen Bund, an der gegenwärtigen Lage der Dinge, wie sie steh einmal gestaltet hat, thatsachlich nichts ändern werden, liegt auf der Hand. Denn die fünf Europäischen Großmächte und Schwede« haben durch ihre diplomatischen Vertreter in London, Preußen allerdings nach langem Sträuben, den in Rede stehenden Vertrag unterzeichnen lassen und denselben dadurch zu einem integrirenden Bestandtheil des zur Zeit geltenden Europäischen Staats- und Völkerrechts erhoben. Dänemark hat auf diese Akte hin den Prinzen Christian 1853 als destgnirten Thronsolger proclamirt, und Lord Malmesbury steht, wie damals,' so auch jetzt an der Spitze des foreign office im Britischen Ministerium. — Jeder Protest gegen die allerdings willkürlich vorgenommene Veränderung der Dänischen Erbfolge hat also augenblicklich nur eine formelle und moralische Bedeutung.\nItzehoe, 24. Februar. (St.-A.) Ju der heutigen (24.) Sitzung der Holsteinischen Ständeversammlnng wurde die Vorberathung über den Entwurf eines Patents, betreffend Modificationen der Wege-Ordnnng, begonnen. Auf die nächste Tagesordnung, am Freitag den 25. d. M., ist unter Anderem eine Proposition des Abgeordneten Lehmarm gebracht: Se. Majestät möge geruhen, die unter dem Ministerium des Herrn v. Scheele ohne Mitwirkung der Stände-Versammlung erlassenen Verfügungen außer Kraft zu setzen.\nAltona, 24. Februar. (N.-Z.) Wie man mit Bestimmtheit erfährt, hatte die Verfassungs-Commission der Holsteinischen Stände ihren Bericht auch gestern noch nicht vollendet, obwohl sie vorgestern und gestern lange Berathüngen pflog. Auf heute war wieder eine Commissions-Sitzung anberaumt, die aus die Plenarsitzung folgen sollte. Aber selbst in dem Falle, daß heule die jedenfalls sehr umfassende Arbeit fertig geworden, dürfte sie dennoch dem Drucke nicht\n\n\tDeutschland.\n\n\tfrüher übergeben werden, bis sie in einer vertraulichen Zusammenkunft sämmtlicher Mitglieder der Ständeversammlung vorgelesen, geprüft und die einstimmige Annahme derselben sicher erscheinen wird. Dann erst dürfte der Druck beginnen.\nHamburg, 25. Februar. (N.-Z.) In der heutigen Versammlung des Hundertachtziger-Collegiums waren 125 Mitglieder, also vierunddreißig mehr, als zur Beschlußfähigkeit (10% + 1 = 91) erforderlich, erschienen. Es wurde über die etwas modificirten früheren Anträge des Senats, mit Ausnahme der Proposition über die Polizeiverfassung, die der Senat selbst hatte fallen lassen, berathen und abgestimmt. Es erklärten sich 79 für, 46 gegen die Senatsanträge, wobei hervorzuheben ist, daß die Oberalten, die früher alle fünf Proportionen des Senats verworfen hakten, heute sich mit den modificirten vier einverstanden erklärten. Indeß darf man aus dieser Majorität keineswegs schließen, daß die Senatsanträge auch im Bürger Convents den Sieg davontragen werden; vielmehr hängt Alles davon ab, ob das Comite vom 22. Januar und die Anhänger der Neunerversassung steh jetzt consequent zeigen oder nicht. Die Senatsanträge dürften.nun wohl morgen oder am Montage der Öffentlichkeit übergeben und wenige Tage darauf die entscheidende Bürgerschaft gehalten werden.\nRostock, 22. Februar. (N. Pr. Z.) Im Verlag der Heroldschen Buchhandlung zu Hamburg ist eine Sammlung der die Baumgarten'sche Sache betreffenden Actenstücke deö vorigjahrigen Landtages vom Professor Dr. Baumgarten herausgegeben und mit einem Vorwort begleitet worden. Die Schrift führt den Titel: „Meine Sache vor dem Landtage zu Malehin.\" Besonders abgedruckt ist daraus das „Rechtsgutachten über die Entlassung des Professors Baumgarten\" von Professor Dr. Hermann zu Göttingen.\nBerlin, 26. Februar. (N.-Z.) In der heutigen (17) Plcnar-Sitzung des Hanfes der Abgeordneten überreichte der Finanzminister Freiherr v. Patow vier Gesetz-Entwürfe:\n1) betreffend die anderweite Regulirung der Grundsteuer;\n2) betreffend die Einführung einer allgemeinen Gebäudeftener; betreffend die Veranlagung und Erhebung der Grundsteuer von den bisher befreiten und bevorzugten Grundstücken, und 4) betreffend die für die Aufhebung der Grundsteuer-Befreiungen zu gewahrende Entschädigung.\nDer von einem Gerichte gestellte Antrag, die gerichtliche Verfolgung eines Abgeordneten während der Daner der Session zu genehmigen (derselbe soll in einem Berichte einen Beamten beleidigt baben) wird der Geschästsordnungs-Commission überwiesen. Der Gesetzentwurs wegen anderweiter Einrichtung des Amts- und Zeitungs-Cautions-Wesens wird erledigt und folgen darauf Petitions-Berathungen.\nSeikens des Ministeriums der auswärtigen Angelegenheilen sind, wie die „N. Pr. Z.\" hört, alle politischen und handelspolitischen Agenten, die sich auf Urlaub befinden, aufgefordert worden, ungesäumt sich ans ihre Posten zu begeben.\nMagdeburg, 24. Februar. Dem Prediger Üblich ist, der „Magdb. Ztg.\" zufolge, heute aus dem 'Ministerium des Innern die Eröffnung zugegangen, „daß das Königliche Polizei-Prastdium in Berlin ermächtigt worden ist, seinem vorübergehenden Aufenthalte in Berlin kein Hinderniß fernerhin in den Weg zu legen.\"\nAus Thüringen, 21. Februar. Dem „Dresd. I.\" wird geschrieben: Die Schwarza, ein im Sommer kleines, aber in der Regel ost recht wildes Flüßchen, führt seit alten Zeiten Gold. Volkssageu und sogar die Erinnerung noch lebender alter Leute wissen von einst vorhandenen Goldwäschen, und in den Fürstlichen Naturaliencabinetten zu Rudolstadt und Sondershausen wird Gold aus dem Schwarzathal gezeigt. Neuerdings ist von einem aus Kalifornien zurückgekehrten Schwarzburger die Goldfrage wieder angeregt worden, indem derselbe durch die Aehniichkeit des Schwarzathals mit den goldreichen Gegenden Kaliforniens überraicht, im vorigen Spätherbst einige nicht mißlungene Vecsuche zur Auffindung von Gold machte und im nächsten Frühjahr damit fortfahren will.\nRastatt, 22. Februar. (Sk.-A.) In den zwei letzten lahren ist, der „Bad. Lds.-Z.\" zufolge, der Bau zweier großer umfassender Festungswerke auf dem äußersten Theile des Röderer Berges, ebenso eines diesen gegenüber an der Murg, unterhalb der Rbeiuau, in Angriffgenommen uud dazu eine große Anzahl Oesterreichischer Soldaten verwendet worden. Ferner soll die hiesige Festung schon, ja täglich, bedeutende Zufuhren von Munition und Proviant, besonders Mehl u. dergl., erhalten. Auch sind die Thore wieder, wie früher, mit stärkeren Wachen besetzt.\n\n\tStuttgart, 24. Februar. Die „Bürgerzeitung\" vom 24. Februar schreibt: „Wie wir aus guter Quelle wissen, sind gestern Abend an sämmtliche Oberämter Schreiben ergangen des Inhalts: die Beurlaubten einzuberufen, so daß innerhalb 24 Stunden, von deren Eintreffen an, nnser Armeecorps mobil gemacht werden kaun.\"\nUlm, 22. Februar. In den Alborten unserer Umgebung finden, der „A. Z.\" zufolge, in neuester Zelt, und zwar in weitem Umkreise, beträchtliche Haferauskäufe statt, uud sollen Tausende von Centnern schon durch Vermittelung von Bruchsafer und Mannheimer Spediteuren nach Frankreich gegangen sein.\nMünchen, 23. Februar. Aus Augsburg vom 22. Febr. wird der „Neuen Münchener Zeitung\" berichtet: „Während der heuligen Frühmesse ist die Pfarrkirche in Wissen horn eingestürzt. Zwei Personen stud todt, sünf noch vermißt, mehrere verwundet.\"\nWien, 25. Februar. Die beutige „Ocsterreick'ische Correspondenz\" meldet, daß auf Allerhöchsten Befehl die Beurlaubteu einiger in Italien garuisonirenden Regimenter, deren Ergänzüngsbezirke in entfernteren Gegenden liegen, zur allmaligen Einrücknng bei ihren Corps einberufen werden sollen. Die „Oeflerreiebische Korrespondenz\" vindicirt dieser Maßregel einen rein defensiven Charakter, namentlich den Rüstungen Sardiniens gegenüber, um so mehr als aus die Hoffnung eines Erfolges der mehrseitigen ernstlichen Friedens-Vermittelungen nicht zu verzichten sei.\nWien, 25. Februar. Das Urtheil gegen Rozsa-Sandor ist gesprochen. Es lautet, «ach einer Depesche des „Wanderers\"  des Verbrechens des Mordes auf Ted durch deu Strang. Michael Csik ist wegen des Verbrechens der Vorschubleistung zu einem Jahre schweren Kerker verurtheilt worden. Die Berufung wurde bis zum Schluß der Sitzung nicht angemeldet. Am 21. Nachmittags um 3 Übr war der Vortrag des Staatsanwalts zu Ende, der die Todesstrafe beantragte. Zwei Stunden dauerte die Rede der Staatsbehörde', nnd als zum Schlüsse die Todesstrafe beantragt worden war, bat der Jnquisit, der stehend zugehört hatte, steh setzen zu dürfen"}, {"msg_id": 172678, "doc_id": 237122, "date": "1877-10-17", "heading": "Neueste Nachrichten.", "text": "Wien, 26. (14.) October. Heute fand die gerichtliehe Verhandlung gegen die wegen Spionirens im Wiener Arsenal unter Anklage gestellten 3 Personen statt. Der Angeklagte Nachtnebel wurde zu 4, der Angeklagte Zeller zu 2 Jahren schwerer\n\n\tKerkerstrafe verurtheilt. Der Angeklagte Götz wurde von der Anschuldigung des Spionirens freigesprochen und nur wegen Gebrauchs eines falschen Namens und Bruchs der Ausweisung zu 3 Monaten strengen Arrestes verurtheilt. (W. T.-B.)\n"}, {"msg_id": 146996, "doc_id": 204439, "date": "1871-09-28", "heading": "Neueste Nachrichten.", "text": "Versailles, 7. October (25. September). Da« vierte Kriegsgericht, vor welche« die Untersuchung geM Rossel zur nochmaligen Entscheidung verwiesen war, hat sein Urtheil gefällt und Rossel gleichfalls mit sech« gegen eine Stimme zum Tode verurtheilt.\nUeber die Verhandlungen de« Kriegsgericht« gegen Rossel verlautet, daß der Gerichtshof ten Uebertntt Rossel'S zur Commune einer Desertion zum Feinde gleich erachtete und deswegen auf Todesstrafe erkennen mußte.\n"}, {"msg_id": 133189, "doc_id": 186577, "date": "1868-07-19", "heading": "Berlin. 26. (14.) Juli. In Betreff der Jnterpellat", "text": "Berlin. 26. (14.) Juli. In Betreff der Jnterpellation Lamarmvra's und der durch denselben \\p scbehenen Veröffentlichung der Preußischen Rote vom 17. Juni 1866 bringt die officiôse .Norddeutsche Allgemeine Zeituug\" folgenden Artikel:\n»Die Verhandlungen des Italienischen Abgeordnetenhauses vom 21. Juli stellen es außer allem Zweifel, daß nicht die Ehrenrettung derJtallenischen Armee, deren es nach keiner Seite bedurfte. Zweck der Lamarmora'schen Interpellation war, sondern daß eS steh um einen feindseligen Act gegen Preußen handelte, welchem die gehässigsten persönlichen und politischen Motive zu Grunde lagen. Zu Diesem Acte mißbrauchte General Lamarmora seine frühere Stelluug aIS Minister-Präsident jetzt, als Privatmann, zum Bruch eines Staatsgeheimnisses, indem er die Preußische Note vom 17. Juni 1366, in deren Alleinbesitz er sich damals auf unrechtmäßige Weise gesetzt hatte, nun eben so unrechtmäßig der Oefseutlichkeit preisgab. Es entspricht der Loyalität, welche herkömmlich nicht bloS unter befreundeten Staaten, sondern allgemein beobachtet wird, daß selbst die Staatsmlnister in berechtigter Function zur Publication von geheimen diplomatischen Actenstücken nicht ohne vorheriges Einverständnis derjenigen\n\n\tDeutschland.\n\n\tRegierung schreiten, von welcher diese Actenstücke herrühren. Wir brauchen daher nicht erst darauf hinzuweifen, da» General Lmarmora durch den Vertrauensbruch seinem eigene» Vatcclande einen schlimmen Dienst erwieS und kein günstiges Licht auf seine frühere Verwaltung watt- Hervorragende Orflanc der Italienischen Presse („Diritto\", „Rijorma\". „Nazivue\" «. a. m.) sprechen sich auch bereits in diesem Sinne über die Handlungsweise deS Generals aus. — WaS nun Form und Inhalt der Note vom 17. Znni 1666 betrifft, welche beide dazu dienen sollen, in Italien und diesseit der Alpen durch Rückblicke auf dleVergangenheitErbitternng gegen Preußen zu erregen, so wird vom unbefangenen Urtheil der verhängnißvolle Moment in Rechnung gezogen werten, in welchem daS Actenstück entstand, und man wird damit bald zu anderen Schlüssen kommen, wie sie. die Parteileidenschaft zu dictircn pflegt. Die Ncte saßt unverkennbar im Drange des entscheidenbei Augenblicks der Kriegseroffnung diejenige« Erörtenmgen, welche über die Operationspläne zwischen den Preußischen Militair-Bevollmächtigten und den Veàaueuspersonen des Italienischen Cabinets in Floreuz stattgefunden, mit der bestimmten Absicht zusammen, um ste in der Gesammtheit durch Vermitte« lung des Minister-Präsidenten Lamarmora dem Cabinet zu unterbreiten. Diese Mittheilung ist der offenbare Zweck der Note, sonst hätte sich der Gesandte sür eine fo überaus wichtige geheime Mittheiluug schwerlich dieser Form bedient. General Lamarmora verhinderte die Erreichung dieses Zweckes und den beabsichtigten Einfluß auf den, wie er selbst sagt, damals schon in einer anderen Richtung festgestellten Italienischen Operationsplan einfach da« durch, daß er sich, nach eigenem Bekenntniß, der Note für seine Person bemächtigte, sie seinen College n vorenthielt und der verbündeten Macht nicht darauf antwortete. Jetzt nach zwei Jahren, erklärt er als Privatperson in der Kammer dieses veruntreute Actenstück als non avenu, indem er es gleich« zeitig veröffentlicht! Eine solche Handlungsweise verurtheilt steh selbst. — Für wie driuglich und nothwendig der Preußische Gesandte in Florenz die Uebergabe dieser Note an das Jtaltentsche Cabinet in jenem kritischen Moment gehalten hat, ergiebt sich aus dem Umstände, daß er es nicht räthlich gefunden, zuvor die Autorisation zu diesem Schritte und die Genehmigung des Acic» ftückS bei sauer Regierung einzuholen. Die Note gelangte erst zehn Tage nach ihrer Uebergabe znr Kenntniß der Preußischen Regierung, in einem Zeit-Punkt (27. Juni), wo die Kriegsoperatioucn im vollen Gange waren, und man in Berlin unter dem Eindrucke der ersten wichtigen Ereignisse aus den verschiedenen Kriegstheatern fiiub (vie Schlacht von Custozza war in Folge deS Lamarmora'schen KriegSplans ebenfalls schon geschlagen), und die dem Florentiner Cabinet entwickelten Pläne PrenßischerseitS auf allen Punkten in Verwirklichung traten. DaS war nicht der Augenblick, um den „Ton\" der Note vom 17. Juni, desfcn sich der General Lamarmora jetzt bedienen will, um Preußen im Gegensatz« \\\\i Italiens früheren Alliirten im Krimfriede des Hochmuths zu beschuldigen, einer Kritik oder Rectistciruug zu unterwerfen. Kein Unbefange»er wird dies verkennen, ebenso wenig, wie er jetzt eine Rechtfertigung dafür verlangen wird, daß Preußen in dem Riesentampse, ten eS um feine Existenz und damit zugleich um die Zukunft des größten Theils von Deutschland kämpfte, alle Waffen in Bewegung setzen mußte, die zu fcUfr Rettung und zur Erreichung seiner nationalen Ziele führen konnten. Mag es den Mitteln, welche General Lamarmora anwandle, gelungen fein, die beabsichtigte Ausregung gegen Preußen nach zwei Seiten hin ruS Leben zu rufen; auf die Dauer wird daS richtige Urtheil, welches sich jetzt schon Bahn bricht, allgemein die Oberband behalten und auch jene Mittel gebührend würdigen.\"\n\n\t– Die Wiener „Presse\" äußert fich über daS Vorgehen Lamarmora'S wie folgt: „Die Anstrengungen, die General Larmarmora zur Rettung feiner PrivatkriegSehre macht, find uns vollkommen gleichgiltig. Ob er damit ErfoZg haben wird, verschlägt nichts und thut nichts zur Sache von Custozza. Auch dafür find wir unempfindlich, ob der Italienische General ober der Verfasser des Preußischen GeneralstabS-Berichts im Rechte ist; denn theoretisches Rechthaben ändert nichts an der Thatsache von Lissa.'. . Womit wir unS eingebender beschäftigen müssen, das ist die Note, die Herr v. Usedom an den General Lamarmora am 16. Juni 1866 richtete Daß der General, der längst aufgehört hat, ein Mitglied des Italienischen Cabinets zu sein, es nicht unparlamentarisch, um nicht zu sagen dienstwidrig, findet, ein amtliches Actenstück zn veröffentlichen, daS ist feine und des CabinetS-Präfidenten Menabrea Sache. Ein Oesterreichischer Staatsmann würde dergleichen niemals wagen; es verstößt nun einmal zu sehr gegen die Usance, Schickllchteit und Verschwiegenheitspflicht....\nImmerhin bleibt die Indiscrétion deS Jlalienischen Staatsmannes ein Gewtun für die Zeitgeschichte« Die Lecture der Note ist in hohem Grade belehrend» gleichwohl glauben wir nicht, daß fie heute mehr geeignet scheint, um daraus Capital zu schlagen für systematischen und blinden Preußen haß Wir wissen pofitiv, daß der damalige unbegreifliche Leiter unserer auswärtigen Angelegeubeiten, Herr Graf Moritz Esterhazy — nicht Graf MenSdorff, der mehr äußerlich repräsentirte — steh in dem Wahne wiegte, der Krieg werde nnr ein Ebrenduell fein und nach raschem Kreuzen der Schwerter mit einem kerngesunden frieden schließen. Nun aber erging in den ersten Tagen de» Juni, also der Usedom'schen Note voraus, eine Depesche des K. K. Cabinets deS wesentlichen Inhalts, daß an eine Ceision Venedigs wohl dann erst gedacht werden könne, wenn Kompensationen in Deutschland gewonnen sein würden. Schlesien, wo nicht mehr, war deutlich zwischen den Zeilen zu lesen. Freilich ist eS im allerhöchsten Grade unbegreiflich, wie in einem Scheinkriege, tn einem blos der Ehre wegen rasch gesochteuen Duelle Schlesien hatte erobert werden sollen. Allein daS Unbegreiflichste kommt erst: die Oesterreichische Depesche wurde sofort an die große Glocke gehängt. Und ein so unqualificirbareS Vorgehen hätte Preußen bestimmen sollen, den Krieg nur zum Scheine, sozusagen auS ambitiösem Ueberreize zu führen! Graf Bismarck dachte steh: Ehre mit Geschäft vereint sei das Beste, und Usedom wurde instruirt, die Schlagworte: Guérie à fond und percer au cœur loszulassen.... Zu einer\nStörung deS friedlichen Einvernehmens der Cabinete von Berlin und 'à&gt;ien wird die Veröffentlichung der Note hoffentlich nicht führe,,; denn wir erfahren daraus nichts Schlimmeres, als wir bereits wußten und erlebten, und Graf Bismarck wird gewiß kein Dankschreiben an den General Lamarmora für seine Redseligkeit richten. Als gewiß kann man auch annehmen, daß, rechnete Preußen noch auf die Even« tualitât einer kriegerischen Cooperation Italiens, der Preußische Generalstabsbericht milder und refervirter ausgefallen wäre. Von Perfivien können wir Preußen nicht freisprechen; aber Jliconseqnenzen, Widersprüche läßt es fich nicht bei ko m m en, nnd seine Actionen, treulos oder ehrlich, erscheinen in der Regel concentrisch. Wie eS mit der Ausficht auf die Herstellung eines nicht blos friedlichen, sondern freundlichen Einvernehmens mit Preußen steht, wissen wir im Augenblicke nicht. Wir haben manchen Grund zn der Annahme, daß die Gerüchte von Verhandlungen zwischen Wien und Berlin nicht begründet find. Sollte aber die friedliche Haltung in eine freundliche übergehen, so wünschen wir Preußens Intimität aufrichtig à fond und nicht\nau semblant.\nMünchen, 22. (10.) Juli. Die dreitägige Ver-\n\n\tHandlung am Schwurgericht über die Anklagen auS Anlaß der Ezcesse in Traunstein ist beute in fvätester Nachtstunde zu Ende gegangen. Die Gefchworenen erhielten 67 Fragen zur Beantwortung: für jeden der 33 Angeklagten eine Frage auf Anstiftnng oder Theilnahme am Ausstande im Verbrechens-oder Vergehensgrade, und eine zweite Frage: ob geminderte ZurechnuugSfähiMt angenommen werden könne, dann bezüglich deS WernetSbammer noch eine Frage auf Körperverletzung. Die Berathung der Geschworenen nahm über vier Stunden in Anspruch; ibr Verdict ist ein sehr strenges, denn fie haben mit sehr unwesentlicher Aenderung der Anklage gemäß erkannt, indem fie für alle Angeklagten die Frage auf Verbrechen oder Vergehen deS Aufstandes bejahten, die Frage auf geminderte ZurechnungSfâhigkeit aber verneinten. Der Slrafantrag der Staatsbehörde lautete für die 15 des VerbrechenS deS AufstandeS. für schuldig erkannten Ange, klagten auf Zuchtbausstrafe von 4 bis 8 Jahren, dann für die anderen 18, welche deS Vergebens schuldig gesprochen wurden, auf Gefängniß von 6 Monaten biS zu 1 Jahr. Von Seiten der Dertheidigung wurden durchgehend« die Strafminima — 4 Jahre Zuchthaus je. — beantragt. sDaS Urtheil haben wir nach telegraphischer Depesche bereits mitgetheilt.l (A. Z "}, {"msg_id": 74068, "doc_id": 121072, "date": "1854-04-16", "heading": "Wien, 20. April. (Zeit.) Die Mission des Sections-", "text": "Wien, 22. April. (H. C.) Es sind in Folge eines an den Justizminister erlassenen Handschreibens sämmtliche wegen Majestätsbeleidigung und Störung der öffentlichen Ordnung verurtheilte Jndividum begnadigt und auch alle diesfalls schwebenden Processe, wenn kein weiteres Verbrechen dabei vorliegt, sofort freigelassen worden. (Nach einer telegraphischen Depesche der „Jndependance\" find gegen 500 wegen Hochverraths Verurtheilte begnadigt.) .\n"}, {"msg_id": 145448, "doc_id": 202569, "date": "1871-05-28", "heading": "Neueste Nachrichten.", "text": "Zürich, 7. Juni (26 Mai). Da« Schwurgericht hat heute im Processe wegen der gegen die Deutschen beim Friedensfeste verübten Gewaltthätigkeiten da« Urtheil gesprachen. Von 41 Angeklagten wurden 35 schuldig ersannt und 6 freigesprochen. Der Spruch des Gerichts-Hofe« bezüglich des Strafmaßes wird noch heute erfolgen.\n"}, {"msg_id": 70055, "doc_id": 116794, "date": "1853-07-02", "heading": "Florenz, 2. Juli. (B. N ) Gestern verkündete der G", "text": "Florenz, 2. Juli. (B. N ) Gestern verkündete der Gerichtshof daS Urtel wider Guerazzi und Genossen. Die Untersuchung hat ergeben, daß vor der Abreise des Großherzogs kein Complott angezettelt war und die Veränderung in der Regierung erst nach der freiwilligen Abreise des Großherzogs erfolgt, diese Veränderungen auch einstimmig von beiden gesetzgebenden Kammern des Landes genehmigt worden waren. Das Urtel lautet nun dahin: Guerazzi und Petracchi sind mit 15-jahriger Zwangsarbeit, der Unteroffizier Capecchi mit63-monat-\n\n\tItalien\n\n\tlicher, der Journalist Montagio mit 90-monatlicher Gefängnißstrafe belegt; der frühere Justizminister Romanelli wurde allein freigesprochen. Alle' diese Personen befanden sich feit etwa 4 Jahren in Hast, In contumatiam sind neun zu lebenslänglicher Zwangsarbeit verurtheilt, darunter: Montanelli, Mazoni, Mannocchi. FraNchini und Maldini, sämmtlich früher Minister des Großherzogs Leopold"}, {"msg_id": 192392, "doc_id": 269974, "date": "1884-09-11", "heading": "Neueste-Nachrichten.", "text": "\tBudapest. 20. (8.) September. Im Vorhos des israelitischen Tempels entdeckte h-ute während des NeujahrSgottesdiensteS ein Polizist ein Papierpacket an der eisernen Gitter, thür hängend. Bei der Eröffnung sand man darin eine eiserne Bombe mit Zündschnur versehen, welche zwei in eine Glasröhre mündende Drähte hatte, die mit Schellack befestigt waren. Die weitere Untersuchung wird ergeben, ob ei» ernstliches Attentat oder ein unzeitiger Scherz beabsichtigt gewesen. (Fr. Z.)\nParts, 20. (8) September. Eine Anzahl Blätter meldet, Admiral stourbet solle vom Marineminister genaue I 'structioaen erbeten haben, wie er sich in gewissen Fällen, bei denen 'chwierige Fragen des Völkerrechts eingreifen, den Neutralen gegenüber zu verhalten hätte.\n(Post.)\nFlorenz. 20. (8.) September. In dem Processe der 58 Internationalisten, welche fich mit den in Rom verurtheilten Anarchisten solidarisch erklärt hatten, find 53 in contumaciam und 3 in Anwesenheit verurtheilt worden. Das Urtheil über 2 Angeklagte, welche krank find, ist noch ausstehend.\n(W. T.-B."}, {"msg_id": 200277, "doc_id": 284137, "date": "1887-10-30", "heading": "Telegramme.", "text": "Berlin, 10. November (29. October). Tie gestern in San Nemo stattgehabte ärztliche Konsultation hat leider nicht die Befürchtungen beseitigt, welche vr. Mackenzie über das Leiden des Kronprinzen neuerdings au«gesprochen. Die definitive Entscheidung über die weitere Behandlung ist bis nach erfolgter mikroskopischer Untersuchung ausgesetzt worden.\n(Nord. T.-A.)\nBerlin, 10. November (29. October). Die .Nat.-Ztg.\" erfährt, daß die deutsche ReichSbank heute die Lombardirung russischer Werthe ablehnte. Die Ab« lehnung stehe in Verbindung mit einem die?bezüglichen principiellen Beschluß, welcher morgen publicirt werden soll. Wie die .Börs.-Ztg.« vermuthet, handle eS fich um einen Gegenzug gegen ein russisches Decret. nach welchem in deutscher Sprnche ausgestellte Wechsel von Filialen der russischen ReichSbank nicht mehr zu discontiren seien.\n(Nord. T.»A.)\nParlS, 10. November (29. October). Auf die in der Kammer gestellte Forderung deS Deputirten Püre sagte die Rechte Rouvier und dem Justizminister die sofortige Untersuchung deS Zwischenfalles mit den Wilfon'schen Briefen, welche aus den Gerichtsacten im Proceß Caffarel entwendet waren, zu. In Folge dessen wurde die Gerichtsverhandlung gegen Caffarel vertagt; diejenige gegen d'Andlau und die Ratazzi wird fortgefetzt. Der Vertheidiger Caffarel's erklärte vor Gericht, daß dieser kein Gauner, sondern nur durch die Feinde Boulanger'S in den Proceß verwickelt worden sei. Der Vertheidiger der Limousin erklärte, er erblicke darin, daß seine Clientin sich für die Verschaffung von Orden bezahlen ließ, keinen Betrug, und beantragte die Freisprechung der Limousin. (Nord. T.-A )\nPari«, 10. November (29. October). Während der gestrigen gerichtlichen Vernehmung im Proceß Cassarel stellte es sich heraus, daß zwei Briefe mit der Unterschrift Wilsons im Actenstück zurückdatirt waren. Der Sinn dieses Manövers ist noch unklar. Der Staats' anwalt erklärte vo, Gericht, daß der Name Wilson'« aus dem Proceffe entfernt werden müffe. da die Anklagen gegen ihn hin'ämg seien. Es handle fich im Proceffe Casarel einfach um eine Gaunerei, welche nur in tW des hervorragenden Standes deS Angeklagten Aufsehen mache. Die bei dem Angeklagten vorgefundenen Briefe Thibaudin'S, Boulanger s und Wilson's seien nichtssagende Antwort' schreiben. Die Geschichte mit den Wilson'sehen Briefen beunruhigt die öffentliche Meinung. Der Deputirte Donville machte hierüber eine Anfrage in der Kammer, auf welche der Jufnz' minister antwortet», daß die Regierung von jenen Briefen nichts wußte und die fcache untersuchen werde, aber erst nach Fällung oti gerichtlichen Urtheils. Die Regierung werde m dieser Sache jedenfalls streng vorgehen.\n(Nord. T.-A.)\nChicago. 10. November (29. October). Der zum Tode verurtheilte Anarchist Lin g g ¥l fich im Gefängniß entleibt. (Nord. T.-A."}, {"msg_id": 147573, "doc_id": 205097, "date": "1871-11-09", "heading": "Neueste Nachrichten.", "text": "Versailles. 19. (7.) November. Das sechste Kriegsgericht hat heute daS Urtheil in der Untersuchungssache gegen die der Ermordung rer Generale Lecomte und ThomaS Angeklagten publient. Gegen sieben der Beschuldigten wurde auf Todesstrafe erkannt.\n"}, {"msg_id": 139276, "doc_id": 194170, "date": "1869-11-06", "heading": "Neueste Nachrichten.", "text": "\tFlorenz, 15. (3.) November. Heute ist ein vom gestrigen Tage datirtes Décret des Königs veröffentlicht worden, welches (aus Anlaß der prinzlichen Taufe in Neapel) Amnestie gewährt für politische Vergehen und ebenso die Personen, welche steh bei den durch die Er-Hebung der Mahlsteuer entstandenen Unruhen betheiligt haben, begnadigt.\nDer Gerichtshof hat heute Abend Lobbia zu einem Jahr Festungsstrase, Martinati zu 6 Monaten, Carignato und Novelli zu je 3 Monaten Gefängniß vermtheilt; Benelli wurde freigesprochen.\n"}, {"msg_id": 95765, "doc_id": 140212, "date": "1858-09-01", "heading": "Wien, 6. September. iZeit.) Man ist hier wegen der", "text": "Wien, 6. September. iZeit.) Man ist hier wegen der in den südslawischen Gegenden herrschenden politischen Ansregnng in großer Besorgniß und hat daher ein sehr ausmerksames Augenmerk aus das Verhalten der Slawen sowohl hier, als in den Provinzen gerichtet. Auch aus dem Fürstenthum Serbien lauten die Nachrichten sehr beunrubigend und werden in Oesterreichisch-Serbien umfassende Vorkehrungen getroffen, um einen allenfalls ausbrechenden Brand sofort zu ersticken.\nAus dem Gebiete der inneren Politik, insofern sich diese auf die Reorganisation des „provisorischeu\" Reiches beziedt, sehen wir überall nur Rückschritte. Wer in Folge der Ge-\n\n\tOesterreich.\n\n\tburt eines Kronprinzen die Publication eines Gesetzes erwartete, bewies eben, daß ihm jede Kenntniß der eigentljchen Lage der Dinge abgeht. Gemeinde- und Gewerbegesetz befinden fich noch immer als Entwürfe im Portefeuille des Ministers des Innern nnd Alles, was über Berathunqen dieser Gesetze im Reichstage gesagt wurde, erweist fich als vollkommen ungenau. Alles, was an Gnaden-Acten noch erwartet werden kann, ist eine Amnestie sür gemeine Verbrecher.\nWien, 3. September. (St.-A.) Se. Majestät der Kaiser hat mittelst Entschlusses vom 29. August 26 Individuen, welche wegen Theilnahme an dem am 14. März d. I. in Jllava stattgefundenen Aufruhr zu läugerer Zuchthausstrafe verurtheilt worden waren, einen Theil ihrer Strafzeit erlasten.\nRückfichtlich des vor Kurzem in Lernberg stattgesundenen Hochverraths-Prozesses ist es bekannt, daß der Gerichtshof die Verurteilten der Gnade des Kaisers anempfahl. Wie man nun vernimmt, ist diese Anempfehlung nicht erfolglos geblieben. Die Urtheile find durchgehends gemildert worden, und soll statt der Todesstrafe Gefängniß zu zwei Jahren zuerkannt worden sein. Die übrigenStrafen find in demselden Verhältnisse gemildert worden"}, {"msg_id": 89505, "doc_id": 134714, "date": "1857-06-08", "heading": "Turin, 9. Juni. (H. C.) Die Processe wegen protest", "text": "Turin, 9. Juni. (H. C.) Die Processe wegen protestantischer Propaganda mehren fich in unsenn Lande. Vor einigen Tagen wurden zu Alessandria drei Individuen wegen eines solchen Vergehens zu fünf Tagen Gefängniß und 200 Fr. Geldbuße, dem Maximum des gesetzlichen Strafmaßes, verurtheilt. Diese Sentenz machte einigen Eindruck, weil selbst der Fiskal-Advocat eine viel mildere Be-Handlung angetragen hatte, und überhaupt die angeschuldigten That« fachen nicht gehörig erwiesen schienen.\n"}, {"msg_id": 188465, "doc_id": 263699, "date": "1883-04-11", "heading": "Neueste Rachrichten.", "text": "Dublin. 20. (8.) April. Die Prozeßverhandlung gegen Timothy Kelly, den dritten wegen des Mordes im Phönixpark Angeklagten, wurde heute fortgesetzt, die Jury konnte sich aber über den Wahrspruch nicht einigen und wurde deshalb aufgelöst. Die neue gerichtliche Ver« Handlung gegen Timothy Kelly beginnt nächsten Montag. (W. T..8.)\n"}, {"msg_id": 188429, "doc_id": 263657, "date": "1883-04-07", "heading": "Ufa, 7. April. Gestern brach iv Kotow-Zwanowski, i", "text": "Marseille, 18. (6.) April. Der mehr, tägige Arbeiterstrike scheint aufzuhören. Mehrere Schiffe konnte» beladen werden.\nlNoro. T.-A.)\nDublin, 18. (6.) April. C«rley wurde von der Jury für schuldig gesprochen unb zum Tode verurtheilt. (Rig. T..A.1\nLiverpool, 18. (6.) April. Ein gewisser Kingston, welcher der Theilnahme a« Morde im Phönixpark beschuldigt ist. wurde heute Hierselbst verhastet. («ig. T..A.)\n\n\tTelegramme"}, {"msg_id": 97937, "doc_id": 141655, "date": "1858-12-22", "heading": "Paris, 27. December. (Pr. Z.) Der Kaiser hat einig", "text": "Paris, 26. December. Der „Moniteur\" enthält in seinem amtlichen Theile folgende telegraphisch schon erwähnte Anzeige: „Der Kaiser hat, in Erneuerung seines ersten BeschlusseS, dem Herrn Grasen von Montalembert die gegen ihn durch Spruch des Kaiserlichen Gerichtshofes zn Paris vom 21. December 1858 definitiv ausgesprochenen Strafen erlassen. Desgleichen hat Se. Majestät dem Herrn Douniol, Geranten des „Correspondant\", die gegen ihn durch Erkenntniß vom 24. November ausgesprochene Gefängnißstrafe erlassen.\" Herr Douniol wurde bekanntlich am 24. November zu einer Gefängnißstrafe von einem Monat und zu einer Geldbuße von 500 Fr. verurtheilt; da ihm blos die Gesängnißstrafe erlassen wird, so ist sür ihn die Kaiserliche Gnade also nur eine theilweise. — Auch dem Gerant der „Revue de la Meuse\", der kürzlich zu einem Monate Gefängniß und 500 Fr. Geldbuße verurtheilt wurde, ist seine Strafe durch die Gnade des Kaisers erlassen worden.\n"}]