[{"msg_id": 168611, "doc_id": 231288, "date": "1876-10-30", "heading": "Neueste Nachrichten.", "text": "\tBerlin. 9. November (28. October). DaS Ullimalum deS Generals Jgnatjew lautet nach der „Prov.-Corresp.\": „Die Ereignisse, welche seit einem Jahre in einigen Provinzen des ottomanischen Reiches sich zugetragen und zum Kriege zwischen der Türkei und den Fürstenthümern Serbien und Montenegro geführt haben, konnten, nachdem dieselben bei der durch Vielfache Bande und hundertjährige Traditiouen mit der christlichen Bevölkerung der Balkanhalbinsel verbundenen russischen Nation lebhaftes Echo gefunden haben, daS Kaiserliche Cabinet nicht gleichgültig lassen Seine Majestät der Kaiser hat die Sympathien seiueS Volkes getheilt und hat sich in Uebereinstimmung mit • den anderen großen Cabineten für Wiederherstellung der Ordnung uud deS Friedens verwendet. Da die Garantiemächte übereingekommen sind, als Grundlage der pacification die Aufrechterhaltung des àtus quo Guts in den Fürstenthümern Serbien und Mouteuegro auszustellen, so begründen die von den türkischen Struppen gegenwärtig dort verfolgten militainschcn\n\n\tOperationen ein unnütze« Blutvergießen. Nachdem das Gemetzel in den letzten Tagen Verhältnisse augenommen, welche, ohne zu irgend welchem Resultate führen zu können, das Hnmanitälszesühl verletzen, so kann der Kaiser, mein erlauchter Gebieter, angesichts der Verzögerung, welche die Behandlungen über einen beschränkten Waffenstillstand (armistice restreint) erfahren, dasselbe nicht langer dulden. Der Unterzeichnete ist demnach beauf« tragt, im Namen Sr. Majestät zu erklären, daß wenn iv zweimal vierundzwanzig Stunden nach Überreichung gegenwärtigen Schreibeils ein effective? und unbedingter Waffenstillstand von sechs Wichen bis zu zwei Monaten, welcher alle Kämpfenden umfaßt, nicht adgeschlosseu ist, und den Commandanten der türkischen Truppen nicht peremptorische Weisung zur unverweilten Einstellung aller militärischen Operationen ertheilt wird, er Kon. stantinopel mit dem ganzen Personal der Kaiserlichen Botschaft werde verlassen müssen. Gez. Jgnatjew.\"\n\n\tKöln, 8. November (27. October). Ueber den engtischen Vorschlag in Betreff einer Confeien; in Kon» stantinopel erfährt die „Kölnische Zeitung\": Die Conferenz soll in Konstantinopel abgehalten werden. An derselben sollen alle Mächte, mit Einschluß d-r Türkei, theiluehmen, uud zwar soll jede Macht durch Bevollmächtigte vertreten werden. Der Conferenz sollen folgende drei Paukte als Grundlage dienen:\n1) Die Unabhängigkeit und Integrität der Türkei.\n2) Die Erkläruug aller Mächte, daß sie keine Gebiets-Vergrößerung suchen uud ferner weder einen auS. schließlichen Einfluß uoc&gt; . ' Zugeständnis; in Handelsfachen in der Türkei anstreben werden. 3) Für die Pacification werden die von dem englischen Botschafter Elliot überreichten Vorschläge zu Grunde gelegt. Wie die .Köln. Ztg.\" hinzuiügt. wisse man noch nicht, ob dieser Vorschlag der englischen Regierung von allen Mächten angenommen werden sei.\nParis, 8. November (27. October). Der englische Botschafter in Konstantinopel, Elliot, hat nunmehr, wie die „ Agence Havas\" erfährt, der Pforte die von der englischen Regierung formulirten Vorschläge zur Conferenz vorgelegt, welche gleichzeitig auch den Großmächten mitgetheilt wurden. In llebereinstmmmng mit anderweitigen Nachrichten verlautet über den Inhalt dieser Vorschläge, daß dieselben auf der Basis der Integrität des türkischen Reiches, sowie der administtativeu Autonomie des ausständischen türkischen Provinzen, wie dieselbe bereits vom Grafen Derby vorgeschlagen war, beruhen. Die Vorschläge sollen so gefaßt sein, daß sowohl Rußland wie die Türkei in der Lage sind, Gegenvorschläge zu machen. Die Autwort der Pforte auf diese Vorschläge wird erst erfolgen, sobald die Erwiderungen der Großmächte eingegangen sind. Man glaubt, daß die Mächte ihrerseits ihre Meinungsäußerung aussetzen werden, bis sie sich über die bezüglichen Anschauungen Rußlands vergewissert haben. Die Antwort Rußlands dürfte alsbald nach Rückkehr des Kaisers Alexander nach Petersburg zu erwarten sein"}, {"msg_id": 168573, "doc_id": 231250, "date": "1876-10-28", "heading": "Neueste Nachrichten.", "text": "London, 7. November (26. October). Wie die heutige „Morningvost\" meldet, hätte England den Zusammentritt einer Coi'ftrenz auf der Basis der Jntegrität und Unabhängigkeit der Türkei in Konstantinopel vorgeschlagen. Das Blatt fügt hinzu, das Programm sei identisch mit den früher von Lord Derby gemachten Vorschlägen; Voraussetzung wäre, daß von den an der Conferenz tbeilvehmenvcn Mächten eine Gebietsvergrößerunz nicht angestrebt werde.\n"}, {"msg_id": 170250, "doc_id": 233476, "date": "1877-03-23", "heading": "Neueste Nachrichten.", "text": "Wien, 2. April (21. März). Der „Post\" wird &gt; von hier Folgendes telegraphirt: Die Pforte wird, nach guten Informationen, die mir zugehen, bezüglich des Protokolls keinerlei Beschluß fassen, bevor sie versucht hat, welcherlei directe Verständigung mit Rußland betreffs der Abrüstung möglich ist. Die Pforte wird\n\n\tbestenfalls die Gleichzeitigkeit der Abrüstung\" acceptiren, aber weitergehende Zumuthüngen entschieden ablehnen. Die Pforte ist andererseits zum Beweise ihrer Friedfertigkeit zu beträchtlichen Concessionen an Montenegro bereit, der Friede mit Montenegro ist wahrscheinlicher geworden.\n"}, {"msg_id": 168586, "doc_id": 231268, "date": "1876-10-29", "heading": "Neueste Nachrichten.", "text": "Brüssel. 8. November (27. October). Die Gerückte, nach welchen das Project einer Conserenz der Botschafter aufgegeben wäre, beruhen, wie das Journal .Le Nord\" meldet, auf einem Irrthum. Insbesondere bestehe Rußland aus einer baldigen Eröffnung der Berathungen in Konstantinopel zwischen den corrige» Vertretern der sechs Großmächte auf der Basis der von England gemachten Vorschläge. Das russische Cabinet hat, wie der „Nord\" weiter meldet, die übrigen fünf Großmächte ersucht, ihren Botschaftern in Konstantinopel bezügliche Instructionen zugehen zu lassen.\n"}, {"msg_id": 168881, "doc_id": 231599, "date": "1876-11-19", "heading": "Telegramme.", "text": "Wien, 30. (18.) November. Das „Tageblatt\" erfährt aus authentischer Quelle: Lord Salisbury erhielt die Weisung, sobald auf der Conserenz die Frage der Occupation zur Erörterung komme, an den Berathüngen nicht weiter thcilzunehmen.\n"}, {"msg_id": 169045, "doc_id": 231785, "date": "1876-12-01", "heading": "Telegramme", "text": "Wien, 12. December (30. November). Die alte „Presse\", die „Tagespresse\" und die „Deutsche Zeitung\" bringen auf hiesige türkische Quelle zurückzuführende Meldungen, wonach trotz aller Nachrichten über eine eventuelle An« Näherung zwischen den Cabineten von London und Petersburg betreffs einer Verständigung über eine Occupation der slawischen Provinzen des türkischen Reiches versichert wird, daß die Pforte eine solche Occupation in keiner Form zulassen werde, weder durch Rußland, noch durch England oder Oesterreich. Die Pforte will unter keiner Bedingung sich von den Principien des Pariser Vertrages von 1856 trennen und ist daher entschlossen, jedes auf eine fremde Occupation zielende Project als Kriegserklärung zu betrachten.\n"}, {"msg_id": 183397, "doc_id": 254716, "date": "1880-09-01", "heading": "Neueste Nachrichten.", "text": "\tRagusa, 10. Sept. (29. Aug.). Nachrichten aus Albanien zufolge lagerten drei Bataillone regulairer Truppen, welche von Skutari kamen, in der letzten Nacht bei Dulcigno. In der Stadt herrscht große Erregung. Die Liga hielt in Skutari eine Versammlung ab und beschloß, Widerstand zu leisten. Die Montenegriner stehen längs der Grenze bei Dulcigno. — Einer Depesche aus Pera zufolge ist es gestern in Skutari zu einem Handgemenge zwischen türkischen Truppen und albanesischen Truppen vom Lande gekommen.\n(R. T.-A.)\nParis, 10. Sept. (29. August). Der Präsident der republikanischen Linken, Deves, ist hierher zurückgekehrt und hatte wiederholte Besprechungen mit Constans und den Führern anderer Gruppen der Kammermajorität. Deves' Rückkehr wurde veranlaßt durch einen Brief Guichard's, des Vizepräsidenten der republikanischen Linken, welcher die sofortige Einberufung der Fraction verlangte, um sich gegen das vom Ministerium bezüglich der Congregationen beobachtete System des Temporisirens auszusprechen. Der Brief spricht sich dahin aus, die Linke werde, wenn sie das System nicht mißbillige, verantwortlich sein für die Fristgestattungen des Minifteriums. (W. T.-B.)\nParis, 10. September (29. Auaust). Der (&amp;Тллп// ?r.«Xt„t nir *&gt;tP nachtten &amp;aae em rep%s&gt;il r an\"hÄ) es Monstre-Meeting an, um gegen die Theilnahme Frankreichs an der Klottendemonstration zu Protestiren.\n(Post.)\nParis, 10. September (29. August). Der osficiöse „Telegraphe\" meldet: „Die Zusammenkunst zwischen dem Fürsten Bismarck und dem Baron Haymerle hat sich hauptsächlich auf bte Eventualität bezogen, daß England und Rußland bei Gelegenheit der Flottenkundgebung eine Landung auf montenegrinischem Gebiete ausführten. Für diesen Fall kamen die beiden Minister überein. daß alsdann die Oesterreicher sofort Nowibazar besetzen sollten; in allen diesen Verwickelungen könne Oesterreich sortan der vollständigen Mitwirkung Deutschlands sicher sein. Es handelt sich dabei um kein neues Bündniß, sondern um die Konsequenz des zwischen dem Fürsten Bismarck\n\n\tund dem Grafen Andrassy beschlossenen Einvernehmens. Die Zusammenkunft fand blos statt, weil die Vorgänge im Osten eine neue Wendung genommen haben und die beiden Minister fich über verschiedene Punkte ins Einvernehmen setzen wollten, welche früher nicht vorhergesehen waren.\"\n(K. Z.)\nLondon, 11. September (30. August). Die „Times\" bespricht die Gerüchte über das angebliche Separatvorgehen Rußlands und Englan d s im Orient und hebt hierbei hervor, es sei nicht nur keinerlei Grund, ein solches Verfahren seitens Englands zu erwarten, sondern eS sei im Gegentheil der stärkste Grund vorhanden, es sür unmöglich zu erklären. (W. T.-B."}, {"msg_id": 127873, "doc_id": 179811, "date": "1867-03-25", "heading": "Neueste Nachrichten.", "text": "Wien, 4. April (23. Marz). Die .Wiener Abendpost\" (RegierungSorgan) erklärt: Angesicht» drr beharrlichen Versuche der .Politik\", die öffentliche Meinung durch Au«streuungen über einen angeblichen Oesterreichisch. Preußischen Bündniß-Dertrag irre zu sühren. könntn wir nicht bündig genug versichern, daß Verhandlungen in dieser Richtung weder stattfinden, noch stattgefunden haben.\n"}, {"msg_id": 172755, "doc_id": 237269, "date": "1877-10-25", "heading": "Neueste Nachrichten.", "text": "\tMoskau, 23. October. In dieser Nacht um 1 Uhr 40 Minuten ist der Extrazug mit der Leiche S. K. H. des Prinzen Ssergei Maximilianomtsch RomanowSki, Herzogs von Leuchtenberg, nach Petersbürg abgegangen. Auf dem Bahnhof der Moskau-Kursker Bahn hielt der Zug 15 Minuten, während welcher der Metropolit unter Assistenz der höheren Geistlichkeit ein Seelenamt eelebrirte. Die Leiche wurde von einer Ehrenwache mit Fahne, durch den Gouverneur, den Commandirenden der Truppen, die Generalität und das Osfizierscorps empfangen. Der Zug wird in Petersburg um 5 Uhr 30 Minuten ein« treffen. In Kolpino soll die Ceremonie der Umlegnng der irdischen Hülle des jungen Prinzen in einen neuen Sarg erfolgen. Den Zug begleiten S. K. H. Prinz Nikolai MaximNianowitsch Romanowski, Herzog von Leuchtenberg, und Vrai Stroganow. (I. T.-A.)\nKöln, 4. November (23. October). In Paris läuft da» Gerücht um, der Marschallpräsident habe wegen eines angeblich bevorstehenden Arbeiterstrikes in der Umgebung von Pari» bedeutende Truppeneoncentrationen vornehmen lassen. — Gutem Vernehmen zufolge ist General Ducrot gestern zu Mac Mahon berufen worden uud hat mit demselben eine lange Unterredung gehabt. (Post.)\nWien, 3. November (22. October). Laut Nachrichten aus Konstantinopel beginnt es sich unter den Sostas wieder zu regen. Am Donnerstag sammelte sich ein Hause SostaS vor dem Seraskierat, verlangte drohend wahre Nachrichten vom Kriegâschauplatz und sprach schließlich seine Unzufriedenheit mit dem Gange der militairischen Operationen aus.\n(GoloS.)\nRom, 3t. (19.) October. Der Papst klagt in Folge de« plötzlichen Witterungsumschlages seit einigen Tagen über Zunahme der rheumatischen Schmerzen. Der Hauptsitz des Leiden« ist in den Nieren. Die\n\n\tAerzte, die Seine Heiligkeit behandeln, verlassen kaum mehr den Vatican. Der Papst ist sehr schwach und verbringt den Tag über in einem eigens construirten. durchaus weich gepolsterten Fauteuil. (Polit. C.)\nParis, 3. November (22. October). Der .Moniteur' giebt dem Marschall Mac Mahon den Rath. G a mb et ta mit der Bildung eines Ministeriums zu betrauen, um zu prüfen, ob die republikanische Majorität eine Regierungsmajorität werden könne.\nIW. T-B.)\nParis, 3. November (22. October). Wie daS .Mémorial diplomatique\" meldet, hätte der englische Botschafter in Konstantinopel, ohne dazu von Lord Derby instruirt zu sein, auS eigener Initiative die Vermittelungsfrage aufgeworfen. Nicht einmal mit den Vertretern der europäischen Mächte in Konstantinopel hatte sich Layard zuvor in Beziehungen gesetzt, als er den Sultan bei Gelegenheit einer Audienz ersuchte, fich über die Bedingungen zu äußern, unter welchen die Türkei geneigt wäre, Frieden zu schließen. Als Fürst Gortschakoro dies erfuhr, benachrichtigte er die im Auslande beglaubigten russischen Botschafter, daß Rußland erst nach einer entscheidenden Niederlage der Türkei die Vermittelung Englands anzunehmen geneigt sei. Demzufolge hat die Königin Victoria Lord Lostus den Befehl ertheilt, sich zur Abreise in» russische Hauptquartier bereit zu halten, sobald die Umstände dies erheischen würden.\n(Petersb. .Neue Zeit..)\nLondon, 3. November (22. October). Dem .Standard\" wird aus Wien telegraphisch gemeldet, daß nach einer Mittheilung, welche der österreichische Botschafter in London dem Grasen Andrassy zugehen ließ, Lord Derby sämmtlichen Vertretern der europäischen Großmächte die Eröffnung gemacht habe, England hätte bis jetzt den kriegführenden Mächten noch keine auf eine Mediation hinauslau'enden Vorschläge zu unterbreiten Gelegenheit gehabt. (W. T-B."}, {"msg_id": 174440, "doc_id": 239537, "date": "1878-02-28", "heading": "Neueste Nachrichten.", "text": "Wien, 9. März (25. Februar). Eine der .Pol. Corr.\" aus London von guter Seitezugehende Mittheilung vom Heutigen signalifirt sür den Fall, als die gegenwärtigen Differenzen zwischen Eng« land und R u ßl a n d in eine kriegerische Action Englands üb ergehen sollten, wa« bei einer sortgesetzten Weigerung Rußlands die Gesammtheit seiner Abmachungen mit der Türkei der europäischen Revision und Sanction zu unterbreiten, unvermeidlich wäre, einen sicher zu gewärtigenden Wechsel in der Leitung der auswärtigen Angelegenheiten Englands, welcher vielleicht sogar noch vor dem Zusammentritte deS CongresseS eintreten dürste. AIS Nachfolger deS Earl os Derby ist Lord Lyons, der gegenwärtige Botschafter Englands in Paris, anzusehen.\n"}, {"msg_id": 174979, "doc_id": 240196, "date": "1878-04-07", "heading": "Neueste Nachrichten.", "text": "London, 17. (5.) April. .Times' hat Grund zu glauben, daß Nowikow die russische Antwort aus die Bemerkungen de« österreichischen Cabinets über den Vertrag von San Stefano in Wien nunmehr überreicht habe. Die Antwort spreche daS Bedauern der rusfischen Regierung über den umfassenden Charakter der österreichischen Einwendungen auS, erkläre jedoch, daß bei ihr jede Neigung vor-Handen sei, diese Einwendungen zu erwägen und eine Verständigung von Cabinet zu Cabinet herbeizuführen. Die .Time«' fährt fort: Oesterreich-Ungarn bestehe aus dem Zusammentritt des Congres s e S . welchen c« mehr al« je sür möglich erachte. DaS Wiener Cabinet habe nach London eine Note in Betreff des Circulais Salisbury'« gesandt, worin jeder einjtlne Punkt desselben erörtert und auf den Congreß als einzig mögliche Lösung gedrungen sei. (W. T.-L.)\n"}, {"msg_id": 169983, "doc_id": 233113, "date": "1877-02-28", "heading": "Neueste Nachrichten.", "text": "Paris, 9. März (25. Februar). Graf S chu. walow conserirte lange mit Decazes. — Der .Temps\" bezeichnet als Zweck der Mission Jgnatjew'« die Herbeiführung eines Protokolls, worin die durch die Konferenz von der Türkei geforderten Reformen aufgezählt würden und das nur eine Wiederholung der Conferenzwünsche wäre und keine Drohung gegen die Türkei enthielte. Lon der Aufhebung de« Vertrags von 1856 würde in keinerlei Hinsicht die Rede sein.\n"}, {"msg_id": 167364, "doc_id": 230066, "date": "1876-08-10", "heading": "Telegramme.", "text": "Wien, 21. (9.) August. Das „Tageblatt\" will aus zuverlässigster Quelle erfahren haben, daß zwischen sämmtlichen Großmächten soeben volles EinVerständniß über eine diplomatische Intervention im Orient erreicht sei.\nWien, 2t. (9.) August. Der .Politischen Correspondenz\" geht aus guter Quelle die Mittheilung zu, daß am 2V. August in Belgrad seitens der Vertreter der Großmächte VerHandlungen stattgefunden, welche die Anbahnung des Friedens beweckten. Die hierauf bezüglichen\n\n\tEröffnungen, welche der serbischen Regierung gemacht wurden, versprach Ristic im Namen der letzteren in ernste Erwägung zu ziehen.\nS emiin, 21. (9.) August. Die Serben haben am Sonnabend einen Angriff der Türken auf Karule bei Cocinobrod zurückgeschlagen.\n"}, {"msg_id": 190109, "doc_id": 266237, "date": "1883-11-08", "heading": "Telegramme.", "text": "Paris, 19. (7.) November. Tie .Agence HavaS« dementirt die Nachricht über ein vou Frankreich an Chma gerichtetes Ultimatum und bemerkt im Gegentheil, daß die beiderseitigen Unterhandlungen wieder aufgenommen find. Der «Temp»' hebt die Gewissenlosigkeit der deutschen Preffe hervor, welche giauve« mache, daß Frankreich Teutschland beleidige, vnd sagt daß daS Verhalten der franzöfischen Presse Deutschland gegenüber ein viel anständigeres fei. Im Uebrigen bemerkt der .TempS\". daß der von de» Berliner Blättern angeschlagene Ton nichts mit dem Charakter der diplomatischen Beziehungen zwischen beiden Staaten gemein habe. (Nig. T.-A )\n"}, {"msg_id": 146299, "doc_id": 203586, "date": "1871-08-04", "heading": "Neueste Nachrichten.", "text": "\tBerlin, 14. (2.) August. Die „Nationalzeitung\" bezeichnet die Nachricht französischer Blätter von einer zwischen dem General v. Manteuffel und der französischen Regierung vereinbarten Stipulation, wonach unter Ab-Änderung der Bestimmungen des frankfurter FriedenSve» träges gegen die Ueberzabe weitsichtiger Wechsel die Räumung der pariser Forts und deS Departements Seine et Oise in allernächster Zeit bevorstehe, als unbegründet. Die Sache sei nicht über Anknüpfungen seitens der französifcben Staatsmänner hinausgekommen.\n"}, {"msg_id": 174870, "doc_id": 240051, "date": "1878-03-30", "heading": "Nichtofficielle Telegramme.", "text": "London, 10. April (29. März). Morg. Im Unterhause dementirt Northcote ganz energisch, daß das Rundschreiben Salisbury's den Krieg beschleunigen sollte. Die Regierung sei durch ihre Stellung gezwungen, die Möglichkeit eines Krieges anzuerkennen, aber sie weise die Behauptung zurück, daß sie dem Kriege zutreibe. England habe den Congreß nicht abgelehnt, sondern nur verlangt, daß der Gesammtvertrag von San Stefano, und nichts weiter als dieser, dem Congreß vorgelegt werde. Dieser Anficht pflichten auch Frankreich und andere Mächte bei. Die englische Regierung hege nicht den geringsten Wunsch, Rußland zu demüthigen, es seien aber wichtige britische Interessen durch die Frage berührt. Die Reglcrung kennt ihre Pflicht und werde vor der Erfüllung derselben nicht zurückschrecken, sollte die Nothwendigkeit hierzu eintreten. tR. T^A)\nLondon, 10. April(29. März). Sämmtlichc Journale besprechen Fürst Gortschakow's Memorandum. Die „Times\" sagt, das Document offenbare den aufrichtigen Wunsch, eine friedliche Lösung zu erzielen und die Bereit. Willigkeit, die durch den Vertrag von San Stefano aufgeworfenen Fragen ehrlich zu dis. cutiren. Der Congreß allein wäre compétent, über die Giltigkeit des Vertrages zu entscheiden, deshalb sollten Salisbury's Circulair, sowie die Antwort Gortschakow's dem Urtheile Europas unterbreitet werden. Die „Daily News\" finden, das Memorandum werfe kein klares Licht auf die Abfichten Rußlands. Der .Daily Telegr.\" vermißt in dem Actenstück den Ausdruck der Neigung, den ganzen Vertrag im Sinne Englands dem Congreß vorzulegen. Die„Morning Post\" glaubt, Gortschakow's Note ziele anscheinend auf eine Erneuerung der Unterhand, lungen zur Herbeiführung einer friedlichen Lösung hin. Der „Standard\" ist ähnlicher\n\n\tMeinung, aber warnt England, Gegenvorschläge zu machen, und meint, dieses sei eine Falle, in die England nicht gehen dürfte. Europa, nicht England müsse entscheiden, was zulässig ist;\nIR. T.-A.)\nBerlin, 10. April (29. März), Abends. Die „Nordd. Allg. Ztg.\" sagt: Unzweifelhaft bekundet die Note Gortschakow's den guten Willen Rußlands, mit England, sowie mit allen anderen Machten zu einer Verständigung zu gelangen, wobei die Frage, ob der Vertrag von San Stefano in seinem ganzen Umfange dem Congreß formell vorzulegen sei, anscheinend unerörtert geblieben ist. (R. T.-A.)\nLibau, 30. März. Gestern Abend traf der Direktor des Zolldepartements, Katschalow, hier ein. Die Anwesenheit Seiner Excellenz steht mit dem Project der Erbauung eines neuen Zollgebäudes in Verbindung.\n(R. T -A.)\nBerlin, 11. April (30. März). Die heutigen Morgenblätter stehen sämmtlich unter dem Eindruck der von der Gortschakow'schen Note gelassenen Ungewißheit. Die „National-Zeitung\" sagt, da in der Note die Frage, ob Englands Forderungen anzuerkennen sind, verneint worden, so lasse der Inhalt derselben, trotz der geschickten Abfassung, gleichgiltig. Die „Börsen-Zeitung\" meint, die Spannung habe keineswegs nachgelassen, die Zuverficht auf das Zustandekommen des Congresses sei daher noch unbegründet. Der „Börsen-Courier\" sagt, die Note enthalte keine neuen Concessionen und gebe nur die Motive für die bisherige Haltung Rußlands. Die ..Vssfische Zeitungerklärt den der Gortschakow'schen Note gemachten Vorwurf, daß dieselbe friedlicher Lösung nicht förderlich set, für berechtigt. Die Börsen von London und Wien schloffen gestern matter. Im Pariser Boulevardverkehr herrschte Abends ruhige Stimmung. (R. T.-A.)\nBerlin, 10. April (29. März), Abends. Die hiefige .Post\" bringt heute ein ihr aus Wien zugegangenes Specialtelegramm, daß die österreichische Regierung von ihren Orientagentrn die Nachricht erhalten habe, Rußland habe Serbien, im Falle eines neuen Krieges, die Erwerbung Bosniens versprochen. Eine Anfrage der österreichischen Regierung bei der russischen sei wahrscheinlich. IR. T.A.)\nWien, 10. April 129. März). Der ..Presse\" wird aus Konstantinopel gemeldet: Die Pforte ist entschlossen, in einem englisch-rusfischen Kriege weder den Engländern noch den Russen Zutritt zu Konstantinopel und dem Bosporus zu gestatten. (R. T.-A.)\nPetersburg, 30. März. Der heutige „Reg.-Anz \" veröffentlicht die Note Gortschakow's auf Salisbury's Circulair, deren Inhalt mit der gestrigen Londoner Depesche in ihren Haupttheilen übereinstimmt. (R. T.-A.)\n\n\tLondon, IL April (30. März). Die „Times\" meint, die Lösung der orientalischen Frage; sei während der letzten zwei Tage nicht sehr gefördert worden. Die Differenz zwischen England und Rußland bestehe noch unverändert fort. Unter solchen Umständen läge dre beste Hoffnung auf die Dazwischenkunft eines Ver-Mittlers; daher sei eS ermunternd, daß Deutsch, land sein Bestes dazu thue, eine Verständigung zwischen Rußland einerseits und Oesterreich und England andererseits anzubahnen. Wenn Fürst Bismarck Rußland nur bewegen könnte, den Vertrag von San Stefano dem Congreß vorzulegen und im Congresse rückhaltlosen Einwänden der anderen Mächte Gehör zu schenken, werde der erste Schritt zum Frieden gethan sein. Ohne dieses erscheint ein solcher Schritt «»möglich. &lt;R. T.'A."}, {"msg_id": 174524, "doc_id": 239643, "date": "1878-03-06", "heading": "Neueste Nachrichten.", "text": "Paris, 15. (3.) März. Mehrere Blätter sehen in der Erklärung de« englischen Schatzkanzler« Northcote (siehe „Neueste Nachrichten\" der Sonnabend.Nummer der ..Rig. Ztg.. D. R.) eine Bestätigung der Nachricht der .Dobat«', daß England entschlossen sei. aus dem Zugeständniß der Befugniß, den Friedensvertrag zwischen Rußland und der Türkei in seiner Gesammtheit aus dem Congreß zu diScutircn, die conditio sine qua non seiner Theilnahme an dem Congreß überhaupt zu machen. Die» ist aber entschieden unrichtig, da England sein Erscheinen auf dem Congreß zugesagt, der englische Minister auch nur erklärt hat, daß der englische Vertreter bei Beginn der Berathüngen de« CongresseS die telegraphisch mitgetheilten Forderungen stellen werde. In hiesigen compétente» Kreisen hält man trotz der drohenden Haltung England« auf Grund diplomatischer Informationen mit bemerkenSwerther Bestimmtheit die Hoffnung ausrecht, daß der Congreß zu einer Verständigung führen und der Friede erhalten bleiben werde. (N.-Z.)\n"}, {"msg_id": 170102, "doc_id": 233275, "date": "1877-03-10", "heading": "Telegramme.", "text": "Wien, 21. (9.) März. Die „Politische Correspondenz\" meldet: Bis gestern war eine Verständigung über das Protokoll noch nicht erzielt. Das britische Cabinet wünscht einen Passus über Demobilisirung ins Protokoll aufgenommen. Die russische Regierung ist nicht principiell gegen Demobilisirung, kann aber die Zusicherung einer solchen erst nach Abschluß des Protokolls geben. Diese Disserenz ist der Grund, daßzdie Unterzeichnung des Protokolls aufgeschoben werde.\n"}, {"msg_id": 170253, "doc_id": 233478, "date": "1877-03-23", "heading": "Telegramme.", "text": "\tPetersburg, 22. März, Abends. (Agence Generale Russe.) Reouf Pascha ist definitiv zum außerordentlichen Bevollmächtigten für die in Petersburg stattfindenden Unter-Handlungen ernannt worden, soweit sie bisher noch nicht abgeschlossen sind.\nHamburg, 4. April (23. März). Die „Hamb. Börsen-Halle\" erhält aus Pera vom gestrigen Tage die telegraphische Nachricht, die Forderung an die Pforte gehe dahin, daß sie sich verpflichte, die im Protokoll erwähnten Reformen auszuführen, ohne daß ihr dafür eine bestimmte Zeit bestimmt werde, und einen besonderen Deputirten zum Zweck der Vereinbarung über die Demobilisirung, welche erst nach Friedensschluß mit Montenegro erfolgen kann, und behufs der Verständigung mit Rußland nach Petersburg zu senden. Morgen (am 4. April) soll der Ministerrath darüber berathen, ob die Pforte jene Verpflichtung eingehen und Reouf Pascha nach Petersburg senden solle.\n"}, {"msg_id": 181834, "doc_id": 252008, "date": "1880-03-08", "heading": "Neueste Nachrichten.", "text": "Bukarest, 17. (5.) März. Das ministerielle Journal „Prassa\" bezeichnet die von den Journalen der Oppositionspartei verbreiteten Gerüchte, daß die Reise des Ministerpräsidenten Bratiano nach Berlin den Abschluß einer Allianz mit Deutschland im Hinblick auf einen eventnellen Krieg bezwecke, für vollständig unbegründet. Das Blatt fügt hinzu, Rumänien müsse, um seine durch den Berliner Vertrag geschaffene Stellung zu be° Häupten, Alles vermeiden, was ein Grund zur Besorgniß oder eine Drohung für die Signatarmächte sein könnte. Nur unter Beobachtung vollster Reserve gegen alle Mächte könne es mit Zuversicht die Ereignisse abwarte«.\n(W. T.-B.)\n"}]