[{"msg_id": 195359, "doc_id": 275408, "date": "1885-12-18", "heading": "Riga, 18. December. U« zu verhindern, daß iv den b", "text": "** Petersburg. 17. December. Wie bereits früher erwähnt, solle« in 46 Gouvernement» Local-Gesängnißver waltungen errichtet werden, welchen diejenigen Obliegenheiten übertragen werden sollen, die gegenwärtig vou den betreffenden Abtheilungen der Gouverne« mentSregierungen versehen werden. Ter Reichsrath wird sich demnächst mit dieser Angelegenheit, welche mit einer Reorganisation der Gouverneme«tSregierungen in Verbindung steht, beschäftigen. ES wird beabsichtigt, zu Chefs der Local-Gesängvißverwaltungen vornehmlich diejenigen RegierungSräthe zu ernennen, welche\n\n\tbisher die Arrestantenfachen in den Gouvernementsregerungen geleitet haben. Auch daS Gefängnißbiuwesen wird aus den Bauabthei. Lungen der Gouvernementsregierungen in Die neuen Sefängnißoerwaltungen übergeführt werden. Was die Beziehungen der Gouverneure zu oen Gefängniffen überhaupt anbelangt, so sollen dieselben unverändert fortbestehen.\n– Mittelst RunbfchreibeoS deS Ministers der BolkSaufklärung vom 14. December werden, wie der .Reg..Anz.\" meldet, die S tu deute» der Univerfitäten und technologi. schenJnstitute verpflichtet, Ihren Kaiferlichen Majestäten und den übrigen Gliedern de» kaiserlichen Hause» die üblichen Honneur» zu m a eh e u, indem fie fich in Front vor ihnen aufstellen, und ferner dem Minister der volttauf, klärung und dessen Gehilfen, dem Curator de» Lehrbezirk» und dessen Gehilfen, dem Generalgouverneur, dem Gouverneur, dem Stadthaupt, mann, Bifchof und allen unmittelbaren Vor. gesetzten und Professoren die einfachen Honneur» zu erweisen\n– Die A«wese«heit de» GeneralgouverneurS Vau Turktfian, «eneral.Adjvtavt v. Rosenbach hierselbü steht im Zusammenhang mit den Rcsormen, die der Seneralgouverneur für sein weite» Gebiet vorgeschlagen. Auch bezüglich deS Verhältnisse» zu den Nachbarstaaten hat der General Vorschlüge unterbreitet und eine wichtige Nenerung hat bereit», wie die deutsche .Pet. Ztg.\" erfährt, die allerhöchste Billigung erhalten. Rußland wird künftighin durch einen ständigen politischen Agenten in Buchara vertreten fein, dem ein Dolmetscher, wie da» nöthige Kanzleipersonal beigegeben wird. Der »geut, im Range eine» Staat», rath», wird ein Gehalt von 8000 Rbl. Gold, der Dolmetscher, im Range eine» Collegien-Affeffor«. solche» in der Höbe von 2500 Rbl. beziehen ; für die Kanzlei find 1200 Rbl. bewilligt, so daß also die Kosten dieser Einrichtung 11.700 Rbl. bettagen. – Rußland stand bereit« seit Mitte de» 16. Jahrhunderts mit Buchara im verkehr; seit 1838 wurden vou Zeit zu Zeit Gesaudtschaste« an den Emir abgeschickt und nach der Gründung de» Generalgouvernement» Turkestan übernahm der Seneralgouverneur die Aufrechterhaltung der diplomatifchen Beziehungen mit Buchara. Vor etwa zwei Jahren wurde dem Generalgouverneur zu diesem Zweck ein diplomatischer Agent zugetheilt, der feinen Sitz in Taschkent hatte und 5000 Rbl. Gehalt bezog; außerdem waren dem General« Gouveri.eur alljährlich 5500 Rbl. bewilligt zur Entsendung außerordentlicher GefanUschasten an deu Emir und zum Empfang von deffen Gesandten. Die Ai «gaben für den diplomatischen Agenten, wie für die Gefan tschaften fallen jetzt fort, fo daß in Wirklichkeit die Mehrkosten der ständige» Gesandtfchaft nur 1200 Rbl. betragen. Wir halten die Errichtung einer ständigen Vertretung Rußland» am Hofe de» Emir» für eine sehr wichtige Maßregel. Wenn auch in Buchara selbst fehr venig Russen leben — nach den soeben erschienenen Schilderunge» de» englischen Reifenden Henry Lan»dtll halten fich dafelbst nur zwei oder drei Agenten der Firma Kame»»ki (Wagenbau) und der russischen Kaufmann»« Gesellschaft nebst ihren Familien auf —, so nimmt doch der Verkehr zwischen Buchara und unseren mittelasiatischen Besitzungen mehr und mehr zu. Namentlich wird die» aber der Fall sein, wenn, wie c» heißt, die mittelasiatische Eisen, bahn vo« Merw über Buchara nach Taschkent geführt wird. E« läßt fich annehmen, daß die Errichtung einer ständigen Gefandtschaft zunächst mit jener projeetirten Eisenbahn in engem Zusammenhange steht, da deret-vegen noch eingeizende Verhandlungen mit dem Emir noth, wendig find.\nWtlna, 15. December. Heute Marge«,\nschreibt ma» der .Lib. Ztg.\", pasfirten Wilna, nach Petersburg retouruirend. Ihre Kaiserliche Hoheiten die Großsürsten Michael Nikolojewitsch, deffen Söhne, die Prinzen Georg und Abxanver und deffen Neffe Peter Nikolajewitsch nebst der Suite, alle von der Jagd au» BelSk kommend. Die a» 11., 12., 18. uud 14. December stattgehabten Jagden fielen zur vollen Zufriedenheit der hohen Gäste au». Wenngleich a»eh da» Wetter nicht alle Tage »ach Wunsch war, fo hin» derte c» doch die Jäger nicht, schon vor Tage», anbruch zur Jagd aufzubrechen. Genächtigt wurde i» den bequemen Waggon» de» Extrazuge». Die Jagdbeute, welche nach Peter»bürg mitgenommen wurde, bestand außer au» Kleinwild au»: zwei\n\n\t»uerochfen, vier Hirschen und zehn Wild.\nfehweinen.\nWarschau, 16. December. De? »Warsch. Dnewa.* theilt mit, daß bi» znm 1b November . 2466 au» Preußen aufgewiesene Per.» son e n nach Polen zurückgekehrt find. Sie alle lebten in Preußen ohne Püffe. Die überwiegende Mehrzahl find Deserteure und Leute, die fich der allgemeinen Wehrpflicht zu entziehe» suchte».\nMackau, 16. December. Heute Nachmittag um 4 Uhr  im alten Krankenhause für Arbeiter Feuer aus. Zerstört wurde der Flügel, in welchem fich der Operationssaal und zwei Säle mit 55 Kranken befanden, die gleich bei Beginn des Brande« hinausgetragen werden konnten Der Schaden belaust fich auf &gt; ca. 50 000 Rbl.\nMoskau. Unter deu verschiedenen schverden. welche in der Sitzung der Mo», kauer Duma vom 13. d. Mt». zur Besprechung kamen besand steh, nach dem ,R. K.\\ auch eine de» Gar koch» A. W. Mende, welcher von der Stadtverwaltung mit einer Geldstrafe vo» 566 Rbl. belegt worden, weil er in seiner Garküche einem Gaste Kaffe verabfolgt hatte. Die Stadtverwaltunt fand selbst in ihrem Bericht über diefe Angelegenheit die Strafe u». gerecht, und schlug der Duma vor, dieselbe dem Sarkoch zu erlassen. Trotzdem fich nun mehrere Stadtverordnete diesem Antrage sofort anfchloffen und gegen da» hohe Strafmaß protestirten. beschloß dennoch die Duma mit erdrückender Mehrheit, daß Herr Meude die erwähnten 566 Rbl. zu zahle» *\nhabe.\nCharta». Ueber die Begründung eines MufeumS i» Cha,kaw entnehmen wir den ,Chudoshestw. Now.\" folgende näh-.ren Mit. theilungen:\nBor drei lahren wurde die Abficht laut, in Charkow ein Kunstmuseum zu gründen, und jeder fich für da» Gedeihen der Kunst in unferem Baterlande Jvtereffirende freute fich herzlich über diese Nachricht. C» schien, al» ob die beabsichtigte Angelegenheit schnell zu einem gedeihliche» Äbschlaß gelangen werde Die Initiative war Vo» der dortigen Universttat und der Stadt au»gegangru; die betr. Autoritäten hatten diesen Wunsch dem Kaiser vorgelegt, der in Folge dessen abermal» 1 zeigte, wie sehr er der russischen Kunst geneigt sei. л da er geruhte, den Wunsch au»zufprechen, nicht Г nur diesem, sondern überhaupt der Einrichtung von Privatmufeen in Rußland überhaopt zu Hilfe zu komme«. Dank dem Vorgehen Charkow» konnte die Frage hinsichtlich der Anlage von Kunst- und Kunstgewerbe-Mufee» uud rationell organifirten Zerchenfchulen in de» Provinzialstädt-n au» dem Bereiche frommer Wünsche in die Wirklichkeit übergehe«. Bei der Akademie der Künste wurde eine besondere Commission niedergefetzt, welche einen detaillirten Plan zur Crrichtung solcher Muleen und Schulen au»arbettete und über die nöthigen Maßnahmen zur allmüllehen Eröffnung derselben berieth. In Odessa und Ssar a t o w find schon Museen errichtet, an anderen Orten werden fie allwalich gebildet, nur in Charkow, welche Stidt dazu die erste Anregung ! gegeben hatte, war Alle» still geworden, al» ob * viele Sache ihr ganz fremd sei. Wir wollen nicht der Ursache nachforschen, könne« aber mit besonderem Vergnügen mittheile«, daß I seit da» vene Stadthaupt von Charkow, . Herr Feffenko, seinen Dienst angetreten hat, die im Laufe von drei Jahre» in Vergessenheit gerathene Museum»frage wieder aufgetaucht ist. Herr Feffenko, welcher nicht uur ein ge. bildete?, fondern auch gelehrter Mann ist und vor« züglich die Bedürfnisse der örtlichen Bevölkerung begreift und zu Herzen nimmt, hat tiefe Avgelegenheit energisch in die Hand genommen nnd wird fie auch zweisello» unter Beihilfe der Akademie der Künste und ihre» erhabene» Präsidenten zu Ende führen. Vor einiger Zeit empfing die oben erwähnte Commi fion die officielle Benachrichtigung, i daß die Chorkowsche Stadtverwaltung definitiv be- L\nschloffen habe, für da» Museum ein schöne» Local ¥ in einem der städtischen Gebäude herzugeben, da»« selbe sür seine neue Bestimmung einzurichten und t jährlich 2000 Rbl. sür die Bedürfniffe de» Museum» ! anzuweisen. Gleich darauf erschien Herr Feffenko i»\nPetersburg, bestätigte der Commission besagten I Beschluß, machte fie mit den localen Bedingungen\n\n\tund Verhältnissen b samt, wa» sür da» Gelingen de» Unternehmen» Щ : wichtig war. und verabredete unt der «otumi:on die Maßregeln, die vor Ällem zu diefe-n Zajea\\ zu ergreifen Ware». Unter Anderem erklärte er: 1) daß die Stadt die Regel« bediugung»lo»  welche von der Commission für Provinzialmuseu! ausgearbeitet worden find. 2) daß die Charkowsche technische Gesellschaft bereit sei, ihre Sammlungen dem städtifchen Mufeum einzuverleiben, wenn man fie nur nicht von der Theilnahme an der BerwaUung de»felben ausschließe. 8) daß die Inhaberin de.  Privatzeichnenschule, Frau Rajew»kl.Ju?anow, geneigt sei. ihre Schule der Leitung de» Mus-um.ComitvS zu unterstellen, in der Hoffnung, daß dieselbe dann, in engem Anschluß an da» Mufeum, noch kräftiger aufblühen werde. Außerdem legte Herr Feffenko der Commission die mitgebrachten Proben von Töpfer« arbeiten de» Hausfleiße» vor und bewi » derselben, daß unter den Abtheilungen U» künftigen Mufeum» die für die Ausstellung von Mustern au» dem Gebiete der Keramik eine der wichtigsten fein müffe. Die Commission ihrerseit» beschloß, bei dem Prüfioenten der Akademie mit der Bitte um die Verabfolgung dft zum Ankauf von Gegenständen für da» Charkower Musrum uud zur Bestreitung der sonstigen «edürsniffe nöthigen Geldmittel seilen» der Krone einzukommen und eine» der Commiffion»glieder nach Charkow zu delegiren, wo derselbe fich mit den örtlichen Berhältniffen vertraut zu machen und mit Herrn Feffenko gemeinschaftlich die ersten Maß. regeln zur Einrichtung de» Museum» zu treffen haben wirb, sowie au» dem Vorrathe der Akademie Bilder und Lehrmittel, a!» Gypse, Zeichnungen ,c., weiche dem Museum und der mit demselben verbundenen Zeichenfedule nützlich fein könnten, zu verabfolgen.\" —\nft«»?ft{«B. Rieht nur die Wälder, fonder« neuerding» auch die Gärten werden, um Holz zu erlange«, anSgerottet. Die Vernichtung von Gürten ist jetzt im Kaukasus in volle« Gange. Im südlichen Kaukasus — erzählt die .Nowoje Obofre«ije\" — ist die vrennmaterialfrage eine Lebensfrage geworden. Da c» an Waldungen fehlt, wird da» Holz der FruchtVäume als Brennmaterial verwandt. DaS herrliche Ararat. that, welches fast durchgängig einem Park gleicht, lichtet fich zufehendS. Die Gärten werden ohne Erbarmen anSgehauen und der Mangel an Brenn, holz steigt mit jedem Jahre. Die örtliche Bevvlkerung, welche zvr Feuerung Ktfäk (getrockneten Kuhmist) verwendet, beginnt, je mehr fie von ihrem früheren patriarchalischen Zustande fich emancipirt uud. fo zu fageu, civilifirt, ihre Erd-Hütten durch Häufer europäischer Bauart zu ersetze», welche schon nicht mehr mit Kisäk beheizt werden können.\nDer Gartenbau gehört zu der speciellen Beschüstigung vieler Einwohner; durch il,n wird die Existenz vieler Hnnderte Familien bedingt.\nWenn nicht bald die nöthige Aufmerksam,eit auf da» oben Angeführte gerichtet wird, muß in nicht langer Zeit dieser Strich de» Eriwanschen Gouvernement» ohne Fruchtgärten bleiben; der Obstbau treibende Theil der Bevölkerung «uß verarmen und die KronSbeamten werde» ihr ganzes Gehalt für Holz ausgeben müssen, daS .übrigen!» auch schon jetzt mit Gold auf» gewogen wird.\nFalls, wie man schon längst projeetirt im Ssurmalinschen Kreise Militair einquartiert werden sollte, dürste diese schreckliche Krifi» schon recht bald eintreten.\nT. A«» Wer«* (im Ssemiretschinski-Gebiet) wird unS unter dem 25 November geschrieben:\nDaS Jahr 188 b ist für «nS ein sehr bemerkenswerthes Jahr gewesen. Sogar die bekannten „ältesten\" Leute können fich nicht erinnern, ein ähnliche» erlebt zu haben. Seit dem I«V hab n die Erdb e b e n bei «n» fast nicht ausgehört. Roch vor acht Tagen waren in Pischpek starke Erdstöße. Am 15. November beobachtete ich ein seltene» Phä» omeu. Bon 7 Uhr Abend» bi» „ngesühr 8 Uhr Morgen» war ein so starke» Sternschnuppensallen. wie c» felten auch in dieser Gegend vorkommt. Dasselbe erreichte seinen Höhepunkt «m 12 Uhr. Um diefe Zeit schien ein Fe«er»e:k am Himmel zu sein. Raketenartig, in ganzen Garben erschienen die Meteore am Himmel. Ein selten schöner Anblick, dabei 8 Grad Frost.\nGestern traf der bekannte Afienreifende PrfhewalSky hier ein. Z« Ehren feiner Ansanft fand heute ein großes Diner im OffizierSclub statt, an welchem fich unsere Kaufmannschaft betheiligte.\nUeberhaupt ist unsere Stadt in diesem Jahre an Besuchen, guten »nd schlechten, reich. Im Juli war unser Generalgouverneur KolpakowSki zu kurzem Besuch hier. General KolpakowSki hat für unsere Gegend große Bedeutung nicht als Seneralgouverneur, fondern als Eroberer unferer Gegend und als Gründer unferer Stadt. Aus kleinen Anfängen, vom gemeinen Soldaten, hat er es verstanden, fich nicht nur hinaufzuschwingen, sondern fich auch die allgemeine Liebe sowohl der Rufie« als auch der einheimische« Bevölkerung zu erwerben. Seine Anwefenbeit wurde durch einen Festball im Sommerlocal dt» diesig?« Bürgerclubs, drffen Ehrenmitglied er ist. gefeiert. Der fiel glänzend aus nnd wurde von mehr als 300 Perfonea besucht; nur schade, daß derselbe eh unangenehmes Nachspiel dadurch hat, daß die Leiter desselben ca. 700 Rbl. mehr ausgegeben haben, al» eingekommen war und Keiner weiß, Wer den Ausfall bezahlen wird. Se. Excellenz empfing täglich und c» segnen viele uuferer Einwohner feiue, venu auch kurze, Anwesenheit.\nNicht so angenehm war der Besuch eine» chinesischen Beamten, welcher ca. B—9ooo unserer besten Arbeiter (Kalmücken) nach China entführte. Bor mehr al» 20 Jahren flüchteten nämlich ca. 20,000 Kalmücken au» China zu »n». Gegenwärtig war c» laut Uebereinkomme» unferer Regierung mit der chinesischen der letzteren freigestellt, diejenigen Kalmücken, weiche noch nicht ruffifche Unterthanen geworden flu», wieder zurückzuführen. Durch Mißverständnis unserer BerwaUung ist jedoch ein großer Theil ansäßiger peißiger Arbeiter veranlaßt worden Hab und Gut zu veräußern und unt r da» Scepter China» zurückzukehren und somit ihren Untergang entgegenzugehen.\nAm unangenehmsten ist die Wiederkehr eine» un» nun seit einige» Jahren regelmäßig besuchenden Gaste», die Diphteriti». Dieselbe sordert jährlich große Opfer und fängt auch in diefe« Jahre an\nErnte zu halten.\n\n\tIn diese« Jahre wurde bei un« der sogenannte Bü&gt;acrclub eröffnet »nd hat derselbe einen uner. warteten Aufschwung genommen, indem et ihm gelungen ist. durch die Energie zweier Männer in noch nicht einem Jahre ein Vermögen von ca. 5000 Rbl. zu erwerbe«. Wie eS in Zukunft werden wird, ist bei dem bekannten JnUreffe de» rusfisebcn Publicu«», unsere» im besonderen, für da» Allgemeine ungewiß.\nSin traurige» Zeichen der Zeit find die bei un» fich ungemein häufig wiederholenden Selbstmorde. Innerhalb neun Monaten acht, »et einer Be. vvlkerung von ca. 15.000 Austen.\nGegenwärtig hat fich der Winter bei un» etablirt und haben wir prachtvolle Schlittenbahn.\nLebensmittel find enorm billig: Weizenmehl 23 *op pr. Pud. Rindfleisch 2 Kop. pr. Pfd., Hammelfleisch 2Vi — 8 Pop. pr. Pfd., Hafer 1 Rbl. bi» 1 Rbl. 10 Kop. pr. Tschetwert"}, {"msg_id": 194822, "doc_id": 274346, "date": "1885-09-19", "heading": "Inland.", "text": "Dorpat. 16. September. I« der Frühe des gestrigru Tages ist, wie die .R. D. 3 \" mittheilt, der Besitzer de» ausgedehntesten Majorat». Besitze» in Livland. dim. Landrath Gotthard v. Liphart, hochbetagt au» diesem Leben ge« schieden. Ueber den äußeren LebenSgang de» Entfchlafenen ist nur wenig zu berichten. Geboren am 19. Februar 1804 in Dorpat, erhielt Gotthard v. Liphart feine erste Erziehung im elterlichen Hause und trat sodann im Jahre 1821 bei der Garde zu Pferde in den Militärdienst. Doch fchon im Jahre 1829 quittirte er al» Offizier bei den Garde-Husaren, nachdem er fich mit der Tochter de» Senateur» Geheimrathe» B. v. Sinowjew, Frl. Annette v. Sinowjew, verlobt hatte, den Militärdienst und widmete fich auf feinem Gute im Petersburger Gouvernement der Landwirthschaft. Liphart trat einige Zeit später die Caster'schen und zu Beginn der 40er Jahre die Neuhausen'schen Güter an, um dann feit dem Anfange der 50er Jahre auch daS Gut Rathshof zu übernehmen und feitdem daS große v. Liphart'sche Majorat RathShof Neuhaufen zu verwalten. Er war nach Kräften bestrebt, da» Wohl feiner Heimath zu fv.dern, ebenso auf dem Gebiete gemeinnütziger Unternehmungen — wie Verspiel» weife avf dem der landwirtschaftlichen Ausstellungen — al» auch im Landesdienste, in welchem er feit dem Anfange der 50er Jahre al» Landrath thätig war. Bor Allem aber war er den Bauern feine» ausgedehnten Landbesitzes ein patriarchalischer Herr im besten Sinne deS Worte»: seiner Initiative ist c» zu danken, daß auch den Befitzern von Majoraten da» Recht de» Bauerland• Verkaufe», dieses wichtigsten Hebel» zur Förderung bäuerlichen Wohlstande», durch eine SenatS-Entfcheidung eingeräumt wurde. In liberalster Weife hat er fodann den Verkauf der Bauerlündereien in'» Werk gefetzt, mit steter Hilfsbereitschaft die bäuerlichen Wirthschaften zu heben gestrebt, da» intellectuelle Wohl der Landbevölkerung durch die munificenteste Errichtung zahlreicher Schulen verfolgt und im Großen wie im Kleinen fegen»reich innerhalb feine» Befitze» gewirkt. — Ehre feinem Andenken!\nKurland. Der Chef de« kurländifchen Souvernemeut», Geheimrath v. Lilienfeld, hat.\n\n\twie die „K. G.'Z \" meldet, am 17. September, auS dem ihm Allerhöchst Urlaub zurückgekehrt, die Verwaltung des Gouvernements angetreten.\n— Zn Candau wurde, wie den .Latw. AwifeS* berichtet wird, auf eine eigenthümliche Weife ein Dieb entdeckt und der Gerechtigkeit überliefert, der jahrelang fein dunkles Gewerbe ungestraft zu treiben verstanden hatte. Diesmal hatte er im Kalna-Alfubej.Gefinde die Riege erbrochen, den noch ungereinigten Weizen in Säcke geschüttet »nd fich mit einem ganzen Fuder heimwärts begeben. Unterweg« beginnt ti bereits zu tagen und da will es daS Unglück, daß ihm in der Nähe eineS anderen Gesindes ein Sack vom Fuder herunterfällt. Eine hier bereits aufgestandene Magd bemerkt einen Mann auf dem Wege am Aufheben eines vom Fuder gefallenen Sackes fich vergeblich abmühen; mitleidig geht fie in die Stube zurück und weckt einen Knecht, daß er dem Fremde» Hilfe leiste. Dieser thut eS auch, nimmt aber dabei wahr, daß auS dem Sack beim Fallen ungereinigtes Korn auf die Straße fich verschüttet hat. Verwundert fragt er den Fuhrmann wie er zu solch' einer Waare komme, erhält jedoch zur Antwort, er habe deu Weizen in diefem Zustande von Jemand gekauft, und lüßt in Folge besten den Mann unbe. helligt weiter fahren. ES dauert nicht lange, fo fährt auch der Bestohlene nach Candau, um nach seinem Weizen zu suchen. Der Knecht hört davon und beschreibt den sonderbaren Weizenkäufer so genau, daß er leicht zu finden ist. Die Polizei unternimmt bei der betreffenden Persönlichkeit eine Haussuchung und siehe, der gestohlene Beizen ist noch da. Der Dieb wurde nun natürlich sosort verhastet und der zuständigen Behörde übergeben.\nLibau. Am vorige» Sonnabend hat in Llbau die Eröffnung einer russischen orthodoxen Gemeindefchule für Mädchen stattgefunden Bei diesem Anlaß hielt, wie der .Rig. Westn.\" berichtet, der Gymnasiallehrer Sheläbowski eine Rede, der wir Folgende? entnehmen:\n„— — Hoffen wir, daß die neue Schule unter ihre Fittiche die rusfischen Kinder nehmen wird, welche in bedeutender Zahl in fremden Schulen zerstreut find, in fremder Sprache Unterricht fachen, welcher ihnen in der Muttersprache ertheilt .erden soll. Die Nothwendigkeit der Kinderunterweisung in der Muttersprache leuchtet uns allzusehr ein, als daß c» nöthig wäre, darüber viel zu sprechen. Wir alle wissen recht gut, daß die Sprache nicht eine leere Form, sondern eine lebendige, gewaltige Kraft ist die aber einen bestimmte» and eigenartigen Inhalt besitzt und denselben überallhin mit fich trägt. Indem fie untrennbar vom Volke — ihrem Träger — lebt und steh entwickelt, häuft fie in fich die geistigen Schätze des letzteren an, wobei fie in vergleichsweise unbedeutendem Maße\n\n\tdie Früchte der geistigen Entwickelung fremder Vvlker in fich aufnimmt. »ber ist t% deshalb natürlich, daß der in fremder Sprache Unterrichtete ein ihm fremdes Volk in deffen Lit-ratur. Geschichte und Geographie studirt. von feinem dagegen nichts oder wenig weiß? Und da» ist noch da» kleinere Uebel für ihn persönlich, wenn er fich allendlich dem fremden Eisfluß unterwerfen nnd * fich geistig dem Stamme anfchließen wird, der ihn erzogen. We-'igst«» wird er ein ganzer Mcnfch bleiben, wird glauben, wird gewiffe Ueberzeugungen haben. Ganz ander», wenn der fremde Einfluß der Schule auf den Lernenden nicht ungetheilt wirkt, wenn derselbe durch den Einfluß der Familie und der stammverwandten Gesellschaft paralyfirt wird, wenn er auch in der Schule selbst nicht völlig vorherrfcht. Dann bekämpfen fich zwei Einflüffe in dem jungen, fich entwickelnden geistigen Organi»mu»; und nicht» ist auf dem Gebiete der Erziehung verderblicher al» dieser Widerstreit. Der sremdartige, wenngleich dau! seinem systematischen Vorgehen mächtigere Einfluß der Schule erveist fich jedoch außer Stande, den durch nationale Znstiucte verstärkten Einfluß de» Hause» niederzuhalten. Aber auch diese Jnstincte find nicht im Stande, fich genügend zu entwickeln unb zu Tage zu treten, so daß fie in bestimmte Ueberzeugungen übergehen könnten. Summa Summarum: ein Wirrwarr in den Be» griffen und Anschauungen, Mangel an bestimmte« und festen Ueberzeugungen, und al» Resultat davon — der Verlust de» lebendigen nationalen Bewußtsein», d. h. die Einbuße solcher Factoreu, welche »Jinheit in'» Leben bringen, dem selben Integrität, einen höheren Sinn geben. . .\nAber noch ei» anderer Mangel hastet an dem Unterricht in einer fremde Lehrfprache, ein Mangel, der nicht weniger wichtig ist ...\nJedem Menfchen, der felbst nur ein wenig beobachtet hat, ist die Thatfache bekannt, daß kleine Kinder, die man gleichzeitig zwei Sprachen sprechen lehrt, fich in der einen und der anderen verständigen, aber fogar sehr ciasache Dinge au» der einen Sprache in die andere nicht übersetzen können. Offenbar geht im Geist der Kinder eine Spaltung vor, die Entwickelung geht einen zwiefachen Weg, und zwar jeden Weg besonder», vnabhängig von dem anderen. Jeder Begriff wird zweimal erworben, indem er fich zuerst mit dem Worte der einen, fodann der anderen Sprache festsetzt. Die Arbeit geht auf diefe Weife zwiefach vor fich und fordert doppelt so viel Zeit.\nGerade in eine solchen Lage befinden fich die Kinder, die in Schulen mit einer fremden Lehr» spräche unterrichtet werden. Freilich, im schul-Pflichtigen Alter deginnt der schon ziemlich entwickelte Verstand sein Material zu beherrschen, beide betriebene Sprachen treten in einen gewissen Zusammenhang, und in vielen Fällen wird die Arbeit nur durch die Nothwendigkeit complicirt, für jeden Begriff zwei Worte zu erwerben; aber daS ist veitau» nicht immer der Fall. Die Sprachen gehen nicht bloß in den Lauten auseinander; die Begriffe felbst kennzeichnet jede Sprache auf ihre Art, indem fie an denselben diese oder die andere Seite hervorkehrt, ihnen verschiedene Schattiruugen giebt. Auf diefe Weise geht beständig, beim Er. lernen zweier Sprachen eiue doppelte geistige Arbeit, eiue gesteigerte Mühe vor fich.\n.Sehr schön/ wird man sagen, .aber da» ist ja kein Mangel, da« ist der gewaltige Vorzug der Erlernung von Sprachen, der sichere «nd beste Weg zur geistigen Entwickelung.\" Ganz richtig. Aber man darf nicht vergessen, daß diefer sicher zum Ziele führende Weg auch der schwierigere ist, der eine« von beiden fordert: entweder die doppelte Zeit oder die doppelte Kraft. Die erste Bedingung aber existirt nicht, die doppelte Zeit ist nicht vorhanden. Wa» also? Ist die doppelte Kraft nöthig? Ja freilich, wenn ein gute« Resultat erzielt werden soll. Und in der That, ein Zögling mit hervorragender Begabung wird unter den oben beschriebenen Bedingungen der Bildung\n\n\tdie größten und besten Resultate erzielen. Aber da» Ist ' b*e Minderzahl, die ganz geringe Minderzahl, uud nicht sür fie hat die Schule ,« sorgen: ihr Hauptaugenmerk hat fie aus die all» tägliche, mittlere Mehrzahl zu richten . . . Diese Mehrzahl gerade erscheint im gegebenen Fall al»\nleidend. . . .\nJedoch, wenn wir »n» um der rusfischen Kinder willen freuen, müssen wir nicht die Kinder anderer Nationalität vergessen. ... Sie werde» ja iv\nunferer Schule fich in derselben ungünstigen Lage befinden. . . . Soll man ihnen de»halb nicht\nanrathen. in ihren eigenen Schulen zu lernen? ... Die Sache ist die, daß da» Leben in seinem Streben, da» allgemeine Wohl zu begründen, nicht immer fich dem Wohle de» Einzelnen anpaßt. Nicht wird die ruffifche Schule sür die fremden Nationalitäten die beste fein, aber diefelben werden dennoch zu ihr kommen, bewogen durch die Nothwendigkeit. da» unabwei»liche Bedürfniß eine» ruffischen Unterricht«. Um da» zu erläutern, werde ich nicht vom Nutzen der Reich«fprache und der Pflicht, fie zu kennen, reden, von der Heranziehung der fremden Nationalitäten zur ruffifchen Cultur u. f. w. Anstatt deffen werde ich mir erlauben, Ihre Aufmerkfamkeit darauf zu richten, wa» vor unfer Aller Augen ist . . . Siebe», acht Jahre zurück war Libau ewe rein beutfeh – lettifche Stadt; Russen waren iv ihr wenig zahlreich uud wenig beachtet... Jetzt ist die ruffifche Bevölkerung ziemlich zahlreich, noch größere Fortfehritte aber hat die russische Sprache gemacht . . . Wa« ist denn die Ursache dieses raschen Wechsels? Haben am Ende die russischen Schulen die Libauer Russisch gelehrt? Nein, solche Schulen find nicht vorhanden; aber ohne dieselben bricht daS Leben selbst der rusfischen Sprache Bahn. Mit jedem Jahre fiedeln fich hie? immer mehr Ruffen an, mit jedem Jahr- festigen fich die alten und knüpfen fich neue Verbindungen unserer Stadt mit deu Oertlichkeiten im Zunern be» Reich, an . . . Unter solchen Bedingungen erscheint die ruffische Unterrichtssprache al» dringende» Bedürfniß der Bevölkerung, da» ohne «usschub Befriedigung fordert. In diefer Hinficht ist die ruffische Schule auch für die fremden Nationalitäten eine erwünschte Erscheinung...\" —\n"}, {"msg_id": 200875, "doc_id": 285519, "date": "1888-02-11", "heading": "Inland.", "text": "Reval, 9. Februar. Heut» begeht wie der Rev.Beob.\" berichtet. der Seeretair de» Harrischen «armgericht», H-srath Peter GrafZgelström, sein »ojährige» D i c» st j üb i l a » m. Der. selbe absolvirte im Jahre 18»8 al» Cand. j«r. die Univerfität »orpat, trat sodan« am 9. yebmar desselben Jahre» al» Gehilfe de» Ritterschaft», seeretair» in Dienst «nd wurde im Juni 1888 zum ersten Male Seeretair de» Harrische» Manngericht». Nachdem er im Jahre 1839 Aetuar de» est. ländiseben Oberlandgericht», 1848 Archivariu» daselbst, 184 S bi» 1854 Rentmeister diese» «r-richt», 1852 Schriftführer der vauerc,«misfion. 18»* bi» 1862 Kirehfpiel»richter gewesen war. wurde Graf Jgelstrb« im Jahre 1866 wiederum zum Seeretair de» Harrische» Manngericht» ernannt, welche Function er vi» zum heutigen tage bekleidet. Außerdem wurde Graf Jgelström im Jahre Ш9 zu« Seeretair de» est. ländischen landwirtschaftliche» verein», fowie in den Jahren 1873 zum Secretoir uud 1878 zu« «c. fchäst»f»hrer dar estlandischen Abtheiluug de» Rothen Kreuze» gewählt. Die Aufzählung obiger Daten genügt bereit», um fich ein genaue» »nd dankbare» Bild der regen Thätigkeit und vielseitigen Arbeit, samkeit zu entwerft«, die der J»bilar während eine» halbe» Jahrhundert» zum Nutzen de» Lemde» entwickelt hat. Seiten» der Regierung ist dieselbe denn auch anerkannt und durch die Verleihung de» St. Annen-Orden» ». Klasse, de» Dienstabzeichen» für 15jährigen tadellosen Dienst, de» St. Stani»la«».Orden» t Klasse »nd de» St. Wladimir-Orden» 4. Klaffe für 35jährigen tadellosen Dienst belohnt worden. Die Anerkennung der Behörden und Institutionen, denen er unent, wegt seine unermüdliche Arbeit»kraft zur Disposition gestellt hat. fand in den ihm zu feiner heutige« Jubiläumsfeier dargebrachte» Ehrengaben ihren Au»druck.\nPetersburg. Unsere St. Anne«.Schule feiert, wie die deutsche.Pet. Ztg.- mittheilt, am 8 Januar de» nächsten Jahre» da» Jubiläum ihre« 150 jährigen Bestehen». Man rüstet sich schon jetzt, »« die Feier dieser im ganzen russischen Reiche bekannten und geschätzten Anstalt angemessen zu begehen. Ueberall i» unsere« großen Vater, lande »nd auch i« Autlande finden fich ehemalig« Zöglinge der St. Annen.Schule, von denen gewiß viele den Wunsch habin. auch au» der Ferne irge»d etwa» dazu beizutrage», damit die Feier eiue würdige werde und zugleich Zeugniß dafür ablege, daß di« Anstalt viele dankbare Schüler hat, die diefem Ehrentage nicht fern bleiben wollen, »n diese in der Ferne lebenden ehemaligen Schüler vnd Schülerinnen der St. «»»en-Schule ergeht daher schon jetzt die Bitte, recht bald dem Herrn Director Joseph K » n i g. Kirotschnaja Nr. 8, ihre Adresse« einzusenden, damit man ihnin Über die vom Festeomit» in dieser Angelegenheit gefaßten Beschlüsse Mitteilung machen könn«.\nwologda. Die LandschaftSschule» des zweiten Rayon» de» Wologdaschen Gouvernement» erhielte» unlängst ein Circulair de» G»»vernement».Sch«lrath» und de» Inspektor» de» Bezirk», welche»\n\n\tsowohl da« Privat! eben der Landschaft». ] Lehrer, al« auch ihre Thätigkeit im Sch»lfache betraf, vo verbietet z wie die.Russk. Md.* mittheilen, der Gouvernement» » vchulrath den Landschaft«lehrern. fich in der Eigenschaft al» Rathgeber in die Privat- oder Sommunal. Angelegenheiten der Bauern einzumengen. Der Jnipector übermittelt zur obligatorischen Richtschnur sür die Landschaft»lehrer: 1) ein Verzeichnis der wöchentlichen Stunden für sämmtliche Schulen und «btheilungm in ihnen. 2) die Form de» Journal» zum Gintragen der Klassenbeschästignngen und 8) die Form de» Klassenverzeichnisse» der Schüler. In der vertheilung der Stunden können jedoch einige Veränderungen zugelassen werden, doch nicht ander» al» nach Zustimmung de» Juspector» oder de» «ezirk»sch»lrath». .3. B. ist c» nützlich, eine Stunde in der Arith. *a metik für da» Lesen in der slawischen Sprache zur UeVung in derselben zu verwenden, fo hat man steh im Falle der Nothwendigkeit an den Schulrath zu wenden * Die Beschäftigungen in der Klasse beginnen um 8V» Uhr und endigen «m 3»fr Uhr, d. h. ste dauern 8 Stunden, wa» für die Woche 48 Stunden ausmacht. Eigentliche .Stunden- giebt c» Б, drei zu 1 Stunde 10 Minuten und zwei zu 1 Stunde, während die übrige Zeit «it Arbeiten für die Schule (»0 Min.), mit «esaag (80 Min.), mit Erholung (80 Min.) — z« 5 Mi«, nach jeder Stunde — und mit Gebet au»gesüllt wird. Die Gymnastik und der Ehorgesang (besonder» der Kirchengesang) gehört zu den obligatorischen Befchäftigunge«.\nOdessa. Eine Menge »an Getreide hat fich. wie man der .Row. «r – schreibt angesammelt und liegt auf den Stationen der südwestlichen Eisenbahne«. Dieselben nach Odessa ,« befördern, war bisher nicht möglich in Folge der Schueeverwehungen. die vom 11. December ab periodisch wiederkehrten. Der Frachtverkehr war undenkbar, da der Weg auf Strecken von 10 «erst unpasfirbar geworden war, eine Reinigung ähnlicher Entfernungen vo» Schnee aber viel Zeit erforderte, abgesehen von den bedeutende» Au»gaben sür die Arbeiter, welchen die südwestlichen Eisenbahnen bi»weileu ebenso hohe Zahl»»gen mache» mußten, wie fie die Arbeiter i» eine« fruchtbare» Jahre »nb zur Zeit der He»er»te erhalten. Arbeiter zu sparen oder mit ihnen zu geizen, dasür hatten die Bahnen keine Berechnung, da ei» Dag Stillstand in der Vewegung der Lüge ihnen gewaltige ver. luste brachte. Die vef»rderu»g der Paffagierzüge ist einigermaßen in Ordn»»g gebracht worden; jetzt verkehre» Eovrier». Post, «nd Paffagierzüge regulair. ohne Verspätungen. Da Millionen in Frachten speciell nach Odessa gehen und da die 1 Schneeverwehungen gerade die Strecke zwischen «irfnla und Odessa »nfahrbar machte«, so begab steh au» Kiew der «etrieb»director der Eisenbahn Ma?»row hierher, u« den regulairen Güterverkehr wieder herzustellen. Zn kurzer Zeit gelang ihm da» u»d die WaarenzÜge fingen an regnlair in bedeutender Zahl — einige \"hundert Waggou» in 14 Stunden —zu verkehren. Wenn steh da» Sch»eegest»ber nicht mehr wiederholt, fo werden in kurzer Zeit »nd nicht später al» nach 10 Tagen Millionen Pud de» auf den Stationen lagernden Getreide» «ach Odessa uud vo» hier a»f den Dampfböteu in'» Ausland befördert sein.\n«US Ufa wirb dem .Nas. List.- geschrieben, daß dort unter den zahlreichen Ansiedlern die Letten auS den Ostseeprovinzen be. sonder» Aufmerksamkeit ans steh ziehen. Die Au». w«uder»ng in'» Ufafche Gouvernement, heißt c» in der Eorrespondenz. beza»» vor ka»m fünf Jahren, uud gegenwärtig find bereit» mehrere lettische Eolonieen dort entstanden. Der größte Theil der Letten erwarb fich da» Land mit Hilfe der bauer» lichen Agrar.vauk. wobei die Darlehen nicht für Genossenschaften, wie c» bei den russische» An» siedlern der Fall zu sein pflegt, in Anspruch ge. . nommen wurden, sondern jeder für fich allein die erforderliche Summe aufnahm, weil Jeder fein eigene» Land befitzen wollte. RichtSdestowenigtr erwarb auch hier »eist eine ganze lettische *\n. E»«pag«ie ein größere» Stück Land, welche» ] dan» «nter die einzelne» Wirthe in Gehöfte vertheilt wurde, »uf dc«c« jeder einzelne Landinhaber feine Hütte errichtete. Di« Größe de» von Jedem erworbene« Lande» betrog\n\n\t»wischen 6-80 Dessätinen. In der Folge erwie»\njedoch die «nfiedelung in weit verstreuten giazelhöstn al» »nvortheilhaft — namentlich weil Winter in Folge de» tiefen Schnee» die Comation zwische» de» einzelnen Häfen fehr erichwert war; daher beginnen bereit» mehrfach die Lette» fich t* gemeinsamen Ansiedelungen zu ver. tinigen. Gleichzeitig beginnen fich besondere Dorf. Gemeinden zv bilden, doch ist jeder Wirth voller Eigenthümer seine» Gehöfte» vnd nur einige wenige Nutzungen werden von den Gemeindegliedern ge. mkinsam gen»tzt. Fast olle lettische« Eolonisten Übn in sehr behäbigen Verhältnissen: da» Vieh, die Pferde und die landwirtschaftlichen Geräthe 5 finden steh in weit besserem Zustande al» bei der ru!fischen Bevölkerung. Die Frauen zeichne» fich durch große Kunstfertigkeit iv jeglicher Art vo» Handarbeiten au»; die von ihnen hergestellten Tuchwaareu find schwer von Fabrikwaare» z» unterscheiden"}, {"msg_id": 195474, "doc_id": 275695, "date": "1886-01-17", "heading": "Inland.", "text": "\tReval, 15 Januar. In der heutigen Stadt.\nverordvetenveriammlung wurde, wie die .Reo. Ztg.\" mittheilt, oer Stadtrath &lt;i Bätge mit 25 von 47 abgegebenen Stimmen im zw' tm Wahlgange zum stellvertretenden Stadt-Haupte von Reval gewählt.\nAu Tüoaburg schreibt «au de« „Kowefiit\":\nVor einigen Ingen wurde hier eine Eisenbahn schule elvffnet. Bei der Einm-ihnag waren der Eurator de» WHn«4b&gt;« Lehrbezirk» und der Witeb»k«fche Gouverneur. Fürst Dolgorako? jungen. In nächster Zakunft wird iv Dünaburg auch eine dreiklafsige Gewerbetchule für Ebräer eröffnet werden. Die Schule wirb von d? .Gesellschaft zur Verbreitung der Gev;r thät-gke-t und de» Lanbbaue» unter den Ebräern Rußlands- zum Andenken an die Krönung Ihrer Kail clichex Majestäten gegründet und soll den Kindern, außer der allgemeinen Elementarbildung auch praktische Kenntnisse in der Dre»»lerei, Tischlere-, und Schloff-rei beibringen. Die Schul« ficht unter dem Kuratorium de»  an Dünaburz, D'drvwin nnd ist in einem Haufe nutergebracht, da» gleichzeitig m»t einem Srun?stücke vom eröl. Ehrenbürger M. P. Frie?laud zu diesem Zwecke geschenkt worden ist. Die M ttel der Schule s-tzen fich zusammen au» einer Sun-rre vcn 1000 Rbl.. welche die .Ge'.rllfchast zur V r. brntung der Gewerbelhätigkeit nnd te» jährlich afignilt hat, dem Schulgelde, p ivcte» Darb:  und endlich au» jäd.licheu Subfidlen de» Stadtamts. Da» Schulgeld beträgt 15 Rbl. jährlich.\nPetersburg. Im Laufe de» vetfloffenea\nZav es wurven, wie man oer rusfiicde« .Pet. Ztg.' mittheilt. von de. D.recUon der städtischen Ereditgefellsch a ft an neuen  v .ab\"»J n-. vi Folge von Umverpsäuvuugeu V ausgabt 2,000 000\nfür weicht. Hamme auch neue Obtigatiou«« auogegebe« worden stnd. weiche sie jjai.z? Zrtt nicht unter 87 pro 100 im Course gestanden haben. E» find 800 Häufer säumiger Zahler verkaust wo? en und 18 der Gesellschaft verblieben, fo daß diefelbe gegenwärtlji. zusammen ant deu ehr schon fiühir gehören cn, 58 HS ser im Werthe von Mehr al» 2.000 ООО Rdl. besttzr. Die Directi.n hat anzrvldnet, daß mit dem neuen Jahre in eh em Local an zugänglicher Stelle eine große Tadelle a»»gehängt we.de. auf welcher die Capitalsebvld, die Restanzen, die Bruttoeinnahme, die S-i»aaben, der Reingewinn und der Umfang der von d u Darlehen jeder Befitzlichkeit verzeichnet fein sollen. Auf diese Weise w-rdcn alle Glieder der Gesellschaft die Möglichkeit haben, jederztn die Thätigkeit de» Hausbefitzerbüreav» zu controliren, WUche» von Herrn R. «. Latktn geleitet wirb\n\n\tIm Laufe de» Jahre« hat dt Gesellschaft bi» 800,000 Rbl. an »iichtverkauften Befiilichkei'en\n\n\teingebüßt, doch deckt fich dieser Verlust leicht av» dem Reingewinn und da» ganze Reservecapital bleibt unberührt. Die Summe der Restanzen von\nGliede?« der Gesellschaft, welche fich ansang» de» Vorigen Jahre» a\".s 6 000,000 Rbl belief, hat fich PN» 1. Januar 1886 aus 8»/, Millionen Rbl. vermindert, so daß die Reich»bank c» sür möglich erachtete, den Procentsatz sür den Di»conto in den Operationen der Gesellschaft vo« 7'/, auf 6»/» herabzusetzen. Die Unterhandlungen der Direktion mit dem Finanzministerium. Aenderungen im Statut der Gesellschaft und die Verlängerung der Zahlung»feisten sür verabreichte Darlehen betreffend, gehen. Wie gerüchtweife verleimet, ihrem Abschluß entg-gen, ind-ß wird c» selbst wenn die Sache in den nächsten Ta en dem ReichSrath vorgelegt werden sollte, c» doch wol kaum möglich sein, in so kurzer Zeit die Generalversammlung durch einen Aueschuß zu ersetzen und Wird dieselbe, aller Wahrscheinlichkeit «ach, auf de« bist rigen Grundlagen stattfinden.\n— De, Relchßrath hat. wie der ruff „M-»k. Ztg.* gemeldet wird, beschlosten, im laufenden Jahre zum Bau folgender Telegraphenlinien im asiatischen Rußland zu schreiten: vo« Wladiwofl. . bi» Anutschin, von A'.bafin bi» Tsch rugj'w, vo» Werchneudin.k bi» Kaban»! und von Ssretens! bi» Auiki«.\n— Der in der Reserve der KnrdeArtillerie zu Pse.de stehende Generallieutenant Baron Ger ich au ist. wie der „«. Jnw.\" meldet, unter Beförderung zum General von der Artillerie mit Unrform nnd voller Penfion verabschiedet worden\nOkel. Zn Okel wurde, wie der locale „Weslnik\" berichtet, am 8. Januar der Director de» dortige» ocsfischeu Gymnasium», Belorustow, da« Opfer eine» ganz unerwarteten Ueberfall». der indeß in Folge eine» glücklichen Zufall« für ihn ohne üblen Folgen blieb. Herr Belorustow, welcher mit feiner Gattin am Abend nach Hause zurücckehrte, giug auf den Hof und bemerkte inmitten de»felben eineu ihm »bekannten Menschen, welcher aus ihn zu!am. in einer Entfernung von nnr einem Schritt einen Revolver h-rvorzog und aus ih«  Die Waffe versagte aber, und da» rettete Belorustow da» Leben. .Kennst Du mich auch?\" konnt? er kaum hervorbringen. „Du bist Kurotfchineki, der bekannte Wucherer.\" entgegnete ihm der Angreifende. „Nicht Kuretschinski. sondern Belorustow, Director de» Gymnasium».\" Al» er seinen Irrthum einsah, wollte der Freude ent stieben, nun aber begann Herr Belorustow laut de» Dwornik zu ruseu. Auf sein Geschrei liefe« Leute zusammen uud der Attentäter wurde hinter einem Holzstapel entdeckt, wo er fich verborge» batte. Au« den Erzählungen Anderer ergiebt c« fich. daß er geisteskrank ist oder wenigsten« eine solche Krankheit fimulirt. Seine Persönlichkeit »st bi« jetzt noch nicht festgestellt.\nIm Smolenikischen Gouvernement, schreibt ein Berichterstatter der .Bals«\". tat fich in diesem Jahre eine bedeutende Anzahl Letten nirdergeluflen. Diese Letten, die ihre Heimath Verloffen und ohne Auskünste oder Nachfragen fich i» fremde Gouvernement» begeben haben, haben nicht sehr richtig gehandelt, denn einige haben betnahe wieder zurückfahren wüsten, namentlich weil sie bet ihrer Uukennlaiß der rusfischen Sprache keine genügenden Coutracte haben verabreden und abschließ'N kvnn:n, wie avch, weil fie v' ne Vorherige« Wiffcn und K.uve» einer Stelle, wo fie sich niederlasten könnte», hergezogen find. Diejenigen, die nach Rußland ziehen, gehören meist dem Kneckt?oude an uud wollen, hier Land in Pacht oder als Halbkorn nehmen. E« Versteht fich, daß diese Männer nicht eben sehr reich find; einige derselben hatten G&gt; legenbeit gehabt, mit einem Juden zusammenzutreffen, der al« Ctcllenvermittler im vorvorige« Wiuter in Livland herumgc'abren war. vielen zur Besorgung von Stellen ihr Geld entlockt und eine große Bewegung hervorgerufen hatte. Einige, die fich auf seive Worte verloffen hatten, wäre» so gut wie aus blauen Dunst hergefahren und nuu\n\n\tsonnte der Jude M't ibnen machen, was er ebe« wollte, und fo den armen Le:ten ihren letzten Kopeken entlocken. Auf folch- Maulh lden die da pule Contracte und Stellen ,n schaffen versprechen, kaun man keine fehr g oße Hoffnung setzn; ein solcher G«!chÜft«mann will ein Wohlthäter skr beide Theile scheinen, ob er aber wirklich ein solcher ist, da» könnte fich wobl auch der Dümmste selbst sogen, denn Niemand kann »weien Herren dienen, ff» ist nicht nöthig, daß Jeder selbst persönlich herüber kommt, um eine Stelle zu suchen. Dazu können fich mehrere zusammenthun und al»dann einen solchen, der einigermaßen de» Russischen in Wort nnd Schrift mächtig ist. al» ihren v:voll. mäck tigteu absenden. Solche, die wenig Geld, vielleicht 50 bi» 100 Rbl. vefi??n, sollten lieber garnicht nach Rußland komme:,; solche können hier weder Pächter noch Käufer von Grund und Boden sei«. Al» Knecht kann man hier n«r wenig verdiene», denn die Arbeiter stnd im Inner» de» Reich» billiger al» m Livlaud; die Zahre»gage eine» tüchtigen Arbeiter» beträgt 40—50 Rbl. Der Boden ist. die Wahrheit gesagt, im Smolen»kischen Gouvernement gut. viel bester al» in Livland, wenn er nur in der Werse b.'arbeitet, gedüngt und mit Gräben versehen werden würde, wie c» in Livland geschieht. Die Landwirthschast steht in Rußland auf einer recht niedrigen Stufe. Einige Gutsbtfitz?r haben Wohl begönne«, derselbe» mehr Aufmerksamkeit zuzuwenden, aber bei dem rusfischen Bauern giebt c» in dieser Hinficht keine Ordnung. Kirchen, Schulen nnd Lehrer giebt c» hier genug, aber die hiesigen Leute messen der Bildung keinen Werth bei; zu lesen und zu schreiben verstehen von 100 kaum 10. mit einem Worte, die Menschen hier find ordinaire. ungebildete und abergläubische Leute. Eine lutherische Kirche und einen lutherrschen Prediger findet man nur in Smolen»k selbst; der Gotte»dienst wird aber in deutscher Sprache ab« gehalten. Ebenso giebt r» keine lettischen Schulen und Lehrer. Bi» hierzu waren im Smolen»kischen nur wenige Letten vorhanden; gegenwärtig aber beginnt die Anzahl derselben stark zuzunehmen. E» ist vorauszusehen, daß diese» auch fernerhin stet» der Kall sein wird. Daher wäre c» a i der Zeit, dafür zu sorge«, daß die Einwanderer hier in weiter Fremde nicht ohne geistige Nahrung bliebe« und nicht vom Wege de» heiligen Eva«gelium» Christi abinten. —\nNasan. Ueber die Katastrophe beim Brande der Ehlubow'icheo Fabrik in Jegorjcwek bringen die „Ssowr. Jsw.\" folgende Einzelheiten:\nIn einem alten Vierstöckigen Fabrikgebäude war der Sortirraum für die rohe Baumwolle eingerichtet uud c» befanden fich in den vier Stockwerken am Tage der Katastrophe gegen 6000 Pud Baumwolle. Ein großer Theil davon lagerte in Ballen von 15 bi» 20 Pud im Vierten Stock. Am Morgen früh brach Feuer au» uud ein dicker beißender Qualm verbreitete fich durch die Fabrrkräume. Während de» Brande», dir, dank der ausgezeichneten Dampfspritze der Fabrik in kurzer Zeit gelöscht werden konnte, wurden die Aleider zweier Arbeiterinnen Von herabfallender brennender Baum« wolle entzündet und s'e erlitten so starke Berletzungen, daß man fie in'» Fabrik ■ Lazareih trantzportireu mußte. Einige Stunden «ach dem Brande befahl die Fabrikleilvng 50 bi» 60 Arbeitern, die Baumwollenbolle« au» dem vierte« Stock de» Sortirraume» herabzu» erfcn unter Aufficht de» allgemein beliebten, bereit» 88 Jahre an der Fabrik beschäftivten Eommi« Michail Titow. Titow führte die Arbeiter durch den Kardenraum in die obere Etage. Die Arbeiter waren anfang» ängstlich, den schwankenden Boden der vierten Etage zu betrete», gingen aber, al» man ihnen mit .Entlastung\" drohte, an die Arbeit. Sech» der obersten Ballen wurden hinabbefvrdert, der fiebente fiel auf de» Fußboden und im selben Moment hörte man ein furchtbare» Krachen und die Erde erschütterte «uter der Last der zusammenstürzenden Vier Laven de» Gebäude», welche, von der oberste« mit&gt;eristen, mitsammt der von den Lbscharbeiten durchnäßten Baumwolle und dm Arbeitern donnernd\n\n\tniedergeprasselt waren und nun ein wüste» Chao» bildeten, au» dem Stöhnen und Hilfe,\n der verschütteten Arbeiter zu den Obre» der in starrem Entsetzen dastehenden Menschen außerhalb de» Gebäude» drang. De« Arbeitern. welche die Fenster der »weiten Etage erkletterten, vm den Verschütteten von dort au» zu Hilfe z» kommen, bot fich ein unbeichreib. liehe» Bild de» Jammer» dar. Die Rettung», arbeit war nicht nur schwierig, sondern auch sehr gesöh.lich, da die stvtzenlosen Reste der Decken jeden Augenblrck die Unt-nbestndlichen zermalme» konnten. E» fanden fich einige unerschrockene Leute die den Anfang machten, «nd bald ,mg die Rettung«arbeit rasch von Statten. In Körben, oder, wenn wengcr schwer verletzt, einsach a« Stricken wurden die Au»g grob-nen hinaufgewunden und in'» Hospital geschafft. Man suchte Titow. aber er befand fich weder unter den Todten und Schwerverwundeten, noch unter den Unverletzte . Endlich bemerkte man eine« Goldreif, der au» dem Schutt hervorglänzte, da» war der Ring Titow&gt;; man fand ihn äußerlich unent» stellt aber ohne Leben, erdrückt zwischen den ihn umgebenden Bavmwollmaffen. Er war nicht der letzte Todte. Während de» ersten und zweite» Tage» wurden 6 Leichen zu Tage ge» fordert uud man sucht noch nach Gelödteten, da einige Arbeiter vermißt werden. Im Ho'pital lagen am UnglückStage 19 Schwerkranke: die zwei mit Brandwunden bedeckten Frauen unv 16 Schwer» verletzte von den Verschütteten. Die leichter Verletzten vurven im Haufe verpflegt. Titow. ein Man» Von 4t» Jahren, hinterläßt Frau Mutter und 8 Kinder. Die Leute sollen ganz mittello» fein. Auch von den andere« getvdteten Arbeitern hatten einige Familien, so die Bauern Jertot P.trow und Wasfili Stepanow. Au» Sarai»! kam anläßlich dieser Katastrophe der Procneur»Gehilfe nach Jegorjiw»? und ein Beamter de» Generalgouverneur», der jedoch am selben Tage wieder abreiste.\n"}, {"msg_id": 197892, "doc_id": 280096, "date": "1887-01-12", "heading": "Riga. 12. Januar. In fcer am 9. Januar stattgehabt", "text": "Reval, 9. Januar. Eine Renaler Correspondenz der „Now. Wr.\" weiß zu berichten, der Besitzer der Insel Dag o c. Gras Ungern. Sternberg, habe die Pacht sämmtlicher Bauerngefinde, noch vor Ablauf der früher vereinbarten Frist, um 10 Rbl. erhöht. Begründet habe er diese Maßregel dadurch, daß. da die bäuerlichen Pächter griechisch-orthodoxer Eonfeffion von den Zahlungen zum Besten der lutherischen Prediger befreit seien, er diese« Beneficium auch den Pächtern lutherischer Sonfesfion zukommen laffen möchte «nd veshalb von jetzt ab die dem lutherifchen Prediger zukommenden Zahlungen der Bauer, pachtländereien au« eigener Tafehe entrichten werde, in Folge wessen er zu einer Erhöhung der seitherigen Pachten genöthigt sei. Hierdurch, fährt der Correspvndent, fort, erwachse thatsächlich nur den lutherischen Pächtern ein factischer Bortheil, während die griechisch-orthodoxen, nach wie vor Abgaben zum Besten der lutherischen Kirche zu prästiren und sür den Unterhalt ihrer eigenen zu sorgen hätten. Zum Belege dafür, wie enorm die Abgaben der lutherischen Bauerngemeinden zum Besten ihrer Pastoren seien, sührt der Correspvndent einige ziffermäßige Daten an, die, wie meist in ähnlichen Fällen, au« der Lust gegriffen scheinen. So soll da« au« 25 Häusern bestehende Kirchspiel (приходъ) Agafer (vielleicht ist daS «vt Ahagfer im Kirchspiel Jewe gemeint?) an sog. Predigergerechtigkeit, d. h. Naturalabgaben, jährlich im Werthe vou 95 Rbl. 45 Kop. entrichten. Für Amtshandlungen soll der Seelsorger der unS unbekannten Gemeinde Kurito (vielleicht Kurrisal im Kirchspiel St.Matthai?) nachfolgende Taxe eingeführt haben: für 1 Taufe 10 Kop.. für 1 Eommunion 8 Rbl.. für 1 Trauung 2 Rbl. 10 Kop., für 1 Beerdigung 30 Kop. Unseres Wissens wird allenthalben auf dem flachen Lande in Est. Land für eine Trauung 1 Los Hafer, d. h. etwa 1 Rbl.. für das Abendmahl aber nicht 3 Rbl., sondern 3 Kop. gezahlt. Die fable convenuo von der brillanten materiellen Stellung der Ыtischen Pastoren existirt gegenwärtig wohl nur noch im Hirn gewisser Zeiwngsscribenten. Die sogenannten „fetten Pfründen\" find heutzutage bei unS nur sehr spärlich gesäet. Thatsächlich ist ein großer Theil unserer lutherischen Pastoren weit schlimmer daran, als die griechisch-orthodoxen Geistlichen mit ihrem sicheren, durchaus nicht unbeträchtlichen KronSgehalt. (Rev. Beob.)\nWesenberg. In Folge Verfügung deS Kurators deS Dorpater Lehrbezirks fand, wie der „Wes. Anz.\" berichtet, am 6. Januar c.. Nach, mittags 2 Uhr. die feierliche Einweihung derKronS-Stadtschule statt. Leider konnten weder der Curator, noch der estlandische GouvernementS-Chef erscheinen. An Stelle deS letzteren traf der Rath der estlandischen Gouvernements-Regierung. Fürst Schirinsky-Schichmatow, ein. Die von sämmtlichen Eivil- und Militair-Autoritäten der Stadt besuchte Feier wurde durch einen vom Priester Beschanitzky eingeleiteten Gotte»dienst eröffnet, welchem fich ein fünffaches „Langes Leben\" anschloß und zwar zunächst aus den Kaiser, die Kaiserin, den Großfürsten-Thronfolger und da» ganze Kaiserhaus, 2) auf den heiligen Synod und den Bischof Donat, 3) auf den Curator deS Dorpater Lehrbezirks, 4) auf den estländifchen Gouvernements-Ehef und 5) auf die Lehrer und Schüler der neugegründeten Stadtschule. ES folgte hierauf die in sämmtlichen Schulräumen vollzogene Wasserweihe, worauf der genannte Priester fich in estnischer Sprache an\n\n\tdie zahlreich Versammelten Eltern der Schüler wandte und ihnen in beredten Worten die Be» deutung der Erlernung der russischen Sprache an'» Herz legte, besonder» betonend, daß man sich nur durch Kenntniß der Reichssprache wirklich und wahrhaftig al» ein Glied de» großen, erhabenen russischen Reiche» fühlen und zu feinem Ruh und Frommen wirken könne. Hierauf ergriff Propst Pauck er in deutscher Sprache das Wort, um nach vorangegangenem Gesänge den Segen de» Allerhöchsten für das Gedeihe« der neuen Stadtschule zu erflehen. Pastor Hirsch hausen wandte fich hieraus nochmals in estnischer Sprache an die Versammlung, auch seinerseits aus die Bedeutung der Erziehung in Schule und Hau» hinweisend. Zum Schluß gab Schulmspeetor Martinson in russischer Sprache einen kurzen Umriß über Entstehung und Entwickelung der früheren Kreisschule, au» welchem zu ersehen, daß dieselbe im Jahre 1802 von Sr. Hochseligen Majestät Alexander I bestätigt und im Anfang fast nur von Kindern Adeliger und Sxemten besucht worden sei. Im Lause der Jahre habe daS estnische Element zu» genommen und schließlich bei Schluß der Schule im Juni 1886 den Hauptprocentsatz gebildet. Nachdem Redner noch einen Ueberblick über die gegenwärtige Schüleranzahl geboten, schloß die Feier mit der von sämmtlichen Anwesenden executirten BolkShymne. Nach einer kurzen Pause wandte sich noch Fürst SchinnstVSchichmatow im Auftrage deS estlandischen Gouverneurs mit einer Ansprache an die Schüler und gratuUrte denselben zur Eröffnung der Schule, indem er zugleich den Lehrern zu ihrer ferneren Thätigkeit an dieser Schule ein „Glückauf?\" zurief.\nPetersburg. Geheimrath vr. Otto v. Struve, der bekannte Director de» kaiserlichen Observatoriums in Pulkowo und Akademiker, begeht, wie die „Nowosti\" melden, am 8. Februar sein 50 ja h r i g e s Dienstjubiläum. Zugleich damit fällt sein 25jähriges Jubiläum als Director deS genannten Observatoriums zusammen, zu welchem Posten er seilen» der Akademie der Wissenschaften Ende Januar 1862 defignirt worden war. Mitglied der letzteren ist Geheimrath Struve seit dem 4. December 1852. Sein ganzes Leben und seine Wirksamkeit widmete er in aufopfernder Thätigkeit dem ihm übertragenen Posten. Bedeutend find seine übrigen wissenschaftliche» Verdienste, die ihm überall eine hervorragende Stellung gesichert haben. Wir wollen nur seines 15jährigen hervorragenden An« theils an den Arbeiten der militair-topographischen Abtheilung des HauptstabeS und des hydrographischen Departements in der Eigenschaft eines berathen» den Astronomen desselben gedenken. Das Pulkowoer Observatorium hat den eifrigen und beständigen Bemühungen Struve'S, speciell in den letzten Jahren, namhafte Vervollständigungen und Vervollkommnungen zu danken, wie deu neuen Riesenrefractor, daS astronomische Musterlaboratorium, elektrische Beleuchtung, die elektro-dynamische Drehbarkeit deS großen Thurme» u. f. w.\n— Da» Mitglied des Bisenbahnconseils, wtrll. StaatSrath Pich по, ist, dem „Reg.-Anz.\" zufolge, feiner Bitte gemäß auS dem Dienst entlassen worden.\n— Ueber die Verhaftung des Anführer? einer großen DiebSbande, welche in Deutschland, Oesterreich-Ungarn, Rumänien uud Rußland schon seit Jahren da» Bestehlen von Eisenbahn» Passagieren systematisch und straflos betrieb, wird dem „Mosk. List.\" Nachstehendes berichtet: Der DiebSchef wurde dieser Tage in Nürnberg verhastet. Er nennt sich Bern und ist aus Warschau gebürtig. Bern führt jedoch auch andere Namen. Er begann seine Diebscarriere in frühester Jugend in Warschau und zeichnete fich unter seinen Ge-Nossen bald so aus, daß die Bande ihn zu ihrem Ehef erwählte. Er fiel schließlich der Polizei in die Hände und wurde vor mehreren Jahren vom Warschauer Bezirksgericht nach Sibirien verschickt. Man glaubte, diesen gefährlichen Verbrecher nun sür immer kalt gestellt zu haben; die Folge ergab aber daS Gegentheil. Bern war geflüchtet und hatte\n\n\tden Sitz seiner Thätigkeit nach Pest verlegt, von wo aus er alle seine Anordnungen sür die Bande traf. Bei seiner Verhaftung iv Nürnberg, wohin er einem reichen Passagier auS Wien, den er berauben wollte, gefolgt war, wurden viele Documente bei ihm vorgefunden, welche über die Verbindung mit feinen Genossen Aufschluß gaben. Die ineisten Mitglieder der Bande, darunter auch viele in verschiedenen Städten Rußland», befinden sich gegenwärtig in Hast. Bern selbst legte ein umfassende» Geständniß über seine bisherige Thätig' keit ab. Seine Verhaftung ist übrigen» nur dem Zufall zu verdanken. Er reiste mit dem obenerwähnten Passagier in einem Coupü erster Klasse; als derselbe etwa» eingeschlummert war. bestreute Bern ihn mit einer betäubenden Substanz nnd machte fich alsbald an die Ausplünderung seines Opfer». Der Passagier erwachte jedoch plötzlich, .übersah sofort die Situation und hielt Bern so lange fest, bis er ihn der Polizei überliefern konnte.\nPerm. Im Eisenhammer deS Fürsten Ablimelek-Lafarew im Permfeben ereignete sich, den „Nowosti\" zufolge, ein ernstlicher Unglüsckfall, indem da» Schwungrad des Walzwerkes, welches ein Gewicht von ca. 1000 Pud besaß, brach und die Stücke mit solcher ' Gewalt herabgeschleudert wurden, daß fie durch das Dach hinausflogen. Ein 100 Pud schwere« Stück sand man 120 Faden vom Gebäude entfernt. Die zerstörende Wirkung der nmherfliegenden Eisenstücke soll furchtbar gewesen sein. Zwei Arbeiter wurden von ihnen zermalmt und mehrere andere schwer verletzt. Der Riß im Schwungrade soll schon vor einiger Zeit bemerkt und zur Anzeige gebracht worden sein. Der Fabrikverwalter ist zur Verantwortung gezogen und wird fich gegen die ihm zur Last gelegte Fahrlässigkeit zu vertheidigen haben"}, {"msg_id": 186803, "doc_id": 260627, "date": "1881-09-04", "heading": "Riga, 4. September. Am 7. September, Abends 04i Uh", "text": "Fellin, 2. September. Jn unserer Stadt, schreibt der „Fell. Anz.\" war seit einiger Zeit hie uud da falsches Geld, namentlich &amp; und 10' Rubelscheine. in Cours gesetzt worden. Es war gelungen einen der Vertreiber hier am Orte aussindig zu machen. Wie uns jetzt mitgetheilt worden, ist eS nunmehr auch der Energie unseres Polizeirathsherrn Rosenberg, der überdies zu solchem Zwecke eine namhafte Summe — wie wir hören iiuO Rbl. — aus eigenen Mitteln zur Disposition gestellt hatte, sowie der Geschicklichkeit deS Polizeicommissaircn Droßmann geglückt, eines der Hauptdertreiber in der Person eines Juden in Riga mit Hilfe der dortigen Polizei habhaft zu werden. Hoffentlich werden wir eS hiermit der Umsicht unseres Polizeichefs danken können, daß eine der unlauteren Quellen. aus welcher in letzter Zeit die Stadt und die Umgegend mil falschern Gelde versorgt wurde, dauernd versiegen wird. — Am vorigen Sonnabend deging die Landesschule ihr Stiftungsfest, denn vor G Jahren war am 21Л August daS Gymnasium mit 81 Schülern (51 Alumnen uud 30 Externen) eröffnet worden. ЭДШ Quartettgesang und einer Ansprache des Directors wurde das Fest auf dem Turnhofe des Gymnasiums eröffnet. Darauf zogen Lehrer und Schüler in festlicher Ordnung\n\n\tdurch die Stadt zum See, wo 12 Böte (die beiden größesten Böte wurden von dem durch Herrn Rathsherrn Rosenberg freundlichst zur Disposition gestellten Dampfer in's Schlepptau ge» nommen) die Festgenossen aufnahmen. Das Wetter war sehr fchön, und das Treiben der munteren Jugend machte einen angenehmen Eindruck. Jn Sammolin wurde das Frühstück eingenommen, darauf wurde nachKersel weitermarschirt, wo daS eigentliche Fest in dem schönen Tannenwalde begangen worden ist. Der Rückweg wurde wiederum zu Fuß gemacht, und um 9 Uhr Abends zog die Schule unter den fröhlichen Klängen der Musik wieder in die Stadt ein. Solche Schulfeste erscheinen uns wohl geeignet, unter der Jugend einen frischen und kräftigen Geist zu erwecken und zu erhalten. — Seit einer Reihe von Jahren haben verschiedene Personen unter uns die Erziehung von Waisenlindem gefördert; in früheren Zeiten ist durch den verstorbenen Pastor Valentin v. Holst sogar ein Waisenhaus gegründet gewesen. Besondere Umstände veranlaßten besten Eingehen, die Sache selbst wurde aber weiter gefördert und Waisenkinder theils in Familien erzogen, theils durch freien Unterricht und. sonstige Unterstützung gefördert. — Jetzt hat fich am 27. August ein freier wohlorgauisirter Verein zu diesem Zwecke unter uns aus Grund obrigkeitlich bestätigter Statuten constituât, der in einer Versammlung am 28. August die Herren Propst Krüger, Bürgermeister I. Werncke. Landrichter v. Eolongue, Stadt kasfcnbuchhalter F. Spränger und Rathsherr N. Boström in den Vorstand wählte. Der Verein zählt bis jetzt 2&lt;&gt; Mitglieder und können sowohl Männer, aIS auch Frauen zu demselben gehören.\nAus Rnjen erhält die.Balss« »ber den dortigen landwirthschaftlichen Verein und einen auf die örtliche Par och iaìschn le bezüglichen Convcntsbeschluß eine recht umfangreiche und weitläufig gehaltene Zuschrift, der wir Folgendes entnehmen :\n.ES ist eine geraume Zeit her, seit im Rujenschen Kirchspiel ein landwirtschaftlicher Verein besteht. Der Verein hat etwa 50-60 Mit. glicder. Die Mehrzahl der Vcreinßmiiglieder sind Kleingrundbesitzer, «6 fehlt aber auch nicht an Großgrundbesitzern, welche Mitglieder deS Vereins geworden find .... ES ist nicht zu leugnen\ndaß für tiefgelehrte Männer die Berathüngen deS VrreinS zu flach sind und dieselben deshalb keine Ergnicknng an ihnen finden. Wäre aber der Mann wohl zu loben, der sich nur bei den Ändern delectircn wollte, ohne auch seinerseits etwaS zu reichen, daS dem Nächsten zu Gute käme? Gebet, so wird Euch gegeben. Darum Dank den Großgrundbefitzern, die, obwohl tiefgelehrte Männer, eS weder für eine Unehre noch für eine Zcitver«\n\n\tgeudung ansehen, an der Thätigkeit deS Vereins Theil zu nehmen. Vertrauen und Liebe wurzeln und grünen nur da. wo die Me u schen in ernster Arbeit einander die Hand reichen. Die Kaftersche Gemeinde liebt und ehrt fo sehr ihren Erbherrn, Herrn v. E. Warum? Weil der Erbherr, indem er ihnen Rath und Hilfe angedeihen ließ, dafür gesorgt hat, daß die Bauern auch ebenso gute Milch und Butter hätten, wie er selbst. Der Rujensche landwirtschaftliche Verein hält jeden Monat eine Versammlung ab. früher im Rujen – Tornevschen. jetzt im Rujen. Großhofschen Gemeindehaus. ES ist lobenSwerth. wie schön die Rujenschen fich auf diesen Versammlungen benehmen. Zum Verein gehören viele tüchtige Männer, die entweder au« ihren Erlebnissen, oder auS landwirthschaftlichen Büchern oder auch au« Zeitschriften fich Rathfchläge holen, die fie auf den Versammlungen in Gemeinschaft mit den anderen Vereinsmitgliedern beprüfen. Die zu besprechenden Gegenstände werden entweder vom Vorstande »der auch von irgend einem VereinSmitgliede der Versammlung vorgelegt. Da beräth man über die Bestellung der Felder, Heuschläge und Gärten, über die Viehzucht. über die Verbefferung der Bauerwege, über die Behandlung de« Getreides, über die Erziehung der Knechte ic. . . . Sin großer Theil der Wirthe\nund Wirthinnen deS Rujenschen Kirchspiels find schulgebildete Leute und fast alle diese sind Kinder ein und derselben Mutter, d. h. Zöglinge der hiesigen Parochialschule. Der Verein hat schon manches LobenSwerthe und Gemeinnützige erreicht. Zu den wichtigsten dieser Errungenschaften gehören:\n1) Die im Jahre 1879 gegründete Sparkasse. Der Herr, wie der Knecht, wissen, wo sie ihr erübrigtes Scherflein sicher unterbringen können, damit eS noch mehr wächst. An der Gründung dieser Kasse hat der Großgrundbesitzer Herr v. Mensenkampff ein großes Verdienst.\n2) Die Anschaffung eines Zuchthengstes und eines ZuchtstiereS. Diese beiden Thiere gehören zu beachtenSwerthen Racen und will der Verein mit ihrer Anschaffung die allmäliche Anzucht besserer Pferde und Viehs im Rujenschen Kirchspiel anstreben.\n9) Die in diesem Sommer stattgehabte Ab-Haltung einer landwirthschaftlichen Ausstellung, über die seiner Zeit in den Zeitungen berichtet wurde, und noch manche« andere BeachtenSwerthe und Gemeinnützige. d«S der Verein zum Segen und zur Ehre für die Rujensche Gegend erreicht hat.\n.Ist ab:t der Verein etwas so BeachtenswertheS, Warum hat er denn so venig Mitglieder?\" fragt der Correspondent nach diesem Bericht und antwortet: „Weil der Sinn bei den Rujenschen sür daS Gemeinnützige fast noch gar nicht geweckt ist und\nsie fich dazu nicht vereinigen könnnen Im\nRujenschen Kirchspiel find ca. 800 Kleingrund» befitzer und Pächter, eine Menge Halbkörner und mehr als 20 Lehrer, und viele andere Leute, die fich mit dem Ackelhau und der Viehzucht zu befassen haben, und allen diesen thun Rathschläge, wie fie im Verein erlangt werden können, sehr Noth; und eS ist zu bedauern — der Verein zählt nicht mehr als 50—60 Mitglieder!\"\nNachdem nun die Gründe, warum die Be» theiligung eine so geringe sei, etwaS trivial behandelt worden, wendet fich der Verfasser seinem zweiten Gegenstande, der Paro chia lschule, zu. Zunächst constatirt er die segensreiche Wirksamkeit dieser Schule, die ihr Ausblühen der selbstlosen Hingäbe ihres Leiters, Herrn Schwech, der schon 45 Jahre an derselben unermüdlich tlätig ist, und der umsichtigen und liebevollen Fürsorge deS nun schon verewigten Pastor loci verdankt, und kommt alsdann auf den Beschluß deS letzten Convents, der\ndiese« Ausblühen der Rnjenschen Parochialschule zu î\nhemmen und zum Theil zu vernichten drohe. Diese Schule hatte bis hierzu vier Klaffen mit ca. 200 Schülern, an denen vier Lehrer arbeiteten. Nun soll die unterste, resp. Vorbereitungsklaffe für die eigentliche Parochialschulklaffe in Wegfall kommen, um für die aus den Gemeindeschulen kommenden, für den Eintritt in die Parochialschule reifen Kinder mehr Raum zu gewinnen. Dadurch ficht der Einsender — und nicht ohne Grund — auch die höchste Klaffe der Parochialschule, welche namentlicb den Eintritt der weiter zu bildenden Jünglinge in höhere Schulen zu vermitteln hatte, gefährdet, und bekämpft den solche Folgen habenden ConventSbeschluß. — Wie zwingender Natur auch die Gründe gewesen sein mögen, die diesen Beschluß veranlaßt haben, jener Hinweis deS Correspondenten, daß dadurch die weitere Fort-\n\n\tbildung für Diejenigen bedeutend erschwert worden ist. die ibre Ausbildung iv der Volksschule nicht beschließen wolle», dürste kaum zu entkräften sein und ist daher wohl die Bitterkeit zu verstehen, die auS dieser Zuschrift gegen den Convent zu Tage tritt.\nLibau. Auf einen von uns aus der russ. „MoSk. Ztg.\" revroducirten Artikel über die diesjährige Badesaison in Sibau enthält der „Tgz. für Libau und Umgegend\" eine Replik, in welcher auf die handgreiflichen Irrthümer d*s russischen Correspondenten hingewiesen wird. Zunächst wird bemerkt, daß noch in keiner Saison 2000 einzelne Badegäste, geschweige denn 2000 Familien Libau besucht haben — was, wie der Gewährsmann des russischen Blattes wissen wollte, in diesem Jahre der Fall gewesen sein sollte. Was ferner die Klage über die schlechte Beschaffenheit des TrinkwafferS angeht, so glaubt der „Tgz.\" dagegen einwenden zu müffen. daß Brunnenwasser naturgemäß von sehr verschiedener Qualität sei. ein Theil der Brunnen in der Stadt aber jedenfalls ein ganz vorzügliches Waffer liefern. Zum Schluß veröffentlicht das Libausche Blatt eine Zusammenstellung über die Frequenz der soeben geschlossenen Badesaison, aus der zu entnehmen, daß aus den Ostseeprovinzen 94, dem Auslande 13, aus den russischen Gouvernements 700 Badegäste anlangten.\n"}, {"msg_id": 191963, "doc_id": 269220, "date": "1884-07-10", "heading": "Inland.", "text": "Odessa. 6. Juli. Tie Betheiligung an der Feier de« Amtsjubilävms de« Propst Bienemann war, wie die „Od. Ztg.\" berichtet, don feiten der Gemeindeglieder eine sehr zahlreiche. Bereits am frühen Morgen weckten den Jubilar die Klänge eines Ständchens, das ihm der hiesige Bachverein darbrachte. Um 10-/? Uhr Morgens fand der Festgottesdienst in der im reichen Schmucke prangenden Kirche statt. Kanzel und Emporen waren mit Guirlanden umwunden und der Altarplatz in einen grünenden Garten verwandelt. Der Gottesdienst wurde mit einem Chorgesang eröffnet, dem eine Ansprache des Herrn Pastor Faltin an den Jubilar folgte, worauf er demselben eine reich-\n\n\tgebundene Bibel im Namen der zahlreich dersammelten Amtsbrüder überreichte. Hierauf betrat Pastor Becker die Kanzel und hielt eine Ansprache an die Gemeinde, in welcher er auf Grund der Textworte 1. Cor. 8, 22, den Dienst eines evangelifchen Predigers in lebendigen Worten schilderte. Tief bewegt, sprach darauf der Jubilar vom Altar auS der gesammten Gemeinde seinen herzlichen Dank für alle ihm bei dieser (Gelegenheit erzeigte Liebe auS, denselben mit dem Aaronischen Segen schließend. Da« Lied „Nun danket Alle Gott\" beschloß die erhebende Feier. Am Abend fand noch ein Festmahl zu Ehren deS Jubilars im Garten der Gefellschaft Harmonia statt, dem über 100 Personen beiwohnten.\nOdeffa. Am 24. Zuni, schreibt man der .Now. Wr.\", unternahm der Luftschiffer Kulikow, Schüler deS bekannten Herrn Berg, seine zweite Luftreise, welche sür ihn sehr traurig hätte enden können. Er hatte eine Dame mit fich. Schon an einigen ProbeballonS wurde bemerkt, daß der Wind in den verschiedenen Luftschichten meist die Richtung zum Meere nahm; trotzdem wollte die Geführtin deS Herrn Kulikow, ungeachtet seiner Abmahnungen, die Fahrt mitmachen. Der Ballon erhob fich sehr hoch und nahm, nachdem er über di« Villen am MeereSufer weggeflogen war, seinen Weg dem Meere zu, wo er um 8 Uhr AbendS, etwa 2 Meilen vom Ufer, zu fallen begann. Der Generalgouverneur, welcher fich um diese Zeit bei der kleinen Fontaine befand, war sehr erstaunt, daß keiner von den griechischen Kahnführern und auch kein Dampfboot den un» glücklichen Luftschiffern zu Hilse eilte, welche schon den Wafferspiegel berührten. Da machte sich endlich ein Dampsboot, auf dem fich der Adjutant deS Generalgouverneurs und ein Mitglied deS dortigen yachtclubS Contessini befanden, von der Villa Dunin auS auf den Weg. Mit vieler Mühe gelang eS ihnen, die Dame, welche fich in den Seilen verwickelt hatte und den fchon bis an den Hals im Wasser steckenden Kulikow zu retten. Sie waren beide schon dem Ertrinken nahe. DaS Bad im Seewasser hatte für die Luftschiffer übrigens keine schlimmen Folgen und nachdem fie trockene Wäsche und Kleider angelegt hatten, kehrten fie wohlbehaUen nach Hause zurück. Der Ballon flog seewärts weiter; man hat noch keine genauen Rachrichten über ihn. Sein Werth betrug gegen 2000 Rbl. Doch war diese« nicht der einzige Verlust, den der Besitzer desselben, Herr Berg, erlitt. Während er, mit einem Fernrohr bewaffnet, am Ufer umherlief, in größter Beforgniß um die Lustschiffer und seinen Ballon, rafften die Theil-Haber an diesem Unternehmen die ganze Ein» nähme, wie man sagt, über 1000 Rbl., zusammen und stüchteten aus Odessa, ihm als Andenken nur die leere Schatulle und die Ueberreste der Talonbücher von den Eintrittsbillets zurücklassend. Wie verlautet, sollen die Ausreißer in Moskau angehalten und die Sache dem Procureur übergeben\n\n\tworden sein; Reisende, welche hier eintrafen, w»W den Ballon in der Nähe von Akkerman ans Meere schwimmend gefehen haben, doch gelang t\\ biS jetzt nicht, ihn aufzufinden und Herr Berg soll zur Herstellung eineS neuen Ballons schreiten.\nOtschatow (Goiiö. Eherffon). Die Land. Wirthe des Obeffaschen Krerseö sind in l.öchstn Aufregung. In der Umgegend von Otschaloin sich die Heuschrecke in großer Menge sttJeia| Dieser furchtbare Feind der Landwirthschaft 'wurde' Wie man der „Now. Wr.\" schreibt, zuerst Alisas Juni in geringer Anzahl auf der sogenannte, Adshigolfchen Landzunge bemerkt,- tr begann sich damals soeben erst auS der Larve zu cutwilkch und befand sich auf dem Schilf. Diefer Umstand bestätigt abermals die von Professor Lindemann im Februar auf dem entomologischen Kongreß j, Odessa ausgesprochene Meinung, daß die Heu. schrecke vorzugsweise ein Sumpfinscct sei. Sofort, nach, dem man Heuschrecken bemerkt hatte, wurde щ die Verwaltung des KreiseS davon welche unverzüglich eines ihrer Glieder, daS ftt diese Oertlichkeit speciell mit der Vertilgung schädlich» Jnsecten betraut war Herrn BetsrkaSnow, an dt,, betreffenden Ort abfertigte. Man begann die noch unbeflügelten Jnsecten zu vertilgen. Täglich er. schienen biS zu 250 Arbeiter, die Heuschrecken wurden abgefegt und haufenweise verbrannt,-Thier wuchs und entwickelte sich jedoch von Хщ zu Tage — man möchte saft sagen, von LtMe zu Stunde. Dazu kam, daß in der letzten Zeit die Bauern fich, trotz des verhältnißmäßig hohen Lohnes von 50 Kop. pro Tag, nur ungern an die Arbeit machten, da daS eigene Getreide und da» Heu unverzüglich eingebracht werden mußten. Tie Verwaltung kann keine Arbeiter mehr anmiethen, da 50 Stop, der höchste von der Semstwo Ьы willigte TageSlohn ist, im Kreise aber die Arbeitt, preise sehr hoch, bis auf 1 Rbl. und n/t Rbl. pro Tag und 75—80 Kop. für den halben Tag gestiegen sind. Die Heuschrecken entwickeln sich dabei zusehends und man befürchtet, daß fie die benachbarten Felder angreifen werden. Tie Verwaltung hat die Absicht, sich an daS Militair. refforr mit dem Gesuch zu wenden, gegen eine tägliche Gratification von 50 Kop. pro Mann die nöthige Anzahl von Soldaten zur Bekämpfung deß gefürchteten Feindes zu stellen. Wie gioß bi? von den Heuschrecken befallene Bodenfiäche ist, läßt Щ noch nicht bestimmen, da erst in den letzten Tagen das Jnfect fich beflügelte und seine Wanderungen\nantrat.\nNishni.Nowgorod, 8. Juli. In Gordejewla\nhat ein um 3 Uhr Morgens in der Waarendepots der Eisenbahn ausgebrochener Brand 5 Häuser nebst Nebenbauten eingeäschert.\nSsaratow. Um der bei dem Radischtsche». schen Museum projectirten Zeichens»«.? eine feste und zweckentsprechende Grundlage zu sichern, hat Profeffor A. P. Bogoljubow — wie der\n\n\tListok\" mittheilt — eS ausgewirkt,\ndaß dieselbe als Filiale der Petersburger Centralschule für technisches Zeichnen deS Baron Stieglitz betrachtet werden foll und der Stadtverwaltung die Statuten derselben zugeschickt, nach welchen diejenigen der neuen Schule ausgearbeitet werden sollen. Kommt der Gedanke des Herrn Bogoljubow zur Ausführung, dann erhält die Sfaratowfche Schule freie Lehrmittel und einen tüchtigen, speciell vorgebildeten Lehrer ; alle Arbeiten der Schüler unterliegen alSvann der Controle deS Schulraths der Petersburger Schule, auch würden Schüler, welche einer weiteren Ausbildung fähig erscheinen, in die Stieglitz'sche Schule übergeführt und durch Stipendien materiell sichergestellt werden. Der wirthschaftliche Theil der Verwaltung jedoch, wie die moralifche Aufficht würde der Stadt verbleiben. Bekanntlich gilt die Schule deS Baron Stieglitz als eine Lehranstalt ersten Ranges nicht nur in Rußland, sondern auch im Auslande und wäre die Zugehörigkkit der Sfaratowfchen Zeichenschule zu der. selben im höchsten Grade wünschenSwerth.\n"}, {"msg_id": 196186, "doc_id": 277309, "date": "1886-06-03", "heading": "Inland.", "text": "Walk. 30. Mai. Die Arbeite« beim Eise«, bahobau find, wie der „Walkfche Anz.- be» richtet, von hier au» noch nicht in An» griff genommen und werden auch noch einige Zeit hinausgeschoben werden. Der Grund hierfür dürfte ia de« lerrainschwierigleiten zu suchen sein, die fich bei Teilitz und Kuikatz den Arbeite« entgegengestellt haben. Am vorigen Donnerstag traf Hierselbst der Chef der Walkschen Bausection, Herr Ingenieur Ostrowsky. ein.\nMitau «« 29. Mai wurde, schreibt die »Mit. Ztg.- zur letzte« Ruhe bestattet ein Bürgerfreund im wahren Sinne de» Worte», der Major a. D. Benno v. Wildemann im Alter von 8b lahren, geboren in Ostpreußen bei Königsberg, ans seinem väterlichen Gute Beuigkeim im Jahre 1801. — Nachdem er seine Militairpsticht in Preußen erjüllt hatte, kam er nach Kurland nnd trat 1824 ia russischen Militärdienst. Nach feinem AuS» tritt al» Major aus dem Militärdienst, wurde er zum Kransförfter im Archangelsehen Gou» vernement ernannt nnd wirkte hier dt» zum Zahre 1859. Alsdann zog er fich in'» Privat, leben zurück und widmete fich der Landwirthschaft. Die letzten Jahre seine» Leben» verbrachte er in stiller Zurückgezogenheit. Schon vor mehreren Jahren hat er sein ganze« Vermögen, circa 18,000 Rbl.. im Creditverein niedergelegt. Die Reuten des Capitals find für die Armen des BürgerarmenhauseS zu Mitau für ewige Zeiten bestimmt. Möge er sanft ruhen und sein An» denken bei unS lange fortleben.\nKurlaub. AIS Selbnrgfcher Propst ist, wie die .Mit. Ztg.- meldet, am 10. Mai d. I. bestätigt worden der Pastor zu Nerft Peter Otto Wagner an Stelle feines am 18. Januar in Riga verstorbenen BruderS des Pastors z« Sezzen Wilhelm Alexander Sylvester Wagner.\n— AuS »e« Dobleafchen Kreise geht der „Mit. Ztg.- folgender, nicht sehr erfreulich lautender Erntebericht zu:\nDie Aufsichten unserer Landwirthe auf eine erträgliche Ernte schwinden immer mehr. Schuld daran ist der Langel an Regen. Durch die anhaltende Trockenheit ist namentlich der Lehm» boden so hart geworden, daß man die Felder gar nicht bearbeiten kann, und in Folge besten ist an manchen Stellen Gerste noch nicht gesäet. Zu diesem Uebel kommt noch hinzu, daß die Pferde mancher Landwirthe in sehr schwachem Zustande fich befinden, weil sowohl Heu wie Hafer, im vorigen Jabr durch den großen Regen stark verdorben, venig NahruugSkraft befitzen, die Pferde aber außergewöhnlich ange» strengt werden, da auf einigen Stellen, na» mentlich den niedrig gelegenen, im vorigen Herbst die Roggen» resp. Weizenfaat nur zum Theil oder gar nicht bestellt werden, weil der Noden durch die große Nässe ««»geweicht, nicht bearbeitet werden konnte und in Folge deffen die Landwirthe die nicht besäeten Winterselber in diesem Frühjahr mit Sommergetreide oder Wicken (letztere verbrauchen fie als Grün« futter), besäe«, um doch die Winterselder nicht ganz brach liegen zu losten. Das find aber die verständigeren und wohlhabenderen Land-Wirthe, die ärmeren oder  laffen Bieh und Pferde auf die Heuschläge, so daß im nächsten Winter bei ihnen nothwendiger« weise abermals Futtermangel eintreten muß. Zum Ankauf guter frifcher Pferde fehlen Vielen die Mittel und werden daher von Zigeunern tc. Pferde zu 5 bis 8 Rbl. da» Stück gekauft und unbarmherzig getrieben. In Folge besten sieht man denn auch bei einigen Landwirthen ga.'z erbarmungswerthe Pferde; eine reiche Thätigkeit würde fich hier für den Thierschutzverein eröffnen. Durchschnittlich defindet fich in unserer Gegend der Weizen Keffer als der Roggen. Hafer steht noch ziemlich gut, auch die früh gefäete Gerste würde fich noch einigermaßen erholen, wenn bald Regen kommt. Die Obsternte hat ebenfalls durch die im Anfang Mai stattgehabten Nachtfröste gelitte«, nnd verspricht nur sehr geringen Ertrag. Biete unserer Landwirthe richten ihr Hauptaugenmerk nur auf den Ertrag der Felder, vernachlässigen aber die Bieh- und Obstzucht fo wie den Gemüsebau zu sehr und kommen dadurch vo« Jahr zu Jahr immer mehr zurück, daher wäre eS sehr wünfchenswerth, daß die landwirth. schaftlichen Vereine die Landwtrthe durch Schriften und Beispiele auf die Vortheile der Rebenfächer der Landwirthschaft aufmerkfam machen würden.\nAuS dem Bauskefchen Kreise wird dem» selben Blatte geschrieben, daß bei der in den letzten 14 Tagen herrschenden fruchtbaren Witterung daS Wintergetretde im Wachsthum sehr gute Fortschritte gemacht, daß solches auch mit den Gräsern und Futterkrautern der Fall ist und da» gleichzeitig auch die Aussast des Sommergetreides an vielen Stelle« bereits beendet, zum Theil auch schon aufgekommen ist und daß fich bis jetzt keine dem Acker schädlichen Insecten gezeigt haben.\nAu» »e« Tuckumschen Kreise schreibt ma« der „Mit. Ztg.-, daß in der Nacht auf den 24. Mai fünf Gebäude des Jrmlau'chen\n total niedergebrannt find.\nLeider hat hierbet auch ein 9jährtger Knabe feinen Tod in den Flammen gesunde« während die übrigen Bewohner de» Gesindes durch hinzugeeilte Nachbarn im letzten Moment geweckt und gerettet worden find. Der Eigenthümer und die anderen Bewohner des Gesindes haben — außer einigen Kühen — absolut nichts gerettet. Die Gebäude find für ca. 1000 Rbl. versichert gewesen, der Gesammtschaden beträgt jedoch 3-4000 Rbl. Eine Brandstiftung scheint «icht vorzuliegen, wohl «ber Unvorsichtigkeit.\n\n\tReval De» „Pastimee»\" jus-lge bereitet fich auch der Verein „ХооШ\" zum festlichen Empfang Sr. Kaiserlichen Hoheit deS Grob» surften Wladimir vor. Sine auS 32 Gliedern bestehende Commission hat die nöthigen Arrangements zu treffen. 19 Sängerchöre — drei aus Reval und 16 vom Lande — mit über 200 Sängern hoben ihr Erscheinen zugesagt. Zu den Ausgaben find 1000 Rbl bestimmt. — Mit dem Morgenzuge de» 30. Mai verließ, wie der „Reo. Beob.\" meldet, »er Curator des Dorpater Lth.bezilks. M. R. Ka pustin. Reval. um fich nach Dorpat zu begeben.\nPetersburg. Eine völlig »rganifirte Äaade veu Gistmischer«. bestehend aus sechszeh« Individuen ist, wie der „Pet Herold\" berichtet, vor einigen Tagen dingfest gemacht morden. Die Hauptanstister waren die Bauern Jefim Dmitrijew. der verabschiedete Uutermilita'r Trifon Michailow, der Bauer M. Sidorow, der Reservegemeine Offip Roschan und der Bauer I. Lebedew. Die ganze Bande operiUe hauptfächlich mit Fuhrleuten uid Finnen, welche in der Butter-Woche nach d.r Stadt gekommen waren. Hauptsächlich bcbimte fich jene Bande narkotischer Mittel zu hren Vergiftnngöversuchen. Doch auch an anderen Opfern übten fie ihre grauenvolle Thätigk.it aus und schonten sogar ihre eigenen Spießgesellen nicht, wenn fie fie, bei Betreibung il,res Handwerk» lässig geraten.\nWie viele Vergiftungsfälle überhaupt vorgekommen find, konnte bis jetzt noch nicht festgestellt werden, constatirt wurden effektiv 5— 6 Fälle. So unter Ander.ш wurde im Laufe des Maimonat» auf einer Straße des Alexander-Rewski-Stadttheils die Leiche eines Mannes gefunden, der bei der Sectio« als vergiftet be» funden wurde. Die eingeleitete Unterfucliung ergab, daß der Verstorbene der Lobnfvhrmann Letjagin gewesen und am Morgen mit seinem neuen Fuhrwerk und gutem Pferde vo« Haufe weggefahrrn und «icht mehr zurückgekehrt war. Weitere Untersuchungen ergaben, daßdie Droschke verpfändet «nd das Pferd in PleSkau verkauft worden war Michailow und Rofchan waren dessen gestündig. Letjagin trunkm gemacht und dann beraubt zu haben, wobei Michrlow fich dessen rahmte, während der Bu terwoche den Finne« wehr wie 25 Pferde weggetrieben und in Gatfchina und PleSka» verkauft zu' haben. Ia einem anderen Falle fand man auf dem Ochtajchen Profpect einen Menschen in bewußtlosem Zustande; derselbe, zu Bewußtsein kommend, erzählte, daß ihn Unbekannte mtt irgend einem Getränk betrunken gemacht und bei dieser Gelegenheit 260 Rbl. geraubt Hütten. Ja dieser Art wurde operirt und manipulirt"}, {"msg_id": 192539, "doc_id": 270183, "date": "1884-09-29", "heading": "Riga, 29. September.", "text": "Petersburg, 27. September. Zeu sichersten AuSwett über die Entwickelung von Handel und Industrie in jedem einzelnen Gouvernement, giebt die Summe der erhobenen Handels- und\n\n\tFabriksteuern. DaS Departement für Handel und Manufacturen hat unlängst ein höchst interessantes Verzeichniß der Steuern zusammengestellt, welche man im nächsten Jahre im ganzen Reiche einzunehmen hofft. Man ersieht auS diesem Verzeichniß. daß Handel und Industrie in zwölf Gouvernements am meisten entwickelt find. Obenan steht daS Mostausche Gouvernement, welches an Handels- und Fabriksteuern 2,418,000 Rbl. zahlt, ihm zunächst daS Petersburger mit 2,217,000 Rbl., dann folgen daS Cherffonsche mit 665,000 Rbl., daS Kiewsche mit 627,000 Rbl.. Livland mit 645,000 Rbl.. daS Jekaterinofflawsche Gouvernement mit 575.000 Rbl.. daS Warschauer mit 520.000 Rbl., daS Permsche mit 499,000 Rbl.. daS Nishegorodsche mit 461.000 Rbl.. daS TifliSsche mit 453.000 Rbl., daS Ssaratowsche mit 403,000 Rbl. und daS Kasansche mit 390.000 Rbl. Alle übrigen Gouvernements geben höchstens 300.000 Rbl. (wie z. B. das Twersche Gouvernement). Die geringste Steuer betrügt 17.000 Rbl. (wie z.B. im Pensaschen Gouvernement). Die Gesammtsumme beträgt nach dem Voranschlag 21 Mill. Rbl.\n— DaS Stadtamt und die Kommission sür die öffentliche Gesundheitspflege haben, wie die „Now. Wr.\" berichtet, in der gemeinschaftlichen Sitzung vom 22. September nach Prüfung deS vom interimistischen Curator deS Obuchow – schen Hospitals vorgestellten ProjectS einer S a c u l a r s e i e r deS genannten Krankenhauses beschloffen, die Duma zu ersuchen, ste möge: 1) in gesetzlicher Ordnung um die Erlaubniß nachsuchen: &amp;. vor dem Hauptgebäude deS Obuchowschen Hospitals die Büste der Kaiserin Katharina 11, der Gründerin desselben, ausstellen, und b. dieses Krankenhaus in .Städtisches Kranken. HauS der Kaiserin Katharina II\" umbenennen zu dürfen; 2) an dem Eingange zur Kirche deS Krankenhauses, an entsprechenden Stellen zwei Marmortafeln anbringen lasten, welche die Namen derjenigen Personen tragen sollen, die ihrer Pflicht im Dienste deS Krankenhause» zum Opser gefallen find, und 3) dem Curator deS Krankenhauses einen Credit von 8000 Rbl. zur Deckung der Ausgaben für die Jubiläumsfeier, wie zur Vertheilung von Unterstützungen an die Bediensteten deS Krankenhauses unter der Bedingung der RechenschaftSablegung anweisen. Hinsichtlich der Kosten, welche die Herstellung der Büste und der Marmortafeln verursachen würden, wäre daS Stadtamt zu beauftragen, unter Hinzuziehung de» CuratorS einen besonderen Beschluß zu fassen.\nAuS Tünaburg schreibt mau den „Novosti\":\nEin hiesiger Hausbesitzer, mit Namen Landsberg, wurde von seinem Stubenhündchen in den Zeigefinger der rechten Hand gebissen. Da er diesem Vorfall keine besondere Bedeutung beilegte, wandte er sich auch an keinen Arzt. Den Hund hatte er sofort getödtet. Mehr als ein Monat war vergangen und Landsberg fühlte fich vollkommen gesund, hatte auch den Vorfall schon fast vergessen, um so mehr, als die Wunde gänzlich geheilt war. Gegen Ende der siebenten Woche nach seiner Verwundung, am 21. September, fühlte er fich plötzlich unwohl; die herbeigerufenen Aerzte con. statirten ein hohes Stadium der Wasserscheu und sanden den Kranken in hoffnungslosem Zustände. Am 24. September, Morgens, verschied Landsberg unter schrecklichen Qualen.\nWilna. I« Wilnaschen Lehrbezirk ist, wie\ndie „Now.\" erfahren, die Frage ausgeworfen\nworden, ob die Schüler katholischer Eonfession an hohen StaatSfesten, wie z. B den\n\n\tNamenstagen der Kaiserlichen Familie ,c. gehalten seien, dem rechtgläubigen Gottesdienste beizuwohnen. Diefe Frage tauchte in Folge der Anficht der Oberen deS hiefigen römisch, katholischen Eparchiats auf. daß ein solcher obli. gatorischer Besuch deS rechtgläubigen Gottesdienstes schädlich auf die katholische Jugend wirken und dieselbe in ihrem Glauben wankend machen muffe. Da daS kanonische Recht streng und unbedingt jedem Katholiken eine directe Theilnahme an dem Gottesdienste jeder anderen' nichtkatholischen (Jon. Fession verbietet, ist, der Meinung des Wilnasche» EpdrchiatS zufolge, eine solche obligatorische Theil, nähme gleichbedeutend mit Gewiffenszwang. Unab» hängig hiervon führt daS römisch-katholische Eyndicat noch an, daß der sür Katholiken obli. gatorische Besuch rechtgläubiger Kirchen auch un. gesetzlich sei. da alle nicht rechtgläubigen Unterthanen. sowohl im Innern deS Reiches, wie im Zarthum Polen daS Recht der freien Ausübung gottesdienstlicher Handlung»» haben.\nLodz. Die neuerrichtete evangelische St. JohanniSktrche wurde am 20. September i feierlich eingeweiht. Bor dn Kirchenlhür hielt, wie wir dem  entnehmen, Pastor lehrend auS Nowh.Droor eine längere polnische An» I spräche, wo nächst Pastor Busse einige Worte in i deutscher Sprache redete, und demnächst tm\\s I Herr Grohmarm das Wort, um in kurzen Um. . rissen die Entstehung der ueuen Kirche zu | schildern. Demnächst schloß der Herr Bischof Ewerth noch einer kurzen Ansprache die Kirchen» thür auf und unter Borantragen deS KreuzeS und Orgelklang begaben fich die Anwesenden in das GotteShauS. in welchem die Einweihungs. frier nach dem festgestellten Programm vor fich ging. Namentlich erhebend auf alle Bersammelte wirkte die feierliche Einsegnung der Kirche. deS Tausfiein». des Altars, der Orgel. Kanzel und der Glocken durch den Herrn Bischos und die Festpredigt des Pastor» Ro ' Haler. Der Feier entsprechend waren auch die urzen Ansprachen der Assistenten de» Herrn BischosS. der.Pastoren Biedermann.TomaSzow und Zirkwitz» Wloclawek, die dieselben an der Seite de» BischosS am Altar hielten. Am Schluß seiner Einweihungsrede wünschte der Herr Bischos der neuen Gemeinde einen trefflichen Seelsorger, der sowohl durch seine Worte als auch durch seine Werke die Verirrten wieder aus den richtigen Weg z» bringen vermöge, indem er auf die letzten Worte des Lieblings» jünger« des Stifters unsere» Glauben« hinwies, j nach deffen Namen die neue Kirche St. Johannis- s Kirche getauft ist.\nZarizyn. Die ganze städtische Selbst.\nVerwaltung in Zarizvu befindet fich, — schreibt man der ruff. „Mo»k. Ztg.\" — in den Händen reicherer und ärmerer Schänkwirthe. Um – ihren Ruf zu befestigen, hatte die Duma beschloffen, daß in der Stadt nicht mehr als 52 Schünken zu dulden feien und es wird dieser Beschluß auch noch j heute aufrecht erhalten. Trotzdem besteht aber Zarizyn an seinen belebteren Punkten buchstäblich nur auS Schänken, wenn auch unter anderen, anständigeren Bezeichnungen. Gegenwärtig hat die , Stadt 21 Niederlagen, 52 Schünken und 53Г~\\ Bierbuden, Weinkeller und Restaurationen. Dr&lt;\nNiederlagen und Schänken unter ver. | Schi ebenen Benennungen gehören fast | alle ohne Ausnahm e 21 Stadtve?» 1.\nSiehe »eUckge.\n\n\tordneten, unter welchen auch das ktadthaupt und Glieder der Directron der Stadtbank sich befinden. Aus diesem Grunde wird auch in allen Schänken, ganz glelch, welche Namen fie führen, Branntwein glasweise verschönst und zum Fortbringen verkaust, auch find diese Locale ohne Rückficht auf eine Polizeistunde qeSffnet, so lange, als noch irgend Käufer erscheinen. Die Besitzer von Niederlagen und Schänken stehen an der Spitze der Stadtverwaltung, seit Zarizhn seine gegenwärtige hohe Bedeutung str die Handelswelt als Umladepunkt gewonnen hat. Die Schänken find hier, durch die Gemeinsamkeit ihrer Interessen mit einander eng verbunden, eine ungeheure Macht geworden. —\nZekaterinosslaw. Eine gr-ße Eisengießerei und Vusjstahlsabrik wird hier gebant. Wie den Ruf» Wed.\" gemeldet wird, hat die Gesellschaft zum Betriebe d-r Erzgruben in Kriwoi Rog mit der hiesigen Duma einen Vertrag abgeschlossen wegen Ueberlassuug von 57 Dessätinen städtischen Territoriums zum Preise von 100 Rbl pro Deffätine auf welchem Terrain eben jene Fabrik errichtet werden soll. Im nächsten Frühjahr gedenkt die Gesellschaft mit dem Bau zu beginnen.\nPetr-sawodSt. Wie die .Olon. Gsuv-\nZtg. meldet, laufen von allen Seiten auS dem Gouvernement Olonez Klagen von den Bauern ein über die durch Bären angerichteten Schäden. TagS belauem fie daS etwa von der Heerde abgekommene bäuerliche Vieh, häufig in nächster Nähe der Dörfer; zuweilen brechen fie auch mitten in die Heerde ein. Nachts besuchen fie die Haferselder, wo fie fich auf die Hintertatzen niederlassen und fich mit den Vordertatzen die Haferähren inS Maul führen. Nicht selten durchrutschen fie in dieser Weise ganze Haferfelder zum größten Schaden de» LandmanneS. In allen um PetrosawodSk belegenen Dörfern durchstreifen die Bären die Haferfelder ganz furchtlos. Auf der ganzen Strecke von Petrofawodsk bis WoSneffcnje haben fie sich außerordentlich vermehrt und richten großen Schaden an"}, {"msg_id": 155240, "doc_id": 215212, "date": "1873-10-23", "heading": "Riga, 23. Octobcr. Die sogenannte Kronsinunobilicn", "text": "Petersburg. 22. October. Sonntag. den 21. October, hat die Feier des hundertjährigen Bestehens des Berginstituts stattgefunden. Der .Golos' widmet seinen Leitartikel Mr. 291) der Geschichte und der Wirksamkeit dieses Instituts. Peter der Große hatte durch das Gesetz über den Bergbau im Jahre 1719 und durch die Gründung des Bergcollcgiuins der Bergbauindustrie eine privilegirte\n\n\tStellung geschaffen. Einen Aufschwung konnte sie jedoch erst durch die Gründung der Bergbauschule, die am 21. October 1773 durch die Kaiserinn Katharina 11. crsolglc. gewinnen. Am 28. Juni 1774 faud die Eröffnung der Schule statt. Wie groß auch die Verdienste der nach Rußland bcrusenen Ausländer zur Entwiekeluug des Bergbaues waren, den größten Antheil an derselben und an der Bergbaugesetzgebung haben die Schüler der Bergbau schule, aus welchen sich daS Bergbauinstitut entwickelt hat. Wie langsam jedoch die Arbeiten zu bedeutenden praktischen Resultaten vorschrittcn. rrgiebt sich aus nachfolgenden Daten über die Goldgcwiunung in fünfjährigen Perioden:\nPud. Pfund. Solotnik.\n1814-19: 15 — 32 – 1820-24: 82 22 3 1825—29: 266 8 47 1830—34: 378 32 75 1835—39: 443 24 1 1840—44: 928 35 58 1845—49: 1589 30 71 1850—54: 1481 10 38 1855—59: 1653 29 56 1860—65: 1457 38 89\nDiese Daten illustrircn auch die Wirkung der sich immer vollkoinmcncr ausbildende» Bergbaugesetzgebung. In den ersten lahren ist die Goldausbeute — unter der Herrschaft des Staatsmonopols — eine geringe. Seit dcv, Jahre 1826. in welchem die Privatausbeute auf dem Ural grstattet wurde, hat sie sich verdreifacht, seit dcv, Jahre 1838. in welchem der Goldausbeute in Sibirien eine freiere Stellung und Bewegung gewährt wurde, vervierfacht, und mit jedem Schritt auf diesem Wege nimmt diese Production eine weitere und gewinnbringendere Ausdehnung an. — In derselben Art hatten sich auch die anderen Gattungen des Bergbaues, die Kupfer. Eiscn-. Salz-, Steinkohlenausbeute ic, gehoben. — Ueber die Geschichte der Bergbauschule und ihre Umwandlung bringt das genannte Blatt nachstehende Daten. Zuerst stand die Bergbauschule unter der Oberleitung des Präsidenten des Bcrgcollegiums. in dieselbe konnte» nnr Studenten der Universität aufgenommen werden. Mit der Schule war eine .wissenschaftliche Versammlung' verbunden, deren Arbeiten nicht wenig zur Verbreitung von Kenntnissen im Bergbau in Rußland beigetragen haben. Doch schon 4 Jahre „ach Gründung der Schnlc wurde jene „wissenschaftliche Ver sammlung aufgelöst und dccrctirt, daß in die Schule die Kinder .der Bergbaubeamten und aller freien Personen' aufzunehmen seien, auch wenn sie nicht jene wissenschaftliche Vorbildung besaßen. Zu dem Zwecke wurde — zum Nachtheil der Anstalt — der Lehrplau wesentlich verändert: zu dem akademischen Kursus trat ein Gymnasialcursus hinzu. DaS erste Staiut der Bergbauschule datirt aus dm, Jahre 1808; im Jahre 1811, d. i. dem Jahre der Aufhebung des Bergbancollegiuuls. ward sic unter das Bergbaudeparlemcnt gestellt und Bergbaucadcttcncorps umbenannt: an Stelle des Inspectors trat ein Commandeur. Neben diesen äußeren Aenderungen traten auch innere hinzu: der büreaukratische Geist „ahm bedeutend zu. Im Jahre 1836 wurde dieses Cadcttencorps zu einem .Institut des Corps sür Vergbauingenicure'; am Schluß des JahreS 1848 erhielt die Schule ein neues erweitertes Programm, das anch die Forderungen der höheren Artillerie- und Ingcnicurschnlcn berücksichtigte. Daß hierdurch kein Fortschritt hervorgerufen ward, wurde bald erkannt und im Jahre 1851 eine besondere Commission zur Revision des Programms niedergesetzt Von den Arbeiten dieser Commission verlautet wenig; am 15. Juli 1866 wurde ein neues, das noch heute bestehende Statut erlassen. Die Principien desselben müssen mit der Zeit zu einer wesentlichen Um-Wandlung dieser höchsten Bergbauschule und zur Er-Hebung derselben zum Rang einer Universität uud Akademie führen. Das Statut ist gegeu die Korbtreitungsklassm und erklärt, dieselben nur aus dem Grunde, daß die Gymnasiasten nicht die gehörige Vor-\n\n\tbilbunst mitbrächten, beibehalten zu Hal en. Es bestehen drei VorbcrcitungSklasscn. die beiden anderen Klassen — für Bergbau- und für Fabritwesen — haben den Charakter von Faeultäten erhalten. Sobald die Realschulen Aufschwung gewinnen, werden die Vorbereitungsklassen überflüssig werden und das 3fo ft it Ii t wird dann zu einer Akademie. waS es seiner .Natur uud den Vedüchliß» der Bergbauinduslrie uach sein soll.\n— Ein Proceß wegen eines FmgezMtvS ist. lvic der .Golos' bcrichtct. vor dem Friedensrichter et* 12. Bezirks verhandelt worden. Der Druckernoefißer pen Slauff war von der Oberpreßverwaltung gerichtlich belangt worden, weil in der Sdhvtfl .Gdow-lambnrgcr Blatt' &lt;jetzt .Jcshenedjclnik'). die in seiner Druckcrci gedruckt wird, in einer Correspondent ei« Fragezeichen stehen geblieben, das vom Censor. Herrn dc Robcrti. fortgestrichen worden. Der Angeklagte sührtc zu seiner Rechtser! ignng an, daß die Corrcctur vom Ccnsor mit gewöhnliche, anstatt mit rother Tinte gemacht und des' halb vom Setzer übersehe« worden sei; überhaupt sei ein Zufall Veranlassung zu dem gehler gewcselt. durch den die Zeitung der Correetur des Censors zuwierr mit dem Fragezeichen erschienen sei Der Friedensrichtn verurtheilte den Druckcrcibcsitzcr zu einer Geldstrafe von 1 Rbl. Herr Staust gab steh in it dein Urtheil zufrieden und zahlte die Strafe. Damit ist aber die Sache .von deut Fragezeichen\" noch nicht beendigt, da auch der Redacteur. Fürst Obolenski, zur Verantwortung gezogen worden ist.\n— Wie mir der ..Russ. Welt' entnehmen, hat die peterhosschc KrclSlandschastsversammlung zur Hebung des Bolksschulwesens pro 1874 dieselbe Summe wie pro 1873 bewilligt, d. i. 2300 Rbl. Wie schlimm es noch mit den, Schulwesen dieses Kreises bestellt ist. ergiebt sich aus folgenden Daten, die vom Schulrath der Landschaslsversammlung vorgelegt wurden. Die Schule» sind ungenügend dotirt; aus Mangel an Lehrern sind sieben Schulen, in denen 300 Schüler unterrichtet wurden, geschlossen. Die vorhandenen Lehrer haben keine genügende Vorbildung, unterrichten daher schlecht, worüber die Bauen, sich bereits beklage». Die Gesammtzahl der Schuln, beläuft sich auf 27, in denen 1103 Kinder untenichtet werden.\nPetersburg. In der ersten Sitzung uach deu Ferien, welche die erste Abtheilung der freien ölonomischen Gesellschaft hielt, machte, wie die deutsche .Pct. Ztg.' berichtet. Herr Iverscn interessante Mittheilungen über deu derzeitige» Stand des Seidenbaues in Rußland. Der Bericht des Herrn Iverscn bildet cine Fortsttzuug der Arbeiten, welche die Abtheilung auf Anregung deS Ministers der Reichsdomamen unternahm. Nach dem Berichterstatter befindet sich der Seidenbau in Rußland, des Kaukasus und Turkestan ausgenommen, in keiner beneidenswerten Lage. Vor einige« Jahrzehnten wurde der Seidenbau in dci, großen südlichen Militairausiedelungen iv großem Maßstabe betrieben. Mit der Aushebung derselben gericth auch dieser Industriezweig in Versall. uud die Bauern fällte« die Maulbccrbämnc zum Holzverbrauch. Bei ' den Molokanen und Mcnnoniten blühte der Seidenbau, jetzt bcfiudct sich derselbe aber auch bei ihnen in sehr traurigem Zustaudc. Eiuc Eigenthümlichkeit des Seidenbaues bei den Mcnnonitcn besteht darin, daß sic keine Behausungen für die Raupe» anlcgcu. sondcrn diese fast ohne jegliche Pflege einfach im Strauch Cocons spinnen lassen. Dieses Verfahren bietet wesentliche Vortheile, erwies sich aber, sobald unter den Raupen eine Krankheit ausbrach, als vollkommen unhaltbar uud war die Ursache des entschiedenen Verfalles dieser Industrie. Der Seidenbau wurde auch in dcv Gouvernements Kiew uud Tschcrnigow fleißig cultivirt, eristirt aber auch dort kaum mehr. Der bekannte Scidcnraupcnzüchter, Herr Tschishow, hat diese Beschäftigung fast ganz eingestellt. In deu Gouvernements Poltaiva. Kursk und Bcssarabicn wird der Seidenbau jetzt zwar anch gepflegt, aber mehr im Interesse der Wissenschaft, denn als Industriezweig. I» Polen ist der Seidenbau glcichsalls heimisch; in Ssclzy, unweit Warschau, hat das Einsammeln der\n\n\tCocons schon im Juli begonnen uud die Anstalt daselbst tint 30 Personen mit Seidenraupeneiern versorgt, um diesen Industriezweig zu heben. Ueberhaupt betreibt diese Anstalt die Sache mit gutem Erfolg uud in ziemlich bedeutendem Maßstabe, da ans einem I Pfund Eier gegen 20 Pud Cocons gewonnen werden. In Orel nnd Moskau wird der Maulbeerbaum zahlreich gebaut. Eine Ursache der geringen Verbreitung der Seidenbaues bei uns liegt nach der Meinung des Herrn Aversen in der kolossalen Ausdehnung Rußlands, welche es unmöglich macht, durch das Beispiel auf entfernte Gegenden zu wirken. AIS fernere Umstände, die auf die Entwickelung des SeidenbaueS hemmend wirken, müsseu aber noch angesehen werden: das geringe Verständniß fur die Sache und der Mangel an Vertrauen auf den Erfolg in einer gegcdenen LoealuA, das Nichtvorhandensein des Bedürfnisses nach Seide im bäuerlichen Leben, die Schwierigkeit. Maulbeerbäume und Eier zu erlangen und letztere zu transportiren, da sie häusig ben Transport nicht vertragen, die Unmöglichkeit, schon im ersten Jahre einen Gewinn zu erzielen, der mangelnde Absatz und niedrige Preis für die von Bauern gezüchteten Cocons und die Schwierigkeit, eine gute Haspclmaschine zu erlangen, ohne welche das regelmäßige Abhaspeln der Cocons unbequem ist. Als die Ursachen, aus denen der Seidenbau dort verkommen sei. wo er bestanden, nannte der Berichterstatter die schlechte Pflege des Maulbeerbaumes uud unrichtige Auswahl der Localität zu seiner Cultur, unsaubere Haltung der Znchträumc, was namentlich die Entwickelung der Krankheiten begünstigt habe, uud mangelndes Verständniß sür die Handhabung der Sache im Falle des Mißcrsolgcs, wodurch denn endlich der Verfall des Ganzen bedingt\nwerde.\nIlm den Seidenbau iv Rußland zu heben, schlug Herr Iverscn folgende Maßregeln vor: Sammlung von Daten durch die Landämter über die Zahl der Maulbeerbäume, über die Entwickelung der Cocons, ihren Absatz, die Quantität und den Preis desselben; die Zahl der Seidenpächter, Anlage von Pflanzschulcn für Maulbecrbättme unv Bekanntmachung des Verkaufs derselben; Anpflanzung von Maulbeerbäume» bei Kirchen und Schulen, die Erlaubniß, Staats- uud andere« Pflanzungen zu möglichst billigem Preise Blätter zu entnehmen, besonders zum Züchte» der Raupen bei den Dorfschulen; Ankauf der Cocons in gewissen Centren, in denen das Aufhaspeln in regelrecht organißtten Haspcleirn und der Absatz der Seide an die Fabriken bewerkstelligt werde» könnte; Aufmunterung augenscheinlicher Bemühungen und Verbesserungen im Seidenbau; Verbreitung von Schriften über Seidenbau in Schulen uud im Militair.\nDer Bericht des Herrn Ivcrseu wurde uach einigen Bemerkungen seitens der Anwesenden sehr beifällig von der Versammlung ausgenommen nnd diese beschloß, denselben dem Ministerium der Rcichsdomainen zn übergeben. Dem Verfasser des Berichts aber wurde auf Antrag des Hrrrn Butlerow rittstimmig die kleine goldene Medaille zuerkannt.\nMoskau. Der Petersburger .Börse' wird aus Moskau geschrieben, daß unter den Arrestanten eines Gefängnisses in Moskau eine große Schlägerei ausgekrochen sei. Die gesummte Wache ward um Ordnung und Ruhe wiederherzustellen. Die Aufregung soll dadurch entstanden sein, daß die Arrestanten cntdrckt zu haben meinen. daß Einer unter ihnen das im Gefängniß Vorfallende jedes Mal dem Aufseher zu melden pflege.\n"}, {"msg_id": 199857, "doc_id": 283319, "date": "1887-09-04", "heading": "Inland.", "text": "Petersburg, 2. September.\nUm da» Staatsbudget für das nächste Jahr ohne Deficit abzuschließen, hat der Finanzniinister ti a. A. für nothwendig erachtet, die Summe der ZuschlagS'RepartitionSsteuer von den commerciellen und industriellen Anstatt.» für daS folgende Triennium. d. i. für die P riode 1383 bis erheblich zu erhöhen. Die Sache ist die, daß gemäß am 15. Januar 1885 Allerhöchst be. stütigtem ReichSrathSgutachten ein-. ErgänzungS[teuer von den commerciellen und industriellen Etablissements, welche zur Gilde steuern, erhoben »vird, wobei von den Actiengesellfchaften, von den Gesellschaften aus Antheilsscheine und anderen dergleichen Gesellschaften als ErgänzungSsteuer 8 pCt. von der Einnahme für ein jedes Geschäftsjahr genommen werdm, während die Übrigen Unternehmer mit einer Ergänzungssteuer belegt werden. deren Höhe für jedes Gouvernement auf gesetzgeberischem Wege sür je ein Triennium festgesetzt vird. In Anbetracht dessen, daß am 1. Januar 1888 daS Triennium abläuft, für welches die allgemeine Summe der Ergänzung«steuer berechnet war und die Verkeilung derselben auf die einzelnen Gouvernements und Gebiete stattgefunden hatte, hat Geheimrath Wischnegradski daS Project einer neuen Auflage auf Handels- und Fabriketablissements für das bevorstehende Triennium ausgearbeitet. DaS Elaborat deS Finanzministers bezweckt einerseit, eine höhere Einnahme, etwa um daS Toppelte, auS der Steuer und andererseits eine gerechtere und gleichmäßigere Vertheilung der Steuer unter die einzelnen Gouvernements und Gebiete. Auf Grund der durch Vermittelung der Steuerinspectoren erhaltenen statistischen Daten hat da» Finanzministerium constatirt. daß während deS verflossenen TrienniumS die Handel»- und Fabriketablissement» einer höchst unbedeutenden ErzSnzungSsteuer unterzogen worden sind. So zahlten im Jahre 1885 123.126 Geschäfte, deren Jahresumsatz 5.440,051,100 Rbl. und deren Reingewinn 183,020.6 &lt;:0 Rbl. betrug diese Steuer. Da uun die allgemeine Ziffer der RepartitionSsteuer auf 2 558,000 Rbl. berechnet worden war, so verhielt fich die Summe de» Gewinnes aus den verschiedenen Unternehmungen zu der allgemeinen Eumme der RepartitionSsteuer wie 100 zu 1, 4, wobei die mittlere Besteuerung jedes Etablissements sich auf 20 Rbl. 77 Kop. belief. Da nun eine derartige Procentabgabe von den verschiedenen\n\n\tHandels» und Fabriketablissements an und sür fich höchst unbedeutend und um die Hälfte niedriger als die von den Actiengesellschaften erhobene 3pCt.-Steuer ist, so proponirt der Finanzminister, in Betracht der schwierigen Lage der ReichSrentei, die allgemeine Summe der RepartitionSsteuern um das Doppelte zu erhöhen, und statt 2.558.000 Rbl. vom 1. Juni 1888 eine um 64 pCt. höhere Summe d. h. 4,200,000 festzusetzen. Was die Vertheilung derselben unter die einzelnen Gouvernements und Gebiete betrifft, so soll auf deren ProductionSfähigkeit Rückficht genommen werden, wobei speciell der Jahresbetrag für ein jedeS Unternehmen im einzelnen Fall nicht mehr als 2.29 pCt. vom Reingewinn betragen darf. Gemäß diesen Hanptprincipien ist da« Project bereits endgiltig ausgearbeitet worden und wird dem Reichsrath sofort nach Beginn der Sitzungen zur Bestätigung vorgelegt werden.\n— Die am nächsten Montage stattfindende Stadtverordnetenversammlung wird über den Entwurf eines Ortsstatut» zur Be--kämpfung der Rotzkraukheit zn berathen haben; ferner werden einige Schreiben des livländischen Gouverneurs zum Vortrag gelangen und ist die Höhe der im nächsten Budgetjahre zu erhebenden Zuschlagssteuern zu den Handelsscheinen. Patenten ». s. w. festzustellen.\nAus Serben wird der »Deenas Lapa\" geschrieben: Auch die hiesige Parochialschule ist zeitweilig geschloffen und daher hat der Gemeindelehrer Ohsol, um die im Unterrichts» Wesen dadurch entstandene Lücke auszufüllen, mit Genehmigung des Landschulinspector« de» Wendenfchen KreiseS in der hiesigen Gemeindeschule eine besondere Klaffe eingerichtet, in welcher der Unterricht umfassender ertheilt werden soll, als eS im Programm einer Gemeindeschule bestimmt ist. AIS Lehrer für die russische Sprache in dieser Klaffe ist der Zögling des baltischen Seminars, Herr Silber, angestellt, welcher mit dem Russischen fich gründlich vertraut gemacht hat, als er 3 Jahre im Gouvernement Ufa Lehrer war. Der Unterricht sollte in dieser Privatklaffe mit dem 81. August beginnen.\nAns Pröbstingshof wird den .Law. Awisesgeschrieben: Eine böswillige Hand hat bei uns wieder eine Frevelthat ausgeführt. In der Nacht zum 22. August brannte dem Arrendator von Pröbstingshof, Herrn Pagelfon, eine mit ungedroschenem Roggen gefüllte Scheune nieder. Außerdem verbrannte eine ganz neue Dresch-Maschine, ca. 700 Rbl. werth, welche unversichert war. DaS Feuer war gegen 10 Uhr Abend« ausgebrochen, wo kein Mensch in der Nähe ge» arbeitet hatte. Wie später ermittelt wurde, ist ein Haufen Sägespäne zusammengetragen und in Brand gesteckt worden.\n\n\tDorpat. Die zu der diesmaligen landwirthschaftlichen Ausstellung erschienenen zahlreichen Gäste von Nah und Fern haben, der „N. D. Z.' zufolge, zum größten Theile bereit« Dorpat verlaffen. Unter denselben machen wir zunächst den stet» gern Hierselbst gesehenen Vertreter de» Reich«» gestütswesen», Hofralh Brühn«, namhaft; aus seiner Hand kommen die alljährlich für einjährige Füllen in bäuerlicher Hand feiten« der Regierung bewilligten Geldprämien bis zu 800 Rbl. resp, die silbernen und Bronze-Medaillen sür Füllen in Händen der Großgrundbesitzer — eine Förderung, welche der Entwickelung der Pferdezucht hier zu Lande in hohem Maße zu Gute kommt. Al« Vertreter de» Reichsgestütswesen» in Kurland war Gras P a hl e n Hierselbst eingetroffen und ferner sei noch der Hofmeister Baron Korff erwähnt. Wohl als einer der ersten Kenner auf dem Gebiete der Landwirthschaft hatte unter den hie? Anwesenden der Vice-Wortführende der Finuländischen landwirthschaftlichen Gesellschaft, Herr v. Hakmann, zu gelten, welcher au der glänzend ver» laufenen Ausstellung in Wyborg hervorragenden Antheil gehabt hat. Schließlich sei noch erwähnt, daß auch der Petersburger landwirtschaftliche Verein durch feinen Seeretair, Herrn v. Kieseritzky, Hierselbst vertreten war.\n"}, {"msg_id": 192450, "doc_id": 270044, "date": "1884-09-18", "heading": "Inland.", "text": "Dorpat, 15. September.\nAuS den Synodalversammlungen des gestrigen TageS erwähnen wir zunächst eines Vortrages deS 1\n\n\tConfistorialrathes A. H. Willi gerode über da» Leben und Wirken deS früheren langjährigen Generalsuperintendenten vr. Arnold C h r i st i a n i; eS war dieses keine einfache Biographie, sondern der Vortrag erweiterte fich zu einer Geschichte der bedeutsamsten Phasen im Leben der livländischen Synode und warf bezeichnende Schlaglichter aus die noch die Gegenwart bewegenden Fragen Sodann gab der Präsident deS Konsistoriums. Landrath Baron W o l ff – Lubahn, ein mit lebhaftem Danke entgegengenommenes Referat über die Resultate der schwierigen Arbeiten der Commission zur Abschätzung, resp. Ablösung der kirchlichen Reallasten. Propst D o l l auS Fellin zeigte an, daß er im Austrage des Dorpater Bezirkscomites der UnterfiÜtzungSkaffe eine kleine Schrift in estnischer Sprache über die Wirksamkeit der Kaffe während der 25 Jahre ihres Bestehens verfaßt habe. Als Präses des liturgischen Comites lieferte Pastor M a u r a eh – Oberpahlen einen anschaulichen Ueberblick über die Geschichte der liturgischen Frage innerhalb der livländischen Synode und Über deren gegenwärtigen Stand — einer Frage, welche die livländische Synode in der ersten Halste der Zeit ihres Bestehen» in lebhaftester Weise beschäftigt hat. In Ergänzung unserer früheren Mittheilungen geben wir noch ein Verzeichniß der am Donnerstag verlesenen Glückwunsch-Adressen und -Schreiben wieder. ES waren eingegangen: eine Glück« wunsch-Adresse von Seiten deS . Rigaschen Stadt-Confistorium», Schreiben von Seiten des Vicepräfidenten des GeneralconfistoriumS, Bischofs v. Richter, deS livländifchen Landmarschall», Baron Mehendorff, 'des ehem. livländischen Landmarschalls. Kammerherrn v. Bock, deS wortsührenden BürgermeisterS Hollander von Riga, der Stadthäupter von Dorpat, vr. G. v. Oettingen. und Pernau, O. Brackmann; Telegramme vom Präses der Oberlandschulbehörde, Landrath v. Strhk-Woidoma, den nicht Hierselbst erschienenen Gliedern deS livländischen ConsistoriumS, der Redaction der „Rigaschen Zeitung\" und der estnischen Gemeindegliedet von Walk; endlich ein Glückwunsch von Seiten der Redaction der „Mittheilungen und Nachrichten\" und Adressen der estnischen Gemeinden von Fellin Köppo. Helmet und Harjel.\n– Wie dem „Rtg. Westn \" mitgetheilt wird,\ndauern die Uebertritte von Letten und Esten zur orthodoxen Kirche in einigen Gegenden der baltischen Provinzen sort.\n— Der im .Reg.Avz.\" veröffentlichte Bericht des Oberprocureurs deS Syuods für das Jahr 1882 enthält u. A. folgenden Passus:\n„Die Revifion deS Rigaschen und des Podolischen Seminar» war durch besondere Umstände herbeigeführt worden. In beiden hatten fich, wenn auch in Folge verschiedener Umstände, betrübende Uebelstände fühlbar gemacht, und zwar besonders im Unterrichtswesen und in der morali-\n\n\tschen Erziehung, so daß unverzügliche Maßnahmen seitens der höheren geistlichen Gewalt zur Hebung deS Uebels nothwendig geworden waren. Die hauptsächlichsten Ursachen der Unordnungen im Rigaschen Seminar lagen in dem incorrecten Versahren der Vorgesetzten desselben und in dem ungehörigen Verhalten derselben den Anweisungen der Eparchialautorität gegenüber. Der heilige Eynod gab, in Uebereinstimmung mit dem Beschluß deS Comite?» sür daS Unterrichtswesen, dem Directorium deS Seminars zweckmäßige Vorschriften, um die Lehr, und Erziehungsangelegenheiten in die Lage zu bringen, wie fie nach dem Merhöchft bestätigten Reglement sür geistliche Semmarien fich befinden sollte, wobei zugleich die Stelle deS RectorS durch eine andere Persönlichkeit besetzt wurde. AIS besonders traurig aber in allen Beziehungen erwies fich bei der Revision der Zustand de» sehr viele Schüler zählenden Podolischen Seminars und eS hat der heilige Eynod, unabhängig von den von mir ergriffenen Maßnahmen zur Beseitigung ver« schiedener Uedelstände im Lehr- und Erziehung». Wesen, für nöthig erachtet, dem Erzbischof von Podolien aufzutragen : a. den Leitern deS Seminar» in ihren Mühen und Bestrebungen hinsichtlich der Ausrottung der Ungehörigkeiten im Seminar, der Heilung der schweren Gebrechen desselben und zur Abwehr deS Einflüsse« einer verbrecherischen Propaganda seine oberhirtliche Hilfe angedeihen zu lasten und zu diesem Zweck daS Seminar unter seine tpecielle Ausficht zu nehmen, dasselbe möglichst oft zu besuchen, in die Einzelheiten deS SeminarlebenS einzudringen und durch Rath. Anweisungen und Vorschlüge die Thätigkeit der dem Seminar vorstehenden Personen zum Wohle deS Seminar» und der lernenden Jugend zu leiten; b. die nöthigen Maßregeln zur Ausrottung derjenigen Mängel im häuslichen Leben der Geistlichkeit zutreffen, welche schädlich aus die Charakterbildung und die Religiofität der Zöglinge deS Seminars wirken könnten; c. der Eparchialconserenz der Geistlichkeit vor» zuschlagen, bie nöthigen Geldmittel ausfindig zu machen und dieselben zur Verbefferung der ökonomischen Lage der gemeinsam lebenden zahlenden Schüler zu asfigniren. sowie auch deren gemeinsame Localitäten mit anständigen Möbeln und anderen WirthschastSsachen auszustatten. Außerdem ist vom heiligen Shnod dem Vor stände des Seminars vor» geschrieben worden, die Ausficht über die Zöglinge zu verschärfen und hat derselbe hieraus bezügliche Anweisungen gegeben.\" —\n* Dorpat Kürzlich mußten »ir die Mit»\ntheilung machen, daß im Veterinair-Institut auf Anordnung des Kurators des Lehrbezirks das Russische als Vortrags, spräche eingeführt sei. Gegenwärtig find unS in dieser Angelegenheit nähere Nachrichten zugegangen, die wie folgt lauten: Das Allerhöchst bestätigte Reichsrathsgutachten vom 8 Mai 1873 betreffend die Umgestaltung der Veterinair-\n\n\tschulen ju Dorpat und Charkow in Veterivair »Institute mit vniverfitätsrechteu machte es im § 4 dem Minister der Volks, ausklärung zur Pflicht, darauf hinzuwirken, daß in diesen Lehranstalten daS Russische al» Vortragssprache, wenn auch nur allmälich. ein» geführt werde. Bis zum Jahre 1833 war solches jedoch unmöglich, weil der veitau« größte Theil der studirenden Beterinaire die russische Sprache nur sehr mangelhaft beherrschte. Im Jahre 1882 begann aber ein gewaltiger Zuzug von Studenten aus Charkow. Kasan, Petersburg und Warschau zum Veterinair-Institut in Dorpat, so dag dieser Zuzug im August deö Jahre« 1883 bereit« 90 pCt. aller Neueintretenden betrug. In Folge deffen hielt man an compitenter Stelle den Zeitpunkt sür geeignet, die russische Sprache a!« Vortrags, spräche in allen Fächern einzuführen, Da« Conseil des Torpater Veterinair »Institut« wurde zu einer Aeußerung über diese Angelegenheit aufgefordert. Dasselbe unterzog die Sache reiflicher Erwägung und beschloß Folgende«: Die Professor« des Dorpater Veterinair-Jnstituts erklären sich bereit, in dem Maße, al« die russischen Studenten in die oberen Klassen hinausrücken, die russische Vortragssprache einzuführen. — Trotzdem hat da« Deutsche noch eine gewisse Geltung behalten, denn die in den ersten CursuS Eintretenden (vier Curse hat das Institut) müssen zwei Jahre hindurch die Vorfächer (z. B. Botanik. Zoologte, Physik. Mineralogie, vergl. Anatomie u. \\. xd.) in deutscher Sprache hören, weil diese Fächer zur Zeit von den an der Univer. fität Dorpat angestellten Professoren gelesen werden. Eine Aenderung auch in dieser Rieh» tung wird erst mit dem Moment ein» treten, wenn diese Hilf«wissenschaftin von besonderen Professoren des Veterinair.lnstitut» gelesen werden. Da aber solche« einen bedeutenden Kostenaufwand erfordern würde, so wird vorläufig in den unteren Surfen da« Deutsche, in den oberen da« Russische al» Vortrag«sprache gelten. Der obenerwähnte, vom Conseil gefaßte Beschluß tritt übrigens erst mit dem August 1885 in Kräfte da die im. Jahre 1883 neu hinzugekommenen Studirenden erst dann in den dritten Cursus kommen. Bi« zu jenem Zeitpunkt be» schränkt sich der Gebrauch der russischen Sprache auf solche Beschäftigungen, wie die Abfassung gerichtlicher Secttonsbefunde u. s.w.\nZum Schluß sei noch darauf hingewiesen, daß der Zuzug derveterinairschüler au« dem Innern des Reichs von Jahr zu Jahr zunimmt; zur Zeit repräsentiren Russen. Polen und Juden 70pCt. aller Studirenden und c« ist nicht daran zu zweifeln, daß ein Rückgang in dieser Richtung nicht erfolgen wird.\nD,»pat. Ueber die Borgeschichte der am vorigen Stnatag ein«eveihlen St.Vetti-Atrche entnehmen wir einem längeren Aussatze der „R. D. Z.\" Folgendes:\n\n\tIZum Gedächtnisse an die vor 25 Jahren er.\nfolgte Einweihung der St. Marien-Kirche gab im Jahre 1867 Propst A. H. Willigerode eine Geschichte der St. Marien-Gemeinde heraus, deren Reinertrag mithelfen sollte .zur Herstellung einer zweiten estnischen Kirche für unsere Stadt\". Was damals, vor bald einem Menschenalter, ein frommer Wunsch war, wir sollen eS heute erfüllt sehen, nachdem der dornenvolle Weg zur Verwirklichung desselben überwunden worden: bereit» im Jahre 1869 konnte fich die neue Petri-Gemeinde von ihrer Mutterkirche lösen und ein selbständiges Leben antreten — freilich ohne ein eigene» GotteS-HauS, indem die alte  wiederum, wie einst, freundlich Raum bot für zwei evangelischlutherische Gemeinden, eine deutsche und eine est. Nische; erst al» im Jahre 1876 die opferwillig dargebrachten Spenden zu 25.000 Rbl. angewachsen, konnte der Rath der Stadt die Realifirung de» Baue» in'» Auge fasten und nach vierjährigen Verhandlungen die ministerielle Genehmigung zur Ausführung desselben auswirken. Es war am 80. Mai 1882, als endlich in weihevoller Feier der Grundstein zum neuen GotteLhause gelegt werden konnte, und nach mehr denn zweijähriger, von den größten Schwierigkeiten mehrfach unter, brochener Arbeit, steht nun der schmucke Bau in seiner vorläufigen Vollendung da.\nEr kommt in erster Linie unseren estnischen Mitbürgern zu Gute und von Herzen freuen wir Alle unS deffen. Aber nicht nur für fie, sondern auch für unS freuen wir uns deS Gotte»hauseS: in ihm liegt ein beredter Ausdruck der regen Be. thätigung deS kirchlichen LebenS unserer Stadt; c» ist unserer Stadt ein neues, starkes Bollwerk wider Zügellofigkeit und Sittenverwilderung ge. zimmert; ein kräftiger Baum, unter dessen Schatten die religiö».fittliche Erkenntniß gedeihen foll, ist unserer ganzen Stadt in diesem Bauwerke gepflanzt\nworden.\n sollten die Bausteine, die unS an VergaNgenheit und Gegenwart erinnern, nicht auch an die Zukunft gemahnen ? Wir überschauen im Geiste die auf dieses Werk verwandte Arbeit. Nicht nur einzelne Personen, wie etwa die drei in erster Linie hierbei zu Nennenden — der Justizbürgermeister V. Kupffer. der Pastor der Mutter-Kirche, Confistorialrath W i l l i g e r o d c, und der erste Prediger der neuen Kirche, Pastor W. Eisens eh m i d t — sondern auch Körperschaften mannig» facher Art, wie der Dorpater Rath, die evangelisch» lutherische UnterstützungSkasse und die Dorpater Stadtverordnetenversammlung, haben einmüthig hingearbeitet auf dieses Werk, und Esten und Deutsche haben eS nach Kräften zu fördern gesucht. E» ist eben ein Werk evangelisch-lutherischer Kirchlichkeit. und wie stark diese Kraft in unserem Gemein» Wesen ist, beweist auch dieser Bau auf'» Neue.\nDie Geschichte der Kirchen unserer Etadt hat Deutsche und Esten oft genug zusammengeführt; möge auch der jetzige Bau, ein Denkmal der Kirchlichkeit unserer Stadt, ein Zeugniß sein für da» friedliche Zusammenwirken unserer Einwohner,\n\n\tohne Unterschied der Nationalität, auch auf anderen Gebieten; möge er un» aber vor Allem in'» Bewußtsein führen, daß solche» einmüthige Schaffen seinen festesten Untergrund findet in der Gemeinschaft unserer evangelisch-lutherischen Kirche! Und so diene der Bau fortan durch alle Zeiten Dem, zu dem ihn die Eingangsworte der unter den Grundstein geborgenen StiftungS-Urkunde bestimmt haben: ..Zur Ehre Gotte», de» Dreieinigen, und zur Befestigung und Forderung de» Christenthum» 1 in hiesiger Stadt!– Wie bie „«. D. Z\" erfährt, hat die Kaiserliche Leopoldmisch • Carolin ische deutsche Akademie der Naturforscher — die ihren, nach der Ortsangehörigkeit ihres jeweiligen Präsidenten wechselnden Sitz z. Z in Halle a. S. hat — den hiefigen Professor der Physiologie, vr. Alexander Schmidt, soeben einstimmig ли ihrem Mitgliede erwählt. Auf die in üblicher Weise au den Gewählten gerichtete Anfrage ist derselbe der Sectio» für Physiologie beigetreten. Nach dem Mitglieder-Verzeichniß vom Jahre 1883 zählt die erwähnte Akademie in Dorpat gegenwärtig zwei Mitglieder, den Profeffor emer. vr. F. Bidder und den eben aufgeuommenen Professor Al. Schmidt.\nR. Mitau 17. September. AIS gester« Abend die hiesige große Syaagoge zur Feier der sog langen Nacht dicht gedrängt von Menschen war, fiel plötzlich auf dem oberen Chore eine Frau in Ohnmacht. Kaum wurde die dadurch entstandene Bewegung unten im Hauptraume bemerkt, da ertönte auch der Ruf .Feuer\". Alles drängte zum Ausgange und erst den auf den sofort erhobenen Allarm herbei« geeilten Feuerwehrleuten gelang es. die Ursache deS Allarms festzustellen und die Menge zu beruhigen, worauf der Gottesdienst wieder seinen weiteren Fortgang nehmen konnte. Ueber ernstere, hierbei vorgekommene Verletzungen ist nichts bekannt geworden.\n— Der kurländische LandeSbevollwächtigte,\nHerr Baron A. H e y k i n g . begiebt fich, wie verlautet, morgen, den 18. September, in dienst« lichen Angelegenheiten nach Petersburg.\n"}, {"msg_id": 193901, "doc_id": 272807, "date": "1885-05-11", "heading": "Riga 11. Mai. Zum Gsuverneur vo» Livtand ist, wie ", "text": "Moskau. 8. Mai. Mit einem Güterzuge der Rikolai Eisenbahn kam hier, wie die .Nord. T.-A.\" meldet, eine neue Partie estnischer AuS-Wanderer auS d.m Kreise Wese\".k\"rg an; im Ganzen gegen 300 Männer und Frauen. Sie gehen nach Ssuchum Kaleh. Außerdem reifen in diesem Monat fast täglich bemitteltere Esten in einzelnen Familien nach dem Kaukasus.\nE.molcn.k. Wir haben bereit» de« 5. Mai. schreibt ein Correlvondc.it deS .B alt. Wehstn.*. allein vom Grün ist noch sehr wenig zu s-den; der Schnee liegt noch ganz trotzig im Schatten fo manchen Abhanges. Die Hauptmasse de« Schnees rst bereit» vnr einem Monat abgetbaut, allein Warm'S Wetter haben wir dennoch nicht. ES ist zu verstehen, daß ein folcdeS Frühjahr den Wintersaaten schädlich ist. Der Roggen, der beim Abgehen de» Schnees recht grün aussah, ist in» zwischen schwach geworden und es ist kaum möglich, daß die günstigste Witterung ihn noch gut machen\n\n\tkann. Die Landwirthe si.bt man Tet}r ernst ihre Roggenfelder betrachten. — Der Winter war mild mit fehr viel Schnee. An Viehfutter war kein Mangel, denn da» beste Heu war zu 1b Kop. pro Pud zu haben. — Rückfichtlich der Gesundheit ist da» Jahr 1885 für die Erwachsenen ei« recht günstige», man steht und hdrt fetten, daß ein Ermatteter inS kühle Bett gelegt wird; aber die Masern wütheten unter den Kindern sehr stark und löschten viele junge Leben auS. — JedeS Jahr wird zu Himmelfahrt ein großer Markt abgehalten welcher auch diese» Jahr seinen ruhigen Verlaus nahm; man steht nur noch einige glückliche Pferdehändler fröhlich jubeln. Bei Ihnen in den baltischen Provinzen giebt eS gewiß keinen solchen Markt, dessen Besucher wenigstens zu zwei Dritiheilen dem weiblichen Geschlecht ange, bören. Unter den zum Verlans gebrachten Waaren steht man sowohl die örtlichen, aIS auch die Cteppenpferde, welche recht zahlreich hierher gesührt werden. — Von unseren geistigen Vergnügungen und einem eben solchen Leben aus dem Lande giebt eS nichts Angenehmes zu erzählen; die Schulen stehen, wo eS solche noch giebt, zum Theil leer; die Lehrer find schlaff und schläfrig, nicht im Stande, die Jugend um fich zu fammeln, der größte Theil derselben gesellt fich sogar gern zu den Krugsbrüdern und nimmt Theil an ihren rauchigen Freuden und Leiden. In SmolenS? selbst ist wohl AlleS besser und vollkommener z« finden; daselbst gründeten die Deutschen im vorigen Jahre einen Gesang- und einen Tanzverein, die eine bedeutende An, ziehungSkrast aus die Mitglieder ausüben. Dieselben sprechen sowohl deutsch, als auch russisch. Die Letten kann man an ihren grauen Anzügen von Weitem erkennen; niemals hatte ich derselben in SmolenSk fo viele gefehen, wie in diesem Frühjahr. Alle diese Neueingewanderten fehen recht trotzig und heiter aus. Zu bewundern und zu bedauern ist der Leichtsinn und Uebermuth einiger Auswanderer, mit welchem dieselben die Heimath Verlaffen und man muß wider Willen glauben, daß in den baltischen Provinzen das reine Sodom ist, wo es keinen guten Nachbar giebt, der seinen schwächeren Brüdern, wenn nicht mehr, fo doch mit Worten bilft. Am 2. Mai hatte ich Gelegenheit, drei kurländischcn Familien auS Dondangen anf der WitebSk-Oreler Shauffie hinter Smol?nsk zu begegnen, die selbst nickt wußten, wohin fie fahren. ES waren bereit» vier Wochen verflossen, feit sie Dondangen verlassen haben. Anfänglich waren fie nach Gusfino gefahren, hatten daselbst jedoch nur zur Lultur ungeeigneten Boden gefunden und da man ihnen in der Heimath gesagt babe, daß auch in Rofilawl ein Herr Land sür 2 Rbl. die Deffätine in Pacht vergebe, so wollten fie dahin fahren; wie aber der Herr heißt — das wußten fie nicht. Ich erklärte ihnen, an wen fie in Rosslawl fich zu wenden hätten; daß fie aber zu fo vorgeschrittener Jahreszeit, wo alle Stellen bereit» befetzt find und die landwirthschaitlichen Arbeiten begonnen haben, fich noch vor dem Elende werden resten können, glaube ich kaum. Mehr al» 800 Werft von der Heimath mit Weib nnd Kindern fich zu befinden, noch Rosslawl zu fahren, wo c» nicht einen, sondern mehrere hundert Herren giebt, von denen man nicht Einen dem Namen »ach kennt und wobei die ganze Habe einer Familie ein einziges kleines kurischeS Pferdchen zieht, ist ein wenig beneidenswertheS LooS. Auf meine Frage, warum denn Niemand von ihnen bei Zeiten gefahren ist um den neuen Aufenthaltsort aufzusuchen, antworteten fie, eS fei ihnen gesagt worden, eS gebe hier der Stellen unendlich viel auch hätten fie nicht gewußt, daß die Eisenbahn bis SmolenSk gehe nnd man mit derselben fehr billig Hersahren könne. Unter ihnen verstand ein einziges Frauenzimmer einige Worte aus der russischen Sprache, welches dann\n\n\tauch noch ewige Heiterkeit z'gie, während alle Uebriq-n reedt matt und traurig waren. Bei der Erinnerung an die leichtsinnnig und unbedacht ver» lassene Heimath rann ihnen so manche bittere Thräne über die Wangen. — Die Balten wären freundlichst zu bitten, solchen unbedachten AuS» Wanderern bei Zeiten die Augen zu offnen. Im Gouvernement SmolenSk giebt eS viel freies Land, man muß aber nicht vergessen, daß viel desselben fich garnicht zur Bearbeitung eignet; daS bessere Land ist sast überall bereits von den örtlichen Be« wohnern eingenommen; eS möge daher Niemand fich von der Billigkeit deS Bodens locken lassen und hierher lausen, sondern im Herbst oder Sommer mit Bedacht den Ort auswählen, wohin er auswandern will.\n* Duuajtvzi (Gouv. Podolien). Ein seltenes Fest beging am 28. April daS Ehepaar ThomaS: die Feier der diamantenen Hochzeit. Bor 65 Jahren traten fie vor den Traualtar und haben seit jener Zeit treu zusammengehalten in Freud' und Leid. Er zählt 89, fie 88 Jahre und Beide erfreuen fich einer feltenen Rüstigkeit. Bor 20 Jahren haben fie fich in den Ruhestand verfetzt und leben von den Zinsen eines Capitals, bi* ihnen ein sorgenfreies Auskommen gewährt. DaS alte Ehepaar wohnt ganz allein und behilft fich ohne Dienstboten; er sägt daS Holz, fie kocht das Essen, kurz: alle häuslichen Verrichtungen werden von ihnen selbst auSgesÜhrt. Zum Beweise dessen, wie sehr dem Alten daS Gedächtniß treu geblieben, sei angeführt, daß er an feinem letzten Jubeltage 15 Minuten lang dem zahlreichen Verwandtenkreise ein Gedicht vordrclamirte, daS auS den Fuiheits« kriegen, an denen er selbst als Soldat theilgenommen. stamnte.\nCheisson. Der ,Rovor. Tel.* berichtet, daß im verflossenen Jabr.' die Zieselmäuse fich im Gouvernement Vhtrsson in so kolcfsolen Massen vermehrten, daß fie jetzt eine ervstc Gefahr für die Felder abgeben. Tiiher waren diefe Mäuse nur verbältnißmäßig wenig anzr,tr,ff.n, verursachten auch geringen Schaden und in Folge dessen traf man keinerlei energischere Maßregeln zu ihrer Vernichtung. Tank diesem Zlrr.ftar.be zeigen fie fich ' NN in solcher Masse, daß schon rm vorigen Jahre einige Landschaften zur Ergreifung von Maßregeln gegen diese Landplage fich genöthigt fahen. Im Alerandrowschen Kreise wurden ollein ca. 3 Millionen Stück vernichtet und da die Landschaft pro Stück einen Kopeken bezahlte, fo erwnchS ihr eine AuS» gäbe von ca. 30,000 Rbl., aber auch in anderen Kreisen wurden mehrere Millionen Stück ge» fangen. In diesem Jahre mußte genannte LandschaftS – Verwaltung schon wieder 18.000 Rbl., die Ananjewsche 5000 Rbl. anweisen nnd nach diesen bedeutenden Summen zu urtheilen, wird die von der Goudernemer-tslandschast asfignirte Svmn c von 34,000 Rbl woll kaum für den bestimmten Zweck ausreichen. Die beste Zeit für Vernichtung der Zieselmäuse ist das Frühjahr, bevor die jungen Mäuse vollkommen erwachsen sind; wird dieser Termin verpaßt, so bleibt nichts Anderes übrig, als die Jagd auf jede einzelne Maus der au« oft 10—15 Stück bestehenden Mäufefamilie. Da« Einfängen der Mause wird sozusagen in jedem Kreise nach anderen Usancen betrieben. Im Kreise Cherss&gt;n n c*%\\. die Jiob  die von den zu stellenden Arbeiter, bie bei ibrer Beschäftigung äußerst unvorsichtig vorgehen. Tie Jekotenrwslawer Lanbschast fordert von jeder Dessätine Land eine bestimmte Anzahl von Mäusen, so daß die Grundbesitzer nnd Bauern zur Jagd auf dieselben gezwungen sind, wenn fie nicht in Strafe verfallen wo en. Im Kreise Rostow wied r wird da« Geschäft von Unternehmern desorgt к"}, {"msg_id": 201626, "doc_id": 287174, "date": "1888-06-18", "heading": "Riga. 18. Juni. Ihre kaiserlichen Hoheiten die Gro", "text": "Reval. 16. Juni. Heute Abend begiebt fich, wie die .Rev. Ztg.\" mittheilt, der Gouverneur von Estland Fürst Schachowskoi in Begleitung des Regierungsraths Fürsten Schirinski-Schichmatow. des Beamten für besondere Aufträge M. Charusin und des Gouvernements-Procureurs Döpp per Eisenbahn nach Jakobstadt, um daselbst der feierlichen Einweihung der neu erbauten Jakobstädter orthoboxen Kirche beizuwohnen.\nPetersburg. Das Reglement sür die erste .weibliche landwirthschastliche Schule\", die im\nBerbitsch ewschen Kreise des Kiewschen Gouvernements\nauf einem Landgute inS Leben gerufen weroen soll, ist unlängst vom Minister der Reichsdomamen be» stätigt worden. Die Aufgabe der Schule ist, erwachsenen Mädchen die häusliche Wirthschaft, sowie sämmtliche Zweige der ländlichen Wirthschaft, deren Kenntniß zur Führung derselben und speciell auch der Milchwirthschast ersorderlich ist, zu lehren. Da» Programm der Schule versteht darunter nun, abgesehen von der Feld- und Wiesencultur, fast sämmtliche landwirthschastliche Specialitäten, wie: Garten- und Gemüsebau, Bienen- und Faselzucht, Viehzucht und Meierei u. s. w. Die Zeit deS CursuS ist kurz bemessen — auf 8 Monate, vom 1. März bis 1. November —, so daß theoretische Kenntnisse nicht auf dem Wege systematischer Stunden übermittelt werden, sondern in Form von Abendunterhaltungen, da die Arbeit deS Tages der Praxis gewidmet sein soll. Die Kürze der Lehrzeit ist mit dadurch bedingt, daß bei Gründung der Schule auch bäuerliche und überhaupt arme Mädchen in's Auge gesaßt worden find, die zu Hause eine zu bedeutende Arbeitskraft repräseutiren, als daß man fie lange demselben entziehen könnte, zumal fie oft schon die Ernährerinnen der ganzen Familie find. Dieser Umstand ist im Reglement vorgesehen\n\n\tworden und werden deshalb von den 1500 Ш Unterstützung, die die Krone der Schule gewähr, 640 Rbl. zum Besten der Schülerinnen veUvandt. von denen 10 zu 2 Rbl. monatlich Gehalt erhalten, während der Rest deS Gelde« zu ihrem Unterhalt während der Schulzeit bestimmt ist. Mit Ausnahme des Gärtners sowie des Koch« besteht das gestimmte Lehrpersonal auS Frauen, wie z B. die Directrice, die Jnspectrice, die Ausseherm über die Milchwirthschast ,c. Die einen haben die praktischen Anweisungen zu geben, die anderen den theoretischen Theil zu leiten. Da in der Land-Wirthschaft, wie kaum auf einem anderen Gebiete deS Lebens. Frauenarbeit begehrt ist, kann man, wie die .Nowosti\" hervorheben, überzeugt fein, daß eine derartige Schule wachsen und gedeihen wird; eS wäre nur wünschenSwerth, daß außer den achtmonatlichen Kursen noch ErgänzungScurse eingerichtet werden möchten, die einerseits die Möglichkeit zur Vervollkommnung in Specialbranchen ge. währen und andererseits die Erlernung deS AckerbaueS und der Wiesenwhthschaft möglich machen.\n— Ein neue« Gesetz betreffend die kirchlichen Gemeindeschulen wird, wie der „Sfaet\" erfährt, in kurzer Zeit veröffentlicht werden. Bisher standen sämmtliche Schulen der Eparchieen unter der Direction deS Eparchial-Schulen-CollegiumS, das den Gemeindeschulen zu sem war. um die Möglichkeit zu haben, dieselben persönlich zu überwachen und zu leiten. Nunmehr sollen in allen Kreisstädten, unter Präsidium deS Protohierei der örtlichen Kathedrale, Abtheilungen des Eparchial-Kollegiums gegründet werden, die aus Laien und Geistlichen bestehen werden, welche der Eparchial.Bischof wählt. Mitglieder dieser Abtheilungen werden sein: der Jnspector der Volks» schulen, ein Mitglied der Kreisverwaltung in Bauernangelegenheiten unb im Westgebiet die Friedensvermittler und alle Geistlichen. Die Pflichten dieser Abtheilungen find: Sorge zu tragen für die Wahl und Vorbereitung tüchtiger Lehrer für die Schulen, Einrichtung von Bibliotheken und populären Vorlesungen, daS Auffinden örtlicher Quellen sür Mittel zum Unterhalt der Schulen und alle anderen Maßnahmen, die der Entwickelung und der Blüthe dieser Schulen günstig find. Die Glieder der Abtheilungen besuchen und revidiren, sowohl aus eigene Intention, als auch auf Veranlassung der Eparchialverwaltung, die kirchlichen und Elementarschulen und stellen über jeden Besuch einen kurzen Bericht der Abtheilung zu. Am Ende des Schuljahres übergeben die Abtheilungen dem Eparchial-Collegium einen eingehenden Bericht über den Stand der kirchlichen Schulen des Kreise«. –\n— Die „Rowosti\" stellen für die nächste Zeit die Verhandlung eine« Monstreprocesseö im hiesigen Bezirksgericht in Aussicht. ES handelt sich nämlich um eine au« ca. 60 Personen bestehende DiebSbande, welche in drei gesonderte Kategorieen zerfällt, deren jede ihre Anführer, Schlosser, Arbeiter nnd sogar „Paßportiften\" be. saß, d. h. Personen, welche die Mitglieder der Bande mit gefälschten Pässen und Aufenthaltscheinen versorgten. Bisher find gegen 100 von der Bande ausgeführte Diebstähle notorisch, doch sind aller Wahrscheinlichkeit nach ebenso viele unausgedeckt geblieben. Alle Angeklagten haben schon wiederholt vor Gericht gestanden, mehrere derselben bereits bis zu 10 Mal Gefängnißstrafen abgebüßt und einer von ihnen hat gar 32 Mal vor Gericht gestanden.\n— Kupferne Fünskopetenstücke sollen, wie der .Pet. List.\" gerüchtweise meldet, in Zukunft nicht mehr geprägt werden. Anstatt derselben wird beabsichtigt, silberne Fünfkopekenstücke in größeren Mengen prägen zu lassen.\nUus Kiew wird der deutschen ..Pet. Ztg.\" geschrieben:\nWie verlautet, soll die Organisation des Unterricht« in der hiesigen deutschen lutherischen Gemeindeschule demnächst insofern einige Abänderungen erfahren, al« von nun an der Unterricht in sämmtlichen Gegenständen in russischer Sprache ertheilt werden soll, wenn anders die Administration der Schule nicht vorzieht, die Ausnahme von Kindern russischer Familien auszuschließen, in welchem Fall nach wie vor die Unterrichtsertheilung in deutscher Sprache statthaft wäre"}, {"msg_id": 190041, "doc_id": 266114, "date": "1883-10-28", "heading": "Riga. 28. October.", "text": "Dorpat, 25. October. Morgen wird hier« selbst, schreibt die .N. D.Z.\", da» Inbilav« der 25jährigen «mtsthätigk't eine» Manne« l* gangen, der, obwohl er noch kein volle» Jahrzeh»! hier _am Orte gewirkt ha», fich doch die Litte und rückhaltlose Anerkennung der weitesten Kreise unserer Stadt zu erwerben gewußt hat: c« voll« enden sich 25 Jahre seit dem Tage, au welchrm der gegenwärtige Prediger an der Universität»' Kirche und ordentliche Professor der Praktiken Theologie, Ferdinand Hörs chelma««, zum Pastor ordinirt worden.— Ferdinand Dietrich Nikolai Hörschelmarm wurde, ei« Sohn de»PafW' Leopold Hörschelmarm, zu St. Marten» in Est' land, am 21. December 1888 geboren. M dem ersten hÜnLlichen Unterrichte beendete er \\t№ Schulbildung in der Domschule zu Reval vvd bezog von dort au» im Jahre 1851 die Lande«-Universität, um nach vierjährigem Studium der Theologie dieselbe mit dem Grade eine« Sandidate» der Theologie zu verlassen. Rachdem er vorüber« gehend al« Hauslehrer i« Estland gewirkt, wurde er am 26. October 1658 in Wolmar zum Pastor-Adjunct sür die Pfarre Felli»»Köppo ordinirt, »c r an der Veite deS unvergeßliche», im 1860 durch den Tod abgerufenen Valentin v. Holst auf'» Erfolgreichste wirkte. Nachdem, einem 1W empfundenen Bedürsnifle entsprechend, tm Jahre 1860 die Stadt» vnd Landgemeinde vo» ts'ßlß gesondert worden, wurde F. Hürschelmann o\" 9. April de» genannte« Jahre» al» №et Ordinarius der neu gebildete« selbständige«\nStehe Belage.\n\n\t&gt; «einde von Fellin introhucirt. Mit der ihm , Ем* Wärme und u. grtherlten Liebe hat er L feine neue Gemeinde Über die fchwierigen Ut* der ersten Selbständigkeit geführt, »nd 2L Hingabe in erster Lmie war c» zu danke«. \\jl dieselbe bereit» nach wenigen Jahren eine» ? schönsten, we-.n nicht gar da» schönste Gotte». 2,1 im Lande ihr eigen nennen durfte: am !T October de» Jahre» 1866 wurde die St.\n zu Felli« feierlich vom General-\nMttlitendknien «. «hristiani geweiht. Nicht inter( wie innerhalb seiner Gemeinde, war H. .„4 sonst auf kirchlichem Gebiete thätig; an den .„Handlungen der Synoden nahm er mehrfach\n activen Antheil und gleichzeitig publicirte /'in den theologischen Zeitschristen mehrere tfttit Abhandlungen. So wurde er bereit» im -sah« 1873 zum Propste de» Fellinschen Sprengel» «lvZtlt. Nur wenige Jahre hernach traf ihn der ?wnsolle Ruf, den durch den Rücktritt de» Prof. frinied erledigten Lehrstuhl der praktiichen Theo\\ф an der LandeSuniverfität einzunehmen. Wie J\\D(t c» ihm auch fiel, die mit seiner Gemeinde ' gipsten Bande zu lösen, uud wie sehr er fich w Schwierigkeiten seiner neuen, dazu mit dem ,&gt;te eine» Predigers on der UniverfitätSktrche |B verbindenden akademischen Thätigkeit bewußt mx&gt; so trat er doch im Herbste de» Jahres 1875 diese« sei« Doppelamt an. Seine außerordentliche zibeilSkrast, feine gewinnende Milde und Verkeit, sein Siser im Dienste der Sache «nd щ bedeutenden und dabei doch in schlichtem Atwande hervortretenden Rednergaben haben ihn iH' der Schwierigkeiten in kürzester Zeit Herr mden laffen: ungesucht ist ihm im vollsten Maße die Liebe und Hochachtung seiner akademischen Btlller wie die seiner Gemeiudeglleder zugefallen; hie UaiverfitätSgemeinde hat fich unter seiner snlforgerischen Leitung fort und fort ausgestaltet »ud mit dankbarer Befriedigung darf der Jubilar in Sonderheit auf sein Wirken in unserer Stadt, der er nunmehr voll und ganz angehört, zurückblicken.\n_ Bor kaum einer Woche wurden, angtfichiS der niederdrückenden Kalamität, in lvrite die zahlreichen Brandschäden der letzten Zeit unsere Stadt versetzt haben, von der Vertretung der Commune Maßnahmen beschloffen, um dem um fich srefienden Krebsschaden zu steuern, der Gut und Blut unserer Miteinwohner bedroht. Gestern bereit» hat, Dank der Energie der städtischen Vertretung und dem Entgegenkommen der Obrigkeit, da» neue O r t» st a t u t zurßerhütung von Brandschäden veröffentlicht werden können. Inzwischen find, vie die ,9t. D. Z.\" lernimmt, auch die vorbe. teilenden Schritte zur Organisirung de» ver» stärkten nächtlichen Sicherheitsdienste» gethan worden: die Bezirksvorstände find gewählt und d»c A sistenten derselben haben fich bereitwillig eingefunden. So können die umfassenden Maßnahmen zum Schütze unserer Stadt alsbald in's Leben treten und ruhiger, denn bisher, werden wir fortan unser Haupt zur Ruhe legen dürfen. — Außer dem neuen OrtSstatut wird aber noch ein andere» Document veröffentlicht — ein Aufruf andre Bewohner DorpatS. Die städtische Vertretung hat da» Ihrige gethan: nunmehr liegt tl dem Einzelnen ob, auch da» Seinige zu thun. Durch die That zu beweisen hat er, daß er fich mtt beschränken will auf müsfige» Lamentiren »nd Klagen über den obwaltenden Nothstand, daß er fich nicht trennen will von dem Ganzen, dem er als Glied in guten und in bösen Tagen an. gehört und in Treue anzugehören hat, daß er selbsthelfend Andere zu gleicher Selbsthilfe anspornen, fich felbst schützend Andere und da» ganze Gemeinwesen schützen will. Ei gilt, die Mittel zu beschaffen zur Erkaufung der Ruhe und Sicherheit unser Aller, c» handelt fich um einen Act der Nothwehr. Groß find die beanspruchten Opfer, soll nur Einer ste tragen; klein find fie, venu Alle einmütig zusammenwirken. ES handelt fich um Zwecke, für die fich die Mittel finden müssen. Ueber den Erfolg der Schutzmaßnahmen wird in erster Linie die Haltung unserer Einvohner entscheiden — dürfen wir diefe Entscheid düng getrost den offenen Händen derselben anheimgeben?\nFellin. Au der Sammlung für die Luther. Stiftung haben fich. wie wir au» dem „Fell. Anz/ ersehen. Hierselbst 2068 Personen mit der Eumme von 357 Rbl. 19 Kop. betheiligt. — Die Luther. Fei er wird am 28. October. FreitagS in den Schulen deginnen uvd zwar: Nachmittag» um 2 Uhr in der Kirchenschule mit einem Vortrage des Küster» Perlus au» LutherS Leben, um 3 ühr mit einem Vortrage des Herrn A. v. Stryk in der Elementarschule und um 4 Uhr mit einem Vortrage deS Herrn Lehrers Rücker in der Töchterschule. In allen genannten Schulen wird zur Erinnerung an Luther den Kindern ein Luther-Album übergeden werden. Am 29. October ist um 9 Uhr Morgens Glockengeläute vom Thurm der Stadtknche. Um 10 Uhr beginnt der deutsche Festgottesdienst. mit besonders dazu gedruckten Festliedern, die an den KirchenthNren zu haben sein werden. Um 12 Uhr ist estnischer gestgot-eSdienst gleichfalls mit besonders gedruckten Mliedern. die dci den Kirchenthüren ertheilt werden. Der Ertrag dieser Lieder ist nach Abzug der Kosten noch für die Lutherstiftung bestimmt. Um 6 Uhr Nachmittags findet der FestactuS im Landesghmnafium statt.\n– Welche Preisunterschiede die Ыо[е Nähe einer Eisenbahnlinie hervorzurufen im Stande ist. schreibt der „Fell. Anz.\". wird wieder einmal durch die von den Producenten auf dem Lustiferschen Markte erzielten höheren Zahlangen, al» solche» hier der Fall gewesen, aus'» Evidenteste 'llustrirt. Für ein Stück Rindvieh, welche» in F'llin etwa 70 Rbl. kostete, wurde in Lustifer S 0 Rbl. bezahlt; für eine Kuh im Werthe von et»a 30 Rbl. hier, erhielten Verkäufer dort J5 Rbl. Schon die Nachfrage war durch die Möglichkeit befferer TranSportverhältnisse, eine fo Udhafte, daß die letzten Käufer ihre Leute weit inS Land den Marktgästen entgege«zuse«den ge. \"bthigt waren, um ihren Bedarf in möglichst günstiger Weife zu decken. — Am Freitag, den 21. d. Mt». wurde um etwa 7 Uhr Abend» am südlichen Himmel, eine prächtige Licht-Erscheinung hierfelbst beobachtet. In weitem Logen bewegte fich an demselben in der Richtung 1\n\n\töon Westen nach Osten eine leuchtende Kugel, deren Bahn ein hellglänzender Streif bezeichnete.\nKurland. Äug Krön» – Autz wird dem .Balt. Wehst».• geschrieben:\nBei vn» entsteht eine lobenswerthe Einrichtung nach der anderen. Vor etwa drei Jahren richtete der Auhsche Müller in seiner Mühle eine W 01l t ode rei ein, Im August diefe« Jahre» wurde bet un» eine Apotheke eröffnet. «nch ein Arzt. Herr vr. Großberg, ließ fich in der Nähe Oon *ufr nieder. Bald darauf eröffnete Herr NeliuS eine Materialwaarenhandlung. Wie man hört, wird noch beabsichtigt, ein «ierlocal daselbst zu eröffnen, Also wäre sowohl sür die Kranken, al» auch sü? die Sesnnden gesorgt. Da» Haupt, verdienst an der Eröffnung all' dieser Geschäfte kommt dem Arreudator von Autz, Herrn Leutner, zu, welcher dte dazu nöthigen Locale hat erbauen laffen. — Zum Schluß sei c» noch ge. stattet, einige Worte über da» Autzsche Schul» haus, dieser wunde Punkt der Autzschen, »u sogen. Diese» Kchulhau« ficht noch auf dem. selben Fleck, wo c» vor hundert Jahren stand, vnd dürfte daher wahrscheinlich da» älteste aller Schulhäufer im lieben GotteSländchen sein. Lange Jahre hindurch hatte diese» Hau» anderen Zwecken gedient, und erst vor 12 Jahren wurde c» von der Krone zu der g'genwärtige« Bestimmung geschenkt. Aber nicht immer werden geschenkte Sachen werth gehalten, ja, die Erfahrung lehrt, da» Dasjenige, da» nicht» kostet, auch gering ge. schätzt wird. Dasselbe ist auch von der Autz. schen Schule zu sagen; denn die Autzenschen haben fehr venig oder so gut wie garnicht fich um die Instandhaltung ihrer Schule gekümmert. Wäre c» wirklich noch nicht an der Zeit, daß die Autzschen zu der Einficht kämen, daß da» Wohlergehen und die Glückseligkeit eine» Volk» von guten Schulen abhängen?\"\n"}, {"msg_id": 191787, "doc_id": 268861, "date": "1884-06-09", "heading": "Riga 9. Juni. Seit mehreren Tagen erhält sich", "text": "\tKronstadt. 7. Juni. Heute Nachmittag um\n8 Uhr kamen, wie der .Reg.-Anz.* berichtet, von Peterhof in Eicht die Yachten.Alexandria\" unter der griechischen Königsstandarte, „Stielna\" unter dem Breitwimpel de« Generaladmiral», „Marewo\" unter dem Breitwimpel der Großfürsten und „Newaunter dem Breitwimpel de» Verweser» de» Marine. Ministerium», sowie eine ganze Flottille kleiner Yachten und Kutter. Me im Hafen liegenden Handelsschiffe bedeckten fich mit Flaggen; die auf der Kleinen Rhede liegenden Kriegsschiffe salutirten die Königliche Standarte. Nach Anbordnahme des mit dem Rapport erschienenen OberhafencommandeurS Schwartz ging die „Alexandria\" mit den fie be» gleitenden Fahrzeugen auf die Große Rhede hinaus, wo fie unter dem von den Fregatten abgegebenen Salut neben der von atlantischer Fahrt zurückgelehrten Fregatte „Herzog von Edinburgh vor Anker ging. Von der „Alexandria\" stieß dann der Kutter „Ptitichka\" unter Königlicher Standarte ab und legte bei der Fregatte an, über welche eine Revue abgenommen wurde. An Bord der Fregatte erschienen Ihre Majestäten der Kaiser und die Kaiserin, Ihre Kaiserlichen Hoheiten der Großfürkt-Thronfolger, der Großfürst Georg Alexandrowitsch. die Großfürstin Kenia Alexandrowna, der König und die Königin der Hellenen, die Großfürstin Maria Alexandrowna. Herzogin von Edinburg. die Großfürstin Maria Pawlowna, die Großfürsten: Generaladmiral Alexei Alexandrowitsch, Konstantin Konstantinowitsch mit Gemablin, Michail Michailowitsch, der Großherzog von Heffen mit Töchtern und Sohn und der Prinz von Battenberg mit Gemahlin. Außer dem Flagg, capitain Admiral Kremer, dem Admiral Schestokow und dem Oberhafencommandeur war keine Suite vorhanden. Nach Entgegennahme deS vom Commondeur überreichten Rapports und nach Begrüßung der Mannschaft, geruhte Seine Majestät der Kaiser die ganze Fregatte eingehend zu besichtigen, worauf dann Artillerie-Exercitien, Feuerallarm und Segel-Exercitien schnell und gewandt ausgeführt wurden. Die Revne dauerte ungefähr eine Stunde. Beim Verloffen der Fregatte eröffnete Seine Majestät de? Mannschaft Ällerhvchstseinen Dan? sür vierjährigen Dienst auf der See. Nach Verabschiedung von der Mannschaft geruhten Ihre Majestäten und Jbre Hoheiten wieder den Kutter „Ptitschka\" zu besteigen und aus demselben unter griechischer KdnigSstandarte zu der auf der Kleinen Rhede vor Anker liegenden englischen Yacht „OSborne* zu fahren. Nach etwa einftündigem Verweilen an Bord dieser Yacht kehrten Ihre Majestäten und Ihre Hoheiten an Bord der Yacht „Alexandria* zurück, welche nach Salutirung mit den übrigen Schiffen um 7 Uhr nach Peterhof abdampfte.\nMoskau. Ja de« Dorfe Telegioa im Wolvkolamekischen Kreise brach während eines zur Zeit herrschenden kräftigen Winde» am 3. Mai am hellen Tage Feuer au», da» binnen Kurzem über 80 Bauerhüuser mit allen WirthschaftSgebäuden und -Gerathen in Asche legte. In den Flammen kamen nach dem „M. L.\" zwei Mädchen von 1 und 4 Jahren umS Leben,' dieselben zu retten, war trotz aller Anstrengungen unmöglich. Eine Bauernfrau erlitt bei Bergung ihreS Koffers lebensgefährliche Brandwunden. Ter Schaden wird auf 20,000 Rbl. geschätzt; die Brandursache konnte nicht constatirt werden.\nAn demselben Tage vernichtete ein größerer Brand in dem Dorfe AndrejewLk im Kolomnaer Kreise 13 Bauerhöfe und eine größere Anzahl von Rindern. Auch hier ist der Verlust eines Menschenlebens zu beklagen: die 50jährige Pawlow vermochte fich nicht zu retten und fand in den Flammen ihren Tod. Zwei Bauern erlitten beim Bergen ihrer Habseligkeiten bedeutende Brandwunden. DaS Feuer kam um Mitternacht au» und die Bauern verloren fast ihr ganze» Hab und Gut, da c» nur den Wenigsten gelang, irgend etwa» zu retten.\nMsSkau. 7. Juni. Im Kirchhofe Lopafsnja.\nKreiS Sserpuchow, entstand am 5. Juni durch Blitzschlag Feuer, welches über 100 Häuser\n\n\tund gegen 30 Buden zerstörte. Der Schaden belaust fich auf mehr als 250,000 Rbl.\nCharkow. Demnächst mir» hier der Grund stein zu einer eisernen Brücke gelegt, welche die Etadt mit Lhffaja Gora verbinden wird.\nSadsha (Gouvernement Kursk. Alljährlich, schreibt man den .Rowasti\", passirt mit Beginn deS Frühjahrs eine große Zahl von Bauern au» dem Kurskischen, wie auch auS anderen, nördlicher belegeren Gouvernements unsere Stadt, um Erwerb zu suchen. Die Veranlaffung zu diesen Wände» rungen geben ökonomische VerhSltniffe und eS werden dieselben von einer größeren oder geringeren An» zahl von Leuten unternommen, je nachdem fich diese Verbältnisse gestalten. Mehr als einmal ist schon daraus hingewiesen worden, wie nothwendig eS sei, diese Züge, wenn fie nun doch nicht zu vermeiden find, in selche Gegenden zu dirigiren. wo eS an Arbeitskräften mangelt, damit die armen Leute nicht in der Fremde verkommen nackt und hungrig heimkehren müssen. DiefeS wäre eine nicht zu schwierige Aufgabe für die Landschaften und einige Behörden an den Punkten, welche von diesen Arbeiterzügen pasfirt werden. StwaS Der» artiges geschieht aber nicht und wir sahen die Folgen davon. Viele Arbeiter, welche über Sudsha nach Süden als Heumäher gingen, kehren jetzt z. B. aus dem neurussischen Gouvernement schon zurück. Sie haben keine Arbeit gesunden! Der Mangel an Regen und die Kälte haben auch aus den Süden eingewirkt und der GraSwuchS ist schlecht. Wenn man daher voraussetzen kann, daß da» Bedürfniß nach Arbeitskräften für die Land» wirthschaft fich vermindern wird, so werden noch sehr Viele mit leeren Händen au» der Ferne nach Hause zurückkehren müssen. Wa» bedeutet daS aber für den Armen, der da» Letzte daran gewandt hat. um daS gelobte Land zu erreichen, und nun die beste Arbeitszeit verloren hat? Wäre eS denn wirklich nicht möglich, wenigsten» einigermaßen diese Arbeiterströmung in die richtigen Bahnen zu lenken ?\nMit Beginn de» Frühjahr» beginnt noch eine andere Strömung, welche unsere am Wege liegende Stadt berührt. Diese ist anderer Art, doch nehmen an derselben auch vorzugsweise unsere unteren Volksschichten Theil. und zwar fast ausschließlich Frauen. ES ist diefe» eine religiöse Strömung — die Pilgerschaft nach Kiew, zum Berge AthoS, nach Jerusalem. . . . Ermüdet, die kleinen Bündel\nauf dem Rücken, ziehen diese Wallfahrerinnen auS weiter Ferne (zuweilen aus Sibirien) heran; fie lagern in unferer Stadt auf dem Platze neben den VerkaufSlüden und halten ihr einfaches Mahl auf der Erde fitzend. Dieses Mahl besteht bei den Aermsten au» Brod und Wasser, bei den Wohlhabenderen auS Brod und Oua» (I'/» Kop. pro Krug, der für zwei Personen reichen muß) und schließlich für die Reichsten auS Brod und Borfchtsch (Beetensuppe. 2 Kop. pro Portion). Nachdem fie ausgeruht haben, ziehen fie weiter. Immer find eS Gruppen von 10 bis 15 Personen. Später kehren fie auf demselben Wege wieder zurück. Um diese Zeit find schon viele Pilarime auf dem Heimwege. Wie viele Menschen aber an diesen Wanderungen theilnehmen, kann man daraus schließen, daß gegenwärtig täglich bis an 100 Personen heimkehrend Sudsha Passiren. Diese Züge hören aber den ganzen Sommer Über nicht aus. ja Viele bleiben den ganzen Winter über fort, da fie sehr weit wandern. Diese Wallfahrerinnen find aber nicht die unter dem Namen „Strannizy\" be» kannten Pilgermnen, welche sich au» dem beständigen Wallfahren eine Art Handwerk gebildet haben und nur von milden Gaben leben.\nUnter unseren Pilgerinnen findet man Personen verschiedensten Alters — Familienmütter, junge Mädchen. Frauen, die alle ein Gelübde gethan liaben und nur diese beschwerliche, aufreibende Steife machen, entweder um dasselbe zu lösen, oder in der Hoffnung aus die segensreichen Folgen solch' frommen Beginnens. Sie beköstigen sich auS eigenen Mitteln vi d wenden fich nur im äußersten Falle an die Mildthätigkeit ihrer Nächsten.\n\n\tOdessa, «m 28. Mai wurde, wie die „Od. Ztg.- berichtet, am Ufer deS Pereffhp in der Nähe de» Kissilew'schen Tracteur« du Wiedertaufe an 55 Stundisten. welche zu dieser Secte au» der reformirten evangelisch-lutherischen und katholischen Kirche übergetreten waren, vollzogen. Derselben wohnten :&gt; Swndisten-PreSbyter bei. Vor Vollziehung der Handlung hielt Presbyter Kargel eine Predigt. Die Proselyten waren in weißen Hemden und standen bis an den Unterleib im Wasser. Außerdem traten in derselben Woche an anderen Orten deS Odessa« KreiseS 58 Reformirte und Lutheraner, sowie zwei Wochen früher 66 Personen zum StundiSmuS über.\nAu« lalta schreibt man den .Rowosti\" –\nUnlängst haben wir eine Nachricht erhalten, welche alle Krimschen Gärtner und besonders die Weinzüchter höchlichst erstellte. Die in der Nähe von Jalta, bei dem Kaiserlichen Nikit'schen Garten bestehende Gartenbauschule soll auS einer Anstalt dritten RangeS in eine solche ersten RangeS umgestaltet und bedeutend erweitert werden. Die Nothwendigkeit hierzu lag schon längst vor, da die Schule Abiturienten entließ, welche weder ganz gewohnliche, noch auch gelehrte Gärtner waren und daher sehr schwer Stellung fanden, während doch die Anstalt jährlich bedeutende Summen kostete. Co bestand dieselbe volle 72 Jahre. Man muß dem Departement der Landwirthschaft sehr dankbar fein, daß es für nothwendig erachtete, ein von ihm ausgearbeitetes Project erst der Begutachtung einer Specialcommisfion von Krimschen Einwohnern zu unterwerfen. Unsere Gartenbauer und Weinzüchter wissen diese» zu schätzen, da nur mit den örtlichen Verhältnissen vertraute Leute die nöthigen Hinweise geben können. WünschenSwerth wäre eS noch, daß diese Angelegen» heit fich nicht in die Länge ziehe, da der Gartenbau in der Krim, ungeachtet seiner klimatischen und anderen vortheilhasten Vorbedingungen, fich durchaus nicht nach Wunsch entwickelt, sondern eher verfällt. Diese Erscheinung findet theilweise ihre Erklärung in dem Mangel an Schulen für den rationellen Gartenbau"}, {"msg_id": 190651, "doc_id": 267125, "date": "1884-01-19", "heading": "Riga. 19. Januar.", "text": "Reval. 17. Januar. %ц\\ der heutigen S'hung des Landtage« wurden nachstehende Wahle* vollzogen : Zum Land rath an Stelle des vpn feinem Posten zurückgetretenen Landraths v. Föck wurde dtr bisherige Ritterschastshauptmann Baron W r a n g e l l. Ruil gewählt; zum Kreisdeputirten an Stelle des Grafen TiesenhousenHerrL.v. Wenndrich-Mettapähzum Mannrichter für Wierland und Jerwm Baron Rosen – Mehntack und zum Mannrichter für die Wiek Herr v. Schulmann. Udenküll; ,um Pannrichte? für Harrten wurde Herr v. C am s on. H i m m elstj e r n a.T'mla wiedergewählt.\nReval. 17. Januar. In den jjtvzßeu Lieb, lingskinde der Stadt Reval, der Petri-Realschule, ist, schreibt der „Rev. Beob.', durch die heute stattgehabte feierliche weihung des neuen Schulgebäudes sein bleibendes Heim eröffnet worden. Zu der Feier, welche um 11 Uhr Vormittags ihren Anfang nahm, hatten sich, außer dem Lehrercollegium und den Schülern der Anstalt, die Gtiedcr deS städtischen Schulcollegiums, die städtische Vertretung, Eltern und Angehörige der Schüler und zahlreiche Freunde der Schule, sowie die hervorragendsten Vertreter deS Lehrbezirks und der Provinz, unter denen wir den gestern in Reval eingetroffenen Curator Geheimrath Capustin, den Gouverneur von Estland wirkl. Staatsrath Poliwanow und den Divisionsgeneral Generallieutenant Grinewizki namhaft machen wollen, in dem mit Guirlanden und lebenden Pflanzen festlich dccorirten Solennitätssaal der Schule versammelt. Nach dem Gesang eines Chorals bestieg zunächst Superintendent Girgensohn die Rednerbühne, um das neue Schulgebäude seiner Bestimmung zu weihen, in dessen Räumen in alle Zukunft der Spruch „Bete und arbeite!\" die Lebensregel bilden möge. Mit dem „Segne und behüte\" schloß dieser Theil der Feier, worauf Stadthaupt Shndirus Grebenhagen in einem kurzen, sehr prägnant gefaßten Vortrage die bisherige Eni-Wickelungsgeschichte der Schule schilderte, der ersten städtischen Bildungsstätte, welche mit dem auSschließlichen Zwecke, der Jugendbildung zu dienen, in's Leben gerufen worden. Des großen Monarchen gedenkend, dessen Namen die Schule trägt und dessen Bildniß zwischen den Porträts des letztverstorbenen und des gegenwärtig regierenden Kaisers die Rückwand des Festsaales zierte, übergab Redner das neue Schulgebäude Namens der Stadt und des Schulcollegiums dem Director der Anstalt. Nachdem von einem gemischten Chor eine Motette executirt worden, hielt Tirector Osse die Festrede, welche in gleich geistreicher wie fesselnder Weise die Aufgäbe der Realschule als eines Bildungsinstituts behandelte, welches keine Fachbildung, sondern eine allgemeine geistige, sittliche und leibliche Bildung zu pflegen berufen fei. Nachdem Redner die neue Anstalt dem ferneren Wohlwollen der Kommunal-Verwaltung, sowie ihrer sonstigen Gönner empfohlen, schloß er mit dem Wunsche, daß die Petri-Realschule unter dem mächtigen Schütze Sr. Majestät des Kaisers immerdar blühen und gedeihen möge. Mit dem Gesänge der Nationalhymne schloß hierauf der feierliche Redeact.\nPetersburg. Durch ein Cinulair deS Ministeriums der Bollsaufklärung an die\nCuratore der Lehrbezirke ist. wie die „Now. Wremä\" erfährt, vor Kurzem die Bestimmung getroffen worden, daß hinfort in den Räumen der dem Ministerium unterstehenden weiblichen Lehranstalten das Arrangement von Theateraufführungen, Concerten, öffentlichen Vorlesungen u. drgl. weder in der Schulzeit, noch in den Ferien gestattet werden soll, mit Ausnahme solcher Versammlungen, welche von der Schulobrigfeit unter Theilnahme der Lehrenden und Lernenden veranstaltet werden und welche pädagogische Ziele verfolgen. — Ucberhaupt soll als nicht Wünschenswerth bezeichnet worden sein der Zutritt des privaten Publicum? zu den Räumen von Lehranstalten. In besonderen Fällen soll, jedoch nur mit jedesmaliger Genehmigung des Curators, die Aufführung von Concerten zum Besten nothleidender Schüler oder Schülerinnen zugelassen werden.\nWitebsk. Ter Curatorin des hiesigen Kivderasyl», Frau Generalin v. Wahl, ist, wie der „Reg.'Anz.\" meldet, sür ihre der genannten Anstalt gewidmete nützliche Thätigkeit der Dan?JbrerMajestüt det Kaiserin eröffnet worden.\n– In der Nr. 15 de? „Rig. B. u. H.Z.sind die neuerdings vom Minister der Communicatirnen bestätigten Regeln für den Durchgang der Strusen und Flösse auf der Düna im Rayon der Stadt Witebsk abgedruckt.\nTclsch. Was lebt muß sterben, was blüht verwelken, so beginnt eine Correspondenz des „Wilenski Westnik\" aus Telsch. Tiesem allgemeinen Schicksale ist auch unser kleines Städtchen nicht entgangen, das einstmals schönere Tage gesehen. In sehr günstiger geographischer Lage, unweit des Meeres und der preußischen Grenze, war unsere Stadt einstmals ein Ort der Aufspeicherung von Waaren des Exports und Imports; einige alte geographische Lehrbücher wissen noch von dem lebhaften Treiben in Telsch zu erzählen; seit die Libausche und Wirballensche Bahn erbaut worden, siecht daS Städtchen dahin. Die Hände imSchooß sitzen \"unsere Ladeninhaber und gähnen sich an. Auf den Straßen ist es todt; kaum daß man hin und wieder einen Bewohner der Stadt erblickt; ein Fremder wird wie ein Wunder angestaunt. Jetzt\n\n\tverlieren wir nun noch die Verwaltungsbehörden, unser Accisebezirk ist eingegangen und den benachbarten Bezirken zugetheilt worden. Tie Telsch» Rossienische Friedensvermittlerversammlung soll nachHtossieni verfetzt werden. Das Kosakenregiment, das früher bei unS garnifonirte, ist längst nach Worny versetzt — kurz Telsch verödet von Tag zu Tag. Die junge Judengeneration beschäftigt sich mit der — Advocatur; an der Poststation, in den Gasthäusern lungern sie umher und suchen fich die Clienten abzufangen.\n&amp;i der Stadtverwaltung herrscht keine besondere Einmüthigkeit. Beweis dafür bietet die kürzlich erfolgte Wahl des Stadthaupts mit 10 gegen 9 Stimmen.\nWarschau. Die bisherige Directrice M Alexander.Marieu.JnftitutS, Ktaaterathswittwe Me s еnzow ist. dem .Reg..Aeiz \" zufolge, zerrütteter Gesundheit wegen vom Amte entlassen und an ihre Stelle die Drrectrice deS Charkowschen Instituts, Collegienassessors-Wittwe Oertel, ernannt ivorden"}, {"msg_id": 195304, "doc_id": 275289, "date": "1885-12-07", "heading": "Inland.", "text": "Gatschina. 5. December 1885.\nAlexander.\"\nEinmüthige Hurrahrufe begrüßten die Verlesung de» kaiserlichen Rescript».\nDan» vertat der oldenburgische Kammerher Graf v. Wedell -in in französischer Sprache abgefaßte» Schreiben de« Großherzog» von Oldenburg, da» Reich»rath»mitglted Ktojanowski eine Beglückwünfchung der ehemaligen Rechtsschüler. Hierauf wurde eine von Tfchaikowtki componirte Jubiläum«, cantate gesungen. Dann folgte der Empfang Von 28 Deputationen U. «. Verla» Professor Dr. Я. Brückner etue lateiuische Glückwünschadresse der Univerfität Dorpat. — Professor Doru Kug sodann eine Geschichte der Rechttschnle vor, dann banste Prinz Alexander von Oldenburg den Deputationen. Damit eudete der Acw».\nUm 8 Uhr Nachmittag» fand beim Prinzen von Oldenburg eiu Festdejeuner statt und um 7 Uhr begann im AdelSclub da» Festbiner, an welchem БO5 Personen teilnahmen, u. A. die ehemaligen Recht»schüler, Staat»secretair Nabokow und Pobedo. nosszew. Zahlreiche Toaste würzten da» Mahl.\n— Der Verweser de« Justizmiuiveriums.\nGeheimrath Manassein. ist. wie der .Grafhdanin\" meldet, an einem Leberleiden und Magenkatarrh auf's Neue erkrankt. Jn den ersten Tagen seines Ministeriums warf er fich so rastlo» auf die Arbeit, daß er gegen 18 Stunden täglich arbeitete. Nun ist er erkrankt, aber man hofft, daß er im Stande sein werde, die Jubelfeier der RechtSfchule mitzufeiern. — Geheimrath Manassein hat auch, wie au» dem obigen Bericht zu ersehen, an dem  dieser Schule theilgenommen.\n– Der Conseil der ttaiferlicheu Akademe der Künste bestätigte, wie die .Ehud. Nowosti\" mittheilen, da» nachstehende Berzeichmß der im nächsten Jahre (1886) stattfindenden Concurrenzen um Bewerbung goidcner Medaillen auf allen Ge» bieten der Kunst und für Erlangung akademischer Titel und zwar: 1) für den Titel von Künstlern keiner bestimmten Klasse oder solcher de» S. Grade» in der Architektur — Dienstag, den 7. Januar; 2) sür große und kleine Medaillen in der Malerei — Sonnabend, den 8. Februar; 8) sür den Grad eine» Akadeunter» der Baukunst — Sonnabend, den 22. Februar; «) für große und kleine goldene Medaillen uud für Verleihung de» Titel» eine» Künstler» 1. und 2. Grade« in der Architektur — Sonnabend, den 1». März; 5) für den Titel eine» Künstler» keine» bestimmten Grade», sowie eine» solchen S. Grade» in der Baukunst — Montag, den 10. März und Montag, den 22. September, »l» äußerster Termin sür Zustellung der Programm, mäßigen Concarrenzarbeitev für goldene Medaillen aus allen Gebieten der Kunst und zur Erlangung von Titeln von Künstlern 1. uud 2. Grade» in der Architektur ist der 20. October 10 Uhr Morgen», uud sür den Titel eine» Akademiker» der Architektur — der 20. Februar, 10 Uhr Morgen», bestimmt. Für den Entwurf von Concurreuz.Skizze« wird nicht mehr wie 80 Stunden Zeit gegeben. Wer zur Erlangung eine» akademischen Grade» i« der Architektur und Malerei, etue goldene Medaille in der Genre.Malerei zu concurriren wünscht, hat ein Bittgesuch an den Eonseil der Akademie nicht später al» 10 Tage Vor der Concurrenz in der Kanzlei einzureiche«.\n\n\tftmlUbi. Щп empörender «ttftritt spielte fich wie dte deutsche .Pet. Ztg.- berichtet, am 1. December während de» Gottesdienste» iv der finnisch.estnifchenKirche »»Kronstadt ab. Wie da» örtliche Blatt mittheilt, stürzten plötzlich, al» der Pastor S. gerade die jungen Mädchen der Gemeinde confirmirte, mehrere Weiber auf ihn und begannen die Kette uud da» Kreuz don ihm zu reißen und seine« Talar zu zersetzen. Im ersten Augenblick begriff Niemand, wa» eigentlich vor fich gehe; erst al» der Pastor nach Hilfe zu rufen begann, eilte man auf ihn zu und befreite ihn mit Mühe von den Megären. Die gotte»dienstliche Handlung wurde unterbrochen, da ber Pastor fast ohnmächtig war. Die allgemeine ««fregvng war unbefchreiblich; Biete weinten. Der deutsche Pastor Boffe erschien und suchte dte Gemeinde zu beruhigen. Während der allgemeinen Berwirruug war c» den schuldigen Weibern gelungen, zu entrinnen; nur eine von ihnen wurde arretirt und konnte, dank dem sofortigen Erscheinen der Polizei, vor deu Mißhandlungen der wüthenden Menge gerettet werden. Die Arretirte ist die Frau eine» verabschiedeten Unteroffizier», 40 Jahre alt «nd heißt Helene Torri. Später wurden noch einige Personen arretirt, da c» fich herau»stellte, d-iß da» Attentat verabredet gewesen war. Nach Aussagen der Arretirten — c» find auffallender Weise nur «eiber — find fie mit dem Pastor unzusrieden gewesen, haben einen anderen Seelsorger haben wollen und seien ler Anficht gewesen, daß c» e enügt. eine» ! Pastor in der Kirche die Infignen seine, Amte» zu nehme», um ihn seiner geistlichen Würde zu berauben; doch sei c» ih»s» vollkommen unbekannt gewesen, daß ihre Handlung»weise überhaupt ein Verbrechen involvire.\nTula. 3« Hinblick auf die Eiustelluvg der activen Thätigkeit feite»» der Talafchen ftädtifchen Bank, welche ihr ganze» Grund, und Reservecapital eingebüßt hat. fertigte die Stadtverordnetenversammlung diefer Stadt, wie die .virshew. Med.\" mittheilen, eine Deputation an be» Finavzminister mit der Bitte um ein Darlehen im Betrage von 1.200 000 Rbl. zur Gründung einer neuen va»k ab. Diefe» Gesuch hat günstigen Erfolg gehabt. wobei seiten» de» Ministerium» die Bedinguug gestellt wurde, daß vorher die ehemalige Sufchkinfche Baut ihre Thätigkeit ganz einstelle und eine gehörige Garantie für regelmäßige Rentenzahlung beigebracht werde.\n«u» «01-gd« schreibt «an de» .Ruffki «vrjer*: ,\nUnser Gouvernement welche» von Alter» her durch seine mächtigen, unberührte« Wälder berühmt war. durchlebt g-ge«wärtig eine ziemlich schwere w i r t h s eh a s t l j eh e Krisi». Die Ursache derselben liegt i« der überau» primitiven Exploitation unsere» Waldreichthum». Dieselbe hat einen so räuberischen Charakter, daß wir schon »ach knrzer Zeit n»r noch in »er Erinnerung an jene schöne» Zeiten werden schwelgen können, wo die Waldungen unser «eichthu« waren vnd unsere Bevölkerung ernährten. Die Aufkäufer vo» Wald.\n\n\tparcellen, denen fie zv einem Spottpreise ab&gt; gegeben werden, nämlich zu 5, 10—12 Rbl. pro Deffätine. begnügen fich nicht mit der vollkommenen AbHolzung derselben, sondern gehen noch weiter. Jn denjenigen Waldungen, wo da» Fällen der Bäume au» irgend welchen Gründen unbequem ist, gewöhnlich also iv  welche von flößbaren Flüsse» oder anderen Berk hr«wegen entfernt liegen, schälen fie die Rinde derselben entweder selbst ob, ohne die Bäume zu schlagen, da da» verhältnißmäßig theurer zu stehen kommen würde, oder übertragen diese Arbeit controctlich der örtlichen Bevölkerung"}, {"msg_id": 199809, "doc_id": 283254, "date": "1887-08-31", "heading": "Inland.", "text": "Dorpat, 28. Augvst. Der für den Lehrstuhl der speciellen Pathologie und Klinik berufene ordentliche Professor vr. Friedrich Schultze hat, der .91. D. Z.\" zufolge, gestern seine Lschr» thätigkeit'an der hiesigen Universität eröffnet, indem er vor einem zahlreich erschienenen Auditorium in der Aula der Universität seine Antritt»-Vorlesung hielt. In derselben behandelte er in lichtvollen, klaren Zügen das elektrotherapeutische Heilverfahren — einen Zweig der medicinischen Wissenschaft, um dessen Erforschung der Vortragende fich speciell verdient gemacht hat.\n— Wie dem im .Reg.Anz.\" veröffentlichten Jahresbericht de» Minister» der VolkSaufklärung pro 1884 zu entnehmen, haben auf den Universitäten Rußlands im Laufe deS JahreS 1884 den gelehrten Grad eine» D o c t o r » erhalten:\nin Dorpat, in Warschau, den 6 übrigen Universitäten.\nIn den Facultäten:\nder philologischen 2 — 5 „ mathematifchen — — 8 „ Juristen.Facultät I—2 . medicinischen 29 2 12\nIm Ganzen 82 2 27 Den Grad eine» Magister»:\nin der philologischen 1 — 4 . mathematischen I—B\n. Juristen-Facult. — — 8\n„ Pharmacie 5 — 1\n„ Theologie 1 —• —\nIm Ganzen 8 — 16 Daß gerade vou den Medieinern in Dorpat im Vergleich zu den übrigen Universitäten unVerhältniß, mäßig viele den Doctorgrad erlangen, erklärt fich nach dem Bericht de»Minister« dadurch, .daß eS in Dorpat hergebracht fei, den Deutschen nach Möglichkeit ein Uebergewicht über die Russen zu verschaffen und zwar auch außerhalb der baltischen Provinzen-. —\nDen Grad eineS Kandidaten, graduirten Studenten oder Arzte» erhielten:\nIn den 6 Universitäten. In Dorpat.\nCond. Grad.Stud. Arzt. Cand. Grad.Srud. Arzt. 547 276 400 39 35 51.\n— Die jüngst von de» .Latw. Aw.\" ge. brachte Nachricht von dem Glauben». Wechsel eine» Anverwandten de» Pastor» I. Hurt, eine» ehemaligen Studirenden der Theologie diese» Namen», wird von dem .Pet. Her.\" al«\n\n\t..auf einem offenbaren Irrthume beruhend\" dementirt.\nSalisburg. Bon dem Herrn Kirchenvorsteher G. v. Ruwer« geht der „N. D. Z\" folgende» Schreiben zu: „Die gestrige Nummer Ihre» geschätzten Blatte» brachte eine der .Deena» L a p a\" entnommene Nachricht, daß die S a I i S – burgsche Parochialschule, welche gegen» wartig etwa 80 Schüler zählt, durch den v r t • liehen Schulconvent geschlossen worden sei.\n— Hierdurch erkläre ich Endesunterzeichneter, daß diese von der „Deen. Lapa\" gebrachte Nachricht einzig und allein auf der freien Erfindung genannten Blattes beruht, da thatsächlich noch heutigen TageS in der SatiSburgschen Parochialschule 110 Kinder genau auf bisheriger Grundlage unterrichtet werden und von einem Zusammentreten deS örtlichen SchulconventS in dieser Sache bisher gar nicht die Rede gewesen. Wa» die Zukunft bringen wird, kann ich nicht wissen, ebenso wenig aber dürfte c» die .Deen. Lapa\" wissen.\" —\nMitau. Nach osficiellen Daten existirten, wie man der .Mit. Ztg.\" mittheilt, im Jahre 1886 bei einer Einwohnerzahl von 685,000 in Kurland\n— 694 Geisteskranke. Ferner 484 von Geburt an Blödsinnige und 847 Epileptische. Im Hinblick aus die nicht geringe Zahl von Unglücklichen, welche in geistiger Nacht zum Theil ohne jede entsprechende Hilse und geordnete Pflege ihr Dasein fristen, ist es höchst erfreulich die Mit» theilung machen zu können, daß eS hier bei unS in Mitau einigen edlen Menschenfreunden gelungen ist, unter bescheidenen Mitteln eine Privat» Anstalt für Epileptische und Blödsinnige ganz im Rahmen christlicher LiebeSthätigkeit zu gründen, um da» Loo» jener Unglücklichen nach Möglichkeit bei geeigneter Pflege und Ausficht zu lindern. In diesen Tagen ist auch die ministerielle Bestätigung der Statuten dieser Anstalt eingetroffen. Die Anstalt befindet fich zur Zeit am Damm im Günther'schen Höfchen. Möge fie gedeihen und viele Freunde und Gönner diesem edlen Werke opferwillige Unterstützung und Mitarbeit reichlich zu Theil werden lassen!\n— Eine Frage von großer Bedeutung für\ndie Stadt Mitau wird, wie man der „Lib. Ztg.\" schreibt, nächsten» sehr ernst fast an alle Betheiligten herantreten. Die bei der Stadt gelegenen Kirch» Höfe werden nämlich sehr bald überfüllt sein. Der Literatenkirchhof und der refervirte Kirchhof fassen schon jetzt keine Gräber mehr und der sog. Armenkirchhof wird auch bald geschlossen werden müssen. In der Nähe ist kein Land zu haben, um den Kirchhos zu erweitern. Zwar liegen einige Kirchhöfe weit au»halb der Stadt, aber diese find eben so weit belegen, daß man fie nur sehr schwer und nach mühevoller Wanderung erreichen könne. In Erwägung alles dessen hatte denn auch die\n\n\tStadt Mitau bereits vor längerer Zeit die Krone um Zutheilung von Land behufs Umlegung eines Kirchhofes gebeten, woranf ihr eine Parcelle deS KronsguteS Fiskalhof angewiesen wurde. Diese liegt aber nicht allein sehr weit von der Stadt, sondern auch aus sumpfigen Terrain, da« bei Hoch. Wasser, ebenso wie der dorthin führende Weg Überschwemmungen ausgesetzt ist. Auf diese Weise wird daS besagte Terrain im Frühling und Herbst völlig unerreichbar. Die Bemühungen der Kirche um Zuweisung eine» günstiger gelegenen Landstücke» find leider bis jetzt vergeblich gewesen.\nО Tuckum. 30. August. Gestern legte unsere Stadt bei herrlichem Wetter ein festliche» Gewand an. Die größeren Gebäude, speciell in der Straße, die zu der Ausstellung führt, prangten im Flaggenschmuck. Um 12 Uhr begaben fich daS Stadthaupt, der örtliche Hauptmann, der Kreismilitairches und der orthodoxe Priester zum Bahnhos, um die erwarteten Ehrengäste zu begrüßen. Es trafen ein der kurlündische Gouverneur und der LandeSbevollmächtigte. Nach geschehener Präsentation begaben fich die Herr» schaften in die bereitstehenden Equipagen und fuhren direct zum AuSstellungSplatz, wo fie am Hauptportal vom AuSstellungScomitö, an dessen Spitze fich der örtliche Kreismarschall defand, begrüßt und zur Veranda geführt wurden, wo der Herr K reis marsch all. Baron von der Ropp-Bixten, in seiner Eigenschaft als Präsident des Tuckumschen Landwirthfchaftlichen Verein», eine Rede hielt, die wie folgt lautete:\nHochgeehrte Anwesende!\nEmpfangen Sie vor Allem den Dank des Au»stellungS-Comitö» und deS Tuckumschen landwirthschaftlichen Verein» für Ihr zahlreiches Erscheinen. Sie bekunden damit auf's Neue, daß Sie jede Anstrengung, die von der Landwirthschaft gemacht wird, um ihre bedrängte Lage zu verbessern, freundlichst unterstützen wollen.\nAls innerhalb unseres Vereins zuerst der Gedanke an die Veranstaltung einer landwirthschaftlichen Ausstellung angeregt wurde, erhoben fich vielfache Zweifel, ob zu einer Zeit wirtschaftlicher Calamitäi, wie die unsere, ein solches Unternehmen Erfolg haben könnte. Wir haben uns durch solche Erwägungen nicht irre machen lassen und find im Gegentheil gerade deshalb getrost an's Werk ge» schritten, weil es galt, dem entmuthigten Landwirth wieder Selbstvertrauen einzuflößen, indem ihm gezeigt wird, daß c» auch in nächster Nähe landwirtschaftliche Prodncte giebt, die den Vergleich mit solchen fremder Herkunft nicht zu scheuen brauchen. Wir wollten den Beweis liefern, daß sowohl auf den größeren Gütern wie auf den Wirthschaften intelligenterKleingrundbefitzerTüchtiges geleistet wird. Leider haben unsere bäuerlichen Kollegen trotz mannigfacher Vergünstigungen nur spärlich die Ausstellung beschickt nnd in dieser\n\n\tBeziehung bietet dieselbe nicht ein vollkommen richtige» Bild von dem wirthschaftlichm Zustande de» Tuckumschen Verein» dar, denn die Meisten von un» werden au» eigener Anschauung bezeugen können, daß gerade der Kleingrundbefitz in vieler Beziehung landwirtschaftlich Vorzügliche» leistet. Auch au» den übrigen Kreisen Kurland» ist die Beschickung der Ausstellung nur eine spärliche, wa» um so mehr zu bedauern ist, da ein Vergleich unserer Production mit der anderer Gegenden untrer Heimath besonder» lehrreich gewesen wäre.\nDennoch werden Sie, geehrte Anwesende, wie wir hoffen, so Manches finden, wa» Anregung und Belehrung bietet.\nVon großem Werth war die Unterstützung, die wir von vielen Seiten durch Darbringung von Medaillen erfahren haben, denn dadurch wurde un» bewiesen, daß an den competenten Stellen ein volle« Verständniß sür unsere Bestrebungen vor-Handen ist. 68 gereicht mir zur angenehmen Pflicht, an dieser Stelle dem Domainenministerium, dem Reichsgestütwesen der kurländischen Ritterschaft und der kurländischen ökonomischen Gesellschaft den verbindlichsten Dank de» Tuckumschen landwirth. schafllichen Vereins auszusprechen. Ihnen, meine Herren Exponenten, dankt der Verein besonder» für Ihre bereitwillige Beschickung unserer Au»stellung, denn Sie haben durch Ihre Opfer an Zeit und Geld in erster Reihe zum Gelingen unsere» Unternehmens beigetragen. Sie werden in den zur Vertheilung gelangenden Preisen nur einen geringen Ersatz dieser Opfer finden, ich bin aber überzeugt, daß das Bewußtsein, sür daS Allgemeinwohl gewirkt zu haben und der anregende Vergleich der eigenen Leistung mit den Erzeugnissen Ihrer Berufsgenossen Sie reichlich entschädigen wird.\nWie lebhast der SBunjß allenthalben hervortritt, durch Veranstaltung von Ausstellungen der darniederliegenden Landwirthschaft zu Hilfe zu kommen, ihr gleichsam einen Spiegel ihrer eigenen Leistungsfähigkeit vorzuhalten, das hat in diesem Sommer die Ausstellung in Arensburg bewiesen, davon geben die mit der unseren gleichzeitig stattfindenden Ausstellungen zu Dorpat und Charkow ein beredtes Zeugniß. Alle diese eminent friedlichen Wettkämpfe find nur möglich in Zeiten deS Frieden». Daß dieser uns eine lange Reihe von Jahren bewahrt worden, verdanken wir der starken Hand unsere» erhabenen Herrscher», dem &gt; da« wirthschaftliche Gedeihen seines weiten R *&gt;* besonder« am Herzen liegt.\nIndem ich hiermit die erste landwirthschaj Ausstellung zu Tuckum sür eröffnet erkläre, fordere ich Sie auf. mit mir in den Ruf einzustimmen: „Se. Majestät unser Herr und Kaiser Alexander 111 lebe hoch!\"\nDa» Publicum stimmte in diesen Ruf ; begeistert ein. und die Mufik intonirte die j National-Hymne, die da» Publicum stehend und ! mit entblößtem Haupte anhörte. —\n\n\tNachdem der Herr v. Bötticher-Kuckschen. al» Vicepräfident. eine Rede in lettischer Sprache gehalten und die Fortschritte. die die Landwirthschast im Tuckumschen Kreise in der letzten Zeit gemacht, besonder» hervorgehoben batte, erklärte der Herr KreiSmarschall die Ausstellung skr eröffnet. Hieraus wurde ein Rundgang durch dieselbe mit den Ehrengästen gemacht.\nNach eingenommene Frühstück kehrte der Herr Gouverneur um 3 Uhr Nachmittags nach Mitau zurück, während der Herr LandeSbevollmächtigte noch hier blieb. —\nDa» Publicum ist. trotz der erhöhten Preise für die Eintritt»karten. heute zahlreich erschienen und find gellem im Laus de» Tage» an Eintrittsgeldern ca. 550 Rbl. eingeflossen, eine Summe, die. bei den ge. gebenen Verhältnissen, gewiß al» eine bedeutende zu betrachten ist.\n"}, {"msg_id": 194941, "doc_id": 274536, "date": "1885-10-07", "heading": "Inland.", "text": "Petersburg. Am 4. October ist der Staatsseeretair S. F. Pevjutin gestorben. Derselbe war unter Murawjew Gouverneur von Wilna. wirkte 1876-1878 als Generalbevollmächtigter de» „Rothen KreuzeS in Montenegro und war 1879 unter dem Generalgouverneur Graf Todleben in Odessa thätig.\n\n\tI – Die Redacteure der .Rachrichten de» Petersdurger slawischen WohlthätigkeittzvereinS\",\ndie Herren N. N. Strachow und I. 3- ofokolo» haben, wie die „Now. Wr.\" meldet, ihre Aemter niedergelegt. Auf Bitte de« Conseil» der Ge. fellfchast hat Prof. Bestushew-Rjumi» die Redactlou\nübernommen.\n— An Stelle des au» den Staatsdienst scheidenden Vicedirectors der Ereditkanzlei. Brillantow soll, wie die .Now.\" mitthellen, der Profeffor an der Univerfität Kiew P i eh n o\nmannt werden.\n— Der Kommandeur der 2. Brigade der 19. Jufouteriedivifisa, Generalmajor Baron Stempel, ist Krankheit« halber mit Uniform und voller Pension verabfchiedet worden.\n— Der graduirte Student der Universität Petersburg. Baron Rönne, ist zur «c. schüftigung in der Kanzlei de« Meßdepartement» de« Senat« abcommandirt worden.\nPolozk. Ueber kirchliche Zustände in der lutherischen Gemeinde zu Polozk wird der deutschen .Pet. Ztg.\" geschrieben:\n.Polozk, Kreisstadt im Gouvernement Witebsk, hatte früher eine selbständige lutherische Gemeinde mit daselbst ansässigem Pastor, der zugleich evangelisch.lutherischer Religionslehrer am SadettencorpS ist. In Folge der Bemühungen der WitebSker lutherischen Gemeinde, sowie deS Jndiffer-ntiSmu» de« damaligen Polozker Kirchenrathes, wurde im Jahre 1876 die Mutterkirche nach Witebsk verlegt. Der WitebSker Pastor predigt jetzt in Polozk circa zwölsmal jährlich deutsch und ebenso oft lettisch. Unsere Kirche oder richtiger Behau» ist aber leider in einem traurigen Zustande sehr nahe dem Verfall, und unsere kleine deutsche Gemeinde von nngesähr 300 Seelen und die wenig bemittelte und noch weniger opferwillige lettische Gemeinde, von circa 1000 Seelen, wird, trotz großer von Seiten de» Kirchenrathe» gemachter Anstrengungen, die Summe von etwa 10 000 Rbl.. die der Neubau einer kleinen Kirche kosten dürfte, doch unmöglich voll aufbringen können. — Bei dem leider sehr darniederliegenden kirchlichen Interesse hier am Orte, woran die j traurige kirchliche Bedienung der letzten 40 bi« ' 50 Jahre wohl die Hauptschuld trägt, kann der vor 11/, Jahren neu eingetretene Kirchenrath fich glücklich schätzen daß er doch einige Erfolge registriren darf. Derselbe hat im April 1884 die Kirchenkaffe mit 600 Rbl. Kirchencapital übernommen. und hofft bi« zum Ende diese« Jahre« da« Kapital auf ca. 2400 Rbl. zu bringen. Wenn auch ein großer Theil dieses Zuwachses der dankcnswerthen Opferfreudigst vieler deutscher Semeindeglieder zuzuschreiben iß, so ist doch ein weiterer großer Theil — ca. 700 Rbl — nur daS Resultat einer Verloosvug, an der meist auS- { wältige deutsche Gemeinden uud Personen auS &gt;\nanderen Städten fich betheiligten, und eines kleinen. j hier veranstalteten Bazar». Bon dem Central- ?\nComite der evangelisch – lutherischen Unterstützung»- j kasse find un? ferner noch 1275 Rbl. in Aussicht : gestellt worden. Aber damit ist ; ; die nöthige Summe noch lange nicht erreicht. Dabei find noch folgende Umstände zu berücksichtigen: Eine Verloosung können wir so bald nicht wieder arrangireu. ohne den freundlichen Gebern der vorigen Berloofung allzu sehr zur Last zu falle». Einen Bazac können wir hier auch nicht mehr in Vorschlag bringen, da weder der gegenwärtige Gouverneur derartige Unternehmungen gestattet, noch auch die locale andersgläubige Gesellschaft unsere Bestrebungen begünstigt. Was schließlich die freiwilligen Beiträge der Gemeindeglieder anbetrifft, so werden fie. je länger der Neubau der Kirche ans fich warten läßt, auch stet» geringer und dürsten in den nächsten Jahren, wenn nicht bald auswärtige Hilfe kommt, nur noch zur Befriedigung der nothwendigsten Kirchenbedürfniffe, wie Wein, Hostien. Lichte, Küstergage ,c. hinreichen. —\n—y— Kie», 8. October. Der October ist hei NN» al» ein milder Gast eingezogen. Am\n\n\tersten waren in der Sonne 82 Grad R. Der\ngestrige Tag gab dem wenig nach und auch der Heu ige verfpricht sehr warm zu werden. Im September gab c« wohl kühle Tage, aber zum Frost kam c« nicht und so prangen die Gälten im vollen Herbstfchmuck; aber neben den stolzen Georginen blühen Theerosen und Primeln, wozu die gelben Blätter der Bäume, die fich rmmer mehr zeigen, einen starken Contraß bieten. Da« milde Wetter hat denn auch den zweiten Gra». schnitt ermöglicht; doch die Heupreise find nach wie vor hoch, da« Pud Heu ist unter 40 Kop. nicht zu haben; dagegen fallen die Kornpreiie. fo daß unfere Duma für den October die «rodtaxe von 2 Kop. für da« Pfund SckwarzVroo auf H, Kop herabgefetzt hat, während die Preife für da« Weißbrod dieselben geblieben find.\nIn den Schulen und namentlich in der Uni. verfität wird fleißig studirt. Der neue «tat feheint auch einen befferen Geist g-bracht zu haben. Die Studenten gehen stolz in ihre» neuen Uniformen einher und scheinen fich darin zu gefallen. Neu find in die Zahl der Studirenden 413 aufgenommen, so daß gegenwärtig 1866 Studenten find. Wenn man hierzu noch die 210 Theologen, die hier in der geistlichen Akademie ftu'oiren, hinzurechnet, fo j find in Kiew über 2000 Studirende. Nicht un* interessant wird &lt;« Ihren Lrfern fein, daß unter [ den Theologie Studirenden hier fich auch ein { Japanese befindet. In diesem Monat finden die\nfeierlichen Aetui ver Knabenschulen statt, die hier ! für daS Publicum in Scene gesetzt werden. Nächst ! dem Jahresbericht wetden Reden, meist pädagogischen ' Inhalt«, vorgelesen. Die Mädchenschule» dagegen i halten ihre Acta« am Scbluß eine« jeden Schul! jähre« ab, wa« wohl mehr der Sache entspricht. ! Während die Universität und die Gymnasien über. ! füllt find, nimmt die Zzhl der Zuhbrerinnen der höheren Frauencnrse merklich ab. Ja diesem Jahre find dlo» noch 250 Zuhörerinnev (ansang* über 400) nnd ist die mathematische Facultät fo schwach besucht, daß man daran denkt, fie ganz eingehen zu lassen.\nDer bisherige Redacteur deS .Kiewlänin\", der außerordentliche Professor Pichno, hat Kiew ver. lassen und an feiner Stelle hat Professor Thalberg die Redaction übernommen und ist auch als ! Redacteur bestätigt worden. Herr Thalberg war i hier ein anerkannt tüchtiger Advocat, wurde darauf Privatdocent und vor Kurzem kraft deS neuen Etat» zum Professor ernannt. Der deutsche Eonsul Baron Münch. ; ha usen verläßt un«. Ob er unserer Stadt ' ein sreundliche» Andenken bewahren wild, ist fraglich. Nächst der Kränkung durch die Nicht, ausnähme in den AdelSclub, hat er im vergangenen Sommer durch freche» Diebstahl fei« Silberzeug. 5 Pud an Gewicht, eingebüßt und obgleich die Diebe ermittelt find, hat er nur einen Theil zurückerhalten. Für die hiefige deutsche Gesellschaft hat der Baron stet« große» Interesse bewiesen. Er gehörte zum Kirchenrath und seine Gemahlin war Dame de» Frauenvereins. Die Deutschen Kiew» werden seiner in Liebe gedenken.\nNasan. I« der Nacht zu« 1. October brach, wie die „Russk. Wed.\" berichten, aus der Station Räjan der Moßkau-Räsanfchen Eisenbahn bei sehr j stark;«. Winde Feuer auS, welches zwei Station«, gebäude in Asche legte. In den abgebrannten Baulichkeiten befand sich ein Lager von Eisenbahn. Materialien. Der Schaden beziffert fich aus ca. 200.000 Rbl. Die EntstehungSursache konnte noch nicht ermittelt werden.\nArchangel. Die Dorsverwaltungen im Gouvernement haben fich. wie der russischen .MoSk. Ztg.\" geschrieben wird, in letzter Zeit sehr verschlimmert. Die Administration kommt alle Augenblick in den unangenehmen Fall, die Torsmachthaber ungesetzlicher Handlungen wegen zur Verantwortung zu ziehen. Wir können unS nicht enthalten, daß Verzeichniß der Klagesalle, welches dem genannten Blatte zugeht, hier zu reproduciren, da eS besser als irgend etwas die Zustände im Innern de» Gouvernement» illustrirt. Unter anderen Landgemeinde- und Dorfältesten, Auffehern und Schreibern wird der\n\n\tLandgemeind.ält-ste *№», »«Ь«е*««« «»; Haltung der laut Protokoll der Gemewde. Bersammlu.g Tür den Dorflehrer au»g-!-tztm Geloer beschuldigt; der Ausseher deS  von Juwalosch, Zhgaj-w, hat -» den Mehlvorräthen zuschulden kommen lassen, ver Auffeher d« Vorrath,HSuser von WerchnelodenSk, Reswoi. Ы Mitmot&amp;tbt «nwschlaz-n. der Steuereinnehmer der Gemeinde Wosneffen.k, Lawdin. öffentliche Gelder unterschlagen; der Landgemeindealtest- Antnfjew und der Schrelber Koslow von der Landgemeinde Selezk haben fich verschieden- Dienstvergehen »u Schulden lassen – die Landgemeindeältesten von MlcharlowSk Nekrassow und Mokejew. sowie ihr Schreiber Chandow find verschiedener Verbrechen angeklagt; der Dorsalteste von Troizko-UchtoostrowSk. der Landgemeindealtest- von TschernäjewgorSk Parfentjew und der Schreiber Malkin haben fich Dienstoergehen ,u Schulden kommen laff-n; der Dorfälteste von Werchneborezk. Matwejew — Fälschungen der Gemeindebeschlüffe, der Schreiber Fedorow — gleichfall« Fälschungen, der Esot.ki Chosäinow und der DeffätSki Posdej-V — verschiedener Dienstvergehen; der Magazinauffeher Sykow ist wider, gesetzlicher Handlungen wegen verklagt; der Landgemeindeälteste Bronnikow, sein Gehilfe Koropa. tschew und der Schreiber PettowSfi werden wegen Veruntreuung öffentlicher Gelder zur Verantwortung gezogen; der Dorfälteste von Mrlandowsk Makawejew hat absichtlich falfche officielle Mittheilungen gemacht; der Ssot«ki Träpizyn und der Dorfälteste Wasfiljew, der Dorsalteste von Pobereshje, der Magazinverwalter Potapow in KonezdworSk und sein Gehilfe, Koschelev, der Landgemeindeälteste Kanev und der Aufseher Tschuprow iv Mochtsehen«k. find wegen verschiedener Dier.stverletzungen und Veruntreuungen zur Verantwortung gezogen, der Dorfälteste Onufrijew uud der Schreiber Smetanin — wegen Bestechlichkeit, der DeffätSki Iwanow — verschiedener Vergeben halber, der Schreiber Nowoffelow — wegen Fälschung; wegen Uebergriff im Dienst, Bestechlichkeit und verschiedener Vergehen find ferner vor Gericht gestellt: der Gemeindeälteste Echwarev, der Dorfälteste Ustinow. der Steuer, einnehmer Temidow, der Dorfälteste von Kechotsk, Wefchnäkow, der Landgemeindeälteste Jegor Kotschegarov, der Schreiber Peter Kotschegarov, der Schreiber Konjuchow, Maga.in-Aufscher Korgujew u. A. Diese Personen find dem Gericht übergeben, eine vel größere Zahl ist aber administrativen Strafen unterworfen worden, und wenn man ferner annimmt, wie viele Vergehen der Dorfgewalthaber gar nicht an'« Tageslicht kommen, fo erhält man allerdings ein deprimirende» Bild von der Verwaltung im Innern des Gouvernement«"}]