[{"msg_id": 200651, "doc_id": 285125, "date": "1888-01-13", "heading": "Telegramme", "text": "Bukarest, 24. (12.) Januar. AuS Bulgarien wird gemeldet, daß Mantow wegen Verdachtes gegen die bulgarische Regierung zu agitiren, verhaftet worden sei. (Nord. T.-A.)\n"}, {"msg_id": 194996, "doc_id": 274629, "date": "1885-10-14", "heading": "Telegramme.", "text": "Sofia. 25. (13) October. Gestern fiel die serbifchea Truppen i« Bulgarie« ei««arschtrt; bulgarische Truppe« sind denfelbe» entgegengeschickt worden. (Rord. T.-A.)\nSofia. 26 (14) October, früh. Die Meldung, baß die serbische« Truppe« die bulgarische vrevze überschritte« hätte«, ist za dewentirev. (Nord. T.-A.)\nSofia. 26. (14.) October. DaS aester« hier verbreitete Gerücht, die Serben hätte« bie bulgarische Grenze überschritte«, hat fich dahin ausgeklärt. daß die Serbe« «ur bie Grenzzoll Posten in ber Umgegend von Tr« besetzt haben. (Nord. T.-A.)\n"}, {"msg_id": 196974, "doc_id": 278534, "date": "1886-09-12", "heading": "Telegramme.", "text": "Wien. 23. (11.) September. General «aulbars ist gestern nach Sofia abgereist.\n(Nord. T.-A.)\n"}, {"msg_id": 197549, "doc_id": 279447, "date": "1886-11-18", "heading": "Berlin, 28. (16.) November, «us Bukarest wird geme", "text": "Berlin, 28. (16.) November, «us Bukarest wird gemeldet, daß die bulgarische Deputation, welche sich bereits auf der Reise zum Fürsten Alexander befand, aus Sofia den Befehl zur Rückkehr erhalten habe. (Nowofti.)\n"}, {"msg_id": 166688, "doc_id": 229335, "date": "1876-06-21", "heading": "Telegramme.", "text": "Konstantinopel, 2. Juli (20. Juni). Der diplomatische Agent Serbiens überreichte am vorigen Donnerstag dem Großvezier ein Schreiben des Fürsten von Serbien, in welchem eine Vereinigung Bosniens und der Herzegowina mit Serbien unter Suzerainetät der Pforte verlangt wird. Die Türkei hat diese Forderungen zurückgewiesen.\n_ tit)Hir&gt;&lt;h ni H'iif\n"}, {"msg_id": 183393, "doc_id": 254716, "date": "1880-09-01", "heading": "Neueste Nachrichten.", "text": "\tRagusa, 10. Sept. (29. Aug.). Nachrichten aus Albanien zufolge lagerten drei Bataillone regulairer Truppen, welche von Skutari kamen, in der letzten Nacht bei Dulcigno. In der Stadt herrscht große Erregung. Die Liga hielt in Skutari eine Versammlung ab und beschloß, Widerstand zu leisten. Die Montenegriner stehen längs der Grenze bei Dulcigno. — Einer Depesche aus Pera zufolge ist es gestern in Skutari zu einem Handgemenge zwischen türkischen Truppen und albanesischen Truppen vom Lande gekommen.\n(R. T.-A.)\n"}, {"msg_id": 197072, "doc_id": 278649, "date": "1886-09-22", "heading": "Petersburg. 21. September. Laut Befehl vom 15. d. ", "text": "Sofia, 3. October (21. September). Der Belagerungszustand in Bulgarien ist aufgehoben worden. (Nord. T.-A.)\n"}, {"msg_id": 173105, "doc_id": 237746, "date": "1877-11-21", "heading": "Neueste Nachrichten.", "text": "Wien, 30. (18.) November. Der „Polit. Corr.\" wird aus Belgrad von heute gemeldet: Die serbische Regierung hat beschlossen, die Skuptschtina sür den 15. December nach Kragujevatz einmberufen und derselben die serbisch-r v s s i s eh e Convent i o n, sowie das Budget vorzulegen. Die Belgrader Milizbrigade ist heute nach Zaicar abmaischirt. Der diplomatische Agent Serbiens in Konstantinopel. Christitsch, hat neuerdings den Auftrag erhalten, seinen Posten nur dann zu verlassen, wenn er von der Pforte dazu aufgefordert werde.\n"}, {"msg_id": 178467, "doc_id": 244822, "date": "1879-01-13", "heading": "Telegramme.", "text": "Wien, 24. (12.) Januar. Der .Polit. Corrcsv.\" wird aus Koustantinopel vom heutiaen Tage gemeldet: Morgen sollen die öfterretchrsch- türkischen ConventionSverhandlungen über Nowlbazar wieder aufgenommen werden; gleichzeitig soll ein endgiltiges Arrangement in Betreff Bosniens und der Herzegowina in die Verhandlungen einbezogen werden. Die Commission zur Rcguliruna der montenegrinischen Grenze verfügte zunächst die Räumung von Spuz, wonach die Räumung Podaoridas erfolgen soll. iR. T..A.)\n(Nach Schluß der Redaction eingetroffen.)\n"}, {"msg_id": 197239, "doc_id": 278889, "date": "1886-10-09", "heading": "Petersburg. 8. Oktober. Die heutige", "text": "Petersburg. 8. Oktober. Die heutige\n\nCnischlitßung des Ministercomitös. wonach bis auf Weiteres das ans dem Anstände einzuführende Blech zur Anfertign«» von Gefäßen, worin Raphthaprodncte in's Ausland ansgeführt werden, zollfrei durchzulassen ist. Zedcch hat der Importeur beim Zollamt ein entsprechendes Depositum zu hinterlassen, für den Fall, daß das Blech nicht in der Form der gedachten Gefäße in's Ausland zurückgefüljtt unrb. (Nord. T.-A.)\n 9. October. Zur jüngsten\nBörseubaiffe bemerkt das ..Journal de Et. P&lt; lersbourg-, daß die Ursachen derselben schwer zn verstehen  Tie bulgarischen Affairen sind nicht solcher Natur, daß sie den europäischen Frieden zn stören vermöchten. Alle CaMett erkennen Nnßlands uubestrcit-\n\n\tTelegramme.\n\n\tbare Rechte i« Bulgarien an. Diese? wirb auch von dem besser informirten, objectiver urtheilenden Theil der westlichen Presse, inclusive der englischen, anerkannt. Unter solche» Umständen darf man die bulgarische Krise als localisirt betrachten und nichts läßt befürchten, daß mehrere mit dieser verknüpfte Fragen nicht durch friedliche Mittel gelöst werden könnten. Anlangend die bulgarischen Gewalthaber, so ist ihnen der Wille Nußlands bekannt und es ist zu hoffen, sie werden die Dringlichkeit der Lage begreifen. Das .Journal\" schließt: Zwar sind wir nicht mit den Ab. sichten der Kaiserlichen Regierung vertraut und wissen nicht, zn welchen Mitteln dieselbe greifen dürfte, um ihre Ansichten zur Geltung zu bringen, allein wir wiffen, daß die Mäßigung der Regierung um so mehr ihren festen Willen bekundet, gedachtes Ziel zu erreichen, und daß sie über genügende Garantieen für den schließ, lichen Erfolg verfügt, daher es nicht für nöthig findet, sich zu alteriren und den Gang der Ereignisse zu deschleunigen. (Nord. T.-A.)\nX. X. Berlin, 20. (8.) Ocreber. Abends. (Specialtelegramm der „Rigaschen Zeitung\".) Wie verlautet, haben daS Wtcner und daS Berliner (sabiuct ablehnend auf das Ersucheu der bulgarischen Regierung geantwortet, eine» Kandidaten sür die Fürstenwahl vorzuschlagen.\nProfessor Helmholh ist völlig wiederhergestellt nnd beginnt wiederum seine Borlesungen.\nX. X. Berlin, 21. (9.) October. (Special. Telegramm der „Rigaschen Zeitung\"). Der russische Botschafter, Graf Paul Schuwalow, ist nach Barzin zum Reichskanzler gereist, nachdem er vorher mit dem Staatssecretair Grafen Herbert Bismarck eine längere tkonferenz gehabt hatte.\nZwischen Deutschland und England begannen zur Beilegung neuer kolonial. Differenzen (Zanzibar ic.) neue Verhandlungen zwischen beiderseitigen Eommissairen.\nTer Oberbefehlshaber der englischen Armee, Herzog von Cambridge, erließ ein Circulair an die englischen Offiziere, worin in scharfen Ausdrücken beklagt wird, daß in allen Rang, stufen ein großer Theil der Offiziere völlig kcnntnißlos und unfähig ist. Das Mrculair erregt großes Auffehen.\nBaden. Baden, 21. (9.)October. Kaiser Wilhelm ist gestern nach Berlin abgereist.\n(Nord. T..A.)\nWien, 20. (8.) October. Die .Neue Kreie Presse\" meldet ans Sofia bestätigend: Gadban Fffendi überreichte der bulgarischen Regierung eine Note, iv welcher die Pforte beantragt, die Einberufung der großen So« branje bis auf Weiteres zu vertagen.\n(Nord. T.-A.)\nBukarest, 20. (8.) October. Tic..Agence Havas\" meldet aus Rustschuk: General Kaul. Bars sandte an die bulgarische Regierung eine Rote, worin er gegen die jüngst vorgenommenen Mißhandlungen russischer Unterthanen durch bulgarische Behörden energisch protestirt. Kaulbars weist hierbei anch ans die zahlreichenßer-Haftungen hin, die an mehreren Orten deshalb vorgenommen sind, weil die Leute ihn besucht hätten. Um Personen vor derartigen Verfolgungen zu schützen, mußte sich Kaulbars, insbesondere in Rustschuk. damit beschäftigen. Die in bulgarischen Ticnsicu verbliebenen russi. scheu Unteroffiziere in die Heimath zurnckzubefördern. Die Note Kaulbars' schließt: sollten ähnliche Facta sich wiederholen, so würden fie die schwersten Folgen nach sich ziehen.\nNach Informationen ans russischer Quelle würde eine eventuelle Occupatio» Bulgariens auf keine Hindernisse seitens der Zentral, mächte stoßen, da Rußland entschlossen sei, entsprechende Garantiern zn gewähren. Kaul« bars hofft noch, man werde sich ohne diese äußerste Maßregel behelfen, indem die bub garische Regierung nachgeben dürfte. Die in der Kanlbars'jchen Rcte reclamirten Thatsachen wären aber dazu angethan, den in Petersburg herrschenden Unwillen Über die bulgarische Regierung bedeutend zn verstärken.\n(Nord. T..A.)\nRustschuk, 20. (8.) October. General Kaulvars ift heute Nachmittag über Lompalanta nach Sofia abgereist. (Nord. T.-A."}, {"msg_id": 195285, "doc_id": 275240, "date": "1885-12-03", "heading": "Telegramme.", "text": "Belgrad. 14. (2) December. Die serbische Regierung erklärt, die Sotfcheiduuge« der iuternatioualea Mtlilaircommisßoo iv de« serbisch bulgatifchen WaffenßMandSverhandlungeu mit AuSfchluß einer jedea Rücksichtnähme auf dte polttljche Lage zu accepttre«, betrachtet jedoch diese Elllürung «IS nichtbestehend, weu« die bulgarische Regierung fich nicht gleichfalls deu vntfcheiduugen der Mtlltatrcommtfstou beuge» follte.\n(Nord. T.-A.)\n"}, {"msg_id": 198011, "doc_id": 280265, "date": "1887-01-23", "heading": "Telegramme.", "text": "Wien, 3. Februar (22. Januar). Die „Neue Freie Presse\" meldet auS Belgrad: Der bulgarische Agent Stojanow ist aus Bukarest hier eingetroffen und hatte eine Unterredung mit dem Köuig. Garaschanin reist nach Sofia, nm mit der bulgarischen Regentschaft zu conferiren. Demselben Blatte wird aus Sofia berichtet: Major Panitz« zog mit den makedonischen Freiwilligen hier ein. — Prinz Alexander von Battenberg soll zum Zusammentritt der Sobranje nach Bukarest kommen. (Nord. T.-A.)\n"}, {"msg_id": 186682, "doc_id": 260429, "date": "1881-08-22", "heading": "Neueste Nachrichten.", "text": "Paris. 31. (19.) August. Die ..Agence HavaS\" meldet auS Ragusa, daß die Einwohner von Nicka bei Jpck gegen Derwisch Pascha aufgestanden find und türkische Soldaten getodtet haben. Derwisch Pascha habe Verstärkungen von Skutari verlangt. (W. T.-B.)\n"}, {"msg_id": 183329, "doc_id": 254584, "date": "1880-08-23", "heading": "Neueste Nachrichten.", "text": "Ragusa, 2. September (21. August). Alban e s i s eh e n Meldungen zufolge sind weitere 1400 Mann regulaire Truppen in Skutari eingetroffen. Riza Pascha hat von seiner Regierung strengen Befehl erhalten, die Uebergäbe der an Montenegro abzutretenden Gebiete vorzubereiten. Die Liga hat Freiwillige nach Dulcigno gesandt; dieselben sind in Retova eingetroffen und sollen die Grenze von Colenza bis Koderkoi verthei. dlgen. (W. T.-B.)\n"}, {"msg_id": 198346, "doc_id": 280710, "date": "1887-02-24", "heading": "Telegramme.", "text": "\tBerlin, 7. März (23. Februar). Ta Reichstag erledigte in erster Lesung № Militair-Vorlage und beschloß die zweite LesM im Plenum. Der Kriegsminister empfahl bie möglichst zahlreiche Zustimmung. Beuchse» trat für die rasme Erledigung ein. тЩ die Friedenspolitik Deutschlands gestärkt m\\n würde. Windthorst nnd Reichensperger behiett» sich die Präcisirung ihreS Standpunktes bei te zweiten Lesung vor. Richter erklärte ШШ der freisinnigen Partei, daß er auf seimi früheren Standpunkt beharre. Fürst Штй wohnte einem Theil der Sitzung bei. Шщп findet die Lesung des Etats statt.\n(Nord. T.-A.)\nWien, 7. März (23. Februar). T« „Politische Korrespondenz\" meldet aus Ый-In Rustschuk wurden 9 Personen hingerichtet Die Einberufung der Sobranje ist nahe bernstehend. (Nord. T.-A.)\nPest, 7. März (23. Februar). TieTeleg.tionen sind nach Votirung der Militaircreditt geschloffen worden. (Nord. T.-A)\nPariS, 7. März (23. Februar). At „Agence Havas\" meldet aus Giurgcwo: Zi»&gt; gesammt wurden 13 Personen hingerichtet, darunter zwei Civilisten. In Sofia wart« 24 in Burgas 8 und in Philippopel mehren Offiziere verhaftet, aber wieder entlasten. Zi Sofia herrscht Terror; die Miliz erregte ta Verdacht der Regierung und wurde entuiaffaet. Die Verhasteten wurden mißhandelt.\n(Nord. T.'A.)\nSosia. 7. März (23. Februar). J№ amtlicher Meldung wurden in Rustschuk bulgarische Offiziere hiogerichtet. der abc: ebenfalls zum Tode verurtheilte r»W Unterthan Bolman dem deutschen BenM ausgeliefert. Nachdem die Hinrichtung m zogen, übersandte der deutsche Konsul derbulgsri' schen Regierung eine Rote mit der бгШгнис. daß. zusolge Benachrichtigung des rusnscks Gesandten in Bukarest, sieben mit den Waffe« in der Hand gefangengenommene Olsiliert. darunter die bereit« hingerichteten Usunw a«[ Panow, russische Unterthanen find, w-shal der Konsul verlangte, daß mit ihnen w«« solchen verfahren werden soll. Die Regicwl antwortete, daß, Bolman ausgenommen. &gt; liche Verurtheilte bulgarischer NationaM gewesen sind, was sie selbst vor dem itw gericht anerkannt hätten. — Die übrigen wf urtheilten Militairs nnd Civilisten scheint Regierung begnadigen zu wollen. — *? Nachricht, daß in Tirnowo ein Aufstand № gebrochen sei, wird seitens der Rcgtewl dcmentirt. (Nord. T.-A.)\nBukarest. 7. März (23. Februar). &amp; „Agence HavaS\" meldet aus Rustschuk: Offenbarer Furcht vor einem neuen AufstM werden hier umfaffende Vorsichtsmaßregeln gl' troffen. Hier und in Turtukai sind Lcrp tungeu vorgenommen worden. (Nord. %A&gt;)\nBukarest. 8. März (24. Februar), f rumänische Regierung wies die bulganW Flüchtlinge aus.\nIn Rustschuk hat eine neue stattgefunden. (Nord. T..U.1 &gt"}, {"msg_id": 173883, "doc_id": 238877, "date": "1878-01-23", "heading": "Neueste Nachrichten.", "text": "Wien, 1. Februar (20. Januar). Der .Polit. Corresp.\" wird heute auS Athen ein Zusammenstoß zwischen kretensischen Insurgenten und türtischen Truppen bei Rodevision und die Verbreitung\n\n\tder Insurrection von Thessalien dem EviruS, ] gemeldet.\n"}, {"msg_id": 194807, "doc_id": 274334, "date": "1885-09-17", "heading": "Petersburg. 17. September. Das »Journal de St. Pöt", "text": "Sofia. 28. (16) September. 200 ei«, getroffene bewaffnete Maeedonier wurden sofort von der Grenze weg nach Ostrumelien dirtgirt. — Die bulgarische Regierung dementirt die Belgrader Meldung von der Besehung der serbischen Grenze durch bulgarische Miliz.\n(Nord. T.-A.) *\n"}, {"msg_id": 177031, "doc_id": 242794, "date": "1878-09-13", "heading": "Telegramme.", "text": "\tWien, 24. (12.) September. Der „Polit. Zorresp.\" wird aus Konstantinopel gemeldet: Venera! v. Todleben, Fürst Lobanyw und der ausfische Gesandte in Athen, Saburow, reisen icute uach Livadia ab, von wo fie nach acht tagen zurückkehren werden. Die Umgegend sou San Stefano ist bereits von den Türken besetzt worden.\nAus Belgrad wird gemeldet, daß in Folge &gt;er letzten Kämpfe auf dem bosnischen Kriegs« chauplatz über 1000 bosnische Insurgenten auf erbischcs Gebiet geflüchtet sind, wo sie eutvaffnet und interuirt wurden. (R. T-A "}, {"msg_id": 166087, "doc_id": 228652, "date": "1876-05-04", "heading": "Telegramme.", "text": "Wien, 15. (3.) Mai. Das „Correspondenz. Bureau/ meldet, daß die bulgarischen Insurgenten in der Umgegend von Philippopel von 15,000 Türken geschlagen worden seien.\n"}, {"msg_id": 175849, "doc_id": 241195, "date": "1878-06-09", "heading": "Neueste Nachrichten.", "text": "Wien, 18. (6.) Juni. Die .Polit. Corresp.\" veröffentlicht folgende Meldungen : Aus X o n st a n , tinopel, 17. d. M.: Der Ausstand in der Türkei erstreckt sich über den Balkan hinaus bis in die Districte von Gabrowa und Lowatz. — Aus R a g v s a: Die Monténégrine? haben einige Ortschaften bei Popowopolje geräumt; die jüngsten Differenzen mit der Türkei find hierdurch beseitigt\nworden.\n"}]