[{"msg_id": 92463, "doc_id": 137127, "date": "1858-01-10", "heading": "London, 15. Januar, {dl Pr. Z.) Zur bevorstehenden", "text": "London, 15. Januar, {dl Pr. Z.) Zur bevorstehenden Berinähll'ng ist der St. James-Palast nuvmehr sowohl in seinem Innern, als in deu mehrfachen äußeren Anbauten völlig eingerichtet nud decorirt. Letztere diene» ķhechyà dazil, die Königliche Familie nnd ihre erlauchten Gäste beim Aussteigen ans den Wagen auszunehmen uud bilden einen geschlossenen Borraum, ans dem man in eine alterthümliche Halle tritt. Links von dieser liegt daS Bondoir (Rabiiig room) der Königin. Aus der Halle führt eine schmale Treppe nach dem obersten Stockwerk, und gleich am obersten Ende dieser Treppe zur Rechten befindet sich daS Boudoir der hohen Braut, eine mäßig große achteckige Stufte, die in prächtigem Geschmack neu ausgestattet ist. Die Grundfarbe der Wände ist weiß und Gold; acht Spiegel reichen vorn Boden bis zum Gesimse. In dieses Boudoir begiebt sich die Prinzessin, sobald sie ihren Wagen verlassen hat, und verwellt in demselben, bis sich der Zug nach der Capelle iv Bewegung setzt. L:nkS am obersten Treppen-Absätze befindet sich ein Gemach, fett alten Zeiten daS Royal closet genannt, weil hier die Majestäten vor und nach den öffentlichen Audienzen zu verweilen pflegten. Hier erwarten die Brautjungfern das Herannahen der Prinzessin, um sich ihr auf dem Wege nach der Capelle anzuschließen. DaS Royal Closet ist somit gewissermaßen der Ausgangspnnkt des Brautzuges; er betritt durch eine Doppelthür den anstoßenden Thronjaal, in dem steh mittlerweile die Königlichen und Fürstlichen Gäste des Hofes versammelt haben werden. Sie schließen sich dem Zuge an und betreten den angrenzenden Saal, das sogenannte eigentliche Drawing-Room, und nach diesem das unter dem Namen Queen Arm's Room bekannte prachtvolle Gemach. Hier erst tritt der Zug gewissermaßen in die Oeffentlichkcit, denn au der Ostseite dieses Gemachs sind 12 Reihen hinter einander anssteigender Sltze für Damen ans den ersten AdelSfanillieu des Landes errichtet. Der Zug, der sich vor dieser Tribüue vorbei nach links wendet, betritt hierauf dasTapestrv-Room, einen langen Saal, in welchem wiederum 4 Reihen aufsteigender Sitze angebracht wurden. Ein Gleiche geschah im anstoßenden Saale, der den Namen Rüftsaal (Armoury) trägt uud zur „tfapdleu-GaUerie\" führt, wie die Haupttreppe des Palastes heißt; in großartigem Maßstabe angelegt, bietet diese Treppe mit dem Treppenbause\nund den'weiten Absatzen Raum für eine größere Anzahl Zuschauer, und uuter allen Punkten dürfte dieser, mit seineil reichen Goldverzierungen und seinem geputzten Franenffor, der daS ganze Treppenhaus umrahmen wird, der nnposanteste werden. Bon dieser Treppe gegen Westen zieht sich ein langer breiter Corridor, der einen sonst offen ftevenden Hos bedeckt und blos für diese Gelegenheit angebaut worden ist. Längs desselben sind 11 Sitzreihen, jede 80 F»ß lang, angebracht worden. Die Herren und Damen, welche zu diesem Raume Zutritt erhielten, haben jedoch nicht m Hoskleidung, sondern in einfacher Morgentoilette zu erfcheinen. Am Ende deS Eorridors führt eine kleine Halle in die Capelle, deren Inneres wir früher geschildert haben. Die Trauung verrichtet der «'rU'ischof von Canterbury. Ihm }ur Seite mmistriren der Bischof von Oxford und der Bischof von London.\nZur Ausstattung I. K. H. der Prinzeß Royal haben die berühmtesten Modistinnen von Paris und London zahlreiche Bestellungen erhalten. Außerdem wurde die Gelegenheit benupt, die heimische Industrie aufzumuntern und den Armen Beschäsügnug zu geben. Irische Spitzen und Stickereien liefern die Schulen von Ladies Dunraven uud Shannon. Mit einfachen Arbeiten hat man einige schlichte Nabiennneu beaustragt, so wie die Kinder in den K. Schulen von Windsor glücklich gemacht. Eine während des KrimfnegeS gebildete Gesellschaft, um die Frauen der Garde-Soldaten zu beschäftigen, bat eine ansehnliche Bestellung erhalten. Der „Globe\" sagt; „Die einzelneil Gegenstände zeichnen sich, abgesehen von ihrer Eleganz, aanz besonders durch praktische Auswahl und ausgezeichnete Arbeit aus. So finden sich z. B. uuter\n\n\tGroszbritannien und Irland.\n\n\tden Schuhen, deren die Prinzessin 12 Dutzend mitnimmt, mehre sehr solide wasserdichte Stiefelchen mit zwei, auch 3 Sohlen, aus dencu artige spitzige Nägelehen herausschauen. Wied« andere sur Spaziergänge tu trockenem, j kaltem Wetter. Die dicksten Sohlen su!d, nach einem neuen I Patent, vollkommen elastisch gemacht.\" — Oeffentlich aus« , gestellt wird die Ausstattung Zhrer Köujgi. Hoheit nicht i werden; dies ist nickt der Brauch am Königlich Englischen Hofe.\n' Graf und Gräsin Persignv werden heute aus Badminton Park, wo sie bei dem Herzog von Beaufort zu Besuch wareu. in London zurückerwartet.\nLondon, 1'). Januar, i.ioit.» DaS Prograuun der Hoffeste jür uächste Woche ist noch nicht festgestellt, doch ver-Nimmt mau, daß der Reigen am Montag mit einer großartigen Fasanen- nnd Hasenjagd im Windsorsorst beginnen soll. Am Dienstag siudct die erste Theater-Vorstellung in „Ihrer Majestät Theater\" statt. Am Mittwoch folgt darauf ein großes Conzert im Buckingham-Palast und am Donnerstaa eine große Heerschau bei Woolwich; drei Garde-Bataillone, niedre Miliz-Regimenter und ein ansehnliches Corps Cavallerie nnd Artillerie werden die Parade bilden.'\nLondon, 17. Januar. iN. Pr. Z.) Zbre Königl. Hoheiten die Frau Prinzessin von Preußen und Ihre Hoheit die Frau Herzogin von Sachsen-K obnra, so wie der Prinz Wildelm von Baden, find gestern glücklich hier eingetroffen. Se. Majestät der König von Belgien werden übermorgen und Se. Königl. Hoheit der Prinz Friedrich am nächsten Sonnabend hier erwartet"}, {"msg_id": 70609, "doc_id": 117326, "date": "1853-08-08", "heading": "Wien, 13. August. (B. N.) Die Rückantwort der Pfor", "text": "\tWien, 14. August. (N. Pr. Z.) Se. Maj. der Kaiser ist schon gestern Abend nach Ischl abgereist, wohin ihm seine durchlauchtigste Mutter, die Frau Erzherzogin Sophie, mit seinen Brüdern, den Erz-Herzogen Karl Ludwig und Ludwig. Joseph XX. HH., schon gestern Morgen v««ge«B waren. Ihre Kaiserl. Hoheit die Frau Herzogin Marie HeWiette vou Brabant ist hecke Morgen um 8 Uhr mit Gefolge ans der KordbalM nach Brüssel abgereist.\n"}, {"msg_id": 84330, "doc_id": 130620, "date": "1856-06-09", "heading": "Deutschland.", "text": "Aachen, 16. Juni. (St.-A.) Gestern hat Ihre Königl. Hoheit Prinzessin Louise sich von hier nach Frankfurt begeben, um daselbst mit Ihrer Majestät der verwittweten Kai serin von Rußland zusammen zu treffen.\n"}, {"msg_id": 40814, "doc_id": 76419, "date": "1844-10-25", "heading": "Berlin, den 31. October.", "text": "Berlin, den 31. October.\n\n\tSe. Kaiser!. Hoheit der Herzog von Leuchtenberg ist, von St. Petersburg kommend, nach München hier\ndurchgereist.\nIhre Königl. Hoheit die Prinzessin Karl und Höchstderen Tochter, die Prinzessin Louise Königl. Hoheit, sind von einer Reise au&lt; Italien über Weimar hier eingetroffen"}, {"msg_id": 11983, "doc_id": 22544, "date": "1818-09-21", "heading": "Rom, den 22. August.", "text": "Rom, den 22. August.\n\n\tDer König von Neapel wird mit seiner Gemahlin, der Herzogin von Floridia, und deren Tochter in einiger Zeit zu Rom\nerwartet"}, {"msg_id": 103678, "doc_id": 145657, "date": "1859-11-30", "heading": "Berlin, 7. December. (Pr. Z.) 11. XX. HH. der Prin", "text": "Berlin, 7. December. (Pr. Z.) 11. XX. HH. der Prinz und die Frau Prinzessin Friedrich Wilhelm sind gestern Abend mit dem Kölner Schnellzuge in erwünschtem Wohlsein hierher zurückgekehrt.\n"}, {"msg_id": 74379, "doc_id": 121411, "date": "1854-05-08", "heading": "Deutschland.", "text": "Berlin, 17. Mai. (N. Pr. Z.) Heute fiudet im Königlichen Schlosse zu Charlottenburg die feierliche Verlobung ihrer Königlichen Hoheit der Prinzessin Lnise (Tochter des Prinzen Karl Königl. Hoheit) mit Sr. Durchlaucht dem Prinzen Alexis zu Hessen-Philippsthal-Barchfeld statt.\n"}, {"msg_id": 113788, "doc_id": 157643, "date": "1862-09-22", "heading": "Deutschland.", "text": "Gotha, 26. (14.) September. sGoth. Ztg.j Nach soeben aus Wien eingetroffener Nachricht ist daselbst gestern Nachmittag die Prinzessin Antonic von Sachsen-Koburg-Gotha, geb. Prinzessin von Cohary, Wittwe des Prinzen Ferdinand von Sachsen-Koburg, plötzlich verschieden. Die hohe Verstorbene war die Mutter des Königs Ferdinand von Portugal und der Prinzen August und Leopold von Sachsen-Kobnrg.\n"}, {"msg_id": 37091, "doc_id": 69393, "date": "1842-09-29", "heading": "Aus dem Haag, den 1. October.", "text": "Aus dem Haag, den 1. October.\n\n\tDer Erbgroßherzog von Sachsen-Weimar ist gestern Abend hier eingetroffen. Die Vermählung Höchste desselben mit der Prinzessin Sophie der Niederlande wird am Sonnabend den 8. d. M. stattfinden"}, {"msg_id": 69245, "doc_id": 115871, "date": "1853-04-28", "heading": "Berlin, !. Mai. (A. A. Z) Die „Preußische Zeitung\"", "text": "Dresden, 4. Mai. (Pr. Z) Die Ankunft Ihrer Königlichen Hoheiten, des Herzogs und der Herzogin von Genua nebst Prinzessin Tochter erfolgte gestern Abend.\n"}]