[{"msg_id": 38481, "doc_id": 71666, "date": "1843-08-17", "heading": "Nachrichten aus Spanien.", "text": "\tParis, den 18. August. (Telegraphische Depeschen.) I) Bayonne, den 16. August. Der Herzog von Victoria ist auf einem Englischen Dampfschiff im hiesigen Haftn eingetroffen; er war gekommen in der Absicht, die Herzogin von Victoria an Bord zu nehmen; er hat ohne zu landen seine Fahrt fortgesetzt. 2) Bordeaux, den 16. August. Die Herzogin von Victoria und der General Seoane sind von hier nach Paris abgereist. 3) Perpignan, den 17. August. Der Brigadier Echalecu hat am 13. August an den General Arbuthnot geschrieben, die Garnison des Forts Montjouy erkenne die Regierung zu Madrid an. In der Nacht auf den 15. August ist das Bataillon Freiwilliger in dcc Citadelle (zu Barcelona) entwaffnet worden. Brigadier Prim war am 15. zu Barcelona erwartet.\nDie Madrider Blätter vom 11. August enthalten nichts Neues von Bedeutung; die Regierung hat die vom General Ametler gegebene Dimission nicht an« genommen. Nach Berichten aus Barcelona vom 12. August hatte sich die Junta noch nicht aufgelöst; auch schien sie fortwährend die Idee einer Centraljunta (statt der Cortes) zu unterhalten.\nEs soll jetzt entschieden seyn, daß die Königin Marie Christine nicht eher nach Spanien zurückgehen wird, als bis die Königin Jsabella 11. den Eid auf die Constitution bei den Cortes abgelegt hat, also nicht vor Mitte Oktober.\nVom 19. (Telegraphische Depesche.) Bayonne, den 18. August. Die Centraljunta von Galicien, die sich vor Kurzem in Lugo constituirt hatte, hat sich aufgelöst. Ein Regierungsbefehl vom 10. August untersagt das Zusammenkommen der Generaljunten, welches !«m 15. August zu Guernica stattfinden sollte. Die fueristische Deputation, welche am 14. aus Bilbao' abgegangen war, ist unmittelbar darauf wieder dahin zurückgekehrt.\nMan hat aus Madrid Nachrichten vom 13. August; sie sind beruhigenden Inhalts; die Verschmelzung der Parteien macht sichtliche Fortschritte. Frankreich hat die provisorische Regierung anerkannt; Herr v. Glücksberg ist neu accreditirt als Geschäftsträger; man vermuthet, die Anerkennung abseiten Englands werbe nicht lange auf sich mmtm lsHn/ sbschon Hr. Ästsn\n\n\timmer noch Anstalten zur Abreise trifft. Das Wahl«mite der Nationalpartei hat sich unter Olozaga's Vorsitz am 13. August versammelt. An demselben Tage wurde bei Hofe die Anerkennung der Volljährigkeit der Königin Jsadella 11. gefeiert; die Jnfantin Luise hat «in Glückwunschschreiben an ihre erlauchte Schwester gerichtet. — Die Königin hat am 12. August ein großes Banquet im Pardo gegeben.\nAus Bayonne vom 16. August erfährt man, daß Mendizabal dort von Madrid angekommen ist. Auf dem Englischen Steamer „Prometheus\", an dessen Bord Espartero auf der Rheede von Bayonne erschien, befanden sich auch die Generale Van Halen (Peracamp), Linage, Osorio, Nogueras und der Exminister Laserna"}, {"msg_id": 84939, "doc_id": 131087, "date": "1856-07-23", "heading": "Spanien", "text": "\tMadrid, 25. Juli. (N. Pr. Z.) Die „Espanna\" berichtet, daß die Regierung den Oberst Villar. Commandanten der Artillerie. Pen« stonirt hat. Villar war einer der Cortes-Deputirten der aufrührerischen Minorität der Versammlung und hat sich während der letzten Ereignisse den Militairbehörden 'nicht gestellt. Alle Beamten Sara« goffaö, TerualS, JaenS und anderer Punkte, die fich pronuncirten\n\n\tund noch nicht wieder zum Gehorsam zurückgekehrt find, solle« abgesetzt werden.\nDaS demokratische Journal „la Soberania\" zeigt seinen Abonnenten an, daß eS sür jetzt zu erscheinen aushören wird. — Getödtet wurden während der Jnsurrection zu Madrid an Milizen und Bürgern 69. Die Zahl der Verwundeten kann nicht angegeben werden, da die meisten steh nicht in den Spitälern, sondern zu Hause befinden.\nNarciso EScosura, Bruder deS vormaligen Ministers des Innern, wurde tn einem Madrider Kaffeehause verhastet. Man weiß nicht, ob ihm andere Vergehen zur Last falleu, als jene, welche ihn mit den anderen Führern und Offizieren der Miliz gemeinschaftlich treffen, und die nicht im geringsten belästigt wurden.\nES tst jetzt außer Zweifel, daß weder die jetzigen CorteS einberufen noch die Nattonal-Miliz von Madrid reorganifirt werden wird.— Graf ReuS (Geueral Prim) ist in Madrid angekommen. — Die Staats-Papiere steigen fortwähreud.\nParis, 29. Juli. (N. Pr. Z.) Narvaez ist wieder in Paris. Der Spanische Gesandte in Paris, Hr. Olozaga, ist noch immer in EauxbonneS und ohne Bescheid auf die Depesche, worin er die Königin bat, ihn von seinem Posten in Paris zu entlassen.— Bezeichnend für die Madrider Zustände ist die Thatsache, daß wenige Tage vor dem 14. Juli die Königin Jsabella ihrer Mutter schrieb, O'Donnell habe ihr versprochen, sie des „Alten\" (Elpartero's) zu entledigen. In Madrid hat man das erfahren, und O'Donnell w»r nicht wenig ungehalten über diese Jndiscretion der Königin, welche ein Mißlingen deS Staatsstreiches hätte zur Folge haben können. *m\nDie „Revista militare\" sagt: Die Regierung bat alle Maßregeln zur raschen Unterdrückung des AusstandeS in Saragossa getroffen. Außer den abgegangenen Streitkräften bringt man 2 Belageruugs-Artillerie-Batterieen, bestehend aus 12 Stück 16 Pfd., 10 Stück 12&gt;pfd. und 10 Mörsern, dahin. Man liest ferner in der „Epoca\": Die vom offiziellen Journal veröffentlichten Berichte find sehr befriedigend. Galicia ist ganz zum Gehorsam zurückgekehrt, Lugo, HueSca, Logrono und Oviedo haben ihre Pronunciamento'S zurückgenommen, und in Katalonien ist die socialistische Revolution auf immer (?) besiegt. Zu ReuS, Barcelona und Gracia war der Kampf fürchterlich, aber die von Zapatero, BasolS und PlanaS entwickelte Tapferkeit war Heldenmüthig. Nach dem, was zu Madrid vorging, sind die Waffenthaten Kataloniens «die wichtigsten Ereignisse der verflossenen Woche. Was General Basalo zu Cerogna that, ist gleichfalls über jedes Lob erhaben. Seine Familie — berichtet er selbst — war von den Jnsurgenten gesangen worden. Einige derselben benutzten diesen Umstand, um ihn mit einem fürchterlichen Unglücke zu bedrohen, wenn er steh nicht für die Bewegung pronuneiren und General Rniz in Freiheit setzen werde. Basalo erwiderte, daß die Erfüllung feiner Pflicht höher stehe, als das Schicksal seines Theuersten auf der Welt. — Die Jnsurrection AragonienS geht rasch der Auflösung entgegen. Vergebens errichtete man zu Saragossa zwei FreiheilS Corps, eines unter ben Sträflingen rekrutirt, das andere aus Freiwilligen bestehend; vergebens sucht mau die Truppen durch allerlei Vorspiegelungen in Aufruhr zu erhalten, — der Ausgang der Sache in Madrid, Barcelona und in ganz Spanien wird in dieser Stadt große Bestürzung hervorrufen. Dasselbe wird zn Jaen, Granada, Almeria und Malaga der Fall seyn, wenn man die letzten Ereignisse dort kennen wird.\nDie Madrider „Gaceta\" vom 25. d. veröffentlicht nachstehende Depesche: Gijon, welches sich der revolulionairen Bewegung angeschlossen hatte, ist zum Gehorsam zurückgekehrt. — Der Brigadier Rubin berichtet aus Murcia, daß die Ruhe in dieser Stadt wieder hergestellt ist. — Am 24. morgens präsentirte sich eine Deputation von Saragossa beim General Domingo Dulce, Geueral-Capitain von Aragon, zu Ateca, um ihn zu bitten, mit den Feindseligkeiten gegen die Stadt nicht zu beginnen. Der General gewährte diese Bitte durch Bewilligung einer 5-tägigen Frist, unter dem Vorbehalte der Genehmigung der Regierung. Die Revolution sieht sich auf Saragossa und Terruel beschränkt. Diese beiden Punkte Aragons find von Truppen eingeschlossen, die dort die Herrschast des Gesetzes wiederherstellen werden. — In der Provinz Granada find noch einige Städte in Jnsurrection, aber durch ihren von vorn herein entwickelten Charakter flößen fie keine Unruhe ein, da die Truppen treu bleiben. ES fehlt denselben aber nur an einem Befehlshaber, in Folge der ganz unerwarteten Verhaftung des Generals Blanco durch die Insurgenten zu Jaen. Bereits find Einleitungen getroffen, diesem Uebelstände abzuhelfen. Dies ist Alles, was man über die infurrectionellen Bewegungen der Provinz Näheres weiß.\nParis, 30. Jul. (Tel. Bur.) Der heutige „Constitutionnel\" meldet in einer Correspondenz auS Barcelona vom 26. d., daß Saragossa einen bedeutenden Herd des Widerstandes bilde.\nParis, 31. Juli. (Tel. Bur) Der heutige „Moniteur\" meldet aus Madrid vom 30. d., daß die Autorität der Königin in ganz Spanien, mit Ausnahme der Stadt Saragossa, wieder hergestellt sey. — Derselbe meldet ferner aus San Sebastian vom 30. d., daß der General Dulce zu Mulca (?) zwei Stunden von Saragossa entfernt stehe, und daß ganz Catalonien ruhig sey"}, {"msg_id": 38467, "doc_id": 71646, "date": "1843-08-14", "heading": "Nachrichten aus Spanien.", "text": "Paris, 13. August. (Telegraphische Depesche.) Bayonne. 14. August. General Arbuthnot ist intetimistisch zum Generalcapitain von Catalonien und der Brigadier Prim zum Gouverneur von Barcelona und Commandanten der Provinz ernannt worden.\nIn Galicien geht noch Alles bunt durcheinander; zu Lugo hat sich eine demokratische Junta constituirt; Ferro! und Corunna wollen sie nicht anerkennen; zu Sanct Jago, Vigo und Orense sind die Volksparteien unter sich zerfallen. Die Regierung zu Madrid läßt Truppen marschiren, um die Ordnung in der Provinz herzustellen.\nAus Saragossa erfährt man, daß der Oberst Ortega am 2. August daselbst eingerückt ist. — Das „Echo von Araqonien\", das sich so viele Mühe gegeben für Esparteros Sache, hat am 8. August angekündigt, daß es zu erscheinen aufhören werde; es hätte zu stark umsatteln müssen.\nVon Madrid ist am 9. August Salvator Calve mit einer considentiellen Missson an die Königin Marie Christine nach Paris abgegangen"}, {"msg_id": 156777, "doc_id": 216683, "date": "1874-02-18", "heading": "Neueste Nachrichten.", "text": "Madrid, 27. (15.) Februar. Der Marschall Serrano hat in seiner Eigenschaft al« President der Execu, twgewall der Republik Zabala zum Ministerpräsidenten ernannt. — AuS Barcelona wird gemeldet, daß die Carlisten die Stadt Amposta (Prooinz Tarragona) bei Tortosa am Ebro ohne Widerstand besetzt haben.\n"}, {"msg_id": 39980, "doc_id": 74521, "date": "1844-05-17", "heading": "Madrid, den 13. Mai.", "text": "Madrid, den 13. Mai.\n\n\tGeneral Narvaez wird am ls. Mai von hier nach Barcelona abgehen, um überall unterwegs die nöthigen Anstalten zum Empfang der Königin treffen zu lassen. Isabella П. wird mit der Königin Marie Christine und der Infanlin Luise am 20. Mai abreisen. Man erwartet den Hof anfangs Juli zurück. Bis dahin dürfte eS mit dem ministeriellen System bei dem etatue quo bleiben"}, {"msg_id": 84734, "doc_id": 130928, "date": "1856-07-07", "heading": "Aus Madrid schreibt man unterm 10. Juli der „Jndep", "text": "Madrid, 14. Juli. (St.-A.) Espartero hat seine Demisston gegeben. Die Königin hat dieselbe angenommen und O'Donnell mit Bildung eines neuen Ministeriums beauftragt. In Madrid herrscht\nRuhe.\n"}, {"msg_id": 84753, "doc_id": 130945, "date": "1856-07-09", "heading": "London, 16. Juli. (N. Pr. Z.) Wie die heutige „Mor", "text": "London, 16. Juli. (N. Pr. Z.) Wie die heutige „Morning Post\" meldet, ist in Madrid eine furchtbare Revolution ausgebrochen. Der Pöbel stand in der Nacht vom Montag unter den Waffen, und es entspann sich ein lebhaftes Gefecht zwischen den Ausständischen und den Truppen. Gestern um 10 Uhr dauerte der Kampf noch fort. BiS dahin waren die Truppen im Besitz der Stadt. Die Aufstandischen hatten die Republik proclamirt. Wo Espartero steh befindet, weiß man nicht.\nParis, 16. Juli. (St.'A.) Eine hier eingetroffene Depesche aus Madrid meldet, daß gestern ein Kampf in den Straßen Madrids stattfand, der auf den Abend eingestellt wurde. Beide Parteien sprechen sich für die Königin aus.\nParis, 16. Juli, abends. (T. B.) Eine hier eingetroffene Depesche aus Madrid von heute meldet, daß O'Donnell (der neue Minister-Präsident und Widerpart EsparteroS) die Oberhand behalten und ganz Spanien in Belagerungszustand erklärt habe. Zwischen der Regierung und den Insurgenten bat eine Jnfantin die Vermittlerin gemacht. Die Autoritätist zu Madrid wieder hergestellt (?). Ueber Espartero keine Nachricht. Es wird bestätigt, daß in Saragossa ein Aufstand ausgebrochen sey.\n\n\tSpanie"}, {"msg_id": 84844, "doc_id": 131018, "date": "1856-07-16", "heading": "Paris, 21. Juli. (Zeit.) In einem vier Spalten des", "text": "Paris, 23. Juli. (Tel. Bur.) Hier eingetroffene Nachrichten auS Madrid vom 19. d. melden, daß Murcia steh gegen O'Donnell erklärt habe.\n"}, {"msg_id": 15301, "doc_id": 28206, "date": "1823-03-16", "heading": "Perpignan, den 27. Februar.", "text": "Perpignan, den 27. Februar.\n\n\tDie Glaubens. Junta's von Navarra und den Baskischen Provinzen haben sich entzwcyt, und es ist/&gt;cr Regentschaft bisher nicht gelungen, sie wieder auszusöhnen"}, {"msg_id": 46753, "doc_id": 90587, "date": "1847-10-08", "heading": "Madrid, 4. October. Der Mmistcrwechsel »vurdc zunä", "text": "Madrid, 4. October. Der Mmistcrwechsel »vurdc zunächst durch Palast-Umtriebe veranlaßt; die Königin sollte moralisch genöthigt werden, sich den Progressisten in die Arme zu werfen, der Herzog von Valencia vereitelte b,e Intrigue und wurde zum SvnseilSpräsidenten ernannt, und bildete da« Eabinet im Einvernehmen mit der Königin um. Man glaubt, die ersten Acre de« neuen ConseilSprasidenten werden die Annullation der jüngsten von Salamanca ausgegangenen Decreie und die Einberufung der EorteS seyn. _ _t\nGonzaleS Bravo ist auS Frankreich hier eingetroffen. Serrano soll zum Fürsten und Granden von Spanien ernannt werden. Die Königin hat die Decrete, durch welche Salamanca'« Finanzprojecte cmnullirt werden, unterzeichnet, und dieselben werden wohl morgen in der „Gaceta« erscheinen. D&gt;- Regierung soll den General-Capitain von Catalonien, General Eoncha, abzusetzen beschlossen haben.\n\n\tSpanien"}]