[{"msg_id": 31040, "doc_id": 58715, "date": "1838-10-03", "heading": "Basel, den 2. October.", "text": "Basel, den 2. October.\n\n\tLouis Bonaparte ist von Zürich nach Arenenbergzurückgereist. Für. feine Wegweifung, haben sich- bis. jetzt Basel,. Neufchatel, Graubündren, Zug und Freidurg entschieden,, dagegen Bern,.Luzern, Solothurn, Appenzell a. Rh.,, St. Gallen, Aargau, Thurgau,. Waadt,.Genf und Tessin. Es verbreitet sich das Ge-. rücht, daß die Franz. . Regierung das Ländchen. Gex. durch, i2.00.iX Mann, besetzen. lassen, werde.. Die. Wc?\n\n\tgierung von Bern hat 48000 Fr. zu 2000 Percussionsgewehren angewiesen. Der Kanton Waadt ist dem Benehmen Genfs gefolgt; er hat die ganze erste Reserve, 16000 Mann, auf das Piquet gestellt, und bereits 2 Bataillone und 3 Compagnieen, zusammen 1800 Mann, nach Morges, Orbe und Lausanne in Marsch zu setzen befohlen. Eine Proklamation des Staatsraths macht die Einwohner des Kantons mit diesen Maßregeln bekannt. Zn Genf wurden die Schanzarbeiten thätig fortgesetzt und am 29. die Kanonen auf die Wälle gefahren"}, {"msg_id": 63234, "doc_id": 108392, "date": "1851-09-20", "heading": "Bern, 23. September. Nach der Berechnung de« Hrn. ", "text": "Bern, 23. September. Nach der Berechnung de« Hrn. Bank« director« Speiser verhält sich da« Nettoverlustbetreffniß der Kantone bei der Einheit begründenden Münzreform, wie folgt: Zürich verliert 76,319 Fr. n. W.. Bern 162.655. Luzern 223.820. Schwyz 99.620. Nidwalden 526. Glaru« 2989. Freiburg 54.189. Solothurn 100.446. Baselstadt 9029. Baselland 44.788. Appenzell A. Rh. 11.462. St. Gallen 206.946. Bündtm 56.590. Aargau 27.997. Tesfin 65.006. Waadt 202.019. Walli» 14.946. Neuenburg 92.452. Genf 8792. Dagegen gewinnen Uri 409 Fr. n. W. Obwalden 2269. Zug 1600. Schaffhaufen 6513. Appenzell Z. Rh. 1800. Thurgau 27.032.\nAn den Aargauischen Gränzen find seit einiger Zeit Werbedepot« für Neapolitanische Dienste errichtet und in Thätigkeit. so eine« in Grezenbach. Kt«. Solothurn. und ein andere« in Beuggen. Groß-Herzogtum Baden. Da« Letztere hat namentlich in letzter Zeit zwei zahlreiche Transporte von angeworbenen Schweizern abgehen lassen.\n\n\tSchweiz"}, {"msg_id": 30469, "doc_id": 57864, "date": "1838-06-25", "heading": "Basel, den 23. Juni.", "text": "Basel, den 23. Juni.\n\n\tDie Angelegenheiten des Cantons Schwyz verwirren sich immer mehr. Der Porort ließ durch seine Commissarien der Regierung in Schwyz ein Ultimatum stellen, auf welches sie bis zu 20. Juni 9 Uhr Abends erklären sollte: baß sie ihre Milizen entlassen, denselben die Waffen abnehmen und auf künftigen Sonntag keine Bezirkslandsgemeinde halten wolle, sonst würde der Canton militärisch besetzt. Die Regierung in Schwyz hat auf die Aufforderung ablehnend geantwortet. Hierauf rief der Vorort aus den Cantonen Bern, Aargau, Thurgau und Zug 5 Bataillone ArtiUerie,Scharfschützen und Cavallerieauf. Der eidgen. Kriegsrath ist einberufen, 1 Bataillon aus dem Canton Luzern, 2 von Zürich, 1 von St. Gallen, und eine Compagnie Scharfschützen, unter das Commando des Obristen Zimmerlein gestellt, um in\n einzurücken. Die Regierung in Schwyz dagegen ließ durch Expressen in der Nacht vom 21. auf den 22. dem Vorort erklären, die geflüchteten Klauenmänner seyen in Schwyz sicher, der Vorort solle doch keine Truppen einrücken lassen, übrigens habe sie die Canton.e Zürich, Uri,, Unterwalden und Zug zu getreuem Aufsehen gemahnt. Durch ein Schreiben vom 20. verwendete sich Uri für die Regierung von Schwyz um Verschonung mit eidgen. Truppen, und verband damit die Erklärung, daß, wenn Schwyz mahne, sie demselben beistehen würde"}, {"msg_id": 34447, "doc_id": 65140, "date": "1841-01-28", "heading": "Zürich, den 27. Januar", "text": "Zürich, den 27. Januar\n\n\tDie Kantone sprechen sich immer mehr gegen das Verfahren tu Aargau aus. So namentlich Schwyz. Der kleine Kanton Zug soll dem Kanton Aargau geradezu die Auslieferung der dahin geflüchteten Frei-Ämtler verweigert haben. Selbst die radikal gefärbte Luzerner Regierung suchte dringend in Aargau nach, daß man die Katholiken deruhigen möchte. Uri, Schwyz und Unterwaiden begehren von dem Vororte, daß er Aargau anhalte, die Kloster wieder herzustellen, eventuell daß die Tagsatzung unverzüglich versammelt werde. Dies Begehren wird von andern Ständen ohne Zweifel unterstützt und wir dürfen nächstens auf eine außerordentliche Tagsatzung rechneu. In Luzern ist Alles gespannt auf den 31. Januar, an welchem Tage das' Volk, über die Revision der Verfassung abzustimmen hat. Wird eine Revision, wie es wahrscheinlich ist,' beschlossen, so muß ein Verfassungs-Rath aus dem Volke zusammentrelen, welcher jedenfalls eine viel entschiedenere Katholische und antiradikale Färbung bekäme, als der gegenwärtige große Rath. — Aber auch den Reformirten Standen wird das Verweilen der Truppen im Kanton Aargau allmälig lästig. In Bern wird die Frage erörtert, ob denn die Berner Truppen dafür da seyen, um unter bloßer Leitung der Regierung von Aargau nicht bloß die öffentliche Ruhe \"herzustellen, sondern bundeswidrige Beschlüsse durchzuführen, ohne daß der große Rath zu Bern sich darüber ausgesproeben, Zürich hat das bestimmte Begehren an den Vorort gestellt, daß, wenn bundesmäßige Verpflichtungen ein längeres Verbleiben eidgenössischer Truppen nöthig machen, auch eine eidgenössische Leitung eintrete, im entgegengesetzten Falle die Truppen anderer Kantone aus dem Kanton Aargau zurückgezogen würden"}, {"msg_id": 8647, "doc_id": 17062, "date": "1814-09-23", "heading": "Zürich, den 11ten September.", "text": "Zürich, den 11ten September.\n\n\tAm Bten ist der Bundesvertrag zwischen den 19 Kantons der Schweiz (Zürich, Bern, Luzern, Uri, Schwyz, Unrerwalden, Gla. ms, Zug, Freiburg, Solothurn, Basel, Schafhausen, Appenzell, Et. Gallen, Graudünden, Aarc?au, Thurgau, Zessin und Waadt) von der Mehrheit der souve« rainen Stande angenommen worden"}, {"msg_id": 24579, "doc_id": 46335, "date": "1833-08-05", "heading": "— DaS „Frankfutter Journal\" meldet aus Zürich m 1.", "text": "\tZürich, den 1. August.\n\n\tZnnerland vor Gewaltthaten gewarnt. Die Tagsatzung versammelte sich nun am 1. August Morgens zur löten Sitzung, einhellig und einträchtig, ohne lange Reden, sprachen, mit wenigen Ausnahmen, alle Gesandtschaften den ernsten Willen auS, die Ruhe und Ordnung in der Echweiz zu handhaben, das anerkannte Schwyz-Aeußerland als unabhängiges Glied der Lidgenossenschast in Schutz\nzunehmender Gewaltthat der Earner durch Wiederbesetzung von Kußnacht zu begegnen, den Kanton Luzern vor jedem Angriff durch eidgenossische Besehung zu sichern, eine achtbare militärische Macht zu diesem Zweck aufzubieten, mit einem Worte: der Fattion im Namen deS Vaterlandes mit allen gesetzlichen Mitteln entgegen zu treten. Nach 10 Übr war die Umfrage geendet. Am Schlüsse derselben lief die schriftliche Anzeige der Regierung vvn Zürich ein,, daß sie daS ganze etzje Kontingent (3,71X1 Mann) aufgeboten babe, und daß dasselbe schleunigst in Zürich eintreffen undM Disposition der Tagsatzung gestellt werde. Nach kurzer Berathung beschloß die Tagsatzung: 1) Die Linderufung des ganzen ersten Kontingents von Zürich, Bern, Luzern. 2) Mobilmachung deS halben Kontingents von Glarus, Freiburg, Solothurn, Schaffhausen, St. Gallen, Aargau, Thurgau, Waadt und Genf, um selbes zur Verfügung der Tagsayung zu stellen. 3) DaS ganze Kontingent aller übrigen Kantone ist auf daS Piket gestellt. 4) Der Vorort wird die Truppen-Kommindantcn bezeichnen und die Militair-AufsichtS-Behörde einberufen. 5) Mit 5 bis 6000 Mann soll sofort über Luzern die Wiederbesetzung von Küßnacht vorgenommen werden» Nöthigen Falles «erden auch andere Klmron« oder Landthkile besetzt. 6) Für die Besetzung von Küßnacht und in die March werben zwei Kommissarien ernannt. 7) LS wird die Tagsatzung eine Proklamation erlassen."}, {"msg_id": 21717, "doc_id": 40870, "date": "1831-04-02", "heading": "Aus der Schweiz, vom 29. März.", "text": "Aus der Schweiz, vom 29. März.\n\n\tVon den 13 Kantonen mit repräsentativer Verfassung haben sich in den letzten Monaten nicht weniger als 11 einer Tocalreform derselben unterzogen, und Tessin hatte eine solche kurz zuvor schon vorgenommen. In Genf allein hat also die bisherige Verfassung sich noch erhalten. In fünf Kantonen (Solothurn, Luzern, Freiburg, Basel und Zürich) ist die neue Verfassung bereits durch die Annahme des Volkes sanktionirt, in Thurgau, St. Gallen und im Aargau ist sie vom Verfassungsrathe beschlössen, envarrer aber erst diese Sanktion; in Beru, Wadt und Schaffhausen nur ist sie noch nicht beendigt. Fast überall, und zwar nach mehr oder weniger stürmischenVolksbewegungen, ist die Reform durch einem neuen, eigens dazu erwählten sogenannten, Verfassungsrath zu Stande gebracht; nur in Solothurn/ wo mau diesen Bewegungen zuvorkam, und in Basel, wo ihnen mit Erfolg Widerstand geleistet wurde, ist sie durch den bestehenden Gesetzgeber oder den alten großen Rath vorgenommen worden. — In Basel sind Unruhen unter dem Militair ausgebrochen. (Berl.Nachr."}, {"msg_id": 60655, "doc_id": 104820, "date": "1850-12-08", "heading": "Bern, 9. December. Der Ständerath verhandelte heut", "text": "Bern, 9. December. Der Ständerath verhandelte heute über das Begehren von Schwyz, Uti; Unterwalden. Zug und Freiburg, um Nachlaß der noch übrigen Sonderbundsschuld , uud beschloß: „Indem über das genannte Begehren zur Tagesordnung geschritten wird, beschließt die Schweizerische Ständeversammlung, es soll bei der Belastung dieser Cantone mit 5.627.615 Fr. sein Bewenden haben, und von einer weitern Repartition nachträglicher Sonderbunds-Kriegskosten auf diese Cantone abstrahirt werden.\" — Der Nationalrath hat sich, entgegen dem Ständerath, in Bezug auf die Bekleidung der eidgenössischen Armee, für den Waffenrock entschieden.\n\n\tSchweiz"}, {"msg_id": 87042, "doc_id": 132780, "date": "1856-12-20", "heading": "Bern, 23. December. Der „Bund\" enthält nachstehend", "text": "Bern, 25. December. (Osts.-Z.) Die Regierung von Freiburg, die auch mehre Conservative zählt, hat mit Einmuth beschlossen, ihrer Militairdirection den nöthigen Credit zu geben, damit der Canton die Bundespflichten in vollem Maß erfüllen könne. Aus den Cantonen Basel, Solothurn, Thurgau, Graubündten gehen Nachrichten über die sortgesetzten Rüstungen und die überall gleiche Stimmung ein. In Basel will man wissen, daß an der benachbarten Franzöfischen Gränze die Ankunlt des 31. JnsanterieregimentS angesagt sey. — Morgen rücken 2037 Mann und 226 Pferde in Basel ein.\nDer Große Rath von Neuenburg hat gestern einen unbeschränkten Credit für Militairzwecke ertheilt. Zn Sckwyz haben die ehemaligen Sonderbunds-Artillerie-Offiziere, Unterosfiziere und Kanoniere bei der Regierung die Erlaubniß nachgesucht, in den Reihen der übrigen Eidgenossen mitkämpsen zu dürfen.\n"}, {"msg_id": 66067, "doc_id": 112022, "date": "1852-07-09", "heading": "Aus der Schweiz, 11. Juli. Ueber die Anwerbung für", "text": "Aus der Schweiz, 11. Juli. Ueber die Anwerbung für den päpstlichen Dienst veröffentlicht die „Revue de Geneve\" folgendes Nahcrc: „Es handelt sich um die Bildung von 2 Regimentern zu je 3000 Mann. Drei Werbe-Depots bestehen in Pontarlier. Nantua und Bregenz, commandirt von je einem Hauptmann oder einem Lieuteuant. oder zwei Lieutenants. Das Hauptquartier ist in Evian (am Savoyischen Ufer des Genfersee's). woselbst Hr. v. Kalbermatten mit einem Adjutanten residirt. Am meisten Glück soll die Werbung bis jetzt in Freiburg und Wallis gemacht haben, aus welchen Kantonen schon 4- bis 600 Mann in Nantua und Pontarlier regiflrirt wurden. Der Einschiffungsplatz ist Marseille.\n\n\tSchweiz"}, {"msg_id": 136866, "doc_id": 191010, "date": "1869-04-28", "heading": "Neueste Nachrichten.", "text": "\tBern, 7. Mai (25. April). Durch Beschluß des Bundes raths ist Mazuni der fernere Aufenthalt in den -Cantons Waabt. Genf. Neuenbürg. Solothurn, Bern und Basel untersagt worden. Ein gleiches Verbot, jedoch nur auf die an das Königreich Italien grenzenden Cantons bezüglich, ist für die notorisch mit Mazzini in Verbindung stehenden Personen erlassen.\n"}, {"msg_id": 13112, "doc_id": 24506, "date": "1820-04-24", "heading": "Vom Main, vom 18. April.", "text": "Vom Main, vom 18. April.\n\n\tDie Kantone Bern/ Luzern, Basel, So-\n\n\tlothurn, Arqau-und Thurgau, Haben sich mun zur Errichtung eines gemeinschaftlichen Bischums vereinigt, welches seinen SiH zu Solothurn erhatten wird"}, {"msg_id": 87027, "doc_id": 132764, "date": "1856-12-19", "heading": "Bern, 22. December. (Zeit.) Gestern waren alle Ges", "text": "Bern, 22. December. (Zeit.) Gestern waren alle Gesandte der fremden Machte zur Besprechung der Neuenbürger Frage beim Fran« zöstschen Gesandten. Grafen Fenelon, versammelt. Als Gefammt-Resultat dieser in den letzten Tagen außerordentlichen Anstrengungen der fremden Diplomatie nennt man unS aus ziemlich sicherer Quelle ein von den Gesandten ausgearbeitetes Project zu einem Vergleich, dem auch bereits der Bundesrath, so viel an ihm, beigetreten sey, und welches Project nun auch Preußen zur Genehmigung vorgelegt wer« den soll. Die Diplomatie ist außerordentlich thätig. Am Freitag conferirten die Gesandten der Mächte, welche daS Londoner Protokoll unterzeichneten, bis gegen Mitternacht und am Morgen sandte der Englische Gesandte einen Courier an den Englischen Gesandten in Paris. — Unterdessen dauern von Seite der Schweiz die Rüstungen fort und die Mannschaft ist auf dem Wege zu ihren Sammelplätzen.\nDer SlaatSrath von Neuenburg zeigte den im Canton wohnenden Familien an, daß sie ihre militairpflichtigen Angehörigen sofort zu« rückberufen sollen, mit der Androhung, die Wegbleibenden a!S Deser« teure zu behandeln.\nEine Korrespondenz aus Neuenburg vom 20. d. entnimmt daS „C. B.\" die Mittheilung, daß der General«Procureur des CantonS, Hr. Amiet, fich geweigert habe, die Anklage gegen die durch die September-Bewegung in Prozeß verwickelten Personen allein zu ver« treten. Als Grund ist von ihm angegeben, daß. der Prozeß nicht eine Cantonal«. sondern eine BundeS-Angelegenheit sey. Der Bundes« rath ist auf seine Erwägungen eingegangen und hat Herrn Martin, Präfidenten deS National-RathS. zum General-Anwalt in dieser An« klagesache bestellt. Bon den Geschworenen, welche an der UrtelSfindung mitzuwirken haben, fürchtet der Assisen«Präsident viele Ab« lehnungen. ES ist aber beschlossen worden, keine Recusationen zuzu« lassen, die nicht auf daS Triftigste motivirt find. Die Anklage«Acte ist ein sehr umfassendes Actenstück. Dieselbe ist bereits gedruckt,\n\n\tSchweiz.\n\n\twird jedoch nicht eher veröffentlicht werden, als bis alle Angeklagten im Lefitz derselben find.\nDie für den Neuenbürger Prozeß auSgeloosten 54 Geschworenen find: 23 Waabtländer, 9 Lerner, 8 Freiburger. 6 Genfer. 4 Wal« liser. 4 Neuenbürger. Den Gefangenen ist die Frist zur Wahl ihrer Vertheidiger bis auf den 27. gestellt.\nDie Berner Regierung soll den Redacteur deS Bieler „Handels« curier\", Dowiat, ausgewiesen haben.\nZürich, 2. December. (H. C.) ES ist die Rede davon, daß man von der Neapolitanischen Regierung die sofortige Ausführung eines der Artikel der in den Jahren 1828 und 1329 zwischen jener Regie« rung und den vier CankonS Bern, Luzern, Solothurn und Freiburg abgeschlossenen Militair«Capitulattonen verlangen wolle, wonach diese Cantone, wenn sie selbst in einen Krieg verwickelt werden, daS Recht haben, ihre Regimenter zurück zu rufen. Die in Neapolitanischen Diensten stehenden Schweizer-Truppen bilden einen Effectivbestand von etwa 12,000 Mann, welche jedenfalls gern dem bedrängten Vaterlande zu Hilfe eilen würden. Wahrscheinlich wird diese Maßregel schon in einer der ersten Sitzungen des Bundesraths beschlossen werden"}, {"msg_id": 51074, "doc_id": 95402, "date": "1848-11-11", "heading": "Basel, 14. Nov. &gt; Der Vorort hat auf das Begehr", "text": "Basel, 14. Nov. &gt; Der Vorort hat auf das Begehren der eidgenössischen Repräsentanten beschlossen, die Brigade im Kanton Tessin um 2000 Mann zu vermehren, welche bereits Marschbefehl erhalten haben. — Aus Lugano ziehen viele Italienische Flüchtlinge nach Piemont und Toskana, um sich bei dem neuen Kampfe zu betheiligen. Garibaldi ruft zu den Fahnen, Mazzini schweigt.\n\n\tSchweiz"}, {"msg_id": 100206, "doc_id": 143142, "date": "1859-04-22", "heading": "Bern, 26. April. (St.-A.) Bereits gestern erhielt ", "text": "Bern, 26. April. (St.-A.) Bereits gestern erhielt der Bundesrath Mittheilungen über auffallende Truppen bewe. gungen an der Französtsch-Sardinischen Grenze bei Culoz. — Mittheilungen, die steh heute dahin ergänzten, daß gestern sechs von der Lyon-Genfer Bahn requirirte Züge Französische Truppen aus Sardinisches Gebiet transportirt hätten. Gleichzeitig kam die Nachricht, die Sardinische Eisenbahn-Gesellschaft habe ihre Dämpfer auf dem Lago Maggiore unter den Schutz der Schweizerischen Neutralität gestellt; dieselben wurden sosort entwaffnet. Der Bundesräth deschloß beute überdies, dieselben gänzlich in Beschlag zu nehmen und durch die Schweiz bis nach Beendigung desKrieges sicher zu verwahren.\nBern, 29. April. Die Depesche des Obersten Bontems über die Offeusiv-Bewegung der Oesterreichtscheu Truppe» scheint ungegründet. Die Oesterreicher erhielten Gegenbesehl und machten am Ticino Halt. „ – .\nAus der Schweiz, 28. April. Der Bundesrath hat vorgestern ein zweites Ausgebot von Truppen erlassen, die wiederum nach Zessin bestimmt find. Die Gesammtstärke derselben ist demnach: 1 Batterie, 4 Bataillone, 2 Halbbataillone, 3'Scharsschützen-Compagnieen; beigetragen haben zu diesen etwa 4600 Mann die Cantone Tesstn, Graubünden, Uri, Zug, Luzern, Zürich, Bern. Der „Bund\" bemerkt dazu: „Es scheint um so nöthiger zu sein, daß an dieser am meisten ausgesetzten Grenze bald eine Schweizerische Wache stehe, als, wenn wir Tesfiner Berichten Glauben schenken dürfen, man dem Garibaldiscben Freicorps die Abficht zutraut, in die Flanke und den Rücken der auf heute jenseits des Tesfins erwarteten Oesterreicher eine Diversion zumachen und zu dem Zwecke auch das Schweizerische Gebiet nicht zu schonen.\" Die „Beruer Ztg.\" erklärt dies sür ein leeres Gerücht; der Bundesrath gehe von der Anficht aus, daß von beiden Parteien eine Verletzung des Tessinischen Gebiets erfolgen könne. — Oberst Bontems ist nach Bellin« zona abgegangen. Für die südwestliche Grenze hat der Bundesrath noch keine Deckung nothwendig gesunden; nur Oberst Ziegler hat sich nach Genf begeben.\nDie Bundesversammlung ist außerordentlich aus den 2. Mai einberufen; es werden ihr unter anderen zwei neue Militair-Reglements vorgelegt, eins über den Felddienst, eins über den Gesundheitsdienst!\n\n\tSchweiz"}, {"msg_id": 101419, "doc_id": 143972, "date": "1859-07-04", "heading": "Bern, 12. Juli. (Tel. 2&gt;p.) Der Bundesrath hat ", "text": "Bern, 12. Juli. (Tel. 2&gt;p.) Der Bundesrath hat beschlössen, die eidgenössischen Truppen im Canton Tesstn zu entlasten; es bleibt nur eine Wacht für die Österreichischen Schiffe zurück.\n\n\tSchweiz"}, {"msg_id": 69015, "doc_id": 115655, "date": "1853-04-10", "heading": "Aus der Schweiz, 14. April. (F. P..Z.) In Benutzun", "text": "Aus der Schweiz, 14. April. (F. P..Z.) In Benutzung der beiderseitigen Vollmachten, meldet der „Bund\", hat eine Correspondenz zwischen dem eidgenössischen Eommiffair. Oberst Bourgeois, einer, und dem General v. Singer und Feldmalschall Radetzky anderer ntS begonnen, ohne daß jedoch bis dahin von einem erheblichen zu melden wäre. – Ein Waffenschmied in Aarau sieben Kisten mit Waffenbestandtheilen, von denen zwei sur oas\n\n\tSchweiz.\n\n\tHaus des Kantotts Tessin, fünf für den Kanton Aargau bestimmt waren, von Lüttich und Solingen über Manheim beziehen. Unerwartet ward ihm durch den dortigen Spediteur Mitgetheilt, W die TransitbewMgung für die nach Tessin bestimmten Waffen, ungeachtet des amtlichen von der Bundeskanzlei beglaubigten Bestimmungszeugnisfes, von Behörde aus verweigert worden, und daß ebenso auch für die mit einem ähnlichen legalisirten Zeugnisse der Aargauischen Militairdirection versehenen fünf Kisten, welche zur Waffenfabrication für den Kanton Aargau bestimmt find, keine Aussicht zur Erlangung einer Durchfahrts-Erlaubniß vorhanden sey, so lange sich die Verhältnisse mit der Schweiz nicht anders gestaltet hätten. ■ Die „Schwyzer Ztg.\" spricht von großen Waffentransporten, die aus Tessin in das Innere der Schweiz auf Kosten der Eidgenossenschaft dirigirt werden. Mittheilungen aus Schwyz in Deutschen Blättern gaben neulich die umständlichsten Berichte über die Pulvertrans-Porte nach Tessin, die gerade zu Anfang März nach Tefsin gingen, und auf welche damals die ..Schwyzer Ztg.\" gewiesen hatte.\nTessin. Die Gesammtbeiträge für die Hilfsbedürftigen belaufen sich nach der letzten gmtlichen Liste auf 172,323 Fr., von denen bis zum 31. März nur 33,640 Fr. vertheilt waren. Von London sind sehr ansehnliche Beiträge gekommen. (Es sollen nur 10,000 Fr. seyn."}, {"msg_id": 22887, "doc_id": 42957, "date": "1832-02-18", "heading": "Aus der Schweiz, den 15. Februar.", "text": "Aus der Schweiz, den 15. Februar.\n\n\t?ic eidgenössischen Repräsentanten haben für nötlug befunden, in einer Proklamation vom 6. Februar die Sinwohner des Kantons Basel zur Rübe zu mahnen. — AuS 45 GtWUiltzden des Kantons Basel haben 2292 einzelne\n\n\tBürger theils argen die Anmaaßung der Liestaler Verfammlung, als angebliche Ausschüsse, theils gegen alle Trennung von Land und Stadt nachdrücklich protestier und den eidgenössischen Repräsentanten ihre Verwahrungen eingereicht.\nSchweizer Blatter berichten auS Tyrol vom 31. Jan.,' daß das Land mit Truppen aller Waffengattungen, besonders Ungarn, überfüllt sey, daß täglich neue ankommen und nacb der Schweizerischen Gränze befehligt werden, und daß die Soldaten glauben, ste werden einen Feldzug nach der Scbiveiz machen (Brl. Nchr."}, {"msg_id": 49148, "doc_id": 93531, "date": "1848-06-04", "heading": "Luzern, 5. Juni. Gestern kam ein Transport Berner ", "text": "Luzern, 5. Juni. Gestern kam ein Transport Berner Rekruten, welche nach Neapel bestimmt waren, mit dem Dampfschiff hierher zurück. Sie waren bis in die Nähe des Po gekommen, und mußten dann umkehren, indem es nicht geheuer für sie gewesen wäre als Schweizersoldaten durch Italien nach Neapel zu marschiren.\nBern, 7. Juni. Tagsatzung. Beim Beginn der gestrigen Sitzung (Dienstag, 6. Juni) zeigte das Präsidium an, daß der Vorort die Herren Franseini aus Tessin und Collin aus Bern nach Neapel gesandt habe, um die dortigen Vorgänge zu erforschen. — Ein Brief vom Csnsul Mörikofer in Neapel protestirr energisch gegen die Lügen der Italienischen Blatter und erklärt mit Bestimmtheit, die Schweizerischen Regimenter haben sich musterhaft betra« gen. Die Tagsatzung entließ hierauf auf den Antrag der betreffenden Commission alle in Bünden und Tessin aufgestellt gewesenen Truppen, obschon Tessin gerade noch mehr Mannschaft aufstellen möchte. .\n\n\tSchweiz"}, {"msg_id": 69660, "doc_id": 116303, "date": "1853-05-30", "heading": "Deutschland.", "text": "Konstanz, 2. Juni. (Pr. Z.) Der kürzlich bekannt gewordene Beschluß des Schweizerischen Bundesraths, Mahnungen zur Ausrüstung der Contingente an die Cantone betreffend, scheint rasch zum Vollzug zu kommen\" da man aus unserer Nachbarschaft, dem Kanton Thurgau, vernimmt, daß dort bereits die Einberufung an die Milizen ergangen ist. Ungeachtet dieser Maßnahmen von kriegerischem Aussehen darf man als sicher annehmen, daß die überwiegende Mehrheit der Schweizer selbst nicht an Krieg denkt, fondern die Sache so auffaßt, als handle es sich sür die Schweiz nur darum, mit möglichst geringen Opfern sich aus der jetzigen schwierigen Lage zu befreien.\n-O e st e ? r e i eh.\n"}]