[{"msg_id": 150573, "doc_id": 209247, "date": "1872-08-16", "heading": "Telegramme.", "text": "Bayonne, 27. (15.) August. (Rig. T.-Ä ) Heute find die hier fich aufhaltenden Carlisten internirt worden.\n"}, {"msg_id": 37411, "doc_id": 69936, "date": "1842-12-15", "heading": "Perpignan, den 15. December.", "text": "Perpignan, den 15. December.\n\n\tAm 12. wurden in Barcelona dreizehn Soldaten der Freicorps auf der Esplanade  Kein Spanier durfte die Stadt verlassen"}, {"msg_id": 84939, "doc_id": 131087, "date": "1856-07-23", "heading": "Spanien", "text": "\tMadrid, 25. Juli. (N. Pr. Z.) Die „Espanna\" berichtet, daß die Regierung den Oberst Villar. Commandanten der Artillerie. Pen« stonirt hat. Villar war einer der Cortes-Deputirten der aufrührerischen Minorität der Versammlung und hat sich während der letzten Ereignisse den Militairbehörden 'nicht gestellt. Alle Beamten Sara« goffaö, TerualS, JaenS und anderer Punkte, die fich pronuncirten\n\n\tund noch nicht wieder zum Gehorsam zurückgekehrt find, solle« abgesetzt werden.\nDaS demokratische Journal „la Soberania\" zeigt seinen Abonnenten an, daß eS sür jetzt zu erscheinen aushören wird. — Getödtet wurden während der Jnsurrection zu Madrid an Milizen und Bürgern 69. Die Zahl der Verwundeten kann nicht angegeben werden, da die meisten steh nicht in den Spitälern, sondern zu Hause befinden.\nNarciso EScosura, Bruder deS vormaligen Ministers des Innern, wurde tn einem Madrider Kaffeehause verhastet. Man weiß nicht, ob ihm andere Vergehen zur Last falleu, als jene, welche ihn mit den anderen Führern und Offizieren der Miliz gemeinschaftlich treffen, und die nicht im geringsten belästigt wurden.\nES tst jetzt außer Zweifel, daß weder die jetzigen CorteS einberufen noch die Nattonal-Miliz von Madrid reorganifirt werden wird.— Graf ReuS (Geueral Prim) ist in Madrid angekommen. — Die Staats-Papiere steigen fortwähreud.\nParis, 29. Juli. (N. Pr. Z.) Narvaez ist wieder in Paris. Der Spanische Gesandte in Paris, Hr. Olozaga, ist noch immer in EauxbonneS und ohne Bescheid auf die Depesche, worin er die Königin bat, ihn von seinem Posten in Paris zu entlassen.— Bezeichnend für die Madrider Zustände ist die Thatsache, daß wenige Tage vor dem 14. Juli die Königin Jsabella ihrer Mutter schrieb, O'Donnell habe ihr versprochen, sie des „Alten\" (Elpartero's) zu entledigen. In Madrid hat man das erfahren, und O'Donnell w»r nicht wenig ungehalten über diese Jndiscretion der Königin, welche ein Mißlingen deS Staatsstreiches hätte zur Folge haben können. *m\nDie „Revista militare\" sagt: Die Regierung bat alle Maßregeln zur raschen Unterdrückung des AusstandeS in Saragossa getroffen. Außer den abgegangenen Streitkräften bringt man 2 Belageruugs-Artillerie-Batterieen, bestehend aus 12 Stück 16 Pfd., 10 Stück 12&gt;pfd. und 10 Mörsern, dahin. Man liest ferner in der „Epoca\": Die vom offiziellen Journal veröffentlichten Berichte find sehr befriedigend. Galicia ist ganz zum Gehorsam zurückgekehrt, Lugo, HueSca, Logrono und Oviedo haben ihre Pronunciamento'S zurückgenommen, und in Katalonien ist die socialistische Revolution auf immer (?) besiegt. Zu ReuS, Barcelona und Gracia war der Kampf fürchterlich, aber die von Zapatero, BasolS und PlanaS entwickelte Tapferkeit war Heldenmüthig. Nach dem, was zu Madrid vorging, sind die Waffenthaten Kataloniens «die wichtigsten Ereignisse der verflossenen Woche. Was General Basalo zu Cerogna that, ist gleichfalls über jedes Lob erhaben. Seine Familie — berichtet er selbst — war von den Jnsurgenten gesangen worden. Einige derselben benutzten diesen Umstand, um ihn mit einem fürchterlichen Unglücke zu bedrohen, wenn er steh nicht für die Bewegung pronuneiren und General Rniz in Freiheit setzen werde. Basalo erwiderte, daß die Erfüllung feiner Pflicht höher stehe, als das Schicksal seines Theuersten auf der Welt. — Die Jnsurrection AragonienS geht rasch der Auflösung entgegen. Vergebens errichtete man zu Saragossa zwei FreiheilS Corps, eines unter ben Sträflingen rekrutirt, das andere aus Freiwilligen bestehend; vergebens sucht mau die Truppen durch allerlei Vorspiegelungen in Aufruhr zu erhalten, — der Ausgang der Sache in Madrid, Barcelona und in ganz Spanien wird in dieser Stadt große Bestürzung hervorrufen. Dasselbe wird zn Jaen, Granada, Almeria und Malaga der Fall seyn, wenn man die letzten Ereignisse dort kennen wird.\nDie Madrider „Gaceta\" vom 25. d. veröffentlicht nachstehende Depesche: Gijon, welches sich der revolulionairen Bewegung angeschlossen hatte, ist zum Gehorsam zurückgekehrt. — Der Brigadier Rubin berichtet aus Murcia, daß die Ruhe in dieser Stadt wieder hergestellt ist. — Am 24. morgens präsentirte sich eine Deputation von Saragossa beim General Domingo Dulce, Geueral-Capitain von Aragon, zu Ateca, um ihn zu bitten, mit den Feindseligkeiten gegen die Stadt nicht zu beginnen. Der General gewährte diese Bitte durch Bewilligung einer 5-tägigen Frist, unter dem Vorbehalte der Genehmigung der Regierung. Die Revolution sieht sich auf Saragossa und Terruel beschränkt. Diese beiden Punkte Aragons find von Truppen eingeschlossen, die dort die Herrschast des Gesetzes wiederherstellen werden. — In der Provinz Granada find noch einige Städte in Jnsurrection, aber durch ihren von vorn herein entwickelten Charakter flößen fie keine Unruhe ein, da die Truppen treu bleiben. ES fehlt denselben aber nur an einem Befehlshaber, in Folge der ganz unerwarteten Verhaftung des Generals Blanco durch die Insurgenten zu Jaen. Bereits find Einleitungen getroffen, diesem Uebelstände abzuhelfen. Dies ist Alles, was man über die infurrectionellen Bewegungen der Provinz Näheres weiß.\nParis, 30. Jul. (Tel. Bur.) Der heutige „Constitutionnel\" meldet in einer Correspondenz auS Barcelona vom 26. d., daß Saragossa einen bedeutenden Herd des Widerstandes bilde.\nParis, 31. Juli. (Tel. Bur) Der heutige „Moniteur\" meldet aus Madrid vom 30. d., daß die Autorität der Königin in ganz Spanien, mit Ausnahme der Stadt Saragossa, wieder hergestellt sey. — Derselbe meldet ferner aus San Sebastian vom 30. d., daß der General Dulce zu Mulca (?) zwei Stunden von Saragossa entfernt stehe, und daß ganz Catalonien ruhig sey"}, {"msg_id": 156777, "doc_id": 216683, "date": "1874-02-18", "heading": "Neueste Nachrichten.", "text": "Madrid, 27. (15.) Februar. Der Marschall Serrano hat in seiner Eigenschaft al« President der Execu, twgewall der Republik Zabala zum Ministerpräsidenten ernannt. — AuS Barcelona wird gemeldet, daß die Carlisten die Stadt Amposta (Prooinz Tarragona) bei Tortosa am Ebro ohne Widerstand besetzt haben.\n"}, {"msg_id": 75405, "doc_id": 122379, "date": "1854-07-17", "heading": "j (N. Pr. 3) Der „Moniteur\" wiederholt auch heute ", "text": "Madrid, 22. Juli. (N. Pr. Z.) Die Hauptstadt ist ruhig. Der General Evariste San Miguel ist zum Kriegsminister ernannt worden. Die Municipalität von 1843 ist wieder hergestellt. Das diplomatische Corps war in das Schloß zusammenbernsen.\nPerpignan, 24. Juli, IN. Pr. Z.) Der General Blaser ist nach Portugal geflüchtet. Barcelona ist ruhig.\n\n\tSpanien"}, {"msg_id": 84753, "doc_id": 130945, "date": "1856-07-09", "heading": "London, 16. Juli. (N. Pr. Z.) Wie die heutige „Mor", "text": "London, 16. Juli. (N. Pr. Z.) Wie die heutige „Morning Post\" meldet, ist in Madrid eine furchtbare Revolution ausgebrochen. Der Pöbel stand in der Nacht vom Montag unter den Waffen, und es entspann sich ein lebhaftes Gefecht zwischen den Ausständischen und den Truppen. Gestern um 10 Uhr dauerte der Kampf noch fort. BiS dahin waren die Truppen im Besitz der Stadt. Die Aufstandischen hatten die Republik proclamirt. Wo Espartero steh befindet, weiß man nicht.\nParis, 16. Juli. (St.'A.) Eine hier eingetroffene Depesche aus Madrid meldet, daß gestern ein Kampf in den Straßen Madrids stattfand, der auf den Abend eingestellt wurde. Beide Parteien sprechen sich für die Königin aus.\nParis, 16. Juli, abends. (T. B.) Eine hier eingetroffene Depesche aus Madrid von heute meldet, daß O'Donnell (der neue Minister-Präsident und Widerpart EsparteroS) die Oberhand behalten und ganz Spanien in Belagerungszustand erklärt habe. Zwischen der Regierung und den Insurgenten bat eine Jnfantin die Vermittlerin gemacht. Die Autoritätist zu Madrid wieder hergestellt (?). Ueber Espartero keine Nachricht. Es wird bestätigt, daß in Saragossa ein Aufstand ausgebrochen sey.\n\n\tSpanie"}, {"msg_id": 19398, "doc_id": 36355, "date": "1829-03-26", "heading": "Madrid, den 13. Marz.", "text": "Madrid, den 13. Marz.\n\n\tDer Portilg. Kvnnil in Barcelona hat seinen »n Katalvaien befindlichen Mitbürgern besohlen, sich bei ihm zur tZideslcistuna für Donna Maria einzufinden, wldrigenstUss sie ihr Bürgerrecht verlieren würden. (D.W."}, {"msg_id": 34035, "doc_id": 64334, "date": "1840-10-01", "heading": "Barcelona, den 25. September.", "text": "Barcelona, den 25. September.\n\n\tDer Herzog von Vitoria ist mit einer starken Abtheilung seiner besten Truppen nach Valencia abgegangen. Er hat ein Manifest erlassen, worin er erklärt, daß die einzige Regentin, die Spanien haben könne, die Königin Christine sey"}, {"msg_id": 40793, "doc_id": 76369, "date": "1844-10-21", "heading": "Der Senat hat sich gestern förmlich constituitt, u", "text": "\tMadrid, den 17. October.\n\n\tLiSzt ist in Madrid angekommen und wird einige Coucertc geben"}, {"msg_id": 38242, "doc_id": 71274, "date": "1843-06-24", "heading": "Se. Maj. der König hat seinen beiden Schwiegersöhn", "text": "Aus Madrid vom 21. Juni ist eine Proclamation des Regenten an die Spanische Nation eingegangen; Espartero kündigt darin an, daß er aufbreche, der Insurrection ein Ziel zu setzen. Auch an die Armee und die Nationalmiliz hat der Regent eine Proklamation erlassen.\n"}]