[{"msg_id": 77562, "doc_id": 124962, "date": "1855-01-03", "heading": "London, 8. Januar. (N. Pr. Z.) Lucian Bonaparte is", "text": "London, 9. Januar. (Zeit.) Das Rekrutirungs – Departement macht in einem vom 5. d. datirten Circularschreiben bekrnnt, daß bis aus weitere Ordre keine Rekruten unter 17 Jahren angeworben werden dürfen.\nAlter Englischer Staatsmänner: Lord Lyndhurst 83, Lord Brougham 76, Marquis of Lansdowne 75, Carl os Aberdeen 71, Lord Hardinge 70, Lord Palmerston 70, Lord Raglan 07, Lord John Russell 62, Carl of Derby 56, Carl os Clarendon 55, Carl os Mal-\n\n\tGroßbritannien und Irland.\n\n\tmeSbury 48, Carl Grey 52, Carl Granville 40, Carl Carlisle 53, Herzog von Newcastle 44, Herzog von Argyll 32, Lord Cranworth (Lord-Kanzler) 64, Sir James Graham 62, Mr. Gladstone 45, Mr. Cardwell 44, Mr. Diöraeli 49, Macaulay 55. Sir W. Molesworth 45, S. Herbert 44, Sir George Grev 56, Sir Charles Wood 54, Sir I. Pakington 56, Mr. Cobden 51, Mr. Bright 44 und Mr. Huwe7B.\n 10. Januar. (T. D. d. C.-B.) Die Admiralität kündigt an, die Blokade aller Hasen des Schwarzen und des Asowschen / Meeres werde am 1. Februar beginnen.\n"}, {"msg_id": 93768, "doc_id": 138607, "date": "1858-05-06", "heading": "Großbritannien und Irland.", "text": "London, 13. Mai. (N. Pr. Z.) In der so eben stattgehabten Sitzuug des Unterhauses erwiederte Baillie auf eine desfallfige Interpellation Wvld'S, es fei unwahr, daß der Oberbefehlshaber Lord Campbell anf Truppenverftärkuug für Indien gedrungen babe. D'lSraeli theilt mit, daß selbst der Premier von Lord Ellenborough'S Resignation nichts gewußt babe. Lord Ellenborough wollte nicht, daß seine Kollegen ihn zum Bleiben bewegen sollten. Cardwell wird morgen sein TadclSvotnm unverändert einbringen.\nES beißt, Lord Stanley werde daS Indische Departement übernehmen, und Sir Edward Lytton Bulwcr werde \\m PeerSwürde erbobeu, sowie znm Eolonial-Minister ernannt werden. Lord I. Rnssell ist tbeilwcise mit Lord Palmerston ausgesöhnt und speist übermorgen bei demselben. Die Liberaten wollen, unter gewissen Bedingungen für Eardwell'S Tadels -Votnm stimmen; weder dieses noch Lord SbafteSbury'S äbnlicher Antrag im Oberdause soll zurückgezogen\nwerden.\n"}, {"msg_id": 98942, "doc_id": 142370, "date": "1859-02-17", "heading": "Großbritannien und Irland.", "text": "\tLondon, 22. Februar. (St.-A.) Lord Cowley hatte gestern eine Zusammenkunst mit dem Earl 'von Derby in dessen amtlicher Wohnung.\nDie Nachricht vom Tode des Herzogs von Buckingham war eine falsche. Der Herzog war krank, befand steh aber auf dem Wege zur Besserung. — Sir Henry Storks, der neue Lord-Öber-Commlssarius der Jonischen Inseln, war am 14. d. von Malta mit dem „Caradoc\" nach Korfu abgegangen.\nDie Admiralität hat Befehl ertheilt, in den Wersten von Chatham den Bau zweier großen Liniendampser zu beginnen.\nFür den 4. März ist in Manchester eiue große Demonstratton gegen Bright und dessen Reformplan angesagt. Es ist die zweite ihrer Att, die in Manchester selbst veranstaltet wird.\nIn der gestrigen Oberhaus-Sitzung ersuchte Earl Derby den Earl Grey dringend, seinen Antrag, welcher aus die Vorlegung der zwischen dem Colonial-Minister und dem Lord-Ober-Commissair der lonischen Inseln über die beabsichtigten Veränderungen in der Verfassung der Sieben-Jnsein gewechselten Korrespondenz abzielt, zu vertagen. Da die Frage noch im Jonischen Parlamente diScutirt werde, so würde es das öffentliche Interesse in hohem Grade beeinträchtigen, wenn man der Entscheidung jener lung Vorgriffe. Die in den Zeitungen veröffentlichten Resolutionen seien authentisch; doch seien sie von dem Lord« Ober-Commissair ohne irgend welchen Kommentar übersaudt worden. Da Herr Gladstone sich vermuthlich am Montag oder Dienstag über acht Tage wieder in England befinden werde, so erscheine die Vertagung des Antrages als eine ibm gegenüber beobachtete Billigkeits-Rückflcht'. Lord Grey erklärte, er sei durch die von dem Premier angegebenen Gründe in eine mißliche Lage versetzt. Das Verhältniß der lonischen Inseln zu England sei ein ganz anderes, als das der übrigen Britischen Colonieen. Wenn nämlich in letzteren irgend etwas beschlossen werde, was die Britischen Interefsen beeinträchtige, so könne die Regierung diesen Beschluß rückgängig machen. Anders in Jonien.' Wenn Ihre Majestät einmal\" einen von dem Jonischen Parlamente erlassenen Akt ratificirt habe, so siebe dem Britischen Parlamente weiter keine Autorität iv der Sache zu. Trotzdem sei er recht gern bereit, seinen Antrag zu vertagen, unter der Bedingung jedoch, daß, falls das lonische 'Parlament die ihm vorgeschlagenen Resolutionen annehme, dieselben der Königin nichteher zur Ratification vorzulegen sein würden, als bis das Britische Parlament seine Ansicht über dieselben abgegeben habe. Lord Brougham draug sta-k in Ear! Grey, seinen Antrag aus Rücksicht für Herrn Gladstone zu vertagen. Lord Derby ertheilte Lord Grey das Versprechen, daß, wenn er seinen Antrag um vierzehn Tage verschieben wolle, kein von dem lonischen Parlamente erlassener Akt eher von der Königin ratificirt werden solle, als bis das Haus die Gelegenheit gehabt habe, sich über den Gegenstand auszusprechen. Als Autwort aus zwei Fragen Lord Granville's bemerkte er ferner, daß die betrefsenden Resolutionen dem lonischen Parlamente am 5. Ja« nuar vorgelegt worden seien, und daß die Englische Regierung sie vorher nicht gesehen habe, obgleich sie der Ausdruck der Instructionen seien, die Herr' Gladstone mit sich genommen habe.\nIn der Unterhaus-Sitzung fragte Headlam den Staats-Seeretair sür die Colonieen, ob die Regierung steh anheischig machen wolle, ehe eine Veränderung in der Verfassung der Jonischen Inseln eintrete, dem Hause die Gelegenheit zu bieten, seine Meinung über die vorgeschlagenen Neuerungen auszudrücken. Sir E. Bulwer Lytton ertheilte eine Antwort, die den Wünschen des Fragestellers entsprach. Der Staats-Secretair des Innern, Herr Walpole, erhielt Erlaubniß zur Einbringung einer die Abschaffung der Kirchenfteuern betreffenden Bill.\n"}, {"msg_id": 124189, "doc_id": 174259, "date": "1866-03-17", "heading": "London. 14. (2.) März. Parlaments-Verhandlungen vo", "text": "London. 14. (2.) März. Parlaments-Verhandlungen vom IS. März. Im Oberhause geht die lamaikanische Bill (welche daS Parlament von Jamaika aufhebt und die Insel zur Kroucolonie macht) auf Earl Ruffels Antrag durch die 2. Lesung. Lord Taunton hebt bei dieser Gelegenheit hervor, daß die Uebel Jamaikas keine andere Quelle gehabt hätten, als die Gesetzgebung der Insel oder vielmehr die jetzt aufgehobene Verfassung, welche dem 1 Parlament des Eilandes die außerordentlichsten Vollmachten und Befugnisse einräumte — Befugnisse, die auch daS Eng- – tische HauS der Gemeinen in kurzer Zeit corrumpiren wür--den. Earl Grey stimmt dieser Ansicht bei und erklärt eS für ungerecht und unverständig, die Uebel, unter denen Ja» rnaika zu leiden hatte, einem angeblichen Erbfehler am Charatter der Neaerrace zuzuschreiben. — Im Unterhause sind wieder alle Zuschauer-Galerien gedrängt voll, unv unter den zahlreichen Gästen ans dem Oberhause befindet sich auch der Prinz vou WaleS. — Der Schatzkanzler zeigt auf Befragen die Absicht au, am 12. April' die zweite Lesung der Reformhill zur Erörterung zu bringen und am ersten Abend j nach der zweiten Lesung da* Budget vorznlegen. — Tie ver» tagte Debatte über deu Antrag auf erste Lesung.der Reformern nimmt Mr. Lowe wieder auf. Er schillert in Kürze die außerordentliche im Hause der Gemeinen conccntnrte Mächk. Im verhMnih zur Größe dieser Macht sei auch jeder Versuch, die Zusammensetzung des Hauses zu ändern, von großer und bedenklicher Wichtigkeit. Ein solches Unternehmen in leichtfertiger oder ungeschickter Weise zu versuchen, zeige von crasscr Ueberhebung und Thorheit. Das Stimmrecht sei kein Zweck an sich, nicht etwa eine Wohlthat sür das Volk, nur ein nothwendiges Mittel zu dem Zweck, ein Haus der Gemeine« zu bilden. Wenn eine Aenderung im Wahlsystem nicht einen Einfluß auf die Zusammensetzung deS HaasdS übte,''wirre sie zwecklos. Es frage sich also vorerst, ob eÄ wiinschenswerth oder nöthig sei. die Znsamrnensetzring.des Hauses abzuändern. Diese Frage habe der SchaMiiM-durch dle That bejaht, ohlt« einen einzigen\n eine* «Unterlassung, die eben keine\nattm große Achtung vor der Würde des Hauses beweise. Wenn er zu dem wesentlichen'lnhalt des Entwurss getange» müsse er vor Allem bernertlich machen, daß der für die Grafschaften vorgeschlagene CensuS die KostspiekistkeN der Wahlkämpse ungemein erhöhen und das Gleichgewicht der politischen Macht verrücken würde. Noch bedenklicher wäre die Folge in den Burgfiecken, da die arbeitenden Klassen, nach de« Schatzkanzlers eigener Darstellung, ein Fünftel des ganzen Wahlkörpers bilden würden. Schon jetzt feien si- ein starkes Element in der Vertretung, da, allen Widerspriichen zum Trotz, seine oft gehörte und angefochtene Behauptuug sich erwiefen habe: die Behauptung, daß es in der Macht jedes fleißigen Arbeiters stehe, sich die Stellung eines Wählers zu verschaffen. Dank den Goldentdeckungen der letzten Jahrzehnte und dem Aufschwung des Handels und der allgemeinen Wohlfahrt habe der CensuS von 10 £ aufgehört, eine hohe Schranke zu sein. Trotzdem wolle die Regierung niedriger greifen. Der Schatzkanzler selbst gestehe seine Furcht vor einem Census von 6 £ und weise nach, daß durch denselben daS politische Uevergewicht i*im&gt; Hände der Arbettcrklassen fallen würde. Und doch schlage er einen – CensuS. von 7 £ vor, aIS ob daS eine Pfd. Sterl. einen merklichen Unterschied machen könnte, aIS ob die einen Zoll\n\n\tEngland.\n\n\thöhne Schranke nicht von der fortwährend steigenden Wohlfahrt der unteren Klaffen bald überfluthet werden müßte. Wenn man Unwissenheit und Trunksucht, die Neigung sich bestechen, einschüchtern oder zu satanischer Leidenschaft hinreißen zu lassen finden wolle, unter welcher Wählerklasse, der unteren oder oberen, werde man sie suchen ? Ein Anschwellen der BestechungS- und CorruptionSfluth werde die erste Folge der Censusherabsetzung sein, und durch eine merkwürdige Vergeltung würden die liberalen Förderer der Bill ihre Blindheit zuerst büßen, da in den unteren Schichten der Grafschaften und der meisten oder doch sehr vielen Flecken das Torythnm den stärkeren Anhang habe. Aber zur Uebermacht gelangt würden die arbeitenden Klassen dem Parlament besetze vorschreiben — welche Gefetze, sehe man aus dem Geist, der in ihren Genossenschaften und Verbindungen (Trades TJnions) herrsche. Щг die Bill durch, so werde i das HauS nächstes Jahr gezwungen werden, eine neue Vcrtheilung der Parlamentssitze zu bewilligen und so weiter fort. Denn welche Unvollkommenheiten auch das Haus haben möge, diese Bi! werde sie nicht heilen, sondern potenziren. Wenn sie Gesetz werden sollte, so beneide er den Schatzkanzler nicht um den dadurch ihm erblühenden Lorbeer, er selbst werde immer stolz auf das Verdienst sein, sie nach seinen beste), Kräften bekämpft zu haben. — Zur Antwort erhebt sich Mr. C. Villiers. In der Nesormsrage habe das Land kein rechtes Vertrauen zum Hause der Gemeinen, d. &gt;&gt;. zu seinen älteren Elementen, da es so oft, wie Mr. Lowe selbst, Neform versprochen, aber nicht gewährt habe. Wenn Mr Lowe die beleidigendsten Anklagen gegen den Charakter der Englischen Arbeiterklasse schleudere, so hätte er nicht alle Beweise für feine Schmähungen schuldig bleiben sollen. Die Wahrheit sei, daß die Arbeiterklasse sich nicht nur in pecuniärer Beziehung. sondern auch in Bildung uud Sittlichkeit gehoben habe. Das Benehmen der Fabritarbeiter während der Baum» wollnoth habe allgemeine und gerechte Bewunderung hervorgerufen. Was die Unglücksprophezeihungeir Mr. Lowe's angehe, so seien sie ein Echo der von den Gegnern der Reformbill urmo 1831—1832 angestimmten und längst Lügen gestrasten Untenrufe. Gehe diese Bill nicht durch, so werde das Haus bald eine viel tiefer greisende anzunehmen haben. — Mr Philipps, Mr. Leatham nnd Mr. Allen erklären sich für die Bill. — Mr. Arthur Peel (der jüngste Sohn des verstorbenen Sir Rob. Peel) nimmt die Bill als Abschlagszahlung an und würde einen Census von 10 £ in Grafschaften und 5 £ in Burgflecken angezogen haben. — Mr. Schreiber behauptet, daß die dem Hause vorgelegte» Ausweise unvollständig seien. — Mr. Long sagt, die Bill sei entweder ein Scheinding, und dann müßten die Anhänger Bright's folgerichtig gegen sie stimmen — oder ein ernst gemeintes Ding, in welchem Fälle sie nur als der eine kleine Theil eines großen Planes angesehen werden könnte. Das Haus habe ein Recht, zu verlangen, daß man ihm ein Licht über den ganzen Plan aufstecke, ehe es die Abschlagszahlung annehme. — Mr. Meller ist gegen die Bestimmung über Sparkassen-Depositare und fürchtet, daß die Stimmberechtigtg bloßer Zlmmermiether eine ganz demokratische und revolutionaire Wirkung üben würde. — Mr. Acl and greift die lauen Freunde der Reform als ihre größten und gefährlichsten Feinde an. — Mr. Whiteside leugnet, daß die konservative Partei eine Ausdehnung deS Stimmrechts fürchte, aber sie scheue das stückweise Aendern. Er entnehme ans einer Bemerkung des Schatztanzlers, daß die Regierung in einer späteren Bill den Census in Irland (der 12 £ in Grafschaften und 8 £ -in Burgfkckeit beträgt) herabsetzen wolle — ein Unterfangen, da? nur veto einem wahnsinnig gewordenen Parlamente gebilligt werden könnte. Er besteht darauf, daß das Parlament, ehe es zu dieser Bill Ja sage, über die beabsichtigte neue Vertheilung der Parlamentssitze nicht nur in England, sondern auch in Irland und Schottland reinen Wein erhalten müsie. — Mr. Fawcett, der den Regierungsentwurf mit Dank annimmt, wendet sich gegen die bis jetzt gehörten Hauptgegner der Bill, von denen der eine, Mr. Horsman, seine Zeit mit groben Persönlichkeiten verbracht habe. WaS Mr. Lowe betreffe, so erinnere man sich, daß er vor wenigen Jahren ein Amt unter einem Ministerium annahm, welches nur auf Grund seiner Reformversprechungen statt des MinisteriumS Derby sich anS Ruder setzte. Seitdem habe sich Mr. Lowe'S ganze Anschauungsweise geändert. Aber Mr. Lowe habe Bentham gelesen, Aristoteles studirt und Australien bereist gehabt, ehe er unter einem reformfrenndlichen Ministerium in die Verwaltung trat; er sollte daher dem Hause auch mittheilen, wodurch eine so tiefe Aenderung über seine politischen Ideen gekommen sei. Wer da fürchte, daß der Einfluß der Arbeiterklassen den aller anderen aus dem Felde schlagen würde, habe nicht bedacht, daß die Arbeiter eben so wenig wie andere Wähler sn masse stimmen würden, da sie in Bezug auf die Fragen. welche sie besonders angehen, eben so getheilter Meinung seien, wie Menschen anderer Stände. . . Mr Bright lobt an der Bill, ohne Hinterthüren und Schlupflöcher sei, nicht mit der einen Hand wegnehme, waS sie mit der anbeten gegeben, sie gebe wenig, aber das auch ehrlich und in guter Meinung. Die Herabsetzung des Grafschafts-Census auf 14 £ bedeute wenig, hauptsächlich kommt es darauf an, ob der CenstiS in BürgflecZen, wie bisher, auf 10 £ bleiben. oder aus einige Zelt 7 £ beträgerr solle. Gequer der Regierung hätten behauptet, 1 daß er die Grundzüge der Maßregel, angegeben habe, und daS sei ein großer Irrthum. Keinen einzigen Punkt der Bill würde er, wenn man ihn zu Rathe gezogen hätte, gutgeheißen oder befürwortet haben, aber das Gebotene sei immerhin annehmbar und willkommen. Nur die Sparkassen-Clause! gefalle ihm ganz und gar nicht, weil sie aller Art von Betrug und Vorspiegelung Thür und Thor öffnen würde. Auf die persönlichen Angriffe \"der Herren Horsman und Lowe zu antworten, halte er kaum für nöthig; er berufe sich auf die Meinung von Männern in wie außer dem Hause, die ihn besser kennen. Die Mitglieder der Opposition, die aus principieller Hartnäckigkeit gegen die Reform des Parlaments zu stimmen geneigt sein möchten, erinnere er an die SchneMgkeit. mit der einst der Herzog von Wellington seine Meinung geändert habe. Manche Parteimänner schadeten ihrer Würde dadurch, daß sie mit ihrer Nachgiebigkeit immer . auf gewisse Ereignisse wie die Juli- ode? Febrnar-Revolu- , tion warteten, welche man gewöhnlich Unfälle oder Zufälle nenne. Leider gebe es immer solche Znfälle, und zwar sei '\n\n\tgar nichts Zufälliges an ihnen; denn sie entständen auS natürlichen, nur manchen Augen nicht sichtbaren Ursachen. DaS Ministerium habe mit großen Schwierigkeiten zu kämpfen, und auch das Parlament sei nicht sehr reformfreundlich gesinnt In Anbetracht dieser Umstände müsse er die vorgelegte Bill eine gute und ehrliche Maßregel nennen. – Lord Chambourne tritt in. die Fußtapsen Mr. Lowe's und sucht arithmetisch nachzuweisen, daß die arbeitenden Klaffen mittelst der Bill da» ganz in die Hand bekommen müßten. – Mr. I. Hardt, uud Mr. Htvvert sprachen gegen den Antrag, und Sir R. Knightley beantragt eine neue Vertagung der Debatte. aber diese Motion wird nicht genehmigt, worauf das Haus die Einbringung oder erste Lesung der Bill gestattet. Beisallrufe – wie man sie gewöhnlich beim Durchgehen eineS bekämpften Antrages hört — lassen sich diesmal kaum vernehmen"}, {"msg_id": 99578, "doc_id": 142769, "date": "1859-03-20", "heading": "Großbritannien und Irland.", "text": "\tLondon, 26. März. (St.-A.) Jn der gestrigen Ober. Hans-Sitzung lenkte der Earl v. Ellenborougb die Aufmerkfamkeit des Haufes auf die finanziellen Verhältnisse Indiens und beantragte die Vorlegung der vom Anfang des Jahres 1857 dalirenden, diesen Gegenstand betreffenden Erlasse des General-Gouverneurs. Die Indische Regierung befinde sich in der größten Geldverlegenheit, und seines Erachtens rritrde man es der Britischen Regierung durchaus nicht vaben verübeln können, wenn ste ohne Weiteres die Ermäcttigung zur Aufnahme einer Anleihe von 12,000,000 Jb\\ statt einer Anleihe von 7.000,000 £, begehrt hätte. Schließlich werde man steh zn Erstcrem doch entschließen müssen, und er hoffe, daß Ihrer Majestät Regierung seinen Ansichten beipflichten werde. Lord Dertv räumte ein, daß eS mit den Indischen Finanzen schlecht stehe, und erklärte, die Regierung habe die Absicht, eine weitere Anleihe aufzunehmen. Der Betrag werde sich auf mindestens 3,000.000 £, vielleicht ans 5,000,000 £ belaufen. Der Antrag Lord Ellenborough's wurde angenommen.\nIn der Unterhaus-Sitzung zeigte O. Stanley an, er werde, falls die zweite Lein i g der Reformbill verworfen werde, ein Mißtrauens-Votum gegen das Ministerium bear;tragen. Die Debatte über die Reformbill wurde sortgesetzt. Der erste Redner war Northcote. Derselbe sprach 'gegen Lord John Russell's Resolution und sür die Regierun'gs-Vorlage. Durch die von der Regierung beabsichtigte Neuerung, meinte er, werde die Zahl' der Wähler um'3oo,ooo zunehmen. Der Peelit Cardwell sprach gegen das Princip der Gleichmachcrci, welches dem Geiste der' Englischen Verfassung widerstreite. Eine Reformbill müsse in Bezug, aus das Stimmrecht für die Grasschaften die Geschichte dieses Stimmrechtes berücksichtigen, und das Gleiche müsse vou deu städtischen Wählerschaften gelten. Wenn man die Englischt Geschichte mit der anderer Länder vergleiche, so werde es steh zeigen, daß es dem Englischen Volke nicht um Gleichheit, sondern um Freiheit zu thun gewesen sei. Das Princip der Gleichförmigkeit sei der Britischen Verfassung völlig fremd, nnd seine Anwendung würde gefährliche Folgen baben, nnd da die Resolution Lord John Russell's eiuer Verändernng des Stimmrechtes sowohl für die ländlichen, wie für die städtischen Bezirke günstig sei und der Gleichmacherei entgegenarbeite, so werde er sür das Amendement und gegen die zweite Lesung stimmen. Lord Palmerston erklärte,\n\n\ter 'verde die von Lord Jobn Russell beantragte Resolution von Herze» Ullterkutzco. So lange die Debatte auch schon gedauert habe und vielleicht noch dauern werde so könne er doch nlcht sagen, daß die Zeit und Aufmerksamkeit welche das Haus dem Gegenstande gewidme» habe vollirandig weggeworfen sei. Anfangs sei man zu dem Glauben verleitet worden, daß die Gleichstellung des Summrechtes in ländlichen und städtischen Wahlbezirken, so wie die Bestimmung, daß den städtischen Freisassen ihr' Sliwmrecht entzogen werden solle, wesentliche  der Bill seien. Er frene steh aber, zu hören, daß die Regierung bereit sei, jeden Theil der Bill einer Erörrctum im Comite zu unterwerfen, sogar die in der Re. 'olution enthaltenen Vorschläge. Als das gegenwartige Ministerium Hand daran gelegt habe, einen Reform-Entwurf auszusetzen, bade eS natürlich gewisse Mängel und Lücken der Reform-Acte von 1832 inS Auge ge« faßt. Eine Herabsetzung des Wahl-Census für die ländlichen Wahlbezirke sei erforderlich, und nach reiflicher Ueberlegung habe auch er die Ansicht gewonnen, daß der städti-Iche Census niedriger als auf 10 £ angesetzt werden müsse. Es irage sich ferner, ob es nicht wünsctenSwerlh sei. ParlauientSsitze. die kleine Wählerschaften vertreten, auf andere, bisher im Parlamente nicht vertretene Orte zu übertragen. Jn dieser Hinsicht wolle er nicht an der RegierungS-Vorlage mäkeln, und es gebe Gründe. wcSbalb'seines'Erachtens die Beibehaltung kleiner städtischer Wählerschaften wünscherswerth sei. Tie Regierung habe aber Bestimmungen in die Bill aufgenommen, welche mit dem Princip der Verfassung unverträglich se&gt;en. Sie hake eine Handlung der Ungerechtigkeit gegen die zufällig in Städten wohnhaften ländlichen Freisassen begangen, durch Gleichwachung des Census für Stadt und Land ein altes Princip der Constitution zerstört und thatsächlich gleichförmige Wahldistricte (electoral districts) eingeführt. Da nun die Bill principiell so ungerecht sei, so handle es sich darum, ob man sich nicht der Maßregel g.legentlieh der zweiten Lesung widersetzen müsse, und das habe er auch aufangö vorgehabt. Später jedoch fei er zu der Anficht gelangt, daß unter den obwaltenden Umständen die Einbringung des Amendements das zweckmäßigste Außkunfrsmittel sei, 'und die Regierung sei Lord John Russell zu Dank dafür verpflichtet, daß er fie einer ernsten Verlegenheit enthebe. Wenn er darüber nachdenke, welches Versahrrn die Regierung einschlagen könne, so glaube er, daß sie im Falle einer Niederlage weder zurücktreten, noch zu eirer Auflösung des Parlaments schreiten werde. Auch hege er die Ueberzeugung, daß fie die Bill nicht ausgeben werde. Es sei in der That ihre Pflicht, an derselben festzubalten, und fie werde fich genöthigt sehen, sich dem Entscheide des Hauses zu fügen. Nachdem noch Whiteside für die Bill gesprochen hat, wnrde die Debatte auf Antrag von James wiederum vertagt.\n"}, {"msg_id": 124134, "doc_id": 174165, "date": "1866-03-11", "heading": "London, 10. März (26. Februar). Parlaments-Verhand", "text": "London, 10. März (26. Februar). Parlaments-Verhandlungen am 8. März.'; Im Oberhause schleppt sich die endlose Hunt'sche Viehseuchenbill nach Ueberwindung verschiedener von viehfreundlichen Pairs gestellter Verbesserungsvorschläge endlich durch die Comiteberathung. Die Geschäftsordnung wird darauf für diesen besonderen Fall suspendirt und die Bill wird daher sogleich zum dritten Male gelesen. — Im Unterhause zeigt der Schatz-\n an, daß die Osterferien deS Hauses am Freitag, deu 23. März, beginnen und achtzehn Tage dauern werden. — Da bie zweite Lesung der ?arliamentarv Oaths Amendement Rill (Einführung einer gleichlautenden Eidesformel für Parlamentsmitglieder aller religiösen Bekenntnisse) der Tagesordnuug gemäß beantragt wird, erhebt sich Mr. DUraeli (der im vorigen Jahre eine fast vollkommen ähnliche von Mr. Monsell eingebrachte Bill entschieden bekämpft hatte) zur Erklärung, daß die jetzt gebrauchte Eidesforme! zwar, wie er gestehe« müsse, manchen veralteten und für ein katholisches Ohr gehässig klingenden Ausdruck enthalte, aber die vorgeschlagene neue Formel scheine ihm andererseits allzu kahl und dürftig. Seiner Meinung nach sollte sie den Schwörenden nicht nur zur Treue gegen Ihre Majestät persönlich, sondern auch zur ausschließlichen Auerkeunung ihrer gesetzlichen Erben und Nachfolger verpflichten, und ebenso die Anerkennung des Supremats der Krone in alle« Gerichtshöfen des Landes aussprechen. Er wolle der zweiten Lesung nicht entgegentreten, aber eine Formel vorlege«, die, seiner Meinung nach, jeder Katholik ohne Bedenken schwören könnte, und die das Comite in Erwägung ziehen möge. — Sir G. Grey ist über diese Auseinandersctznng deS confervativen Führers sehr erfreut und will nnr dagegen bemerken, daß die protestantische Thronfolge zn ihrer Sicherheit gar nicht des Eides bedürfe, sondern auf dem Gesetz (der Aet of Settlement) beruhe. Indessen solle Mr. Disraeli's Formel von der Regierung redlich und aufrichtig erwogen werden. — Sir H. Cairns bemüht sich zu zeigen, daß die konservative Partei ihrem vorjährigen Standpunkt treu bleibe und daß Mr. Disraeli's Verbesscru«gs-Vorschläge ganz unumgänglich nöthig seie«. — Der hochconservative Mr. Newdegate dagegen sagt seiner eigenen Partei i«'s Gesicht, daß sie den alten Standpunkt kleinmüthig verlassen habe, erklärt die ganze Bill für einen hinterlistigen Augrisf auf die Verfassung und stellt daS Amendement, daß sie nicht, oder der Form nach in sechs Monaten gelesen werde. – Mr. Whall.ey (ein potenzirter Newdegate) zieht gegen die Nenenmg noch leidenschaftlicher zu Felde, behauptet, daß die neulichen Schlappen der Englischen Truppen in Neuseeland das Werk der dortigen katholischen Geistlichkeit gewesen seie« und daß der katholische Crzbischof von Dnbliu i&gt;» einer kürzlich erschienene« Schrift einen «och lebenden Abrvmorling lacod's ll als deu wahrer, Souverain Englands dargestellt habe. — Mr. T. Grambers spricht im Sinne Disraeli's. — Die zweite Lesung wird darauf mit der ungewöhnlich großen Majorität von 298 gegen 5 genehmigt. — Im Subsidien-Comite werden nach längerer Discussion acht bis zehn Posten des Armeebudgets be« willigt, und im Laufe der Debatte erklärt Lord Elcho, daß es nach der Aussage des EiienbahnstabeS der Freiwilligen-Armee gegenwärtig ein Leichtes sein würde, bi«nen 30 St««den auf jedem beliebigen Punkte in einer gewissen Entfernung von der Hauptstadt 150,000 Mann Infanterie, 60.000 Mann Cavallerie mit mehr als 100 Kano«en und 80,000 EijeubahN'Ardeitern als Schanzgräber zu conccrrtriren.\nParlaments-Äerhandlungen am 9. März. Im Oberhause wünscht Lord ChelmSford den Inhalt des vom auswärtigen Amt aus Adyssinren erhaltenen Telegramms zu erfahren. — Lord Clarendon erwidert, daß er sich freue, den Freunden der in Abyssinien gefangen gehaltenen Engländer das Telegramm wörtlich mittheilen zu können. Es lautet: „Nach einer gestern aus Cairo angelangten Botschaft hatte Mr. Rassarn am 28. December an\n\n\tEngland.\n\n\tden Obrist Staunton (unser General-Consul in Egypten) geschrieben, daß er zwei Tage vorher vom Könige Theodor ein Schreiben erhalten habe mit der Einladung, sich an den Königlichen Hof zu begeben. Der König hatte ihm zur Begleitung eine Escorte gesandt und jede Bequemlichkeit zur Reise gegeben. Mr. Rastarn hatte die Absicht, am oben erwähnten Datum aufzubrechen und dachte nach setner Berechnung mit dem Könige am oder vor dem 10. Zanuar zusammenzukommen. Der Stand der Dinge schien GuteSlzu versprechen und der Bote des Königs machte ihm alle Hoff, nung auf eine baldige Freilassung der Gefangenen.\" Natürlich, fügt Lord Clarendon hinzu, könne man über das Schicksal der Gefangenen keine Gewißheit haben, bis sie wirklich in Freiheit gesetzt seien, aber jedenfalls sehe die Sachlage vielversprechend aus. — Lord Ellenborough ist mit dem edlen Lord darin einverstanden, daß man keine Gewißheit über die Sache habe. – %m Unterhause wird der Sprecher, der schriftlich sein Unwohlsein angezeigt hat, dnrch den Vicesprecher, Mr. Dodson. ersetzt. — Der Schatzkanzler legt seinem Versprechen gemäß die Ausweise über die Besteuerung der Wohnungen in Grasschaften und Burgflecken auf den Tisch deS Hauses. — Mr. Disracli erklärt auf Befrage«, daß er am Montag eine Abschrift der von ihm vorzuschlagenden Formel eineS Parlamentseides vorzulegen, denke — Der Attorney-General beabsichtigt einen Gesetzentwurf ;ur Verbesserung des Dankerottgesetzes unmittelbar uach den Olterferien einzubringen. — Sir R. Peel lenkt die Aufmerksamkeit des Hauses auf die Gemeinschävlichkeit der Rauchmassen, welche die Schornsteine und Essen iv der Stadt und auf dem Laude speieu. An diesem Uebel sei die unvollkommene Verbrennung des Feuernngs-Materials Schuld. Chemiker hätten nachgewiesen, daß die Steinkohle bei einem weniger verschwenderischen VerbrenuungS» System 40 Procent mehr Hitze g?ben würde, und die Aussagen der Aerzte ließen keinen Zweifel darüber bestehen, daß in einer mit Kohlenrauch übermäßig geschwängerten Atmosphäre. wie sie dte großen Fabrikftädte uud ihre unmittelbaren Umgebungen einhüllt, die Vegetation verkomme und die Gesundheit der Bevölkerung ernstlich leide. Er wünscht vom Minister des Innern die Zusage, daß er im Lause der Session einen Gesetzentwurf zur Abhilfe einbringen werde. — Mr. Hanbury erwähnt, daß eine große Brauerei dnrch Benutzung eines Rauchverbrennungs – Apparats 2000 £ jährlich in Kohlen erspare. — Auch andere Mitglieder, unter ihnen Sir M. Peto, sprechen für die Zweckmäßigkeit, die vor etwa 10 Jahren auf Lord Palmerston's Antrag für London erlassene Rauch-Acte auf daS ganze Land auszudehnen. — Sir G. Grey selbst hält ein solches Gesetz für\n zweifelt aber an der Möglichkeit, seine\nBeobachtung im ganzen Lande zu erzwingen. Wenn das Ergebniß der Erkundigungen, die er in Bezug auf deu Gegenstand in mehreren großen Städten einzuziehen deschlössen habe, günstig ausfallen sollte, werde er sich zur Einbringung einer Bill bereit zeigen. — Nach einer Conversation über die Henry-Büchse, die im Amerikanischen Bürgerkriege sich als eine sehr mörderische Waffe erwiesen hat und deren Einführung in der Britischen Armee Mr. Watkins empfiehlt — über die Hundesteuer, die nach der Bemerkung des nchatzkanzlcrs zu hoch ist, um einträglich zu se&gt;n — und über die Seefischereien geht daS Haus in Subsidien-Comite über die Flotten-Voranschläge. Der Posten von 1,368.971 £ für Gehalte und Tagelohn tn den Schiffswerften (er übersteigt den des vorigen Jahres um 64.776 £) stiebt mehreren Mitgliedern Gelegenheit, im Interesse ihrer Wählerschaften auf Erhöhung des Arbeiterlohnes zu dringen, indem der Tagelohn von 3slo 6 geringer sei. als der in Privatwerften gezahlte. Mr. Childers macht dagegen Ьеmerklich, daß die Regierung ihren Werftarbeitern regelmäßige Beschäftigung und Pensionen gebe, so daß der Arbeiter im Privatwerft, wenn er auch 5s 6ci den Tag verdiene, im Ganzen schlechter und weniger sicher gestellt sei. Der Posten wird darauf bewilligt"}, {"msg_id": 101006, "doc_id": 143662, "date": "1859-06-06", "heading": "Grosbritannien und Irland.", "text": "London, 14. Juni. (Tel. Dep.) Nach dem heutigen „Globe\" ist die Bildung des neuen Cabinets beinahe vollendet und hat Lord Palmerston allenthalben Entgegenkommen gesunden. Lord John Russell übernimmt nach demselben Blatte das auswärtige Amt, Sir Gladstone wahrscheinlich das Indische Bureau und Sir Charles Wood die Admiralität.\nDer „Expreß\" theilt Mit, daß die Lords Lansdowne, Granville, Carlisle, Broughton und Russell, so wie Herr Gibson heute mit Lord Palmerston conferirt haben und nennt als muthmaßliche Mitglieder des neuen Cabinets: Lord John Russell sür die auswärtigen Angelegenheiten, Sir Gladstone sür die Finanzen, den Herzog von Somerset sür die Marine, Sir Lewis für das Indische Büreau, Cobden j sür den Handel und Gibson sür das Departement des Innern.\n"}, {"msg_id": 102925, "doc_id": 145080, "date": "1859-10-12", "heading": "Grosbritannien und Irland.", "text": "\tLondon, 17. October. (Nat.-Z.) Zu dem am Sonnabend stattgesundenen Cabinetsrath hallen fich nur folgendeMini« ster eingefunden: Lord Palmerston. der Lord Kanzler, Lord John Russell, der Schatzkanzler, Sir Charles Wood, der sehr Ehrw. Sydney Herbert, der Herzog von Sommerset, Sir George Grey und der sehr Ehrw. C. P. VillierS. Es soll die Frage, ob da« Parlament noch vor Weihnachten eiuzuberufen sei, besprochen worden sein, ohne daß in diesem Punkte jedoch bis zur Stunde irgend Verläßliches bekannt geworden wäre.\nDie Königin und der Prinz Gemahl, die am Sonnabend wohlbehalten in Penrbyn Castle angelangt sind, werden von dort heute Abend in der Hauptstadt zurückerwartet.\nStephenson's Leiche soll am nächsten Freitag in der West« minster.Abtei seierlich beigesetzt werden. Der Staatssecretair des Innern hat einer Angabe de« „Globe\" zufolge, dazu bereitwillig die Erlaubniß ertheilt. — Im Gegensatz zu früheren Angaben berichtet der „Observer\", daß der „Great Eastern\" doch noch im Laufe dieses Monats, viel, leicht schon am 24., seine erste Fahrt nach Amerika antreten werde. ■ .i.... — . –\nEine Polendeputatiou hat im Laufe der vorige» Woche dem Earl os Harrowby, einem Schwager des verstorbenen PolenfreuudeS, Lord Dudley Stuart, und gegenwärtigen Präsidenten des literarischen Poleuvereius, eine gioß? goldene, dem Andenken Lord Dudley Stuart's geweihte Denkmünze feierlich überreicht. Die Kosten der Prägung waren durch Beiträge von Polen aller Parteiabstufnngen aufgebracht worden.\n"}, {"msg_id": 94530, "doc_id": 139307, "date": "1858-06-27", "heading": "Großbritannien und Irland.", "text": "London, 2. Juli. Dle „Times\" bat Grund zu der Annähme, daß die Prorogation des Parlaments vor Ende dieşeS Monats stattfinden wird. i *\nDasselbe Blatt berichtet: Es gereicht unS zur großen Freude, melden zn können, daß die Türkische Regierung für die Herrn Fontblanc, unsenn General-Konsul zu Belgrad, widerfahrene Mißhandlung reichliche Genugthuung geleistet hat. DaS Regiment, welchem der Soldat angehörte, der Herrn Fontblane angriff, ist verlegt, der Soldat selbst und seine Offiziere find nach Konstantinopel geschickt worden, um vor Gericht gestellt zu werden. Der Pajcha bat dem Konsul persönlich sein Bedauern ausgedrückt, und Saloen zu Ehre« der Britischen Flagge find abgefeuert worden.\"\nLord Earnarvon bat im Oberhause eine Bill eingebracht, durch welche Britischen Schiffen verboten wird, Chinesische AnSwanderer nach einem nicht innerhalb einer Britischen Besitzung gelegenen Orte zu schaffen. Zu solcher Beşôrderung verwandte Britische Fahrzeuge werden al« verwirkt behandelt und Eigenthümer, Capitain und Schiffs-Offiziere eines schuldig erachtet werden. „Ebincfischer Auswanderer\" ist jeder Asiate, der kein Ьопа-.iìde-Cajüten-Passagier oder Matrose ist, und von irgend einem Chinesischen Hasen aus auf eine Fahrt von mehr als steben Tagen eingeschifft worden ist. Chinesische Domestiken fallen nicht unter die Rubrik Auswanderer.\nIn der gestrigen Oberhaus-Sitzung überreichte der Earl von Derby und mehrere andere Lords Petitionen, welche! auf Abschaffung der Kirchensteuern dringen. Der Premier benutzte diese Gelegenheit, um zu erklären, daß er mit dem in diesen Bittschriften ausgesprochenen Gesuche durchaus nicht einverstanden sei, und daß er die betreffende Bill, wenn ste zur DiScnsston komme, bekämpfen werde. Auf der TageS-Ordnung stand die zweite Lesung von Lyndhurst'S Eides-Bill. Der Earl von Derby bemerkte, er ziehe die deuselben Gegenstand betreffende von Lord Lucan eingebrachte Bill vor. Letztere läuft der Hauptsache nach auf Folgendes binaus: Wenn ein zum Parlaments-Mitgliede gewählter Inde seinen Platz im Parlamente einnehmen will und auf die an ihn ergangene Aufforderung hin, den vorgeschriebenen Eid zu leisten, sich weigert, die Worte: „auf den wahren Christenglauben\" zu sprechen, so soll eS dem Parlamente freistehen, ihm auf dem Wege einer Resolution zu gestatten, daß er den Eid mit Weglassung dieser Worte leistet. Lord Derby meinte, dieser Borschlag sei die einzige praktische Art und Weise, dem Kampfe zwischen Ober« und Unterhaus, der nicht länger mehr fortgesetzt werden könne, ein Ende zu machen. Die Bill wahre sowohl die Würde deS HauseS der LordS, wie auch das Princip, welches dasselbe stets in dieser Frage verfochten babe. Lord Lvndburst sagte, er habe allen Grund zu der Annahme gehabt, daß Lord Derby seine Bill unterstützen werde, und bedauere, daß er sich in dieser &lt;5r-Wartung getäuscht habe. Gegen daS Princip von Lord Lncan'S Borlage habe er nichts einzuwenden. und wenn nur der Zweck, um den eS ihm zu thun sei, erreicht weide, so gelte eS ihm gleich, durch welche Bill dies geschebe. Doch leide Lord Lucan'S Gesetz-Entwurf au einem Detail-Mangel. Er bebandle nämlich nur einen Theil der Frage, die ,jnlassung der Juden. Mit dem Absurations-Eide (dem die Abkömmlinac deS Prätendenten betreffenden Theile der EideS-Formel) befasse er fich nicht. Tiefem Uebelstande könne freilich im Comitê noch abgeholfen werden. Doch dann falle so ziemlich aller Unterschied zwischen Lord Lucan'S und seiner eigenen Bill fort. Damit jedoch das Hauptziel erreicht werde, wolle er feine Bill vertagen, auf daß die Lord Lucan'S, welche anf die Unterstützung des Hauptes der Regie« rung rechnen könne, durchgehe. Der Earl von Lucan bcantragle hierauf die zweite Lesung seiner Bill, welche er als das beste Eompromiß in einer Angelegenheit darstellt, die beide Häuser des Parlaments seit fünfundzwanzig Jahren entzweit habe. Der Earl von Clancartp bekämpfte den Antrag, weil die Bill eben jenes Princip znr Geltung gelangen lasse, welches daS Haus förmlich verworfen babe. Ш beantragt, daß die zweite Lesung bis über sechs Mouate verschoben werde. Lord BernerS bezeichnete die Bill als gefährlich für die PeerS sowohl, wie sür die Monarchie. Earl Granville unterstützte die Bill, jedoch nicht\n\n\tmit ungemischter Befriedigung. Er hält das vorgeschlagene Bersahren weder für daS beste zur Erledigung der obschwe« benden Streitfrage, noch auch für daS einzige mit der Würde des Hauses verträgliche. Lord RedeSdale hat vom conftitutionellen Gesichtspunkte auS Einwendungen gegen die Bill erhoben. Die Bill, meint er, werde es dem Oberhause möalich machen, später einmal einen Juden durch eine bloße Resolution ohne die zum Durchgehen einer Bill erforderliche Diseusfion plötzlich unter die PeerS aufzunehmen. Lord Brougbam hält diesen Einwand für nicht stichhaltig. Die Resolution bemerkt er, brauche fich nicht aus ein bestimmtes einzelnes Individuum zu bezieben, sondern könne allgemein gehalten sein. Der Umstand, daß schon setzt ein Jude im Comite Sitz und Stimme habe und neun Zehntel der Pflichten eines ParlamentS-MitgliedeS ausüben könne, babe die Sachlage seit der Zeit, wo die Sache ursprünglich vor die Lords gebracht worden sei, wesentlich geändert. Der ! Bischof von Oxford erklärt, er werde die Zulassung der Juden zum Parlament auch diesmal wieder bekämpfen, und zwar aus denselben Gründen, aus welchen er ste stets be« kämpft babe. (ir warnt das HauS davor, aus bloßen Zweckmaßigkeits-Rückfichten etwas auszugeben, was eS bisher als eine religiöse Pflicht betrachtet habe. Lord Dun« gannon nnd der Earl vou Cardigan sprechen ihr Bedauern darüber aus, daß sie in dieser Frage nicht aus Seiten der Regierung stehen können. Die Abstimmnng ergiebr folgendes Refnltat: für Lord Lucan'S Aņtrag 143 Stimmen (79 Anwesende, 64 durch Stellvertretung), gegen den Antrag 97 (64 Anwesende und 33 Durch Stellvertretung), Majorität für die zweite Lesung 46. Die Besprechung der Gründe für das Festhalten an den Amendements zu der ursprünglichen Bill wird aus den nächsten Dienstag anberaumt. , .\nIn der UnterbauS-Sitzung wurde die Comite-Berathung über die Indische Bill wieder aufgenommen. Zu Art. 7, krast desseu die Indische Ralhskammer eingesetzt wird, beantragt Gladstone als Amendement, daß die ersten Mitglieder dieser Körperschaft in der Bill namentlich aufzuführen find. Dadurch werde mau das moralische Ansehen der RathSkam« mer erhöhen, ohne die Verantwortlichkeit des Ministers \\\\i vermindern. DaS Amendement wird verworfen. B. Smith schlägt vor, aus Art. 8 die Worte wegzulassen, welche das Directorinm ermächtigen, die sieben zu wählenden Mitglieder der Rathskammer auS Personen zu wäblen, die „früher Directoren gewesen stnd\", oder eS noch find. Die Berwerfuug erfolgt mit 146 gegen 71 Stimmen. Ein Amendement Sir I. Graham'S, welches die Worte „die nicht von der Krone ernannt find\" hinzugeiügt wissen will, wird gleichsallS verworfen. Dasselbe Schicksal hat ein Antrag Gladstone'S, welchem zusolge die Zahl der gewählten Räthe 10 statt 7 sein soll. Zu Art. 9, welcher die Wiederbesetzung erledigter Rathsstellen betrifft, stellt A. B. Teuipest ein Amendement, da? die erledigten Stellen, statt ausschließlich durch die\n selbst, abwechselnd durch diese und durch die in der Indischen Bill Lord Ellenborongb'S vorgeschlagenen Wablkörper besetzt wissen will. Auch dieses Amendement wird verworfen. Art. 11 bestimmt, daß jedes Mitglied der Rathskammer so lange im Amte bleiben soll, als eS „steh gnt führt\", d. h. der Sache nach in den meisten Fällen auf Lebenszeit. Gregson beantragt statt dessen, die AmtSdauer ans füns Jahre festzusetzen nnd die Wiederwähldarkeit als Grundsatz aufzustellen. Lord Palmerston hält zehn Jahre sür besser. Auch findet er eS zweckmäßiger, die Wiederwabl oder Wlederernennung unstatthaft zu machen. Der Artikel wird in seiner ursvrünglichen Fassung mit 154 zu 118Stimmcn angenommen. Art. 12. welcher den Räthen nicht gestattet, im Parlament zu sitzen, wird nach längerer DiScusston mit 245 aegcn 121 Stimmen angenommen.\n"}, {"msg_id": 94707, "doc_id": 139436, "date": "1858-07-07", "heading": "Lissabon, 4. Jnli. (St.-A.) Die Kammer hat beschlo", "text": "London, 13. Jnli. (Zeit.) Im Oberhause beantragte gestern Lord Derby, die Gründe, welche die Majorität des Hanfes bestimmen, anf ihren Amendements zur Eid-Bill zu bestehen, dem Unterhause zuzusenden. Lord Granville, Lord Lansdowue u. A. bezeichne« dies Verfahre« als inconsegnent, allein Lord Derby rechtfertigt es, uud die Gründe werden mit einem vom Premier voraeschlageueu Amendement zur 4. Klausel angenommen. Nachher wird Lord Lucan's Indenbill mit 33 gegen 12 Stimmen znr dritten Lesnng zngelassen.\nJn der gestrigen Sitznng des Uuterhauses fragte Herr Bradv, ob die Regierung anf den von Sergeant Glower entworfenen Plan einer Telegrapbenlcitnng von Plvmouth über Cap Roces nach Gibraltar, nnd von dort einerseits über Malta «ach Eorfn, andererseits über die Azoren nach\n\n\tPortugal.\n\n\tSüdamerika reflectiren werde. Der Kanzler der Schatzkammer antwortet verneinend, mit dem Bemerken, die Regierung trage sich mit einem anderen, beinahe vollgereiften Plane, welchem sie den Vorzug vor dem Glower'schen gebe. Herr S. Fitzgerald erklärt aus eine Anfrage Mr. Liddell's u egen des Blutbades in Dscheddah, daß Lord MalmeSbury einen telegraphischen Befehl (über Malta) an den „Cyclops\" gesandt habe, nach Dscheddah zu segeln und Alles auszubieten, um die Urbeber des Frevels vor Gericht zu bringen. Gleichzeitig sei Capitain Watson, der das Indische Geschwader befehligt, beaustragt worden, zwei Schiffe zur Cooperation mit dem „Cyclops\" abzusenden. Herr Hütt beantragt (in derselben Weise, wie vor 8 Jahren) die Resolution, „daß es zweckmäßig sei, den Brauch abzustelleu, nach lvelchem Ihrer Majestät Schisse ermächtigt werde». behuss der Unterdrückung des Sclaveuhandels Fahrzeuge, die unter fremden Flaggen fahren, anzuhalten nnd zn durchsuchen. Er begründet diesen gegen die Unterhaltung der Kreuzer au der Afrikanischen Küste gerichtete« Autrag mit der Behauptung, daß alle Anftrengungen Englands, den Sklavenhandel mit Gewalt zu uuterdrücken, gescheitert seien und nur Unheil angerichtet hätten. Herr Cardwell beweist dagegen, daß der Sclaven-Handel an der Afrikanischen Küste sehr abgenommen und einem schuldlosen Handel Platz gemacht habe, daß er jedoch, nach einer Zurückziehung der Krenzer, rasch wieder ausleben würde. Der Unter-Staatssekretär S. Fitzgerald bestätigt diese Angaben und liest Depeschen von Lord Napier aus Amerika vor, wonach die Amerikanische Regierung die Engtischen Bestrebungen billigt nnd selbst ein Geschwader in die Gewässer von Cnba geschickt bat oder schicken wird, nm den Mißbrauch ihrer Flagge zu verhindern. Herr M. Gibson bemerkt, die Enalische Regierung babe sactisch Amerika gegenüber nachgegeben und somit anerkannt, daß es Sache jedes Staates sei, deu unter seiner eigenen Flagge getriebeneu Handel selbst zn überwachen. Die bisher gegen den Sclavenhandel angewendeten Maßregeln hätten nnr dazn gedient, die Leiden' der Neger zn verschlimmern. Sir C. Napier will das Geschwader vielmehr verstärkt sehen. Sir I. B. Pechell dringt aus Zwangsmaßregeln gegen Spanien. Lord C. Paget, der anf eiuem Kreuzer als Offizier aedient hat, unterstützt die Rcsolntion. Lord Palmerston weist nach, daß die Beaufsichtigung der Afrikanischen Küste ļchon sehr bedeutende Resultate erzielt habe, nnd glanbt, daß sie schließlich znm völligen Erlösche» des Meuscheuschachers beitragen werde. Der Hutt'sche Antrag wird darauf mit der großen Majorität voll 199 Stimmen (223 gegen 24) verworfen. Im BewilligungS-Comite genehmigt das Hans sodann die Ausgäbe von 11,050 £ auf Unterhaltung von Antisclaverei-Kreuzern.\n"}, {"msg_id": 100957, "doc_id": 143620, "date": "1859-06-03", "heading": "London, 9. Juni. (Tel. Dep.) In der so eben stattg", "text": "London, 11. Juni. (Tel.Dep.) Nach dem „Advertiser\" wird gerüchtweise Lord Palmerston Premierminister und gleichzeitig zum Pair ernannt. Lord John Rnssell wird Lord-Präsident deS geheimen Raths und Fübrer des Unterhauses. Granville erhält das Portefeuille des Aeußern, Clarendon oder Newcastle werden Geheim-Siegelbewahrer, Lewis Schatzkanzler, Herbert Staatssecretair des Krieges, Hall Staats-Seeretair des Innern, Elgin Staatssecretair der Colonieen, Cardwell Prästdent des Östindischen Büreaus, Wood oder Somerset erster Lord der Admiralität, Cobden Präfident des Handels-Bureaus, Gibson Kanzler des Herzogthums Lancaster.\n"}, {"msg_id": 94733, "doc_id": 139452, "date": "1858-07-08", "heading": "Großbritannien und Irland.", "text": "London, 14. Juli. (St.-A.) Iv der gestrigen Oberhaus-Sitzung erklärte Lord Portmau, er habe es in Folge der Anzeige des Schatzkanzlers, daß die Regierung in nächster Session eiue die Kirchensteuern betreffende Bill einzubringen gedenke, aufgegeben, seinen auf denselben Gegenstand bezüglichen Gesetzentwurf vor das Parlament zu bringen. Doch sei er bereit, dem Premier-Minister die Grundzüa/ seines Planes mitzutheilen. Der Earl von Derby druckte die Hoffnung ans, daß Lord Portman sich durch die erwähnte Erklärung der Regiernng nicht davon abhalten lassen werde, seine Bill vorzulegen. Die auf Actien-Banken bezügliche Bill wurde zum zweiten Male verlesen; ebenso die auf die Schottischen Universitäten bezügliche Bill.\nIn der Unterhaus-Sitzung hob Lord I. Russell mit Bezug auf die Zulassung der Inden den eigenthümlichen Umstand hervor, daß das' Oberhaus bei seinen Amendements zu der Eides-Bill verharrt sei, jedoch andererseits eine Bill (die Judeu-Bill Lord Lucan's) angenommen habe, durch welche diese so schwierige Frage eine praktische Lösung erhalte. Er deantrage daher die zweite Lesung der Bill Lord Lncan's für nächsten Freitag. Der Schatzkanzler erklärte sich' mit dem Antrage einverstanden. Comper beantragte, Ihre Majestät in einer Adresse zn ersuchen, daß sie die im ersten Jahre ihrer Regiernng erlassene Proclamation, kraft welcher für bestimmte Tage, nämlich 5. November, 30. Januar nnd 29. Mai, bestimmte Liturgiecn angeordnet sind, im Hinblick auf die Abschaffung dieser Liturgieen in Erwägung ziehen möge. Er hob bervor, wie eS überhaupt uicht weise sei, sich besonderer zum Andenken an bestimmte geschichtliche Ereignisse verfaßter Gebetsformeln nach Verlauf einer langen Zeit zn bedienen. Der Antrag wurde genehmigt.\nDie Regierung hat gestern den Beschluß 'gefaßt, daß eine ansehnliche Flotte die Königin nach Cherboura geleite. Sie wird aus 6 Liuieuschiffcu, 6 Fregatten und 8 Yachts beste-Heu, welche letztere theils für den'Hos, theils für den Admiralitätsdienst bestimmt sind. Das Commando über dieses Geschwader übernimmt Admiral Lord Lyons an Bord seines\n\n\tbisherigen Flaggenschiffes „Royal Albert\", mit dem er gestern bereits in Portsmouth angelangt ift. Der zweite im Commando ist Contre-Admiral Sir C. H. Fremantle, der künftige Commandeur der Canalflotte.\n„Die Zwistigkeiten zwischen Lady Bulwer und ihrem Gemahl, dem Colonialminister und Dichter, werden aus sriedliche Weise zwischen den Betheiligten beigelegt werden.\" Diese Notiz ist heute allen hiesigen Blättern von authentischer Seite zugeschickt worden. Wie ste fich zu der neulichen Meldung von einem Jrrsinns-Ansbruch der Dame verhält, wird nicht angegeben.\nLondon, 15! Juli. (St.-A.) Auf dem „East Jndia House\" wurden gestern Offerten zur Beförderung von 2345 Mann, die noch außer den Truppen, welche bereits den Befehl haben, sich einzuschiffen, nach Indien abgehen sollen, entgegengenommen. Wenn sämmtliche noch nicht in Indien angelangte Berftärknngen dort eingetroffen sind, so wird sich die Zabl der in Indien dienenden Britischen Truppen aus 100,000 Mann belaufen.\nIn der gestrigen Unterhaus-Sitzung wnrde im Comite die Irische 'Sckulbill berathen, und das Subsidien-Comitê votirte verschiedene noch rückständige Posten des Civildieustes.\n"}, {"msg_id": 137897, "doc_id": 192303, "date": "1869-07-18", "heading": "England.", "text": "\tLondon, 24. (12.) Juli. Das im Oberhaus angestimmte Fest- und Friedensgeläute tonte gestern Abend im Unterhause nach, uud heute wissen wir ourch die Provinzialdlätter, daß es im ganzen Lande getreuen Widerhall findet Keine Herbstsession, keine neuen Fenier-Demonstrationen, feine unwillkommenen Straßen-Offenbarungen der Herren Finken und Genossen, kein Peersschub, aber Friede, Eintracht unb — um Gladstone's eigenes Wort zu gebrauchen — gebührende Achtung vor bern Oberhause, das sich abermals als wirksames Glied der gesetzgebenden Maschine beknndet habe. Am Montag wiro dießM die Königliche Genehmigung erhallen haben und damit endet ihre Metamorphose in die Acte, zu der sie 16 oolle Monate gebraucht. Im Gegensatze zu ber Behauptung des Kladderadatsch, daß die Welt von großen jJcenfchen nur nach ihrem Tode, nicht aber bei ihrer Geburt Notiz nehme, tritt dieses Kind mit großem Lärm in die Welt, uub die ihm Gevatter standen, äußerten sofort bei seinem Erscheinen, daß es Großes zu thun berufen sei: Irland mit England anszusöhneu, Jahrhunderte alte Unbill der Vergessenheit zu überliefern, die moralische Atmosphäre Irlands zu reinigen uub dergl. mehr. Möchten diese Wünsche recht bald in Erfüllung gehen! — Nachträglich erfahre ich über deu Schlußact uoch Folgendes: Disraeli stand ihm näher, als bisher bekannt ist. Daß er mit Lord Cairns seit lange für einen Ausgleich gestimmt gewesen, damit seine ohnedies ungewisse Anwartschaft auf die nächste conservative Premierschaft nicht in nebelhafte Ferne gerückt werde, ist ihnen zu wiederholten Malen angedeutet worden, uub durch Loib Cairns' ungebetene Vermittlerschaft ist diese Mittheilung schließlich auch bestätigt. Bei der Berathung mit Lord Grauville aber, die volle sechs Stunden währte, war nur Cairns anwesend, während Dr. Ball unb der Attorney-General für Irland als Nathgeber und Boteil zu Gladstone und zurück Freundesdienste leistetet!. Voit den Herren Bischöfen hatte keiner eine Ahnung, was sich begab, von deu übrigen Lords waren nur die Lords Salisbüry und Carnarvon' ins Geheimniß gezogen worden, beide aus dem Grunde, weil sie thatsächlich sich mit Lord Cairns in die Führerschaft der Oberhaus &lt; Opposition theilen und die ersten Posten im Tory-Mnisterium der Zukunft einzunehmen berufen stud. Die größteu Schwierigkeiteil soll die Formulirung des oie Verwendung des Ueberschnsses betreffenden Paragrapheu verursacht haben, da es der Negierung varan liegen mußte, jede Möglichkeit, daß er je wieder er entstaatlichteil Kirche zugewendet werden kann, auszuschließen. Dem Premier wird der Verdienst zugeschrieben, die jetzige Formulirung ausgefunden zu haben, die da sagt, daß der Ueberschuß, mit jeweiliger Genehmigung des Parlaments, zur Hebung „unvermeidlichen Unglücks\" verwendet werden solle. Der Ausdruck ist pfiffig gewählt, denn, wofern die geistlichen Herren der Katholikeil, Protestanten und Pres* byterianer nicht selber eingestehen, daß sie ein „unvermeidliches Unglück\" sind, werden sie ans den Ueberschuß nie wieder Anspruch erheben können, ihn aber den Blinden, Krankeil und Irrsinnigen überlassen müssen, wie Gladstone voll Ansang cm gewollt. Der Advoeat ist somit durch den Forscher des Homer überlistet worden und — die wichtigste Frage, welche heute das Parlament beschäftigt, ist die, am wie vielten Tage des Monats August es ihm vergönnt sein werde, auseinanderzugehen. Kaum vor dem siebenten, und schwerlich später als am zehnten, so lautet die Antwort. (K. Z.)\n— (Die Reform bes Englischen Oberhanses.) Es war ein eigenthümliches Zusammentreffen, daß Lord Russell's Vorschlag, dem Hause der Lords frisches Blut durch einige Peers-Ernennungen auf Lebenszeit zuzuführen, in derselbe» Zeit von der Oberhaus-Mehrheit abgeworfen wurde, als sie durch ihre Abändernngs-Beschlüsse zur Irischen Kirchen-\n\n\tVorlage mît bern ausgesprochenen Willen des Unter-Hauses und des hinter ihm stehenden öffentlichen Ur° theils sich in schreienden Widerspruch setzte Der Russell'sche Vorschlag war sehr homöopathischer Natur, und einzelne Gegner benutzten diese schwache Seite der Vorlage, um sie als zu kleinlich zu bemängeln-Es ist auch nicht zu leugnen, daß der Zuwachs von einem oder zwei Dutzend auf Lebenszeit und. nicht mit Erblichkeit des Titels ernannten Peers an dem Charakter des Englischen Oberhauses wenig ändern würde. Eine solche Versammlung ist in ihrem Wesen vU weniger durch einzelne Persönlichkeiten in größerer oder geringerer Zahl, als durch die Anschauung der socialen Schichten bestimmt, aus denen die große Mehrheit der Körperschaft hervorgeht. Das Ober-Haus würde nach wie vor die Vertretung des aristokratischen Gesellschaftskreises sein. Wenn die auf jenem Wege in das Oberhaus gebrachten Mitglieder bedeutende Persönlichkeiten wären, wie solche schon jetzt durch neue Ernennungen, namentlich bei Besetznng des Lord-Kanzleramtes, in das Oberhaus gelangen, so würden sie ganz wie diese an den Geschäften einen eingreifenden Autheil nehmen. Man denke nur an die Stellung, wie sie so viele Jahre hindurch Lord Eldon und später Lord Lyndhurst unbestritten behauptet haben und wie sie bis zu einem gewissen Grade gegenwärtig Lord Cairns, der frühere Loro-Kanzler des Ministeriums Disraeli, sich zu verschaffen gewußt hat. Jti der Hauptsache würde aber durch emen so geringen Zuwachs nichts geändert, das\" Englische Oberhaus bliebe, was es ist, derjenige der Gesetzgedungs-Factoren, in welchem die conservalive Richtung eben so entschieden die Mehrheit hat, als das Gegeutheil seit zwanzig Jahren im Unterhause der Fall gewesen ist- Das Stimmenverhältniß zwischen den beiden großen Parteien zu Gunsten der liberalen Sache zu verändern, müßte wenigstens ein halbes Hundert neuer Lords dem Oberhause zugeführt werden, und dies ist bekanntlich eine Aussicht, vor der nicht nur in diesen Tagen, sondern schon bei früherett Gelegenheiten die Tory-Majorität lieber die Segel gestricheil und den Widerstand gegen die vom Volke entschieden geforderten Reformen aufgegeben hat.\nDie Frage über Zweckmäßigkeit, oder Unzweck-Mäßigkeit einer Ersten Kammer, die auf dem Grundsatze der Cruennung auf Lebenszeit beruht, ist schon oft erörtert worden. Hier tritt sie uns nicht mehr in ihrer Reinheit entgegen, da es sich ja nur um einen kleinen Zusatz levenslänglicher Lords zu der großen Masse der erblichen Peers handeln würde-Uebrigens besitzt das Oberhaus von Großbritannien und Irland sowohl in den Bischöfen als auch in den 28 Repräsentativ-Peers für Irland einen nicht unansehnlichen Bestandtheil von lebenslänglichen Mitgliedern. Die Bischöfe zählen allerdings in Wirklichfeit nicht so sehr mit, als man nach der bloßen Ziffer annehmen sollte. Abgesehen von Angelegenheiten, welche die Kirchen-Interessen unmittelbar berühren, nehmen sie nur sporadisch au den Berathüngen und Beschlüsseil des Parlameuts Theil. Sie fühlen vielleicht selber, daß eine so zahlreiche Vertretung, wie die Englische Staatskirche durch sie genießt, über das gerechte Maß hinausgeht, selbst wenn wir in Anschlag bringen wollen, daß kein Geistlicher der Staatskirche im Unterhause sitzen darf; und da sie nicht wegen ihrer politischen Gesinnung auf den Bischofssitz berufen worden sind, so ist ihr häufiges Nichterscheinen bei der politischen Debatte ihnen nicht zum Vorwurfe zu macheu. Befinden sich einmal auf der Bischofsbank Hervorrageilde oratorische Talente von politischer Begabung, so werden diese natürlich eine« größeren Einfluß aus den Gang der allgemeinen Debatten üben können-\nEtwas dem Vorbemerkten Aehnliches gilt von den Irische« Repräsentativ-Peers, wenn auch der Grund für deren verhältnißmäßige Einflußlosigkeit im Oberhause auf einem anderen Gebiete liegt. Man würde wenigstens den Englischen Bischöfen Unrecht thun, wen« man sie ohne Weiteres mit dem Kreise gleich beurtheilen wollte, aus welchem die 38 vertretenden Lords von Irland Herporgehen- Diese gehören, um es offen heraus zu sagen, zu denjenigen politischen Größen, wovon das Wort gilt: Nos numerus suraus, um den etwas cynischen Ausdruck ilicht zu gebraucheil, womit der Aankeewitz uub zugleich die, Naukeegrobheit die Irischen Wähler jenseits des Oceans zu bezeichnen pflegt. Sehr selten finden sich unter diesen 28 hervorrageilde Politiker und Redller. Der Grund oavon ist ilicht etwa der, wie die liberale Bosheit es hiilstelleu könilte, weil seit vieleil Jahren nur Tories ails den Wahlen für die Irische Repräsentation im Oberhause hervorgeheil, sonderu weil alle bedeutenderen Leute in der Irischen Pairie im Laufe der Zeit zu erblichen Mitgliedern des gesamniten Ober-Hauses ernannt zu werden pflegeil, es sei denn, daß der Betreffende gar ilicht auf die Ehre speculirt, repräsentativer Peer zu werde», sondern es vorzieht, im Englischen Uuterhause eine bedeutendere Rolle zu spielen, wozu bekanntlich die Irischen Peers gewählt werden kömien. Dies war z. B. der Fall mit Lord Palmerston. Abgesehen von einer solchen Ausnahme, könilte man sagen, daß diejenigen Peers von Irland, welche nicht auch zu erblichen. Peers von Großbritaunien ernannt werden, mit einem Schulknaben zu ver. gleichen sind, der sitzen bleibt. Diese Art von lebenslänglichen Peers hat seit längerer Zeit dem Ober-Hause uicht mehr als ihre Stimmen zugebracht, und iil so fern wäre der Plan Lord Russell's, jährlich zwei Peers aus den hervorragenderen Leuten des Landes ernennen zu lassen, geeignet gewesen, das Allsehen der nicht erblichen Lords im Oberhause zu hebeil.\nAber, wie schon hervorgehoben wurde, die ganze Maßregel ist zu kleinlich angelegt gewesen, und nicht mit Unrecht hat Bright, der sich offen auszusprechen liebt, sie eine Kesselflickerei genannt. Eine wirkliche Reform des Oberhauses müßte von Grundsätzen ausgehen, welche den gegenwärtigen Charakter der Versammlung völlig änderten, und es ist sehr die Frage, ob der gegenwärtige Zustand nicht, Alles in Allem\n\n\tgenommen, besser ist, als der Versuch, neben das Unterhaus von England ein zweites, durch seine Zusammensetzuug dasselbe Ansehen und Gewicht beansprechendes zu setzen- Gegenwärtig weiß Jedermann, und die Lords wissen es am besten, daß der Schwer-Punkt der Englischen Politik, sowohl nach innen als nach außeu, im Unterhause liegt. Ist ein Ministerium der Majorität im Unterhause sicher, so braucht es sich an noch so große Differenzen mit dem Oberhause nicht zu kehren; es ist dann keine Sache der Nothwendigkeit, sondern nur des politischen Tactes, ob ein Minister bei fortgesetzten Angriffen von Seiten des Oberhauses den Platz räumen will oder ilicht. Das formelle Mitbestimmungsrecht der Lords für die Finanzfrage bietet ihnen keine Waffe, wie das Unterhaus sie hat. Die Erste Englische Kammer ist in Wahrheit die Zweite. Es fragt sich aber, ob dieses Verhältniß ilicht bedeutend verschoben würde, wenil eine populärere Zusammensetzung des Ober-Hauses demselben mehr Selbstgefühl und berechtigten Anspruch auf größeren Einfluß gäbe- In der That ist es auch ilicht allzu schlimm mit dem Widerstände bestellt, welchen das Oberhaus liberalen Reform-Maßregeln entgegenzubringen pflegt- Es liegt im Naturel des Englischen Politikers, bedeutendere Reform-Vorschläge in längerer Zeit zu prüfen, und höchst selten kommt eine Maßregel im ersten Anlaufe zum Ziele. Für dieses Temporisiren hat das Oberhaus einen stillen Bundesgenossen in den Gewöhnungen des ganzen Volkes, und wenn sich gerade bei dem Jrischen Kirchengesetze der Widerstand der Lords etwas störrischer gezeigt hat, als bei anderen Gelegenheiteil, so darf man nicht vergessen, daß gerade diese Vorlage, wie seiner Zeit bemerkt worden ist, raschen Schrittes bis zum Stadium der Gesetzwerduilg geführt worden ist.\nUeberhaupt ist nicht zu vergessen, daß eitle nicht geringe Zahl conservativer Lords sich selten ail den Debatten uud Abstimmungen betheüigr, wodurch das Verhältniß der Parteieil für die tagtägliche Arbeit günstiger wird. Endlich fordert noch die Gerechtigkeit, anzuerkennen, daß gerade bei der Irischen Kirchen-Debatte das Oberhaus eine Reihe ausgezeichneter Redner vorgeführt hat, die es an persönlicher Tüchtigkeit mit einer gleicheil Zahl der ersten Namen des Unterhauses ausnehmen könnten- Im Großen und Ganzen ist es daher nicht zu bedauern, daß die kleine Neformbilt des kleinen John dieses Mal zu Boden siel; beim Oberhause kann es sich nur um eine große Reform oder um keine handeln. (K. Z."}, {"msg_id": 52308, "doc_id": 96623, "date": "1849-02-19", "heading": "London, 24. Februar. Graf Colloredo, der Gesandte ", "text": "London, 24. Februar. Graf Colloredo, der Gesandte Oesterreichs, ist, wie die „Times\" bemerkt, nicht nach London gekommen, um hier sofort seine Functionen als Botschafter am Britischen Hofe zu beginnen, sondern um der hiesigen Regierung die Absichten des Oesterreichischen Cabinets in Bezug auf die bevorstehenden Conferenzen in Brüssel mitzutheilen. „Die Sprache des Oesterreichischen Gesandten\", sagt die „Times\", „ist, wie wir glauben, sehr bestimmt und den Einbildungen ganz entgegen, welche die Idee dieses Eongresses wenigstens unter denen genährt hat, die Gefallen an Missionen finden. Der Hof von Wien kündigt an, daß er nicht daran denke, irgend einen Theil seiner Territoriairechte auf die Provinzen Lombardei und Venedig aufzugeben, und daß er bereit sey, diese Rechte, wenn sie von neuem angegriffen würden, mit allen Kräften des Reichs zu vertheidigen.\"\nGestern wurde im Oberhause die Bill zur Verlängerung der Suspension der Habeas-Corpus-Acte in Irland zum zweitenmal? verlesen. Im Unterhause, welches sich auf Lord I. Russell's Antrag in einen Ausschuß über die von demselben eingebrachte Bill zur Abändernng der Parlaments-Eide verwandelte, beantragte V. Smith, als Amendement dazu, die vollständige Abschaffung aller dieser Eide, mit Ausnahme des Eides der Unterthanentreue, was jedoch von dem' Minister bekämpft und mit 140 gegen 68 Stimmen verworfen wurde.. Dagegen wurden die ministeriellen Vorschläge angenommen.\nIm Oberhause beantragte vorgestern der Bischof von Oxford die Ernennung eines Comite's, welcher untersuchen solle, durch welche Mittel der Sclavenhandel am besten ausgerottet werden könne. Der Prälat drang insbesondere auf Beibehaltung des Geschwaders an der west-Afrikanischen Küste, und rügte die Zulassung des durch Sklavenarbeit erzeugten Zuckers in England. Lord Lansdowne er-\n\n\tGroßbritannien und Irland.\n\n\tklarte, daß er gegen den Comite nichts einzuwenden habe, und ebenfalls glaube, daß England in seinen Anstrengungen zur Anterdrückung des Sclavenhandels nicht nachlassen dürfe. Nachdem noch mehre Redner über die Sclavenfrage gesprochen hatten, wurde .der beantragte Comi e ernannt.\n„Daily News\" will wissen, daß Depeschen deS Generals Whish vom 9. Januar eingetroffen seyen, denen zufolge die Citadelle von Multan sich damals noch hielt, ihre Einnahme indeß zuversichtlich innerhalb zwei Tagen erwartet wurde, entweder durch Sturm oder Uebergabe.\nGeneral Charles Napier, dem der Oberbefehl des Heeres in Ostindien angeboten worden ist, hat denselben aus Rücksicht auf seine Gesundheit ausgeschlagen"}, {"msg_id": 132182, "doc_id": 185134, "date": "1868-04-22", "heading": "Neueste Nachrichten.", "text": "London, 30. (18.) April. Im Unterhause erfolgte die Debatte über Gladstone'» Resolutionen für Auf-Hebung der Irischen EtaatSkirche. Gladstone vertheidigte dieselben gegen verschiedene Angriffe und sagte, nur eine verantwortliche Regierung könne endgiltige Verfügungen über da» Eigenthum der Irischen EtaatSkirche treffen. Er wandte fich in energischen Worten an den Oerecht»gkeitSfinn de« Hause», seine Anträge zu unterstützen. Di»raeli bezeichnete die Glatstone'schen Resolutionen al» revolutionair. Die erste Resolution, welche die Aus« Hebung der Irischen Kirche al» .Staatskirche' empfiehlt, wurde vom Hause mit 330 gegen 265 Stimmen an» genommen. DiSraeli erklärt« hierauf, die erfolgte Abstimmung habe die Stellung der Regierung derart verändert, daß er fich veranlaßt sehe, eine Vertagung de» Hauses bi» Montag zu beantragen, um in der Zwischenze»t da» Verhalten de« Cabinets in Erwägung zu ziehen. Js!j Heute wurden die Ferner Burke und Shaw deS HochverrathS schuldig befunden. Burke zu zehn. Shaw zu sieben Jahren Zuchthaus verurtheUt. Casey wurde freigesprochen.\nIn der heutigen Sitzung de» Unterhauses interpellirte Rearden den Minister de« Innern. Hardy, ob er zu be« sürworten beabsichtige, daß die Hinrichtung des zum Tode verurtheilteu FenierS Barett auSges-tzts werde. Hardy sprach sein Bedauern au», daß ein Mitglied deS Hause» eine solch« Frage an ihn richte und verweigerte c», darüber eine Auskunft zu geben. Rearden «klärte, daß er am Montage noch einmal die Aufmerksamkeit de» Hause» für dies« Frage in Anspruch nehmen werde.\n\n"}, {"msg_id": 73098, "doc_id": 119987, "date": "1854-02-05", "heading": "Groszbritannien und Irland.", "text": "London, 11. Februar. (Zeit.) Oberhaus-Sitzuug am 10. Febr. Aus eiue Anfrage Lord Ellenborough's erwiederte Lord Clarendon, daß Schweden nnd Norwegen der Englischen Regierung ihre Absicht angezeigt haben, eine strenge und vollkommene Neutralität zu behaupten (hört!)'; dieselben haben serner eine Liste der Hasen nnd festen Plätze eingesandt, von denen sie die Kriegsschiffe aller kriegführenden Parteien ausschließen werden. Die Englische Regierung antwortete darauf, sie billige dieses System uud werde die Neutralität von Schweden und Norwegen respectiren. — Earl Grey fragt, ob es wahr sey, daß die Reformbill früher als die Armee- und Marine- Voranschläge eingebracht werden soll, und glaubt, der Vorabend eines Europäischen Krieges sey der unpassendste Augeublick sür die Discussion einer Frage, die einen Parteikampf heraufbeschwören müsse. Der Earl os Aberdeen entgegnet, die Regierung beabsichtige allerdings, am nächsten Montag die Reformbill vor's Halls der Gemeinen zu bringen, aber die Mariue-Voranschläge seyen gestern aus den Tisch des Unterhauses gelegt worden, und würden nächstell Freitag in Erwäguug gezogen werden. Tie Resormbill dagegen, obgleich am nächsten Montag vorgeschlagen, werde erst nach der Discnsston der Armee- wie der Marine-Voranschläge an die- Reihe kommell. (Beifall.) Uebrigens fchienen die edlen 'Lords zu glauben, daß sich England bereits int Kriege befinde. Das sey aber uicht nur nicht der Fall, sondern er leugue die Unvermeidlichkeit des Krieges. Obgleich er gestehe, daß die Sachlage ausgedehnte Rüstlingen erheische, so gebe er doch uicht alle Hoffnung auf Erhaltung des Friedens ans. (Hört, hört!) Wir werdm jedenfalls alle Anstalten treffen, so, als ob der Krieg unvermeidlich wäre. (Hört, hört!) Der Krieg bringe an und sür sich Unheil genug über die Welt, aber noch unheilvoller seyen die Hindernisse, die er jedem Fortschritt in den Weg legt. (Hört, hört!) Aber er könne nicht zugeben, daß die bloße Kriegsbesorgniß das Cabinet hindern dürfe, sein dem Parlament nnd der Nation gegebenes Wort zu lösen und die zugesagte Resormbill eiuzubriugeu. (Hört, hört!) — Der Marquis os Clanricarde kann die höchst wichtige Bemerkung des Premiers, daß der Krieg tlicht unvermeidlich sey, unmöglich mit Schweigen übergehen. Sie weiche so vollständig von den Aeußerungen der' Regierung an einem früheren Abend ab, daß erfragen müsse, ob denn noch in diesem Augenblick Unterhandlungen fortgeführt werden, nm dem in der Thronrede erwähnten Kriegszustande ein Ende zu machen? — Lord Aberdeeu: Rußland uud die Pforte führen Krieg mit einander, daß aber England mit irgend' einer Macht in Krieg verwickelt ist, davon weiß ich bis jetzt kein Wort. Ich sage, der Krieg ist leider wahrscheinlich, aber so lange der Friede währt, gebe ich die Hoffnung nicht auf, ihn zu erhalten. Und ich werde mit Gottes Hilfe zu diesem Zweck jede Austreugung machen. (Beifall.) Lord Clanricarde: Gerade deshalb wiederhole ich die Frage, welche der edle Lord nicht beantwortet hat: ob in diesem Augenblick noch irgend eine Unterhandlung im Gange ist, nm den Kriegszustand zu beenden, von dessen Existenz die Thronrede sprach — ein Aktenstück, das in seinem Ton von der eben gehörten Rede des edlen Lords sehr verschieden ist. — Lord Aberdeen: Die Unterhandlungen über den letzten Friedensvorschlag sind in Wien allerdings zu Ende. Was weiter kommen mag, das kann ich jetzt freilich nicht sagen. Lord Beaumont: Das ist denn doch keine Antwort zu uenuen. (Hört, hört!) Die Frage ist nicht, was in Wien vorgeht, sondern ob überhaupt noch irgendwo eine Unterhandlung im Gange ist? Lord Aberdeen: Im Gang ist keine. Lord Beaumont: Wenn also tlicht mehr unterhandelt wird, so mnß doch etwas Anderes geschehe«, um den jetzigen Zuständen ein Ende zu macheu. Lord Grauville ruft zur 'Ordnung (hört!); es sey gegen die Regel, daß edle Lords über die Geschäfts-Orduuug im Uuterhause interpelliren und sich zweimal in derselben Sache erheben. Man solle die Würde des Hauses schonen (hört!). Die Antwort des edlen.Premiers lasse nichts zu wünschen übrig.\nUnterhaus-Sitzung am 10. Febrnar. Mr. Roebuck beschwert sich über die Tactlosigkeit des Lord Kämmerlmgs, der dem Amerikanischen Gesandten bei der Parlaments-Eröffnung das Tragen einer Hoftracht zur Bedingung des Zutritts machte. Lord John Russell entschuldigt dies als unabsichtliches Versehen. Uebrigens erscheine der Amerikanische' Gesandte in Paris bei Hofsesten immer in Gala. Auf eine Anfrage von Mr. French erklärt Lord John, die Admiräle hätten den Ankergrund bei Sinope sür gefährlich gehalten, und keine Luft bezeugt, die Flotten unnützer Weise zu schädigen. Sie würden jedoch von Zeit zu Zeit Dampfer lind Schraubenschiffe kreuzen lassen. Obgleich die Gesaudten deshalb eine 'Erklärung verlangten, werde man doch einsehen, daß die Taktik der Admirale den Beifall der Regieruug\n\n\t[ und des Landes verdient habe. (Hört, hört.) Nach Erledigung einer Menge von Nebendingen fragt Lord Jocelyn wieder an, ob die Regierung in der That mit der Reformbill vorgehen wolle? Lord I. Russell erklärt, er werde Montag die Bewilligung zur Einbringung, der Bill beautragen und ani 10. März dieselbe einbringen. Mr. d'Jsraeli kündigt darauf im Namen der Opposition an, daß die erste Motion keinen Widerstand erfahren werde, damit das Haus den Vorbereitungen znr energischen Kriegführung (Voranschlägen) seine ungetheilte Aufmerksamkeit schenken könne, aber bei der zweiten Lesung werde die Opposition auf dem -Kampfplatz erscheinen. Nach einigen Worten von Lord I. Manners zur Abwehr, — beantragt Lord Russell zwei Bills, die eine zur Cousolidirung und Verbesserung der Gesetze, gegen Bestechung, Bewirthuug und ungebührliche Beeinflussuug bei Wahlen; die andere zur besseren Prüfung von Wahl-Petitionen. Die Regierung will, anstatt der hohen auf Wahlbestechung gesetzten Strafen, eine wirksamere Strafe-einführen, nämlich den bestechenden Kandidaten sür immer des passiven Wahlrechts, und den bestechlichen Wähler des Stimmrechts verlustig erklären. Was die zweite Bill betrifft, so sollen Beschwerden über Wahlbestechung und andere Wahlumtriebe einem Vor-Ausschuß oder einer Art Grand Jury überwiesen, uud wenn sich die Beschwerde gegründet zeigt, einem Wahlcomite des Hauses vorgelegt, und, wenn auch hier die Klage erhärtet wird, die Prozeßkosten vom Staat getragen werden; im andern Falle trägt der Kläger die Kosten. Ferner hätte das Wahlcomite die Befugniß, nicht nur deu durch Bestechung gewählten Candidaten seines Sitzes zu berauben, sondern den nächst glücklichen Eaudidateu, wenn derselbe zwei Drittel der Stimmen erhalten hat, für. gewählt zu erklären. Gegen den im Ganzen bestechlichen Wahlkreis kann die Krone, aus eine Adresse des Sprechers an den Seeretair des Innern, eine Untersuchungs-Commission ernennen, die das Recht hat, den Attorney-Geueral zur Einleituug des gerichtlichen Verfahrens gegen Bestochene und Bestechende zu beauftragen. Endlich soll die Regierung nach jeder Parlaments-Auflösung das Recht haben, mehre Barriters vou 10jähriger Praxis zu Beisitzern der Wahl-Comite's zu ernennen, da es den Letztern oft an Rechtskenntniß fehle. — Mr. Gibson hält diese Vorschläge sür unpraktisch; nur ein Mittel gebe es gegen die Einschüchterung bei Wahlen: die Ballotage. Mr. Berkeley hat dieselbe Ansickst. Mr. Hume schlägt einige Aenderungen und den Zusatz der Ballot war. Sir Fitzroy Kelly empfiehlt 'die beideu Bills. Oberst Sibthorp will von keiner Neuerung wissen, tlnd Lord I. Russell's Antrag wird angenommen. Desgleichen ein Antrag von Mr. Baines zu Gunsten einer Bill zur Reform des Artuen-, nmnentlich des Armen-Ansiedlnngsgesetzes.\n"}, {"msg_id": 94659, "doc_id": 139406, "date": "1858-07-04", "heading": "Großbritannien und Irland.", "text": "London, 10. Juli. (St.-A.) Iv der gestrigen Oberhaus-Sitzung wurde die Indische Bill znm ersten Male verlesen uud die zweite Lesuug auf nächsten Donnerstag anberaumt. Als Autwort auf eiue Frage Lord Truro's erklärte der Earl von Malmesburv, die Regieruug habe das zur Unterdrückung\n\n\tde* Sclavenhandels bestimmte Geschwader in den Cubani!chen Gewässern vermindert; doch bege sie nicht die Absicht das an der Afrikanischen Küste zu gleichem Zwecke stationirte Geschwader von dort abzuberufen, da die Thätigkeit desselben eine sehr segensreiche gewesen sei. Lord Portm'an zeigte an. er gedenke noch vor Schluß der Session eine Bill einzubringen, die hoffentlich dem Streite über die Kirchensteuern tn einer für alle Theile befriedigenden Weise ein Ende machen werde.\nIn der Unterbaus-Sitzung erklärte der Schatzkanzler, die\nRegierung habe die Absicht, demnächst eine die Reinigung der Themse betreffende Bill einzubringen. Im Subsidien-Comite' wurde hierauf das Budget für den Civildienst berathen. W. Ewart fragte, ob 'irgend welche Schritte zur Grunduug eines Zustiz-Ministeriums im Einklang mit einer frnheren Resolution des Hauses in Aussicht ständen. Blackburn fragte, ob ein Beschluß gefaßt worden sei hinsichtlich der den Indigo-Pflanzern nnd anderen Britischen Colonisten, deren Eigenthum von den Aufständischen zerstört worden sei, zu leistenden Entschädigung. Sir I. Trelawny sragte, ob die Regierung vor Schluß' der Session noch eine die Kirchensteuern betreffende Bill eiuşiibriugen gedenke. C. Forster lenkte die Aufmerksamkeit des Hauses darauf, wie unbequem es sei, die Session bis tief in die Sommermonate hinein zu schleppen, nnd wünscht Auskunft darüber zu erhalten , ob die Regiernng gesonnen sei, Schritte zu tbun, um diesem Uebelstaude für die Zukunft abzuhelfen. Lord Elcho lenkte die Aufmerksamkeit auf die Bekleidung uud Bewaffuung der Britischen Truppen in Indien, und richtet verschiedene auf dieseu Gegenstand bezügliche Fragen an den Kriegssecretair. General Peel entgegnete, er habe noch keineu Bericht darüber erhalten, wie es deu Truppen seit ibrer Ankunft in Indien ergangen sei. Anch seien ibm keine Beschwerden zu Ohren gekommen. Als Antwort auf Blackbnrn's Antrag erklärte Lord Stanley, im vorigen December sei der General-Gouvernenr Indiens dahin instruirt worden, die aus derartige Ansprüche bezüglichen Data zu sammeln nnd dann einen Ausschuß zur Prüfuug derselben zu ernenneu. Demgemäß sei auch wirklich ein solcher Ausschuß ernannt worden. Auf die Frage Ewart's erwiderte der Schatzkanzler, er vermöge deu' Grund nicht anzngeben, weshalb das vorige Ministerium seine Schritte gethan babe, nm die Resolution auszuführeu. Auch habe' mau ihm bisher keine genügende Definition des Wirknngskreiscs des projectirten Jnstiz-Departements gegeben. Er könne deshalb dem Hause der Gemeinen nicht zumuthen, daß es ein Votum abgebe. Wenn man ihm erst eine solche Definition an die Hand gegeben habe, so werde er bereit sein, der Resolution gemäß zu bandeln. Als Antwort auf Sir I. Trelawnv's Frage bemerkte er, er sei anßer Stande, im Namen der Regierung zn erklären, daß fie die Absicht babe, in der gegenwärtigen Session eine die Kirchenstenern betreffende Bill einzubringen; doch gebe' fie die Hoffnung nicht auf, eiue befriedigende Lösung der Frage herbeizuführen, uud werde in der nächsten Session die erste sich darbietende Gelegenheit dazu benutzen. Auf ForsterS Frage erwiderte er, die Regierung fei bereit, im nächsten Jahre in Erwägung zn ziehen, ob Herbst-Sessioueu nicht zweckmäßiger seien, als die gegenwärtige Einrichtung. Eiue sofortige Neueruug aber babe Bieles gegen sich. Lord I. Russellerblickte in der Einführung von Herbst-Sessionen einen Fortschritt. Als Antwort ans eine Frage Roebuck's sagte S. Fitzgerald, die Aufmerksamkeit der Regierung sei auf die wichtige Frage des in Gemeinschaft mit anderen Staaten den Fabrikzeichen zn leistenden gegenseitigen Schutzes geleukt worden, und er gebe die Hoffnuug nicht auf, noch im' Laufe dieser Session einen diesen Gegenstand betreffenden Gesetzentwurf eingebracht щ sehen. Lord Palmerston zog seine Indische Bill, und Locke King seine das Stimmrecht' in den Grafschaften betreffende Bill zurück.\n"}, {"msg_id": 99491, "doc_id": 142703, "date": "1859-03-16", "heading": "Großbritannien und Irland.", "text": "\tLondon, 16. März. (A. Z.) Die Vertagung des Jonisehen Parlaments erfolgte nach zehn Tagen der heftigsten Debatten.\nDen zahlreichen Petitionen gegen die Reforwbill der Regierung, die Tag sür Tag einlaufen, wird steh demnächst eine Monstre-Petition aus Manchester anschließen. Sie liegt dort erst 4 Tage aus und zählt schon 63,000 Unterschriften, ist aus 488 Bogen zusammengesetzt und mißt 900 Fuß in der Länge.\nIm Namen der geächteten Neapolitaner veröffentlichen heute die Herren Lui'gi Settembrini, Giuseppe Pica, Vincenzo Cuzzocrea, Achille Argentine, Silvio, Spaventa und Giuseppe Pace folgeude Adresse an das Englische Volk: „Tief gerührt von der Güte, welche in Ihrem edlen Herzen den Wunsch, uns uud unsere Verbannungs-Genofsen durch öffentliche Demonstrationen zu ehren, angeregt haben, wer« den wir, wie wir vertrauensvoll hoffen, in unseren Beweggründen uicht mißverstanden werden, wenn wir in aller Dankbarkeit das Ansuchen stellen, keines der vorgeschlagenen Meetings zu halten. Wir fühlen, daß wir, nach so langer Abgeschiedenheit von der Welt, eine Bewillkommnung dieser Art nicht nach Gebühr erwidern könnten; und daß wir allein in stiller Zurückgezogenheit dem tiefen Gefühle der Dankbarkeit, welche Englands Edelmuth in uns erweckt hat, sür jetzt Gerechtigkeitwiderfahren lassen können. Nicht minder dankbar sür Ые eifrigen Bemühungen unserer hier lebenden Landsleute zu unseren Gunsten, glauben wir auch an ste diese Bitte eindringlich und vertrauensvoll richten zu dürfen.\"\nLondon, 19. März. (N. Pr. Z.) Wie schon neulich gemeldet, hat der erste Angeklagte des Irischen Prozesses freigelassen werden müssen, weil die Jury sich über keinen Wahrspruch verständigen konnte. In Folge dessen hat die Regierung den Prozeß gegen sämmtliche an» dere Gefangenen bis zu der nächsten Vierteljahrs-Sitzung sistirt —- ein Vorrecht, das nur äußerst selten und dann gewöhnlich aus formalen Gründen geltend gemacht wird.\nLondou, 21. März. (St.-A.) Fünfzehn Neapolitanische Verbannte verließen heute Bristol und langten gegen Mittag in London an. Die Verbannten wurden von ihren Italienischen Freunden in Empfang genommen. Außer Mr. Vance, M. P., der dem Empfang beiwohnte, und Mr. Hodge (der aus der Orfmischen Verschwörnngs-Geschichte bekannt ist) war kein Engländer von Namen zugegen.\nLondon, 22. März. (Tel. Dep.) In der so eben stattgehabten Sitzung des Unterhauses wurde die Debatte betresis der Resormbill festgesetzt. Nachdem Sir Bulwer als Hauptredner für die Regierung und Sir Herbert gegen dieselbe aufgetreten waren, wurde die Debatte vertagt. —Im Oberhause ist die Bill, kraft welcher es dem Schwager ge-\n\n\tstattet sein sollte, seine Schwagerin zn beirathen, verwor« sen worden.\nDer Pariser Correspondent des „Morning Herald\" schreibt unterm 19. d. M.: Ich babe einen Brief von einem Offizier der Lyoner Armee gesehen, worin eS heißt: „Alles hier herum steht nach sofortigem Krieg aus. ES wird aus diesen Gründen einem Menschen in Paris, der in der Lage ist, sich ein richtiges Urtheil zn bilden, дапд unmöglich, anderer Meinung zu werden, und sich zu verhehlen, daß die Lage äußerst kritisch ist. Börsenenten, die man heute ausbrütet, damit die Fonds steigen, und morgen, damit fie fallen, stud keiner ernsten Betrachtung würdig; aber unglücklicherweise vergeht nicht ein einziger Tag, ohne daß Thatsachen von ominösestem Cbarakler an's Licht kommen. Heule erfahre ich, daß die Regierung vor Kurzem auf dem Roßmarkt von Caen 4000 Pferde gekauft hat.\nDie Einwilligung der Pforte in die Doppelwahl Couza'S soll an eine Bedingung geknüpft sein, welche den Rechtspunkt offen erhalten und diesen Fall nur als eine Außnabme bezeichnen würde. Man verlangt nämlich, daß der Fürst für das Land, in welchem er nicht seine Residenz nimmt, einen General-Statthalter einsetze. Daß Oesterreich nickt auf der Annullirung der Wahl bestehen werde, darf wohl als ficher angenommen werden.\nLondon, 22. Mär*. (St.-A.) In der gestrigen Oberhaus-Sitzung wurden die Meuterei-Bills für Heer und Flotte, so wie die auf die Grafschafts-Gerichte bezügliche Bill zum zweiten Male verlesen und gingen durchs Comite.\nIn der Unterhaus-Sitzung beantragte der Sckatz-Canzler die zweite Lesung der parlamentarischen Reform-8111. Lord Jobn Russell beantragte hieraus als Amendement folgende Resolution: „Es ist weder gerecht noch politifch, in der von der Bill vorgeschlagenen Weise das Stimmrecht, wie es bisher in den Grafschaften von England und Wales ausgeübt wurde, abzuändern, uud weder dieses Haus, noch das Land wird durch irgend eine neue Verkeilung des Stimmrechts befriedigt sein, welche nicht eine größere Ausdehnung desselben in Städten und Burgflecken'verfügt, als in dem vorliegenden Entwürfe enthalten ist.\"\nDer Antragsteller bob hierauf hervor, daß zwei der ausgezeichneten Mitglieder des Cabinets, nämlich der Minister des Innern, Herr Walpole, und der Handels-Minister, Herr Henley, ausgeschieden seien, weil ste sich mit der RegierungS-Bill nicht einverstaudeu erklären konnten. Er seinestheils empfinde eine Art Genugtbnuug, wenn er bedenke, daß diese Herren an der Bill zum Theil die gle eben Ausstellungen zu machen hätten, wie er selbst. Seines Erachtens enthalte der Eingang der Bill das Hauptprincip derselben, nämlich den Grundsatz, daß das Stimmrecht in den ländlichen иго städtischen Bezirken ein gleichmäßiges sein solle, oder daß alle in Burgfleckeu lebenden Freisassen, die bisher für den ländlichen Bezirk gestimmt, in Zuknnft nur für den städtischen stimmen sollten.' Es sei das eine vollkommene Umwälzung in der Verfassung und eine Vernichlung von Rechten, in deren Besitze sich'die Betreffenden seit einer Reihe von Jabreu befunden uud die sie durch kein Vergeben verwirkt hätten. Diese Neuerung sei nicht nur ungerecht, sondern auch höchst verderblich für das Gemeinwefen, indem ste die ländlichen Bezirke des liberalen Cbarakters beraube, der ihnen sonst eigen sei. Auch könnten abhängige Burgflecken dadurch wieder in's Leben gerufen und die Reform-Acte könnte der Sache nach rückgängig gemacht werden. Er halte eine Herabsetzung der zur Stimmabgäbe berechtigenden Vermögens – Qualification in den Städten, welche auch den Arbeiterstand in den Kreis der Wähler ailfncbme, für wünfchensrrertb. Er sehe voraus, man werde gegen sein Amendement den Einwand erheben, daß es gegen die Regel sei, eine derartige Resolution aus Anlaß der zweiten Lesung der Bill \\u beantragen. Er halte aber den Cbarakter der Bill für böchst schädlich, ungerecht und gefährlich, wenn fie gleich einige gute Bestimmungen enthalte, z. B. die, daß den Zebnpfuud-Miethern in den Grafschaften das Stimmrecht verlieben werde. Die letztere Aenderung jedoch sei nicht das entscheidende Merkmal der Bill. Das entscheidende Gepräge werde ibr vielmehr durch den die ländlichen und städtischen Bezirke gleichstellenden ersten Artikel aufgedrückt. Was die Furcht vor einer Auflösung des Parlaments angehe, so glaube er, daß es des Hauses unwürdig sei, steh durch eine derartige Rücksicht von der Erfüllung einer Pflicht abschrecken zu lassen. Er würde sich uicht davor sckeueu, in dieser Frage an das Land zu appelliren. Die Regierung möge immerhin mit dieser Bill in der Hand auf jeder Wahlbühne austreten, er fürchte sich nicht davor. Falls aber der Gesetzentwurf durchgehe, so werde die Verantwortlichkeit auf der Regierung lasten.\n\n\tWenn mau gegen ihn die Anklage erbebe, daß er bei seinem i Antrage Parteizwecke im Auge habe, so sei eS seire Pflicht sich um dergleichen Beschuldigungen nicht zu kümmern' sondern den Weg einzuschlagen, welcher nach 'einem Ermeisen sür daS Wohl das Landes am ersprießlichsten sei. Stanley erinnerte das Haus daran daß Lord John Runell im April des Jabres 1835 eine' Resolution eingebracht babe zu dem Zwecke, die damalige Regierung zu stürzen, und nch. nachdem jener Zweck erreicht worden, nicht weiter um die Resolution gekümmert habe. Man möge das praktische Ergebniß bedenken. rrelcheS das Durchgehen der gegenuärtig vorliegenden Resolution im Gefolge haben würde. Dieses Ergebniß würde darin bestehen, daß es iv der gegen« wältigen Session zu keiner parlamentarischen käme. Heut'zu Tage gebe es keine politische Partei, die gegen die Reform sei. Seit 1851 seien wiederholt Reform-Bills verheißen worden; aber erst unter der jetzigen Regierung, also nach 8 Jahren voller Verheißungen, werde ein Votum in der Sache verlangt. Die Resolution Lord John Rufjell's wolle das Haus daran verhindern, seine Meinung bei Gelegenheit der zweite« Lesung der Bill auszudrücken/ Tie Resolution sei ganz geschickt abgefaßt und darauf berechnet, die größtmögliche Zahl vou Stimmen sür sich zu vereinigen. ES handle sich in Wah.beit nicht darum, ob die Biß Ge-I'etzeSkraft erlangen, sondern darum, ob die Regierungsgewalt in andere Hände übergeben solle. WaS verstehe Lord John Russell unter dem Arbeiterstande, und waS heiße es, wenn er behaupte, derselbe sei vom Stimmrechte ausgeschlossen? Tie Regierungs-Bill sei den Arbeitern weit günstiger als Lord I. Russell's Bill vom Jahre 1854. Die Schwierigkeit iv Bezug auf die Verleihung des Stimmrechtes an Arbeiter bestehe'darin, daß es nicht leicht fei, eine passende Grenzlinie zu ziehen. Als Maßstab seien zwei Dinge anzulegen, nänilich der BildungSstand und daS Vermögen. Für letzteres würde allerdings der Satz ein niedriger sein müssen. Wenn man davon spreche, daß kleinen Städtchen das Recht, im Parlamente vertreteu zu wer« den, entzogen werden müsse, so möge man bedenken, daß, falls man viele solche kleine Wählerschaften ihres Rechtes beraube, eine neue Verkeilung von Parlamentssitzen und andere Verlegenheiten die Folge sein würden. Lord John Russell wolle nichts von der Gleichstellung des Stimmrechts für ländliche und städtische Wahlbezirke wissen. Wofern es aber nicht zu einer solchen komme, werde eS stets eine uuzufriedene Volksclasse geben, uud je mehr man den Census für die Städte herabsetze, desto größer werde diese Classe sein. Er erlaube steh zu fragen, auf welchem Principe der Unterschied zwischen dem städtischen uud dem ländlichen Census ruhe. Die Bill könne im Comite amendirt werden, und mau habe, wenn er die Sache vom praktischen Gestcht?punkte aus in's Auge fasse, dazwischen zu wählen, ob man eine ziemlich bescheidene und gemäßigte B!ll oder gar keine Bill haben wolle. Lord Bury bedauerte, daß die Bill eingebracht worden ist, weil fie nicht weit genug gehe, nnd sodann, weil ste in der falschen Richtung refornnre. Sie rrerfe Alles über den Kaufen und erledige gar nichts. Sir C. Wood hält das Princip der Bill für so'verwerflich, daß er lieber als eine solche Bill gar keine haben will. Auch er betrachtet die Gleichstellung des Census für Stadt und Land als gefährlich. HorSmann bezweifelte sehr stark die Zweckmäßigkeit der Russischen Resolution. Die Reformfrage sei eine höchst schwierige, und allerseits räume man ein, daß eine Erledigung derselben wünschensrr-erth sei; dieses Ziel aber lasse sich nur dann erreichen, wenn beide Seiten des HanseS mit Hintansetzung aller Partei-Rücksichten ehrlich zusammenwirken. Wenn er auf die Reihen der Opposition blicke und ihre numerische Stärke mustere, so müsse er sagen, daß fie die Gelegenheit habe, die Bill im Comite zu amendiren, und doch fordere man ste auf, sich dieses Vortheils zu entäußern und den gebäisigen Vorwurf aus sich zu laden, da fie sür jetzt jede Gesetzgebung in dieser Angelegenheit unmöglich mache. Denn seines Erach« tens würde die Annahme der Resolution einer Verwerfung der Bill gleichkommen. Drei liberale Ministerien seien mit ihren Reform-Dersuchen gescheitert. Eine conservative Regierung habe jetzt einen Entwurf vorgelegt, und er wage kühn zu bebaupten, daß, wenn das HauS mit dem aufrichtigen Wunsch, noch in dieser Sesfion eh e gute Bill zu haben, inS Comite gehe, eö durch einige einfache Amendements ans der Regierungs-Vorlage nicht nur ein besseres, sondern auch freisinnigeres und volkstümlicheres Gesetz machen könne, als irgend eines, das ihm seit 1832 vorgelegt worden sei. Wenn die Opposition die Zügel der' Regierung in die Hände nehmen und das gegenwärtige Ministerium stürzen wolle, so würde es ein männlicheres und hochherzi-\n\n\tverändert gefährlich, da Oesterreich keinerlei Concessionen\nnicht ein Re-uitat de: Cowlevschen Misston, sondern allein vom Petersburger Cabinette ausgegangen sei"}, {"msg_id": 132224, "doc_id": 185196, "date": "1868-04-25", "heading": "Neueste Nachrichten.", "text": "London. 5. Mai (23. April) In der gestrigen Abentsitzung de» Unterhauses erklärte Disraeli. er habe am Freitag der Königin die Auslösung des Parlaments angeratben; falls dieselbe aber diese Maßregel sür nicht zeitgemäß erachte, die Abdankung des Cabinets angeboten. D«c Königin habe sowohl die Abdankung des Ministeriums wie die Auslösung des Parlaments abgelehnt. da die letztere wegen Erledigung der dringenden Geschalte nicht vor dem Herbste stattfinden könne. Am Schlüsse seiner tinstündigen Rede erklärte Disraeli, die Regierung könne die Resolution Mr. Gladflone'S nicht annehmen, werde jedoch die Fortsetzung der Debatte über die Irische Staats« kiiche ehestens anberaumen. Mr. Gladstone möge den angekünrigten Antrag, betreffend die Priorität der Debatte über die Irischen Angelegenheiten, zurückziehen. Gladstone zieht seinen Antrag zurück, erklärt jedoch, die von ihm beantragten Resolutionen ausrecht erhalten zu wollen. Er tadelt aus daS Hestigste die verfassungswidrige Fortsührung der Amtsgeschäfte von Seiten Disraeli's. Dasselbe ge, schicht von Lowe und Bright. Disraeli fordert die Dp' position auf. ein Mißtrauensvotum gegen das Ministerium zu beantragen. Die Fortsetzung der Debatte wird nächsten Donnerstag, den 7. Mai, stattfinden.\n"}, {"msg_id": 137847, "doc_id": 192224, "date": "1869-07-14", "heading": "England.", "text": "\tLondon, 21. (9.) Juli. (Die Irische Kirchenbill zum zweiten Male im Oberhause.) Nachdem die Gladstone'sche Vorlage in ihrer ursprüngliche: Fassung voul Oberhause bis zur Unkenntlichkeit mit Amendements behaftet, dann im Hanse der Gemeinen nahezu wiederhergestellt worden war. gelangte sie gestern zum zweiten Male vor die Peers uud mau sah mit um so größerer Spannung der Entscheidung entgegen, als bis zum Beginn der Sitzung Niemand zn behaupten wagte, die Bill werde in ihrer neuen Gestalt angenommen oder verworfen werden' Der Saal des Oberhauses war in allen seinen Nauméít schou vor Beginn der Sitzung überfüllt und besonders anch auf der Damengalerie war jeder Platz besetzt. Dort sah nian auch unter der Masse vou Peersgattinnen und Töchlern die Gemahlin des Premiers, während er selbst auf ben Stufen des Thrones stand, wo auch Disraeli unter mehreren anbeven bekannten Persönlichkeiten des Unterhauses sichtbar wurde. Vom Hofe war nur der Herzog von Cambridge vertreten und nahm feinen gewöhnlichen Sitz ein.\nMit großer Schnelligkeit wickelte das Halls einige einleitende Geschäfte ab und als man damit fertig war, erhob sich Earl Granville, der Führer der Ministeriellen, mit dem Antrage, die Amendements des Unterhauses zu der Kirchenbill zu genehmigen, dagegen voll den durch die Lords früher angmommeuen abzusehen. . In einem kurzen Rückblicke auf die Geschichte und Entwickelung der Vorlage hob der\n\n\tRedner hervor, daß von den 63 im Oberhause b&gt; schloLetten Amendements nur 14 im Unterhause unbedingt verworfen worden seien und daß im Gegensatze zu dem Streben der Lords, die Einziehung der Irischen Kirchengüter, wie sie im Unterhause durchgegangen praktisch nichtig zu machen, die Gemeinen nachträglich im Einklänge mit den Wünschen des Ober-HausesB4o,oooPfd.St.mehrfürdieKirche ausgeworfen hätten, als anfangs bestimmt war. Die Dotirung der verschiedenen Religionsgemeinschaften verwarf Lord Granville als unmöglich und schnitt damit die Aussicht auf eine Verschiebuug des Termins, wann über die Verwendung der Kirchengüter verfügt werden sollte, von vornherein ab. Im Weiteren verbreitete sich die Rede dann noch über die Gefahren, welche eine längere Periode der Unbestimmtheit znmal in Irland» mit sich bringen müsse. Mit den Erwägungen über letztereit Punkt schloß der Führer der Liberalen und ließ das Feld seinem Gegner Lord Cairns, der im Ganzen in derselben Weise vorging, wie Carl Granville, aber Schritt vor Schritt die Zugeständnisse der Regierung als gerinfügig und unbedeutend verarbeitete. Die von Gladstone angebotenen Coiupromißvorschläge bezüglich der Ablehuulig von Anrechten an das Kircheltvermögen ans beut Wege der Capitalisirung erklärte er als einfache Fiuauzkuuststücke nnd ging daraus an die Beweisführung, daß es besser, ja nothwendig sei, die Verfüguug über den Rest der Kirchengüter aufzuschieben, mid knüpfte an diese Ausführungen die Hoffnung, daß die Lords bei ihrem Amendement in dieser !liichtitng beharren würden. Ueberhaupt mahnte der Führer der Opposition, festzustehen, und zeigte sich nur ilt Betreff des Datums, walln die Staatskirche aufhören soll zu eristiren (1. Januar 4871), sowie bezüglich der Kircheitlän'ereien vou Ulster, welche das Oberhaus der Irischen Kirche zugesprochen hatte, geneigt, nachzugeben.\nVon der Miuisterbank setzte der Earl of Kimberle y hierauf den Amendements gegen die von der Opposition angefochtenen Paragraphen der Einleitullg (Nichtverwelldnng des Ueberschusses volt dem Kircheuvermögen zu religiösen Zweckeu und Überweisung desselben zu mildthätigen Zwecken) ein entschiedenes Unmöglich entgegen und die eigentliche Debatte begann mit Lebhaftigkeit. Earl Grey schnitzte ein Hauptargllluent gegen die Bill ans der Ansicht, es sei der Regienuig mehr .darum zu thun, eilten Triumph Über die Lords zu gewinnen, als ihre Vorlage durchzudringen. Dagegen trat Lord Halifax, der nrsprünglich auch Paralleldotirung befürwortet hatte, nunmehr für die Nothwendigkeit ein, die Einleitung, wie sie von Anfang gefaßt gewesen, zu genehmigen. Lord Elanriearde gab.Paralleldotirung zwar auf, wollte jedoch mit der Bestimmung über den Ueberschuß abwarten, während Lord Shastesbury, obschoit dem Dotirungsprincip ebenso abgeneigt wie der 8111, doch die constiiutionelle Nothwendigkeit festhielt, der Stimme des Landes Gehör zu geben und die Bill anzunehmen. Andererseits ließ sich Earl Russell mit Nachdruck für Paralleldotirung vernehmen und fuhr unter dem Beifall und Gelächter der Opposition gegen den Premier heraus, weil dieser glaube, andere Leute wüßten nichts von den Wünschen des Irischelt Volkes.\nWährend bis hierher der Ton der Erörterung schon mitunter sehr scharf und fpitzig gewesen war, wurde die Stimmung geradezu heftig, als der Herzog von Argyll das Wort ergriff, die alten Whigs Earl Grey und Russell wegen ihrer ungerechtfertigten Ausfälle gegen die Regierung vornahm und seine Pfeile außerdem unter lautem Zurufen der Ministerielleu gegen Earl Derby und andere Führer der Opposition richtete. Mit einer Rede, welche .durch ihren spöttischen Ton Oel ins Feuer goß, schloß sich an den Minister für Indien der Marquis of Salis bury, vertheidigte Paralleldotirung jedoch nur im Princip und rieb sich dann abermals au der Regierung besonders an Gladstone. Er erklärte, blos der anmaßende Wille eines einzigen Mannes suche dem Hause die obengenannten Sätze der Einleitung aufzuzwingen. Der Bischof von London richtete sich darauf ebenfalls in kurzen Worten gegen die Vorlage im Allgemeinen. Dann aber spannte sich das allgemeine Interesse, als Earl Granville, angeitscheinlich erregt, zum zweiten Male aufstand und ebenso wie sein College, der Schottische Herzog, gegen die von Earl Grey und dem Marquis of Salisbury gemachten Angriffe auf die Regierung protestirte Der Redner schloß mit einem Aufruf au die Lords, welche für die zwei Lefung gestimmt, die Regierung uuter schwierigen Verhältnissen zu unterstützen, zumal da andernfalls die Folgen sehr ernster Natur sein\nkönnten.\nEin neuer heftiger Ausbruch erfolgte, als man im weiteren Verlauf erörterte, ob die beiden, vorhin besprochenen Punkte der Einleitung getrennt oder zusammen der Abstimmung unterworfen werden sollten. Die Regierung, vertreten durch den Lordkaitzler, war für Trennung und bei hitziger Besprechung für und gegen brachte Lord Hather ley aufs Neue die von Earl Grey der Negierung gemachten Vorwurfe zur Sprache, um sie mit großer Entschiedenheit zurückzuweisen Nach längerem Gm-und Herreden karneu doch die Amendements zur Streichung beider Sätze gleichzeitig zur Abstimmung, mit 78 Stimmen Majorität — 173 gegen 95 — hielt das Oberhaus dieselben aufrecht. Unmittelbar darauf erhob sich Earl Granville, um die Erklärnltg abzugeben, er köuue unter diesen Umständen keine weitere Verantwortlichkeit übernehmen, bis er vorher mit seinen Collegen Rath gepflogen habe und dcts Hans vertagte sich gegen 1172 Uhr Abends. (Ъ. die heutige Nummer der Ztg. unter „N. Nachr.\""}]