[{"msg_id": 200719, "doc_id": 285249, "date": "1888-01-21", "heading": "Sa» Rem«, 31. (19.) Januar. Die Aerzte vr. Mackenz", "text": "Leipzig, 31. (19.) Januar. Der Prorecior der Universität, Professor Waldemar Schmidt, ist gestorben. (W. T.-B.)\n"}, {"msg_id": 178960, "doc_id": 245762, "date": "1879-03-10", "heading": "Neueste Nachrichten.", "text": "\tMünchen, 20. (3.) März. Der Universität«. «Professor Dr. Johanne« Hübet ist heute tn Folge eine« Herzschlag« gestorben. IW. T.-B.)\n"}, {"msg_id": 190428, "doc_id": 266734, "date": "1883-12-17", "heading": "— München, 27. December. Lorenz Gedon ist heute Mo", "text": "— Leipzig, 27. December. Der Professor der Geschichte v. Noorden ist in der vergaagenen Nacht nach längerem Kranksein gestorben. Karl v. Noorden war am 11. September 1638 in Bona geboren, studirte daselbst, tn Marburg vnd Berlik niederdeutsche Sprachkunde und\n\n\tVermischtes.\n\n\tLiteratur, dann Geschichte, hadilitirte fich Ш8 al« Privatdocent in Bonn und wirkte seit 1877 al» Profeffor der Geschichte in Leipzig. «01 seinen Werken find z« nennen: .Die vage vo« Helgt\". .Hinkmar. Erzbifchof von Reim,', .»er spanische Erbsolgekrieg\" ac.\n"}, {"msg_id": 33129, "doc_id": 62462, "date": "1840-01-25", "heading": "Göttingen, den 23. Januar.", "text": "Göttingen, den 23. Januar.\n\n\tDer berühmteste Mann GSttingenS, der Senior unserer Universität und der Nestor der Naturforscher, Ober-Medizinalrath vr. Johann Friedrich Blumendach, geboren in Gotha am 11. Mai 1732, starb sanft und nach kurzem Krankenlager gestern 9 Uhr AbendS. Seine Verdienste um die Wissenschaft, die Menschheit und unsere Universität sind groß und unvergänglich"}, {"msg_id": 191275, "doc_id": 268074, "date": "1884-04-02", "heading": "Wie«. 12. April (31. März). Wie da» officiöse .Fre", "text": "London, 11. April (30. März). Der Roman« dichter SharleSßeadeist heute Nachmittag gestorben. (W. T.»8.)\n"}, {"msg_id": 147264, "doc_id": 204722, "date": "1871-10-15", "heading": "Inland.", "text": "Petersburg, 10. October. Von dem gegenwärtig Rußland bereisenden deutschen Gelehrten Asher ist der .Nord. Pr.\" nachstehende Zuschrift zur Veröffentlichung zugegangen:\n„Die traurigen Verhältnisse des Handwerks in Nußland und die Mittel, durch die man Abhilfe zu schaffen hofft, haben in letzter Zeit die russische Presse mannigfach beschäftigt. Es wird gewiß Niemand behaupten, daß die Bilver, welche von den russischen Publicisten ausgemalt worden sind, die Dieng zu schwarz darstellen. Ich halte es daher sür eine Pflicht, auf einen Weg aufmerksam zu machen, der bisher von Niemandem angedeutet worden ist, Und auf dem man sich doch dem angestrebten Ziele der Besserung mit vollkommener Sicherheit bedeutend nähern könnte. Ehe ich dies thue, will ich aber einige 'Worte über die, meiner Ansicht nach, ganz wirkungslosen Mittel sagen, welche bisher zur Ab-Hilfe des Uebels vorgeschlagen worden sind, nämlich die Arbeitsbücher und die Handwerksschulen.\nNach den Mittheilungen sowohl russischer Hand-Werksmeister als deutscher Meister in Rußland giebt es hier nur in sehr wenigen und dem Bedürfniß der Masse fern stehenden Gewerken, wie z. B. in der Silberarbeit, eine verhältnißmäßig große Zahl von Gehilfen, die ihre Arbeit ordentlich verstehen. Im Allgemeinen sind solche in der Arbeit völlig brauchbare Leute sehr selten, weil ja in Rußland eine methodische Ausbildung der Gehilfen fast nie und nirgend stattgefunden hat. Und auch von ren brauchbaren Gehilfen haben nur wenige einen einigermaßen zuverlässigen Charakter. Die Mehrzahl ist dem Trunk ergeben; strenge Pflichterfüllung und wahre Treue gegen den Brodherrn sind nur ganz ausnahmsweise anzutreffen. Mit diesen Verhältnissen durch traurige Erfahrungen zur Genüge bekannt, lassen manche tüchtige Meister sich gar nicht daraus ein, Gehilfen anzunehmen, sondern begnügen sich mit dem gern und reichlich gewährten Lohn ihrer eigenen Arbeit. Die Uebrigen fügen sich, weil es eben nicht anders gebt, in die unvermeidlichen Uebel, und wenn sie Leute annehmen, so erwarten sie im Voraus, daß dieselben nicht zu der ganz kleinen Minderzahl der gediegenen, sondern zu der großen Mehrzahl der nnzuverlässigen, nur halb und halb brauchbaren Gehilsen gehören. Es giebt Städte genug in Rußland, wo zuverlässige Gehilfen fast nie zu haben sind, und wo doch die Meister einem jeden Gehilfen, der bei ihnen eintritt — derselbe sei wie er wolle — nicht unbedeutende Vorschüsse machen, damit er sich von dem früheren Meister, der ihn gleichfalls durch Vorschüsse gefesselt hatte, loskaufen könne.\nZwangsweise eingeführte Arbeitsbücher können unter diesen Umständen keinen Nutzen bringen. Der geringe Vortheil, den man durch Arbeitsbücher über-Haupt erreichen kann, würde am besten dann ge-Wonnen werden, wenn man derartige amtlich beglaubigte Bücker den Gesellen zur freien Verfügung stellte. Tüchtige Gesellen verlassen freilich nur selten ihre Plätze, und finden, wenn sie es thnn, obne Mühe schnell wieder andere Beschäftigung. Es mag aber dem einen oder dem anderen doch nützlich sein, sich leicht über seine Tüchtigkeit ausweisen zu können, und dazu kann ein Arbeitsbuch allerdings dienen.\nWas die Handwerks schulen betrifft, so ist ihr Nutzen ähnlicher Art, als derjenige der Handelsschulen, ohne diesen aber auch nur annähernd zu erreichen. So wie die Handelsschule dem jungen Kaufmann, der anderweitig seine praktische Ausbildung erworben hat oder zu erwerben denkt, eine gewisse Menge für seinen Beruf verwendbaren Wissens mit auf den Weg\n\n\tgiebt, so kann auch die Handwerksschule zur Vollendung der Tüchtigkeit eines aus guter Lehre hervorgegangenen Handwerkers wesentlich beitragen. Sie kann z. B. dem Zimmermann und Maschinisten mathematische, dem Goldarbeiter, ? Schreiner :c. artistische Kenntnisse und Bildung mittheilen, wie das namentlich in Paris und London, mit großem Erfolge geschieht. Die Zucht und Lehre der Handwerks-Unterweisung kann aber die Handwertsschnle noch viel weniger erschen, als die Handelsschule tüchtige Kaufleute ausbilden Jann. Um seinen Beruf in ersprießlicher Weise ausüben zu lernen, muß der junge Mann sich praktisch, im steten Bewußtsein der Bedürfnisse. denen er zu genügen hat und der Mittel, dietzihm dafür zu Gebote stehen, in den Beruf hineingewöhnen. Dieses Bewußtsein kann ihm die Schule unmöglich verschaffen. In Westeuropa, daS man als Beispiel des Nutzens der Handwerksschnlen herbeizieht, ist es (meines Wissens wenigstens) niemals versucht worden, durch solche Schulen die Lehrzeit bei einem tüchtigen Meister zn ersetzen. In Rnßland würde dies ohne Zweifel noch weniger gelingen, als im Westen, denn ganz abgesehen davon, daß die Ausbildung des Handwerkers, wie gesagt, ihrer Natur nach praktisch und nicht rein theoretisch sein muß, fehlt es in der Schule an der Zucht, welche für die Handwerkslehre unentbehrlich ist. In Westeuropa würde das Beispiel und die Aufsicht der Eltern und Verwandten hierfür einigen Ersatz bieten; denn gerade im Handwerkerstande ist in Westeuropa und namentlich in Deutschland das Familienleben oft musterhaft, während es nichts Traurigeres und Zerfahreneres geben kann, als das Leben in den meisten Familien russischer Meschtschanins.\nMeiner Ansicht nach sollte man die 25.000 Rbl. jährlich welche die beabsichtigten Handwerksschulen kosten würden, vielmehr folgendermaßen verwenden: Man sollte jeves Jahr eine Anzahl Knaben zu tüchtigen Meistern in Deutschland in die Lehre geben. Dort müßten sie eine ziemlich lange Lehrzeit durchmacheu — etwa 5 Jahre — und würden dieselben bereits als tüchtige, zum Erwerb fähige Meuschen verlassen. Man sollte sie jedoch ermuthigen. noch fernere 5 Jahre im Anslande zu bleiben und wenn irgend möglich, sich in Paris o:er London (je nach den gewählten Berufen) zu vervollkommnen, wie das die tüchtigsten deutschen Handwerksgehilsen zu thun pflegen Wären sie dann, nach 10jähriger Abwesenheit, nach Rnßland zurückgekehrt, so sollte man sie durch Credit, Empfehlungenгс. von Anfang ihrer selbständigen Thätigkeit unter stützen, unter der Bedingung. daß sie nun ihrerseits sich die Ausbildung von Lehrlingen angelegen sein ließen.\nWenn meine Berechnung nicht eine irrige ist, so würde man vermittelst obiger 25,000 Rbl. jährlich in ungefähr 20 Jahren dahin gelangen, 1500 biS 2000 durch und durch tüchtiger und zuverlässiger Meister heranzubilden; eine genügende Basis, um innerhalb einiger Generationen einen tüchtigen Handwerkerstand in ganz Rußland heranzuziehen.\nIch bin von der Richtigkeit obiger Annahmen daher so überzeugt, weil nach den Beobachtungen aller derjenigen Personen, mit denen ich über die russische Jugend gesprochen, dieselbe an geistiger Fähigkeit mit der Jugend jedes anderen Volkes mindestens gleich steht. Namentlich deutsche Gelehrte und Lehrmeister-Haben mir das versichert. Was der russischen Jugend, sowie überhaupt dem russischen Volke fehlt, ist: Erziehung und Charakter. Das Volk ist daran nicht Schuld, sondern seine eigenthümlichen Verhältnisse haben die Ausbildung deS Charakters gehemmt, und wo sich dieselben günstiger gestalteten, namentlich unter den russischen Kaufleuten, findet man in der That Männer genug, deren Energie und Selbstbeherrschung die höchste Achtung einflößt. Eben daher ist es sür die Gründung eines tüchtigen HandwerkerstandeS in Rnßland unumgänglich nöthig, daß man diejenigen jungen Leute, welche dessen Basis werden sollen, in ihren Bildungsjahren aus der\n\n\theimischen Umgebung herausreiße und sie in i Hältnisse versetze, in denen ihr Charakter einen reck Werlh und eine rechte Festigkeit erlangen S Namentlich ist dazu ein streng geordnetes Hau» in den Familien, denen sie anvertraut werden! forderlich. Denn ohne diesen Rückhalt ist an eil tüchtigen Handwelkerstand nicht zu denken.\nEs versteht sich übrigens von selbst, daß die j gen Andeutungen einer sorgfältigen, auf genai Studium der Thatsachen beruhenden Durchfuhr, bedürfen, wenn der Plan einm praktischen 2öt\nhaben soll. Aber zu einer ersten Mittheilung die russischen Journalisten, mit der Bitte um freß liche Bespttchung, sind diese Andeutungen Л chend. Ich will schließlich eingestehen, daßl der Mittheilung durch den Wunsch bewogen D bin, ein neues Band zwischen Nußland und Л\nland zu knüpfen. Sollte man von russischerV auf bet Plan einzugehen geneigt sein, so wür» mich bemühen, meinen Landsleuten zu zeigW sehr es ihre Pflicht ist, durch den wesentlichen Щ den sie dem gesammten russischen Volke leisten ! nen, sich sür die Unterstützung dankbar zn zei&lt; die dem deutschen Volke in den entscheidenden 1 menten seiner Geschichte von Seiten der russts Regierung geworden ist. Es würde solchen Mahnung bedürfen, um deutsche Щ zur Uebernahme der Heranbildung ausländischer, i schlecht erzogener Knaben zn bewegen. Die ein übernommenen Pflichten würde jeder derselben , ohne\" Rücksicht auf ein solches Motiv gewiß\ntreulich erfüllen.\nKasan, den 2. October 1871.\nvr. G. M. Asher,\naußerordentlicher Professor  Rechte an Heidelberger Universität."}, {"msg_id": 190841, "doc_id": 267386, "date": "1884-02-08", "heading": "— Stettin, 18. Februar. Der bekannte Geograph, Kar", "text": "— Stettin, 18. Februar. Der bekannte Geograph, Kartograph und Geschichtsforscher, Pn&gt; scfsor Heinrich Berghaus, ist gestern Morgen,\nim 87. Lebensjahre, gestorben.\n\n\tVermischtes"}, {"msg_id": 160127, "doc_id": 220481, "date": "1874-11-09", "heading": "Neueste Nachrichten.", "text": "\tBern, 18 (6.) November. Die altkatboliftbe theo, logische Faeultät der diesigen Universität hat fich con« stituirt und den Professor vr Friedrich zum Decan gewihlt.\n"}, {"msg_id": 37023, "doc_id": 69283, "date": "1842-09-12", "heading": "Dorpat, den 8. September.", "text": "Dorpat, den 8. September.\n\n\tDie Gesammtzahl der Studirenden der hiesigen Universität belauft sich im zweiten Semester d. I. auf 523, darunter aus Livland 220, aus Ehstland 55, aus Kurland 105, aus anderen Gouvernements des Reichs 135, Ausländer 8; der theologischen Facultät angehorig 67, der juristischen 119, der medicinischen 170 und der philosophischen 167.\nAM 3. d. M. fand hier das feierliche Begräbniß des ältesten Lehrers unserer Hochschule, des am 25. v. M. verstorbenen Staatsraths, cmeritirten Professors der Philosophie, Gottlieb Benjamin Jäsche statt"}, {"msg_id": 195367, "doc_id": 275446, "date": "1885-12-20", "heading": "Reuefte Nachrichten.", "text": "\tLeipzig. 30. (18.) December. Oberreich», ontoalt o. Seckendorfs ist heute gestorben.\n(B. Xgbl.)\nHeieelterg. 30. (18.) December. Iv Neuenheim bei Heidelberg starb gestern. 74 Zahre alt. der Literarhistoriker und Schriftsteller Profefior Dr. Minckwitz. früher in Leipzig wohnend. (D. Z.)\nMinckwitz. als Metriker, Uebersetzer Dichter und Verfasser wissenschaftlicher Werke bekannt, war am 21. Januar 1812 zu Lückersdorf bei Kamenz in der Laufitz geboren, bezog 1830 die Univerfnät Leipzig, wo er Philologie Budirre, wurde 1855 ebendaselbst Prioatdocent und 1861 Professor Minckwitz, der ein Lehrbuch der VerStunst und Prosodie, einen Katechismus der Metrik und andere auf deu VerSbau bezügliche\n geschrieben hat. ging in feinen melrischen Principien eigene Wege und hier wie in seiner U.bersetzungskunst zeigt fich ebenso große Gewisienhastigkeit wie Ernst und Gründlichkeit.\n"}]