[{"msg_id": 173729, "doc_id": 238651, "date": "1878-01-11", "heading": "Italien.", "text": "\tRom, 19. (7.) Januar. Die Ansprache des Königs bei der Eidesleistung (welche wir bereits in der gestrigen Nummer unserer Zeitung im Auszuge mittheilen konnten. D. R.) lautet, nach „W. T.-B.\", wörtlich wie folgt:\n.Die Worte, welche ich in den ersten Momenten meines Schmerzes an mein Volk richtete, wiederhole ich heute vor dessen Vertretern. Ich fühle mich ermuthigt. die Pflichten deS Lebens wieder aufzunehmen, nachdem ich gesehen habe, wie die Trauer meines HauseS einen aufrichtigen Widerhall in dem ganzen Lande gefunden hat. DaS gesegnete Andenken an den König-Befreier machte aus allen italienischen Familien eine einzige. Dies- große Einstimmigkeit der Gesinnungen war eine HerzenSerleichterung für mich und die Königin, die unseren vielgeliebten Sohn nach den ruhmwürdigen Beispielen seines Großvater« erziehen wird. Bei diesem unerwarteten Trauersall. der Italien getroffen bat. war für unS auch ein Trost die Theilnahme Europas uud die Anwesenheit der erlauchten Prinzen und illustren Persönlichkeiten, die den Ehren, welche die Hauptstadt deS Reiches unserem ersten Könige erwiesen, eine besondere Feierlichkeit verlieh. Diese Beweise von Achtung und Sympathie sind eine neue Bekräftigung des italienischen Reiches. Ich muß hier meine tiefgefühlte Erkenntlichkeit ausdrücken. Diese Kundgebungen bestätigen meine Ueberzeugur g, daß ein freies, einiges Italien eine Garantie desFriedenSund deS Fortschritts ist. An unS ist eS. dem Lande diese hohe Stellung zu erhalten. Wir find keine Neulinge in den Schwierigkeiten de« öffentlichen Lebens. In der That, wie viele nützliche Lehren bieten die letzten 30 Jahre der nationalen Geschichte, welche abwechselnd durch unverdiente Unglücksfälle und vom Glück bereitete Wendungen die Geschicke mehrerer Jahrhunderte in fich fassen? Indem ich die hohe, mir auferlegte Mission übernehme, schöpfe ich all' mein Vertrauen auS dem Gedanken: Italien, da« Victor Emanuel zu verstehen wußte, beweist mir heute die Wahrheit der Lehre meines ruhmwürdigen VaterS. daß die gewissenhafte Achtung freier Institutionen der sicherste Schutz gegen alle Gefahren ist. DaS ist der Glaube meines Haufe«. Er ist es. der mir Kraft verleihen wird. Getreu dem Willen der Nation wird mich daS Parlament bei den ersten Schritten meiner Regierung leiten mit jener Loyalität der Absichten, welche der große König, dessen Andenken wir Alle ehren, selbst mitten im lebhaften Widerstreite der Parteien und im unvermeidlichen Conflicte der Meivungen, einzuflößen gewußt hat. Die Aufrichtigkeit der Gedanken und die Einigkeit in der Liebe zum Vaterlande, dieS werden sicherlich die Stützen sein, welche ich auf dem schwierigen Wege finden werde, den wir gemeinsam zurückzulegen haben und an dessen Ende für mich nnr der Ehrgeiz ist. daS Lob zu verdienen: Er ist seines VaterS würdig gewesen."}, {"msg_id": 158848, "doc_id": 218956, "date": "1874-08-02", "heading": "Berlin, 11. Au.ust (30. Juli). Die .Post' schreibt", "text": "Mainz, 10. August (29. Juli). Auf die von Seiten der Generalversammlung des hiesigen Vereins\n\n\tDeutsches Reich.\n\n\tdeutscher Katholiken an den P a p ft gerichtete A biefs, ist von Rom die nachfolgende Antwort eingeganan.. .P.us Р. P. IX. Geliebte Söhne. Edle Gruß und apostolischen Segen. Mit einem\nbesonderen Gefühl Unserer väterlichen Liebe haben W»! Eueren Brief empfangen, welchen Ihr bei der Wicdn. fünft des Jahrestages Unserer Erhebung in voller und liebevoller Weise an uns gerichtet, um die Wiederkunft jeneS Tages durch Euere Wck. wünsche zu feiern, als besonders auch um in \\ Trübsal der Zeiten die Sündhaftigkeit Eueres bens zu betheuern. Diese Pflichttreue, welche \\ ihrer Natur nach Uns sehr genehm ist. wird Unê щ so angenehmer, weil wir sehen, daß Euere gegen Uns und den apostolischen Stuhl um so mehr entflamnit wird, je mehr Ihr erfahret, dcch щхх щ gottlosen Menschen aus unwürdige Bcise und mit Schmach bedeckt werden, und Ihr die («L lische Sache in Deutschland durch cine langà uno herbe Verfolgung niedergeworfen und unterdrückt sehet. Und mit nicht minderem Troste erfüllte Uns Euere Nachricht, daß alle Katholiken Deutschland gleich wie Ihr. durch eine wunderbare Uebereirisà, inung verbunden, iiti Geiste bereit sind, die Rcchtcdcr Kirche zu schützen und die hehren Beispiele Euerer Kirchenfürsten nachzuahmen, welche lieber auch das Härteste erdulden, als von ihrer Pflicht abrveichm wollten. Aus dieser beständigen Eintracht, dieser m&gt; besiegten Sündhaftigkeit und diesem gediegenm M. I eifer der Gläubigen erwirbt sich b:c Kirche einen größeren Ruhin, als jene sich zu erringen glauben, mclds« ihre Kräfte und ihre sehr mächtige Herrschaft щц\ndie Frommen und Unschuldigen Daraus tot* *\nauch Unser Vertrauen gestärkt, mit welchem Ъ: ( hoffen, daß Gott mit seinem Volke Erbarmen hü l und dasselbe bald aus den Händen der Boshaft« : entreiße, daß er oie gegnerischen Kräfte breche und d» katholischen Namen nach den tapfer überstandenen Яп&gt; feindungen den Sieg und den Frieden ertheile. llo&gt; terdessen fahret inständigst fort in Eueren Gebeten, und als Unterpfand der göttlichen Güte empfanget den apostolischen Segen, welchen Wir Euch. Eueren Fc&gt;&gt; Milien und den übrigen durch ein frommes Bündnis mit Euch vereinigten Gläubigen Deutschlands au» ganzem Herzen ertheilen. Gegeben zu Rom beim hei-Hgen PetruS am Tage des 22. Juli 1874. im 29. Jahre Unseres Pontificates. Pius P. P. IX.1\n"}, {"msg_id": 5666, "doc_id": 10587, "date": "1810-04-06", "heading": "Dresden, den 29sten März.", "text": "Dresden, den 29sten März.\n\n\tDer Graf von Schönfeld ist , dem Vernehmen nach, von unsenn Könige zum Gesandten ;u Wien ernannt worden.\nDer Fürst Joseph Poniatowski ist im Begriff von hier nach Warschau zurückzukehren. Die polnische Armee wird wie die sächsische organisirt.\nSchreiben aus Hannover, vom zi. Marz.\nIn den Kirchen unsers Landes wird jetzt folgendes allgemeineKirchengebet verlesen:\n\"Ewiger, allgütiger Gott! Wir erkennen mit demüthiger Dankbarkeit Deine uns bisher erwiesene Gnade und Wohlthaten, und fühlen uns dadurch aufs neue erwecktzu vertrauensvollen Bitten um Deine fernere treue Fürsorge. Laß unsre frommen Wünsche Dir Wohlgefallen und Erhörung finden! Erhalte uns vor allem Dein größtes Geschenk, unsre theure Religion, und hilf, daß sie zum Heile des Menschengeschlechts immer weiter ausgebreitet, in ihrer Wahrheit immer mehr erkanpt und in dem Leben ihrer Bekenner immer fruchtbarer werde! Auch über unser und unsrer Brüder Erdenwohl ergieße sich Deine Vatergüte in neuen Segnungen, so viel Deine höhere Weisheit es uns diensam findet. Besonders empfehlen wir Deiner segnenden Gnade unser Vaterland und unsern König mit seiner Gemahlin und seinem erhabenen Hause. Nimm ihn und die Seinen in Deinen allmächtigen Schutz, friste ihre Lebenstage und überschütte sie mit der Fülle alles Guten! Segne die Regierung unsersKönigsunddieheilsamenßathschläge derer, die ihm zurSeire stehen, mit erwünschtem Gedeihen, und laß ihn die edelste der Regentenfreuden, die Freude, sein Volk wahrhaftig zu beglücken, im reichste« Maaße genießen. Gieb, daß in seinem Reiche Ruhe und Friede wohnen, Gottesfurcht und Tugend sich vermehren, Gerechtigkeit, Güte und Treue herrschen, und\n\n\talle Stände in Eintracht und Zufriedenheit leben! Segne unsern Fleiß in allen nützliche,, Geschähen zur Erhöhung der Landes-Wohlfahrt; verleihe uns mit gütiger Milde, w-s dies Leben nöthig macht; nimm Dich väterlich all«-»Menschen, besonders aller Leidenden an, und schenke ihnen Geduld, Trost und Hülfe! Sey unser aller Beschschützer, Wohlthater und Führer, und leite uns glücklich durch diese Welt zn unsenn höhern Ziele! Erhöre uns nach Deiner ewigen Liebe! Amen"}, {"msg_id": 153825, "doc_id": 214034, "date": "1873-07-24", "heading": "Frankreich.", "text": "Paris, 31. (19.) Juli. Die .N A. Z.' schreibt: Die allgemeine Billigung, deren sich die Botschaft des Präsidenten Mac Mahon zu erfreuen hat, ist für die Situation des Landes recht bezeichnend. Frankreich steht jetzt in weit höherem Grade unter der Herrschaft der de lequivoque\", als dies zu den Zeiten des Herrn Thiers der Fall war. Mochten die Pfade, auf denen die Staatskunst des ehemaligen Inhabers der Crecutivgcwalt sich bewegte. noch so verborgen und gewunden sein, so führten sie doch immerhin einem deutlich erkennbaren Siek zu. nämlich der endgiltigen Constituirung der definitiven Republik. Mit dem Staatsstreich vom 24. Mai trat in dem Gange der inneren Politik eine entscheidende Wendung ein. Daß dieselbe zum Besseren gewesen sei, wird von allen republikanischen Parteien auf das Hartnäckigste geleugnet, und wenn die Monarchisten der entgegengesetzten Ansicht sind oder zu sein vorgeben, so erscheint dieselbe, auch vom einseitigen Parteistandpunkt aufgefaßt, nur in sehr bedingter Weise gerechtfertigt. Selbst die legitimistischen Heißsporne der äußersten Rechten müssen, wenn auch widerwillig, zugestehen, daß das monarchische Princip seit dent 24. Mai nicht die geringsten Fortschritte in den Herzen der Bevölkerung gemacht hat. Kaum, daß es den neuen Machthabern gelungen ist — was die Gegner noch überdies bestreiten — daS weitere Ilmsich' streifen des Radikalismus zu verhindern. Für die organisatorischen Fähigkeiten einer Regierung, welche sich im Vollbesitz aller Mittel, ihren Willen durchzuführen, befindet, ist jeneS rein negative Resultat allerdings wenig empfehlend. In dieser Noth sollen die soeben begonnenen Parlamentsferien Hüft und Rettung bringen. Zunächst wird mit dm.Reformen' im Beamtenpersonale der Verwaltung eifrig fortgefahren. Das heutige .Journal officiel' enthält eine ganze Reihe von Versetznngen resp. Neuernennungen von llnterpräsecten und Präsecwrräthen. Der bisherige Prüftet deS Departe« rnmts Saone-et-Loire, Baron Cottu. ist durch den Vicontte Mather, welcher schon unter dem Kaiserreich als Prüftet fungirte, ersetzt worden; ebenso ist an die Stelle des bisherigen Präseeten des Niövredepartenients eine .zuverlässige' Persönlichkeit getreten. Auch die Klerikalen werden nicht vergessen, wie das gleichsallS in der heutigen Nummer des officicllen Journals veröffentlichte Decret beweist, welches die Erbauung einer Kirche auf dent Montmartre für ein gemeinnütziges Unternehmen erklärt.\n— Die von dem General Riviere verfaßte Anklageschrift in dem Proceß Bazaine zerfällt in vier Bände. Der erste umfaßt alle belastenden Punkte deS Processes; der zweite beschäftigt sich speciell mit der Artillerie; der dritte mit der Verpflegung; der vierte mit den Communicationcn. Die Anklage gegen dm Marschall Bazaine soll darauf lauten: 1) Mit dem Feinde copitulirt und die Festung Metz, deren Oberbefehl ihm anvertraut war, übergeben zu haben, ehe er alle Vertheidigungsmitlel erschöpft hatte; 2) als Oberbefthlshaber der Armee von Metz im offenen Felde cine Capitulation unterzeichnet zu haben, in Folge deren er seine Truppen die Waffen strecken ließ, und\n\n\tcqe .Mündlich Uttdl scr)riftlich 'unterhandelte, nicht Alles gethan zu haben. waS ihm Pflicht und Ehre vorschrieben — Verbrechen, welche in den Artikeln 209 und 210 des Militairstrafgesetzbuchcs vorgesehen sind. Diese Artikel lauten wie folgt: Artikel 209. Jever Gouverneur oder Befehlshaber, welcher nach einen, Gutachten des Untersuchungsraths für schuldig erkannt Wird, ohne Kampf mit dem Feinde capitulirt und die ihm anvertraute Festung ausgeliefert zu haben, ohne zuvor alle ihm zu Gebote stehenden Pertheidigungsmittel erschöpft und Alles, was ihm Pflicht und Ehre vorschrieben, gethan zu haben, wird mit dem Tode und der militairischen Degradation bestraft. Artikel 210. Jeder General, jeder Befehlshaber einer bewaffneten Truppe, welcher im offenen Felde capitulirt, wird bestraft: 1) Mit beut Tode und der militairischen Degradation, wenn die Capitulation zur Folge hatte, daß seine Truppen die Waffen strecken mußten, oder wenn er, ehe er mündlich oder schriftlich verhandelte, nicht Alles gethan hat, waS ihm Pflicht und Ehre vorschrieben; 2) mit Absetzung in allen anderen Fällen. — Der General Pourcet hat schon mit seinem Gerichtschreibe? tu dcni Schlosse von Compwgnc Wohnung genommen; als Sitzungssaal dürfte wahrscheinlich die große Fcstgallcrie dienen. (91.-3 )\nParis, 1. August (20. Juli). Das .UniverS veröffentlicht heute eine Adresse, welche mehr aIS hundert französische Dcputirte an den Papst bei Gelegenheit ihrer Wallfahrt nach Chartrcs und Paray lc-Monial gerichtet haben. Diese Adresse — die Namen der Unterzeichner sind nicht angegeben — lautet: Heiliger Bater! Die Dcputirtcn der Nationalversammlung von Frankreich, welche vor einigen Tagen in Chartres und dann in Paray lc-Monial versammelt waren. und diejenigen ihrer Collegen, welche, im Herzen mit ihnen vereinigt, nicht Theil an dirsrr Fahrt nehmen konnten, bringen Deiner Heiligkeit das Zeugniß ihrer Ergebenheit und Verehrung entgegen. Tief erschüttert von den Leiden unseres Vaterlandes und von den Schmerzen der Kirche, hoffen wir zuversichtlich, daß Gott sich durch Dein Gebet rühren lassen wird, heiliger Vater, sowie durch die Gcdetc. die sich in diesem Augenblicke von allen Punkten der Welt und namentlich Frankreichs erheben. Wir haben kein brennenderes Verlangen, aIS den Triumph der Kirche Jesu Christi zu sehen, und unser Patriotismus läßt uns im Bunde mit dm Lehren der Geschichte hoffen, daß die Kirche und Frankreich, deren älteste Tochter, zugleich und mit einander verbündet, wieder Glück. Frieden, Größe und Freiheit gewinnen werden. Wie dürsten wir verzweifeln in dein Augenblicke, wo wir uns von der unwiderstehlich schwungvollen Bewegung hingerissen fühlen, welche das französische Volk zu dm Heilig thümern treibt, in denen es Gott gefällt, seine Güte rind Allmacht zu offenbaren. Nein, das Heil wird dieser so grausam heimgesuchten Nation nicht versagt werden, nachdem sie, endlich über die Ursache ihrer Leiden aufgeklärt, zur verkannten Wahrheit zurückkehrt und sich. Hilfe suchend, zu dessen Füßen niedenvirst. der nach seinem Wohlgefallen die gedcmüthigtm und besiegten Völker wieder ausrichtet. Laß Dich herbei, heiliger Vater. diese Aeußerungen der Frömmigkeit und glückverheißenden Reue zu segnen. Segne unsere Entschlüsse und unser Wirken. Wir glauben Alles, was Du glaubst. Wir nehmen mit vollständiger Unterwerfung die Lchrm des Statthalters Jesu Christi an, und wüßten keine größere Freude, als unsere gctreum katholischen Herzen zu Deinen Füßen zu legen und uns mit tiefster Ehrfurcht zu nennen Deiner Heiligktlt ergebene Kinder. (Köln. Ztg."}, {"msg_id": 108632, "doc_id": 149782, "date": "1860-12-12", "heading": "St. Petersburg, 6. December. Die „Спб. Вид.\" bring", "text": "St. Petersburg, 6. December. Die „Спб. Вид.\" bringen folgendes\nAllerhöchstes Rescript\nan Se. Kaiserl. Höh. den Prinzen Peter Georgewitsch von Olden bürg.\nKaiserliche Hoheit! Ew. Kaiserliche Hobeit hatten zur Zeit ihres Sitzes im Dirtgirenden Senate Gelegenheit, Sich mit der Ordnung und dem Gange des Civilgerichtsverfahrens genau bekannt zu machen, und in den Sie beständig auszeichnenden Gefühlen der innigen Anhänglichkeit an das Vaterland und des Bestrebens für dessen Wohl, unterlegten Sie im Jahre 1835 Meinem in Gott ruhenden Vater Ihre Ansichten über die Nothwendigkeit, den Personalbestand in den Canzelleien der Gerichtsbehörden zu verbessern nnd über den Nutzen der Gründung einer besondern Rechtsschule. Zugleich sprachen Sie die Ihnen würdige Bereitwilligkeit aus', zur Ecwerbung eines Gebäudes für eine derartige Anstalt und zur ersten Einrichtung derselben einen Theil Ihrer Vermögens opfern zu wollen. Mein mit jedem edlen Bestreben über-\n\n\tInland.\n\n\teinstimmender Vater gesegneten Andenkens würdigte voll, kommen den erhabenen Zweck Ihrer Ideen und sprach bei Annahme derselben die Ueberzeugung aus, daß Sie zum weitern Gedeihen dieses guten Unternehmens keine Mühe sparen und Ihre Sorgfalt'sowohl den Lebrcursus, als auch die Ordnung der moralischen Erziehung in der projectirten Anstalt zu der von Ihnen destimmten Stufe der Vollkommen« heit führen würden.\nGegenwärtig find 25 Jahre seit jenem Tage verflossen, an welchem in Meines Vaters und in Meiner Gegenwart die nach Ihrem Plane und mit bedeutenden Opfern von Ihrer Seile gegründete Schule eröffnet wurde.\nIn dieser ganzen laugen Periode haben Ew. Kaiserliche Hoheit, ohngeachtet des stets wachsenden Kreises Ihrer vielfachen Thätigkeit im Staatsdienste, nicht aufgehört, als Curator der Schule, der Erziehung der Jugend in derselben mit warmer Liebe zu folgen und haben durch Ihre unermüdlichen väterlichen Bemühungen diese Anstalt zu einer Pflauzschule der aufgeklärtesten, rechtschaffensten und zuverlässigsten Diener des Thrones und des Vaterlandes gemacht. Die durch das'einmütbige Streben, ihre Pflid&gt; ten unwandelbar zu erfüllen, eng unter einander verbundenen Zöglinge der Schule haben sich als nützliche Kräsle nicht nut im Justizwesen, sondern auch in den übrigen Brauchen des Staatsdienstes gezeigt.\nDie Ansichten Ew. Kaiserlichen Hoheit und das Vertrauen des in Gott ruhenden Kaisers Nikolai l. haben sich vollkommen gerechtfertigt.\nIhre Verdienste um das Wohl des Mir so theuren Ruß. Lands so hoch schätzend, halte Ich es am heutigen Tage für eine angenehme Pflicht, Angesichts desselben, Ihnen Meine herzliche Erkenntlichkeit für Ihre unveränderte 26« jährige Sorgfalt und unermüdete Fürsorge für die von Ihnen gegründete Kaiserliche Rechtsschule auszudrücken, und wünsche zugleich Ew. Kaiserlichen Hoheit Meine besondere persönliche Hochachtung und die Ueberzeugung auszusprechen, daß unter Ihrem segensreichen Einflüsse diese Anstall auch in Zukunft Ihrer Bestimmung eben so treu bleiden werde.\nIch verbleibe (und von der Hand Sr. Majestät deS Kaisers) „Ihr Sie aufrichtig liebender und ach' tender Alexander\". St. Petersburg, den 6. December 1860.\n"}, {"msg_id": 32136, "doc_id": 60655, "date": "1839-05-30", "heading": "Christiania, den 27. Mai.", "text": "Christiania, den 27. Mai.\n\n\tAl« die Mitglieder de« SlonkingS Sr. Maj. dem Konig ihren Abschiedsbesuch machten, sag»c der Redner Sr. Maj. unter Anderm: daß die Vorsorge und Kraft, womit der König die Lande«-Angelegenheiten umfaßt, da« feste Gerechtigkeitsgefühl, welche« sich in der Leitung derselben ausgesprochen, die vaterliche Zärtlichkeit, womit er die Noth, wo sie sich zeigte, zu erleichtern gesucht habe, und wo sie zu befürchten st.md, ihr zuvorgekommen sey, den Aufenthalt de« König« dem Volke sehr theuer gemacht. Der Lohn, auf welchen der König den höchsten Preis fetze, die aufrichtige Liebe eine« treu ergebenen Volke«, sey bereit« vollständig errungen. Se. Maj. der König\nantwortete:\n«Man gegenwärtiger Aufenthalt unter dem Nor, wegischen Volke hat mich in der Meinung bestärkt, die ich von dessen loyaler Hingebung hatte. Zufrieden, zu sehen, daß c« die Gefühle schätzt, die mich für sein Glück beleben, danke ich dem höchsten Wesen, daß c« sie mir eingegeben. Diese himmlische Macht dringt in jede« Menschen Herz. Sie kennt die lebendige Liebe, welche ich zu diesem treuen Volke hege. Die 25 Jahre politischer Existenz und Ruhe, welche Norwegen genossen, sind für mich mehr als ein Jahrhundert von Ruhm und Eroberungen. Das politische Leben diese« Königreichs, welches einen Platz unter den Nationen Europas« eingenommen, ist eine Thatsache, welche die Norweger erkennen und zu den vornehmsten Wohlthaten, welche ich ihnen bereit« er» wiesen, rechnen. Die Gothen, welche den Skandinavcn dc« achten und neunten Jahrhundert« vorhergingen, begaben sich auf abenteuerliche Züge, michtelen Königreiche im Auslande und plagten die Völker. Glücklicher, al« eure Vorväter, bildet ihr einen eigenen Staat. Die Vorsehung hat euch zu leiten gewürdigt und ihr seyd wieder unabhängig geworden. Die Bewohner der beiden vereinigten Königreiche haben nicht mehr, wie in alten Tagen, die Verheerung der Gefilde und die Zerstörung der Städte zum Ziel. Unser System besteht nicht darin, zwei erobern, de, aber wohl, zwei glückliche Völker zu seyn; nicht darin, daß wir suchen da« Gebiet irgend einer andem Nation anzugreifen, oder Eingriffe in denn Rechte zu verüben, fondern darin, Alle« zu bewahren, wa« jedem der deiden Königreiche angehört. Gott wird die Wünsche segnen, die Sie für mich thun, indem er Norwegen segnet, und dieser göttliche Segm wird die Gedanken und Pflichten der Oeputirten der Nation mit denen Ihre« Königs vereinen. Ich wiederhvle die Versicherung meiner vollen Königlichen\n-»\n\n\tHuld, in der Hoffnung, Norwegen bald wieder zu\nsehen."}, {"msg_id": 29974, "doc_id": 57091, "date": "1838-03-05", "heading": "St. Petersburg, den 3. März. Allerhöchstes Rescrip", "text": "St. Petersburg, den 3. März. Allerhöchstes Rescript\n\n\tan den Herrn General-Lieutenant und Senatcur\nMichailowski – Danilewski.\nHerr Gcneral-Lieuteuant, Senateur Michailowski-Danilewski! Um Unser Vaterland mit einer auf glaubwürdige Data gegründeten Geschichte des Krieges von !8!2, wie sie noch nicht existirte, zu bereichern, habe Ich Ihnen, Ihrer ausgezeichneten Talente wegen, die Abfassung derselben übertragen. Diese wichtige Arbeit ist jetzt würdig von Ihnen beendigt worden. In Ihrem Werke habe Ich, zu Meinem innigen Vergnügen, eine eben so treue und genaue Darstellung der unvergeßlichen Ereignisse jener Zeit gefunden, als auch eine lebendige, feurige, aus den unveränderlichen Gefühlen des Russischen Herzens geschöpfte Beschreibung der unsterblichen Thaten des Kaisers Alexander, Seiner unerschütterlichen Festigkeit in der Sache der Rettung des Vaterlandes, und Seiner hohen Regenten-Tugenden, mit denen Rußland in jener Zeit des Elends und des Ruhms gesegnet war. In nicht weniger treuen Zügen sind von Ihnen die glänzenden Thaten des Heeres und der unerschütterliche Muth des Volkes, die unbegränzte Ergebenheit desselben gegen- den Thron, und seine lebendige Vaterlandsliede geschildert worden. — Für diese Ihre schöne Arbeit, die Meinen Erwartungen und Absichten vollkommen entspricht, ist es Mir besonders angenehm Ihnen Meine aufrichtige Erkenntlichkeit auszudrücken. Zur bessern Bezeigung derselden ernenne Ich Sie zum Ritter des Kaiserlich-Königlichen weißen Adler-Ordens, dessen Jnstgnicn hiebei folgen, und verbleibe Ihnen auf immer wvhlgewvgen.\nDas Original ist von Seiner Majestät dem Kaiser Höchsteigenhändig unterzeichnet:\nNikolai"}, {"msg_id": 190598, "doc_id": 267065, "date": "1884-01-13", "heading": "Q. Petersburg. 13. Januar. (Von der Petersburger T", "text": "\tPetersburg. 11 Januar. Ter „Иец.* veröff.ntlicht folgende Ndreste des Moskauer Adels an Seine Majestät ien «aiser. -Mit be« Ausdrucke der unbegrenzten Er Ebenheit l ringt der Mottaver Abel Ew. Majestät auch feine unbegrenzte Dankbarkeit für diejenigen von Weisheit und Gnade erfüllten Worte, welche bie Repräsentanten deS Adels uud der Bauerichast gelegentlich der Ew. Majestät geweihten Krönung aus b?« Munde ihres Zaren zu vernehmen das Glück hatten, bar. Der Moskauer Adel wagt seine Bereitwilligkeit zu bezeugen, dem Zaren. Selbstherrscher zu dienen, wie immer treu wahr und heilig Sein Gesetz beobachtendunbSeine Oberherrschaft bewahrnd. in selbiger ein bistorifchesVer.iächtn'ß, ein Unterpfand für die Wohlfahrt deS Baterlandes und einen Ecköetn ber vaterländischen Macht uud Uvgetheilthert zu achten. Gott segne Sie, AllergnädigSer Monarch auf Ihrem Zarenpfade unb helfe Ihnen bei den Arbeiten deS Staatshaushaltes nnd bei den Sorgen vw be« Volkes Wohl, stärke Ihre Haab zur Wahrung der öffentlichen Sicherheit, zur Wahrung eines jeglichen Rechts, zur Eonsolidirung bes Staates und zur Vorbeugung von Ungeheuerlichkeiten D&gt;s' harmonieen und jegliche? Ungesetzlichkeit'n. Wir freuen uns. daß in Ew. Majestät Sie. giernngstbee fich zwei Stände nähern, welche mit einander durch natürliche Banden des ge&gt; meinsawen Nutzens und der gemeinsamen Sache verknüpft sind. DaS gute Einvernehmen ber. selben ist die richtigste Sicherung des inneren Friedens. Tie Eonsolidirung ber Be. Ziehungen, auf welche Ew. Maj'stät in den denkwürdigen Worten am 21. Mai hingewiesen, wirb eine Feste schaffen, welche Ew. Majestät unb allen gute» Unternehmungen eine vnerfchütterliche stütze und gegen die Ränke der Reichöseinde etae unzerstörbare Wehr sein wird.\" Der..Reg-An,.' aßt Nachdem Se. Majestät der Kaiser die Adresse mit wahrem Wohlgefallen gelesen, dankte Er dem Moskauer Adel und dem Moskauer Generalgouverueur.\nStaatssecretair v. GierS ist gestern Abend aus dem Auslande zurückgekehrt.\n(Nord. T..A.j\nSsarato w. 12. Januar. Am 15. Januar tritt eine außerordentliche Gouvernements-LandfchafiSvctsamwluug zmamwcn zur Beultlirung der Frage einer ueuzuerbau uen Eisenbahn Pensa Losowsje.^'harkow.\n(Nord T..A)\n"}, {"msg_id": 153216, "doc_id": 213238, "date": "1873-05-25", "heading": "Berlin. 4. Juni (23. Mai). Die ministerielle „Prov", "text": "Berlin. 4. Juni (23. Mai). Die ministerielle „Prov.-Corr.\" widmet der Collectiveingabe derßischöfe gegen die Kirchengesetze einen Ar-\n\n\tDeutsches Reich.\n\n\ttilel. welcher dielEingabe als eine Erneuerung dcS Anspruches der römisch – ultramontanen Politik in seiner ganzen Schroffheit bezeichnet unl. darstellt und dann welter fortfährt: „Die Bifchöse selbst werden gewiß nicht wähnen, daß eine Regierung, welche sich der Größe und Tragweite dieser Aufgabe vom ersten Augenblick vollkommen bewußt war. eine Regierung, welche auf allen anderen Gebieten der Staatsverwal' tung und der Politik dasjenige. waS sie für nothweltdig und heilsam erkannt hatte, mit Festigkeit und Stetigkeit durchzuführen gewußt hat. daß eine solche Regierung in dem Augenblicke, wo sie endlich die gesetzlichen Machtmittel erhalten hat. um jenem staatSfeindlichen Ansprüche wirksam zu begegnen, vor einer trotzigen Erneuerung desselben erschrecken oder innehalten sollte! Die Bischöfe können nicht erwarten, daß ihrer Verwahrung und Auflehnung noch irgend eine Erwiderung seitens der StaatSregterung zu Theil würde. Wicht um weitere Erörterungen kann eS sich jetzt noch handeln, sondern nur um r uhl g eS entschiedenes Handeln, um die allseitigfeste.fichereunddurchgreifende Ausführung und Handhabung der neuen Gesetze. Die Vorbereitungen dazu sind unmittelbar nach dem Erlaß der Gesetze in allen Beziehungen getroffen; die Provinzialbehörden sind überall bereits mit vorläufigen Anweisungen versehen, um die Bestimmungen der Gesetze alsbald wirtsam in Vollzug zu setzen. Bei den getroffenen Anordnungen ist, abgesehen von den Verpflichtungen, welche den geistlichen Oberen durch die Gesetze selbst auferlegt wercen. ausdrücklich Vorsorge getroffen daß auch in Betreff derjenigen Bestimmungen, deren Ausführung den königlichen Behörden allein zusteht, im Interesse der Kirche, soweit möglich, eine vertrauliche Verständigung mit den Kirchenbehörden stattfinde. Von dieser Rücksichtnahme wird die Staatsregierung erst dann abgehen, wenn das Ver« halten der Bischöfe in den einzelnen Fällen erkennen läßt, daß ste auf die ihnen ermöglichte Wahrung des kirchlichen JntereffeS thatsächlich verzichten. DaS weitere Borgehen zur Erreichung deS Zieles ohne die Bischöfe und soweit erforderlich, ihnen gegenüber, wird fich alsdann auS den Gesetzen selbst ergeben. Wenn die Bischöfe fich außer Stande erklären, zum Vollzuge der Gesetze mitzuwirken, — so werden fie um so mehr in der Nothwendigkeit sein, fich den Folgen der Gesetze zu fügen und zu unterwerfen. Sie werden fich dabet nicht verhehlen können, daß ste durch «hr Verbauen Gefahr laufen, die höchsten inneren Interessen der Kirche selbst ihrerseits aufs Spiel zu setzen. Nicht die Staats« regierung. sondern die kirchlichen Gewalten baden die GewissenSpflicht, noch einmal zu überlegen, in welche Lage die Kirche, die Priester und die Gläubigen durch einen wirklichen thatsächlichen Wider» stand gegen die Gesetze kommen können. Die Gesetze, wie fie festgestellt find, lassen daS innere kirchliche Leben, die Verkündigung der kirchlichen Glaubens- und Sittenlehre, die Spendung der kirchlichen Heilsmittel und die Handhabung der Klrchenzucht, soweit fie steh auf dem religiösen Gebiete bewegt und nicht auf daS bürgerliche Gebiet hinübergreift, absolut frei und unberührt. Auch bei der Durchführung der Gesetze liegt unserer Regierung nach allen ihren Ueberlieferungen und Erklärungen „eine rückstchtSlose Anwendung der bürgerliche« Gewalt\" sicherlich fern; wenn es dazu kommen müßte, so könnte es durch ein rücksichtsloses und revolutionaireS Auftreten der Bischöfe herbeigeführt sein. Die StaatSregierung weiß sehr wohl, daß sie. auch wenn der Kampf seitens der Kirche auf die Spitze getrieben wird. Bischöfe und Priester höchstens an der Ausübung ihrer Functionen hindern, nicht aber, wie von ultramontaner Seite hervorgehoben wird, irgend ein kirchliches Amt besetzen kann. Die Regierung hat diese Bcfuguiß niemals erstrebt und würde sie nimmer üben wollen; waS ste will und\n\n\tdurchführen wird, ist. daß seitens der Kirche geistlich &gt; Aemt:r nur Deutschen und nur Männern Übertrag werden dürfen, welche die für ihren Beruf ersorder. liche allgemeine Bildung besitzen und von denen щ erwarten ist. daß sie die StaatSgesetze achten und ben öffentlichen Frieden wahren wollen. Wollten tit Bischöfe diesen und ähnlichen Forderungen der neuen Gesetze, welche mit dem kirchlichen Glauben und mit der Spendung der Gnadengaben tn der Kirche nicht daS Mindeste zu thun haben, und welche паф ihrem eigenen Geständnisse in anderen Staaten v,m Popft selbst anerkannt sind, sich trotzdem thatsächlich wider, setzen uitd dadurch die Uebung des kirchlichen Dienstes her und da zum Stillstande bringen, so werden die Bischöfe und nicht die Staatsregierung .sich щ auf eine Antwort vorbereiten müssen, wenn Kch» / Uten vergeblich nach der Spendung der Gnadengabn, ihrer Kirche verlangen.\"\nBerlin. 3. Juni (22. Mai). PiuS jx hat de» Bischof von land unter Beifügung eines BischofSringeS folgendes Schreiben zugehen lasse«: „Papst PiuS IX. Heil und apostslischen Segen Dir. ehrwürdiger Bruder! In unserem apostolischen Ober. Hirtenamte kann UnS nichtS angenehmer sein, all Denjenigen einen besonderen Beweis unserer Liebe zu geben, deren Kraft beim Kämpfen des guten Kampfes und bei Ertragung von Leiden für die Gerechtigkeit, entsprechend dem Namen und Amte eines Bischofs klar hervorleuchtet. Da Dtr, ehrwürdiger Bruder, die Güte der göttlichen Allmacht die Gnade ertheilt, in den lvcrschiedenen Drangsalen, welche die Kirche in jenen Gegenden heimsuchen, in unentwegter Ausübung der bischöflichen Pflichten als hellleuchtendes Vorbild der Standhaftigkeit uud Testig. teit. deS prieftcrltchen Geistes und Eifers bei Btr. thetdigung der kirchlichen Rechte dazustehen : so sönnen Wir nicht umhin, Gott, den Vater ver Barmherzig, keit, in tiefster Danksagung zu preisen. Dich aber mit vollstem Lobe zu überhäufen und durch dielet Schreiben Dir zu bezeugen, wie überaus hoch retr Deine Verdienste anschlagen. Diesem Zeugnisse fügen Wir aber auch sehr gern daS Angebinde cintj mit edlen Steinen geschmückten BischofSringeS bei. indem Wir so den Verlust eineS anderen Geschenkes ersetzen, welches, von UnS im verflossenen Monat a» Dich abgeschickt, in Italien leider in DiebeS« Hände gefallen ist. Dabei wünschen Wir innigst, daß Du diese neue Gabe aIS ein fortwährendes An« denken Unserer Hochachtung und Unseres Glück-Wunsches betrachtest. Indem Wir zum Schlüsse Dich, ehrwürdiger Bruder, und alle kirchlichen Vorsteher jener Gegend, sowie die Gläubigen dem mächtigsten Schütze Derjenige&lt;empfehlen. welche mit jungfräulichem Fuße der Schlange, den Kopf zertreten hat, bekräftigen Wir Unsere vorzügliche Liebe und $u&gt; neigung zu Dir durch den Apostolischen Segen, welchen Wir als Unterpfand des göttlich« Schutzes Dir und Deiner Heerde von Herzen erheilen Gegeben zu Rom bet St. Peter am 1. Ш 1873 im 27. Jahre Unseres Pontificates. Papft Pius IX."}, {"msg_id": 174730, "doc_id": 239893, "date": "1878-03-21", "heading": "Der Wortlaut der ersten Papst-Allocution.", "text": "\tRom, 28. März.\nEhrwürdige Brüder!\nAl» ich im vergangenen Monate durch Eure Ab, stimyjwng berufen ward. daS Steuer der gesammten Kirche zu führen und die Stellvertretung des ersten Hirten. Jesu Christi, aus Erden zu übernehmen, da suhlte ich in der That meinen Geist durch die schwerste Verwirrung und Beängstigung bewegt. Denn einestheils erschreckte mich auf das Höchste sowohl die tiesinr-erste Ueberzeugung von meiner Unwürdigkeit. als auch die Schwäche meiner Kräfte, welche durchaus einer so hohen Aufgabe nicht gewachsen schienen und zwax um so weniger. \\t strahlender und leuchtender sich der Ruhm meine» Vorgänger», de» Papste» PiuS IX., unsterblichen Angedenken», über den ganzen\n\n\tErdkreis verbreitet hatte. Denn jener ausgezeichnete Hirt der katholischen Heerde hat, indem er mit stets ungebeugtem Geiste sür die Wahrheit und Gerechtigkeit kämpfte und unter den größten Anstrengungen die Verwaltung der cbristUchen Welt führte, ein erhabene» Beispiel gegeben. Er hat nicht nur durch den Glanz seiner Tugenden d.iesen apostolischen Stuhl auSgezeich« net, sondern auch die gesammte Kirche mit Liebe und Bewunderung sür seine Person biS zu dem Grade ersüllt, daß er — wie er alle römischen Pontificale ! durch die lange Dauer seine» Vorfitzes übertreffen ' hat — so auch vor allen Uebrigen (Päpsten) durch das \\ glänzendste Zeugniß der öffentlichen Verehrung, die j\nihm bis zum Grabe getreu blieb, fich auszeichnete. Andererseits beängstigte mich außerordentlich die höchst bedrohliche Lage, in welcher zu dieser Zeit fast überall nicht nur die bürgerliche Gesellschaft, sondern auch die katholische Kirche und zumal dieser apostolische Stuhl fich befindet, welcher — durch Gewalt seiner weitlichen Herrschast beraubt, dahin gebracht ist, daß er überhaupt von seiner Macht einen vollen, freien und Jedermann wohlthätigen Gebrauch nicht machen kann.\nAver wenn schon, verehrte Brüder, ich auS diesen Gründen hätte bewegt werden können, die mir angetragene Ehre abzulehnen, wie hätte ich gleichwohl im Geiste jenem göttlichen Willen Widerstand leisten können, der fich mir in der Nebereinstimmung Eurer Meinungen offenbart hat, wie auch in jener frommen Ergebung, in welcher Ihr. einzig und allein daS Wohl der katholischen Kirche im Auge habend, dahin gelangt seid, daß die Wahl des .obersten BischosS' in allerkürzester Zeit zu Stande kam. Daher habe ich geglaubt, das mir angetragene Amt des Pontificat» j annehmen und dem göttlichen Willen gehorsam sein i zu sollen, indem ich mein Vertrauen ganz in den i Herrn setze und mich der festen Hoffnung hingebe, ! daß Der, welcher mir die Würde verlieh, mir auch \\\nin meiner Niedrigkeit die Kraft geben wird, fie zn j ' tragen. { ' Wenn es mir nun aber, ehrwürdige Brüder, ver '\n\n\tgönnt ist, jetzt zum ersten Male von dieser Stelle auS, Euch im erhabenen Kreise anzureden, so verspreche ich vor Allem Euch dieses feierlich, daß mir im Dienste dieses apostolischen AmteS nichts jemals ehrwürdiger sein wird, aIS: unter dem Beistand der himmlischen Gnade alle meine Sorge dahin zu richten, daß ich daS mir anvertraute Gut de« katholischen Glauben« heilig bewahre und die Rechte und Lehren der Kirche und deS heiligen Stuhles treu in meine Hut nehmen und aus da« Heil Aller bedacht sein werde, indem ich bereit bin, in alledem keine Arbeit zu scheuen, vor keiner Unbequemlichkeit zurückzuweichen und niemals zuzulassen, daß es den Anschein gewinne, als hielte ich mein Leben zu werthvoll, um eS dieser Aufgabe zu opfern.\nAber ich vertraue auch darauf, daß, — indem ich mich diesen Aufgaben meineS AmteS unterziehe — Euer Rath und Eure Weisheit mir uicht fehlen werden, und ich wünsche und bete innigst, daß fie mir niemals fehlen mögen. Doch wünsche ich dieses so von Euch verstanden zu wissen, daß Ihr diesen Ausspruch aIS ein feierliches Zeugniß meines Willens ansehen möget, denn in meinem Geiste ist lebendig. waS, wie in den heilgen Schriften erzählt wird, Moses auf Befehl Gottes that, als er, erschreckt durch die große Last, daS ganze Volk zu regieren, siebzig Männer auS den Greisen Israels zu fich rief, damit fie zusammen mit ihm diese Last trügen und ihm mit Rath und That die Sorgen erleichtern Hilfen, die ihm mit der Leitung des jüdischen Volke« oblagen. Dieses Beispiel habe ich vor Augen, der ich als Führer und Leiter de« ganzen christlichen Volkes, wenn auch ohne mein Verdienst berufen bin, und so kann ich nicht umhin, von Euch, die Ihr in der Kirche Gottes die Stelle jener fiebzig Männer Israels vertretet, Hilfe für meine Arbeiten und eine Erleichterung meines Geistes zu erbitten.\nZudem weiß ich, wie die heilige Schrift sagt, daß daS Heil da wohne, wo viele Rathgeber find.\nIch weiß, wie die tridentinische Synode daran er-\n\n\tinnert, daß die Verwaltung der gesammten Kirche, die beim römischen Pontifex ruht, sich aus den Beirath der Cardinale stütze. Ich weiß endlich vom St. BernarduS. daß die Stützen und Ratbgeber des römischen Pontifex die .Cardinale\" genannt werden, und deshalb habe ich. der ich fast fünfundzwanzig Jahre lang der Ehre theilhast gewesen bin, Eurem Collegium anzugehören, auf diesen höchsten Thron einen Geist mitgebracht, der nicht nur von Liebe und Anhänglichkeit gegen Euch erfüllt ist, sondern auch die feste Absicht, Diejenigen, die einst in gleichen Ehren mit mir standen, auch jetzt vor Allen als Genossen und Mitarbeiter an meinen Mühen und Beschlüssen zn Rathe zu ziehen, welche sich aus die zu erledigenden Ausgaben der Kirche erstrecken.\nNun aber hat es fich in höchst erfreulicher und äußerst günstiger Weise ereignet, ehrwürdige Brüder, daß ich eine süße Frucht deS Troste« mit Euch theile, die ich au« einem glücklichen, zum Ruhme unserer Religion im Herrn vollendeten Werke gewonnen habe. Denn waS von meinem Vorgänger, heiligen AngedenkenS, Piu« IX.. gemäß seinem ausgezeichneten Eifer für die katholische Sache begonnen, und nach der Anficht Derer von Euch, welche zum heiligen Collegium sür die Ausbreitung des christlichen Namens gehören, beschlossen war, daß nämlich nach Herstellung der bischöflichen Hierarchie im ruhmreichen Schottland die dortige Kirche zu neuem Ruhme gesührt werden sollte, das ist uns mit Gotte« Hilfe vergönnt gewesen, glücklich zu erfüllen und zu Ende zu führen, und zwar durch jene« apostolische Sendschreiben, welche« ich am vierten dieses Monats zu erlassen befohlen habe. ES hat mich gefreut, ehrwürdige Brüder, daß eS mir hierin möglich war, den lebhasten Wünschen unserer in Christo geliebten Söhne, der Geistlichkeit und der Gläubigen von Schottland, Genüge zu thun, von denen ich durch viele und herrliche Beweise erfahren habe, daß fie vom einigsten Geiste sür die katholische Kirche und den Stuhl Petri beseelt find.\n\n\tIch vertraue fest darauf, daß dieses »od scheu Stuhl vollendete Werk mit ersreulichej gekrönt wird und daß auf Fürbitte der И Patrone in jenem Lande von Tag zu Tage« mehr Frieden und die Hügel Gerechtigktß Volk empfangen (in ea regione in dies mai piant montes pacem populo et colles'l UebrigenS. ehrwürdige Brüder, zweifle iM Weise, daß Ihr Eure Bemühungen mit rtfl vereinigen werdet, um zum Schütze und M Religion, zur Stütze dieses heiligen Ä&gt; Wachsthum des göttlichen Ruhmes eifrig M indem Ihr im Geiste erwägt, daß unser «tW Himmel gemeinsam sein wird, wenn unsere | der Förderung der Kirche gemeinsam gewefe» daß Gott reich an Gnade sein wird., J&gt; mächtigsten Beistände der unbefleckten deS heiligen JosephS, als deS himmlifcheW der Kirche und der Apostel PetruS und Щ mit unS in demüthigem Gebete, daß unSU und gütig sei. daß er unsere BewegungÄW lungen leite, daß er die Zeiten meines AmteS gestalten, und endlich das Schiff Petri. rst\\Ü auf sturmbewegter See zu steuern anvertraut» Besänftigung deS Oturmes und der ® ersehnten Hafen der Ruhe und de» ШШ möge. lßerl. "}, {"msg_id": 143749, "doc_id": 200837, "date": "1871-01-27", "heading": "Deutsches Reich.", "text": "\tBerlin, 4. Febr. (23. Jan.) In der heutigen Sitzung des Abgeordnetenhauses begründet Abg. W in dth orst seine an die Regierung gerichtete Interpellation bezüglich der Aufhebung des Kriegszustandes in den Bezirken des 1., 2., 8, 9., 10. und\n\n\t11. Armeecorps angesichts der veränderten Lage und der bevorstehenden Wahlen zum Reichstage. Es sei jetzt kein Grund mehr vorhanden, den Kriegszustand, der die freie Bewegung der Wahlen, der Presse hemmt, die Gemüther drückt, fortdauern zu lasten. Der Minister deS Innern: Die Bedürfnisse des Krieges sind hier allein maßgebend, das preußische Staatsministerium kann also keine bindende Erklärung abgeben, aber es kann versichern, daß eine Beeinträchtigung der Wahlfreiheit nicht stattfinden wird. UebrigenS kommen die Verhandlungen hier im Hause zur Kenntniß deS Hauptquartiers und es ist deshalb gestern telegraphische Mittheilung dahin abgegangen. Ich bin überzeugt, daß dort angeordnet werden wird, was sich nur immer mit dem andauernden Kriegszustande verträgt. (Beifall rechts.)\n– Die officiöse „N. A. Z.\" schreibt: AuS Brüssel ist bereits telegraphisch vor dem Irrthum gewarnt worden. AIS ob in Folge des Waffenstillstandes der Personenverkehr vor Paris von der bisherigen Contrôle befreit worden sei. des Waffenstill. StandeS sind indessen die bisherigen Bestimmungen über die Ausstellung der Legitimationspapiere in Kraft geblieben, wie denn auch die militairischen Rücksichten diese Vorsicht bei Ertheilung derselben unerläßlich machen. Die bisherige Contrôle von Reisenden nach dem großen Hauptquartier und zu den Aufstellungen der Truppen vor Paris hat keine Aenderung erfahren. Wir bringen dieses Sachverhäliniß zur Warnung für deutsche Reisende in Erinnerung.\nBerlin, 4. Februar (23. Januar) DaS im Ar« tikel 3 der Waffcnstillstandsconvention vom 28. Jan. 1871 erwähnte, der Convention angehängte Protokoll, worin nähere Bestimmungen über die Ausführung der Capitulation von Paris getroffen worden sind, lautet:\n»Zusatz zur Übereinkunft vom 28. Januar 1871. Artikel 1. Abgrenzungslinie vor Paris. — Französtscherseits werden die Abgrenzungslinien durch die Ringmauer der Stadt gebildet; deutscherseits: 1) Auf der Südfronte geht die Linie von der Seine an der nördlichen Spitze der Insel St. Germain, läuft längs des Abzugscanals von Jssy und setzt sich fort zwischen der Ringmauer und den FortS von Jssy, Vanvres, Montrouge, Bicetre, Jvry, in der Entfernung von 500 Meter von den Fronten der Forts sich haltend bis zur Theilung der Straßen von Paris nach Port à l'Anglais und nach Alfort. 2) Auf der Ostfront, vom letzten angegebenen Punkte, überschreitet die Linie den Zusammenfluß der Marne und der Seine, geht dann längs deS westlichen und nördlichen Saumes des Dorfes Charenton, um gerade über dem Obeliskenplatz das Thor von Fontenay zu erreichen. Dann geht sie in nördlicher Richtung bis zu eintt Stelle 500 Meter im Westen des FortS von Rosny und im Süden der Forts von Noisy und Romainville, bis zur Stelle, wo die Straße nach Pantin mit dem Ourcqcanal zusammenfällt. Die Garnison deS Schlosses von VincenneS besteht aus einer Compagnie von 200 Шйпп und wird während des Waffenstillftandes nicht abgelöst. 3) Auf der Nordfrsnte setzt sich die Grenzlinie biS auf 500 Meter im Südwesten deS FortS von Aubervilliers fort, längs deslSüdsaumes deS Dorfes Aubervilliers und des Canals von St. Denis, setzt über letzteren 500 Meter südlich von seiner Krümmung, in gleicher Entfernung bleibend im Süden der Canalbrücken und in gerader Linie bis an die Seine fortlaufend. 4) Auf der Westfronte von der Stelle an, wo die angegebene Linie die Seine erreicht, setzt sie sich auf dem linken Ufer aufwärts  fort bis an den Abzugscanal von Jssy. Kleine Abweichungen von dieser BegrenzungSltnie sind den deutschen Truppen gestattet, insofern dieselben zur Aufstellung der Vorposten zur Sicherstettung der Armee nöthig sein sollten. — Artikel 2. Durchgang durch die Grenzlinie. — Die Personen, welchen die Erlaubniß gegeben wurde, die deutschen Vorposten zu überschreiten, können dies bloS auf folgenden Straßen bewerkstelligen: Straße\n\n\tnach Calais, Lille, Metz, Straßburg (Thor von Fontenay), Basel, AntibeS, Toulouse und Straße Nr. 189, endlich über die Seinebrücken, diejenige von Sevrés mit inbegriffen, deren Wiederaufbau gestattet ist – Artikel 3. U-bergabe der FortS und der Schanzen. Diese Uebergabe geschieht am 29. 4&lt;rn. von 10 Uhr Morgens an, und zwar auf folgende Weise – Die französischen Truppen werden »us den und neutralisirten Strecken abziehen; in jedem Fort bleiben bloS der Commandant, der Genie, und der Artillerieaufseher und der Thor schließet. Sobald ein Fort geräumt sein wird, kommt ein französischer Stabsoffizier zu den deutschen Vorposten, um die etwa über da» Fort gewünschten Aufschlüsse zu geben, sowie den dahin führenden Weg anzuzeigen. Nach Besitzergreifung jedes einzelnen FortS und nachdem die nöthigen Aufschlüsse gegeben worden sind, wird der Platzcommandant, der Genie- und Artillerieauf. scher, wie der Thorschließer sich nach Paris zur Garnison des FortS begeben. — Artikel 4. Uebergabe der Waffen und des Kriegsmaterials. — Die Gewehre, Feldgeschütze, Fahnen und daS gesammte Kriegs-Material werden an die deutschen Behörden innerhalb vierzehn Tagen, von der Unterschrift gegenwärtiger Uebereinkunft an gerechnet, überliefert, und durch Vermittelung der französischen Behörden in Sèvres zusammengebracht. Ein Inventar über die Waffengegenstände und das Kriegsmaterial wird vor dem 4. Februar den deutschen Behörden durch die französischen Behörden zugestellt weroen. Die Laffetten der Kanonen auf den Wällen müssen vor obigem Zeitpunkt ebenfalls weggeschafft werden.\nWilhelmshöhe. 2. Februar (21. Januar) Die wichtigen Ereignisse der letzten Woche werden der Natur der Sache nach in dem hiesigen Schloß mit großer Theilnahme vernommen worden sein; äußerlich ward jedoch nichts bemerkbar, was darauf hindeuten konnte, mit Ausnahme vielleicht eines wiederholten Besuches, welchen General F'eury, einer der Vertrautesten des gefangenen Kaisers, hier abstattete. Die gewohnte Weise des Letzteren und seiner Umgebung, die Tage hinzubringen, ist, beiläufig bemerkt, heute so wie vom Anbeginn ihres Hierseins. Vorgestern sahen wir ihn zur Promenadenzeit, welche gewöhnlich in die Stunde zwischen 1 und 2 Uhr fällt, zum ersten Mal den ihm zur Verfügung gestellten Schlitten benutzen. Er fuhr von hier bis an das Rondel, durch das Wilhelmshöher Thor in Kassel und von da unmittelbar wieder zurück. General Pajol saß bei ihm. Wie lange das Verweilen des eigenthümlichen Bewohners des hiesigen Schlosses noch dauern wird, darüber weiß Niemand etwas mit Bestimmtheit zu sagen. Von dem französischen Dienstpersonal sind bereits einige nach Paris abgereist, um ihre Familien, von denen sie seit einem halben Jahre getrennt waren, wiederzusehen (N -Z.)\nMünchen, 2. Februar (21. Januar) Die Adressen des hiesigen Magistrats und der beiden Gemeindecollegien an den deutschen Kaiser und an den bayerischen König lauten wie folgt:\n1) „An Se. Majestät den deutschen Kaiser. Ew. Majestät! Auf den Schlachtfeldern Frankreichs haben die Stämme des großen deutschen Vaterlandes unter der heldenmüthigen Führung Ew. Majestät uwzerwelttichen Ruhm erworben. Wie die Gefahr gemeinsam war, welche die Stämme znr Abwehr einte, so sind es mm unvergeßliche Siege, welche die Deutschen in der Erinnerung an gemeinsam vergossenes Blut, an die größten Tage, welche deutsche Geschichte kennt, nnlösbar verkitten. Die Waffenbrüderschaft ist durch die hochherzige Uebereinstimmnng der deutschen Fürsten, nnter denen unser erhabener Landesfürst als erster sein Opfer auf dem Altar des Baterlandes niederlegte, ist durch die begeisterte Zustimmung der deutschen Voltsvertretungen zu einer bundesstaatlichen Gemeinschaft erweitert worden. Der dcntsche Kaiser ist erstanden in neuer Macht und Herrlichkeit, ein Mehrer der\n\n\tЩ\\Ш bel Reiches, ein Förderer »er Künste deS àn». der Freiheit, Gesittung und Bildung deS Voltes. Sh ist das Ringen der Deutschen nach dem Nchernden Hafen der Einheit ein Kampf, in welchem die deutschen Städte nicht die letzten Kämpfer waren mit Erfolg gekrönt! Wurzelt die deutsche Kraft in den Eigenthümlichkeiten der einzelnen Stämme, so wird sie steh um so stärker entfalten, wenn die «richtige Hand und daS wohlwollende Herz Ew. Majestät die Vorzüge jedes Einzelnen zum gemeinsamen Zweck verbindet. Möge der Bund erstarken in den festen Grundlagen, welche der Fürsten und deS Volkes treues Zusammenwirken schuf, und unter deS Reiches Herrlichkeit die Freiheit deS Volte» erblühen zu des Vaterlandes Heil! In allertiefster Ehrfurcht verharren der königlichen Haupt- und Residenzstadt München allerunterthänigst gehorsamste Magistrat und Collegium der Gemeindebevollmächtigten.\"\n2) „An Se. Majestät dm König von Bayern, «llerdurchlauchtigster. Troßmächtigster König! Allergnadigster König und Herr! Das ganze deutsche Vaterland hallt wider von Lauten der Freude und Begeisterung über die Neugeburt des deutschen Relches. Dankbar nennt daS deutsche Vslk den erhabenen Namen .Ew. Majestät, Allerhöchstesten deutsche Gesinnung, wie sie einst die Abwehr deS FeindeS durch gemeinsame Kraft ermöglichte, auch nun den Fürsten und Stämmen des Vaterlandes bei Einfügung des Schlußsteines in den Bau der Einheit als Vorbild leuchtete. Möge der Allmächtige das junge Wert zum Wohle Deutschlands wie Bayerns erstarken lassen, und unserem theueren engeren Vaterlande zu Ehre und Ruhm lange erhalten unseren geliebten Fürsten und Landesherrn, den erhabenen Pfleger des deutschen Sinnes und der Wohlfahrt-/'' Bayerns! In allertiefster Ehrfurcht verharren der königlichen Haupt- und Residenzstadt München allernnterthänigst treugehorsamste Magistrat und Kollegium der Gemeindebevollmächtiaten. "}, {"msg_id": 78017, "doc_id": 125316, "date": "1855-02-05", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 30. Januar. (D. St. Pet. Ztg.) Ergebenheits-Adressen des Adels in Erwiederung auf das Kaiserliche Manifest vom 14. December 1854.\nBericht des Tschernigowschen Gouvernements &gt; Adelsmarschalls an den Herrn Minister des Innern vom 29. December 1854. Durch Allerhöchstes Manifest vom 14. December hat Seine Kaiserliche Majestät der Kaiser geruht, Seine Unterthanen, wie ein Vater seine Söhne, aufzurufen, um in der gegenwärtigen Zeit der Heimsuchung diesen gleich Banden des Bluts heiligen Bund durch dieselbe Satzung zwischen dem Kaiser und seinem Volk zu besiegeln, welche schon zn einer ähnlichen Prüfungszeit in den Worten Alexanders des Gesegneten so siegreich ihren Ausdruck gefuuden.\nDiese uralte Satzung wird in dem Herzen des ganzen Russischen Adels als heilig bewahrt; der Tschernigowsche wird nicht hinter den übrigen zurückbleiben auf dem Wege, der ihm zur Erfüllung derselben vorliegt, und als Repräsentant desselben fühle ich mich überglücklich, daß die Vorsehung mich gewürdigthat, die Hochgefühle dieser adlichen Körperschaft auszudrücken.\nEw. hohe Excellenz bitte ich ganz ergebenst, es zur Allergnädigsten Kenntnißnahme Sr. Majestät des Kaisers zn bringen, daß der Tschernigowsche Adel, wie ich dies sowohl aus den Gefühlen, die er beständig hegt, als aus der andächtigen Ehrerbietung weiß, mit welcher in diesem Augenblicke das Manifest in seirmc Mitte gelesen wird, bereit ist zu allen Opfern mit Gut und Blut, welche der Kaiser-Vater nöthig erachtet, von ihm zur Durchführung einer großen und heiligen Sache zu fordern.\nGez.: der Gouvernements-Adelsmarschall Borosdin.\nAus dem Gouvernement Woronesch. Eure Kaiserliche Majestät,\nAller gnädigster Kaiser?\nDurch das Manifest vom 14. December hast Du, großer Kaisen, Deine treuen Söhne mit Deinem buldreichen Worte beglückt. Es giebt kein Beispiel, daß nicht des Zaren Wort die Stimme Gottes gewesen wäre sür das Russische Land. Würdige denn, unser Großer Vater, in der heiligen Sache, zu welcher die Vorsehung Dich berufen, unter Millionen Deiner Kinder auch das heiße Gebet und das feierlichste Gelübde des Adels im Gouvernement Woronesch anzunehmen — daß er, auf die erste Aeußerung- von Dir, sein Leben und seine Habe auf dem Altar des Vaterlandes niederlegen wird. Und so segne die göttliche Barmherzigkeit Deinen heiligsten Berus: die Ehre und Sicherheit des Dir unwandelbar treuen und heilig ergebenen Russischen Landes zu wahren.\nGez.: der Gouvernements-Adelsmarschall von Woronesch, verabschiedete Oberst vom Generalstabe, Fürst Iwan Gagarm. 25. December 1854.\nAus der Stadt Woronesch ist noch folgende Adresse eingegangen: Eure Kaiserliche Majestät, Allergnädigster Herr?\nAm Feste der Geburt Ehristi, nach feierlich abgehaltener Liturgie, wurde zu allgemeiner Wissenschast der Bürger von Woronesch das Manifest vom 14. December verkündet — ein Wort der Liebe nnd der unaussprechlichen Huld Eurer Kaiserlichen Majestät gegen Ihr Volk! Indem wir zu den geweihten Füßen Eurer Majestät Niederfinken mit den Gefühlen der heißesten aufrichtigsten Dankbarkeit, erkühnen wir treuunterthänige Bürger von Woronesch und jetzt, einen, wenn auch unvollkommenen, Ausdruck der Empfindungen auszusprechen, womit unsere Herfen fich erfüllten bei der Lesung der unvergeßlichen Worte des Manifestes, die sich jeglichem Gemüthe tief eingeprägt haben. Noch nie hat ein Volk so herzliche, so väterliche Worte von seinem Monarchen vernommen: diese ewig denkwürdigen Worte find unser Stolz, den wir auf unsere Nachkommen vererben werden; das wohlthuende Vertrauen, das Eure Kaiserliche Ma-, jestät in Ihr Volt setzen, ist unser Schatz, das Unterpfand unseres\n\n\tgegenwärtigen und künftigen Wohlergehens. Es giebt kein Opfer, daS wir nicht entschlossen wären, zum Besten des Vaterlandes in der gegenwärtigen Zeit schwerer Prüfung zu bringen; ein Wort von Eurer Kaiserlichen Majestät und wir legen zu den Füßen Ihrer geheiligten Person unsere Habe nieder, um nach unsern Kräften die Schatzkammer des Reiches zu mehren.\nEure Kaiserliche Majestät! Unsere Stadt bildet nur ein kleines Theilchen in dem weiten Reichsverbande Rußlands, die Bürger von Woronesch sind nur eine geringe Sehaar in der Rufst, schen Volksmenge; aber diese Sehaar ist von dem einen allgemeinen feurigen Gefühle beseelt, und wird sich des schmeichelhaften Zutrauens ihres Kaisers würdig zeigen.\nDas Original haben unterzeichnet: das Stadthaupt, die Kaufleute und die Bürger der Stadt Woronesch.\n"}, {"msg_id": 40006, "doc_id": 74582, "date": "1844-05-23", "heading": "Der „Bote des evangelischen Vereins der Gustav-Adv", "text": "\tLeipzig, den 28. Mai.\n\n\trm und sein Beispiel diese Erinnerungen noch tief« in Meiner Seele befestigt. Ich erfülle also eine doppelle Pflicht, sowohl als Nachfolger solcher Vorfahren wie als Konig zweier protestantischen Reiche, indem Ich Ihrem evangelischen Vereine nicht nur eine stete Aufmerksamkeit widme, sondern auch bei allen Gelegenheiten Meine aufrichtige Theilnahme bezeige. Ihre Glückwünsche für den glorreichen Erfolg Meiner Regierung sind Mir sehr angenehm. Möge der Himmel Sie erhören! Gelingen Meine unablässigen Bemühungen für daS Wohl Meiner Völker, so fühle auch Ich mich glücklich, und durch den Segen deS Allmächtigen wird auch dann die Bürde der Kronen erleichtert. Ich bitte Gott, daß er Sie, meine Herren Vorsteher, und sämmtliche Mitglieder deS evangelischen Vereins der Gustav – Adolph-Stiftung in seine heilige Obhut nehme, und verbleibe Ihnen Allen wohlgewogen. Oskar. Stockholm, am 7. Mai l 844."}, {"msg_id": 26353, "doc_id": 50061, "date": "1835-02-20", "heading": "Athen, den 9. Januar.", "text": "Athen, den 9. Januar.\n\n\tNachstihendes ist die Anrede, »eiche Hr.K.l.Dlachv» im Namen der Alhenienser an Se. Maj. den König bei dessen Einzug in Athen hielt: ..Die Bewohner der durch die Wahl Ew. Majestät auSersebenen Stadt begrüßen Sie durch unS, die Demogeronten. Ihre glückliche Anfunsr in unsern Mauern wird eine Epoche bilden in der Geschichte, denn sie ist der Ansang guter Hoffnungen, nicht nur für die Athenienser und alle übrigen Griechen, sondern für die ganze civilisirt« Welt. — Empfangen Sie, Sire'. mit gewohnte« Wohlwollen den Ausdruck eines allen und nationalen Wunsches, den Sotrares der Bewillfommnung eines Königs würdig hielt. Und wenn sie gestatten wollen, daß derselbe täglich vor Ew. Maj. wiederholt wird, so wird dies wesentlich, beitragen zur Gründung Ihres wahren Ruhmes, auf ben der Griechen Glück sich stützt. „„Di? Götter (so lautet jener Wunsch), haben keines der Güter den Menschen ohne Mühe und Sorge verliehen; willst du, daß die Götter dir gnädig seyen, so ehre sie; willst du von deinen Freunden geliebt seyn, so erzeuge ihnen Wohlthaten; willst du von einer Stadt geehrt seyn, so nütze ihr; willst du von ganzGriechenlaad weaen deiner Vorzüge bewundert seyn, sc lbue ih« Gutes.\" 1 — Wir tonnen Ew. Maj. unsere in-\n\n\tnigste Ergebenheit nicht ander« darthun, al« durch treue Anhänglichkeit an den Thron, und unsere unerschütterliche aufrichtige Liebe bi« zum letzten Mhemzuge. Minerva, Thenn« und Merkur werden Ihren Kranz flechten; und einer der Söhne de« Varerlande« wird der Plutarch Ih» res Leben« werden. CS lebe der König!\" "}, {"msg_id": 4007, "doc_id": 7509, "date": "1808-04-04", "heading": "St. Petersburg, den 27. März.", "text": "St. Petersburg, den 27. März.\n\n\tVon Gottes Gnaden Wir Alerander der Erste, Kaiser und Selbst-Herrscher von ganz Rußland u. s. w. u. s. w. u. f. w.\nAus den zu ihrer Zeit erschienenen Deklarationen sind die gerechte» Ursachen bekannt, die Uns bewogen haben, mit Schweden zu brechen und unsere Truppen in Schwedisch-Finnland einrücken zu lassen. Die Sicherheit Unsers Vaterlandes forderte diese Maaßregel von UnS.\nDie offenbare Zuneigung des Königs von Schweden zu der gegen Uns feindlich gesinnten Macht, seine neue Allianz mir derselben, und endlich der gewaltsame und unglaubliche Schritt, den er sich mit Unsenn Gesandten in Stockholm erlaubt hat, eine Begebenheit, die für die Würde Unsers Reichs eben so krausend, als auch allen Rechen, die in den kultivirten Staaten heilig beobachtet werden, zuwider ist, haben die militairischen Vorsichts-Maaßregel in einen unumgänglichen Bruch verwandelt und den Krieg unvermeidlich gemacht.\n\n\tDer Allerhöchste hat Unsere gerechte Sache mit Seinem Beistand beschirmet. Unsere Truppen, mit ihrem gewöhnlichen Muth die Hindernisse bekämpfend und alle ihnen aufgestoßen« Schwierigkeiten überwindend, habe« sich über Orte einen Weg gebahnt, die in der gegenwärtigen Jahreszeit für unzugänglich gehalten wurde«, haben den Feind überall aufgesucht, ih« tapfer geschlagen, und beinahe ganz Schwedisch Finnland erobert und in Besitz genommen.\nDiese durch Unsere Waffen auf solche Art eroberte Provinz, vereinigen Wir von heute a» auf immer mit dem russischen Reiche, und in Folge dessen haben Wir befohlen, die Einwohner derselbe» den Eid der Treue gegen Unsern Thron ablegen zu lassen.\nIndem Wir diese Vereinigung Unsern getreuen Unterthanen kund thun, find Wir überzeugt, daß sie, die Gefühle der Erkenntlichkeit und Dankbarkeit gegen die göttliche Vorsehung mit Uns theilend, ihre heißen Gebete zu dem Allerhöchsten «mpvrschicken werden, es wolle Seine allmächtige Kraft U«-&gt; ferro tapfern Kriegsheere bei dessen weiter»\n\n\tOperationen voran gehen, es wolle Seine Allmacht Unsere Waffen segnen und sie mit Erfolg krönen, unv von den Gränzen Unsers Vaterlandes die Uebel abwenden, mit welchen die Feind- dasselbe zu erschüttern gesucht haben. Gegeben in St. Petersburg, den 2osien März im Jahre nach Christi Geburl 1808, und Unserer Regierung im achten.\nDaß Original ist von &lt;er. Kaiserlichen Majestät Höchsteigenhändig unterzeichnet:\nAlexander.\n, ( Kontrasiqnirt: Minister der auswärtigen Angelegenheiten Graf Nikolai Rumäuzow."}, {"msg_id": 30756, "doc_id": 58325, "date": "1838-08-17", "heading": "Innsbruck, den 13. August.", "text": "Innsbruck, den 13. August.\n\n\tBei der feierlichen Huldigung richtete S. M. der Kaiser nachstehende herzliche und väterliche Worte an die Stände und Deputaten des Landes: „Ich bin mit Freude zu Euch gekommen, Mein liebes Volk in Tyrol und Vorarlberg! Der feierliche Eidschwur der Treue, den Ihr durch Eure Stände und Vertreter Mir leisten wollt, kommt, wie bei Euren Vätern, aus treu erprobten Herzen. Das Meine empfängt ihn mit derselben Rührung, wie ihn Meine Ahnherren, wie Mein in Gott ruhender Vater ihn entgegen genommen haben.' So wird es auch bleiden! Der Herr, der die Schicksale der Reiche lenkt, hat solchen Bund noch jedesmal durch allgemeine Wohlfahrt gesegnet, selbst durch schwere Prüfungen nur noch mehr befestigt! Ich will daher, Meine Lieben! Euer Vater seyn, wie der Meinige Euch Mir als Seine Kinder übergeben. Bewahret als solche Euren religiösen Sinn, Eure Sitten-Einfachheit, die alte Treue, Kraft und Ausdauer, das alte,\n\n\tkindliche Vertrauen in die Vorsorge Eures Landesfürsten, und seyd somit, versammelte Stände und Repräsentanten Tyrols und Vorarlbergs, Meiner Kaiserlichen und landesväterlichen Huld und Gnade gewiß!// \"Der lebhafteste Ausbruch eines begeisterten Jubels folgte diesen erhebenden Worten und sprach die tiefe Rührung der Versammelten aus, die sich noch mehr in der darauf folgenden Stille kundgab, und nun trat der fungirende Stellvertreter des Law des-Hauptmanns, Graf von Wilczek, vor die Stufen des Thrones und versuchte, mit bewegter, aber im ganzen. Saale vernehmbarer, Stimme die Dankgefühle der Stände Tyrols auszusprechen"}, {"msg_id": 76905, "doc_id": 124105, "date": "1854-11-08", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 2. November. Die „Deutsche St. Petersburger Zeitung\" enthält folgendes\nAllerhöchste Rescript\nan den Herrn Minister der Apanagen, wirklichen Geheimerath Grafen Lew Alexejewitsch Perowski.\nGras Lew Alexejewitsch! Bei der Unserem geliebten Varerlande von den Anschlägen der Feinde drohenden Gefahr ist es Unserem Herzen erfreulich zusehen, daß alle Stände wetteifern in dem Bestreben, zur Bertheidigung des Russtschen Gebietes mitzuwirken. Zur Förderung dieses geweihten Zweckes wollen Wir, dem Wunsche Unseres Kaiserlichen Hauses gemäß, erlauben, daß Selbiges für die Dauer des Krieges aus den Bauern der Apanagen-Güter ein Schützen-Regiment errichte, und zwar nach Maßgabe der in dem beifolgenden Statut angegebeneu Grundsätze.\nBon Alters her ist das rechtgläubige Russische Volk ruhmvoll ausgezeichnet durch seine Anhänglichkeit an den Glauben, Ergebenheit gegen den Zaren und Liebe zum Vaterlande. Indem Wir jetzt durch Sie Unsere Apanagenbauern zum Schütze des Heiligen Rußlands ausrufen, geben Wir ihnen Gelegenheit, nicht zurückbleibend hinter Unseren tapferen Truppen, den alten Russtschen Kampfesnmth an den Tag zu legen.\nDie Bildung dieses Schützen-Regiments übertragen Wir Ihnen, und haben das volle Vertrauen, daß dieser Austrag mit dem wünschenswerthen Erfolge ausgeführt werden wird. Wir verbleiben Ihnen immerdar wohlgewogen.\nDas Original ist von Sr. Maj. dem Kaiser Höchsteigenhändig unterzeichnet: N i s o l a i.\n"}, {"msg_id": 110865, "doc_id": 153152, "date": "1861-09-18", "heading": "Deutschland.", "text": "* Hannover, 24. (12.) September. In Veranlassung de« Festes vom vergangenen Sonnabend bat der König folgen« des Reskript erlassen: „Entbüllt ist daS Denkmal, welche« die Liebe de« treuen Hannoverschen Volke« dem geheiligten Andenken Meine« tn Gott ruhenden Vater« weihte, ein bleibende« Bermächtniß den kommenden Geschlechtern der dankbaren Verehrung für seinen König Ernst August. E« prangt in Erz auf granitnern Fuß, dem Herrscher zum Ruhm, dem Volke zur Ehre. Mein Herz aber drängt c« zu heißem Dank, als Sohn für die dem Bater bethätigte Ehrfurcht und als König für die Meinem Herrschergeschlecht von Neuem bekundete Anhänglichkeit. Denn die Liebe, die Treue, die innige Ergebenheit und Hingebung, mit welchen die Hannoveraner von jeher ihren Welsen angehangen, fie riefen auch zur Errichtung diese« Denkmal« für ihren verewigten Königlichen Herrn. Ja. diese ?,eb« und Treue ist e«, in der fie in guten und bösen Tagen unerschütterlich fest an ihren Fürsten hingen und die keine Gefahr \\t rcvwanrenv machen konnte. La, der behre Sinn d,S DolkeS, welches das Dasein seines urangestammten Herrschergeschlechts mit dem Seinigen eins fühlt, tst eS, der. al« die Kunde kam, daß die Wogen deS Meere« den Welfensprossen und Kronprinzen zu verschlingen gedroht, er aber durch den mächtigen Arm de« Herrn den Elternherzen, dem KönigShause und dem Vaterlande wiedergegeben sei, jede« Herz mit dem vollen Bewußtsein durchbebte, wie, wenn er den Wellen er« legen und Gott nicht gnädig gewacht, da« eigene Glück vernichtet worden wäre, — wie nunmehr aber mit dem Neugeschenk de« Thronfolger« auch da« eigene Heil neu befestigt und verbürgt sei. Da« Dankgefühl, welche« au« jedem Hannöverschen Gemüthe zum Thron de« Allmächtigen chicfür emporsteigt, das rief die Welfentreue und Liebe hervor, die Treue, die an dem schönen F.ste die Blumenkränze wand, die Liebe, welche den Lichterglanz entzündete, der heilig feste Sinn, den nimmer trügerische Lockungen beirren, nimmer Drohungen beugen können. Tief erkenne Ich den Zug des edlen Gefühls, welches, um das Meinem theuren\n\n\tBater errichtete Denkmal höher noch zu weihen, Meines heißgeliebten SobneS Wiegenfest zu seiner Enthüllung erkoren, somit Mein Herz doppelt zu beglücken und zu gleicher ?eit offen den innigen Wunsch tarzulhnn, daß die Welfen« kröne bis zum Ente aller Dinge sich auf die Enkel Ernst AugustS vererben möge. Beten Wir vereint, daß daS Neugefchenk des innig geliebttu Kronprinzen eine Bürgschaft zur Erfüllung tieseS Gott befohlenen Wunsches werden und ļ daß mit des Allmächtigen gnädigem Segen unter Meine« KönigöjweigcS Scepter das Baterland zu immer höherem Glücke fich entialten möge. Hmcnhanseu, den 23. Sept. 1861. Georg, m. p.\"\n"}, {"msg_id": 163274, "doc_id": 225114, "date": "1875-09-11", "heading": "Deutsches Reich", "text": "Rostock, 20. (8 ) September. Bei dem gestrige» Facktlzuge hielt der Kaiser a» die verschiedenen städtischen Deputationen folgende Ansprache: „Ich danke Ihnen sür deu ebenso glänzenden al« herzlichen Smpfang, den ich aber uicht Meiner Person, sondern nur als den große» Ereignissen geltend annehmen kaun, deren Zeugen wir waren Bor Allem wünsche Ich Jhueu Glück, einen Regenten zu besitzen, der sowohl durch seine längst bewährten Gesinnungen, al« durch seine kriegerischen Thaten so viel zur Herbeiführung dieser Ereignisse beigetragen. Ich wünsche aber auch Ihrem Regenten, dem Großherzog, Glück, in Ihnen, wie in seinem ganzen Volte eine so kräftige Stütze für seine Gesinnungen und Thaten zu befitzen. '\nMünchen. Eine von der Generalversammlung de« .bayerisch-patriotischen Baueravereias\" an den König gerichtete Adresse ia Angelegenheit der Klöster hat folgenden Wortlaut: Aäerdurchlauchtigster м ! Unglaublich groß ist die Beunruhigung, womit das katholische Bolk erfüllt worden ist durch die. Gott sei Dank, bi« jetzt uoch unbestätigte Nachricht, daß uach dem Borgange in Preußen auch iv Bayern mit der Aufhebung der Klöster begouneu werden soll. Sine r»rch die Erfahrungen der letzten Jahre wohl gerechtfertigte Furcht, c« möchte die Verwirklichung jener Nachricht uur eine Frage der Zeit sein, drängt die alleruuterthänigst Gefertigten, dem Throne Ew. königlichen Majestät ehrfurchtsvoll zu nahen mit der Bitte. Ew königliche Majestät wollen nicht zugeben, daß in Bayern die Klöster uud religiösen Genossenschaften ausgehobeu werden. Die geuauateu religiösen Körperschaften find ein iuf ganz natürlicher Entwickelung einer göttlichen Lehre beruhender Bestandtheil der von Christus dem Herrn gestifteten katholischen Kirche. Sie find die Zufluchtsstätten unzähliger Bedrängter, die Friedens' quelle für unzählige geangstete Gewissen. Sie sind der Hort christlicher Zucht uud Ordnung, der Wissenschast und der Frömmigkeit. Sie find der Sammel- uud Eiuiguugspunkt aller Derer, welche ohne Eigennutz und Selbstsucht ihr Leben einzig der Ehre Gottes und dem zeitlichen uud ewigen Heil ihrer Mitmenschen zu weihen entschlossen find. Sie find die Stätten, an welchen Gebet uud Opfer unaufhörlich zum Himmel steigen uud deu Segen des Allmächtige» über Fürsten, Land uud Bolk herabfleheu. Sie beherbergen die treuesten Uaterthauen der Fürsten uud belästigen Niemanden außer die Glaubeos- uud Gottesfeiude. uud diese nur durch ihr Leben und Wirke». Sie sind von jeher gewesen die Lieblinge der christliche» Fürsten, der Augapfel des katholische« Volkes. Sie fassen in sich die besten Menschen und die festesten Stützen der Throne, sonst würde» sie nicht voa alle» Gottes- und Fürstenfeinden so tödtlich gehaßt und verfolgt. Angesichts alles dessen, und weil voa jeher die bayerische» Fürsten Beschützer der Klöster wäre», wage» die treugehorsamst Gefertigte». Ew. königliche Macht und die Gnade für die bedrohten Klöster in Bayern mit jenem Vertrauen anzurufen, welche» Tw königlichen Majestät treueste Uaterthauen ihrem allgeliebten Laadesvater eutgegentrageu"}, {"msg_id": 157914, "doc_id": 217769, "date": "1874-05-07", "heading": "Holland.", "text": "\tAmsterdam, 12. Mai (30. April) Der König hat folgende Proclamation erlassen:\n.Geliebte Landsleute und Unterthanen im Nieder, land und den überseeischen Ländern! Ein herzliches Wort an Euch an diesem freudigen Tage! Vor 25 ЗДгсп habe ich die Regierung über das niederländi.\n Volk angetreten. Ich gelobte, die Freiheiten und Rechte aller meiner Unterthanen zu beschirmen und ihre Wohlfahrt mit allen Mitteln, welche mir dre Gesetze zur Verfügung stellen. Mein ernstliche« Bestreben war. an diesem königlichen Worte, so viel eS m memer Macht stand, festzuhalten. Die Landes-Vertretung hat mich dabei unterstützt. Ihr, geliebte Mitbürger, habt meine Sorgen durch Eure Liebe zur Ordnung. Euren Gehorsam gegen die Gesetze. Turm emsigen Fleiß, zumal aber durch Eure unauslöschliche Liebe zu meinem königlichen Hause belohnt. Gott hat unsere gemeinschaftliche Arbeit mit reichem Segen gekrönt. Giebt es einen Abschnitt in der Geschichte unseres Vaterlandes, der stolz kann fein auf mehr Entwickelung, mehr Fortschritt, größere Freiheit « jeder Beziehung, größere Wohlhabenheit und Blüthe, als der, auf den wir heute zurückblicken? An einem 25jährigen Feste sehe ich kmich an der Spitze eines treuen und glücklichen Volkes, und daS starke Band, durch die Geschichte gewoben, daS heute so innig wie je zuvorx.mein Hau« [mit meinem Volke verbindet, flößt überall Ehrfurcht ein. DaS erfüllt mein Herz mit tiefgefühlter Dankbarkeit. Die fröhlichen Klänge, die überall im Lande jubelnd erschallen, zeugen von einem und demselben Gefühl. daS Alle beseelt. Auch auS unserer einstimmigen Freude spricht laut die Eintracht, die unsere Kraft ist. Laßt uuS so, eng vereint, de« bisher betretenen Wege folgen! Laßt uns. Jeder in seinem Kreise, unsere Kräfte aufbieten, um daS Wohl des Vaterlandes, daS uns theuer ist. zu befördern, um ihm die Stelle, die eS in der Reihe der gesittet n Völker bekleidet, ehrenvoll zu erhalten.\" (K. 3 "}]