[{"msg_id": 56102, "doc_id": 100774, "date": "1850-01-24", "heading": "Italien.", "text": "\tTurin, 24. Januar. Der Französische Gesandte Murat gab gestern Abend eine musikalische Soiree. Unter den Eingeladenen bemerkte man auch den Gesandten von Oesterreich.\nDie „Concordia\" meldet, daß die Polizei in Genua eine Verschwönmg entdeckt habe.\nNeapel, 18. Januar. Franzosische Blatter wollen wissen, der König habe eine Amnestie für Diejenigen ausgesprochen, welche für die Römische Republik mitgekämpft haben. Es ist das Gerücht verbreitet, daß der Papst am 2. Februar nach Rom zurückkehren werde"}, {"msg_id": 66951, "doc_id": 113078, "date": "1852-09-29", "heading": "Turin, 2. October. Der Papst hat Monsignor Charvaz", "text": "Turin, 2. October. Der Papst hat Monsignor Charvaz zum Erzbischof von Genua ernannt.\n\n\tItalien"}, {"msg_id": 59632, "doc_id": 103970, "date": "1850-10-02", "heading": "Italien.", "text": "\tVenedig, 3. Oct. Gestern traf hier der Gras von Bernstorff. Königlich Preußischer Gesandter am Wiener Hofe, auf dem Dampfboote von Triest ein.\nTurin, 5. Oct. Die Anleihe mit Rothschild ist definitiv abgeschloffen. — Pinelli erwartet in Rom neue Instructionen von hier.\nRom, 26. Sept. Der Erzbischof von Cagliari ist hier angekommen und hat bereits eine Audienz beim Papste und beim Cardinal Antonelli gehabt"}, {"msg_id": 133117, "doc_id": 186487, "date": "1868-07-13", "heading": "Neueste Nachrichten.", "text": "Bern. 22. (10.) Juli. Heute wurde der neue Haudel«»«rrrag zwischen c«r Schweiz uud Italien in Florenz und hier unterzeichnet.\n"}, {"msg_id": 102655, "doc_id": 144847, "date": "1859-09-23", "heading": "Italien.", "text": "\tTurin, 25. September. Das „Diritto\" vom 24. Sept. meldet: „Sonntags bei Ankunft des Königlichen Zuges in Alessandria kreuzte derselbe fich mit einem anderen Zuge, welcher 800 Ungarn unter Anführung KlapkaS nach Genua brachte. Die Ungarn riefen dem Könige ein langes Elsen zu, woraus der König den General Klapka zu fich beschied und ihn bat, seinen Landsleuten seinen Dank zu sagen; dabei bezeugte er ihm seine Sympathie für die Sache Ungarns\n\n\tund meinte, et müsse aus die Zukunft hoffen, welche edle und gerechte Sachen nicht im Stiche lassen werde. Klapka wiederholte diese Worte seinen Laudsleuten, die einen tiefen Eindruck aus fie machten: fie werden dasselbe in Ungarn thun.\"\nDer Pfarrer der Carmeliterpfarrei ist verhastet worden. Warum, ist noch unbekannt, groß aber das Aussehen, welches diese Verhaftung hervorgerufen hat.\nParma. Um zu zeigen, daß die Herzogin von Parma, als ste nach der Schweiz ging, ihr Land nicht verließ, um neutral zu bleiben, hebt der „Nord\" nach den Veröffentlichungen der „Gazz. di Parma\" folgende Stelle aus einer Depesche des Parmesanischen Gesandten in Wien an den Minister der Herzogin, Grafen Pallavicino, aus:\n„Demnach kommt der ganze mögliche Schutz Oesterreichs zu Gunsten der Herzogthümer auf folgende Worte hinaus: „Wir werden das Herzogthum später wieder erobern\", sodann aus andere, ziemlich eben so lautende Aeußerungen desPremier-Minifters: „Später wird sich Alles ausgleichen, und Ihre Königliche Hoheit wird in den Besitz der Staa« ten ihres Sohnes, die sie augenblicklich zu verlaffen fich genöthigt sehen wird, zurückkehren.\" DaS ist der ganze Schutz, den man von Oesterreich erwarten kann. Es ist traurig, und das war nicht der Mühe werth, sich durch Vertrag zu\nbinden.\"\nEs habe also ein Vertrag mit Oesterreich bestanden, während die Herzogin noch versichert, fie sei völlig neutral geblieben und auch später von der Schweiz aus dies in Paris geltend gemacht habe.\nFlorenz, 30. September. (Tel. Dep.) Eine durch Anschlag veröffentlichte Proclamation der provisorischen Regierung zeigt an, daß von jetzt ab die Regierung ihre Macht im Namen des erwählten Königs Victor Emanuel ausüben werde und daß die Geldmünzen das Vildniß des Königs von Sardien tragen sollen.\nRom, 26. September. Nach telegraphischen Berichten fand am 26. ein geheimes Confistorium statt, in welchem vom heiligen Vater fiebenzehn Bischöfe ernannt wurden. Jn der üblichen Allocution spricht der Papst auch über die Maßnahmen der National-Versammlung in Bologna, gedenkt aus'S Neue des gegen die Mitglieder der provisorischen Regierung in der Romagna ausgesprochenrn Tadels und giebt die Hoffnung kund, daß die Romagna zum Gehorsam gegen den beil. Stubl zurückkebren werde"}, {"msg_id": 66925, "doc_id": 113047, "date": "1852-09-26", "heading": "Italien.", "text": "\tRom, 23. September. Der Papst hat am 20. ein Consistorium in Castel-Gandolso gehalten und die Prälaten Santucci und Savelli zu Cardinälen ernannt"}, {"msg_id": 59612, "doc_id": 103951, "date": "1850-09-30", "heading": "Italien.", "text": "Rom, 26. September. Der Erzbischof von Cagliari ist hier angekommen und hat bereits eine Audienz beim Papste und beim Cardinal Antonelli gehabt.\n"}, {"msg_id": 101778, "doc_id": 144218, "date": "1859-07-27", "heading": "Frankreich.", "text": "Paris, 3. Aug. (Tel. Dep.) Graf Arese wird heute von Turin hier erwartet.\n"}, {"msg_id": 109310, "doc_id": 150749, "date": "1861-03-04", "heading": "Turin, 11. März (27. Februar). [SB. T D.j Rattazzi", "text": "Neapel, 6. März (2t. Februar). Der Erzbischof von Erani batte steh geweigert, einem Tedeum zur Feier des Einzuges der Piemontesen in Gaeta beizuwohnen; eS war in Folge davon zu einem VoltSanflaufe gekommen und der Palast des Prälaten war angegriffen worden. Von Turin auS war der Befehl eingetroffen, mit Strenge gegen die Prälaten zu verfahren, welche, das Beispiel des ErzbtfchofS nachahmend, fortfahren sollten, fich der neuen Ordnung der Dinge zu widersetzen.\n"}, {"msg_id": 51491, "doc_id": 95808, "date": "1848-12-14", "heading": "Turin, 15. Dec. Karl Albert hat das von dem Demokr", "text": "Turin, 15. Dec. Karl Albert hat das von dem Demokraten-Haupt Gioberti gebildete Ministerium genehmigt.\nParma, 9. December. Zweihundert Pomonniers sind im Begriff, über den Po in unsrer Nähe eine Schissbrücke zu schlagen, die den Eintritt eines Oesterreichischen Corps von 15,000 Mann erleichtern soll, das sich gegen Bologna oder selbst bis Pianaro in Bewegung setzt.\nRom, 14. December. Die provisorische Regierung ist proclamirt. Sie besteht aus dem Senator von Rom, dem Senator von Bologna und dem Gonfaloniere von Ancona. Der Papst ist von seinem weltlichen Throne als abgesetzt erklärt. Nach Fassung dieser Beschlüsse durch den Ausschuß der Deputirten-Kammer hielt der Minister Sterbini eine Rede an das Volk, in welcher er ihm die Beschlüsse vorlas und erklärte, daß der Papst zwar als erster Bischof der Kirche nach Rom zurückkehren dürfe, aber allen seinen Cardinälen und Prälaten sey der Zugang nach Rom verweigert. Das Volk jauchzte diesen Beschlüssen seinen Beifall zu und zog durch die Straßen mit den Rufe: „Tod dem Papste! Tob dm Cardinälen ! Es lebe die Italienische Republik.'\"\n\n\tItalien.\n\n\tAus Rom wird unterm 7. December 'geschrieben, der Papst habe sich den ganzen Pontificalapparat nach Gaeta senden lassen, um Weihnachten zu seiern, ein Zeichen, daß er nicht sobald nach Rom zurückkehren werde. Die Mitglieder der vom Papste niedergesetzten Regierungs-Commission sollen ihren Sitz in Bologna.nehmen wollen"}]