[{"msg_id": 21716, "doc_id": 40869, "date": "1831-04-02", "heading": "Aus dem Haag, den 1. April.", "text": "Aus dem Haag, den 1. April.\n\n\tCs war Dienstags Mittags um 12z Uhr, als das Artillerie-Laboratorium „Stvelemat\", in Bergen vp Zoom, in welchem mehrere Kanoniere beschäftigt und worin über 2000 Pfund Pulver angehäuft waren, in die Luft flog. Da das Gebäude nur wenige Schritte von den Wohnhäusern der Stadt entfernt lag, so ist auch hier ein unermeßlicher Schaden angerichtet worden. Fast sammtliche Fensterscheiben in der ganzen Stadt sind gesprungen, beinahe alle Dächer sind beschädigt, viele Mauern baufällig gemacht und namentlich in der lieben Fraueustraße mehrere Häuser umgeworfen worden. Näheren Angaben zufolge haben ungefähr 26 Menschen, meistensMilicairs, dabei das Leben verloren; 14 werden noch vermißt und sind entweder unter dem Schutte begraben oder mit dem Gebäude selbst in die Luft geflogen. Ungefähr 80 Menschen sind außerdem schwer oder leicht verwundet worden. Wunderbar ist es, daß nicht noch mehr «Menschen ihr Leben verloren, da gerade, als die Crplvsion erfolgte, zwei Kompagnieen der Utrechter Schutterei in der lieben Frauenstraße aufmarschirt standen,und dort die Kugeln, so wieGemauer und Steine, von allen Seiten herunterstürzten. Die L- und 12pfündigen Kugeln flogen bis in die entferntest gelegenen Stadtviertel, und drangen oft durch das Dach bis zur untersten Wohnung. Der verursachte Schaden ist unberechenbar groß. Die Veranlassung des Unfalls ist noch nicht bekannt; wahrscheinlich nnirde er durch Unachtsamkeit herbeigeführt. Der General – Auditeur in Bergen op Joom hat eine gerichtliche Untersuchung eingeleitet. (Pr. Sc.-Ztg."}, {"msg_id": 171746, "doc_id": 235659, "date": "1877-07-30", "heading": "Vermischtes.", "text": "— Hamburg, 7. August. Eine furchtbare Explosion erschütterte heute Mittag die Lüste. Das Laboratorium von C. Berkholtz auf der „Höhenluft\", eine halbe Stunde von Hamburgs Mittelpunkt, war durch einen schrecklichen Unfall in die Luft geflogen. Der Besitzer des Etablissements betrat kurz nach 12 Uhr die Werkstätte, in der vier Arbeiter thätig waren, während die Kinder des Berkholtz in der Nähe des Schuppens spielten. Kaum hatte Berkholtz den Schuppen betreten, als ein furchtbarer Knall erfolgte und auch die Holztheile und Utensilien bereits nach allen Seiten zertrümmert umhersprangen. Leider sind acht Menschenleben zu beklagen. C. Berkholtz (sein Bruder, Mitinhaber des Geschäfts, erhielt nur wenig Verletzungen), seine drei Kinder (ein Knabe von 23/4,! Jahren, zwei Mädchen von 4 und 8 Jahren) und die vier Arbeiter. Als die Feuerwehr erschien, explodirte noch ein kleineres Laboratorium. Die Leichen wurden, bis aus zwei der Unglücklichen, im Laufe des Nachmittags verkohlt aus den Trümmern geholt. Ein dritter Schuppen mußte von der Feuerwehr zur größeren Sicherheit unter Wasser gesetzt werden.\n(Post."}, {"msg_id": 9667, "doc_id": 18674, "date": "1815-11-20", "heading": "Paris, den 7ten November.", "text": "Paris, den 7ten November.\n\n\tDer iste Ockober war für die Einwohner von Nismes wieder ein trauriger Tag. Es kamen aufrührerische Rotten aus den benachbarten Orten vor die Thore der\n\n\tStadt, um die Aufrührer in dem Innern zu unterstützen. Man hörte um die Häufer der Protestanten herum Drohungen aus» stoßen. Am i6ten nahm der Lärm zu, und in der Nacht vom i6ten auf den i7ten brach endlich der Sturm los. Eingewisser Trestaillon befehligte dießauber. Jnmehrern Haufern der Stadt floß Blut. Ein achtungswürdiger Greis , Lafond, Vater desObersten dieses Namens, wurde, nachdem er sich mehr als eine Stunde vertheidigt hatte, elendiglich ermordet. Den anöery Morgen theilten die Mörder den Raub unter sich. Mehrere Häuser waren von Grund aus zerstört und öießewohnerOpfer der gräuelhaftesten Zügellosigkeit geworden. Endlich wurde den Unordnungen mit Gewalt der Waffen ein Ende gemacht. Trestaillon wurde in dem Augenblick, als er auf den Platz-Kommandanten schießen wollte, gefangen genommen und nach Montpellier abgeführt"}, {"msg_id": 7157, "doc_id": 13495, "date": "1811-12-30", "heading": "Florenz, den 5ten Dezbr.", "text": "Florenz, den 5ten Dezbr.\n\n\tDie Gegend von St. Marcello, unweit Pistoja, hat ein hartes Schicksal gehabt. ÄM26sten November erhob sich ein Sturm, der zo Stunden mit immer gleicher Heft tigkeit anhielt. Er war so tobend, daß er die stärksten Bäume entwurzelte oder absprengte, ganze Häuser umwarf, eine Menge Dächer wegnahm und die Fensterscheiben zerschmetterte. Um die Angst und den Jammer der Einwohner vollständig zu machen, entstand, man weiß noch nicht durch welchen Zufall, in dem Kastanienwalde bei Lizzano Feuer. Mit Blitzesschnelle verbreitete der Orkan die Flammen längs der Landstraße, die von Livorno nach Modenst führt, und bald brannte auch das Ks«fu&gt;w*«re \"«f den benachbarten Hügeln und Bergen 2 Meilen weit. Das Schloß Lizzano, das mitten in dieser Gegend liegt, glich des Nachts einem prächtig beleuchteten Theater. Endlich sammelten sich die sämmtlichen benachbarten Gemeinden, den Aufforderungen ihrer Maires und Oarrer gemäß, und thaten dem Brande dadurch Einhalt, daß sie Gräben zogen und das niedere Buschwerk um die Brandstätte herum umhieben. Der Schade, welchen die ganze Gegend erlitten hat, ist übrigens sehr groß"}, {"msg_id": 40463, "doc_id": 75658, "date": "1844-08-21", "heading": "Jassy, den 12. August", "text": "Jassy, den 12. August\n\n\tAm 9 nachmittags um 2 Uhr brach in einer engen Gasse in der Nahe des Theaters Feuer auS, das sich mit so reißender Schnelligkeit fächerförmig nach dem höher gelegenen Stadttheilc verbreitete, daß in wenigen Stunden gegen 400 Häuser, und darunter viele der schönsten, niedergebrannt waren. Die Bestürzung wurde gränzenlos, als der ohnehin schon heftige Wind um 7 Übr abends zu einem rost--thenden Sturme anwuchs und das Flammenmeer wieder nach der innern Stadt zu trieb. Zum Glück that um 8 Uhr ein anhaltender Platzregen dem wüthenden Elemente Einhalt, gegen das man, aller Anstrengungen ungeachtet, wenig ausrichten konnte. Am folgenden Morgen stiegen zwar wieder an mehren Puncten Flammen-Säulen auf, die indck bald durch die Einwohner, unter Beistand der Militairs, gedampft wurden. Den Letzteren gelang es bei dieser Gelegenheit, mehre Brandstifter, worunter Einige von der hier errichteten Pompiers – Compagnie, auf der That zu ertappen"}, {"msg_id": 1177, "doc_id": 2281, "date": "1804-02-20", "heading": "Malaga, den 14. Jan.", "text": "Malaga, den 14. Jan.\n\n\tNicht genug, daß wir von der schrecklichen Seuche heimgesucht worden, haben wir hier gestern Abend auch ein starkes Erdbeben gehabt, dessen Stöße vorige Nacht um 1 und heute Morgen um 7 Uhr wiederholt wurden. Vier Häuser sind eingestürzt, viele andere beschädigt, und mehrere größere Gebäude aus ihren Grundfesten gerückt. Zum Glück sind nur wenige Mensche» beschädigt worden. Bei dem Abgehen der Post herrschte aber die größte Besorgnifi. Die Luft ist dunkel und ungestüm. Man befurchtet neue Erdstöße, und die Einwohner flüchten haufenweise aufs freie Feld.\n\n\tAlmuten dieses hatten wir hier ein fürchterliches Unqewittcr mit Donner und großen Hagclschlossen"}, {"msg_id": 67301, "doc_id": 113524, "date": "1852-11-01", "heading": "Berlin, 9. November. Wie das „C.-B.\" meldet, wird ", "text": "Königsberg, 6. November. Heute Morgen brach in den auf der Lastadie befindlichen Speichern Feuer aus. Trotz aller Bemühungen der Löschanstalten konnte man desselben nicht Herr werden. Schon war 12-pfündiges Geschütz aufgefahren, um durch Einschießen der Nachbarspeicher dem Feuer Einhalt zu thun, als sich die Wuth des Elements an zwei massiven Speichern brach, und der Brand gedämpft wurde. Es sind 14 gefüllte Speicher theils niedergebrannt, theils erheblich beschädigt. Menschenleben sind nicht zu beklagen. Die abgebrannten Speicher sind mit 558.000 Thlr. in mehren größeren Feuerversicherungs-Gesellschaften versichert.\n"}, {"msg_id": 11888, "doc_id": 22378, "date": "1818-08-07", "heading": "Trier, den 21. Juli.", "text": "Trier, den 21. Juli.\n\n\tIn dem benachbarten Flecken Neuerb\"rq sind am 9. dieses durch eine schreck««che Feuersbrnnst Scheu.\n\n\tncn nnd Stallungen in Asche gelegt. Her« abgestürzte brennende Dächer versperrten die Ausgänge der engen Straßen, ehe ein Vater mit seinen drei Söhnen die Thüre seines Hauses erreichen konnte; und in einem Gewölbe, wo sie Rettung suchten, fanden sie alle vier den Tod durch Erstickung; dort traf eine Mutter mit ihren drei Kindern der entsetzlichste Tod in den Flammen, weil sie mit mütterlicher Liebe alle zugleich retten wollte, und über den Versuch, das dritte Kind auf den Nacken zu heben, während sie schon unter jedem Arm eines hatte, die letzte Rettungsminute verlor. Um neunzehn verbrannte Menschen herum standen in herzzerreißender Verzweiflung trostlose Gattinnen mit Säuglingen auf den Armen, jammernde Väter und Mütter, verwaisete Kinder, zitternde Greise. Alle bewegliche Habe der unglücklichen Bewohner, worunter sich auch 64 Tuchweberstühle und große Vorräthe von Tuch befanden, liegen in Schutt und Asche, und der ganze Verlust ist auf 223,564 Rthlr. Preuß. Cour, im geringsten Anschlage obrigkeitlich ermittelt. Kaum sind es 2 Jahre, als eine Feuersbrunst 42 Wohnungen des Städtchens Neuerburg in Asche legte"}, {"msg_id": 36857, "doc_id": 69015, "date": "1842-08-06", "heading": "Dresden, den 10. August.", "text": "Dresden, den 10. August.\n\n\tAm 7. August Abends noch schlug in Kamenz die Flamme an einzelnen Puncten auf und erhielt Wachen und Spritzen in Aufmerksamkeit, obgleich es nichts mehr zu verzehren gab! Nie sah man ein solches Bild der Zerstörung. Mitten im Flammenmeer sind einzelne Häuser wunderbar erhalten worden. Fremde in Menge, im Sonntagsstaate, durchwandern mit den von Ruß und Rauch geschwärzten Einwohnern die Trümmer, die eine gute Wertelstunde weit sich ausdehnen: das Werk zweier grauenvollen Stunden in einer Nacht des Jammers ! Von fünf Menschen weiß man, daß sie den Tod durch die Flammen fanden. Mehrere werden noch vermißt; doch hofft manche Mutter , ihr Kind auf dem Lande gerettet wieder zu sehen, wohin, ohne Auswahl, ganze Wagen von Kindern und alten Leuten, zum Theil im Hemde, wie sie aus den Betten sich geflüchtet, gefahren worden sind. Die umliegenden Ortschaften sind voll von Weibern und Kindern, während die Männer Sachen bergen und in den Trümmern arbetten. An ergreifenden Scenen hohen Edelmuths, mit eigener Gefahr Andere dem gewissen Flammentode zu entreißen, hat es nicht gefehlt, und die Gebliebenen sind größtentheils das Opfer ihrer edlen Bestrebungen geworden. Nicht minder edel-in ihrer Theilnähme beweist sich die Nachbarschaft. Von allen Orten der Umgegend kommen nicht allein Lebensmittel, Geld, Kleider, Wäsche, Betten, sondern auch Mannschaften, um unentgeltlich zu arbeiten, oder des Nachts Wache zu halten. Denn nur erst vorige Nacht waren Ruchlose ertappt worden, die einen Keller erbrochen hatten, um die dahin gerettete Habe zu rauben. Militair von Budissin und Bürger von Pulsnitz, Elster, Königsbrück und Bischofswerda bewachen unausgesetzt die Brandstätten und die aus dem Feuer geretteten Sachen. Im Ganzen ist sehr wenig gerettet, von Manchem gar nichts, besonders wo die Keller keinen Widerstand geleistet haben und eingestürzt oder durch die Gluthitze ausgebrannt sind"}, {"msg_id": 31683, "doc_id": 59823, "date": "1839-02-16", "heading": "Basel, den 13. Februar", "text": "Basel, den 13. Februar\n\n\tDer furchtbare Orkan, welcher am 10. und 11. Januar auf dem Simplon einen solchen Schrecken verursachte, war nur eine leichte Borbedeutung eine« noch viel furchtbareren, welcher seine Wuth am 21., 22. und 22. Jan. auf da« Höchste steigerte. Da« Dorf Simplon war vorzugsweise der Wuth de« Nordwim de« ausgesetzt; die mit starken Nägeln auf die Dächer befestigten Ziegel wurden losgerissen und in «ine Entfernung von 7 bis 8 Minuten geschleudert, die Bäume entwurzelt und weithingeworfen; der Wind, welcher sich mit furchtbarem Heulen in den Fenstern des KirchthurmeS fing, brachte alle Glocken in Bewegung und läutet« selbst Sturm. Bei dem ersten Glockenanschlag kamen alle Einwohne« au« ihren Häusern, mit Eimern und anderem Löschgeräth, um der Feuersbrunst, welche glücklicherweise nicht cxistirte, Einhalt zu thun. Niemand wagte sich zur Beseitigung vcS Sturmläuten« in den Thurm, au« Furcht, unter dessen Trümmern begraben zu werden. — In Genf hat sich da« Gerücht verbreitet, da« Hospiz de« großen St. Bernard sey von einer Räuberbande über,\n\n\tfallen worden, die gastfreundlichen Mönche hätten aber, mit Hilfe ihrer großen Hunde, den Angriff adgo. schlagen"}, {"msg_id": 165083, "doc_id": 227513, "date": "1876-02-18", "heading": "Neueste Nachrichten.", "text": "\tMagdeburg. 26. (14.) Februar. Die durch das Wasser in Schönbeck verursachte Noth ist außerordeut!ch groß. Vou 700 Wohnhäusern standen 600 unter Äasser, viele Wohnungen waren bis zum Dach vom Aasser umfluthet, so daß die Bewohner durch die Dachfenster das nackte Leben retten mußten. 30 Häuser nnd alsbald zusammengestürzt, viele andere total verwüstet und dem Einstürze nahe. Die Obdachlosen sind « den Schulen, in der Kirche und in dem Rathhause untergebracht. Ans Magdeburg siud 50 Mann Pionnière mt îpontons zur Hilfe angelangt, ebenso sind von dort und aus der Nachbarschaft Liebesgaben zur Liuderung der Noth eingetroffen. Die Regierung und Privatvereine thun, was nur möglich, zur Hilfeleistung.\n\n\tD-e Ueberschwemmung läßt jetzt allmalich nach, aber der angerichtete Schaden ist noch gar nicht zu übersehen. Dre „Magdeb. Ztg.\" veröffentlicht eineu Aufruf zur Hilfe. 11\n"}, {"msg_id": 192995, "doc_id": 270937, "date": "1884-11-29", "heading": "Telegramme.", "text": "Wien, 10. December (28. November). Ei» heftiger Sturmwind richtete heute hier m Wien vad den Umgebungen große Verwüstungen an. Drei Perfoneu wurden gegen Häuser geschleudert uud schwer verletzt. Bon de« Oetzen, burger Zuge wurden vier Waggo-s abgerissen und über den Damm geschleudert, »odei ei« Covducteur nnd drei Passagiere schwer- Verlegungen erhielten. ; /\n'\"Nachschrift: Ein weiteres \"Wientt Telegramm spricht von zahlreichen Personen, welche in Folge deS Sturmes wehr oder weniger schwere Verletzungen davongetragen haben. Der materielle Gesammtschaden wird auf. Huuderttauseod geschätzt. (Nord. T.-A."}, {"msg_id": 201379, "doc_id": 286461, "date": "1888-04-20", "heading": "— Bei der vor einigen Tagen erfolgten Anknnft des ", "text": "— München, 30. April. Jn der vergangenen Nacht wurde an der lebhaftesten Paffage, neben der Hauptwache, bei dem Juwelier Thomas am Marienplatz ein Juwelen- und Diamanten-Diebstahl von vielen Hunderttaufenden Шах l verübt.\n(B.\n— Eine entsetzliche Panik brach, »'f dem „B. Tgbl.\" aus Prag gemeldet wird, in der dortigen Menagerie während der Vorstellung aus. Dieselbe war, wie es lieißt. von Taschendieben absichtlich hervorgerufen worden und hatte die traurigsten Folgen. Ungefähr fünfzehnhundert Personen besahen sich die Thiere der Menagerie, aIS plötzlich der Ruf „Feuer!\" ertönte. Die Menge stürzte in finnloser Hast nach den Ausgängen deS Holzbaues, ein entsetzliches Gedränge entstand, Angstgeschrei ersüllte die Luft, und mit den Jammerrufen der geängstigten Weiber und Kinder mischte fich daS schauderhaste Geheul der wilden Bestien in den Käfigen. Jn dem sinnlos sich drängenden Menschenknaul wurde ein Km° erdrückt, mehrere Personen wurden verwundet, zahl« reiche Arm- und Beinbrüche kamen vor. Die Zahl der leichteren Verwundungen dürste eine äußerst große sein.\n\n\tVermischtes"}, {"msg_id": 94490, "doc_id": 139269, "date": "1858-06-25", "heading": "Bern, 26. Juni. (A. A. Z.) Die Genfer Flüchtlings.", "text": "Bern, 26. Juni. (A. A. Z.) Die Genfer Flüchtlings. Frage, welche in das laufende Jahr fällt, bat indessen der\n zu einem väterliche» Ratb Stoss gegeben, der wohl der vom Präsidenten DudS, als eidgenössischem (&lt;ошrnissair, gewonnene» Einficht in die sehr vcruachlämgteu polizeilichen Behältnisse Genfs zu verdanken ist. Sie spricht nämlich die Erwartung auS, es werde jeder Cauton die Flüchtlings-Polizei in solcher Weise handhaben, daß Beschwerden, welche nur auf vermciutlicheu Gründen beruhen, geziemend zurückgewiesen werden können. Der praktische Nutzen eines solchen Verfahrens würde gegenwärtig Gens besser zu Statten kommen, als sein RecurS an die Bundes-Versammlung, der übrigens dem BundcSratH noch immer nickt etugereicht wordeu ist.\nBern, 26. Juni. IA. A. Z.) Ein schreckliches Unglück wird aus dem Luzcruischeu Dorfe Oberkirch gemeldet, wo iv der Nacht vom Donnerstag zum Freitag iv einem Waisenhauo Fener ausgebrochen jst. DaS Gebäude, von 50 znm Theil kranken und altersschwachen, auch arbeitsscheuen Personen bewobnt, batte nur hölzerne Treppen, und die Fenster des ersten Stocks waren vergittert. So kam eS, daß viele der unglücklichen Bewohner steh in der Verzweiflung vom zweiten Stock aus dem Fenster stürzten; drei derselben blieben todt ans dem Platze, nenn waren tödtlich Iffnjrft MlTtfrft\n\n\tSchweiz"}, {"msg_id": 136172, "doc_id": 190041, "date": "1869-02-20", "heading": "— Soc der Queen« Besch in London kam am 26. Februa", "text": "— London, 27. Februar. Ein schreckliches Unglück trug fich gestern gegen Abend in dem Stadtbezirke von Bethnal-Green zu. Eine Anzahl Arbeiter war mit der Ausbesserung eines Eisenbahnbogens auf einer Strecke der Great Eastern-Bahn beschäftigt, als etwa vier schwer geladene Kohienwaggvns den Bogen durchbrachen und l 9 Personen unter einem Häufen von Holz. Steinen und Elsen begruben. Der Bogen war 60 Fuß hoch und so groß war die durch den Einsturz verursachte Erschütterung, baß in mehreren benachbarten Häusern die Fensterscheiben sprangen. Obwohl thätig« Hilfe rasch zur Hand war, konnten nur 14 der Arbeiter lebend auS dem Trümmer«\nHaufen befreit werden und nur wenige von ihnen tanken mit unbedeutenden Verletzungen davon. Fünf Personen dagegen fanden ihren Tod und ihre Leichen waren so zerschmettert, daß eS erst gelungen ist, drei derselben zu identificiren.\n"}, {"msg_id": 46873, "doc_id": 90854, "date": "1847-10-27", "heading": "Turin, 26. October. DaS hiesige Eabinct hat nach m", "text": "Florenz, 24. October. In Livorno wurde kürzlich die Ruhe etwas gestört. In Folge der von Neapel wiederholt einlaufenden traurigen Nachrichten zog während der Nacht ein Pöbelyaufcn vor die Wohnung deS Neapolitanischen EonsulS, und wollte daselbst das Wappen herabreißen. Zur rechten Zeil kam aber noch eine Patrouille ber Bürgergarde herbei, verhinderte weitere Unordnungen und nahm mehre Verhaftungen vor.\nIn Earrara fanden, kürzlich sehr unangenehme Auftritte statt. Nachdem ein Polizei-Eommissa«r sich undenkliche Mühe gegeben hatte, die auf den vielen herumliegenden Marmorblöcken, an den Mauern und Häusern in unzahlbaren Wiederholungen angcschriedenen Warle viva Pio IX. auszulöschen, wurde eines abends die Hymne auf den Papst angestimmt und vielstimmige Viva'« ertönten »a der Nahe der Hauplwache. DaS Singen wurde verboten, worauf der Lärm nur größer wurde. Das Mililair gab Feuer auf da« versammelte Volk, ohne daß glücklicherweise jemand deschädigt wurde, in dem vorauf folgenden Tumult erhielt aber ein Dragvnec einen Dolchstich, in Folge dessen derselbe bald darauf gestorben seyn soll.\n"}, {"msg_id": 37646, "doc_id": 70312, "date": "1843-02-04", "heading": "Neapel, den 27. Januar.", "text": "Neapel, den 27. Januar.\n\n\tIn der Nacht zum 16. hat ein furchtbarer Sturm in Lucera das Dach des K. Theaters zertrümmert, den Telegraphen herabgeworfen, daS Gemeindehaus zerstört, zwei Thore umgeworfen, eine Menge Straßenlaternen zertrümmert, Dächer abgedeckt, Bäume\numgestürzt ic"}, {"msg_id": 87081, "doc_id": 132812, "date": "1856-12-22", "heading": "Neapel, 18. Dec. (Ostsee-Z.) Die Argentinische Rep", "text": "Neapel, 18. Dec. (Ostsee-Z.) Die Argentinische Republik hat der Neapolitanischen Regierung das Anerbieten gemacht, Letzterer einen Theil ihrer politischen Verbrecher abzunehmen. Sie sollten durchaus nicht zur Transportation gezwungen werden, sondern Jedem sollte es freigestellt bleiben, ob er auswandern wolle oder nicht. Seitdem sind diese Vorschlage in der Form eines Vertrages eingekleidet worden, dessen Hauptsache darin besteht, daß die Neapolitanische Regierung die Kosten des Transports nach Süd-Amerika übernimmt, daß die' Argentinische Republik jedem Auswanderer während des ersten Jahres 250 Piaster verbürgt, ihm außerdem Grund und Boden nebst den nothwendigen Wirthschafts-Gegenständen liefert, daß endlich dieser Vertrag drei Jahre lang in Kraft bleibt. Die Neapotitanische Regierung wird im Tractat statt „ausgewandert\" das Wort „trcmsportirt\" gebrauchen, und wünscht dessen Dauer auf vier Jahre verlängert, gegen welche Zumuthüngen sich der Geschäftsträger M. Buschenthal sträubt. Da dieser jedoch davon spricht, daß er am ' Sonnabend abreisen will, so dürften bis dahin auch diese Differenzen ausgeglichen werden. Zu bemerken ist noch, daß jeder Emigrant die ihm vorzustreckenden Piaster binnen 5 Jahren zurückerstatten soll.\nNach dem „Cattolico\" wurden dem Könige zwei Gesuche vorgelegt, aus der Stelle, wo das Attentat geschehen, eine Votivkirche zu errichten. Das eine ging von dem Handelsstande aus, und das Haus Rothschild stand an der Spitze. Es erhielt den Vorzug vor dem andern, das aus den Reihen der Armee kam; doch sollen auch die Wünsche des Militairs berücksichtigt werden, obwohl in einer bescheideneren Weise.\nDas „Journal de Debats\" erwähnt, daß, da die mit den Cantonen von Seiten des Königs von Neapel abgeschlossene Capitulation 1853 abgelaufen war und nicht erneuert worden, die Neapolitanischen Schweizer-Regimenter nicht mehr von der Bnndes-Regierung abhangen und nicht von ihr heim und unter die Fahnen berufen werden können.\nBei einem Empfang seiner Schweizer-Offiziere soll der König von Neapel die Erwartung ausgesprochen haben, es werde, da die Capitulation aufgehoben sey, Jeder aus seinem Posten bleiben.\nNeapel, 22. December. (Ostsee-Z.) Das Ereigniß dieser Woche ist die Explosion des am Ende des militairischen Molo gelegenen Pulver-Magazins. Die Zahl der Todten und Verwundeten ist sehr bedeutend. Zwanzig blieben auf der Stelle todt, nämlich sechs Ossiziere, vier Soldaten und zelm Civil-Personen. Eine Frau wurde auf der Straße durch einen Stein getödtet. Zwei Männern, die in einem Cafe saßen, wurden die Beine zerquetscht. Die Zahl der Vermundeten ist unbekannt, fie muß aber sehr beträchtlich seyn. Der Lärm, den die Explosion machte, war so stark, daß man ihn über fünf Stunden weit hörte. Die Ursachen dieses großen Unglücks sind noch nicht bekannt geworden. Nur sind beunruhigende Gerüchte verbreitet. Gewiß ist, daß eine bedeutende Anzahl Pulversässer, die sich in der Nähe des Magazins befanden, nicht in die Luft flogen, was jedenfalls die Zerstörung des größten Theils von Neapel zur Folge gehabt haben könnte. Zwei Männer/ die im Verdacht stehen, das Feuer angelegt zu haben, befinden sich in Haft. Deßgleichen ein Soldat, der in der Nähe des Pulvermagazins verhaftet wurde. Derselbe soll vor das Kriegsgericht gestellt werden. Die Gerüchte, denen zufolge die Explosion die Consequenz eines Verbrechers seyn soll, bedürfen jedoch der Bestätigung. Die Neapolitanische Verwaltung ist nachlässig und die Explosionen stnd in dem Königreiche beider Sicilien sehr häufig. — Die Verhaftungen in Folge des Attentates Milano's dauern fort. Mehre Verwandte des Letzteren wurde« sest« genommen, so wie mehre Soldaten und andere Civilpersonen.\n\n\tItalien"}, {"msg_id": 194982, "doc_id": 274606, "date": "1885-10-12", "heading": "Vermischtes.", "text": "— Rom, 18. October. (Sturm.) Es scheint, al» ob die Elemente fich mit den Epidemieen vereinigten, um da» Unglück, da» über da» arme Palermo hereingebrochen ist, zu vergrößern. In der Nacht vom 15. wüthete in der Hauptstadt Sicilien» ein furchtbarer Sturm, der die Stangen der Telegraphen» und Telephonleitungen umwarf, Fenster wurde» zertrümmert und Steine flogen wie Federn in der Luft hervm. Die Ringmauer de» Kloster» der Maria Assunta wurde umgeworfen und stürzte auf ein gegenüberliegende» Hzu», welche» zusammenbrach und die schlafenden Be. wohner unter seinen Trümmern begrub. Sieben Personen find schwer verwundet und drei todt.\nMn. Ztg.)\n"}, {"msg_id": 22609, "doc_id": 42396, "date": "1831-11-28", "heading": "Straszburg, den 25. November.", "text": "Straszburg, den 25. November.\n\n\tDer Niederrheinische Courier enthält nach stehendes Schreiben aus Lyon vom 21. d. Ш: „Lyon ist in vollem Aufstände; alle Läden sind geschlossen; die ganze Nationalgarde' ist auf den Beinen. Die Seidenarbeiter und Ändere, 40ДШ Mann stark, sind aufgestanden, und drohen, in die Stadt einzurücken, um sie zu plündern und in Brand zu stecken. Linientruppen und Nationalgarde wollten sich widersetzen, wurden aber zurückgettieben, und bereits zahlt man beiderseits 40 bis 50 Todte und mehr als noch einmal so viel Verwundete. — Weiber und Kinder der Arbeiter brechen in der Rothkreutz-Vorstadt, das Pflaster auf und werfen die Steine nach den Belagerern. Ein Posten Linientruppen wurde mit Stockschlagen überwältigt. Gräuliche Auftritte haben stattgehabt.\" (Pr.St.-3tg."}]