[{"msg_id": 109212, "doc_id": 150616, "date": "1861-02-22", "heading": "Paris, 1. März. N.Febr. fW. T. B.f Der Prinz Napol", "text": "Paris, 1. März. N.Febr. fW. T. B.f Der Prinz Napoleon drückte in seiner heute im Senate gehaltenen Rede Erstaunen über die Heftigkeit der DiScnsstonen auS. Nachdem er der Rede Larochejaquelin'S gedacht, heißt eS weiter: ES fei eine Broschüre von dem klerikal-legitimistlschen Concil herausgegeben worden; dieselbe entbält Angriffe, welche zur Ehre gereichen. Ich überlasse die Antwort darauf dem Ztalienischen PatrioiiSmuS und den 200,000 Soldaten, die mit dem Kaiser den Feldzug in Italien mitgemacht haben. Sie werden die öffentliche Meinung nicht fälschen lassen wollen. Wir stnd nicht Repräsentanten der Reaction, sondern der modernen Gesellschaften. Die Völker irren steh nicht; fie rechnen auf Napoleon Ш., der seine Mission nicht verfehlen wird. Man muß das bewiesene Mitleid des Kaiser» nicht mit Sympathie verwechseln. Unsere Sympathieen find für die ruhmreiche Sache Italiens. Der Prinz billigt es, daß Heckeren die royalistischen Mitglieder, die im schmerzlichen Augenblicke die Häupter der Dynastie verrathen, gebrandmarkt habe. Wenn Heckeren eine Anspielung machen wollte, so nehme er fie wieder auf, denn fie fällt aus die Familie Bourbon zurück ES gebe Familie« von Souverainen. in welchen Verschiedenheiten der Ansichten fich in glücklichen Zeiten zeigen, wo mau aber in der Gefahr einen einzigen Bund bildet. Entstände eine Gefahr für die Kaiserliche Dynastie, so würde die Geschichte nicht Beispiele, wie wir fie in dem Hause Bourbon finden, zu registriren haben. Die Napoleons würden nur eins ausmachen.\nDemnächst vertheidigt der Prinz Napoleon die Englische Allianz, nicht die mit dem Ministerium, sondern die mit dem gcoßen liberalen Englischen Volke, die Allianz, durch welche wir die großen P,i cipieu der Freiheit und deS Fortschritts vertheidigen können. Er rechtfertigt sodann die Piemontefische Politik und sagt, die Einigung Italiens sei Frankreich\n\n\tFrankreich.\n\n\tgünstig, Italien sei der natürliche Verbündete Frankreich«. Der Prinz widmet sodann Venetien Worte der Sympathie, betrachtet aber einen Angriff als nicht zeitgemäß und be.' klagenSwerth. Er steht voraus, daß das geeinigte Italien Rom bald al« Hauptstadt fordern werde. Die Schwierigkeit liege darin, dem Papste die Unabhängigkeit zu sichern, denn der heilige Vater könne nicht Unterthan eines anderen Sou. verain« werden. Sickerte man dem Papste einen Theil und ein Recht in tVr Stadt Rom mt einer Garnison und ein Budget, garantiļ/ durch die Machte, so würde seine Unab. bängigkeit geflchert /ein. Der Prinz ist einer Bereichs der weltlichen und g/istlļchen Macht des Papstes, еде ein Gewissenszwang fetC würde, wesentlich entgegen.\n§§ Paris, 28.U6.) Februar. Monseigneur Felix lonp, Bischof von Orleans, der berühmte Leichenredner Ut Opfer von Castelfidardo, hat Herrn v. Laguêronnière geant, wortet. Der Sache des Papstev' in Frankreich hätte viel, leicht kein schlimmerer Streich gespielt werden können; wenn man die Schrift deS Directorö des Französischen Preßwesen« den Schwanengesang des Papstthums gekannt hat, so kommt nun in Versuchung, in dem Briese deS hochwürdigen Bischof« wiederum berelts eiue Leichenrede zu erkennen. Gewiß hat dieser Erfolg nicht im Sinne deS geistlichen VerfafferS ge. legen; Herr Dupanloup versteht zu schreiben, er ist nicht umsonst Mitglied der Französischen Akademie. Aber, daß es selbst ihm nicht gelungen, der Sache de» heiligen Vater« auszuhelfen und die Politik des Französischen Imperialismus i» ihrer ganzen Verwerflichkeit, so wie fie sich seinen Auzen darstellt, zu brandmarken, das ist ein tieferschütternder Stoß für den heilige» Stuhl. Herr Dupanloup hat zwei gtrval. tige Fehler begangen, wegen deren er fich vor den Partei, gängern der Kirche verantworten mag: er hat es einmal nicht verstanden, jene Mäßigung und seinberechnete ZĢ\n in seinen Styl zu legen, welche die Schrift sà Gegners so sehr auszeichnet und ist dadurch des Pochà verlustig gegangen, daß das lesende Publicum die Stellen dn Leidenschaftlichkeit von denen de« kalten Raisounement« zu sondern ve,mag; er hat zweitens nicht verstanden, — wa« in di.se-n Augenblicke mehr nöthig war als je, wen.n er seinen Werten einen Erfolg gesichert wissen wellte — Di« Religion V von der Politik zu trennen. Kein Moment war ur.'geeiane. ter, zu zeigen, daß eine geheime Ligue zwischen dem PapiSmns und LegitlniiSmus besteht, und daß dieselben Stimmen, welche sich erheben, um die Bedrängnisse PiuS IX. zu be« klagen, gleichzeitig die der Oppofilion gegen die Dynastie Bonaparte find. Herr v. Laguêronnière hat zwei Absichten gehabt: die Halsstarrigkeit der Römischen Curte und da« Bestehen еЬеr dieieS Bundes nachzuweisen; die letztere ist ihm jetzt mit Hilfe des Bischofs von Orleans bis zur Evi« denz gelungen. Mau wild gewabr, daß Herr Dupanloup unter feiner Soutane das we.ße Banner mit den Lilien im Felde versteckt hält; nur zu oft kommt ein Zipfel davon zum Vorschein. Er verdächtigt, beschuldigt geradezu alle Katho« liken, die nicht auf seiner Seite stehen und aus der de« Herren ?. Montalembert und Falloux, Namen die er geradezu nennt. „Man braucht, ruft er au«, gar nicht einmal ein Ebrist zn sein, um das Recht de» Papste« zu erkennen und zn ver. theidigen, man braucht nnr ein anständiger Mensch zu iän!\" Ter „Monde\", eingedenk des alten Streites, den \\mjH&lt; gânger. der „UniverS\". mit demselben Bischöfe 'ЩщКЩЩЯ*** * nicht oerfehlt, selbst in diesem Augenblicke, wo der Hader &gt;H innerhalb der eigenen Partei gefährlich werden kann, seine Mißbilligung auszusprechen. .ES scheint uns, sagt er, daß Herr Dnpanloup seine Anschuldigungen aus eine andere Zeit hätt« verschieben können.\" Wir wollen hierbei noch nach« tlägllch der Broschüre de« Herrn Chantrel, Redacteur deS „Monde\", die Gerechtigkeit widerfahren lassen, daß der Ver« fasser fich biet nicht außerhalb seines Landes und der Regierung seines Landes hinstellt, fordern als gut Kaiserlicher Franzose redet. — Herr Dupanloup beginnt seinen Brief mit einer unbeabstchtigten Eloge gegen die Regierung de« Kaisers; die Stunde sei gekommen. Alle« zu sagen, ruft er aus. und er werde Alle» sagen; der Schleier müsse endlich von der Wahiheit dcrabaerissen werden! Wenn man ohne Besürchtung in einem Staate Alles offen sagen kann. waS man für Wahrheit hält, so ist da« eben kein üble« Zeichen. Der bochwürdige Verfasser beklagt fich sodann darüber, daß er, aufgefordert durch daS Beispiel de« Herrn Staatsrats,\n\n\tverurtheitt ist, die heilige Sache de« Papstes in der so unwürdigen Form einer Broschüre, unter dem so unwürdigen Charakter eines Journalisten zu vertheidigen. Er nennt die Broschüre „die traurigste Eistndung der vulgairsten politischen Literatur, sür ein Publicum bestimmt, daS keine Geduld zum Lesen, keinen Muth, offen zu diScutiren, keinen Willen hat, den Fragen auf den Grund zu gehen. Der Verfasser vergißt dabei, daß die Bischöfe in der letzten Zeit unter dem ļitel von Hirtenbriefen eine solche Anzahl auf. regender politischer Broschüren herausgegeben baben, daß die Regierung einzuschreiten für gut fand; jedenfalls also ist ihnen daS Handwert kein ungewohntes. Bei aller Gereiztheit deS Tons hat der Brief vom Monfieur le Vicomte an bis zum Agreez hin keine eigentlich faillanteu Stellen; der Verfasser stellt die Inkonsequenzen der Französtschen Politit in den Bordergrund, die frühern feierlichen Erklärungen, den weltlichen Befitz des Papstes ausrecht zu erhalten, nnd die jetzige Nachgiebigkeit gegen Piemont; er sucht alle DermittelunMersuche, die Frankreich in Rom gestellt hat, als unannehmbar und für den Papst ehrverletzend darzustellen und stellt ein ausführliches Register der Unthaten PiemontS zusammen. Der Prälat steht daS Heil allein im Kriege mit Piemont, wenn anders nicht der beil'ge Bater auf fein Haus und seinen Garten beschränkt werden soll. — Ein zweiter Brief an Herrn v. Lagucronnière liegt vor, in Broschürenform, von dem bekannten Herrn Poujoulet unterzeichnet. DaS Schriftstück ist bei weitem origineller: eine Wallen, steinsche Kapuzinerpredigt. Es gereicht der Franzöfi'chen Regierung zur Ehre, daß ste darin enthaltene Beschimpfnngen und Angriffe gegen fie. Piemont, Herrn v. Lague'ronnière und den Kaiser selbst hat drucken lassen. Es ist hierin eine A.t Höflichkeit seitens deSDirectors der Pr-sse zn sehn, da sein Name mit im Spiele steht, andererseits aber auch d rS richtige Bewußtsein, daß Schriften solcher Haltung der Regierung nichts schaden können und mebr als Curiosum zu betrachten stnd. Als eigentlicher Sündenbock, als der große verwüster des Glaubens und der Kirche, der Antichrist des neunzehnten JahrbundertS erscheint hier der SlaatSratb v. Lagucronnière, der über diese gewichtige Stellung fich nicht wenig den Bart streichen wird. Die Broschüre „Der Papst und der Congreß\", ruft Herr Poujoulet, hatte die Päpstlichen Staaten zerstückelt, die neue Broschüre ist ihre Grabschrift! Sie kommt implicite auf die beiden ersten Artitel des ersten DecretS der Römischen Constituirenden binauS: 1) das Papstthum ist factisch und rechtlich der weltlichen Gewalt entkleidet; 2) der Römische Oderpriester wird alle Garantieen erhalten, die zur Unabhängigkeit in der AnS. Übung seiner geistlichen Gewalt nötbig find.\" D&lt;r Verfasser. welcher im Laufe ter DiScnsfion bereits erklärt bat, daß die persönlichen Gefirmungen des Kaisers zum heiligen Stuhl sehr wohl bekannt wären, nnd daß er (der Verfasser) nicht für die Candidatnr deS Prinzen Lucian Bon.iparte ge« stimmt hätte, giebt schließlich metaphorisch dem Kaiser ten Rath, abzudanken. ..Wäre eS möglich\", sagt er, „daß Jemand auf ter Erde fich verpflichtet halten könnte, der Religion den Krieg zu machen, so müßte er an seiner Bestimmung zweifeln. Montesquieu findet die Geschichte jene« Hirten. KönigS bewunderungSrrertb, welchem der Gott von Theben im Tranme erschien; der Gott von Theben (ich citire den Versasser des „Geistes der Gesetze\"), befahl dem Hirtentönige „alle Priester Aegyptens zu tödten.\" Er urtheilte, daß die Götter feine Regierung nicht mehr gerne sehen, da fle ihm Dinge befahlen, die dem allgemeinen Willen lo entgegenstanden; und er zog steh nach Aethioyien zurück. Der Brief schließt mit ter Beschwörung: „Menschen der gegenwärtigen Stunde, hütet euch, der görtlichen Geduld znr Last &lt;n fallen!\" Ich werde auf beide Schriften noch zurückkommen, und eins und das andere hervorheben, was zur speciellen objectiven Beurtheilvng der vorliegenden Fragen von Wichtigkeit ist; ich beschränke mich heute darauf. Ihnen den allgemeinen Charakter derselben angegeben zu haben. — Die Antwort deS Senats auf die Thronrede ist im Project veröffentlicht, die Debatten werden morgen beginnen. Der Entwurf ist, wie zu erwarten stand, wenig mehr geworden als eine Umfchreibung der Rede Louis Napoleons. Einige Worte von selbstständigem Charakter find in Bezug auf Italien eingeschoben, was nach der Demonstration von den Sitzen der Senatoren aus am 4. Februar vorauSzuieben war. Der Senat findet fich von den Ereignissen in Italien „betroffen.\" Zwei Interessen, die Italienische Freiheit nnd Rom find zusammengestoßen. Der Kaiser hat alle „politische Geschicklichkeit nnd Loyalität angewendet, um fie zu versöhnn; er hat fich aus Völkerrecht nnd Unterhandlungen gestützt. Er bat steh dort von ungerechten Angriffen getrennt, hier über unpolitischen Widerstand betrübt, überall aber über ein edleS Mißgeschick, über einen schmerzvollen Umsturz\" fich bewegt gezeigt. Der Senat billigt das Princip der Nichtintervention; er billigt es, daß der Kaiser fich weder in den Zng heftiger Leidenschaften bat hinreißen lassen, noch daß er den Anforderungen der Reaction gewichen ist. Er empfiehlt Italien, den heil. Stuhl zu respectiren; dies fei feine Pflicht reich gegenüber. Er billigt iutcssen schließlich Alles, was der Kaiser gethan hat oder noch thun wird, quod erat demonstrandum.\n* Paris, 28. (16.) Februar. Der heutige „Moniteur\" veröffentlicht den Wortlaut des Adeeß.Entwurf» deS Gesetzgebenden Körper». Derselbe lautet:\n„Gire? Der Gesetzgebende Körper kann den neuen und wichtigen Borrechten, die er der Initiative Ew. Majestät verdankt, fich nicht zum ersten Male bedienen, ohne dem freisinnigen und umfichligen Gedanken Beifall zu zollen, ter fie eingegeben hat. und ohne fich stolz und dankbar wegen des Vertrauen« zu zeigen, dessen Zeugniß fie find. Diese Freiheiten entwickeln die Grundsätze der Verfassung, indem fie in vorfichtig fortschreitender Weise deren MechaniSmu« und Bewegung (jeu) dem gegenwärtigen Stande der Gesellschaft anmessen. Unsere Verfassung, begründet mit Rückstckt auf die Schwierigkeiten, die sie überwinden, und da« FriedenSwerk, welches fie vollbringen mußte, hat die Entwickelungen, welche fie empfängt, vorbereitet und ermöglicht. Wir nehmen deu erweiterten Antheil, den fie unseren Arbeiten und unserer Verautwortlichkelt verleiht, mit dem Entschlüsse an, fie zum Gemeinwohl anwenden zu wollen. Als Zeugen unserer redlichen Bemühungen. daS Land, wie Sie selbst, die Wahrheit erfahren zu lassen, wird die öffentliche Meinung um so mehr unsere Beschlüsse\n\n\tsancttoniren und unsere Ergebenheit an Ihre Person und an Ihre Dynastie noch wirksamer machen; denn nichts würde unsere Popularität verstärke«, waS nicht zugleich Ihre Macht verstärkte. Indem Ew. Majestät unS einladen, mit Aufrichtigkeit unscce Meinungen und Anfichten mitzutheilen, erleichtern Sie unS dieses durch eine allgemeine jährliche Ueberficht der Geschäftslage des Landes. FrankreichS Lage offenbart un« allenthalben Aufrechthaltung der Ordnung, Gehorsam gegen die Gesetze, Ehrerbietung vor der Religion, Aufmunterung der Künste und Wissensckaften, Verbreitung des Unterrichts, sowie Vertrauen und Ergebenheit des Volkes, und die Gerechtigkeit gebietet eö, hinzuzufügen, daß diese Wohlthaten, das Werk Ihrer Weisheit und die Frucht Ihrer Regierung, ohne UebergangSperiode auf den Tumult und die Aengste unserer bürgerlichen Zwiste Ruhe den Gemüthern und Sicherheit den Interessen haben folgen lassen. Sire! Der Gesetz, gebende Körper billigt und theilt Ihre edelmüihige Sorg, fält für Ackerbau, Industrie und Handel, das Gebiet auf dem fich gleicher Zeit die nationale Thätigkeit entfaltet, wie sie die NabrungSquelle der öffentlichen Wohlfahrt ist. Wir beeilen uns, mit Eier den Maßregeln nnS anzuschließen, deren Zweck die Verbesserung des Ackerbaue«, diese» Haupt, interesse Frankreichs, war, indem ihm der Abfluß (ecoulement) feiner Produkte erleichtert und ter Preis der Gegen, stände, die er gebraucht, ermäßigt wurde. Woblfahrt der ackerbautreibenden Bevölkerung ist der aufrichtigste Wunsch der industriellen Bevölkerung. Die engste Solidarität einigt die menschlichen Arbeiten und verbindet sie zu gemeinsamem Geschick. Wir hegen die Hoffnung, daß die Franzöflsche Industrie siegreich die Probe bestehen wird, die ihr eben obliegt; das kann aber nur geschehen, wenn die Rohstoffe und die Transportmittel ihr zu billigen Preisen zu Gebote stehen. Daher werden unsere Bemühungen fich den Ihrigen sür Bellendung und Ausführung der Commuuicaiionswege anschließen. Ein unabweiSliches Element der landwirthschaftlichen, industriellen und commerciellen Production ist jedcch Vertrauen auf die Zukunft. Dieses Vertrauen wird aber nun nicht ohne gewisse Ständigkeit (fixitè) in der Zollgesetzgebung bestehen können, welche tie Interessen berudiqt und große Unternehmungen ermuthizt. Sire! Mit Befriedigung vernehmen wir, daß daS Budget unS im Gleichgewicht vorgelegt werden wird, ohne d. ß eö nöthig war, zu Anluhen oder neuen Auflagen zu schreiten. FrankreichS HülfSquellen find unerschöpflich wie seine Thätigkeit und seine Energie; aber ihre Politik, weise bauSballend in unsern Finanzen, wird für künftige Eventualitäten şich Reserven vorbehalten, nnd wir hoffen, daß keine Umstände eintreten werden, die so gebieterisch sind, daß außerordentlicht znsätzliche Credite daS vorgesehene Bndget wesentlich modifieiren könnten. Zur Erhaltung und Befestigung all dieser Dinge, Sire, ist eine höhere Bedingurg rothwendig: der Friede. Ew. Majestät war der getreue Dolmetscher der einstimmigen und tiefgefühlten Gesinnung Frankreichs, indem Sie kund aaben, daß Sie aufrichtig den Frieden wünschen. Unter Ihrer Regierung, Sire. kann Fla'.kreich wkder furchtsam noch herausfordernd fein. Diese Haltung untersagt weder, noch hindert fie den freien Ausdruck des Landes in den Interessen, in die seine Würde und Ehre verwickelt stnd. Wir hoffe», daß daS neue, in Algerien errichtete System den Bedürfnissen der Sicherheit und den Erfordernissen der Kolonisation entsprechen wird. Mit Savoyen und der Grafschaft Nizza baben Sie auf friedliche Weise und in Foige eine« von dem Volkswillen ratificirten Vertrages seit langer Zeit uns freundschaftlich gefinnte nnd unwiderruşllch Französtsche Provinzen dem Kai»erreiche einverleibt. Sie haben bei tiefer Gelegenheit der Nothwendigkeit der Territorial-Vertheioigung Rechnung getragen, die anS dcc bedeutenden Vergrößerung eines benachbarten Staates entsprang, und Ihre eben so feste als kluge Politik bat Frankreich zur Befriedigung gereicht, ohne daS Europäische Recht zu verletzen. In Syrien haben wir die Initiative eines menschenfreundlichen Werkes ergriffen, und wir erfüllen fie kraft eines Europäischen Mandats. Wir hoffen, daß dieses Mandat uns erhalten bleiben wird, daß wir unserem Zweck weiter folgen können und daß die heilige und uneigennützige Mission, welche wir angenommen haben, erfüllt werden wird. In China haben unsere Soloatcn im Verein mit denen Großbritannien» einen neuen Ruhm für unsere Waffe« errungen. Aehnllch den alten Phalanxen baben sie durch die Kraft ihrer Organisation das größte «nd bevölkertste Reich ins Herz getroffen. Möchten Frankreich und England, eben so loyal in ihren Absichten als aufrichtig in ihrem Bündnisse, immer auf diese Weise neben einander marschren zur Vertheidigung der gerechten Sache und zum Triumphe der Civilisation! Sire? das nationale und traditionelle Interesse, welches wir für die Geschicke Italiens haben, ist vermehrt worden durch die energischen und glorreichen Bemühungen, weiche Sie an der Spitze unserer Armeen zu Gunsten seiner Befceiung gemacht haben. Der Gesetzgebende Körper, indem er steh der Achtung anschließt, die Sie für die Wünsche der Italienischen Völker gezeigt haben, billigt die weise Zurückhaltung (la sage reserve), welche Flankreich aus dem Gebiete der Verträge, teS öffentlichen RechtS und der Gerechtigkeit erhalten hat, und tie. ohne Ihre Sympathien für die steh wieder erhebenden Nalionen zu vermindern, Ihnen «icht gestattet hat, Ihre Politik an Handlungen, die Lie mißbilligten, Theil nehmen zu lassen. Sire! Die diplomatischen Actenstücke nnd die letzte Truppensendung nach Rom in einem kritischen Augenblicke haben der Welt bewiesen, daß Ihre beständigen Bemühungen tem Parstthum seine Sicherheit und seine Unabhängigkeit gewährt und seine weltliche Souverainetät so weit gesichert haben, al» es die Gewalt der Dinge und der Widerstand gegen weise Rathschläge erlauben. Indem Ew. Majestät so hanteilen, haben Sie die Pflichten deS ältesten SohneS der Kirche erfüllt und den religiösen Gefühlen sowohl aIS den politischen Traditionen Frankreichs entsprochen. WaS diese ernste Frage anbelangt, so giebt diese der Gesetzgebende Körper vollständig Ihrer Weisheit anheim, überzeugt, daß bei den Eventualitäten der Zukuuft Ew. Majestär, ohne steh durch die Ungerechtigkeiten, welche unS betrübet, entmuthigen zu lassen, sich nur vo« den nämlichen Principien und Gefühlen leiten lassen werde. Sire! Seit beinahe zehn Jahren hat Frankreich Ihnen feine Geschicke, anver-\n\n\ttraut; die Hindernisse und Kämpfe haben weder Ihre Klugheit irre gemacht, noch Ihren Muth ermüdet. Die Vors.hung hat Sie mit ihrem Schütze, da« Land mit seinen Acclamationen umgeben. Beharren Sie auf dieser klugen und entschlossenen, dieser liberalen und sesten Politik, die nnter einer starken Regierung dauerhaften Freiheiten Schutz gewährt und die keinen anderen Ehrgeiz hat, al« den Glanz und die Ehre de« Französtsche» Namen«. Ihr Sohn im Schatte» der ihn umgebenden Arbeiten und Tugenden, wird, durch Ihr Beispiel gestärkt, heranwachsen. Er wird so eines Tage« gelernt haben, aus eine ihrer würdige Weise eine große Nation zu beherrschen, eine Nation, die, Herrin ihrer Geschicke, zu gerecht ist, nm gefürchtet, zu loyal, um verdächtigt, und zu stark, um eingeschüchtert oder verleitet zu werden!"}, {"msg_id": 173729, "doc_id": 238651, "date": "1878-01-11", "heading": "Italien.", "text": "\tRom, 19. (7.) Januar. Die Ansprache des Königs bei der Eidesleistung (welche wir bereits in der gestrigen Nummer unserer Zeitung im Auszuge mittheilen konnten. D. R.) lautet, nach „W. T.-B.\", wörtlich wie folgt:\n.Die Worte, welche ich in den ersten Momenten meines Schmerzes an mein Volk richtete, wiederhole ich heute vor dessen Vertretern. Ich fühle mich ermuthigt. die Pflichten deS Lebens wieder aufzunehmen, nachdem ich gesehen habe, wie die Trauer meines HauseS einen aufrichtigen Widerhall in dem ganzen Lande gefunden hat. DaS gesegnete Andenken an den König-Befreier machte aus allen italienischen Familien eine einzige. Dies- große Einstimmigkeit der Gesinnungen war eine HerzenSerleichterung für mich und die Königin, die unseren vielgeliebten Sohn nach den ruhmwürdigen Beispielen seines Großvater« erziehen wird. Bei diesem unerwarteten Trauersall. der Italien getroffen bat. war für unS auch ein Trost die Theilnahme Europas uud die Anwesenheit der erlauchten Prinzen und illustren Persönlichkeiten, die den Ehren, welche die Hauptstadt deS Reiches unserem ersten Könige erwiesen, eine besondere Feierlichkeit verlieh. Diese Beweise von Achtung und Sympathie sind eine neue Bekräftigung des italienischen Reiches. Ich muß hier meine tiefgefühlte Erkenntlichkeit ausdrücken. Diese Kundgebungen bestätigen meine Ueberzeugur g, daß ein freies, einiges Italien eine Garantie desFriedenSund deS Fortschritts ist. An unS ist eS. dem Lande diese hohe Stellung zu erhalten. Wir find keine Neulinge in den Schwierigkeiten de« öffentlichen Lebens. In der That, wie viele nützliche Lehren bieten die letzten 30 Jahre der nationalen Geschichte, welche abwechselnd durch unverdiente Unglücksfälle und vom Glück bereitete Wendungen die Geschicke mehrerer Jahrhunderte in fich fassen? Indem ich die hohe, mir auferlegte Mission übernehme, schöpfe ich all' mein Vertrauen auS dem Gedanken: Italien, da« Victor Emanuel zu verstehen wußte, beweist mir heute die Wahrheit der Lehre meines ruhmwürdigen VaterS. daß die gewissenhafte Achtung freier Institutionen der sicherste Schutz gegen alle Gefahren ist. DaS ist der Glaube meines Haufe«. Er ist es. der mir Kraft verleihen wird. Getreu dem Willen der Nation wird mich daS Parlament bei den ersten Schritten meiner Regierung leiten mit jener Loyalität der Absichten, welche der große König, dessen Andenken wir Alle ehren, selbst mitten im lebhaften Widerstreite der Parteien und im unvermeidlichen Conflicte der Meivungen, einzuflößen gewußt hat. Die Aufrichtigkeit der Gedanken und die Einigkeit in der Liebe zum Vaterlande, dieS werden sicherlich die Stützen sein, welche ich auf dem schwierigen Wege finden werde, den wir gemeinsam zurückzulegen haben und an dessen Ende für mich nnr der Ehrgeiz ist. daS Lob zu verdienen: Er ist seines VaterS würdig gewesen."}, {"msg_id": 98592, "doc_id": 142135, "date": "1859-01-30", "heading": "Frankreich.", "text": "\tParis, 6. Februar. (St.-U.) Der Minister des Acker, baues überreichte dem Kaiser jüngst einen Bericht in Betreff der Getraidefrage, welcher dem Staatsrathe mitgetheilt wurde und vom „Semaphore\" als der Ausdruck der Ansicht der Regierung in dieser Frage und als Grundlage desdern gesetzgebenden Körper vorzulegenden Entwurfes angesehen wird. Der Bericht empfiehlt: 1) Beibehaltung des Systems der beweglichen Zollstufenleiter; 2) Reducirung der vier Classen auf zwei; 3) Herabsetzung der Uebertaxe für aus. läudisches Getraide von 1 Fr. 50'ans 1 Fr.; 4) Roggen, Gerste, Haser, Wälschkorn von de? Kategorie der Getraide-Sorten, welche der beweglichen Stufenleiter unterworfen, auszuscheiden, und endlich 5) die Zollgebühren für Hülsen', früchte von 10 auf 2 Fr. per 160 Kilogramm zu redumen.\nDie Algerischen Journale veröffentlichen ein Mitgetheilt, wonach die Prafecten und Divisions-Generale vorerst keine Terrains-Coucessionen über 20 Hect. und außerhalb der mittelst Kaiserlicher Decrete errichteten Ortschaften mehr gewähren sollen. Alle Concessions-Ertbeilungen außerhalb der Ortschaften sind besonders beim Prinz-Minister zu beщШ&amp;ШпшитФ йъ&lt;Ь)ШЫа№ Ш йпи .иЫШ vi\nWie der „Ind.\" aus Athen gemeldet wird, hat die Pforte für den ganzen Umiang des \"Ottomanischen Reiches den\nUnterricht im alten Griechischen verboten und die Ausweisung aller aus Griechenland und den Jonischen Inseln gebürtigen Lehrer besohlen. Die Bestätigung dieser Nachricht ist abzuwarten.\nDer Inhalt der Gerüchte über das Befinden des jungen Kaiserlichen Prinzen, der jetzt sein drittes Lebensjahr zurückgelegt hat, wird von der „Br. Z.\" naber dahin augegeben, daß der Prinz bis jetzt noch sebr jedes entwickelten Gebrauchs der Sprache uud des Gehörs entbehre, ja daß die Pariser Aerzte bereits die Besvrgniß hegen, er sei taubstumm.\nParis, 7. Februar. (Tel. Dep.) Der Kaiser hat die Session so eben, Mittags l/2 Uhr, in Person eröffnet. Der Kaiser hielt folgende Eröffnungsrede:\nMeine Herren Senatoren, meine Herren Abgeordneten! Frankreich, Sie wissen es, sah seit sechs Jahren seinen Wohlstand sich vermehren, seine Reichthümer anwachsen, seine innere Uneinigkeit schwinden und seinen Glanz wiederherstellen; dennoch entsteht von Zeit zu Zeit inmitten der Ruhe und der allgemeinen Wohlfahrt eine unbestimmte Beunruhigung, eine dumpfe Aufregung, die ohne bestimmte Ursache sich gewisser Gemüther bemächtigt und das öffentliche Vertrauen erschüttert. Ich betrauere diese periodischen Entmutigungen, ohne daß mich dieselben in Erstaunen setzen. In einer Gesellschaft, die wie die unsere durch so viele Revolutionen Umwälzungen erlitten hat, kann die Zeit allein die Ueberzeugungen befestigen, die Charaktere stählen und den politischen Glauben erwecken. Die Bewegung, die sich so eben zeigt, ohne den Anschein von dringender Gesahr, muß mit Recht überraschen, denn sie deutet gleichzeitig auf zu großes Mißtrauen und zu große Befürchtungen. Man scheint einerseits an die Mäßigung, von der ick so vielfache Beweise gegeben, andererseits' an die wirkliche Macht Frankreichs gezweifelt zu haben. Glücklicherweife ist die Masse des Volks fern davon, ähnlichen Eindrücken zugänglich zu sein. Heute ist es meine Pflicht, Ihnen von Neuem auseinanderzusetzen, was man vergessen zu baben scheint. Welche Politik habe ich beständig befolgt: Europa zu beruhigen, Frankreich seine wahre Stellung wiederzugeben, unsere Allianz mit England eng zu befestigen und mit den Kontinentalmächten' Europas den Grad meiner Intimität nach der Gleichartigkeit unserer Ansichten und der Natur ihres Benehmens Frankreich gegenüber zu regeln.\nSo gab ich am Vorabende meiner dritten Wahl zu Bordeaux die Erklärung, das Kaiserreich ist der Friede, indem ich durch dieselbe beweisen wollte, daß, wenn der Erbe des Kaisers Napoleon den Thron wieder bestieg, er nicht eine\n\n\tAera von Eroberungen wieder beginnen, sondern ein Frie- j dens-System einführen würde, das nur durch die Vcrtheidicnina großer nationaler Interessen gestört werden könnte. Was die Allianz zwischen England nnd Frankreich betrifft, so habe ich meine ganze Beharrlichkeit daran gesetzt, dieselbe in cousolidiren, nnd ich habe jenseits des Canals eine glückliche Reciprocität der Gesinnungen von Seiten der Königin von Großbritannien, wie von Seiten der Staatsmanner aller politischen Meinungen gefunden. So bin ich, um dieses für den Frieden der Well so nützliche Ziel zu erreichen, bei jeder Gelegenheit über irririrende Erinnerungen der Beraangenbeit, über verleumderische Angriffe, selbst über nationale Borurtbeile meines Landes hinweggegangen. Es hat diese Allianz ihre Früchte getragen. Wir haben vereint nicht nur einen dauernden Sieg im Orient errungen , sondern auch am äußersten Ende der Welt ein ungebeures Reich den Fortschritten der Civilisation und dem Christenthum erschloffen.\nSeit dem Friedensschlüsse haben meine Beziehungen zu dem Kaiser von Rußland den Charakter der ausrichüa)tcn Herzlichkeit angenommen, weil wir über alle streitigen Punkte einig gewesen find. Eben so muß ich mir Glück wünschen wegen meiner Beziehungen zn Preußen, die nicht aufgehört haben, von gegenseitigem Wohlwollen beseelt zn sein. Dagegen haben sich das Wiener Cabinet und das Meine, ich sage eS mit Bedauern, oft in MeinungSverschikdenheit (dissidence) über wesentliche Fragen befunden, und es bedurfte eines sehr versöhnlichen Sinnes, um zu ihrer Lösung zu gelangen. So hat beispielsweise die Reconstituiruug der' Donaufürstenlhümer nur nach zahlreichen Schwierigkelten, welche der vollen Befriedigung ihrer legitimsten Wünsche geschadet haben, beendet werden können. Und wenn man mich fragte, uelches Interesse Frankreich in diesen fernen Gegenden, welche die Donau bespült, hatte, so würde ich antworten, daß das Interesse Frankreichs überall da ist, wo es gilt, eine gerechte civilisakorische Sache geltend zu machen. Bei dieser Sachlage war es nichts Außergewöhnliches, daß Frankreich sich Piemont mehr näherre, welches während des Krieges so ergeben, und wäbreu des Friedens unserer Politik so treu war. Di-' glückliche Verbindung meines vielgeliebten Vetters, des Prinzen Napoleon, mit der Tochter des Königs Victor Emanuel ist also nicht eine jener ungewöhnlichen Handlungen (ksits msoliles), bei welchen man eine versteckte Absicht suchen müßte, sondern die natürliche Konsequenz der Gemeinfamkeit der Interessen beider Länder und die Freundschaft beider Souveraine.\nSeit einiger Zeit beunruhigen der Zustand Italiens und seine anomale Lage, wo die Ordnung nur durch sremde Truppen aufrecht erhalten werden kann, mit Recht die Diplomatie. Nichtsdestoweniger ist dies kein genügendes Motiv, an den Krieg zu glauben, welchen die Einen, ohne legitimen Grund zu haben, mit allen ihren Wünschen herbeisehnen, und bei welchen die Anderen in ihren übertriebenen Befürchtungen Gefallen finden, Frankreich die Gefahren einer neuen Coalition zu zeigen. Ich werde unerschütterlich auf dem Wege deS Rechts, der Gerechtigkeit, der nationalen Ehre beharren, und meine Regierung wird fich weder fortreißen, noch einschüchtern lassen, weil meine Politik nie herauSfordernd und nie verzagt fein wird. Fern von nns sei daher dieser trügerische Lärm, dieses ungerechte Mißtrauen. Der Friede, so hoffe ich, wird nicht gestört werden! Nehmen Sie also ruhig den gewohnten Lauf Ihrer Arbeit auf. Ich habe Ihnen offen die Lage unserer äußereu Beziehungen auseinandergesetzt, und diese Auseinandersetzung, anfo'nn Allem, was ich mich bemüht babe, seit zwei Monaten das Inland wie das Ausland wissen zu lassen, wird Ihnen, wie ich gern glaube, beweisen, daß meine Politik nicht einen Augenblick aufgehört hat, dieselbe zu sein: Fest, aber versöhnlich. . •,,\nSo rechne ich immer mit Vertraueu aus Ihre Mithilfe wie aus die Unterstützung der Nation, die mir ihre Geschicke anvertraut bat. Sie weiß, daß nie persönliches Interesse oder kleinlicher Ehrgeiz meine Handlungen leiten werden. Wenn mann, gestützt durch Volkswillen und durch Volksgefinuung, die Stufen eines Thrones bestiegen hat, so erhebt man fich durch die Schwere der Verantwortlichkeit über die niederen Regionen, wo sich vulgäre Interessen mit einander streiten, und man hat als ersten Beweggrund wie als letzten Richter: Golt, sein Gewissen und die Nachwelt"}, {"msg_id": 168683, "doc_id": 231363, "date": "1876-11-04", "heading": "Paris, 11. November (30. October). Der officiöse „", "text": "Paris, 11. November (30. October). Der officiöse „Moniteur\" veröffentlichte gestern folgende Drohung: „Der Augenblick ist gekommen, öffentlich festzustellen, was Jedermann seit acht Tagen\n\n\tFrankreich\n\n\tweiß: nämlich, daß die ersten politischen Debatten der Kam mer die Lage verdüster t und die Entmuthigung in die Geister geworfen haben, welche der Ansicht e ner conservativen Politik ausrichtig ergeben waren. Mit anderen Worten: das Ministerium hatte bis jetzt alle seine Anstrengungen daraus gerichtet, sich in den republikanischen Reihen der Deputirtenkammer eine vernünftige Majorität zu gründen. Diesem Ziel op'erte es seit acht Monaten Alles auf. Heute steht es im Begriff, dieselbe zu verlieren, denn die Zerwürfnisse mehren sich aus dieser Seite in Bezug auf eine Menge Fragen, und der Augenblick ist nicht fern, wo sie aus die Tribüne zu bringen find und ihnen eine officielle Existenz gegeben werden muß: Conflict wegen des Gesetzes Gatineau; Conflict wegen des Cultusbudqets und der Armeegeistlichen; Conflict wegen der Machtbefugnisse der beiden Kammern in Finanzangelegenheiten. Dies sind die Aussichten deS Augenblicks, welche noch durch andere Thatfachen verdüstert werden. Wir widerstehen, so viel wir können, der Versuchung, die schlimme Seite der Lage zu übertreiben. Wir erkennen an, daß die Deputirtenkammer uns eher mit Conflicten bedroht als betrübt hat, und daß bei vielen Gelegenheiten ihr letztes Wort das der Versöhnung war. Aber die Gewalt der Dinge zwingt uns, zu erklären, daß die Lage gespannt ist. Wenn es dem gegenwärtigen Ministerium gelingt, in der Depu« tirttnkammer eine Mehrheit zu finden, so kann man sagen, daß die Republik die Probe bestanden hat. Wenn im Gegentheil diese Kammer das Ministerium, welche die erste Probe mit den neuen Einrichtungen machen soll, bis zum Schlüsse plagt, wenn dieses Ministerium seinerseits, nachdem es die ihm von den „Jntransigenten\" und selbst von einigen Radicalen vorausgesagten Niederlagen übergangen hat, sich zurückzieht, so suchen wir vergeblich, was die Republikaner bei diesen Berwickelungen gewinnen könnten. Bei der gegenwärtigen Stimmung ist die Absicht der Minister nicht, ihren Stützpunkt im Senat zu suchen, und die Deputirtenkammer bei Seite zu lassen; das Cabinet will mit den beiden Kammern regieren, weil es der Wortlaut der Verfassung und das wohlverstandene Interesse des Systems erheischen. Aber nach dem Cabinet, das heute an der Spitze der Geschäfte steht, das aber dahin geführt werden könnte, morgen seine Entlassung zu geben, werden wir eine Bahn betreten, von welcher Niemand voraussehen kann, wohin sie führen wird. Deshalb müssen die Conflicte, die sich erbeben, verschwinden, und es ist unumgänglich nothwendig, daß das Budget von den beiden Kammern so schnell als möglich votirt wird und aushört, der Heerd aller Streitigkeiten zu sein, durch welche die Gemüther auf dem politischen, finanziellen und religiösen Boden in Erregung versetzt werden.\" So der „Moniteur\". Diese Droh-, oder auch wenn man will Mahnworte des officiösen Blattes müssen dadurch erklärt werden, daß der Marschall Mac Mahon sich in dem letzten Ministerrath äußerst gereizt zeigte, sich höchst unmuthig über vas Austreten der republikanischen Mehrheit äußerte, und seine Ermahnung an die Minister mit den Worten schloß: „Monsieur Thiers a dit: La République sera conservatrice ou elle ne sera pas. Moi, je dis : La République sera catholique ou elle ne sera pas.\" Tiefe Worte im Munde des Marschalls find jedenfalls äußerst bedrohlich für die Gegner der Ultramontanen, und es begreift fich, daß die Minister Alles aufbieten, um jeden Conflict ди verhüten. (K. Z.)\n"}, {"msg_id": 171360, "doc_id": 235129, "date": "1877-06-30", "heading": "Frankreich.", "text": "\tParis, 7. Juli (25. Juni). Die klerikalrcactionairen Blätter kündigen an, daß die Senatoren und Exdeputirten der Rechten ein „ActionS-Wahlbüreau\" gegründet baden, welches den conservatiren Local-WahlcoaM'S in der Provinz unter die Arme greifen soll; aber dieses verhindert nicht, daß volle Uneinigkeit unter den drei Parteien herrscht, welche dem 16. Mai ihre Zustimmung gegeben haben. Eine Note deS „FranyaiS\" besagt: „DaS Ministerium beschäftigt steh eifrigst mit der Kandidatenliste, die eS unter seinen Schutz nehmen will, stößt aber dabei auf übertriebene Ansprüche. Aber eS hat den Willen, und wir zweifeln nicht, daß eS die gerechte Der» theilung ausrecht erhalten wird.\" Die Bonapattisten haben nach den neuesten Weisungen aus Chiflehurst ihre Politik geändert und wollen ihre eigenen Cavdidatcn, welche die bonapartistische Fahne entfalten sollen, aulstellen. Sie gehen in dieser Beziehung so weit, daß ste selbst in Belsort, wo der klerikale Keller Deputirter war, diesem einen gewissen Lang, der früher kaiserlicher Procmator war, gegenübergestellt haben. Das neueste Auftreten der Bonapartisten ist darauf begründet, daß ste glauben, bei den nächsten Wahlen ihre Fahne hoch tragen zu wüsten, wenn ste nicht zu Grunde gehen sollen. Wie feindlich übrigens die Royalisten den Bonapartisten ungeachtet des Pactes vom 16. Mai gegenüberstehen, beweist zur Genüge die Sprache der legitimtsttschen Provinzial. presse, welche die Bonapartisten mit ungewöhnlicher Heftigkeit angreift. Eins derselben, das „Journal du Mans\", meinte gestern: „Marat und Bonaparte find uns gleich verhaßt und der Gegenstand unserer Verabscheuung. Die realistische Partei darf nicht dulden, daß man unS zu den Tagen der moralischen Unordnung zurückführt, welche den Krieg von 1870, Sedan, Metz und alle Schmach de« Kaiserreiches zur Folge gehabt haben.\" Die republikanischen Blätter behaupteten, die drei Parteien, welche dem 16. Mai ihre Zustimmung gegeben, würden, wenn ste den Sieg davontragen sollten, einander zerfleischen. Wie man steht, geschieht eS schon vor dem Kampf. (K. Z.)\n— Sämmtliche republikanische Blätter drucken eine Rede Gambetta'S ad, welche derselbe an eine Deputation der in der Schweiz lebenden Franzosen gerichtet hat. Die Deputation überbrachte itm eine Adresse und eine kostbare Uhr. Die Adresse, von 29 Personen (meistens Elsaß.Lothringer, die für Frankreich optirt haben) unterzeichnet, giebt den Gefühlen Ausdruck, welche die im Auslande lebenden Franzosen beseelen, und spricht das Vertrauen und die Hoffnung auS, daß es Gambetta und „seinen eminenten Mitarbeitern\" gelingen werde, die Republik zu retten. Die Rede, mit welcher Gambetta antwortete, wird als eine Art Wahlmanisest betrachtet, wodurch die Wähler aufgefordert werden, durch ihr Votum zwischen Mac Mahon und Thiers zu entscheiden. Gambetta versicherte, daß die Existenz der Republik nicht gefährdet sei. Die monarchischen Parteien hätten fich der Gewalt bemächtigt und würden dieselbe während drei Monate ausüben, „aber durch diese drei Monate werden wir drei Jahre gewinnen.\" In einigen Wochen werde Frankreich diese ganze Gesellschaft zur Vernunft bringen. Gambetta saa/e serner, daß im ganzen Lande auch nicht die geringste Beunruhigung über den AuSgang des Kampfes herrsche, und daß nach adgegebenem Verdict, waS man auch thun möge, „AlleS in friedlicher Weise wieder seinen natürlichen und legitimen Platz annehmen werde.\" Ter Schluß der Rede wird besonders bemerkt werden, weil darin Gambetta ganz offen Thiers, „dessen Gesundheit niemals solider und brillanter gewesen sei\", als Candidaten für die Präsidentschaft der Republik bezeichnet, während er sich selbst die folgende Stellung anweist: „WaS mich anbetrifft, so können Sie sagen, daß ich keineswegs tie Prätention hahe, in dem begonnenen Kampfe eine, wie man fich ausdrückt, .alternative plébiscitaire\" vorzustellen. Ich habe meinen Kampsplatz in den Reihen der Demokratie, der ich mit Uneigennützigkeit und ohne jeden Hintergedanken diene.\"\n\n\t— Gegen das von der vereinigten Linken des Senats und der Deputirtenkammer eingesetzte Juristencomitè zur Ueberwachung der Wahlen haben die Senatoren und ehemaligen Deputirten der Rechten ein Gegencomite' in Form eines Wahl-AuStunstsbüreauS gebildet, welches den Rechten ihrer Kandidaten Geltung verschaffen soll. Die Constituirung des oben erwähnten JuristenauSschusscS scheint überhaupt bet den Anhängern der Coalition viel böses Blut gemacht zu haben, denn daS „PayS\" scheut fich nicht, diesen Herren, falls sie die Sache ernst nähmen, mit dem Be« lagerungSzustande und selbst mit dem Tode zu drohen; man werde kurzen Proceß machen, sie auSeinanderjagen und gefangen setzen; dann habe die ganze Advocaterci ein Ende.\n— Jetzt nimmt auch der Unterrichtsminister, Msgr. Brunei, seine Beamtenmusterung vor. „Man wunderte sich, schreibt der bonapartistische „Figaro\", daß der Unterrichtsminister allein eine Bewegung unter seinem Unterrichtspersonal noch nicht hatte vor fich gehen lassen. Jetzt hören wir, daß diese schwierige und heikele Arbeit bereits fast beendet ist und in allernächster Zeit im „Journal officiel\" veröffentlicht werden wird. Sie umfaßt fünf Rectoren, vierzig Akademie, und achtundzwanzig Schulinfoectoren.\"\n"}, {"msg_id": 137896, "doc_id": 192302, "date": "1869-07-18", "heading": "Frankreich.", "text": "\tParis, 25. (13.) Juli. Die Regierung läßt in den offieiösen Blättern nach wie vor das „parlamentarische Regiment\" bekämpfen; andererseits aber läßt sie es sich sehr angelegen sein, dem Lande jebe Furcht vor einem Rückschritt, vor einer Verkürzung der Kaiserlichen Zusagen vom 12. Juli zu benehmen. Man kann sich ber Erkenntniß nicht verschließen, daß die Reform-Partei die überwiegende Mehrzahl im Lailde hinter sich hat und ist daher sehr freigebig mit liberalen Wetldungell. Der „Moniteur\" giebt folgende Analyse der Ansprache, welche Herr Chasselvilp-Lanbat bei seiner Einführung als Präsident des Staatsraths gehalten hat: „Obwohl unsere Debatten unter Ausschluß der Öffentlichkeit stattfinde», soll mau doch ein Echo der öffentlichen Meinung in ihnen finden. Es ist mehr als jemals unsere Pflicht, frei, sehr frei die Gesetzesvorlagen zu biscutireu, bereu Ausarbeitung uns anvertraut ist. Was mich anbetrifft, so bin ich völlig bereit dazu; deun die Ergebenheit sür Frankreich und das Kaiferthum, denke icl, läßt sich von der Unabhängigkeit in den Gedanken uub iil ben Handlungen ilicht trennen.\" — „Bravo, Herr Präsident\", fügt der „ Moniteur\", der jetzt etil Organ bes Tiers-Parti ist, hinzu, wir zählen fehr darauf, baß ber Senatsbeschluß vom 2. August bie Verwirklichung bieser Worte enthalte. Denn, wenn es ailbers wäre, würben wir es nicht vergessen tonnen, baß ber Minister vom 18. Juli unter Ludwig Philipp zu bell Mitglieberu eines Tiers-Parti zählte, der mit dem heutigen nichts gemein hat.\"\nDer „Constitutionnel\" enthält folgende offieiöse Note: „Die Minister, die ans dem Ministerium des Innern zusammentreten, beschäftigen sich aubauerub thätig mit der Redaction des Senatsbefchlusses. Wirsind zu der Angade berechtigt, daß der Geist, welcher diese Redaction erfüllt, in sehr aufrichtiger Weise liberal ist- Die Principiell der Botschaft werden darin eine ausgedehnte uub loyale Anwendung finden. Die Herren Chasseloup-Laubat unb Forcade sind iir dieser Hinsicht vollständig einig. Wir glauben bekräftigen zu können, daß es in keiner Weise richtig ist, daß die Minister die motivirten Tagesordnungen bei Seite geschoben habern Bis heute ist ihre Aufmerksamkeit noch nicht auf dieseil Punkt gerichtet gewesen.\" — Die Informationen des „Public\" gehen uoch weiter als die des „Constitutionnel\". Ihm zufolge hat der Ministerrath beschlossen, das Recht der Kammer, motivirte Tagesorduuiigen zu votireu, wiederherzustellen. Weiter stellt der „Public\", obwohl er auch heute wieder eiueit scharfeu Artikel gegen deit Parlamentarismus enthält, in Abrede, daß sich im Senat eine Oppositionspartei bildeil wolle, die gesollnen sei, die Vorschläge der Botschaft zn bekämpfen und so den liberaleil Aufschwuilg ber дкфrmlg aufzuhalten. Seineil Nachrichten zufolge will der Senat im Gegentheil ben liberaleil Tendenzen der Regierung seine ulleingeschrällkteste Mitwirkung zu Theil werben lassen- „Man werbe aber nicht hinbern können\", fährt das Organ bes Herrn Roicher fort, „baß diejenigen Mitglieder der hohen Versammlung, welche in ben parlamentarischen Kreiseil von vor breißig Jahren eine hervorragend Rolle gespielt, sich aller der Enttäuschungen erilmern würden, welche den Grnndfreiheiten des Landes vom Uebermaß des Parlamentarismus zugefügt seien.\"\nAuch der Deputirte der Linken, M agnin, hat jetzt folgendes Schreiben an die Wähler des 1. Bezirks des Departements Cote d'Or gerichtet: „Paris, 23. Juli 1869. Die am 28- Juni eröffnete Session des gesetzgebenden Körpers ist durch bell Willen ber Erecntivgewalt am 13. Juli plötzlich geschlossen worden. So würbe burch einen Act ohne Gleichen in den Annalen der Versammlungen den Mandataren\n' Frankreichs das Wort in demselben Augenblicke eiltzogen, wo sie das Recht und bie Pflicht gehabt hatte«, ihre Meinung über die vom Lande geforderteil Reformen auszusprechen. An den Wählern ist es, diesen Act zu beurtheilen, zu richten und sich seiner zu erinnern. In dieser Lage kann euer Abgeordneter, um seine.Bedanken auszudrücken, und von\n– jenem Rechte Gebrauch machen, welches jedem Bürger angehört, dem Recht, sich der Publicität zu bedienen,\n\n\twelches die Presse besitzt. Wentt der Opposition, der ich anzugehören die Ehre habe, nicht das Wort entzogen wäre, so hätte sie von der Tribüne herab erklärt, daß Frankreich müde einer persönlichen Politik bei den letzten Wahlen durch drei Millionen Stimmen energisch seinen Willen kund gegeben hat und wieder über sich selbst und seine Geschicke zn verfügen verlangt- Ohne den durch die Botschaft vom 12« Juli angekündigten Zugeständnissen eine gewisse Wichtigkeit aberkennen zu wollen, würde sie doch gesagt haben, daß sie vollständig unzureichend sind, um dem Lande die eigene Leitung seiner Angelegenheiten zurückzugeben. Sie hätte erklärt, daß uuter den Grundsätzen, welche die wesentliche Basis jeder Repräsentivverfassung sind, in erster Reihe stehen müßten: 1) die unentbehrlichen Garantien der individuellen Freiheit, also namentlich die Unterdrückung der allgemeinen Sicherheit- und Ausnahmegesetze; 2) die Geschworenengerichte in allen politischen und Preßangelegenheiten, sowie die Öffentlichkeit der Verhandlungen; 3) die Emancipation der Gemeinde und die Wahl der Maires; 4) die Verantwortlichkeit der öffentlichen Beamten durch Abschaffung des Artikels 75 der Constitution des Jahres VIII, welcher letztere, indem er fie deckt, ihnen Straflosigseit zusichert; 5) die Rückgabe der Initiative an das Parlament; 6) verantwortliche Minister vor einer freigewählten Kammer ohne officielle Kandidaturen noch administrativem Druck. Ohne diese Freiheiten können freie Völker nicht bestehen. Frankreich hat oen Willen unb das Recht, seinen Platz inmitten der Nationeil wieder einzunehmen, welche sich selbst régieten, es kann es durch die gesetzliche und sriedliche Ausübung der nationalen Souverainetät, der Niemand Gehorsam versagen kamt. Das, was die Linke nicht hat sagen können, sie wird es bei Anbeginn der nächsten Session erklären und euer Mandatar wird, soweit es seine Kräfte erlauben, fortfahren, diese großen Principien der liberalen Demokratie zu unterstützen, die uns seit 17 Jahren vorenthalten wurdm und doch allein im Stande sind, die Ruhe, die Wurde und die Größe Fmnkreichs zu sichern."}, {"msg_id": 152274, "doc_id": 211988, "date": "1873-02-23", "heading": "Neueste Nachrichten.", "text": "\tVersailles. 4. März (20. Februar). Die Rede Thiers' besagt im Wesentlichen, daß Dufaure den eigentlichen Gedanken der Regierung AuSdruck gegeben habe. ThierS werde Dufaure'S Erklärungen weder verbessern, noch abändern, sondern nur vervollständigen. Den Gesetzentwurf der Dreißigrrcommisston nehme er vollständig an. DaS Hauptgewicht müsse er auf Artikel 4 legen, nicht etwa, um die gegenwärtige RegierungS form zu einer definitiven zu machen, sondern um Mittel zu gewinnen, vollständiger wie bisher die Pflichten gegen daS Land und die Versammlungen zu erfüllen. Unter dem Kaiserreiche habe er Freiheiten verlangt, welche er für nothwendig gehalten habe; heute verlange er Einrichtungen, die ihm nothwendig erscheinen. Vor Allem sei erforderlich, daß die RegierungSgewalt Bestand cewinne. Er müsse den Gesetzentwurf besonders deShalb befürworten, weil fich bat Bedürfniß de» Zusammenhaltens und einer gewissen Uebereinstimmung bei den Parteien gebieterisch geltend mach«. Er hoffe, die Versammlung' werde nicht auseinander gehen, ohne Einrichtungen hinterlassen zu haben, in welchen die Ordnung ihren Stützpunkt finde. Während die monarchischen Parteien die aufrichtige Ueberzeugung hätten, daß die Monarchie die einzig mögliche RegierungSform sei, glaubten die Republikaner ebenso an die alleinige Möglichkeit der Republik. Dieser Gegensatz der Meinungen nöthige zu Toleranz; nichtsdestoweniger werde die Regierung, welche daS Gleichgewicht unter den Parteien aufrecht zu erhalten suche, angeklagt, ihr Spiel mit denselben zu treiben, wäbrend doch Unparteilichkeit der einzige Beweggrund ihreS Verhalten« sei. Thiers hob sodann hervor, daß der Vertrag von Bordeaux auf die gegenwärtigen Verhältnisse ebenso gut Anwendung finde, wie auf die politische Sachlage, auS welcher er hervorgegangen; er Hahr gegen keine Partei fich der Untreue schuldig gemacht. Der Paet von Bordeaux bezeichnete sür die Einen die Sicherung der gegenwärtigen Zustände,\n\n\tfür die Andren bit Freiheit, welche die Zukunft bringen werde. „Für niich bedeutet derselbe die treue, loyale Erfüllung meiner Pflichten.\" Der Präsident deutete aIS dann auf die Beendigung der Occupation und hob hervor, daß der Augenblick der Befrciung nahe fei; von der Weisheit der Versammlung hänge eS ab, die betreffende Frist noch zu verkürzen. „Wir haben ein zwiefaches Baterland zu vertheidigen: unseren vaterländischen Boden und dann den Zustand der Ordnung und Ruhe. Gern würden wir mit unserem Blut den Boden unseres Vaterlandes befreit haben; doch eS ist unS wenigstenö gelungen, die Ordnung wieder herzustellen. Vertrauen und Wohlstand kehren wieder\". ES sei nicht rathsam , die Republik förmlich zu proclamiren, aber eS müsse etwaS geschehen, um da» gegenwärtige Provisorium zu consolidiren; daS fei die in der Botschaft ausgedrückte Meinung ge-Wesen. Die Versammlung hatte die Aufgabe, den Frieden abzuschließen und alödann die Befreiung de» Territorium? herbeizuführen; fei dieS erreicht, so habe die Versammlung ihr Mandat erfüllt. Gegenüber dem Widerspruch, der sich von der Rechten gegen diese Aeußerung erhebt, erklärt Thier?: er verstehe darunter nicht die Auflösung der Versammlung an einem bestimmten Tage, aber man dürfe doch annehmen, daß noch diefet Jahr daS Ende der Arbeiten der Nationalversammlung sehen werde. Uebrigens sei die Republik die legale RegierungSform des LandeS. Als darauf von verschiedenen Seiten der nur provisorische Charakter der Republik betont wird, fährt Thier? fort: eS handele sich nicht dämm, die definitive Republik zu begründen, jedenfalls aber müsse die Republik konservativ fein; eine Monarchie sei augenblicklich unmöglich. Ter Präsident schließt, indem rr der Versammlung dringend empfiehlt, dehufS Erreichung deS patriotischen Zwecke? bei der Beurtheilung der verschiedenen Meinungen mit Toleranz zu verfahren; er werde die Republik aIS ein anvertraute? Pfand treu bewahren: möge die Versammlung den vorliegenden Gesetzentwurf, welcher durchaus im Interesse deS Landes liege, annehmen. (.Lebhafter Beifall in den beiden Centren.) ES erfolgt darauf die Annahme der Einleitung zu dem Gesetzentwürfe der Drrißigercommission mit 475 gegen 199 Stimmen"}, {"msg_id": 151393, "doc_id": 210503, "date": "1872-11-07", "heading": "Frankreich.", "text": "Pari». 15. (3.) November. Der Eindruck, den die Botschaft gemacht hat. ist in Pâ wie im Lande ein für Thier» höchst ermuthig;nder, und er läßt in einer officiösen Mittheilung deS .Bien Pnbltc-, so zu sagen, der Nation seinen Dank und den dadurch noch gekräftigten Entschluß, die Fahne der Republik hoch halten zu wollen, verkündigen. Diese Mittheilung, die in der Form lebhaft an die Botschaft erinnert, lautet: .Die Wirkung, welche die Botschaft hervorbrachte, war so, wie wir c» voraussahen: ste fand bei der Majorität der Bürger eine vollständige Billigung. Ihr ward in der Presse, bei den gestern noch fast feindseligen Blättern, eine' ernsthaste und wohl erwogene Unterstützung zu Theil. Die der Republik feindlich gesinnten Organe allein folgten den monarchischen Deputaten in ihrer heißblutigen Opposition. Die Lage ist also klar gezeichnet: Frankreich, wie seine Presse, wie die National-Versammlung, ist in zwei Lager getheilt, in die. welche die Ordnung und die Erhaltung der Republik wollen, in die, welche die Republik nicht wollen, selbst wenn sie die Ordnung und die Erhaltung sichern sollte. So ist die Lage, und alle Bemühungen der Gegner werden nichts an derselben ändern. Für Jeden, welcher die Botschaft ohne Voreingenommenheit gelesen, wurde nie ein  um die Interessen und die Würde deS Landest besorgteres, für die Rechte der Versammlung achtungsvolleres, betreffs der guten und schlechten Aussichten wahrheitSgetr eueres Actenstück einem gewählten Staat»körper vorgelegt. ES giebt darin keine Umschweife, keine Zweideutigkeiten, keine Drohungen, keine Milderungen, keine Umschreibungen. Frankreich weiß zu dieser Stunde, waS eS werth ist. wenn wir dieses Wort im englischen Sinne nehmen. Es kennt seine Hilfsquellen, seine Mittel, seinen Credit, seine Verpflichtungen. ES kennt auch den Zustand der Geister. Die Botschaft malt, ohne eS zu sagen, in wenigen Worten daS ergreifende Bild der Stimmung des Volke». Was ste als nothwendig bezeichnet, ist. waS die öffentliche Meinung se t einigen Monaten fordert, Wa» sie aIS praktisch anräth, hat die öffentliche Meinung angedeutet, die eS erwartet und will. Die monarchischen Unmöglichkeiten, die sie bezeichnet. daS Land hat fie vor ihr bezeichnet. Die Nothwendigkett, die gegenwärtige Regierung in ihrer republikanischen Form herzustellen und zu kräftigen, hat daS Land bei jeder Gelegenheit und noch kürzlich bei den gesetzgebenden Wahlen kund gethan. Die Opponenten gegen die Botschaft stnd auch die Opponenten gegen den Willen oder doch zum wenigsten gegen die Wünsche de» Lande». WaS werden dieselben nun thun? Für unS ist daS Ergebniß nicht zweifelhaft. ES ist ein Dilemma, denn entweder muß etwa» geschehen oder c» muß nichts geschehen. Wenn nicht» geschehen muß: wenn die Rechte, wie da» .Journal de Pari»\" sagt, überzeugt ist. daß daS Land weder eines Zuwachse» an Sicherheit, noch einer besseren Stabilität, noch einer bestimmteren Garantie gegen die Eventualitäten, von welcher Seite sie auch kommen mögen, bedarf, so wird die Rechte erklären, daß Alles zum Besten ist. daß die Geschäft»leute Unrecht haben, zu der Befestigung der Ordnung die Dinge zu verlangen, die schon fo viel gethan, und welche der allgemeinen Ansicht nach daS ReparationSwerk allein vollenden kann. Die Rechte wir»' erklären, daß Frankreich sich glücklich schätzen muß, den Launen oder fixen Ideen der Freunde dieser oder jener Monarchie unterworfen zu sein, und daß c». ohne steh zu beklagen, warten kann. biS diese Herren sich tn Uebereinstimmung gesetzt haben. Diese» ist der erste Theil deS Dilemmas. Der zweite ist, daß etwa» geschehen muß. und daß dieses .EtwaS- alle» sein kann, wa» man will, nur nicht die R» publik. Wenn. waS sich aber nickt ereignen wird, die Rechte diese? Terain annehmen würde, so würden ihre eigenen Spaltungen bald die Debatte\n\n\tgeschlossen haben, und die Partisane der Republik werden selbst nicht nothwendig haben, dazwischen zu treten« Wenn. »a» wahrscheinlicher ist, sie die andere ThestS erwählt, daß Alles gut ist, nichts geschehen muß. so hat die Regierung leichte» Spiel, und die Republikaner von altem uud neuem Datum werden schnell dies« Beweisgründe »verwunden haben. Sie werden tn den verschiedenen Kundgebungen der öffentlichen Meinung, in den Wahlen, den geschriebenen Reden, den Adressen nachsuchen; ste werben sehen, sie werden sagen unv beweisen, daß daS Land ohne Aufhören von den Manövern der monarchistischen Parteien beunruhigt wird, welchen vie Zahl und der Zusammenhang abgeht, um zu gründen, und deren Kräfte allein dazu verwandt werden, um jede Befestigung der Zustände zu verhindern. Und dann wird die Debatte mit den Worten »der doch zum wenigsten mit dem Gedanken schließen: handelt selbst, oder wenn eure Machtlosigkeit constatirt ist. und sie ist eS. so laßt handeln.*\n— von den conservative,, ftanzösischen Organen zeigen sich einige, die in der letzten Zeit unschlüssig waren, nun vollständig zu Thiers betehrt. Dahin gehören die . Pt е f st * und die.France-. Da» stnd bedeutungslose Ausnahmen. DaS Gro» der monarchischen Presse aller Schattirungen fehlägt einen entschieden feindseligen Ton a». S» schreibt die . SazettedeFrance\": Die Republikaner wünschen steh laut dazu Glück, daß Thier» gesagt hat: .Die Republik besteht; verlieren wir »keine Zeit, ste eist auSzurufenl- Sie constats rett ;ntU Recht, daß dies die Theorie vom göttlichen Rechte der Republik ist, wenn sie Proudhon. Loui» Blanc und alle Führer de» Radicalismu» gepredigt haben. Die Wahrheit ist, daß Thier» nicht wagte, die Ausrufung der Re» publik zu verlangen, weil er sehr gut weiß, daß sie ebenso wenig von der Kammer al» vom Lande votirt werden würde. In Bordeaux gab er vor. man müsse erst organistren und dann an eine Verfassimg denken; jetzt möchte er die Republik flärten. ohne sie noch anerkennen zu lassen. Wir wollen sehen, wie Thier» an der Spitze de» linken Centrum» und wie die Radicalen eS anstellen werden, um ihr Werk in Sicherheit zu dringen. Die Monarchisten werden während dieser Zeit da» Terrain vorbereiten, welche» die armen Verirrten aufnehmen foll, die sich auf diese» Abenteuer einlassen könnten"}, {"msg_id": 149921, "doc_id": 208398, "date": "1872-06-15", "heading": "Frаnkreich.", "text": "\tParis, 21. (9.) Juni. Der .Soir' theilt ge. nauere Einzelheiten über die Antwort res Präsidenten auf die Vorstellungen der Rechten mit. Wir entnehmen derselben Folgendes: „Sie sprechen von den letzten Wahlen; es wird mir wohl gestattet sein, Ihnen meine Meinung in dieser Beziehung zu sagen. Sie verlangen von mir. ick solle die Präfecten ändern. sie absetzen; aber, in Wahrheit. Sie haben ein zu kurze! Gedäcdtnih. Wer ist denn Präfect im Norddepartement? Es ist der Baron Siguier, und wann habe ich ihn ernannt? Auf die Empfehlung von drei der Herren, die hier anwesend sind! Wollen Sie seinen Bericht über die Wahl deS Herrn Deregnaucourt kennen lernen? Er urtheilt anders als Sie, und ich bleibe bei der Ansicht, daß sie nicht unter die radicalen Wahlen gezählt werden kann und daß 40.000 Wähler desselben der conservatism Partei angehören. DaS Verwaltungspersonal verändern, die Präfecten absetzen! Sie werden nicht von mir verlangen, daß ich die Präfecten des NordenS nach dem Süden und die deS Südens nach dem Norden sende. Betrachten wir ein wenig die, welche den letzten Wahlen vorstanden. Der Präfect\nw- von Amiens ist Ihnen kein Unbekannter. Herr de la Guerde wurde mir von Ihnen, Herr v Broglie, empfohlen; er war der Erzieher Ihrer Kinder; er ist ein aufrichtiger Orleanist; ich brauche ihn nicht zu vertheidigen. Herr Barni wurde ernannt. Die Conservativen waren getheilt, und Ihre Freunde in der Somme haben lieber mit den Bonapartisten sür Cornea» gestimmt, als sich der Gefahr ausgesetzt, daß Lejeune, ein entschlossener Anhänger der gemäßigten Republik, gewählt werde. Zn der ?)onne würde ich gewünscht haben, daß Herr laval gewählt worden wäre, der im linken Centrum seinen Platz genommen haben würde Aber einen Monat vor der Wahl baten mich die Herren de la Guiche und de Carayon-Latour, und dieses war nutzlos, denn die Enthaltung bei den Wahlen, die strengste Neutralität bewahren, ist meine absolute Regel, und Sie stellten\n£ Herrn laval. einen der Ihrigen, Herrn de Clermont-Tonnerre, gegenüber. So verhielt eS sich mit den Wahlen. Sie werfen mir vor, daß ich die Politik der conservativen Partei ausgebe und mich auf die Linke stütze. Erinnern Sie sich doch der beiden großen Gelegenheiten, wo mir die Pflicht oblag, meine Ideen kund zu geben und vor Ihnen und dem Lande zu handeln. Ich spreche nicht von der communistischen Insurrection. Aber man hat über die neuen Steuern discutirt. Einige von Ihnen waren\n/ für die Einkommensteuer; die ganze Linke verlangte dieselbe. Habe ich nachgegeben? Bin ich nicht auf die Tribüne gestiegen, um diese von dm Socialisten unterstützte Steuer zu bekämpfen? Nehme ich Anstand, der radicalen Partei zu mißfallen? Dann kam daS Armeegesetz; eS giebt unter Jhnm solche, welche\n\n\tden obligatorischen Dienst' für Alle r die bewaffnete Nation, die Armès-Leole wollen. War' die Linke nicht einstimmig in dieser Hinsicht? Habeich nachgegeben? Nein! Ich war conservativer aIS Sie. Ich wollte nicht eine lakobinerarmee; ich wollte und ich habe deHalten die Armee von 1832, welche sich mit dem neu-n Geiste inspirirte Wenn nun dies nicht conservativ ist. waS ist bann conservativ? Nein, darin liegt nicht die Meinungsverschiedenheit, die uns trennt. Lassen Sie uns keine leeren Worte machen. Sie werfen mir vor. daß ich nicht die Monarchie wiederherstelle und dazu beitrage, daß die Republik gegründet wird. Sie glauben, dab eÄ Ihnen möglich gewesen wäre, in Bordeaux die Monarchie wiederherzustellen. Wohlan! Sie stnd in einem groben Irrthum. Erinnern Sie sich doch an den Znstand deS Südens zu dieser Zeit. Die Revolution war überall; die Commune war organisirt. Marseille, Lyon. Toulouse. Bordeaux selbst waren in dm Händen der Republikaner, und eine Proclamation der Monarchie würde den schrecklichsten aller Bürger, kriege hervorrufen haben; dieses ist unbestreitbar. Der Bürgerkrieg mit den Preußen als Zuschauer, und glauben Sie, daß Sie ohne ihn dahin gelangt wären, die Pariser Commune mit d m Bürgerkriege im Süden zu besiegen? Die Preußen wären dazwischen getreten; sie hätten unsere Gefangenen bis zum Tage der Pacification behalten, und wann wäre dieser Tag gekommen? Die Idee einer Restauration konnte dieser Lage gegenüber nicht auskommen. Sie werfen mir vor, mit der Linken und dem linken Centrum zu regieren. Aber es ist unmöglich, zu sagen, daß die Minister oder die Präfecten aus ihren Reihen genommen werden. Ich kann mich nur belobend über die Haltung der Linken. ihre Klugh.it. ihre Mäßigung ausdrücken. Sie hat mich, ohne meine Meinungen zu theilen, energisch unterstützt und wird mich ferner unterstützen, weil sie weiß, daß ich mein Wort halten und ihr unverletzt das Depot der Republik zurückgeben werde, daS sie mir anvertraut hat. Ich halte darauf, eS zu wiederholen: ich werde stieng den Pact von Bordeaux ausführen. Ich habe die innige, tiefe und unerschütterliche Ueberzeugung. daß die Republik das Land allein retten kann, und ich will zu ihrer Gründung beitragen. Sie können versuchen, mich zu ersetzen, aber ich werde nicht die Rolle eineS neuen Cavaignac spielen. Wenn Sie die Majorität sind, so gründen Sie die Monarchie, wie es Ihnen gutdünkt. Ich werde den Schmerz haben, die Gefahren zu betrachten, die Sie erwarten. Der Bürgerkrieg, ein blutiger, unversöhnlicher Krieg, wird ausbrechen, und die fremde Intervention als Schluß folgen. Glauben Sie mir. die monarchischen Restaurationen sind in diesem Laude unmöglich geworden. Was kann ich daran ändern? Ich achte die Contracte, die mich binden; ich erschöpfe meine Kräfte für das Wohl deS Landes. Ich habe den größten Wunsch, mit der Majorität in roller Eintracht zu leben. Sie werfen mir vor. meine Beamten schlecht zu wählen. Zeh will zugeben, daß es bedauernsiverthe Ernennungen giebt, aber welche Regierung ist solchen Irrthümern nicht ausgesetzt ? Die Gesammtheit der Ver. waltung ist gut. (Hier bemerkte der Herzog von Broglie. daß Alles sich zu Gunsten der Republik gestalte.) Ich kann die Präfecten nickt kategorienweise absetzen. Bezeichnen Lie die schlechten Adminiftratoren. und wir werden die Sache prüfen. Man wiederholt, daß die Frage eine ernste ist, daß das Land sich dem RadicaliSmuS überliefert. .Ich leugne dieses, daS Land geht zur gemäßigten Republik. DaS Land hat sich die Republik gegeben, welche daS ltn/e Centrum organisiren will. Wollen Sie dieselbe umstürzen? (Mehrere Delegirte: Nein! Wir wollen das provisorische Regime behalten, indem wir die Meinung des Landes reservtrcn und Sie bitten, mit uns zu regieren.) Wenn Sie das Programm deS linken Centrums angenommen hätten und gekommen wären, um uns zu sagen: Wir nehmen die Republik an! so würde ich mit Ihnen die Mittel aufgesucht haben, um sie conservativ zu machen. Man hätte eine zweite Kammer constituiren können. Aber Sie haben auf ein jedes Einverständniß verzichtet und eS bleibt mir nichts übrig, als Ihnen zn sagen: Halten wir den Status quo aufrecht. Ich verharre auf der gegenwärtigen Politik und Sie werden mir Ihren Beistand nicht versagen. Beenden wir gemeinschaftlich daS Werk, welches alle Nebengedanken verscheuchen muß. nämlich die Befreiung deS Territoriums.\"\n"}, {"msg_id": 152432, "doc_id": 212206, "date": "1873-03-10", "heading": "Frankreich.", "text": "Paris, 17. (5.) März. Ueber die Auflösung der Nationalversammlung äußert „Bien public-, das Hauptorgan des Präsidenten der Republik: „Die wenigen Monate, welche uuS von der Befreiung des Gebietes trennen, erfordern sehr viel Fleiß. ES ist die Pflicht eines Jeden. daS Werk zu unterstützen. VtS zum 5 September muß Frankreich 1500 Millionen bezahlt haben. Für den Geldmarkt ist nichts zu befürchten; alle Maßregeln sind ergriffen. Die Operation selbst erheischt aber die größte Fürsorge, große Ruhe, die Abwesenheit fruchtloser Erschütterungen durch die Parteiagitationen. Nichts darf geschehen, was daS erlangte Resrltat compromittiren kann. CS ist nicht mehr als billig, daß wir der Nationalversammlung die ihr gebührende Gerechtigkeit widerfahren lassen. Sie brachte immer ihre Leidenschaften zum Schweigen, wenn eS sich um die Befreiung des Gebietes handelte. Aber ist sie sicher, daß nicht viele Reden für die Befreiung ein gefährlich?? Gegenstand werden? Die langwierigen Spaltungen, welche die Regierung der Republik so unsicher machten, waren wenig geeignet, Deutschland zur Annahme unseres Wortes und selbst unseres Geldes zu bestimmen. Die letzten Abstimmungen der Versammlung hatten wirklich Einfluß auf die Unter-Handlungen. Es wäre gut, daß man dies einsehen und eS nicht vergessen würde Man muß nicht wieder in nutzlose und kleinliche Streitigkeiten verfallen. Die ernstlichen Beschäftigungen fehlen nicht: die Organisationsgesetze. Ш Budget, die Verträge. — dies ist mehr als hinreichend, um die letzten Monate der Existenz der Nationalversammlung auszufüllen. Keine Zeit darf verloren werden. Wozu würden übrigens die Streitigkeiten nützen? Die Stunde würde schlecht gewählt sein, um der Regierung Verlegenheiten zu bereiten oder ste gar zu stürzen Sie hat ein unbesiegbares Schild: die Befreiung deS Gebietes, die sie gesichert hat. und welche sie beendet. Welche Folgen wird diese Thatsache für die Kammer haben? Sie wird allein darüber entscheiden, aber offenbar richten sich alle Augen auf die Zukunft, auf eine gesetzliche und friedliche Befragung'der sich\nselbst zurückgegebenen Nation. Es konnte in der Joee von Niemandem liegen, Frankreich nach den drei Jahren des Schmerzes, der Geduld, der Aufopferung und der bürgerlichen Tugend das Wort zu verweigern. In diesem Augenbick kennt ganz Frankreich die Stunde, wo eS wieder Herr seiner Geschicke sein wird. ES wird auch über die ihm auferlegte Aufgabe nachdenken. Die Pflicht deS Politiker», der guten Bürger geht dahin es zu erleuchten und nicht zu verwirren; deshalb müssen ste ihren Streitigkeiten selbst ein Ziel setzen; ste müssen an die nächsten Wahlen denken, von denen die Zukunft des Landes abhängt. In Zukunft werden alle Discussioncn wichtig und die Verantwortlichkeiten schwerer sein denn jemals. Wir zweifeln nicht, daß dies begriffen werden wird, und daß die Versammlung, stolz darauf, zum Werte der Befreiung beigetragen zu haben, sich durch ernsthafte und unparteiische Arbeiten auf daS feierliche und freie Befragen des Landes durch die allgemeinen Wahlen vorbereiten\nwird."}, {"msg_id": 155225, "doc_id": 215200, "date": "1873-10-22", "heading": "Frankreich.", "text": "\tParis, 30. (18.) October. Die lange ermattete Kundgebung deS Grafen Chambord aus die cm ihn gerichteten Aufforderungen, sich über seine Stellung zu den ihm vorgeschlagenen Bedingungen semer Rückkehr endlich deutlich auszusprechen, ist jrtzt erfolgt. Die .Union' veröffentlicht einen von .Heinrich V/ an den Deputirtcn Chcsnelong gerichteten Brief mit dem folgenden unzweideutigen Wortlaut:\n.Salzburg. 27. October. Mein Herr! Ich habe von Ihrem Besuche in Salzburg eine so angenehme Erinnerung bewahrt und eine so hohe Achtung vor Jhreni edlen Charakter gewonnen, daß ich nicht anstehe, ebenso loyal, wie Sie mir entgegengetreten find, mich au Sie zu wenden. Sie haben im Laufe langer Stunden die Geschicke unseres theueren geliebten Ba-\n\n\tterlandes mit mir duichsprochen. und ich weiß, daß Sie bei Ihrer Heimkehr im Kteisc Ihrer ColleM Worte gcänßert haben, die Ihnen meine Dankbarkeit sür ewig sichern ivcrdrn. Ich danke Ihnen, daß Sie die Bangigkeit meines Herzens so wohl verstanden, baß Sie von der unerschütterlichen Festigkeit meiner Entschlüsse Nichts verhehlt haben. Ich bin auch nicht wenig er st aunt darüber, wenn die öffentliche Meinung, beeinflußt von der Tagesstimmung — was ich beklage — behauptet hat. daß ich endlich einwilligte, legitimer König der Revolution zu werden. Ich hatte als Gewährsmann und Beweiszeugen einen Mann von Herz, uud ich war entschlossen zu schweigen, so lange man mich nicht zwingen würde, an Ihre Loyalität zu appellirm. Da aber, ungeachtet aller Ihrer Bemühungen, die Mißverständnisse sich mehren, die zum Zwecke haben, meine ganz offen und klar daliegende Politik zu vcrdunkrln, so bin ich die volle Wahrheit diesem Lande schuldig, von dem ich verkannt werden kann. daS aber doch meiner Ausrichtigkeit Achtung zollt, weil eS weiß, daß ich eS niemals getäuscht habe, und daß ich es niemals täuschen werde. Man fordert jetzt von nur das Opfer meiner Ehre, waS kann ich antworten? Anderes nicht, als daß ich von meinen früheren Erklärungen nichts zurücknehme, nichts an denselben mindere. Die Ansprüche von heute geben mir den Maßstab für die Forderungen des anderen Morgens, und ich k a n n n i eh t dareinwilligen, ein starkes uud reparatorische Ziel\" verfolgendes K ö n i g th u m mit einem Acte der Schwäche zu mau – g u r i r e n. Man liebt rS. der Festigkeit Heinrichs V. die Gewandtheit HeinrichS IV, gegenüber zu stellen Letzterer sagte häufig: ,Die große Liebe, die ich zu meinen Unterthanen im Herzen trage, macht mich zu Allein fähig, was ehrenvoll ist'; ich glaube behaupten zu können, daß in diesem Punkte ich ihm durchaus nicht nachstehe, aber ich möchte wohl wissen, welche Lection der Unkluge sich zugezogen hätte, der dreist genug gewesen wäre, dem Könige Heinrich IV. die Verleugnung der glorreichen Fahne vonJvry anrathen zu wollen? Sie gehören, mein Herr, der Provinz an, in der König Heinrich IV. geboren wurde, und Sie werden meine Ansicht theilen, daß er einen Rathgebcr dieser Art sofort entwaffnet und ihtn in seiner schwunghaften Bcarncr AusdruckSwcisc zugerufen haben würde: „Mein Freund, tragen Sie meine weiße Fahne, sie wird Sie immer auf den Weg der Ehre und des Sieges führen/ Man wirft mir vor. daß ich die Tapferkeit unserer Soldaten nicht genug schätze, und zwar in dem Augenblicke, wo ich daraus ausgeht, ihnen daS Theuerste. waS ich besitze, anzuvertrauen. Man vergißt demnach, daß die Ehre ein gemeinschaftliches Erbtheil deS bourbonischcn Hauses und der französischen Armee ist. und daß auf diesem Gebiete es an einer Verständigung nicht fehlen kann. Nein! Ich vrrkenne keine der Lorbeeren meines Vaterlandes, und Gott allein hat jedes Mal. sowohl in guten wie in bösen Tagen, meine Thränen, meine Dankbarkeit gelehen, auch wenn ich fern im Exil weilte. Die Söhne Frankreichs haben sich ihres Vaterlandes würdig gezeigt, aber wir haben gcmcinschastlich ein großes Werk zu vollbringen. Ich bin bereit, vollständig bereit, dasselbe zu untcrnrhmcn. sobald man es will, sei eS morgen, fei es an diesem Abend, sei eS in diesem Augenblicke. Deshalb aber eben will ich ganz und gar derselbe bleiben, der ich bin. Heute erniedrigt, würde ich morgen ohnmächtig fein. Es handelt sich um nichts Geringeres, als darum, die tief erschütterte Gesellschaft auf ihren natürlichen Grundlagen Wiedel herzustellen, die Herrschaft des Gesetzes mit Energie zu sichern, den Wohlstand im Innern zurückzuführen, nach Außen dauerhafte Allianzen zu schließen, vor Allem aber vor An-Wendung von Kraft und Stärke im Dienste der Ordnung und Gerechtigkeit nicht zurückzuseheuen Man spricht von Bedingungen. Hat mir etwa dieser junge Prinz dergleichen auferlegt, dessen Mittheilungen ich mit so loyaler Freude entgegennahm und der mir anzuhören gab. daß ihn freiwillig sein Patriotismus zu mir führe, und der mir im Namen aller der Seinigen die Verfichtrungen des Friedens, der Ergebenheit, der Versöhnung überbrachte? Man verlangt Bürgschaften. Hat man dergleichen etwa von diesen» modernen Bayard verlangt in jener denkwü digen Nacht des 24 Mai. wo man seiner Bescheidenheit die Mission auferlegte, sein Land durch eines jener Motte von .Ehrlichkeit als Mann und aIS Soldat' zu beruhigen — welcher den guten Bürgern wieder Zutrauen einflößen und die Schlimmen zittern lassen? ES ist wahr, ich habe nicht, wie er. ,auf 20 Schlachtfeldern den Degen FiankreichS geführt, aber ich habe während eines4Zeitraums von 43 Jahren da« heilige, mir anvertraute Pfand unserer Traditionen und Freiheiten intact erhalten. Ich habe demnach ein Recht. auf das nämliche Vertrauen, wie er. zu zählen und darf das nämliche Sicherheitsgefühl einflößen. Meine Person ist nichts, mein Princip ist Alles. Frankreich wird das Ende aller Prüfungen schert, die eS gemacht hat. sobald es das nur begreifen will. Ich bin der Pilot, der nothwendig und allein im Stande ist. das Schiff in den Hafen zu fübreN. weil ich die' Mission und die Autorität zur Ausführung besitze. Sie können, mein Herr, viel dazu beitragen, das Mißvcrständniß zu beseitigen. Ablrünmgkcitcn in der Stunde deS Kampfes zu verhindern. Die tröstenden Worte, die Sie beim Abschiede in Salzburg an mich richteten, sind fottwährend in meinen Gedanken. Frankreich kann nicht untergehen, denn unser Heiland liebt noch seine Franzosen, und wenn Gott die Rettung eines Volkes beschlossen hat, so wacht er auch darüber, daß da« Sceptic der Gerechtigkeit nur in solche Hände gelegt werde. die stark genug sind, dasselbe zu führen.'\nAuf die Kunde von diesem Briefe verbreitete sich in den monarchischen Kreisen von Pari« und Versailles sofort die tiefste Bestürzung, an der Börse fiel die französische Rente in einer Viertelstunde um sünfviertel Franc«. Da« linke Centrum hat das Bekanntwerden\n\n\tdieses Schreibens mit einer von 70 Mitgliedern unterzeichneten Erklärung beantwortet, daß eS sich jetzt nur noch darum handeln könne, die conservative Republik zu begründen. Das .Journal de PariS\". officielleS Organ der Prinzen von Orleans, begleitet seinen Abdruck des Cbambord'schen Briefes mit der Erklärunil der tiefsten Trauer über diesen Schritt deS bourboni« schen FamilicnobcrhauvteS. Die Neunereonnnission hat auf heute eine Versammlung alter Mitglieder de? verschiedenen Parteien der Rcchtcn zusammenberufen. Man hält eine erneute Annäherung des rechten Gen« trums an daS linke für wahrscheinlich, wobei für eine Präsidentschaft AutnaleS gearbeitet werden dürfte. Ob mit Erfolg, steht dahin, denn von gestern an ist in Frankreich wieder Alles gleich möglich und nur die Monarchie .Heinrichs V/&gt; unmöglich geworden. Der große Demagoge Gambclta und hinter ihm die Bona« partistcn können sich die Hände reiben. (Sp. Ztg.)\n"}, {"msg_id": 102168, "doc_id": 144481, "date": "1859-08-20", "heading": "Frankreich.", "text": "\tParis, 25. August. (Nat.-Ztg.) Graf Morny hat im Generalrath von Puy de Dome folgende Rede gehalten:\n„Meine Herren! Sie haben die Begeisterung getheilt, welche unsere Siege hervorgerufen, die Dankbarkeit, welche Frankreich erfüllt ob der Mäßigung des Kaisers; aber Sie baben auch Mühe, sich zu erklären, wie dieses offenbare Bestreben, einen Europäischen Zusammenstoß zu vermeiden, in England zu jenen Journalartikeln, zu jenen Parlamentsreden, zu jenen Rüstungen hat Anlaß geben können, welche die Folge davon sind. Sie wissen ohne Zweifel, wie die Engländer das erklären. Sie sagen zunächst: „Unsere Presse ist frei, jene der Franzosen ist eS nicht, die Schmähungen der Einen haben also nicht die Tragweite der Ändern.\" Erster Irrthum. Es giebt in Frankreich kein Präventivmittel, ein Blatt zu verhindern, daß es sage, was ihm gut dünkt. Die Regierung hat gegen die Presse keine andere Waffe, als die der motivirten Warnungen und der Susvendirung, welche beide Repressiv-Maßregeln sind. Die Engländer fügen hinzu: „Der Kaiser hegt im Grunde seines Herzens den Wunsch, Waterloo und St. Helena zu rächen; er hat mit dem Kaiser von Rußland blos Frieden geschlossen, um sich einen Verbündeten zu gewinnen; er bat sich blos so großmüthig gegenüber dem Kaiser von Oesterreich gezeigt, um ihn sich zum Freunde zu wachen und mit dieser doppelten Allianz hat er vor, England anzugreisen.\" Ich halte es für nothwendig, Ihnen zu sagen, waS ich von diesen Voraussetzungen halte. Wir leben in einer Zeit, wo der Kasten- und Familienhaß der Milderung der Sitten hat weichen müssen, der Nationalhaß, die Nationalvorurtheile mußten um so sicherer von der Civilisation erstickt werden. Die neuen Generationen haben andere Dinge zu thun, als die Vergangenheit zu rächen, sie sind zu aufgeklärt, um andere Beweggründe für ihr Handeln zu haben, als die Gegenwart und die Zukunft. Der Kaiser und die gegenwärtige Französische Generation sind nicht von jenen, von welchen gesagt werden kann: fie haben nichts gelernt und\n\n\tÄ l ?Cffln* ?°* großmüthige Verhalten gegen die\nseiden Kaiser dem oben angedeuteten Beweggrunde zuzuschreiben hieße die Regelung der großen Europaischen Interessen zu einer miserablen Theaterkabale verringern und die er. habensten Gefühle herabsetzen, welche Gott zum Besten der Menschheit dem Herzen eines Fürsten eingeflößt hat. Ich tonnte besser als jeder andere die loyale Treue des Kaisers und seme friedlichen Absichten würdigen, denn als er mir die Ehre erwies, mich nach Rußland zu schicken, um die Beziehungen zwischen den beiden Reichen anzuknüpfen, waren meine Weisungen durch folgende Grundsätze deherrscht: „Lassen Sie die Englische Allianz nicht antasten und statt zu suchen, die großen Mächte zu trennen, deuten Sie vielmehr an, daß, wenn diese das Glück hätten, sich zu verständigen, alle die erbärmlichen Schwierigkeiten, die in Enropa entstehen, stets aus friedlichem Wege beseitigt werden könnten.\" Habe ich erst nöthig, die Zwischenfälle in's Gedachtniß zn rufen, welche dem Kriege gegen Oesterreich vorausgingen, um festzustellen, daß der Kaiser, trotz seines Wunsches, Italien und die Grenze Frankreichs vom Oesterreichischen Drucke zu befreien, eS vorgezogen haben würde, diesen Zweck durch einen Europäischen Congreß zu erreichen? Der Zustand, in dem sich unsere Armee im Augenblicke, wo Oesterreich sein Ultimatum an Sardinien schickte, befand, reichte hin, um es zu beweisen. Und wenn die Englischen Staatsmänner, welche jetzt finden, daß man nicht genug für Italien gethan hat, ihre Symvatbieen für Italien vor dem Kriege ausgesprochen hätten, so ist zu vermuthen, daß die Angelegenheiten Italiens dnrch die Diplomatie hätten geregelt werden fönneu. Ich wiederhole es, nach Allem, waS der Kaiser gesagt und gethan, ihn zu verdächtigen, daß er im Dunkeln, ohne allen Grund als seinen alten Groll ein Unternehmen vorbereite, welches die größten Interessen der Welt im Grunde erschüttern und der \"Civilisation einen beklagenswerthen Schlag versetzen würde, das hieße, an seinem Worte zweifeln, an seinem Herzen als Fürst wie als Mensch. Sie glaube« auch nicht daran. n»d vielleicht glauben Diejenigen, welche in England diesen Schrecken verbreiten, auch nicht daran; aber diese Erregung der Nationalempfindlichst, dieses Hätscheln einiger Vo'lksinstincte vermehrt die Auslage der Journale und vergrößert die Volksthümlichkeit der Redner. Allein man begeht eine schlechte Handlung; denn immer erregt es gegenseitige Mißstimmung in beiden Ländern, man ruft so lange Mißtrauen wach, bis eines Tages ein unbedeurender Vorfall, ein unter guten Beziehungen leicht zu beseitigendes Mißverständniß zu wesentlichen Verwickelungen führen kann. Dennoch wird mit der Zeit der Entschluß des Kaisers, Frankreich in die Arbeiten und Beschäftigungen des Friedens bineinzulenken, die Oberhand über diese chimärischen Befürchtungen erhalten. DaS ist, meine Herren, der Krieg, welchen wir mit England führen müssen. Beendigen wir mit Entschlossenheit alle unsere Transport- und Verkehrsmittel, bringen wir sie mit unseren Kohlengruben in Verbindung, drücken wir die Preise unserer Rohstoffe und unserer Jndustrie-Erzeugnisse herab, abmen wir das Englische Volk in dem nach, was uns fehlt, schöpfen wir unsere Kräfte aus dem Associationsgeiste, ohne beständig unsere Zuflucht zu der Unterstützung und der Hilfe der Regierung zu nehmen; lernen wir uns.des Credits zu be. dienen, suchen wir durch den vorsichtigen Gebrauch, den wir davon machen, die Freiheiten zu erlangen und zu erhallen, welche aus dem Menschen den Herrn seines eigenen Wohls machen und ferne anderen Grenzen haben, als'den Schaden, den man Anderen zufügen könnte. Ja, lasten Sie uns mit England einen industriellen und commerziellen Krieg führen, einen loyalen Kamps des Fortschritts und der Civilisation, welcher dem Wohlsein Aller nützlich sein wird. Das wünscht der Kaiser, lassen Sie uns seine Bemühungen unterstützen. Die Amnestie ist bereits ein Werk der Beschwichtigung und der Pacificirung, das Vorspiel des Systems, in welches wir eintreten werden. Hoffen wir, daß sie in dieser Weise von Jedermann, besonders von Denjenigen, welche sie betrifft, aufgefaßt werde.\"\n"}, {"msg_id": 148346, "doc_id": 206153, "date": "1872-01-15", "heading": "Frankreich.", "text": "\tParis. 21. (9.) Januar. Die Entlassung, welche Thiers einreichte, hat PariS nichtin jene große Aufregung versetzt, wie man sich daS im Auslande vielleicht vorstellt. Diese Gletchgiltigkeit. mit der vas Publicum eine Thatsache ausnahm, welche mit so weitreichenden Folgen verknüpft sein konnte, ist ein Beweis für den schwachen Glauben, den man in die Aufrichtigkeit deS Präsidenten setzt. An der Börse fiel zwar die Rente um ein Geringes, aber die Ueberzeugung herrschte doch ш, daß der Streithandel in einen Ausgleich auslaufen werde An eine wirkliche und ernste politische Krisis glaubte man kaum. Daß Thiers auS Anlaß einer rein ökonomischen Angelegenheit seine Entlassung einreichte, setzte viele Leute in Erstaunen, welche nicht mit der erforc-erlichen Auf» merksamkeit daS Verhältniß der am Freitag abgegebenen Stimmen geprüft hatten. Sonst hätten sie wahrgenommen, daß noch andere Motive als die Interefsen der Freihändler wirksam ge&gt;vesen sind. Bei den meisten D-putirten war ohne Zweifel der Gedanke an die Bedürfnisse der französischen Industrie mäßgebend. Aber eine gewisse Zahl von Volksvertretern erblickte in dem hitzigen Kampfe lediglich eine «günstige Gelegenheit, der Regierung eine Niederlage zu bereiten. Wie sollte man sich anders das Scrutinium vom letzten Freitag erklären können? Offenbar hat an diesem Tage die radicale Linke sich mit einer kleinen fraction der monarchischen Rechten und deS rechten Centrums verbündet. Fürs erst- Mal seit langer Zeit sah man Gamvetta aus der wohlberechneten Gleichgiltigkeit heraustreten, in welche er sich seit seinem Eintritt in die Kammer gehüllt hat. Der Erdictator glaubte einen Augmblick, die Stunde der Entscheidung sei gekommen und es sei angezeigt, nunmehr auS seiner abwartenden Haltung zur Action zu schreiten. Thiers durchschaute die Sache aber sehr wohl, und daS erklärt die zornige Aufwallung, in welcher er seine Entlassung gab. Wie Vieles hat man doch in letzter Zeit von einem heimlichen Bündntß zwischen Thiers und Gambetta gesprochen! Dieses Gerücht ist nach der letzten Abstimmung ganz hinsällig geworden, da die radicale Linke nicht anders gehandelt haben wird, als ihr von Gambetta vorgeschrieben war. Thiers hat die Radikalen auf die Probe gestellt und weiß nun, daß dieselben ihn, wenn die Gelegenheit sich fügt, ebenso ulurbittlich opfern würden, wie die Légitimiste», von der Rechten. ES fehlt den Radicale» nur noch daS Gefühl der numeriichen Stärke. Allerdings haben sie eine Partei im Lande hinter sich, aber in der Versammlung stehen sie vereinsamt da. besonders seitdem das Ungestüm Ordinaire'- ihnen die republikanische Linke entfremt et hat. Gestern begab sich Marschall Mac Mahon zum ' Kriegsminister. Er wollte, daß Cissey im Namen der Armee zu ThlerS gehe tmb ihn bitte, seine Entlassung zun'lckzuziehen. Der Marschall betrachtete den Rücktritt deS Präsidenten aIS höchst gefährlich für die Disciplin der Armee. Damit fällt die Behauptung, daß der Marschall gesonnen gewesen sei. mit dem Herzoge von Aumale und Grevy in ein Triumvirat einzutreten, falls Thiers gehen sollte. Nicht weniger aIS 250 Deputirte hatten die Mitglieder des BürcauS der Versammlung zum Hotel der Präsidentschaft begleitet. Vom linken Centrum fehlte kaum Einer. Auch die radicale Linke war dabei vertreten. Gent ergriff für sie daS Wort und stellte mit großer Encr-\n\n\tgie die Nothwendigkeit dar, daß Thiers an der Gewalt bleiben müsse So machte einer der treuen Freunde Gambetta'S den Fehler wieder gut, den dieser begangen, indem er sein Vergnügen über die Noth, läge der Regierung zu früh geäußert datte. — Die französische Bank hat schon neue Scheine von 5 und 10 grcti im Betrage von 7 Mill, fadricirt. Dieselben kommen am 25 d. WWW den Verkehr. Dann werden die von der Société Generale unv dem Comptoir d'Escompte ausgegebenen Fünffrancsscheine eingezogen. Dagegen bleiben die von ersterer Gesellschaft emittirten Bons von 1 und 2Frcs. noch in Circulation. (Я, Z.)\nParis, 22. (10) Januar. Die meisten Blätter äußern zwar ihre Befriedigung über den Abschluß der letzten Krisis, können jedoch nicht umhin zu be° merken, daß sie dem Ansehen der Nationalsersammlung und noch mehr dem deS Herrn Thiers erheb» lichen Schaden zugefügt hat. Im .Journal deS Débats\" sagt John Lemotnne: .Wir freuen unS. die Emtracht wenigstens für den Augenblick wieder hergestellt zu sehen; aber eS will uns bedünken, daß solche Erfahrungen zu theuer zu stehen kommen, als daß sie sich häufig wiederholen dürften. Das Schauspiel, weiches die Regierung auf der einen und die Nationalversammlung auf der anderen Seite bot. ist durchaus nicht geeignet. Frankreich vor sich selbst oder in den Augen der Welt, welche uns beobachtet. zu erheben. Ein Staatsoberhaupt, welches in einem Augenblick der Erregung die ihm anvertraute Gewalt zum Fenster hinauswirft, ohne sich darum zu  wohin sie fallen mag. und eine Landesvertretung, die vor Schreck einen Theil ihrer Geistesgegenwart verliert und die Vertrauensvota aufeinander häuft, wie die Schiffbrüchigen zn allen Heiligen flehen. Alles das. um mit einer Umarmung zu schließen. in der man sich am liebsten ersticken möchte — das ist eine Scene, die wir nicht nochmals vor Europa darsteilen dürfen, wenn wir an unsere Genesung glauben lassen wollen. Wir wünschen daß die Nationalversammlung Herrn Thiers alle die Ergebenheit bezeige, die ihm ausnahmsweise gebührt; aber wir messen unS gleichwohl sagen, daß Herr Thiers sterblich ist und daß die Nationaler ammlung lernen mnß, auf sich selbst und nicht auf daS Lebe» oder die Anwesenheit eineS einzigen Menschen zu zählen. Wenn Herr Thiers mehr Leidenschaft als Mäßigung an den Tag legte, so bot die Nationalversammlung daS Schauspiel Jemandes, der fich selb't im Stiche läßt Wenn wir nur immer wieder den verhängnisvollen Kreis beschreiben, zu oem wir, möchte man sagen, verurtheilt sind, wenn wir ohne Unterlaß aus der Diktatur in die Revolution und auS ter Revolution in die Dio tatur verfallen, so ist es um uns geschehen und wir werten nicht einmal mebr die traurige Freiheit haben, unsere Hkren selbst zu wählen.\" — In ähnlichem Sinne äußern sich auch die anderen liberal-conser» vatiyen oder gemäßigt republikanischen Blätter, die bisher Herrn Thiers unterstützten. Die bonapartistischen Organe ergießen reichlichen Spott über den ganzen Verlauf der Krisis, heben hervor, daß die Dinge so nicht fortgehen können und empfehlen eifrigst ein neues Plebiscit als einzige Rettung; sie heben zugleich den reactionairen Charakter der Politik des Herrn Thiers hervor, welche Frankreich um die volkswirthschastlichen Fortschritte bringen wolle, die es in der kaiserlichen Zeit gemacht. — Auch die legitimistische „Gazette de France\" sieht den Anfang deS Endes: .ES ist das, sagt sie. der letzte Versuch, den man mit der Republik gemacht hat; die Aera der Experimente wird bald für immer geschlossen sein. Die Republik gestattet uns, selbst wenn sie von Conservativen geleitet wird, nicht eine Woche in Frieden zu leben U!&gt;d deS nächsten Tages »icher zu sein Die Republik ist nicht die Herrin der Gegenwart, sie kann keinen Anspruch auf die Zukunft haben.\" — Im Ganzen ist das Vertrauen auf die Dauer der mühsam wieder hergestellten Harmonie ziemlich gering Herr Thiers sträudt« sich bekanntlich den zu ihm gesandten Deputationen der einzelnen Fraction gegenüber auf daS Hartnäckigste, seine Entlassung zurückzuziehen und hielt besonders den Abgesandten deS lmken Centrums und der Linken ihren Undank vor. Nachdem er gerade den gemäßigten Republikanern\n\n\tso manches Opser gebracht, verurtheile man im entscheidenden Augenblicke seine Politik in einer ihrer wesentlich ten Grundlagen Ohne die Mitwirkung der gemäßigten Fractionen der Linken aber sei ihm die Aufrechterhaltung des politischen Gleichgewichts ferner nicht möglich. Den ehrlichen Versuch mit der Republik, den er dem Lande versprochen, könne er unmöglich fortsetzen , wenn ihm die äußerste Kechte allein als Stütze bleibe. „Mein Anehen, fügte er hinzu, ist dahin, denn meiue Gegner «erden mir stets vorhalten dürfen, ich sei ohne wirklichen Anhang in der Kammer, weil meine Freunde mich bei den großen Gelegenheiten, auf die es ankäme, regelmäßig im Stiche ließen. Da man meinen eigensten Ueberzeugungen ersichtlich sein Mißtrauen bezeigt hat. bleibt mir vor dieser Kundgebung nichts Anderes übrig, als mich zurückzuziehen.\" Um Herrn Thiers zu beruhigen, versuchten nun auch die Linke und das linke Centrum ein stärkeres Vertrauensvotum durchzusetzen. AIS daS früher mit der Rechten verabredete. Aber Herr Defe-lligny. der sich dieser Aufgabe unterzog, stieß sofort auf den Protest deS Herrn von Kerdrel und der lärmende Widerspruch der Rechten ließ ihn dann nicht weiter zum Worte kommen Die Rechte war allerdings in peinlicher Verlegenheit, da sie für die augenblickliche Ersetzung des Herrn Thiers in keiner Weife vorbereitet war; aber sie wollte, um ihn noch etwas länger zu halten, nicht mehr thun, als durchaus nothwendig wäre, und so war nur ein Beschluß durchzusetzen, der sich immerhin ziemlich kübl ausdrückt Derselbe stellt nur in negativer Form in Abrede, daß in  über die Steuerfrage „ein Act des Mißtranens '-und der Feindseligkeit oder eine Verweigerung des Bestandes\" zu erblicken sei. ohne in irgend schwungvoller Weise ein positives Vertrauen zu einer weiteren L.itung des Herrn Thiers kundzugeben. Acht Mitglieder der äußersten Rechten verschmähten eS, auch nur dieser platonischen Erklärung Zuzustimmen und zeigten sich entschlossen. eS auf daS Aeußerste ankommen zu lassen. — Obwohl nun dann die Scene im Präfecturpalast recht rührend war. gab Herr Thiers doch nur zögernd, müde und unter allerlei Bedenken und Zweifeln über die Möglichkeit einer gründlichen Au söhnung nach. Beim fo_ll man in der Procession der Abgeordneten vielfach die Worte vernommen haben: „Welche Komödie! Man muß nun für die Zukunft sorgen!\" ES ist nun auch bereits die Rede davon, zur Ernennung eineS Vizepräsidenten der Republik zu schreiten, um nicht rathlos dazustehen, wenn Herr Thiers nochmals daS StaalSsteuer im Stiche läßt. Die Wahl wird indessen ungemein schwierig sein. Die Mitglieder dec Rechten denken natürlich vor Allem an den Herzog von Aumale, der aber als Vorläufer der Monarchie weder von Herrn Thiers noch von Herrn Grevy angenommen werden würde Die Linke wünscht Herrn Grevy. der aber als Vorläufer der definitiven Republik von der Rechten jedenfalls verworfen werden würde. So ist denn auch von einem Duumvirat oder Triumvirat die Rede, um die streitenden Parteien zuf dem Wege von Compromisse» unter einen Hut zu bringen Der „Temps\", welcher Beziehungen zur Regierung hat. enthält Folgmde« : „Man versichert unS, daß die Minister, von der Nothwendigkeit überzeugt, solche Krisen zu vermeiden, wie die letzte, die Absicht haben. Herrn Thiers zu bestimmen, in der Versammlung das Wort nur unter folgenden Bedingungen zu ergreifen: wenn sie in einer wichtigen Discussion daS Bedürfniß fühlen, sich durch daS Wort deS Staatsoberhaupte« unterstützm zu lassen, so werden sie die Vertagung der Debatte auf den nächsten Tag verlangen, indem sie ankündigen, daß sie die persönliche Dazwischenrunft des Präsidenten der Republik fordern. Die Art. so zu verfahren, würde vollständig der 8 ige gemäß sein, welche der Antrag Rivet dem Präsidenten der Republik geschaffen hat\" — Allerding« könnte die gegenwärtige Lage nur etwas festeren Bestand gewinnen, wenn Herr Thiers sich zu größerer Restgnation in Betreff seines parlamentarischen Auftretens entschlösse"}, {"msg_id": 121047, "doc_id": 168910, "date": "1865-02-18", "heading": "PariS. 25. (13.) Februar. Der „Abend-Moniten? sowi", "text": "PariS. 25. (13.) Februar. Der „Abend-Moniten? sowie „Patrie\" und „Constitutionuel\" bringen heute die bereits vom 20. März ISG2 daNrte Vorrede deS Kaisers m seiner „Geschichte Julius Cäsar'S\". Der Kaiser verhehlt darin nicht, daß dieS Werk zugleich den geschichtlichen Beruf des Napoleonismus darlegen soll; er zieht cffen dte Parallele zwischen Cäsar und Napoleon 1., überläßt es jedoch dem Leser, an dieselbe die nahe liegende zwischen Augustus und Napoleon IH. anzuknüpfen. Die Vorrede lautet:\n„ Die historische Wahrheit sollte eben so heilig sein, als die Religion. Wenn die Vorschriften des Glaubens unsere Seele über die Interessen dieser Welt erheben, so flößen uns die Lehren der Geschichte ihrerseits die Liebe zum Schönen und Gerechten ein und den Haß dessen, was dem Fortschritte der Menschheit Hindernisse in den Weg legt. Diese Lehren erheischen gewisse Bedingungen, nm nützlich sein zu können. Die Thatsachen müssen mit einer strengen Genauigkeit dargestellt, die politischen und socialen Veränderungen philosophisch analysirt werden, und der pikant? Reiz der Cinzel» heiten des Lebens der Staatsmänner darf die Aufmerksamkeit\n\n\tFrankreich.\n\n\tweder von ihrer politischen Rolle ablenken, noch ihre göttliche Sendung vergessen lassen. Zu oft stellt uns der Schriftsteller'Vie verschiedenen Phasen der Geschichte als plötzliche Ereignisse dar, ohne in den früheren Thatsachen ihren wahrhaften Ursprung und ihre natürliche Folge aufzusuchen; er ist ähnlich dem Maler, ser, indem er die Zufälligkeiten der Natur darstellt, sich nur an ihren malerischen Effect hält, ohne in seinem Gemälde die wissenschaftliche Demonstration geben zu können. Der Geschichtschreiber muß mehr als ein Maler sein; er muß wie der Geologe, welcher die Phänomene des Weltalls erklärt, das Geheimniß der Umgestaltung der Gesellschaften aufdecken. Welches ist aber das Mittel, um, wenn man Geschichte schreibt, zur Wahrheit zu gelangen? Es sind die Regeln der Logik. Halten wir es zuerst sür sicher, daß eine große Wirkang immer eine große Ursache hat, niemals eine kleine; mit anderen Worten: ein dem Anscheine nach unbedeutender Zufall führt niemals wichtige Resultate herbei, ohne daß neben ihm eine Sache be» steht, welche gestattet, daß dieser unbedeutende Zufall eine große Wilkung hervorbringt. Der Funke bringt nur dann eine große Feuersbrunst hervor, wenn er auf im Voraus gesammelte brennbare Stoffe fällt. Montesquieu bekräftigt diesen Gedanken folgendermaßen: „Es ist nicht das Glück,\" sagt er, „welches die Welt beherrscht.\" Es giebt allgemeine, seien es moralische oder physische, Ursachen, welche in jeder Monarchie thätig sind, sie erheben, erhalten oder in den Abgrund stürzen. Alle Zusälligkeiten sind diesen Ursachen unterworfen, und wenn der Zufall z. B. einer Schlacht, d. h. eine besondere Ursache, den Staat ruinirt hat, so muß es eine allgemeine Ursache gegeben haben, die Schuld daran war, daß dieser Staat durch eine einzige Schlacht untergegangen ist; mit Einem Worte: die Hauptursache reißt alle besonderen Zufälligkeiten mit sich. Wenn während beinahe tausend Jahre die Römer aus allen harten Prüfungen und aus den größten Gefahren immer als Sieger hervorgegangen sind, so bestand eine allgemeine Ursache, welche sie immer stärker machte, als ihre Feinde, und die gestattete, daß partielle Niederlagen und Unglücksfälle den Fall des Reiches tri cht nach sich zogen. Wenn die Römer, nachdem sie der Welt das Beispiel eines Volte», das steh durch die Freiheit constituirt und groß ward, gegeben haben, seit Casar den Anschein haben, sich blindlings in die Knechtschaft zu stmzen. so besteht ein allgemeiner Grund, der unglückseliger Weise die Republik verhinderte, zur Reinheit ihrer alten Institutionen zurückzukehren. Die neuen Bedürfnisse und Interessen einer in der Gährung begriffenen Gesellschaft erheischten zu ihrer Befriedigung andere Mittel. In derselben Weise, in der uns die Logik in den wichtigeren Ereignissen den Grund ihrer Unabweisbarteit darthut, ebenso muß man iv der langen Dauer einer Institution den Beweis ihrer Güte und in dem unbestreitbaren Einflüsse eines Mannes aus sein lahrbundert den seines Genies anerkennen. Tie Aufgabe besteht demnach darin, das belebende Element, welches der Institution Kraft verlieh, wie die vorwaltende Idee aufzusuchen, die den Menschen handeln läßt. Dieser Richtschnur folgen o, werden wir die Irrthümer derjenigen Geschichtschreiber vermeide«, welche die Thaten vergangener Zeitalter sammeln., ohne sie je nach ihrer philosophischen Bedeutsamkeit zu orvnen, und derart das Tadelnswerthe verderrlichen und dasjenige in Schatten stellen, was Licht verlangt. Nicht eine iii's Kleine gehende Darstellung der Röwischen Organisation kann uns die Dauer eines so großen Reiches de reislich machen, sondern das tiefe Studium des Geistes s.-ner Institutionen; fo kann unS auch nicht die genaue \"'uflählung aller und der geringsten Handlungen eines be vrragenden Menschen daS Geheimniß seiner Mächtigkeit entiüllen, wohl aber das aufmerksame Erforschen der erhabenen Beweggründe seiner Handlungsweise. Wenn außergewöhnliche Handlungen ein gewaltiges Genie kundthun, was ist dann wohl dem gesunden Menschenverstände mehr entgegen, als ihm alle Leidenschaften und Gefühle der Mittelmäßigkeit beizulegen ? Was verkehrter, als die Ueberlegenheit solcher bevorzugten Wesen zu verkennen, die von Zeit zu Zeit in der Geschichte wie Leuchtthurmlichter erscheine«, die Finsternisse ihrer Zeit zerstreuen und die Zukunü erleuchten? Eine solche Ueberleaenheit leugnen, hieße überdies die Menschheit beschimpfen, denn man müßte annehmen, daß fie im Stande wäre, auf die Dauer und aus freien Stücken eine Beherrschung zu erdulden, die weder aus einer wahrhasten Größe, noch auf einer unbestreitbaren Nützlichkeit beruhte. Seien wir logisch, so werden wir auch gerecht sein. Nur zu viele Geschichtschreiber finden es leichter, Männer von Geist und Genie herabzuziehen, als sich – Wedle? BegeistenlUg vt ibrer Höhe emporzuschwingen, indem sie deren weltausblickeude Absichte« durchdringen. So hat man in Bezug aus Celsar, anstatt uns Rom darzustellen, wie eS, zerrissen durch Bürgerkrieg, verderbt durch Reichthum, seine althergebrachten Institutionen mit Füßen tritt, wie es dann, bedroht durch die mächtigen Völkerschaften der Gallier, Germanen und Parther, nickt mehr im Stande ist, sich ohne eine mehr ceutralisirte, mehr stabili und mehr gerechte Gewalt aufrecht zu erhalten. anstatt, sage ich, ein derart getreues Bild zu zeichnen, hat man unS Cäsar dargestellt, als ob er von Jugend aus nach der höchsten Gewalt gestrebt habe. Wenn er gegen Sulla autritt, mit Cicero uneins ist, sich mit Pompejus verbindet. so thut er dieS nur in Folge seiner weitsehenden Schlauheit, welche Alles durchschaut hat, um Alles zu unterjochen; wenn er sich nach Gallien wirft, so thut er es nur, um anS der Plünderung Reichthümer (Buetc»n. Caesar XXII) und außerdem Soldatm zu erlangen, die seinen Plänen ergeben sind; wenn er daS Meer überschreitet, um die Adler Roms in ungenannte Länder zu tragen, deren Eroberung aber diejenige Galliens sicher stellen soll, so soll er dieS thun, um Perlen zu suchen, die, wie man »ähnle, die Meere GroßbtilunnienS bargen. Wenn er nach dem Stege über die furchtbaren Feinde Italiens jenseits der Alpen einen Feldzug gegen die Parther beabsichtigt, um die Niederlage des Crassus auszuwetzen, so thut er dies, wie gewisse Schriftsteller sagen, weil Thätigkeit seinem Wesen entsprach und er sich im Felde gesunder sühlte; wem er vom Senate als Dank einen Lorbeerkranz annimmt und ihn mit Stolz trägt, \\o thut er dies, um seinen kahlen Scheitel zu verdecken, und wenn er endlich von denen, die er mit Wohlthaten überhaust Halle, ermordet wurde, so geschah dieS, лей er sich zum Könige machen wollte, als ob er für seine Zeitgenossen, I\n\n\twie für die Nachwelt nicht größer gewesen wäre, als alle Köniße. Das sind seit Sueton uno Plutarch die böswilligen Auslegungen, die man mit Wohlgefallen den edelsten Dingen giebt. Aber au welchen Zeichen soll man die Große I eines Mannes erkennen? Aus der Gewalt seiner Ideen, wenn seine Principien und sein System trotz Tod und Niederlage trinmphiren. Ist es nicht in der That dem Genie eigen, die Vernichttmg zu überstehen und seine Herrlichkeit über zukünftige Generationen zu verbreiten? Cäsar verschwand, und sein Einfluß wiegt noch heute schwerer, als *u Zeiten seines Leben?. Cicero, sein Widersacher, sieht sich zum Ausrufe genöthigt: „Alles, was Cä'ar that, schrieb, sprach, versprach und dachte, hat nach seinem Tode mehr Gewicht, als wenn er noch lebte.\" Während Jahrhunderte war es genug, aller Welt zu sagen, so oder so sei Cäsar's Wille gewesen, ans daß alle Welt gehersam war. Das Polhergehende beweist hinreichend den Zweck, den ich verfolge, indem ich diese Geschichte sä reibe. Der Zweck is, zu beweisen, daß, wenn die Vorsehung Männer erweckt wie Cäsar, Carl den Großen und Napoleon, sie den Völkern den Weg, welchen sie verfolgen müssen, vorzeichnen, mit dem Siegel ihres Genies eine neue Aera bezeichnet: uud in wenigen Jahren die Arbeit mehrerer Jahrhunderte vollenden will. Glücklich die Völker, welche sie verstehen und ihnen folgen! Unglücklich die, welche sie verkennen und bekämpfen! Sie handeln wie die Juden, sie kreuzigen ihren Messias; sie sind blind und schuldvoll: blind, denn sie bemerken nicht die Machtlosigkeit ihrer Bemühungen, um den endlichtn Triumph des Guten hinauszuschieben; huldvoll, denn sie verzögern den Fortschritt, indem sie dessen schneller und fruchtbringender Anwendung Hindernisse in den Weg legen. In der That konnte weder die Ermordung Cäsar's, noch die Gefangenschaft von St. Helena ohne Mückrehr zwei populäre Lachen vernichten, welche von einem sich mit der Maske der Freiheit bedeckenden Feinde umgestürzt wurden. Indem BrntuS Cäfar ermordete, stürzte er Rom in die Schrecknisse des Bürgerkrieges; er verhindert nicht die Regierung des Auguslus, aber er ermöglichte die Nero's nnd\nCaligula's. Das Scherbengericht der Beschworenen Äropa» h gegen Napoleon hat die Wiederauserstehung des Kaiserreiches ebenfalls nicht verhindert, und noch sind wir weit entfernt von den großen gelösten Fragen, von den beruhigten Leidenschaffen, von den den Völkern von dem ersten Kaiserreiche gegebenen Befriedigungen. Deshalb bewahrheitet sich auch seit 1815 jeden Tag jene Prophezeiung des Gefangenen von St. Helena: „Wie viele Kämpfe, wie viel Blut, wie viele Jahre werden noch nöthig sein, damit das Gute, welches ich der Menschheit erweisen wollte, sich verwirtlichen kann.\" Tuilerien-Palast, den 20. März 1862. Napoleon."}, {"msg_id": 98191, "doc_id": 141876, "date": "1859-01-12", "heading": "Italien.", "text": "\tTurin, 15. Januar. (P. Z.) Die Adreß-Commisston der Abgeordnetenkammer hatte Herrn Correnti mit der Ab fassung der Adresse auf die Thronrede beauftragt, welcher im Jahre 1848 General Seeretair der Lombardischen Regierung war. Schon diese Wahl war sehr bezeichnend und man wird in der Lombardei ibre Bedeutung verstehen. Die Adresse, welche von der Kammer mit Ausnahme einer einzigen Stimme angenommen wnrde. lautet: „Sire! Die Abgeordnetenkammer, ermntbigt durch Ihre Billigung und Ihre Rathschläge, bereitet sich'vor, Ihnen den Dank darzubringen, der allein Ihrer würdig ist, indem sie kräftig und einstimmig die hohen, in Ihrer Seele nud in den' Wünschen der Nation gereiften Absichten unterstützt. Die von Ew. Majestät angekündigten Gesetze, welche die Reorganisation der Gerichte bezwecken, den Prozeßgang beschleunigen, die Gemeinde- und Provinzial.Frcibeiten befestigen und die National-Garde auf neuen Grundlagen organisiren sollen, damit sie mit Ihrer tapferen Armee besser zur Vertheidigung des Staats-Gebietes beitragen könne, sind für uns ein neues Pfand der Weisheit, mit' der Ew. Majestät die Nothwendiqkeit einer strengen bürgerlichen Mannszucht mit den Rechten der Freiheit zu vereinen weiß. Diese Hobe Weisbeit wird gewiß mehr denn \\t nothwendig sein in diesen ernsten und schweren Zeiten, die in diesem Augenblick vielleicbt noch trüber werden, und auf die uns Ew. Maiestat vorbereiten wollten, indem Sie uns ermahnten, die Hoffnungen für das Vaterland ш d die glücklichen Aussichten für 'die Zukunft festzuhalten. Indem Ihr Volk vor seinem Gedächtnisse die ernsten und verschiedenarkiaen Ereignisse der letzten zehn Jabre vorübergehen läßt, weiß es aus Erfahrung. daß Ihre Stimme es'niemals getäuscht hat, selbst nicht, als sie voll Schmerz und Trauer die Entsagung anrieth oder Opfer verlangte, deren harte Nothwendigkeit man nicht sofort erkennen konnte. Heute, Sire, wird Ihre Stimme, die bei allen civilisirten Nationen einflußreich und ihnen theuer ist, und die ein edelmütbiges Mitleid für die Schmerzen Italiens ausdrückt, das Andenken an feierliche Versprechungen, die unerfüllt geblieben sind, erneuern; zugleich wird sie aber die blinde Ungeduld beruhigen und bei den Völkern den Glauben an die unwiderstehliche Kraft der Civilisation und an die Macht der öffentlichen Meinung befestigen. Wenn diese mächtigen Gedanken, wenn dieser Aufruf an die öffentliche Vernunft Ihre geheiligte Person in Gefahr bringen oder bedrohen sollten, so wird die Nation, die in Ihnen ihren sehr loyalen Fürsten verebrt, die in Ihnen den mächtigen Vermittler der Sache der Freiheit vor dem Rathe Eurova's erkennt, die allen Zorn der Parteien vor dem großen Beispiele Ihrer Treue sich beugen sieht, die weiß, daß sie in Ihnen und durch Sie endlich das\n\n\tseit so vielen Jahrhunderten verlorene Geheimniß der Italienischen Eintracht wiedergefunden, sich um Sie wie ein einziger Mann schaaren, und beweisen, daß sie von Neuem die alte Kunst gelernt hat, den Gehorsam des Soldaten mit der Freiheit des Bürgers zu versöhnen.\"\n"}, {"msg_id": 172488, "doc_id": 236746, "date": "1877-09-27", "heading": "Neueste Nachrichten.", "text": "Paris, 6. October (2 1. September). Die heutigen republikanischen Blätter bringen daS Ru n d s eh r e i d e n Grevy'S an die Wähler des 9. Arrondissements von Paris. Grevy schreibt:\nNach dem ausgezeichneten Briese, den Thiers in dem Augenblicke schrieb, als der Tod seine Hand berührte, sei eS bekannt, welche Worte er an die Wähler zu richten habe; indeß halte er sich verpflichtet, seine Ansicht über die jetzige Lage kund zu geben. Die\n\n\tletzte Kammer habe genau Frankreich vertreten; wie Frankreich sei fie auS einer starken republikanischen Mehrheit und auS einer Minderheit von Legitimsten. Orleanisten und Bonapartisten zusammengesetzt gewesen, wi« Frankreich habe diese Kammer die Freiheit, die Ordnung und den Frieden, die Arbeit und Sicherheit gewollt und sei fie von dem großen Geiste der Mäßigung und Eintracht erfüllt gewesen: da» Vertrauen sei zurückgekehrt, in die Geschäfte sei wieder Ausschwung gekommen und das Land habe diese glücklichen Ansänge blos in Frieden genießen wolle«. Plötzlich sei. ohne daß zwischen den gesetzgebenden Gewalten ein Zerwürfniß entstanden, die Abgeordnetenkammer zuerst vertagt, dann aufgelöst worden. Die Störungen und Beunruhigungen, welche diese Maßregeln in den Gemüthern und in den Interessen erzeugten, bedürfen keiner Beschreibung. „Ihr seid' , fahrt Grày fort, ..Zeugen und Opfer derselben geworden!\" Grövy vertheidigt hierauf die Kammer gegen die ihr gemachten Vorwürfe und setzt hinzu: ..Ihr seht, durch welch eine Kammer man die aufgelöste besetze» möchte; ihr seht, welche Candidaten auch officiel! vorgeführt werden: Bonapartisten, Legitimsten und Orleanisten. aber kein einziger Republikaner. In dem einen Lager werden durch die republikanische Regierung alle Feinde der Republik unterstützt, in dem anderen Lager alle Republikaner durch die republikanische Regierung bekämpft! Dieses Schauspiel ist uicht neu; wir haben 1848 gesehen, wie jene drei Parteien sich zum erste« Male gegen die Republik zusammenthaten. Dieses Bündniß trug seine Früchte, die Republik ward ge« stürzt, das Kaiserreich bergestellt. Nach zwanzig Jahren der Unterdrückuug ward Frankreich «iedergeworse«. gedemüthigt. zerrissen, mit Lasten beladen und zu eines Fingers Breite an den Abgruud gebracht. Durch diese Lehre müßten die Parteien gewitzigt worden sein, wenn sie eine andere Stimme als die ihrer Leidenschaften hörten. Sie fangen wieder an wie 1849; wie damals nennen sie fich die Partei der Ordnung, stecken die gesellschaftlichen Interessen als Fahne auf. und unter lügnerischen Spiegelfechtereien ist es doch stets die Republik, die sie bekämpfen. Sie werden auch nothwendig zu denselben Unfällen führen, wenn euer durch bittere Erfahrungen aufgeklärter Patriotismus ihnen nicht Einhalt zu gebieten weiß. Wie 1819 ist auch jetzt noch ihr Plan, die republikanische Verfassung im monarchischen Sinne abzuändern und die Republik durch eine Monarchie zu ersetzen. Welche dies sein soll, darüber haben sie noch nicht entschieden. Es ist dieS ein Kamps, den fie später um den Preis einer neuen Zeifleischung Frankreichs entscheiden wollen. Mit einer republi« kanischen Kammer ist diese Revision unmöglich, mit einer Kammer, die eine Mehrheit von Feinten der Republik bat, wird diese Revision unvermeidlich. Wähler, wollt ihr die bestehende Regierung aufrecht erhalten, eine Regierung, welche das Gebiet befreite, die Kriegsentschädigung bezahlte, die Ordnung und Freiheit herstellte, den Frieden sicherte, den Credit herstellte, dem Vertrauen und der Arbeit wieder emporhalf, diese einzige Regierung, die euch vor neuen Revolutionen bewahren kann, weil sie allein möglich und dauerverheißend ist? Dann beseitigt ihre töd-\n\n\tlichen Feinde und stimmt sür die Republikaner. Ihr habt im vorigen Jahre die Republik durch eiu seicrliches Votum bestätigt; dieses Votum zurückzunehmen werdet ihr aufgefordert. Wie es Männern geziemt, die das Geiühl ihrer Würde habe« und frei bleiben wollen, werdet ihr erklären, daß Frankreich genug gelitten, daß es lange genug durch Revolutionen zerfleischt wurde, daß es nicht mehr Herren angehören will, daß eS selbst sür seine Ruhe, sein Wohlergehen und seine Größe Sorge tragen will.' (K. Z.)\n"}, {"msg_id": 47803, "doc_id": 92391, "date": "1848-03-02", "heading": "Paris, 5. März. Der Minister des Auswärtigen, Herr", "text": "Paris, 5. März. Der Minister des Auswärtigen, Herr Lamartine, hat an die diplomatischen Agenten der Französ. Republik folgendes Circular erlassen:\n„Mein Herr! — Sie kennen die Ereignisse von Paris, den Sieg des Volkes, seinen Heldenmuth, seine Mäßigung, seine Beschwichtigung, die Wiederherstellung der Ruhe durch die Mitwirkung aller Bürger, wie wenn, in dieser Zwischenherrschaft der sichtbaren Gewalten, die allgemeine Vernunft für sich allein die Regierung von Frankreich wäre. Die Franzosische Revolution ist in ihre definitive Periode eingetreten. Frankreich ist Republik; die Franz. Repubik bedarf der Anerkennung nicht, um zu eristiren. Sie besteht durch natürliches Recht. Sie ist der Wille eines großen Volkes, welches nur sich seine Berechtigung abverlangt. Da jedoch die Französische Republik in die Familie der eingesetzten Regierungen als eine geregelte Macht, und nicht als ein die Europäische Ruhe störendes Phänomen einzutreten wünscht, so ist es angemessen, daß Sie der Regierung, bei welcher Sie accreditirt sind, schleunig die Grundsätze und die Tendenzen kundmachen, welche fortan die äußere Politik der Französischen Regierung bestimmen werden. Die Proclamirung der Französischen Republik ist durchaus kein Angriffs-Act gegen irgend eine Regierungsform in der Welt. Die Regierungsformen haben eben so legitime Verschiedenheiten, wie die Verschiedenheiten des Charakters, der geographischen Lage und der geistigen, sittlichen und materiellen Entwickelung bei den Völkern. Die Nationen haben, wie die Individuen, verschiedene Alter. Die Grundsätze, welche sie regieren, haben aufeinander folgende Phasen. Die monarchischen, aristokratischen, konstitutionellen, republikanischen Regierungen sind der Ausdruck dieser verschiedenen Stufen der Reife des Genius der Völker. Sie begehren mehr Freiheit in dem Maße, wie sie sich fähig fühlen, mehr zu vertragen; sie verlangen mehr Gleichheit und Volksherrschaft in dem Maße, wie sie von mehr Gerechtigkeit und Liebe für das Volk begeistert sind. Dieß ist eine Frage der Zeit. Ein Volk geht verloren, wenn es der Stunde dieser Reife vorgreift, wie es sich entehrt, wenn es sie unbenutzt entweichen läßt. Die Monarchie und die Republik sind in den Augen wahrhafter Staatsmänner keine abfoluten Gegensätze, welche sich auf den Tod bekampfen; es sind Thatsachen, welche einen Gegensatz bilden und Angesicht gegen Angesicht bestehen können, indem sie sich begreifen und sich achten.. Der Krieg ist also nicht der Grundsatz der Französischen Republik, gleichwie er im Jahre 1792 ihre fatale und glorreiche Nothwendigkeit wurde. Nach einem halben Jahrhundert auf den Grundsatz von 1792 oder auf den Eroberungsgrundsatz des Kaiserreichs zurückkehren, dieß wäre kein Vorschreiten, es hieße in der Zeit rückwärts gehen. Die Revolution von gestern ist ein Schritt vorwärts, nicht zurück. Die Welt und wir, wir wollen der Verbrüderung und dem Frieden entgegengehen. Wenn die j&amp;uje der Französischen Republik im Jahre 1792 den Krieg erklärte, so erklären die zwischen jenem Zeitraume unserer Geschichte und dem Zeitraume, worin wir leben, bestehenden Verschiedenheiten den Frieden. Suchen Sie diese Verschiedenheiten aufzufassen, um sie in ihrem Umkreise begreiflich zu machen. Im Jahre 1792 war die Nation nicht eine einzige. Zwei Völker bestanden auf dem nämlichen Boden. Ein schrecklicher Kampf verlängerte sich noch zwischen den ihrer Vorrechte entsetzten Classen: und zwischen den Classen, welche Gleichheit und Freiheit erobert\n\n\tFrankreich.\n\n\thatten. Die außer Besitz gesetzten Classen vereinten sich mit dem gefangenen Königthum und mit dem eifersüchtigen Auslande, um Frankreich seine Revolution abzuleugnen und um ihm die Monarchie, die Aristokratie und die Theokratie durch die Invasion wieder aufzulegen. Die Freiheit hat Alles frei gemacht. Die Gleichheit vor dem Gesetze hat Alles gleich gemacht. Die Verbrüderung, deren Anwendung wir verkünden und deren Wohlthaten die National-Versammlung oraanisiren muß, wird Alles vereinigen. Es giebt keinen einzigen Bürger in Frankreich, welcher Meinung er auch angehöre, der sich nicht um den Grundsatz „das Vaterland vor Allem\" schaart, und der es nicht gerade durch diese Vereintgung allen Versuchen und Besorgnissen der Invasion unbezwingbar macht.\nIm Jahre 1792 war es nicht das gesammte Volk, welches in den Besitz seiner Regierung eingetreten war, es war bloß die Mittel-Classe, welche die Freiheit ausüben und dieselbe genießen wollte. Der Triumph der Mittel-Classe war damals eigensüchtig, wie der Triumph jeder Oligarchie. Sie wollte die durch Alle errungenen Rechte für sich allein zurückbehalten. Sie mußte, um dieß zu bewirken, dem Regierungs-Antrilte des Volkes eine starke Diversion machen, indem sie es auf die Schlachtfelder schleuderte, um eS zu verhindern, in seine eigene Regierung einzutreten. Diese Diverston, es war der Krieg. Der Krieg war der Gedanke der Monarchisten und der Girondisten; er war nicht der Gedanke der mehr vorgeschrittenen Demokraten, welche, wie wir, die aufrichtige, vollständige und regelmäßige Herrschaft des Volkes selbst wollten, indem sie unter diesem Namen alle Classen, aus denen das Volk besteht, ohne Ausschließung und Bevorzugung verstanden. Im Jahre 1792 war das Volk nur das Werkzeug der Revolution, es war nicht der Gegenstand derselben. Heute hat sich die Revolution durch das Volk und für dasselbe gemacht; es ist selbst die Revolution. Indem es darin eintritt, bringt es seine neuen Bedürfnisse der Arbeit, des Gewerbfleißes, des Unterrichts, des Ackerbaues, des Handels, der Sittlichkeit, des Wohlseyns, des Eigenthums, des wohlfeilen Lebens, der Schissfahrt und der Civilisation mit, welche sämmtlich Bedürfnisse des Friedens sind. Das Volk ist der Friede; es ist ein und dasselbe Wort. Im Jahre 1792 waren die Ideen von Frankreich und Europa nicht vorbereitet, die große Harmonie der Nationen zu begreifen und zur Wohlthat des menschlichen Geschlechts unter sich aufzunehmen. Der Gedanke des ablaufenden Jahrhunderts war nur in den Köpfen einiger Philosophen. Heute ist die Philosophie populair. . Fünfzig Jahre der Freiheit zu denken, zu reden und zu schreiben, haben ihr Ereigniß hervorgebracht. Die Bücher, die Journale, die Tribünen haben das Apostolat der Europäischen Vernunft bewirkt. Die Vernunft, überall herstrahlend, über die Gränzen der Völker hinaus, hat zwischen den Geistern diese große geistige Nationalität geschaffen, welche die Vollendung der Französischen Revolution und die Errichtung der internationalen Verbrüderung auf dem Erdkreise seyn wird. Kurz, im Jahre 1792 war die Freiheit eine Neuheit, die Gleichheit war ein Aergerniß, die Republik war eine Aufgabe. Das Anrecht der Völker, durch Fenelon, Montesquieu, Rousseau kaum entdeckt, war so sehr vergessen, vergraben, durch die alten feudalen, dynastischen und priesterlichen Ueberlieferungen entweiht, daß den Slaatsmännern der alten Schule die rechtmäßigste Einschreitung des Volkes in seinen Angelegenheiten eine Ungeheuerlichkeit bedünkte. Die Demokratie machte zugleich die Throne und die Grundlagen der Gesellschaft zittern. Heute haben sich die Throne und die Völker an das Wort, an die Formen und an die regelmäßigen Agitationen der in verschiedenen Verhältnissen fast in allen Staaten ausgeübten Freihat gewöhnt. Sie werden sich an die Republik gewöhnen, welche ihre vollständige Form bei den reiferen Nationen ist. Sie werden anerkennen, daß es eine conservirend'e Freiheit giebt; sie werden anerkennen, daß man in der Republik nicht bloß eine bessere Ordnung, sondern daß man in dieser Regierung Aller für Alle mehr wahrhafte Ordnung haben kann, als in der Regierung Einiger für Einige.\nAber abgesehen von diesen uneigennützigen Betrachtungen sollte das alleinige Interesse der Befestigung und der Dauer der Republik schon den Staatsmännern von Frankreich Friedensgedanken einflößen. Nicht das Vaterland ist es, welches im Kriege die meiste Gefahr läuft; die Freiheit ist es. Der Krieg ist fast immer eine Diktatur. Die Soldaten vergessen die Institutionen über den Mgn-\n\n\tnern. Der Ruhm blendet die Vaterlandsliebe. Der Zauber eines siegreichen Namens umschleiert das Attentat auf die National-Souverainität. Die Republik will Ruhm, ohne Zweifel, aber sie will ihn für sich selbst und nicht für Casare oderNapoleone. Täuschen Sie Sich nichtsdestoweniger nicht. Diese Ideen, welche die provisorische Regierung Sie beauftragt, als Pfand der Europäischen Sicherheit den Mächten darzubieten, haben nicht zum Zwecke, der Republik für die Kühnheit, daß sie zu entstehen wagte, Verzeihung zu verschaffen, und noch weniger bezwecken sie, demüthig die Stelle eines großen Rechts und eines großen Volks in Europa zu verlangen. Sie haben einen edleren Zweck, den nämlich, die Souveraine und die Völker nachdenken zu machen, ihnen nicht zu gestatten, sich unfreiwillig über den Charakter unserer Revolution zu täuschen, dem Ereignisse sein wahres Licht und seine richtige Physiognomie und der Menschlichkeit Unterpfänder zu geben, bevor wir deren unseren Rechten und unserer Ehre geben, wenn sie mißkannt oder bedroht würden. Die Französische Republik wird also den Krieg gegen Niemand beabsichtigen. Sie hat nicht zu sagen nothig, daß sie ihn annehmen wird, wenn man dem Französischen Volke Kriegsbedingungen stellt. Der Gedanke der Männer, welche in diesem Augenblick Frankreich regieren, ist folgender: Glücklich Frankreich, wenn man ihm den Krieg erklärt, und wenn man es auf solche Weise zwingt, an Stärke und Ruhm, trotz seiner Mäßigung, größer zu werden! Schreckliche Verantwortlichkeit über Frankreich, wenn die Republik selbst den Krieg erklärt, ohne dazu herausgefordert zu seyn! In dem ersteren Falle würden ihr kriegerischer Geist, ihre Ungeduld, ihre während so vieler Friedensjahre angesammelte Kraft sie daheim unbesiegbar und vielleicht jenseits ihrer Gränzen furchtbar machen. Im zweiten Falle würde sie die Erinnerungen an ihre Eroberungen, welche die Nationalitäten abgeneigt machen, gegen sich wenden, und sie würde ihr erstes und ihr allgemeinstes Bündniß compromittiren: den Geist der Völker und den Genius der Civilisation. Nach diesen Grundsätzen, mein Herr, welche die Grundsätze Frankreichs bei kaltem Blute sind, Grundsätze, welche es ohne Furcht, wie ohne Trotz seinen Freunden wie seinen Feinden bieten kann, werden Sie wohl die folgenden Erklärungen sich einprägen wollen: Die Verträge von 1813 bestehen nicht mehr von Rechts wegen in den Augen der Französischen Republik; die territorialen Umgränzungen dieser Verträge jedoch sind eine Thatsache, welche sie als Grundlage und als Ausgangspunkt in ihren Beziehungen mit den andern Mächten zuläßt. Wenn aber die Verträge von 1813 nur noch als durch gemeinsame Uebereinstimmung abzuändernde Thatsachen eristiren, und wenn die Republik laut erklärt, daß sie das Recht und den Beruf hat, regelmäßig und friedlich zu diesen Abänderungen zu gelangen, so existiren der gesunde Verstand, die Mäßigung, das Gewissen und die Klugheit der Republik» und sind für Europa eine bessere und ehrenhaftere Garantie, als die Buchstaben dieser von ihm so oft verletzten und abgeänderten Verträge. Suchen Sie, mein Herr, diese Emancipation der Republik von den Verträgen von 1813 begreiflich zu machen, ihre aufrichtige Zulassung zu bewirken und zu zeigen, daß diese Freimachung nichts mit der Ruhe von Europa Unversöhnliches hat. So würde, wir sagen es laut, wenn die Stunde der Wiederaufrichtung einiger in Europa oder anderswo unterdrückten Nationalitäten uns in den Verfügungen der Vorsehung geläutet zu haben schiene, wenn die Schweiz, unsere treue Verbündete seit Franzi., in der Bewegung des Wachsthums, welchen sie bei sich bewerkstelligt, um dem Bunde der demokratischen Regierungen eine Kraft mehr zu leihen, beschränkt und bedroht würde, wenn die unabhängigen Staaten Jtaliens angegriffen würden, wenn man ihren inneren Umbildungen Gränzen oder Hindernisse auferlegen würde, wenn man ihnen mit bewaffneter Hand das Recht bestritte, sich zu verbünden, um ein Italienisches Vaterland zu befestigen — die Französische Republik sich berechtigt glauben, selbst zu waffnen, um diese legitimen Bewegungen des Wachsthums und der Nationalität der Völker zu beschützen. Die Republik, Sie sehen es, ist mit dem ersten Schritte über die Aera der Aechlungen und Diktaturen hinausgetreten. Sie ist entschlossen, die Freiheit im Innern niemals zu verhüllen. Sie ist in gleicher Weise entschlossen, nie ihr demokratisches Princip nach Außen zu verhütten. Sie wird Niemand die Hand legen lassen zwischen das friedliche Strahlen ihrer Freiheit und den Blick der Volker. Sie verkündet sich als geistige und herzliche Verbündete aller Rechte,'aller Fortschritte, aller legitimen Entwickelungen der\n\n\tInstitutionen der Volker, welche nach dem nämlichen Grundsatze wie der ihrige leben wollen. Sie wird keine stumme oder brandstiftende Propaganda bei den Nachbarn machen. Sie weiß, daß es keine dauerhaften Freiheiten giebt außer denen, welche von selbst aus ihrem eigenen Boden erwachsen. Aber sie wird durch die Wärme ihrer Ideen, durch das Schauspiel der Ordnung und des Friedens, welches sie der Welt zu geben hofft, den einzigen und rechtlichen Proselytismus machen, den Proselytismus der Achtung und der Sympathie. Dieß ist keinesweges der Krieg, dieß ist die Natur; dieß ist nicht die Welt in Brand stecken, es ist von seinem Platze aus auf den Gesichtskreis der Volker strahlen, um ihnen zugleich voranzugehen und sie zu leiten. Wir wünschen für die Humanität, daß der Friede bewahrt werde, wir hoffen es sogar. Eine einzige Kriegsfrage ist vor einem Jahre zwischen Frankreich und England gestellt worden. Diese Kriegsfrage hatte nicht das republikanische Frankreich gestellt, fondern die Dynastie. Die Dynastie nimmt mit sich die Gefahr des Krieges hinweg, welche sie durch den rein personlichen Ehrgeiz ihrer Familien-Bündnisse in Spanien für Europa angeregt hatte. So lastete diese häusliche Politik der gefallenen Dynastie, welche seit siebzehn Jahren auf unserer Nationalwürde lastete, zu gleicher Zeit, durch ihre Ansprüche auf eine Krone mehr in Madrid, auf unseren liberalen Bündnissen und auf dem Frieden. Die Republik hat keinen Ehrgeiz. Die Republik hat keinen Nepotismus; sie erbt nicht die Ansprüche einer Familie. Möge Spanien sich selbst regieren; möge Spanien unabhängig und frei seyn. Frankreich rechnet für die Haltbarkeit dieses natürlichen Bündnisses mehr auf die Gleichförmigkeit der Grundsätze, als auf Successionen des Hauses Bourbon. So ist, mein Herr, der Geist der Rathschläge der Republik. So wird unveränderlich der Charakter der freien, starken und gemäßigten Politik seyn. Die Republik hat in der Geburt und inmitten eines nicht vom Volke veranlaßten Kampfes drei Worte ausgesprochen, welche ihre Seele enthüllt haben, und welche auf ihre Wiege die Segnungen Gottes und der Menschen herabrufen werden: Freiheit, Gleichheit, Brüderschaft. Sie hat am anderen Tage durch die Abschaffung der Todesstrafe in politischen Dingen den wahrhaften Commentac zu diesen drei Worten im Innern geliefert: geben Sie ihnen auch ihren wahren Commentar im Auslande. Der Sinn dieser drei Worte, auf unsere auswärtigen Beziehungen angewendet, ist folgender: Freimachung Frankreichs von den Ketten, welche auf seinen Grundsätzen und auf seiner Würde lasteten; Wiedererlangung des Ranges, den es im Niveau der großen Europäischen Mächte einnehmen muß; endlich Erklärung von Bündniß und Freundschaft an alle Völker. Wenn Frankreich seinerseits das Bewußtseyn des liberalen und civilisirenden Berufes im Jahrhundert hat, so liegt darin nicht eines jener Worte, welche Krieg andeuten. Wenn Europa klug und gerecht ist, so liegt darin nicht eines jener Worte, welche nicht Frieden andeuten. Genehmigen Sie, mein Herr, die Versicherung meiner ausgezeichnetsten Hochachtung. Lamartine, Mitglied der provisorischen Regierung der Republik und Minister der auswärtigen Angelegenheiten.\"\nEin Pariser Brief giebt folgendes Bild der gegenwärtigen Pariser Zustände. Von dem Geschick, mit dem die neue Regierung die Hoffnungen der Arbeiter erfüllt, wird die nächste Zukunft adhangen. Sie sind in ihren Erwartungen nicht unbescheiden, dennoch werden sie nur zum Theil erfüllt werden können. Außer diesen natürlichen Folgen bereiten sich aber auch noch andere Erscheinungen vor, die zu künftigen Störungen der neu gestalteten Ruhe und Ordnung führen können. Die bisherigen Republikaner der Partei des „National\" und der „Reform\" sind ziemlich zufriedengestellt, ihre moralische Stellung nehmen jetzt Parteien ein, die bei dem Kampfe sehr thätig waren und in der neuen Regierung nicht vertreten sind. Raspail, der Redacteur des „Reformateur\", ist ihr 'Vertreter und hat ein Blatt gegründet, das den Titel des ehemaligen Maratschen Blattes »I'ami du peuple« angenommen hat. Darin wird die neue Regierung sehr hart behandelt und von den Ministern gesagt, daß sie nichts thun und nichts von sich hören ließen. Dann klagt Räspail die Regierung der Kameraderic an und droht Namen zu nennen, wenn dieß nicht aufhöre. Dieß ist der Kern der neuen Opposition. Lagrange, sehr thätig beim Sturm der Tuilerieen, wurde Commandant des Stad-Hauses — und gab am zweiten Tage seinen Abschied ein. A. Blanqui ist unzufrieden und organisirt Clubbs. Trotzdem hofft man das Beste\n\n\tvon dem Muth, der Ehrbarkeit und dem gesunden Sinne'der Arbeiter, die so stolz auf ihr Werk sind, daß sie vieles thun und leiben werden, um ihr Werk aufrecht zu erhalten"}, {"msg_id": 144044, "doc_id": 201169, "date": "1871-02-19", "heading": "Neueste Nachrichten.", "text": "Paris, 28. (16.) Februar. General Vinoy hat soeben einen Tagesbefehl an die Nationalgarde erlassen. In der Nacht vom 26. zum 27. ist unbefugter Weise in einzelnen Statttheilen Generalmarsch geschlagen worden, und sind in Folge dessen mehrere Bataillone der Nationalgarde ohne Befehl zusammengetreten. Sie haben hierdurch ohne ihr Vorwissen schuldbaren Umtrieben Vorschub geleistet. Die ungeheure Mehrheit der Nationalgarde\n\n\twidersteht allen Ausreizungen, sie begreift die Pflichten, welche gegenwärtig jedem Bürger und jedem Franzosen, der dieses Namens würdig sein will, auferlegt sind Dre Regierung hat Vertrauen zur Nationalgarde der Hauptstadt, sie rechnet auf Eure Hingebung, auf Eure Einsicht, um die Ordnung auf das Peinlichste ausrecht zu erhalten. Die geringste Agitation kann einen Vorwand geben, um nicht wieder gut zu machendes Uebel herbeizuführen. Die Nationalgarde wird Paris vor den Gefahren bewahren, welche einzig und allein durch Ruhe. Wurde beschworen werden können.\nBordeaux. 25. ЦЗ.) Februar. Jules Favre hat folgenden Brief, datirt vom 22. d. K. an die Mitglieder der früheren Regierung, soweit dieselben nicht mit in das neugebildete Ministerium eingetreten sind, gerichtet: .Meine theuren Freunde! Sie werd n mich ohne Zweifel wohl sehr saumselig finden, aber um so mehr werden Sie mich enschuldigen, als Sie gewiß, ohne daß ich es auszudrücken brauchte, alles das errathen haben, wa« mein Herz an Freundschaft und Dankbarkeit sür Sie in fich schließt. Wir bedurften dieses Beweise« nicht, um einander gewiß zu sein; nichtsdestoweniger ist eS eine éclatante Bestätigung unserer wechselseitigen Gesuhle haben zusammen gekämpft und geduldet, fortwährend aufrecht erhalten durch unsere heiße Vaterlandsliebe und gegenseitige Zuneigung. Ich hätte gewünscht, daß bei der Neubildung des Cabinets, welche vollzogen worden ist. wir in gleicher Eigenschaft. wie bisher, zum Dienste der Republik zusammengeblieben wären; c« bedurfte erst einer gebieterischen Nothwendigkeit. um mich zu bestimmen, inline Einwilligung dazu zu geben. daß es anders geschehe. Jedoch das Band, welches uns verbindet, wird bieten; was auch immer kommen möge, wir werden verbunden bleiben durch enge Freundschaft und den festen Willen. in unserem Lande eine wahrhaft freisinnige Regierung zu gründen.'\nDie .Gazette de France' veröffentlicht einen Auszug au« einem Schreiben des Grafen von Paris, in welchem es heißt: Alles, was in Frankreich durch die Vertreter des Landes geschieht, wird gut und recht sein, waS aber ohne die Betheiligung der Nationalversammlung angestrebt wird, muß man als verfrüht und unfruchtbar ansehen. Ich hege, heißt eS in dem Schreiben weiter, keinen Gedanken persönlichen Ehrgeizes, ich werde in loyaler Weise an derjenigen Lösung mitwirken, welche Frankreich die größte Garantie einer festen und ehrenhaften Regierung, deren das Land so sehr bedarf, zu bieten scheint. Die Idee einer Abdankung ist für uns jedoch unzulässig; wir müssen sie absolut zurückweisen, da man. wenn auch nicht in Personenfragen, so doch in Principienfragen fest sein muß.\n"}, {"msg_id": 169587, "doc_id": 232530, "date": "1877-01-21", "heading": "Frankreich.", "text": "\tParis, 28. (16.) Januar. Gambetta's An. spräche bei Uebernahme des Vorsitzes der Budget-Commission ist der Form nach sehr versöhnlich. Die Hauptftelle lautet:\n„Es handelt fich für uns darum, aller Welt zu beweisen, daß eine aus dem Volke stimmende, aus der allgemeinen Abstimmung hervorgehende Gewalt zu gleicher Zeit den gerechtfertigten Ehrgeiz der Demokratie und das vollständige Gefühl ihrer Pflichten haben kann: daß fie zu allen Anforderungen einer wirksamen Contrôle den Geist der Ordnuna, ver Sparsamkeit. der Gerechtigkeit und der weisen Reform hinzufügen kann. Unter uns herrscht Eintracht; in der Budqeicommisfion giebt es keine Partei De bisherigen Mitglieder wissen sehr gut. daß in unsere eingehendsten. leidenschaftlichsten Erörterungen die Politik nicht eindrang ; wir blieben immer aus dem finanziellen Standpunkte, die politischen Fragen als die ausschließlichen und rechtmäßigen Befugnisse de« Parlaments betrachtend. Jetzt werden wir unsere Aufgabe unter leichteren und zugleich befriedigenderen Beringungen ausnehme» : leichteren, weil die Kammer die Staatsgewalt in eine innigere, befriedigendere Gemeinschaft der Ideen getreten ; denn wenn man vormals behaupten konnte, wir wären die Mitarbeiter der Staatsgewalt, so kann man jetzt behaupten, daß diese Mitarbeiterschaft den Stempel der Sympathie, des vollständigen Vertrauens trägt. . . . Beginnen wir das Werk mit den\nGefühlen der Eintracht und der Einigung, welche die Mitglieder einer weilen und fortschreitenden Republik beleben müssen. Beweisen wir der Regierung, deren treue Stützen wir sind, daß wir die Festigkeit der Contrôle mit der Sympathie und dem Vertrauen vereinigen. Wir find keine Männer des Conflictes, wir wollen unser Recht, aber wir wollen nichts als unser Recht.'\nDer „Moniteur\", der, wie ein Correspondent der .K. Z.\" weiß, die irleaniftisch gesinnten Mitglieder des Cabinet« vertritt, schreibt heute:\n.Obgl-ich Herr Gambetta fich angestrengt hat. darzuthun/ daß der Budgetausschuß der Regierung nicht feindlich gesinnt sei. so geht uns doch aus guter Quelle zu. daß auf dem Ministerium des Innern diese Erklärungen nickt sür daare Münze genommen und an der Herstellung einer wirklichen Regierungsmehrheit gearbeitet wird, um die Wirkungen einer neuen Coalition der Radicale» mit den Bonapartisten zu vereiteln. Während Herr Gambetta Erklärungen abgiebt, die sehr friedlich lauten, führen seine weniger geschickten und durch den erlangten Erfolg berauschten Freunde ganz x)ù:Tt RedenS«rten im Munde. Sie »erheimlichen ihre Tischt nicht, daß fie dem linken Centrum ein Ende machen wov-n. da« in ihren Augen jetzt der .Intriguant\" geworden ist. wie es das rechte Centrum in der früheren Rationa- »rsammlung war. Sind die gemäßigten Republikaner machtlos gemacht, so wird man di« Gemäßigte Linke zur Gefangenen machen nnd die Л ag »er Spitze der republikanischen .;:•„ De ridicalen Deputirten sind übersie die Unterstützung der Bonapartisten er. ân, м(ш dvii linke Centrum niederschmettern  Ы Ministerpräsident. Zules Simon, verbirgt\n\n\tsich den Ernst dieses Unternehmens und dessen Gefahren nicht. Ohne etwas überstürzen zu wollen, arbeitet er an der Stärkung des linken Centrums und der Linken» was ihm in Folge der Niederlage dieser beiden Parteien bei der Wahl de« Budgetauèschusses leichter geworden ist. Andererseits giebt es in dem radicalen Verein Unzufriedene, nämlich die, welche von de« Budgetausschuß deshalb ausgeschlossen wurden, um die Unterstützung der Bonapartisten zu erhalten. Wenn die Vorauêsehungen des Minister« deS Innern fich bestätigen, so könnte es leicht so kommen, daß der Sieg des Hern» Gambetta und der Radicalen nur von kurzer Dauer sein wird.\nHierzu bemerkt der Correspondent der „K. Z.\": Sollte, wieder .Moniteur* versichert. ZuleS Simon wirklich die Abficht haben, Gambetta lahm zu legen, so wird er in die neue Regierungsmehrheit jedenfalls nicht allein die Orleanisten, sondern auch einen Theil der Klerikalen aufnehmen müssen, da zu Gambetta nicht allein die Radicalen, sondern auch ein großer Theil »er Mitglieder der gemäßigten Linken hält und er in Hauptsragen über mehr als 250 Mitglieder der Kammer »erfügt. Gelingt es Jules Simon, eine neue Mehrheit zu gründen, so dürfte dieselbe mehr eine» klerikal-orleanistischen als einen republikanischen Charakter erhalten.\n— Was die Geistlichkeit fich jetzt ertauben darf, geht aus einer Predigt hervor, die vor einigen Tagen in Anncey (Savoyen) ein dorthin gesandter Misstonair hielt. Derselbe äußerte unter Anderem: „Meine theueren Brüder! Die Väter und die Mütter müssen ihren Kindern das Beten und den Katechismus lehren; fie find ihnen auch die Erlernung eines GeWerkes schuldig, doch auch weiter nichts. Der Schulunterricht ist überflüssig und gehört nicht zu ihren Verpflichtungen; wir machen daraus keine Nothwendigkeit. Seht euch die Feldherren der früheren Jahrhunderte an; fie gingen in den Kampf, den Rosenkranz in der einen Hand, das Schwert in der anderen, und fie kamen als Sieger zurück. Heute haben wir nur Säbelschlepper, Kaffeehausoffiziere, Marktschreier: der Krieg von 1870—71 beweist es. Die, welche ihre Pflicht erfüllten, waren die Feldgeistlichen, die Brüder der christlichen Lehre, die päpstlichen Zuaven; diese allein und keine anderen ! Der Fortschritt, der Schulunterricht, waS bringt er zur Welt? Republikaner, Dantons, Marats, Robespierres v. s. w. Heute, wo sind wir? Wohin gehen wir?"}, {"msg_id": 151437, "doc_id": 210570, "date": "1872-11-11", "heading": "Frankreich.", "text": "\tPari», 18 (6.) November. Ueber die heutige stürmische Sitzung der Nationalversammlnng, tn welcher die I n ter pellatio» Changarnier'» über Gambetta zur Debatte kam (und über welche bereits in der vorgestrigen Nummer unter neckste Nachrichten berichtet wurde. D. R.) entnehme« wir der .N.-Z,\" folgende ausführlichere Mitchcilung:\nMan hatte steh von der heutigen Sitzung der Nationalversammlung viel versprochen, aber ihr Verlauf hat die kühnsten Erwartungen übertreffen. Noch gestern hatte Herr Thier» mit seinen Ministern ausgemacht, daß er der Sitzung gar nicht beiwohnen «erde und daß der Minister de» Innern dem General Changarnier antworten solle, Znzwischen hatte aber da» recht« Centrum den Beschluß gefaßt die Interpellation Changarnier'S zu benutzen, um durch Annahme einer energisch konservativen Tagesordnung den Präsidenten zu zwingen, seine Allianz mit der Linken zu lösen. Sobald Herr Thier» die» erfahren, änderte er seinen Entschluß und ließ Gambetta wissen, daß er beabsichtige, in die Debatte einzugreifen, aber nur dann, wenn Gambetta sich jeder Betheiligung enthalte. Man kannte diese veränderte Sachlage vor Beginn der Sitzung und war daher nicht erstaunt. als Hen Thier» auf der Ministerbank Platz nihm.\nDie Rede deS General« Changarnier war ungemein heftig, mehr al» unparlamentarifch und voll von persönlichen Ausfällen gegen Gambetta. welcher durch das stillschweigende Anhören derselben einen großen Be-veiS von Selbstbeherrschung gegeben hat. Ein Citat mag genügen: .DaS Land fühlt sich nicht htnreichmd geschützt durch eine Regierung, welche oft w ihrem Auftreten zu unentschieden ist, durch eine Regie» ung, welche nicht die Kraft hat, sich von gefährlichen Schurken zu trennen, deren Gelangen zur Gewalt unmöglich ist. Tie Regierung sollte nicht zaudern, sich offen und frei von einem Verschwörer loszusagen.*\nDer Minister deS Znnern antwortete dem General Ehangarnier in gemessener Weise, indem er nachzuweisen suchte, daß die Regierung durch keine ihrer Handlungen den Vorwurf der Solidarität mit den von Gambetta in Grenoble aufgestellten Doctrine» verdiene, daß sie deshalb durchaus nicht nöthig habe, sich gegen die Anschuldigung deS Interpellanten zu vertheidigen. Der Minister endete etwa mit folgenden Worten: .Die Regierung hatte ihr Wort gegeben, der Nationalversammlung überall Achtung zu verschaffen. Diese» Wort hat ste gehalten. Die Rede von Grenoble war bedauernSwerth, der Herr Präsident der Republik hat eS ebenfalls erklärt, aber die Versammlung war nicht öffentlich. Wie sie verhindern? Die Regierung kann nicht eine Privatgesellschast untersagen Die Rede war schlecht, sehr schlecht. ES giebt keine stehle Schichten in der Nation, c» giebt keine verschiedene Klassen. eS giebt in Frankreich nur Franzosen. Wenn man die Doctrine» jener Rede auf dieser Tribüne vorgebracht hätte, würde die Regierung sie energisch bekämpst haben. Wenn die Republik die Negierung einer Partei würde, anderen TageS schwämme Frankreich im Blute. Die Ordnung ist nur möglich mit einer weisen und conservative Regierung und die gegenwärtige Negierunez hat in dieser Beziehung alle Bürgschaften gegeben. Noch vor Kurzem hat man daS selbst in Berlin constatirt, aber bei der geringsten Agitation sinkt die Anleihe und die Befreiung de» Gebietes wird erschwert. Die conservative Partei hat aber nicht nöthig, sich über vereinzelte Angrisse zu beunruhigen; wenn die Regiemug dieselben deSavouirt, kann sie solche Vorgänge mit der gebührenden Verachtung behandeln.'\nDer Herzog v. Broglie erklärt im Namen der Rechten, d«h sich die Versammlung mit dieser AuSlassung de» Ministers nicht zufrieden geben könne. .Wir verlangen,* sagt er. .daß der Herr Präsident der Republik öffentlich den Protest wiederhole, welche» er im Schooße der Permancnzcommìssion eingelegt hat.'\nSofort erscheint Herr Thiers auf der Tribüne, begrüßt von einer langen Beifallssalve der Linken und läßt steh folgendet maßen vernehmen: .Ich glaube, dab in diesem Augenblicke wenig-, aber entscheidende Worte nöthig sind. Ich bin schmerzlich bewegt, nach zwei Jahren einer Regierung der absoluten Ergebenheit gezwungen;ii sein, diese Tri»üne »u besteigen, um ein GlanvenSbeketmtniH zu wiederholen über Principien, zu denen ich mich während meines ganzen Leben» bekannt habe. Zeh habe den Socialismus «rit mehr Muth bekämpft, al» nöthig ist, um hier zu sprechen, wenn man durch eine treue Armee und durch eine der Ordnung ergebene Regierung geschützt ist (Die Rechte Protest&gt;rt.) Durch mein ganzes Leben und namentlich seit den zwei Jahren, welche ich unter Ihren Auge« verbracht habe, kann ich von Ihnen Achtung verlangen und Sie haben nicht daS Recht, mich auf diese Tribüne zu zerren, um mich über die Meinungen meines ganzen Leben» zu befreit. Mau sagt, ich sei unentschlossen. Ich war nicht unentschlossen .unter den Mauern van Pari«, ich war nicht unentschlossen, aIS ich vor einigen Monaten bei Beginn der ArbeitnstriteS dieselben sofort unterdrückte; aber ich denke, daß nach der Gewalt die Zeit der Mäßigung kommen muß. Ich wiederhole indessen, daß eS eine Beleidigung ist. mich über die Principien meines ganzen LebenS verhören zu wollen. Ich verstehe sehr wohl, wie nothwendig eS ist, dab da» StaatSoberhanpt mit der Nationalversammlung übereinstimmt, aber wenn man mich hier wie auf einen Sünderstuhl setzen will, so werde ich diese Stellung nicht ann.hmm, und waS auch meine Meinung sein möge, angesichts dieser Gewaltthätigkeit werde ich sie nicht sagen.\n\n\t(Bravo! zur Linken.) Un» wenn Sie wollen, so verwerfe ich nicht daS Urtheil deS Lande»; ich werde immer bereit sein, vor dem Lande ju erscheinen als Deputirter oder als Chef der Regierung. Wenn Sie wollen, daß eine Negierung stark sei. so stellen Sie mich hier nicht al» einen Verdächtigen oder »lö einen Schuldigen hin. (Bravo! zur Linken.) Uebrigen» ist c» nicht der Borfall von Grenoble, der diese Agitationen hervorruft. Ich glaubte, wir würden in den nächsten Tagen Gelegenheit haben, un» über die große Frage auszusprechen, welche alle Geister beschäftigt; ich gedacht« mit Ihnen den Pact von Bordeaux zu diScutiren. waS doch eim»al geschchen muh. Der Augenblick ist noch nicht gekommen. Aber da man die Vertrauensfrage gestellt hat. so verlieren wir keine Zeit; Sie können noch heute darüber abstimme». Ich will sicher keinen Conflict provociren, aber da Sie an mir zu zweifeln scheinen, so verlange ich eine Vertrauenserklärung. Ich verlange ste sofort. Ste finden, dafj wir unschlüssig sind, seien Sie entschlossen. Ste beklagen steh. daß die Regierung eine provisorische sei; machen Ste sie definitiv. Wenn Sie glauben, das? Sie besser al» vir gelegentlich de» BanketS von Grenoble oder in irgend einer anderen Frage seit zwei Jahren gehandelt haben würden, so bin ich berett. Demjenigen den Platz ,u räumen, der Frankreich eine stärkere Regierung geben will und den Frankreich acceptlri.* (Anhaltendes Bravorufen auf der Linken.)\nES schließt sich daran folgende weitere Debatte: General Changa rnter: Ich stehe noch mehr aIS der berühmte Herr Thiers dem Augenblicke nahe, wo Gott unS richten wird, und ich hege keine senile Leidenschaft sür die Gewalt. Ich bin niemal» tn meinem alte« Patriotismus, der doch seit einem halben Jahrhundert viel erduldet hat. so schmerzlich ergriffen worden, als indem ich hörte, wie der alte parlamentarische Kämpe neue, aber compromitttrende Freunde un», seinen alten Freunden, vorzieht. Sodann bin ich äußerst erstaunt, da» der Haupturheber dieser Scene stillschweigt. Diejenigen, welche rniS au» der Ferne insulttren, wagen c» nicht, hier ihre Injurien zu wiederholen.\nHerzog v. B r o g l i e : Ich nehme Frankreich zum Zeugen, daß keines meiner Worte die Antwort de» Herrn Präsidenten der Republik verdiente. Mir liegt ver Gedanke fern, die Hand an die augenblickliche» Institutionen zu legen; c» ist mir unmöglich, nicht vor Frankreich zu erklären, daß ich niemals dem Präsidenten Mißtrauen bezeugt habe. — Heute schlage ich der Kammer vor. steh weder über vertrauen noch über Mißtrauen auszusprechen. Ich bringe eine tn diesem Sinne gehaltene Tage»ordnung ein, welche lautet: .Die Versammlung, indem sie die in der Reoc von Grenoble auSgesprochene« Doctrine» verurtheilt, geht zur Tage»ordnung über.*\nHerrThierS: Ich begreife fehr wohl, daß Jedermann sich bemüht, sich von der verantwortlichkeit für die Ereignisse IoS zu machen, welche auS dieser Sitzung hervorgehen können. Wer hat diese Situation geschaffen? (Eine Stimme zur Rechten: Sie! Tumult ) Sie find die einige in Frankreich bestehende Gewalt und wir wollten, wir mußten wollen, daß man fie nicht angreife. Deshalb haben wir die BanketS verboten, bei denen man die Auflösung der Versammlung tn heftiger und unanständiger Weise predigen wollte. (Bravo! zur Rechten ) Sie wollten Herrn Gambetta interpelliren und Sie adrei siren steh an die Regierung; c» ist da kein Zeichen de» Bei trauen». Sie sprechen von parlamentarische Freiheit, Aber parlamentarisch ist es, bit richtigen Ausdrücke zu finden und sich nicht vorzuwagen, ohne zu wissen, ob man im Stande sein wird, den Angriff auszuführen- Ich kann nicht dulden, daß man von mir ein Glaubenäbekenntniß verlangt. ES verletzt mich daS und ich muß von Ihnen ein Zeugniß deS Vertrauen» verlangen. Ich flehe nicht darum, weil ich keinen senilen Ehrgeiz habe; ich war c» nicht, der in Bordeaux von Ihnen die Gewalt verlangt hat. Möge sich der erheben, der sagen kann, daß ich ihn um seine Stimme gebeten habe. Ich habe die Gewalt an» genommen, um einen schmerzlichen Frieden abzuschließen, und Derj-nige. mit dem ich diesen Frieden unterzeichnete, sagte mir eine Phrase, welche ich wiederhcnen kann: .Diesen großen Schmerz hätten gerade Sie nicht erdulden sollen, denn von allen Franzosen sind Sie derjenige, welcher c» am Wenigsten verdient.* Und später, al» ich den Ausstand bekämpfen mußte, habe ich vo« Ihne»» die Gewalt verlangt? Ich bekämpfe die Factionen und ich kenne ste; mit Hilfe unserer treuen Armee hoffe ich die Ordnung aufrecht zu erhalten. Sollte aber die Ordnung gestört werden, ich sage eS laut vor dem Lande, vor Gott, vor Europa, man wird mich da nicht anklagen können.*\nHerr Thier» verlädt die Tribüne, begleitet von den Beifallsrufen der Linken, und nachdem zwei Mitglieder der äußersten Rechten. Baragnon und Gras Zaubert, vergebens versucht haben, zum Worte zu gelangen, wird der Schluß der Debatte auSgesprochen. Jetzt beginnt unter großem Tumulte daS Ablesen der verschiedenen vorgeschlagenen TageSordn un gen; eS sind deren vier: 1» Admiral Jaurès vom linken Centturn: »Die National-Versammlung, indem ste dem Präsidenten der Republik daS Zeugnis ihreS Vertrauens erneuert, geht zur Tagesordnung über • 2) Herr v. Benoist d'Azy von der Rechten: »Die Nationalversammlung, indem sie die auf dem Banket von Grenoble vorgebrachten Doctrine» verurtheilt und sich dem Tadel anschließt, dm der Herr Präsident der Nepublik über dieselben ausgesprochen hat. geht zur Tagesordnung über.\" (ter Herzog v. Droße erklärt, sich dieser Tagesordnung anzuschließen.) 3) Herr Me t te ta l vom rechten Centrum: „Die Nationalversammlung, vertrauend auf die Energie der\n\n\tRegierung und die beim Banket von Grenoble vorgebrachten Doctrine» verurtheilend, geht zur Tage»ordnung über.* 4) Herr Lepore von der Linken: Einfache Tagesordnung.\nDer Justizminister Dufa v r e giebt eine confule Erklärung ab. die bei dem herrschenden Tumulte schwerverständlich ist; während die Einen gehört haben, daß die Regierung die von Herrn Mettetal vargeschlagene Tagesordnung acceptire. wollen Andere verstanden haben, der Minister habe sich sür die eiltfache Tagesordnung ausgesprochen.\nUeber die einfache Tagesordnung wird zuerst abgestimmt. Dieselbe wird mit 495 gegen 132 E ttmmen verworfen. AIS man zur Abstimmung über den Antrag deS Herrn v. benoist d'Azy schreitet, erklärt HerrThierS, daß er diese Tagesordnung keinessali acceptire« werde. Dieselbe wird mit 377 gegen 279 Stimmen verworfen. (Nach der Angabc deS .W. T.-B.*, die wir »orgestern unter neueste Nachrichten brachten, wäre die Ablehnung mit 372 gegen 327 Stimmen, also mit einer Majorität von 45 Stimmen beschlossen worden. DR) Die Tage»ordnung deS linke» Centrums wird mit 452 gegen 188 Stimmen abgelehnt. — An der letzten Abstimmung über die Tagesordnung deS Herrn Mettetal nahmen nur noch 384 Mitglieder Theil; von denselben stimmen 267 für. 117 gegen.\n— Die republikanische Partei bereitet Adressen vor, um Thiers für die Bekräftigung der Republik in seiner Botschaft zu beglückwünschen. Die erste geht von Rheim« au« und wurde vom Maire dieser Stadt, seinm beiden Adjancten und von 32 unter 34 Gemeiuderäthen unterzeichnet.\n— Der elsaß.lothrt ngi sche General-Verein fordert um Beiträge auf, da die Saatzeit in Algerien beginne und viele Elsaß.Lothringer „weder Au«sa»t noch «ckergeräth besitzen', weil sie „im Vertrauen auf das Votum der Nationalversammlung die Colonie zu ihrer neuen Heiulath gewählt hatten.'\n— Am letzten Mittwoch, zur Zeit, wo Thiers seine Botschaft in der Kammer vortrug wurden auf Befehl der Behörden die Fr eihe itgbä v me in Montpellier umgehanen. Die Operation wurde unter der Oberleitung des Centralpolizeic-mmissar« ausgeführt, welcher von Gendarmen begleitet war. Die Sache erregt unter den sehr zahlreichen Re. publtkanern der Stadt große Ealrüüung. Die Ruhe wurde aber nicht gestört. «« fand keine einzige Demonstration statt. ES waren die Klerikalen, welche die Maßregel verlangt und auch durchgesetzt hatten, und zwar, wie die Republikaner behaupten, tn der Hoffnung, daß Unruhen entstehen und der Betagerung«z»stand über da« Departement verhängt\nwetden würde"}]