[{"msg_id": 147894, "doc_id": 205481, "date": "1871-12-02", "heading": "Versailles, 9. December (27. November). Den Verhan", "text": "Versailles, 9. December (27. November). Den Verhandlungen in der gestrigen Sitzung der Nationalversammlung ist Folgendes zu entnehmen:\nAus der Tagesordnung steht eine ganze Reihe von Anträgen, über welche noch nicht Beschluß gesaßt. sondern über deren Zulassung und Dringt chkeit nur entschieden werden soll. Herr Hervô de Saisv bringt den Anttag ein. da« französische Volksolle aus den 23. Januar 1872 in seine Comitien einberufen und darüber befragt ob eS die Republik oder die Monarchie wolle., (Ironische Unterbrechungen: Welch: Nepudlik? Welche Monarchie? Etwa daS Kaiserreich?) R.duer verlangt, \\ unbeirrt durch diese Unterbrechungen, die Dringlichkeit für seinen Antrag, dieselbe wird abgelehnt. Ein Äinrag des ■ Herrn Roussel auf Erhaltung der Rur« en de S Tuilerienschlosse« und deö &lt;o t а о ; ha«\\ti in • ihrem gegenwärtigen Zustande wird zurückgezogen. Ein ; Antrag deS Herrn P e l t e r e a v – V i ! I e n e v v e aus Ab. I schassung deS CoalitionSgesetzeS wird trotz  1 spräche deS Herrn Tolain, der das Gesetz zwar sehr f mangelhast, aber die Rückkehr zu der älteren Gesetzgebung f noch bedenklicher findet in Betracht genommen und an R die Commission verwiesen. In Betracht gezogen werben J ferner ein Antrag deS Baron Chaurand, wonach den» Soldaten vollkommene Freiheit in der Erfüllung ihrer» religiösen Pflichten gelassen werden soll, und ein AntraM des Herrn Bottieau. auf Zurücknahme des Verbots» der öffentlichen Berichterstattung über Preßpro-» cesse. Die Frage der Verlegung der FacultatenW von Straß burg, sei es nach Nancy oder nach Ronen» bildet den Gegenstand mehrerer Anträge, welche anf diW Erklärung deS Unterrichtsministers, daß er ein» Vorlage über diesen Gegenstand vorbereite und die GrniW dung einer vollständigen Universität in Nancy ins AtUM\n\n\tFrankreich\n\n\tbe. Se.te geschoben werden. – Finauzmi.uster Pouycr.Quertîer unterbricht die Debatte mit der Anzeige, daß er schon in der nächsten Sitzung da» But» get von 1872 einbringen werde. (Sehr gut!) Da eS indessen unmöglich sein werde, diese Vorlage bis znm i. Januar m allen ihren Theilen zu erledigen, so bitte er aIS dringlich um die Einwilligung der Erlaubniß, die Steuern un ersten Vierteljahr 1872 provisorisch erheben m dürfen. Er b ruft sich hierbei auf Präcetenzfälle au» den Jahren 1831 und 1849. berechnet den betrag dieser vierteljährlichen Staatseinnahmen aus 689 Millionen Der Antrag wird ohne Widerspruch an die Finanzcom-Mission verwiesen. Weiter bringt Herr Pouyer-Quertier\nen Gesetzentwurf über die Zurückstellung der Güter der Familie Orleans ein. Diese Vorlage wild mit einigen BeifallSzeichen aufgenommen und an die Büreau» »erwiesen. — Dann kehrt man zur Tagesordnung zurück Graf Duchatel bringt als dringlich folgenden Antrag «m: .Art. 1. Die Nationalversammlung, die executive Gewalt und die Minister fixiren ihren Sitz in Paris (Sensation. S ürmischer Beifall links ) Art 2' Da» Gesetz vom 3 September 1871 wird aufqe. hoben. Wie man auch, fügt Graf Duchatel là» über diese Frage denken mag. sie beschäftigt die öffentliche Meinung in dem Grade, daß sie einer Lösung zugeführt werden muß; ich glaube daher, daß die Dringlichkeit aus keinen Widerspruch stoßen wir? (Anhütende Aufregung.) Herr Casimir Perrier Mimster de« Innern : Die von dem Vorredner aufgeworfene Frage ist zu ernst, als daß sie nicht schon längst die\n * Ьег Vierung auf sich gezogen hätt,. Aus Achtung vor der Nationalvers«mm!ung zog es die Regierung vor. dieser die Initiative zu überlassen .Ihren eigenen Standpunkt wird sie in der Debatte kundgeben. WaS d e Dringlichkeit betrifft, so scheint c« ihr allerdings angemessen, daß eine solche Frage, einmal aufgeworfen, auch sobald als möglich entschieden werde. «Laute Unterbrechungen rechts; Herr Courbet.Poulard: Die Frage ist ja bereits durch ein Gesetz entschieden! Herr v. Lorgeril: Den Standpunkt der Regierung kennen wir scbon auS dem Briefe des Herrn Thiers an Herrn JnleS Janin! Neuer Lärm.) Herr Casimir Perrier: Die Regierung überläßt dem Hause die Entscheidung. Man schreitet zur Abstimmung ttnd die Dringlichkeit wird verworfen. (Beifall rechts. Unruhe links ) — Die Herren Millaud. Ordinaire und Ferrouillat haben einen Antrag auf Aushebung de» BelagerungSzustande» im Rhonetepartement eingebracht Herr Millaud führt diesen Antrag au«: die l Geister hätten sich in Lyon vollkommen beruhigt, die Nationzlgarde mit der freiwilligen Auslieferung der Waffen einen großen Sieg über sich selbst errungen und einen hohen Beweis ihre» Ordnungssinnes gegeben. Andere Redner schildern dagegen die Zustände in Lyon in anderen Farben. Die Nationalgarde sei allerdings entwaffnet worden, aber der Gemeinderath habe in seinen Diensten ein Corps vollständig ausgerüsteter Pompiers behalten. (Heiterkeit ) Die Sache fei gar nicht belustigend. Der Gemeinderath umgebe sich mit einer Prätorianerfchaar. stott sich dem Schütze der regulairen Armee anzuvertrauen. Vergeben» hatte man fich über diese» abnorme und bedrohliche Gebühren bei dem Commandanten, General Bourbaki. beschwert; bisher sei noch keine Ab» hilse erfolgt (Zustimmung rechts). Der Minister de» Innern bedauert, von dieser Beschwerde nicht vor der Debatte in Kenntniß gesetzt worden zu sein. Die Lage in Lyon habe fich wohl gebessert, sei aber noch lange nicht zufriedenstellend, daher die Regierung um die Er» î laubniß bitte, den Belagerungszustand einstweilen aufrecht zn erhalten. (Beifall.) Der Antrag der Herren Millaud und Genossen wird abgelehnt. Kurz darauf folgt ein analoger Antrag deS Herrn Rouvier, nämlich auf Auf-Hebung de» Belagerungszustandes in dem Departement der Rhonemündungen. In Marseille, sagt Herr Rouvier. herrscht die vollkommenste Ruhe und Ordnung; die Situation ist dort eine durchaus tadellos. (Eine Stimme : Eine schöne Situation!) Weun Sie mich durch Unterbrechungen aufreizen, meine Herren, so sage ich Ihnen: Ihre Schuld ist eS nicht, wenn de Ruhe in Marseille nicht gestört wurde. Sie haben der Bevölkerung dieser Stadt eine blutige Herausforderung (die Hinrichtung Gaston Cremieux) zugeworfen. (Stürmische Unterbrechung: Zur Ordnung! Das ist eine Beschimpfung der Kammer!) Präsident: Herr Rouvier, was Sie hier btm Hause I vorwerfen, ist eine Beschimpfung: ich fordere Sie aus,\n\n\tJ)xt Шхк znruckznnehnen. Rouvier: Es ist nicht\n Gesinnungen der Mitglieder der Gnaden,\ncon nnision aufden Grrmd zu gehen. . . (Nener Tu.Г \\aíl4ní: Sie machen es nur noch schlimmer; nocheinmal nehmen Sie Ihre Worte zâ Herr Va: -?й) spreche ohne beleidigende Absicht, aber Í?11\" leugnen, daß es sich um ci.c Hinrichtung yanoeit. welche einen politischen Charakter hatte und die von der Geschichte beurtheilt wer-en wird, wie ich sie beurtheilt hab,. (Stum.) Präsident: Trotz der mildernden Worte, welche Herr Rouvier nachtrug, enthalten stlne _ Bemerkungen eine Beschimpfung; ich rufe Herrn àvrer daher zur Ordnung. (Lebhafter Beifall in der -wqonfot.) Ter Antrag de« Herrn Rouvier wi'd zurückgewies n 0\nParis, 9 December (27 November). Mit Ausnähme des „Bien Public\", des speciellen Organs des Herrn Thiers, mißbilligen alle anderen Blätter mehr oder weniger die Botschaft des Präsidenten der Republik. Am wenigsten scharf zeigen sich die realistischen Organe, die wahrscheinlich erst den Aus» gang der Sache der Prinzen von Orleans abwarten wollen, ehe sie offen ihre Meinung sagen. Die legitimistische „Gazette de France\" belobt, wenn auch auf etwas ironische Weise, die Unterwerfung deS Herrn Thiers unter die Majorität, deren Händen er die Constituirung Frankreichs vollständig überlassen habe. Sie hofft, daß er auch seine Opposition gegen die Entfernung der Männer vom 4. September ausgeben werde. Was Herr Thiers über den Papst gesagt (es erregte auf der linken Seite der National-Versammlung großen Unmuth), gefällt der «Gazette de France\" auch nicht ganz: es ist nicht energisch genug zu dessen Gunsten. Sie tröstet sich jedoch damit, daß es in der Zukunft schon anders werden solle. Die Anspielung auf eine Allianz mit Nutzland ge» fällt dem legitimistischen Blatte sehr, mir glaubt es, daß aus derselben nichts werden würde, so lange Frankreich sich in den Händen der Revolution befinde. Aehnlich wie d e realistischen Blätter drückt sich die „Patrie\", bekanntlich eines der verkappten bonapartistischen Blätter, aus. Dasselbe dringt besonders darauf, daß die Präfecten und Generalprocurateren vom 4 September entfernt werden, und tadelt, wenn anch ziemlich gelinde, die Art und Weife, wie das Kaiserreich in der Botschaft behandelt wird. Ganz ähnlich wie die „Patrie\" drückt sich auch die „France\" ans, die bekanntlich ebenfalls im Geheimen der kaiserlichen Sache ergeben ist. Ganz außer sich über die Angriffe des Herrn Thiers gegen das Kaiserreich ist das bonapartistische „Ordre\", das dem Präsidenten mit dem Zorne der Generale droht: Herr Thiers solle nicht vergessen, daß. um die Ordnung zu erhalten, man sich auf die Generale stützen müsst, welche dem Kaiserreiche, das er herabsetze, den Eid geleistet; Th'ers schade sich übrigens nur selbst durch Angriffe gegen die Regierung, die ihm vorausgegangen Louis Napoleon habe, als er an die Gewalt gekommen, nicht so gehandelt, sondern das Juli-Königthum und die Restauration respectât, wobei das bonapartistische Organ jevoch vergißt, daß beide Frankreich in keine fnrchtbare Schuldenlast gestürzt haben und es ihnen krinen so heillosen Krieg verdankt. Was das Militairgesetz nnd die Aufkündigung der Handelsverträge anbelangt, so ist das „Ordre\" der Ansicht vieler anderer Blätter: es meint, Herr Thiers stehe in dieser Beziehung noch immer auf dem Standpunkte von 1832 Sehr scharf treten die republikanischen und radicale» Blätter gegen Thiers' Botschaft auf. Die „République Française\", daS Organ Gambettes, nennt den Präsidenten der Republik den „Mann von 1830\", und dieser wolle von keinem Zwangsunter-\n\n\trieht wissen (Thiers erwähnte nämlich die Unterrichtsfrage mit keinem Worte) und die alte Armee und die Nationalgarde beibehalten; Thiers habe in seinem langen, langen Machwerk keine einzige männliche „Idee\" kundgegeben und sich zum „ Commis der Nationalversammlung\" herabgewürdigt, welche die Monarchie wieder herstellen wollte; die Republikaner dürften heute nicht mehr auf ihn zählen. Derselben Anficht ist das „Avenir National\". Die politischen Ideen der Botschaft lassen sich ihm zufolge folgendermaßen rèsumiren: „Meine Herren Deputirten der Majorität! Ich bin Ihr Delegirter, nnd in dieser Eigenschaft habe ich keine Ansicht auszudrücken, keine Initiative zu ergreifen. Sie sind die Herren und ich erwarte Ihre Befehle\". „Heute\", so sagt das „Avenir\" schließlich, wollen wir nur constatiren, daß sich das politische Resultat der Botschaft folgendermaßen zusammenfassen läßt: Herr Thiers, durch seinen eigenen Willen verringert, jede Initiative aufgebend, selbst den Namen Republik vergessend, Herr Thiers stellt die monarchische Majorität Ыт Lande gegenüber. Anstatt die Parteien niederzuhalten, öffnet.er ihnen das Schlachtfeld und sagt ihnen: „Geht und kämpft; ich werde der Kampfrichter sein.\" Wir hatten eine andere Rolle für den Präsidenten der Republik geträumt.\" — Die Thiers näher stehenden Blätter, wie der „Temps\" und der .Soir\", sind mit der Botschaft ebenfalls nicht zufrieden. Ersterer tadelt besonders, daß Thiers, was die Militairfrage betrifft, auf seinen veralteten Ideen beharrt, und verargt ihm sehr, daß er deshalb die Cabinetsfrage aufstellen wolle Dieses hätte er höchstens für eine wichtige Frage thun können, wie z. B für die Rückkehr nach Paris. Er bedauert, daß der Mann, der Frankreich so große Dienste geleistet, sich zuweilen unfähig zeige, die modernen Ideen und Bedürfnisse zu begreifen, und er fragt sich, wo der Conflict enden werde, wenn zn allen Parteien, deren Blindheit und Eigensinn Herr Thiers bedauere, dieser eine neue hinzufügen werde, nämlich die. welche aus ihm allein mit seinen absoluten Ansichten und seinem parlamentarischen DespotismuS bestehe. Gegell die schutzzöllnerischen Ideen des Herrn Thiers tritt der „Temps\" ebenfalls auf. wie er denn auch bedauert, daß Thiers nicht von dem öffentlichen Unterrichte gesprochen habe. Der „Soir\" wirft Herrn Thiers in militärischen und commerziellen Dingen veraltete Ideen vor und meint, daß, nachdem er einst alle Welt zufriedengestellt, er gestern das Mißtrauen der Majorität und die Unruhe der Linken erregt habe. „Moniteur\" und „Presse\" sagen nichts Bemerkenswerthes; ersterer berichtigt die Angaben des Herrn Thiers betreffs der Stärke der Armee, wenn man die allgemeine Wehrpflicht herstelle. Das jährliche Contingent betrage nicht 300.000 Mann, wie Herr Thiers gesagt, sondern nur 150,000 bis 160.000 Mann, so daß man, wenn der active Dienst drei Jahre dauere, nicht 900,000. sondern nur 450,000 Mann unter den Waffen habe. Von oben herab behandelt Herrn Thiers das klerikale „Nnivers\", das zufrieden ist, daß Herr Thiers zu Kreuz gekrochen; die Majorität werde nun das Heft in Händen heben. ES habe es immer gesagt, daß, wenn die Majorität es ernstlich wolle, Herr Thiers sich schon gefügsam zeigen werde. So die erste Auslassung der Blätter über die Botschaft des Präsidenten der französischen Republik. (K. Ц "}, {"msg_id": 155669, "doc_id": 215595, "date": "1873-11-23", "heading": "Frankreich.", "text": "\tParis, 29. (17.) November. Um in ganz Frankreich den Belagerungszustand aufzuheben, will die Regierung Gesetze vorlegen, die der Art sind, daß de, Belagerungszustand nicht mehr nöthig ist. Ob diese Gesetze durchgehen, ist jedoch noch keineswegs sicher, wenn die a u ß e r st c Rechte ernstliche Opposition macht. Dieselbe will Ernoul, den bisherigen Justizminister, zu ihrem Führer ernennen und den Republikanern die Hand bieten. Der Froschdorfer Moniteur, die.Union', welche in Zukunft mit äußerster Energie gegen die Regierung vorgehen will, traut den Anhängern des Grafen Ehambord aber nicht ganz'und befürchtet, daß ein Thcil derselben aus persönlichen Rücksichten sich aui, noch fernerhin von dein rechten Centrum „dupimi' lassen werde. Sie hat bereits Vorsichtsmaßregeln für den Fall, daß sie unterdrückt werden sollte, getroffen und die .France nouvclle' angekauft, um in derselben für die Sache des .Roy' weiter zu kämpfen. Der kürzlich von den Orleanisten angekaufte „Soir\" bringt heute folgende Mittheilungen: .Der Marschall Mac Mahon wird sich jetzt, wo er sein Ministerium fertig hat, mit den mililairischen Fragen beschäftigen, die er vollständig kennt. Die Sitzungen des Bcrtheidigungsausschusses werden am 15. December wieder anfangen, an welchem Tage das Urtheil gegen Bazaine gefällt sein wird und die Generale des Kriegsgerichts wieder frei sein werden. Der Marschallpräsident hat Donnerstag feierlich erklärt, daß er keinen Tag. keine Stunde nlehr verlieren werde, und daß es durchaus nothwendig sei. im Monat März zum Wenigsten die Festungswerke in Angriff zu nehmen, die bei der Bertheidigung von Paris nothwendig seien.' Eine zweite Note besagt: .Die Lyoner Journale kündigen an, daß der Präfect der Ardvche in dirsrm Augenblick mit dem Präfectcn von Lyon, Herrn Ducros, arbeitet. Wir haben gesagt und wir wiederholen, daß die De--partements des Rhonethales ohne Ausnahme betreffs ihrer politischen Lage genau geprüft werden. da die Regirrung weiß, daß einige Millionen angeblicher Nepublikancr. die. man weiß nicht mit welchrm fremden Gelde erkauft sind, die Constiluirung eines französischen Bundrs bilden wollen, von dem das Rhonethal als selbständige Republik einen Theil bilden soll. Man wird Mellrich! glauben, daß wir zu weit gehen, indem wir dies ankündign; aber man wird bald erfahren, daß das. was wir behaupten, die reine Wahrheit ist.' So der .Soir'. dcss&lt;n Zweck ist. die Regierung als dm Schutz und Schien, der französischen Einheit darzustellen, sogar mit der albernen Behauptung, daß eine fremde Macht mehrere .Millionen' Franzosen erkauft habe. — Man erfährt jetzt endlich, wo der Graf von Chambord, der fast zu gleicher Zeit mit seinem Briefe vom 28. Octobrr in Frankreich ankam, sich aufgehalten hat. Er bewohnte den Landsitz Montfort le Maury bei Versailles und kam häufig nach Paris, wo er dann einen republikanischen FiUhut trug. Wenn er nach Versailles kam, hielt er sich bei den ihm sehr ergebenen de Vancey auf, wo er mehrere Mitglieder der Rechten uno der äußersten Rechten und. wie man auf das Bestimmteste versichert, auch den Marschall Mac Mahon sah. Das Auftreten seiner Anhänger soll ihn nicht sehr erbaut haben. Ungeachtet seiner Wünsche waren dieselben der Ansicht. daß man für die Verlängerung der Gewalten von Mac Mahon stimmen müsse. Der Graf verließ in großer Entrüstung Frankreich und war besonders aufgebracht gegen die gemäßigte Rechte. IX. Z.)\n— Eine Aeußerung des Herzogs Decazes. des neuen Ministers des Auswärtigen, über die Bedeutung des Prorogationsgesetzes. Der „XIX. Siscle\" hat folgende hochintcrrssante Zuschrift des republikanischen Deputaten Pcrnolct erhalten: .Paris, 27. November. Da es heut zu Tage einmal Mode ist, das Andenken Bayard's anzurufen, so wird man mir erlauben, den Republikanern, die sich .ohne Tadel' fühlen, zu sagen, daß sie einigen Grund haben, wegen der jüngsten Jncarnaton der „moralischen Ordnung\" durch daS Prorogationsgesetz auch .ohne\n\n\tFurcht\" zu sein. Meines Erachteus verhindert nirf;t allein die Macht der Umstände die Coalition vom 24. Mai. uns einem der gestürzten Regimes wieder auszuliefern — einem Regime, dessen Wiederherstellung verhängnißvoll wäre, weil sie unvermeidlich neue Revolutionen nach sich ziehe» würde, an denen Frankr.l&gt;' vollends zu Grunde gehen müßte; sondern sogar – ich verzweifle nicht daran, — das Interesse und also auch der Wille der Männer, welche durch öie Ver-Hältnisse ans Ruder gelangt sind. Ich will nicht be-Häupten, der getreue Interpret ihrer Wünsche oder auch nur ihrer Absichten zu sein; aber ich bcnndc mich in der Lage, die Richtigkeit der folgenden Aeußerung des Herzogs Dcca z e S selbst, des nunmehrige« Ministers des Auswärtigen, verbürgen zu können. Derselbe sagte mir nämlich: „Denken Sie daran, Herr Pcrnolet. die Präsidentschaft deS Marschalls Mac Mahon wird der Ausgangspuukt der Kründung der Republik in Frankreich sein?\" Wer, wie ich, überzeugt ist, daß die Republik durch die Republik Aller, die allein wahre Republik, der einzige Hafen ist, in dem Frankrrich wieder zu sich selbst kommen und achtcnswcrth werden kann, der kann hierauf nur antworten: „So sei eS!\" CS scheint mir nicht unpassend, diese Aeußerung eines Herzogs und Ministers, den Niemand des Republikanismus verdächtigen wird, vor die Dessen! lichkeit zu bringen. Genehmigen Sie und so weiter. Pernolct, Abgeordneter des Seinedepartements."}, {"msg_id": 157933, "doc_id": 217790, "date": "1874-05-08", "heading": "Paris, 16. (4.) Mai. Zu der acs.ria.en Sitzung der", "text": "Paris, 16. (4.) Mai. Zu der acs.ria.en Sitzung der Nationalversammlung waren alle Tribünen und die Diplomatenloge besetzt. Nachdem Präsident Busset der Kammer für seine Wiederwähl gedankt hatte, bestieg der Viceministerprüsident Herzog von Broglie die Tribüne und legte auf den Tisch des Hauses den Gesetzentwurf betreffs der Gründung einer zweiten Kammer und der zwischen den Staatsgemalten herzu st eilenden Bezi eh un – ge n. lVon vielen Seiten: Lesen Sie!) Herzog V. Broglie liest: ,3d) komme aus Befehl deS Marschallpräsidenten der Republik und nach dem von ihrem konstitutionellen Ausschuß ausgedrückten Wunsch, um auf den Tisch deS Hauses einen Gesetzentwurf betreffs der Gründung und Attributionen einer zweiten Kammer und der zwischen den Staatsgewalten herzustellenden Beziehungen niederzulegen. Indem wir diesen ernsten Gegenstand in Angriff nehmen, welcher das constituircndc Recht dieser Versammlung verpflichtet, haben wir uns daran erinnern müssen, daß Sie dieses Recht nicht mehr vollständig besitzen. Sie haben davon einen ernsttn Gebrauch gemacht, als Sie durch daS Gesetz vom 20. November v. I. dem Marschall Mac Mahon die Erecutivgewall für sieben Jahre übertrugen. Dies ist ein Beschluß, auf den zurückzukommen Ihnen verboten ist und der alle Beschlüsse beeinflussen muß. die Sie zu fassen haben. Wir müssen uns deshalb fragen welcher Gedanke diesen Beschluß dictirte, damit wir uns mit demselben durchdringen und ihm getreu bleiben. Man müßte eine jede Erinnerung an Ihre Debatten verloren haben, um nicht zu erkennen, daß unter den Beweggründen, welche Sie zu diesem feierlichen Act bestimmten, der Name, das vergangn ne Leben, die hohen Eigenschaften der Person, welcher Sie die Gewalt übertrugen, bit Hauptrolle gespielt haben. Sie würden schwerlich einer anderen Person ein so hohes Borrecht übertragen baben. Sie wollten Frank' reich eine von ihm nach so vielen Erschütterungen und Unglücksfällen sehnlichst gewünschte Periode der Ruhe sichern. Sie fanden m dem Marschall alleßedingungen eines getreuen Wächters des öffentlichen Friedens, die Aufopferung für die Sache der Ordnung und die gewissenhafte Achtung vor dem Gesetz vereinigt. Den politischen Streitigkeiten, welche diese Versammlung und das Land trennen, fremd, war er geeigneter, denn jeder Andere, unsere in so unglücklicher Weise gespaltene Gesellschaft zum wenigsten eine Zeit lang zu vacificiren. Er konnte sich ohne Mühe über die Parteien erheben und ihnen einen Boden darbieten, um einige Jahre lang an der Wiedergeburt des Vaterlandes zu arbeiten. Diese Gründe haben Sie bestimmt, und niemals empfing ein Mann voit einer Versammlung einen direkteren und persönlicheren Beweis des Vertrauens. So erklärt sich, daß, als man Ihnen vor« schlug, mit der Verlängerung der Gewalten des Marschalls Mac Mahon die Gründung einer endgiltigen Regierungsfirm zu verbinden. Sie dieses verweigerten. Ein Ausschuß drang bei dieser Gelegenheit in Sie. die Zukunft Frankreichs den republikanischen Jnstitutionen zu weihen. Sie wollten ihm nicht auf diesem Wege folgen. Sie hielten darauf der von Ihnen ge« gründeten Regierung den Charakter der loyalen Um Parteilichkeit zu bewahren, der Ihrer Wahl die Person Ihres Erwählten empfohlen hatte. Indem wir von Ihnen verlangen, das zu vervollständigen, was Sie am 20. November begonnen haben, fordern wir Sie nicht auf, die wesentlichen und ursprünglichen Züge der von Ihnen bewilligten Delegation zu ändern. Ohne Zweifel wird man Ihnen noch vorschlagen können, an die Organisation der Gewalten des Marschalls die Proclamation einer endgiltigen Regierungsform zu knüpfen. Wenn wir heute eben so wenig wie am 20. November es zu thun anrathcn, so geschieht es nicht, weil wir nicht eben fo gut wie Andere die Unbequemlichkeiten sehen, welche für ein großes Land aus einem Regime entspringen, in welchem die Zukunft unsicher ist; es ist auch nicht, weil irgend einer von uns in Verlegenheit wäre, ganz offen seine Ueberzeugungen und Bevorzugungen auszudrücken. Aber wir betrachten die Lage unseres Vaterlandes, die tiefen Spaltungen, die es bearbeiten, die Unglücksfälle, welche es gut zu machen hat. die Gefahren, welche sich am Horizont zeigen, und wir bleiben überzeugt, daß ein höheres\n\n\tFrankreich.\n\n\tInteresse es erheischt, der Gewalt des Marschalls die guten Bürger der verschiedenen Parteien vereinigt zu halten, ohne ihre Zukunft zu verpflichten, ohne von ihnen das Opfer irgend einer rechtmäßigen Hoffnung, noch einer gewissenhaften Ueberzeugung zu verlangen. Die Regierung wird also, wenn Sie uns glauben, das bleiben, was sie heute ist/ die eines ehrlichen Mannes, der in allen Reihen an die Aufopferung Derer, die ihm gleichen, einen Aufruf erläßt, und welcher als Vermittler der Pacification dem Lande vorsteht*\nDer Bericht sagt alsdann Näheres über den Gesetzentwurf selbst. Die zweite Kammer soll das Gegengewicht der gewählten Kammer bilden. Die erste Kammer wird nach einen, besonderen System gebildet. Die gewählte Kammer wird der Ausdruck des allgemeinen Stimmrechts sein, der auf leichte Weise modificirt werden wird. Der Bericht sagt dann, wie die gesetzgebende Gewalt zwischen den beiden Kammern vertheilt werden soll und bespricht die Verantwortliche keit der Minister, die mit wenigen Ausnahmen die des Marschalls decken. Er kündigt an. daß die zweite Kammer mit dem Recht betraut werden wird, die gewählte Kammer aufzulösen. Diese Neuerung habe den Zweck, die Lebhaftigkeit des nationalen Gefühls zu corrigiren. Eine weitere Neuerung sei die. den Bedürfnissen und Nothwendigkeiten zu entsprechen, wenn das Septennium beendet sei. Die beiden Kammern würden alsdann in einem Kongreß zusammentreten, um über die Regierung zu bestimmen.\nNachdem der Bericht den Gesetzentwurf besprochen, schließt er folgendermaßen: „Was die Regierung anbelangt, so war ihre Pflicht eine einfache und sie ist erfüllt. Vom Marschall berufen, haben wir vom erstm Tage an vor Allem es für unsere Pflicht gehalten, das von Ihnen votirte Gesetz auszuführen. Es ist also Ihr Werk, welches zu behaupten wir Ihnen vorschlagen. Der Ihnen von uns vorgeschlagene Gesetzentwurf enthält zun, wenigsten in seinen allgemeinen Bestimmungen nur das. was uns streng nothwendig erscheint, um diesem Werk die Dauer und die Kraft zum Handeln zu geben. Ohne gegen ein feierliche« Versprechen zu handeln, dessen Erfüllung das Land erwartet und fordert, können wir nichts weniger thun; wir verlangen nicht mehr von Ihnen. Andere Anträge können Ihnen gemacht werden, andere Amendements von Ihrem Ausschuß und von den Deputirten gestellt werden, wir werden sie in aller Freiheit prüfen. Aber aus einem Gewissensscrupel, den Sie begreifen werden, haben wir kein neues Princip aufstellen wollen. Unser Ehrgeiz wäre in der That, vor Organisation der Gewalten des Marschalls, alle Stimmen zu vereinigen, welche dieselben gegründet haben, und diese Stimmen nur durch neue Bekehrungen verstärkt zu sehen. Ein wirklich patriotischer Geist der Versöhnlichkeit kann allein dieses so wünschenswerthe Resultat erzielen.'\nSo der Eingang zu dem Gesetz. Der Herzog trug nun den Wortlaut des Gesetzes selbst vor ldas bereite seinem Hauptinhalt nach mitgetheilt wurde). Nachdem de Broglie geendet, ertönt auf den Bänken des rechten Centrums schwacher Beifall. Die Rechte und die Gesammtlinke bewahren tiefes Schweigen. Broglie verlangt nicht die Dringlichkeit für seinen Gesetzentwurf, sondern dessen Verweisung an die Commission, was auch geschieht. (K. 3 )\n— In Versailles herrschte vor der heutigen Sitzung der Nationalversammlung die höchste Erregung. Man wußte, daß die äußerste Rechte beschlössen hatte, gegen den Antrag der Regierung betreffs des Wahlgesetzes zu stimmen, und erfuhr, daß der Herzog v. Broglie entschlossen sei. keine Concessionen machen, und daß der Pläsidem des Dreißigerausschusses verlangen werde, das Wahlgesetz «ms die Tagesordnung zu setzen. Es war V/2 Uhr, aIS die öffentliche Sitzung eröffnet wurde. Alle Tribünen sind überfüllt. Von den Deputirten fehlen nur sehr wenige. Thiers ist ebenfalls anwesend. Präsident Buffet giebt zuerst Kenntniß von der Dimission des Deputirten Dupuy de la Drüme und kündigt zugleich den Tod des Deputirten der Oise. Perrot, an. Eine Deputation, um diesem die letzte Ehre zu erweisen, wird ernannt. Während man diese wählt, spricht der Herzog von Broglie, der Biceministerpräsident. sehr eifrig mit dem Präsidenten Buffet, und General C ha ret on, Berichterstatter der Militaircommission, legt einen\n\n\tGesetzentwurf über die Unteroffiziere nieder. B a t b i c, Präsident des Dreißigerausschusses. besteigt nun die Tribüne. (Allgemeine Erregung.) Derselbe verlangt von der Nationalversammlung im Namen des Dreißigerausschusscs. daß das Wahlgesetz auf die Tagesordnung gesetzt werde und daß die erste Berathung nächsten Mittwoch stattfinde. — Thery. welchen die äußerste Rechte beauftragt hat. das Wort in ihrem Namen zu führen, verlangt, daß das Gemeindegesetz zuerst vorkomme, das ihm zufolge dringlicher sei, weil man bereits die Wahlen der Gemeinderäthe vertagt habe. — Raudot macht einen Vorschlag zur Versöhnung, damit nicht wegen der Feststellung der Tagesordnung eine Ministerkrisis ausbreche, und stellt deshalb den Antrag . daß man nach der ersten Berathung über daS politische Wahlgesetz sofort zur Discussion über das Gemeindegesetz schreite. — Broglie: Ich unterstütze den Antrag des Präsidenten der Dreißigercommission; es ist dringlich noth, wendig, daß man das Wahlgesetz ausarbeite, man muß wissen, wer würdig ist. abzustimnien. und wem man dieses Recht benehmen muß. Ich erkenne die Wichtigkeit des Gemnndegesetzes an; ich wünsche, daß eS so schnell wie möglich votirt werde, ich begreife, daß es sofort nach dem Wahlgesetz vorkomme. Aber daS Wahlgesetz muß vorher votirt werden. Die Versammlung hat darüber zu entscheiden ; wir haben Vertrauen in fie. (Beifall auf den Bänken des rechten Centrumsj — Lucien Brun erklärt, daß er aus der Prioritätsfrage keine CabinetSfrage mache. Da« Votum gegen das Wahlgesetz sei kein Votum des Mißtrauens gegen das Cabinet. — Herzog v. Broglie besteigt wieder die Tribüne. Er danke dem Vorredner für seine Schlußbemerkung, aber er glaube nicht, daß dieselbe die Tragweite ses Votums vermindern werde, welches die Kannner abzugeben hat. Deshalb stellt der Herzog die Vertrauensfrage. (Große Erregung.) Präsident Buffet schreitet zur Abstimmung. Die beiden Abstimmungen sdurch Aufstehen und Sitzenbleiben) erklärt der Präsident für zweideutig, obg'eich er nicht verkenne, daß die Regierung nicht die Mojorität hat. und man schreitet zur namentlichen Abstimmung. Während deren Vornahme bleibt die Sitzung suspendirt. Präsident Buffet und Herzog d c Broglie verlassen den Saal. Es ist 3'/, Uhr. Ihre Abwesenheit dauert ziemlich lange. Man glaubt, daß beide sich zu Mac Mahon begeben haben; de Broglie kommt um 3 Uhr 50 Minuten zurück. Goulard trechtcs Centrum» stürzt ihm entgegen und drückt ihm die Hände. Um 4 Uhr besteigt Präsident Buffet die Tribüne und kündigt das Resultat der Abstimmu-ig an. Die Zahl der Abstimmenden beträgt 698. die absolute Majorität 350. Für die Priorität des Wahlgesetzes 317. dagegen 381. Das Cabinet Broglie hat eine Minorität von 64 Stimmen. (Große Erregung, aber keine Kundgebung ) Das rechte Centrum sieht äußerst bestürzt auS. Die Mitglieder der Linken machen sehr zufriedene Gesichter. Der Herzog D e c a z e s besteigt die Tribüne. Allgemeine Aufmerksamkeit; man glaubt, er werde die Entlassung deS Cabinets ankündigen, oberer legt auf den Tisch des Hauses nur einen Gesetzentwurf nieder, welcher den zwischen Nordamerika und Frankreich abgeschlossenen Postvertrag gutheißt. Raudot verlangt, daß man nun das Gemeindegesetz auf die Tagesordnung setze. Stimme links: Wir müssen zuerst eine Regierung haben. (Allgemeine Heiterkeit.) Raudot: Das ist richtig. Das Gemeindegesetz ist aber noth« wendig. Das Leben Frankreichs darf nicht suspendirt werden, sonst wird man glauben, daß wir Leute sind, die nichts zu Stande bringen können. Charetou verlangt, daß man nächsten Montag die Discussion über die Tagesordnung fortsetze. Er will wissen, ob die Kammer die Gewallen deS Marschalls organisiren will oder nicht. „Ich erkläre' — schließt er — „daß ich zu Denen gehöre, welche am 20. November ihre persönlichen Bevorzugungen aufgaben, um Frankreich sieben Jahre Ruhe zu geben.\" Graf R a m p o'n (linkes Centrum) : Wir haben gegen das Ministerium gestimmt und haben stets die Gewalten des Marschalls geachtet. (Beifall links.) Cr schließt, indem er den Wunsch ausdrückt, daß dem gegenwärtigen Regime ein Regime der Mäßigung nachfolge, dessen Princip den Gesinnungen und Wünschen deS Landes entspreche. Die Versammlung beschließt hierauf, am\n\n\tDinstag ihre Tagesordnung festzusetzen. aber am Montag Sitzung zu halten. Die Sitzung schließt um 4 Uhr 20 Minuten in größter Aufregung. Die Mitglieder des rechten Centrums sind sehr ärgerlich gegen Broglie. Bocher, der Verwalter der Güter der Familie Orleans, macht ihm die heftigsten Bor würfe, weil er zu plump aufgetreten sei. IX. Z "}, {"msg_id": 157529, "doc_id": 217367, "date": "1874-04-10", "heading": "Paris, 17. (5.) April. Nach dem Artikel der .Aube\"", "text": "Paris, 17. (5.) April. Nach dem Artikel der .Aube\", des Organs des Herrn Casimir Perrier, ist noch ein neues Schriftstück erschienen, welches noch bestimmter die Haltung bezeichnet, welche das linke Centrum bei dem Wiederzufammentritt der Nationalversammlung zu beobachten gedenkt. Es ist ein Schreiben des Herrn Beaussine an den .Liberal de la Vendee. Herr Beaussine ist einer von dm fünfzehn Deputaten, welche eine kleine, zwischen dem rechten Centrum und der Fraction Casimir Perrier schwankende Gruppe bilden. Die bezeichnende Stelle seines Schreibens sagt: .Unsere Opposition ist lediglich defensiv, sie will nicht eine neue Regierung herstellen, sondern die bestehende befestigen. Sie achtet diesievenjährige Gewalt des Präsidenten der Republik und richtet sich nur gegen seine gegenwärtigen Minister/ Auch die Gruppe Pradie, die seit dem 24. Mai dem Ministerium Broglie ganz ergeben war. scheint ihre Stellung verändern zu wollen. Herr Pradiê hat ein Schreiben an daS .Journal de Paris' gerichtet, worin er sich für die Republik erklärt. Die Wendung dieser beiden kleinen parlamentarischen Gruppen stimmt mit der Sprache mehrerer Blätter zusammen. Der .Soir\" z. 8.. der noch vor nicht langer Zeit beinahe fusionistisch war. hat sich gegenwärtig ganz der Politik des republikanischen Septcnniums angeschlossen. Es ist somit eine Verschiebung der parlamentarischen Majorität nicht mehr wahrscheinlich, wenn nicht Herr de Broglie abtreten sollte. Im Uebrigen findet eine Zersetzung im Ministerium selbst statt, noch vor dem Ende der Kammerferien, ein dauerndes Zusammenhalten giebt es nicht mehr. Schon wieder ist ein neuer Gegenstand des Zwistes vorhanden. Die Herren de Fourtou und Decazes wünschen, daß das Wahlgesetz zuerst zur Berathung komme. Herr de Broglie dagegen will dem Gesetz über den Senat den Vorrang geben. Daß die Blätter, welche von Herrn de Broglie ihre Inspirationen empfangen, über die Constitutionsentwürfe schweigen, fülltauf. Es scheint, daß Herr de Broglie bei Gelegenheit des Gesetzes über den Senat das Manöver wiederholen möchte, welches ihm bei dem Prorogationsgesetz am 19. November so gut gelungen ist. Er möchte die konstitutionellen Gesetze jedes Mal in einer Sitzung berathen und votirt sehen und sie gewissermaßen im Sturmschritt durchführen. Er fürchtet eine längere Verhandlung über dieselben, denn es könnte sich leicht finden, daß nach einer stürmischen Sitzung Herr de Broglie ohne Majorität und ohne Ministerium sein würde.\n— Die .Union' veröffentlicht heute ein Schreiben des Dcputirten Lucien Brun, worin sich derselbe vollständig zu Gunsten der von diesem Blatt vcrfolglen Politik ausspricht. Lucien Brun ist ein Vertrauter\nChambord's und, obgleich er zur äußersten Rechten gehört, doch auch sehr angesehen bei der Rechten im Allgemeinen. Noch größere Bedeutung erhält das Schreiben aber dadurch, daß die .Gazette de France\", das Hauptorgan der gemüßigten Rechten, welche bisher für die Broglie'schen Ideen eintrat, dasselbe ebenfalls bringt und zugleich, wie dies die .Union' schon neulich that, erklärt, daß die Gesammtrechte vollständig in der Uebereinstimmung sei und das Gesetz über die Verlängerung der Gewalten des Marschalls Mac Mahon in dem nämlichen Sinne auslege. Das Schreiben Lucien Brun's ist daher als eine Art von Manifest der ganzen royalistischcn Partei zu betrachten. Lucien Brun erinnert zuerst an das Rundschreiben des Herrn Depeyre, theilt dann das Gesetz über die Verlängerung und die Erklärung des Herzogs von Broglie zu demselben mit und zieht daraus folgenden Schluß: .Die Executivgewalt ist dem Marschall Mac Mahon anvertraut worden. Keine Regierungsform wurde erklärt oder anerkannt Die Versammlung\n\n\tFrankreich.\n\n\tbewahrt sich daS Recht, eine endgiltige Regierung«, form zu proclamiren und den Titel zu ändern, unter welchem der Marschall heute die Gewalt ausübt welche auf sieben Jahre verlängert wurde.' Lucien Brun zufolge hat daher die .Union' vollständig Recht wenn sie behauptet, daß die Nationalversammlung durch das Gesetz vom 20. Nov-mber keine Institution kein Septennium geschaffen und nur einfach die\nwalten des Marschalls verlängert habe. Die Press.' welche wie Alle genöthigt sei. die .Verlängerung- w achten, bewahre aber wie Alle die ganze Discussions, freiheit. insofern es die zukünftigen Gesetze betreff? .Royalisten und Republikaner', so fährt Lucien Brun fort, ..haben das unbestreitbare Recht, von der Ver. Sammlung zu verlangen, ihre Wahl zu treffen und dem Provisorium ein Ende zu machen. So lang diese Wahl nicht geschehen, ist die Discussion voll, ständig frei. In dem Rundschreiben ist nichts щ beunruhigen kann. Was sagt dasselbe in der That.Diese Gesetze (die konstitutionellen) werden nächstens der Versammlung unterbreitet werden; aber wie sie auch sein mögen, die Gewalt deS Marschalls selbst kann nicht discutirt wevden. Die „Union' hat die persönliche Gewalt des Marschalls nicht discutirt. Das Schreiben fügt hinzui .Diese Gewalt kann eben so wenig in ihrer Dauer von sielen Jahren als in der Person dessen, der sie vertritt, ungestraft geleugnet werden.' Der Zweifel, welchen dieser Satz in einigen Geistern erregt hat. macht, ich stehe dafür ein. den Justizminister erstaunen. Er wollte nicht seien Sie dessen sicher, die Gewalt und die Person der Art trennen, daß. falls die eine mangeln sollte die andere fortbestehen könne. Niemand kenut genauer als mein ehrenwerther Freund. Herr Depeyre. den Gedanken, welcher das Votum vom 19. November dictirte, und den Geist eines Gesetzes, an dessen Berathung er einen so großen Antheil genommen. Er weiß, und er wird nötigenfalls mit uns bekräftigen, daß der Marschall Mac Mahon eine Gewalt ausübt', deren Dauer nicht unabhängig von seiner Person besteht. Den, ist so. bis ein neues Gesetz ein Septennium aus dem gemacht hat. was heute nur eine Verlangerung der Gewalten ist. Sie haben Recht, es zu glauben und zu sagen, und Sie haben die Grenzen des Gebiets nicht überschritten, welche daS Geietz vom 20. November für die Discussion vorbehalten hat. Dadurch, daß Sie mit Entschlossenheit auf denselben bleiben, werden Sie Recht haben, nicht zu dulden, daß man die Royalisten anklagt, die Gewalten des Marschalls anzugreifen. Wir sind Ehrenmänner und wollen nicht das zurücknehmen, was wir gegeben. Aber wir halten darauf, zu wachen, daß das.Depot' in den ehrlichen Händen bleibt, denen wir es anvertraut. Wir werden weder dessen Charakter noch seine Bedingungen ändern lassen. Der Marschall hat keine sichereren Freunde als uns; es ist ihm nicht unbekannt, daß die Rechte seine Gewalt geschaffen hat und seine treueste Stütze bleibt. Er weiß, waS unser Wort uns werth ist. und unsere Aufmerksamkeit, die. Gott sei Dank, keine Bürgschaft nothwendig hat, würde ihm nötigenfalls durch das Vertrauen sichergestellt sein, welches sein Patriotismus und seine SelbstWgkeit unS einflößt.' (£\n"}, {"msg_id": 120500, "doc_id": 167775, "date": "1864-11-19", "heading": "Frankreich.", "text": "\tPariS, 26. (14.) November. Die „Presse* veröffentlicht heute mit Genehmigung des Herrn von Persigny dessen so viel genannten Brief, so wie die von E. v. Girardin daraus ertheilte Antwort. Der Brief lautet: „Chamarande, 2. Nov. Mein lieber Herr v. Girardin! Ich habe mich nicht damit begnügt, die beiden von Ihnen bezeichneten großen Stellen in dem bemerkenswerthen Buche zu lesen, das Sie die Güte hatten, mir zuzusenden, sondern ich habe dasselbe beinahe vollständig nnd mit lebhaftem Interesse gelesen. Die Grund« Idee, welche Sie mit so vielem Talent entwickeln, ist des endlichsten Nachdenkens werth, und ich glaube selbst, daß sie schließlich triumphiren wird. Allein eS ist nicht genug, Recht zu haben, es muß uns auch die öffentliche Meinung Recht geben. Ich glanbe, daß Sie, wie viele hervorragende Geister, die für ihre Zeit zu weit und zu schnell sehen, der öffentlichen Meinung vorauseilen. Sie sagen irgendwo, daß die Zauberer nicht mehr gefährlich sind, seitdem man sie nicht mehr verbrennt. Dies ist wahr; allein wenn man nicht mehr an Zauberer glanbt, so glaubt man doch immer noch an die Journale. Sie geben sich allerdings viel Mühe mit der Behauptung, daß die Presse keinen Einfluß mehr habe, und dies ist wiederum wahr, insofern die Presse Memungen discutât; allein viele Leute fürchten den Scandal, welchen die Presse anrichten kann, und folglich die Leidenschaften, die durch sie angefacht werden können. Außerdem kann ich nicht begreifen, wie man ohne Vermittelung aus dem gegenwärtigen Zustande in den von Ihnen vorgeschlagenen übergehen kann. — Sicherlich wird an dem Tage, an dem die Presse wird frei sein können, wie in England, wo diese Freiheit Niemandem schadet und Jedermann nützt — wird an diesem Tage das Ende der Revolutionen und/ der Ausbau eines regelmäßigen Zustandes eintreten ; allein so viel Kühnheit ich auch in mir verspüre, so glaube ich doch nicht, daß die öffentliche Meinung hinlänglich vorbereitet wäre, um ein Regime anzunehmen, das von vorn herein so viele Interessen beuuruhigen würde. In diesem Punkte bin ich nicht mit Ihnen einverstanden; \"allein ich gestehe, daß diese Preßfrage mich lebhast in Ansprnch nimmt und daß ich heutzutage mich sehr wenig aufgelegt fühlen würde, das gegenwärtige Regime ohne ernstliche Modifikationen beizubehalten. Genehmigen Sie zc. Persigny.\"\n#tt Paris, 26. (14.) November. Wie natürlich bildet der Prozeß der Dreizehn das allgemeine Tagesgespräch in Paris. Derselbe ist auch ohne Frage der merkwürdigste seit einem Jahrzehnte, und zwar nicht blos wegen der darin auftretenden berühmten 'Namen, nicht blos wegen des großen politischen Interesses, welches er bietet, sondern auch deshalb, weil eine Reihe sehr feiner und verwickelter Rechtsfragen\n\n\tdurch die berühmtesten Rechtsverständigen Frankreichs in demselben zum Austrage kommen wird. Zunächst ist es freilich das politische Intéresse, was diesen Prozeß so hochwichtig macht. Und es ist eine eigenthümliche Fügung, daß so viele Dinge, die man gegenwärtig wieder mehr als jemals auf dem Herzen hat, die man aber verhindert ist, offen auszusprechen, jetzt vor dem GeriiJe und damit vor de» Ohren der ganzen Nation ausgesprochen werden können. Der ganze Prozeß in der Art, daß weder die Partei der Anklage noch die der Vertheidigung umhin kann, die brennendsten Wunden deS Kaiserreich» zu berühren. Schon sind namentlich einige Aeußerungen von Garnier-Pagès in Aller Munde, so z. B. folgender Zwischenfall: Der Präsident fragt G.-P. : „Sie selbst sind in den Departements herumgereist?\" G.-P. :„O ja, und ich habe mich überzeugen können, daß die Bevölkerung überall das Haupt beugt unter dem Drucke.\" Ein nicht mißverstehendes Zeichen der Zeit ist, daß der „ Moniteur \" den vollständigen Bericht über die Debatten dieses Prozesses mittheilt, und zwar mit nicht zu leugnender Unparteilichkeit. Ich will dahingestellt sein lasten, ob dies wirklich, wie man wohl boren kann, zu dem Zwecke geschieht, daß die öffentliche Meinung sich vollständig aufklären könne über einen Prozeß, der die wichtigsten Fragen des öffentlichen Rechtes in Frankreich berülnt. — Von den ohne allen Zweifel falschen Gerüchten, die sich an die Note des „ Constitutionnel\" über Persigny anknüpfen und die schon einen wahren MythentreiS bilden, will ich nur die zwei bezeichnendsten hier erwähnen, nämlich, daß Persigny dem Kaiser eine ausführliche Sehrist, worin er seine nenen Ideen über die Presse entwickele, überreicht und angezeigt habe, er werde im Senat Gelegenheit finden, für seine Ansichten zn wirken, und daß man unter dem Vorsitz des Kaisers lang und ernstlich darüber berathen habe, ob man der „France\" einen Verweis zukommen lassen solle wegen ihrer Bemerknngen über die Note des „ Constitutionnel\". Wie ich schon mitgetheilt habe, so ist allerdings in der Umgebung d.s Kaisers die Ansicht nicht ohne Vertreter, daß man nickt systematisch den Tendenzen nach einiger Lockerung der der Presse durch die Gesetzgebung angelegten Fesseln widerstehen dürfe. Allzu weit gehende Hoffnungen ist man aber keineswegs durch die Verhältnisse berechtigt, auf diesen Umstand zn gründen. Wenn die „France\" z B. unter der Voraussetzung, daß die Politik des Widerstandes zwar die Thür des Fortschrittes schließen könne, daß aber die Politik der Nothwendigkeit niemals dulde, sie zn vermauern, sich zu derZ Erwartung versteigt, die gegenwärtige Bewegung zu Gunsten der Entwickelung constitutioneller Freiheiten werde nicht nur zur Anwesenheit der Minister in der Kammer, sondern auch zu einer günstigen Lösnng der Preßfragen führen, so könnte ste ein schweres Dementi — die Stellung der Regierung in dem gegenwärt'gen großen Prozesse weist darauf hiv — in kurzer Zeit sich zuziehen. Hente begicbt sich die dritte Reihe der Eingeladenen, darunter Drouin de Lhuys, Walewski, Bèhìc, Metternich, nach Compiègne. Die Gesellschaften haben bis jetzt immer gut zusammengepaßt, je nachdem sie Feinde oder Freunde der Convention sind. Das Leben in Compiègne soll ziemlich ungebunden sein. Die Kaiserin machte, wie man sagt, neulich Alexander Dumas (Sohn) darauf anfmerksam, wie frei man sich hier bewege. „Ach, wie schade,\" sagte dieser, „daß nicht ganz Frankreich eingeladen ist.\" — Ich habe das neue Unternehmen von Mirés als Schwindel bezeichnet; nun erfährt MirèS mit seinem Vorwände einer administrativen Maßregel noch ein sehr beschämendes Dementi von der Regierung, die in allen Blättern erklärt, daß sie keine ihn angehende administrative Maßregel getroffen, noch ihm sonst eine Mittheilung gemacht habe"}, {"msg_id": 150142, "doc_id": 208675, "date": "1872-07-06", "heading": "Frankreich.", "text": "\tVersailles, 13. (1.) Juli. Die gestrige Sitzung der Nationalversammlung gehörte zu den stür« mischsten, welche je dagewesen sind. Herr Thiers hatte die Besteuerung der Rohstoffe zu vertheidigen und spielte, hierbei in die  getrieben, die Debatte auf daS allgemeine politische Gebiet über. Unterbrechun(Die Fortsetzung hiervon, sowie Locales, Handel und Verkehr flehe in der Beilage.)\n\n\tgen der Rechten trieben ihn weiter. AIS er bei ruhiger Uebel legung in seinen Erklärungen gegangen wäre, und führten дцг Ablegung eines Glaubensbekenntnisses sür die republikanische Staatsform, welches der Rechten zu den größten Wuthausbrüchen das Zeichen gab. Der Lärm und das fortwährende Durcheinanderschreien dauerte über eine halbe Stunde. Dem officiellen Sitzungsbericht entnehmen wir Folgendes: Germain bemerkt, die Steuer auf die Robstoffe sei ganz unnütz. Dieselbe trüge erst 1874 48 Millionen ein, und wenn man weise und klug sei. keine neuen Revolutionen mache, so würde diese Summe ganz unnöthig sein, da bis dahin der Mehrertrag der gewöhnlichen Steuern diese 43 Millionen zur Genüge liefern werde. — Thiers: Wir rechnen auch auf die Steuervermehrung Wir sind nicht als Anstifter von Revolutionen hierhergekommen, sondern als solche, welche das Unheil, das dieselben angerichtet, wieder gut machen. Und Männer, welche wohlverstanden mit Ihrem Beistand — den schrecklichsten Kampf, einen der größten, welchen es in der Geschichte der Bürgerkriege giebt, bestanden haben, sollten indeß einiges Vertrauen einflößen, wenn sie hier ihren unveränderlichen Entschluß ausdrücken, der Unorduuug zu widerstehen, unter welcher Form sie sich auch einstellen mag. (Lebhafter Beifall im ganzen Saal.) Und wenn ich Unordnung sage, so handelt es sich nicht um die gewaltsame, brutale, blutige Unordnung, welche sich aus der Straße kund giebt; wir haben bewiesen, daß wir, was diese anbelangt, unbarmherzig sind und daß wit nur vor der absoluten Unterwerfung stehen bleiben (Sehr gut. sehr gut! Verschiedene Kundgebungen.) Aber wir bekämpfen auch die moralische Unordnung, die Unordnung in den Ideen, die Unordnung in den schlechten Verwaltungsprincipien. (Sehr gut! auf verschiedenen Bänken.) AuS dem Kampfe, den wir hier bestehen lMurren auf der Rechten), können Sie ersehen, ob. wenn die Unordnnng sich in einer Form einstellt, die täuschen kann\n— denn sehr ehrbare Männer, sehr ausgezeichnete Geister können sich fangen lassen – z- B unter der Form der Unordnung in der Steuer, ob wir hierhergekommen sind, um die conservativsten socialen Jnteressen zu unterstützen; man darf an uns ebenso wenig zweifeln, wenn eS sich um die materielle Ordnung. als wenn eS sich um die Sicherheit der moratischen Ordnung handelt. (Lebhafte Zeichen des Beifalls.) — de Bel castel (Erzklerikal und Legitimist) : In letzterer Hinsicht haben Sie noch Alles zu thun\n— Thiers: Aber, meine Herren. Gehaben uns eine Form der Regierung gegeben, die man die Republik nennt . . . (Ja, ja! Auf der Linken Betfall.)\n— de Carayon-Latour (Legitimist): Nein. nein, niemals! — Zahlreiche Stimmen auf der Rechten: Nein, nein! — Langlois (radical): Wie? Nein? Und die Gesetze, die Sie votirt haben? — Princeteau: ES giebt keine definitiveNegierungsform. — Obrist de C h ado is und ein anderes Mitglied (am Fuße der Tribüne): Doch, doch! — Thiers: Ich bitte Sie, meine Herren . . Graf de Nesse gui er (Legitimist): Wir erinnern Sie an den Pact von Bordeaux . . . (Bewegung) und die Verpflichtungen, welche Sie auf Ihre Ehre eingegangen sind, als wir Sie zum Chef der Executivgemalt ernannt haben. (Der Lärm ist so stark, daß man den Redner nicht weiter verstehen kann.) — Chauraud (päpstlicher Baron nnd Legitimist): Es ist nicht richtig, zu sagen, daß wir Ihnen eine Negierungsform anvertraut habeit. (Steigender Lärm.) Als wir die Executivgewalt in Bordeaux constituirten, wurde ausdrücklich übereingekommen, daß die Regierungsform vorbehalten bleibe. (Eine große Anzahl von Mitgliedern erheben sich rechts und links und schreien auf einander los.) – Thiers: Beruhigen Sie sich, meine Herren... Chauraud: Sie sind die feierliche Verpflichtung eingegangen, die von der Versammlung gestellten Vorbehalte zu achten. — Auf der Linken: Sie haben nicht das Wort. Zur Ordnung! Zur Ordnung! – Vicomte d'Aboville (Legitimist): Man schwur uns in Bordeaux, daß man die Regieruugsform bei Seite lassen wftde. — Chauraud (versucht den Lärm zu dominireu): Es besteht ein Contract zwischen der Versammlung und dem Chef der Executivgewalt. Die Versammlung hat ihn getreulich beobachtet und\n\n\tSie Sie verletzen ihn. wenn Sie die Republik bekräftigen, die wir nicht angenommen Halen (man hört nicht, man hört nicht!) und die wir nicht wollen. Nach dem Wortlaute des Pacte« von Bordeaux verlangen wir, daß Ste die Behauptung zuntckziehen, der zufolge wir Ihnen eine Form der Regierung anvertraut haben welche die Republik ist. (Der Lärm nimmt zu.) — Vicomte de Lorgeril (Legitimist, sich erhebend): Die Republik hat uuS die Commune gegeben. — Präsident Grevy: Wollen Sie sich setzen, Herr de Lorgeril —Thiers: Beruhigen Sie sich, meine Herren, ich bitte Sie darum. Wenn Sie mich meine Phrase beenden lassen, so werden Sie sehen (neue Unterbrechungen). — Marquis d e Franclieu (Legitimist): Sie haben nicht das Recht, uuS die Republik aufzuzwingen, und wir haben das Recht, gegen Sie zu protestai. — Tbierê: Ich werde sofort geendet hab.n, wenn Sie mich meine Gedanken ausdrücken lassen. Der Vorredner hat von der Aufrechterhaltung der Ordnung gesprochen; gestatten Sie mir. auch davon zu sprechen. Sie werden sehen, aus welcher Absicht ich es thue. Ich wollte durch diesen Ausdruck mchtS gegen Jlire Ueberzeugung thun, die ich tenue, die ich hochachte; ich wollte von einer bestehenden Thatsache sprechen, von der Form der Regierung. — Dahirel (Legitimist): Sie ist nur provisorisch. – Thiers: Aber, meine Herren .. . (Neue Unterbrechungen), meine Herren, wenn Sie sich vor einem Manne befinden, der nicht im Geringsten die Absicht hat. die politischen Leidenschaften zu erregen, sie zu verletzen . . Ein Mitglied auf der Rechten: Und der verfehlt, eSzu thun (Lärm.) – Auf der Linken: Zur Ordnung! Zur Ordnung! — Präsident: Meine Herren! Wollen Sie schweigen! — ThierS: Ich wiederhole, daß ich nichts gegen Ihre Ueberzeugung thun will . . Princeteau: Sagen Sie. gegen unser Recht! — Präsident: Mein Herr! Sie haben augenscheinlich nicht die Anmasmng. die Phrasen des Redners zu vollenden, und da derselbe nichts sagt, was Sie verletzt, so haben S?e nicht das Recht, zu unterbrechen. — Princeteau: Ich habe die Anmasmng. mein Recht und daS der Versammlung nicht co-ifisciren zu lassen. — Emanuel Arago: Ein Quästor (Princeteau ist einer der Quäsioren) sollte die R&gt;'he aufrecht erhalten. (Allsrufe und Gelächter aus der flechten — Sehr wahr! sehr wahr! auf der Linken.) — Präsident Grëvy: Meine Herren! Ich bitte Sie. den Herrn Präsidenten der Republik sprechen zu lassen. (Sehr gut! auf der Linken.) Sie werden micb dazu zw ngen, Jeden zur Ordnung zu rufen, der ihn unterbricht. Die Aufregung ist schon zu lebhaft und hat lange genug gedauert. — Thiers: Ich achte den Glauben eines Jeden; ich habe eine zu große Kenntniß der Menschen, der Zeit, der verschiedenen Parteien, um nicht gelernt zu haben, sie alle zu achten, wenn sie aufrichtig sind, und besonders wenn ste einer Versammlung angehören, in welcher wir, indem wir uns an die gemäßigte Partei aller Meinnngen wenden, eine Re-\n suchen. Ick will keine Meinung\nverletzen, besonder nicht die Derer, welche ans dieser Seite des HanseS (er deutet auf die Rechte) sitzen Aber ich habe sagen hören – gestatten Sie mir cieses Wort nnd lassen Sie mich es aussprechen, ohne daß Sie vor Zorn beben — ich habe znweilen stA« hören, es ist die Republik gut. aber die conservative Republik! (Lärm auf der Rechten. — Sehr gut, sehr gut! auf der Linken.) Wohlan, meine Herreu. es ist die Vorsehung, die glücklicher Wei e größer, vernünitiger, ruhiger ist. als wir, welche über die Re ierungSformen. entscheiden. Wollen Sie derselben vorgreifen, so würde dieses kindisck', ich möchte beinahe sagen, verächtlich sein. Ich maße mir dieses nicht an Da aber die Thatsache besteht, so sage ich Ihnen. waS uns betrifft, so lange wir unter dieser RegimmgSform stehen werden und so lange die Vorsehung uuS unter derselben erhält .. . (Erregung) — ich weiß nicht, welche Regierungsform wir haben werden – aber wenn ich in dieser Beziehung etwaS thun kann. so wird es zu Gunsten der conservative,,, der vollständig konservativen Republik sein. . – (Langer lärmender Beifall auf der Linken Heftiger Widersprnch auf der Rechten.) — Der Laim dauert noch\n\n\teine Weile fort und die Versammlung trennt sich schließlich in großer Erregung. Der Spectakel spiegelt sich heute in den Zeitungen wieder Die Blätter der Rechten gehen so weit. Thiers .Canaille\" und „meineidiger Verschwörer\" zu nennen, während die republikanischen Blätter jubeln. (Siehe Par'S )\nParis. 13. (I)Juli. Die Scenen in der gestrigen Kammersitzung haben große? Aufsehen gemacht, die Roya listen sind ganz außer si», ihre Blätter bringen die Erklärungen, welche Thiers in Bordeaux abgegeben hat, in Erinnerung und beschuldigen ihn des TreubruchS. Die gemäßigt republikanischen Blätter sagen. Thiers habe auf das Ultimatum der Royaliste» vom 20 Juni damit geantwortet, daß er auch zur Auerkcnnuug der Republik aufforderte. Die radicalen Blätter jubeln; die .République Franchise\" sagt: „Thiers wird den Royaliiten den Commentar zu seiner gestrigen feierlichen Erklärung geben; die Sache wird ihm leicht werden, da er den gesunden Menschenverstand, den Patriotismus und die Zustimmung des Landes, die Treue für daS von ihm begonnene Werk und den Elfolg für sich hat. Von heute an besteht die Republik für jeden vernünftigen Menfchen thatsächlich und von Rechts wegen. Der loyale Versuch 1 ist gelungen, das Provisorium ist zu Ende.\" Der .Rappel\" sagt: „Vorgestern wurde die Rechte besiegt, gestern nahm Thiers mit Hilfe der Republikaner daS Schlachtfeld in Besitz.\" .Siècle\" drückt sich ähnlich ans: . Thiers' Worte werden durch das Land gehen und ihm die Todesstunde der Nationalversammlung verkünden.\" Die gestrige Rede, welche wohl auch für Thiers selber ganz unverhofft kam. ist jedenfalls eiil harter Schlag für die Royalisten. Sie nennen Thiers .Canaille\" und „meineidiger Verschwörer\". Aber das monarchische Bündniß ist gewaltig erschüttert and ein Theil der Royalisten, an deren Spitze\n steht, ist der Ausicht. daß man\nsich für die Republik entscheiden müsse, selbst der Herzog von Aumale soll dieser Ansicht sein. Er findet, daß die Royalisten zu weit gegangen sind und auf Ьлo Empire lossteuern. Wenn dem wirklich so ist. so wird der Sieg des Herrn Thiers jtdenfall' eiit endgiltiger sein und die Republik sür den Augenblick Ъсп Sieg über die Monarchie davongetragen haben. Das ThierS'iche .Bien Public\" drückt sich einstweilen sehr bescheiden aus; es enthält folgende Mittheilung: „Nach der gestrigen Sitzung blieb Tvicrs eine Stunde inmitten einer Gruppe der Rechten, in welcher sich Baragnon und Kerdrel befanden. Erklärungen wurden ausgetauscht und alle Welt schien zufrieden zu sein. Beim gestrigen Diner bemerkte Thiers, daß er keineswegs den Zwischenfall in der Kammer hervorgerufen habe, daß es ihm jedoch, da sich die Gelegenheit geboten, nicht leid sei. der Kammer gegenüber sich offen ausgesprochen zu haben.\n(X Z )\n— Mag auf der politischen Bühne in Versailles Verstand. Fleiß und Planmäßigkeit nur selten beob« achtet werden, jedenfalls kann sick der Zuschauer über Mangel an Abwechselung nicht beklage». Eine Woche lang werden die Blätter aller Parteien nicht müde, zum Frieden zu mahnen, die Berichterstatter melden aus Versailles, daß die Spannung von Tage zu Tage sich mindere, und beute geht die Aufregung wieder in thurmhohen Wogen. Warum? Weil Thiers gestern mitten in einer Rede über die Steuerfrage ganz unerwartet eine politische Wendung nahm und gerade heraussagte, daß die bestehende Regierung«fo!m die Republik sct(s. den Sitzungsbericht). Wie ein Funke, der ins Pulverfaß fällt, zündete diese Aeußerung. Rechts lärmende Proteste, links unbändiges Beifallsrauschen, kurz ein Höllenlärm. btS schließlich Thiers in aller Form erklärt, daß die allgemeine politische Situation vor den Ferien jedenfalls noch zur Sprache kommen müsse und man daher sür jetzt ives Feld verlassen könne. WaS hat den alterfahrenen schlauen Staatsmann bewogen, gerade hérite eine Frage zu berühre« von der er wissen mußte, daß sie ein Ungewitter heraufbeschwören würde. Entschlüpften ihm die Worte wider Willen, in leidenschaftlicher Gereiztheit? Oder glaubt er, der Linken für die Robstoffsteuer noch nicht ganz sicher zu sein und hatte er die Absicht, sie mit dieser gelegentlichen Proclamirullg der Republik vollends zu ködern? Oder suchte er eine Veranlassung, auf welche gestützt\n\n\ter eine Erörterung der politischen Lage in den nächsten Tagen für nothwendig erklären könnte? Wer will diese Fragen entscheiden! Sicher ist jedenfalls, daß wir uns für die nächste Zeit auf einen Zusammen« stoß gefaßt machen müssen Die Linke wenigstens wird allem Anscheine nach nichts dazu thun, einen solchen zu vermelden; wenn Jemand den Degen einsteckt, so wird es die Rechte fern. Einige Anzeichen dafür sind bereits vorbanden. Nach der stürmischen Sitzung verblieb nämlich Thiers noch einige Zeit in einer Gnrppe von Konservativen, darunter Baragnon. de Kerdral, Marquis de Mornay, und eS soll ihm gelungen sein, dieselben vollkommen zu beruhigen. Am wüthendsten waren natürlich die Herren vom rechten Centrum, jene eigentlichen Friseurs der Audienz vom 20. Juni. Aber auch sie beschlossen noch gestern Abend in einer Parteiversammlung, ernstweilen nicht activ vorzugehen, sondern weitere Thatsachen abzuwarten. (Sp. Z."}, {"msg_id": 151589, "doc_id": 210864, "date": "1872-12-01", "heading": "Frankreich.", "text": "Pari». 8. December (26. November). Ein hiesige Correspondent »er „Я. Z.\" schreibt: Am letzte Donnerstag, nach der Wahl der Commission, schrie ich Ihnen, daß Thier» fest entschlossen sei. de Rechten die Spitze zu bieten und sich kcineSweg dazu »erstehen »erde, der „gehorsame Diener de realistischen Majorität\" zu werden. WaS ich Ihne damals mittheilte, muß ich heute »ollständig ausrec. erhalten. obgleich der Piäsident sein Ministeriu eher im Sinne der Rechten vervollständigt hat un vielfach behauptet wird, daß eine Versöhnung zwische ihm und dm Rvyalistm stattgefunden habe ode stattfinden werde. Thiers handelte einfach bei Nese Gelegenheit, wie LoniS Napoleon am 31. Octobe 1851. al» dieser »a» sogenannte.SommiSministerium\" in welchem auch Magne figurirte. ernannte. Loui Napoleon, der damal» mit dem Parlament nich fertig werden und kein Ministerium bilden konnte wa» seine« geheimen Plänen entsprochen und zugleli der Majorität gefallen haben würde, bildete am ge nannten Tage ein Cabinet, »aS ohne alle besonder politische Färbung nur auS Fachmännern bestand Er that dìeS. well er noch nicht bereit war, sein Pläne auszuführen, und mit Recht — die Thatsache haben c» bewiese« — glaubte, »aß. wenn er nu unbedeutende Männer in sein Cabinet berufe, sein Gegner ruhiger sein würden. Achnlich opertrt Heu TH-erS, der allerdings nicht die Absicht hat. eine „Staatsstreich\" auszuführen, dem aber daran lieg der Krisis momentan «in Ende zu macheu oder ih doch den acuten Charakter zu nehmen Zu dem Zwecke war er genöthigt. die geeigneten Maßregel zu ergreifen und fein Ministerium so zu vervollstän digelu daß die R,cbte gewisse Garantien zu haben glaubt. Thier» wünscht zunächst, »er Krisis ihr Heftigkeit beim Schlüsse deS Jahre» zu lahmen\n\n\tdamit die Geschäfte nicht zu sehr leiden. Natürlich »trd er zugleich bie Dinge so einzurichten verstehen, haß, wenn eS endlich zum definitiven Bruche mit der Rechten kommt, er sich auf die von ihm gemachten Concessionen berufen kann, um darzuthnn. daß er Alle» aufgeboten, um dem Lande die neue Heimsuchung zu ersparen. Die Mitglieder de» linke» Centrum» scheinen aber zu glauben, daß der Präsident sich wirtlich mit der Rechten abfinden walle. Sie haben beschlossen, fest zur Linken zu halten, und 90 Mitglieder diese» parlamentarischen Verein» mit General Chanzy an der Spitze geben bereits heute an die Vorstände der beiden anderen republikanischen Vereine die Erklärung ab. baß sie weiter mit ihnen »eben und die.neue Politik\" de» Präsidenten der Republik nicht unterstützen werden. Die Bewegung\n Gunsten der Auslösung, die nach der Abstimmung vom letzten Donnerstag auch von dem größten Theil de» linken Centrums erwünscht ist. wird der Regierung schwerlich Hindernisse in den Weg legen, aber -steh in dieser Hinsicht streng an da» Gesetz halten. Kelche» dem Petitioniren der Privaten an die National-Versammlung nicht die geringste Schranke setzt. Für diese Bewegung werden von jetzt an nicht mehr die radicale» Blätter allein, sonyern auch alle republika-Nischen Journale und die Organe de» linken Centrum» eintreten DaS Ministerium, wie c» jetzt zusammengesetzt ist, unterscheidet sich von dem. Wa» wir bisher hatten, »brigenS nur sehr wenig. Die eiden neuen Mitglieder desselben, Leon Sgy und\n\n\tFourtou, sind keine Persönlichkeiten, die dem Cabinet eine besondere Färbung geben. Wie schon bemerkt sind die Mitglieder de» linken Centrums, die eine andere Wendung der Dinge erwartet harten, sehr entrüstet. Ihr Hauptorgan, der „Soir\", verheimlicht dieS übrigens nicht. »Da» neue Cabinet de&amp; Herrn Thier».- sagt derselbe, .wird in der Geschichte den Namen.Ministerium der Sackgasse\" führen. Vielleicht irren wir »nS, aber wenn wir uns irren, so geschieht ei» in großer Gesellschaft.'\n— Die Vervollständigung de» Ministerium» hat die verschiedenen Parteien nur weniz befriedigt und die überwiegende Ansicht ist. daß. wennauch sür den Augenblick eine Art von Waffenstillstand eingetreten ist. die Lage sich im Ganzen im Grunde genommen nicht geändert hat. Wie die.Republique Française', so ist auch da» republikanische .Avenir National\" der Ansicht, da, Thier» nur die Absicht hat. der itrisi» die Spitz« abzubrechen, um den Geschäften, besonder» beim lahre»schluß, nicht zu sehr zu schaden und der Bewegung zu Gunsten der Auflösung die gewollte Zeit zu gewähren. Nicht sehr zufrieden sind die Organe de» linken Centrum». Eine» derselben, der.Temp»\". drückt sein Mißvergnügen ganz offen au» und meint, daß, wenn Thier» alle anderen Fragen bei Seite gelassen und tn seiner Votschaft einzig und allein bie partielle Erneuerung verlangt haben, die Krisi» vollständig hätte vermieden werden können. Ziemlich freundschaftlich behandelt die neuen Minister da» orleanistische .Journal de Pari»'; c» fügt\n\n\taber hinzu, daß der Schritt, welchen Herr Thier» gethan, nicht hinreiche und er sich der Rechten vollständig anschließen müsse. Dem fusi,ntsiischen. Français\" genügen die ministerielle» Ernennungen nicht, er will, baß die Rechte fest zusammenhalte, um Thier» zu zwingen, sich vollständig zu unterwerfen, oder, wenn er der Rechten Streiche spielen «olle, sein Manöver zurückzuweisen. Die legitimist sche .Gazette de France' ist gar nicht befriedigt, ste findet, daß Thier» seine Politik nicht im Geringsten geändert hat. Noch schärfer drücken steh die erzlegitimistische.Union\" und da» klerikale .Univer»\" aus; erstere meint, daß Thier» seine neue MaSke angelegt, und letztere» will nicht glauben, daß die Rechte die Schmach einer Bcrsihnung auf steh sitzen lassen werde. ES hat steh die Lage also im Grunde wenig geändert. Die Rechte steht Thier» noch immer feindlich gegenüber, während die gesammte Stull nach wie vor für ihn eintritt. Das »sficivse .Bien public' giebt übrigen» zu verstehen, baß die Absicht der Regierung nur die war, der heutigen SrtsiS, die jeden Augenblick mit einer Katastrophe hätte enden können, dadurch ein Ende zu machen, daß man zur Dt»cusston übergehe. Da» Land — so meint c» — kann zu seinen Geschäften zurückkehren; in der Debatte, bie stattfinden wird, kann m«n nicht ehren Augenblick seine große Stimme vergessen, die steh durch die Presse, die Adressen und die Petitionen Gehör verschaffen wird.\n[R. Z.)\n— Da» osstciöse.Bien public' begleitet deu Minister-\n\n\tWechsel »it folgenden Bemerkungen: .Die ministeriellen Ernennungen haben hauptsächlich einen beruhigenden Charakter; c» ist unmöglich, sie al» eine Aenderung der ItezierungSpolitik zu betracht-n. Herr v. Äaulard. der vom rechten Centrum kam, hat al» Ftnanzminister die politischen Ideen de» Präsidenten in seinem Bericht über die Anleihe dargelegt und sich der conserv»tiveu Republik persönlich eingeschlossen Die Ideen de» Herrn Leon Say find bekannt; er gehört dem linken Centrum an. Herr v. Fourtou ist Mitglied de» rechten Tentrum»; aber bei den letzten Gelegenheiten stimmte er mit der Regierung. Diese» ist mehr werth al» Erklärungen; c» sind Handlungen. Andererseit» sind die sehr wohlbekannten conservatism Gesinnungen der drei Minister eine Bürgschaft, welcher die Mitglieder der Rechten Rechnung tragen werden. Wenn man nicht sagen kann, daß c» eine endgilttge Lösung ist. so kann man behaupten, daß c» eine Anbahnung, eine ernsthafte Aussicht auf eine solche ist. Weit entfernt, einen feindseligen Charakter zu tragen, werden die Studien der Commission in Zukunftj ruhiger und deshalb praktischer sein. Man wird weniger mißtrauisch sein und die endgiltige Uebereinsttmmung kann sicherer erzielt werden, sei c» in der Commission selbst oder, »enn c» sein muß, in der Versammlung. Da» Land wird der Regierung Rechnung tragen sür diese neue Anstrengung, u« die Ruhe zu sichern und den Geschäften die unumgänzlich nothwendige Sicherheit zu geben. Die Krisi» ist so zu sagen geschlossen. Die Arbeiten der Ccm-\n\n\tmission können einige Zeit erheischen ; aber à Krisis ist nicht mehr zu b. fürchten; wir heben diesen Punkt hervor. Man wird nach DtScussionen, aber ohne gewaltsame Erschütterungen dahin gelangen. Anträge zu stellen, die man der Kammer vorlegen wird. Wenn die Negierung und die Commission nicht in allen Punkten übereinstimmen, so wird die Versammlung mit reiflicher lleberlegung und in einer Stimmung Beschluß fassen, auf welche die versöhnlichen Anstrengungen der Neuerung ohne Zweifel ihren Einfluß üben werden. Vit einem Wort, wir treten in eine Periode ernsthafter Arbeit, ernsthafter Studien, deren Ergebniß van höchster Wichtigkeit sein wird; aber wir treten aus einer heftigen Krisis heraus, die jeden Augenblick in eine Katastrophe umschlagen konnte."}, {"msg_id": 139910, "doc_id": 195029, "date": "1869-12-27", "heading": "Frankreich.", "text": "\tParis, 2. Januar (21. December). Der Neujahrstag 1870 sah ein Ministerium kommen und gehen, wie einen Schatten an der Wand, ohne daß es Spuren hinterlassen hätte. Obwohl vom  Constitutionnel\" als definitiv angezeigt, um 3 Uhr Nachmittags von der „Liberté\" bestätigt, hatte das erste constitutionelle Cabinet dennoch mit Sonnenuntergang bereits sein Dasein beendet. Die reactionaire Hospartei, welche den Kaiser, seit er liberal geworden, wie einen Traumwandler zu betrachten scheint, ließ iit dem Momente, wo die Liste in das „ officielle Journal\" wandern sollte, noch eine letzte Mine springen. Magne, gerieben wie immer, wurde mit der Insinuation in gebracht, die definitive Combination Ollivier's sei nicht lebensfähig, weil nicht links genug. Mague, der seit einiger Zeit bekanntlich sehr liberal thut, rechnete\n: darauf, daß Ollivier für geraume Zeit mit den Führern des sinken Centrums zerfallen und also uicht im Stande sei, auf dieser Seite sich uoch Erfolg zu schaffen; dann konnte, so mochte er hoffen, Ollivier's gänzliche Beseitigung nicht ausbleiben, uud die Führerschaft des Cabinets, der Traum seines Ehrgeizes, konnte ihm, Magne nicht fehlen. Aber Ollivier war diesmal klug und rasch entschloffen; er erklärte dem Kaiser, er habe noch nicht alle Karten ausgespielt uDd fei bereit, ein Cabinet, das allerdings im linken Centrum eine breitere Grundlage haben werde, zu bilden. Jetzt sahen die Führer des linken Centrums, daß die Wahl nur sei, entweder Ollivier und ein aufrichtiges parlamentarisches System oder Mague und ben ränkevollen Scheinconstitutionalismus mitNouher uud Lavalette im Hintergrunde. So kam es, daß das Flickroerk, welches von Ollivier mit Mühe zusammengestoppelt worden, bei Seite geworfelt wurde und ml letzten glücklichen Momente eine Combination zu Stande kam, die, man möchte nach den Erfahrungen\ng der letzten Wochen fast fürchten, zu gut für Frankreich ist, wenu sich nicht etwa eben so rasch, wie es mit der neuen Regierung geschah, der Horizont Plötzlich aufheitert imb eine klare ruhige Erwägung der Verhältnisse das Uebergewicht erlangt.\n— Der gestrige Neujahrs empfang in den Tuilerien war von den  des gesetzgebenden Körpers besonders Zahlreich besucht; es waren ihrer 150 erschienen, nur die Linke glänzte gewohntermaßen durch ihre Abwesenheit, Die Ceremonie ging übrigens in der gewohnten Weise von Statten. Vou dem Empfang des diplomatischen Corps erfährt man, daß der Kaiser, während er sich sonst an die einzelnen Chefs der Misstonen mit gedämpfter Stimme wendete, so daß seine Unterredung einen vertraulichen Charakter annahm, diesmal zu den Herren cuis einiger Entfernung sprach und so laut, daß jeder Diplomat ohne Indiscrétion hören konnte, was der Sonverain zu den anderen sagte. So konute man hören, wie er dem Freiherrn v. Werther versicherte, daß ihm der jüngste Besuch des preußischen krön-\n prinzlichen Paares ganz besonderes Vergnügen be&lt; reitet habe, und wie er bei dem Fürsten Metternich Erkundigungen über den Stand der wiener Ministerkrisis einzog. Der österreichische Botschafter antwortete ihm, daß der Kaiser Franz Joseph einige Mühe habe, allen in Frage kommenden Interessen gerecht M werden- C'est comme moi 1 antwortete Napoleon Hl, lächelnd und wandte sich zu einem anderen Gesandten. In der Ansprache an den gesetzgebenden Körper fiel es nicht wenig auf, daß der Kaiser nach semer Meinung durch die Erweiteritng der Rechte der Landesvertretung „keine Schmäleruug der Macht erfahren hat, die er selbst vorn Lande empfangen hat\"; dies setzt doch eine etwas seltsame Auffassung des „constitutionellen Regiments\" voraus. (Ueber die verschiedenen Anreden haben wir in den letzten Num»\n. mern unserer Zeitung unter der Rubrik der neuesten Nachrichten und Depeschen bereits des Näheren gebracht. D. R.)\n\n\tí — Das „officiose Journal\" enthält folgende drohende Note gegen den „Rappel\", die »Marsellaise\" v- s. w., welche lit der letzten Zeit von einer starken Bewegung innerhalb der Armee sprachen: „Gewisse Blätter machen sich seit einiger Zeit zu Organen der böswilligsten Verdächtigungen gegen die Armee und lassen sich angelegen sein, alle Hanolungen der Militärbehörde in einem fälschet! Lichte oder auch nie vorgekommene Zwischenfälle glaubhaft darmstellen. Unbekümmert um die ernsthafteste» Interessen des Landes und der Armee, fordern diese Blätter täglich die Regierung auf, sich über die geringsten Vorkommuisse zu äußern, welche sich aus die gewöhnliche Handhabung der Reglements und der Militairgesetze beziehen. Die Regierung ist zu tief vom Kesühle ihrer Würde uud ihrer Pflichten durchdrungen, um sich iv Erklärungen und Demeulis zu einer täglichen Polemik herzugeben über die Disciplin, die Grundfarbe der Subordination und über die Achtung, welche den hohen Chefs in den Reihen der Armee gebührt. Der vortreffliche Geist aller derer, denen die Ehre der Fahne anoertrant ist, Offiziere wie Soldaten, erhebt sich über diese Augriffe, der gesunde verstand des Publicums richtet sie und die öffentliche Meinung läßt sich uicht irre führen durch die Taktik, welche sie veranlaßt. Uebrigeus ist diese Takiik der révolutionairen Partei nicht neu. Sie hat sich nach 1848 gezeigt, und das Gesetz vom 27. Inli 1849 verleiht im Nothfalle der Regierung die Mittel, diejenigen zu strafen, welche sich solcher strafbarer Manöver schuldig macheu.\"\nPans, 3. Januar (22. December). „Liberia\" schreibt: Die Zusammensetzung des neuen CabineiS wird die letzten Zweifel beseitigen, welche noch über die Aufrichtigkeit des Kaisers uud über die Realität! eurer parlamentarischen Regierung in Frankreich bestehen konnten. — Das „Journal des Débats\" schreibt: Indem Ollivier mehrere Collegeu aus dem linken Centrum wählt, sichert er sich ; bie einmüthigen Sympathien von fast ganz Frankreich. Tie Haltun g des Kaisers während der ganzen Krisis bezeichnet dasselbe Blatt aIS offen und streng parlalnentarisch. — Die Abendzeitungen sprechen der überwiegenden Mehrzahl nach ihre große Befriedigung über die Zusammensetzung des neuen Cabinets au S, weil dieselbe beweise, daß das Einvernehmen zwischen dem rechten unb linken Centrum hergestellt sei.\nParis, 3. Januar (21. Dec.) Da» neue Ministen um begegnet in Paris einer günstigen Ausnahme und in den Departements durfte dies in noch höherem Grade der Fall sein. Man hebt besonders hervor, daß die neuen CabinetsmUglieder sämmtlich ehrliche und unabhängige Mänuer seien, womit der Reihe ihrer Vorgänger unter dem persönlichen Regiment freilich eben keine Schmeichelei gesagt wird. Herr Olli'vier, geboren zu Marseille am 2. Juli 1825, begann im Jahre 1847 seine Laufbahn als Advocat, ward im Jahre 1848 von der provisorischen Regierung zum Generalcommissar der Republik in Marseille ernannt, später zum Präfeet des Départements der oberen Штхг und kehrte im Jahre 1849 zur Laufbahn als Advocat zurück. Bei den Wahlen im Jahre 1857 als Candidat der Opposition gewählt, gehörte er bis zum Jahre 1863 der Fraction der oppositionellen Mitglieder an. Шй) seiner Wiederwahl als Deputirter im Jahre 1863 begann er sich allmählich von seinen bisherigen politischen Freunden zu trennen; diese Trennung wurde zur Thatsache gelegentlich der Berichterstattung Herrn Olliviers über das Coalitionsgesetz im Jahre 1865. Bei den Wahleu im Mai des vergangenen Jahres wurde Herr Ollivier bekanntlich in seinem pariser Wahlbezirke durch Herrn Bancel verdrängt und nahm daher die im Vardepartement auf ihn gefallene Wahl an. Seil zwei Monaten ist Herr Ollivier mit der Tochter eines reichen Rheders aus Marseille vermählt. Der Vater Herrn Ollivier's, früher Volksvertreter, lebt jetzt in einem Alter von 70 Jahren in völliger Znrückgezogenheit in der Nähe von Cannes. — Ollwier hat in diesen letzten Tagen unleugbar große Beweise von einer Selbstverleugnung gegeben, denen selbst seine Gegner heute ihre Anerkennung nicht versagen können, und trotz der Befürchtungen, welche man hier und da hegte ob der Naivetat, Großherzigkeit, walluugSsähigen Natur, die ihm eigen, so erblickt man eben in den Allianzen, die er eingegangen, hinreichende Bürgschaften dafür, daß diese Eigenschaften dem Staatsmanne nicht so leicht einen Schabernack spielen werden. Nach Ollivier ist unstreitig Buffet der bedeutungsvollste seiner Genossen. Ein Eorresponbeut der „K. Z.\" bemerkt über denselben: Wie ans Befehlen gewohnt, imponirt schon seine Gestalt durch ihr ganzes Austreten vom ersten Moment, da man ihr gegenübersteht. Vnsfet war schon zweimal unter der Republik und noch ehe er das dreißigste Jahr erreicht hatte, Minister. Damals war ihm das Handelsgut zugefallen. Mit wahrhaft altrömischer Integrität verbindet er große Geschältskenntniß unb unermüdliche Arbeitskraft. Er sieht nicht weit uud kennt keine der generösen Auswallungen, deren Ollivr.r sähig ist, aber seinen Gesichtskreis übersieht und beherrscht er vollkommen. Die Börse, die von Mague so bevorzugt und mit besonderer Liebe gehatsehelt worden, wird Buffet als Finanzminister vielleicht mit eitrigen Ceutimes Baisse begrüben; Mague wenigstens wird olle die Drathsädeu spielen lassen, mit denen er behufs Haltung der Course so gut umzugchen wußte, um seinen Nachfolger mit einer Art von Fiasco in sein Amt eintreten zu lassen — aber auf der anderen Seite kann die öffentliche Moral und mit ihr der Finanzzustaud des Landes nur dadurch gewinnen. — Weniger begabt als Buffet ist Graf Napoleon Daru, wenn auch der neue Minister des Aeußeru die Kunst im höchsten Grade besitzt, sich Freunde zu machen. Im Jahre 1851, zur Zeit des Staatsstmches, war er Vicepräsideut der Legislative, und bei ihm versammelten sich am Morgen des dritten Decembers die verfassungstreuen Deputirten, um sich nach der Mairie des zehnten Arrondissements zu begeben und von dort aus gegen das Verbrechen der Nacht zu protestiren Graf Daru, von napoleonischem\n\n\tAdel, (sein Vater war ber bekannte Chef der Militairintendautur Napoleons l.), trat nach dem Staatsstreiche ins Privatleben zurück, um erst im Mai d. I. wieder öffentlich aufzutreten, indem er sich um ein Deputirteninandat bewarb. Der neue Minister des Aenßern ist ein Freund von Thiers, doch folgte er Trübet mil noch größerer Treue den politischen Anleitungeu und Directioncu, die ihm seine am nächsten stehendem Gesinnungsgenossen, Tocqueville und saure, zu geben pflegten. Dem Auslande gegenüber wird stiile Haltung eine streng parlamentarische, d. h. al'o ausgesprochen friedliche sein. (Die Anwesenheit\nшцешип die naturgemäße Entwicklung der Dinge in Deutschland «iir mit freundlichem uud vorurtheilsfreiem Auge zn verfolgeil gedenkt. — Der Minister des Innern, Cheoandier de Baldrome. hat im ge« fetzgebenbeu Körper als Chef der ehemaligen &amp;b und Hauptorganisator der Manifestation der 116 im Juni v. I. eine hervorragende Nolle gespielt. Er ist ein feiner uub vor Allem gewandter unb welterfahrener Mann, der die Gegeilsätze anzüglichen und stets zu vermitteln weiß, ohne der Festigkeit semer irgend etwaS zu vergeben. Frei von der Naivetat Ollivier's, wub er namentlich den Pläseeten den Daumen aufS Auge zu halten wisseil und sich von den sogenannten „administrativen Anforderungen und Nothwendigkeiten\" nicht besonders stark imponirell lassen, елт ist etil der ecentraufalioii, und bannn darf man gerade von ihm als Minister des Innern Günstiges erwarten. — S «'&gt; gri S, der Unterrichtsminisler, ein Advocat aus AugerS, ist ein honnetter Mutn, der die Gabe besitzt, ans zehn Minuten sehr beredt zu sein und die Kammer auf dieselbe  zu beherrschen. Was seine kirchlicheil Anichauuugeu betrifft, so dürfte er die viel geforderte Freiheit des höhereu Unterrichts einführen unb durch gleiches Maß unb Gewicht den Anforderungen der 5f icvîfaïen und der religiös gleichzeitig zu genügen suchen. — Der Handels- und Ackerbauminister Louvet, ein Banquier aus Saumvr, bringt iv sein Amt nichts mit, als guteil Willeil uub wirklich aufrichtigen Liberalismus. Das Uebrige wird\n der Fachleute sein müssen, mit denen er sich zu umgeben hat. — MarquiS de Talhouet, Enkel mütterlicherseits des Grafen Noy, Fiuauzmiilister der 'liestauration, ist der Gelltilhomme des Cabinets. Mit allen großen Familien deS Foubourg St. Germain nahe verbunden, ist er der wahre gnrnd Seigneur unter seinen Collegeil, der jährlich I  Franken Rente zu verzehren hat. Sein Eiilflllß arif die Kammer ist groß und seilte Ehrlichkeit und politische Prcbitat über jeden Zweifel erhaben. — Maurice Richard endlich, der neue Minister der schönen Künste (der Kaiser wünschte persönlich Vaillant für das kaiserliche Haus beizubehalten), ist der beste unb uneigennützigste Freund Ollivier'S, dem es Niemand verargen darf, daß er darauf hielt, iv Richard gewissermaßen einen Vertrauten und Lieutenant im Ministerium zu haben, der ihm treu zur Seite stehe und auf den er sieh in allen Lagen verlasse» könne.\n— Der „Temps\" erklärt, daß daS neue Sabinet, wenn man von der Linken absieht, die offeilbar jede Betheiligung au demselben abgelehnt hätte, daS Beste sei, welches die gegenwärtige Kammer hätte stellen können und daß es allem Anscheine nach die weseutlichen Bedingungen eineS parlamentarischeil und homogenen CabinetS erfülle. Ob eS aus der eigentlichen Majorität des gesetzgebenden KörperS gebildet sei, das wäre freilich uoch zweifelhaft"}, {"msg_id": 138582, "doc_id": 193228, "date": "1869-09-12", "heading": "Frankreich.", "text": "\tPariS, 19. (7.) September. Die Besserung in der Gesundheit des Kaisers hatte heute zu der Nachricht geführt, derselbe werde dem Wettrennen auf dem Long Chanips beiwohnen. Da ein wölkenbruchartiger Regen dies unmöglich gemacht hat, so blieb es den Parisern überlassen, sich den Kopf damit zu zerbrechen, ob ein solcher Besuch überhaupt schon möglich gewesen wäre, auch wenn eine höhere Gewalt nicht ihn vereitelt hätte. Die officiösen Blätter fahren fort zu behaupten, daß Alles aufs Trefflichste stehe und daß der Kaiser schou ohne jede andere Unterstützuug als die eines einfachen Stockes gehen köntie und wirklich gehe.\n— Die öffentliche Discussion ist durchaus beherrscht von dem Keratry'scheu Briefe, über welcheu wohl das „Journal des Dàts\" hente das Zutreffende sagt. Dasselbe wünscht mit allen anderen unabhängigen Blättern dringend, daß der gesetzgebende Körper baldigst einberufeil werde, aber es gehört nicht zu Jenen, welche, wie der „Temps\" und Herr von Keratry behaupten, daß die Regierung die Verfassung verletzen würde, wenn sie nicht bis zum 25. October zu diesem Acte schritte. „Die unbestimmten und pompöseil Texte\", welche mall tu Frankreich Verfassung nennt, ließen stets den entgegengesetzten Altslegungen freien Spielraum. Darum möchten die „Débats\" den Depnürteit nicht ratheu, auf eine vermeiittliche Verletzung der Verfassung mit einer wirklichen zu antworten. „Wenn es selbst — bemerkt das Blatt dann weiter — ganz gewiß wäre, daß die Regierung die Constitution verletzte, so sollten wir uns wohl hüten, ihr Beispiel itachzuahmen. Sie läßt ihre constitutionellen Verschauzuugeu, hinter denen sie sicher war, im Stich; bleiben wir darin und wir wer-\n\n\tden nur um so stärker sein. Und um von einem allgemeineren und höheren Gesichtspunkte zn sprechen, hören wir endlich einmal ans mit all dieser Ungeduld und diesen unbesonnenen Streichen! Wissen wir nicht genügend, was sie uns gekostet haben und wohin sie uns führen? Gewalt erzengt Gewalt, der Krieg erzeugt den Krieg, was auch die Redner des Friedens-Congresses denken mögen, ebenso gewiß, als die Ebbe auf die Fluth und der Tag auf die Nacht folgt. Aber, wird man uns sagen, welchen Einfluß sollen die Deputirten dann fassen? Sollen sie einfach geschehen lassen? Sollen sie sich demüthig und ergeben einem Mhüsierium zeigen, welches keineswegs ihr Vertrauen besitzt, welches sie in ungenirter Weise zwischen heut und morgen vertagt und sich dann weigert, sie wieder einzuberufen? Das ist keineswegs unsere Meinung. Wir empfehlen ihnen nur, die Verfassung gewissenhaft zu respectiren, um sie dann anwenden zu können. Wir wollen, daß sie sich dieser Waffe bedienen, und darum rathen wir ihnen, sie nicht zu zerbrechen. Der Mittel aber, sich ihrer zu bedienen, giebt es so viele, daß man nur um die Wahl verlegen ist. Die Kammer kamt ein förmliches Mißtrauensvotum aussprechen, sie kann die schlimmsten ministeriellen Wahlen kassiren, sie kann die Gesetzesvorlagen verwerfen, welche das Cabinet, wie man sagt, auf dem Lande ausarbeitet. Kurz, sie saun thun, was sie will, sie ist Herrin der Situation, wofern sie sich durch keine Herausforderung uud durch keine Plackerei hillreißen läßt, Ъеп Boden der Gesetzlichkeit unb der eigenen Würde zu verlasse», wofern sie den Augenblick abwartet, wo sie entschieden ihre Meinung kundgeben kann. An dem Tage, da das Centrum und die Linke sich entschlossen zu diesem heilsamen Werke vereinigen werden, werden wir sie mit allen unseren Kräften aufmuntern. Und gewiß, sie werden das letzte Wort haben; sie brauchen dazu nur in aller Ruhe den Faden der Rede da wieder aufzunehmen, wo er das letzte Mal abgeschnitten worden war. Wird man einwenden, daß die Kammer gar nicht mehr einberufen oder gleich wieder vertagt werden könnte? Das samt man nicht ernstlich annehmen ; eine solche Art zu regieren wäre auf die Dauer unmöglich. Ein solches Spiel wäre denn doch zu gefährlich. Hüten wir uns also, der Reaction eilten Vorwand zu geben. Ihr bester Bundesgenosse ist die Ruhestörung; wird diese niedergeworfelt, so ist es die Knechtschaft; siegt sie. so ist es nicht die Freiheit. Der Eid des Ballhauses ist am 20 Juni 1789 geleistet worden und heute am 18. September 1869 sind wir weniger srei als die meisten unserer Nachbaren; da scheint es uns nicht räthlich, heut die ohnmächtige Parodie jenes Eides zu versuchen.\"\nDer „Siecle\" läßt es zweifelhaft, ob, wenu die Kammer mcht spätestens am 26. October einberufen würde, „die Verfassung nicht nur in ihrem Geiste, nicht aber auch in ihren Buchstaben verletzt wäre\", was aber natürlich Herrn Louis lourdan nicht hindert, sich dem revolutionairen Vorschlage des Herrn v. Keratry anzuschließen. Auch die „ Liberté\" gesellt sich deit Blättern bei, welche behanpten, die am 23. Juni eröffnete Session zähle nicht ernstlich, weil sie ausdrücklich voll der Regierung als eine außerordentliche bezeichnet worden wäre und zweitens, weil sie nicht einmal ihre specielle Aufgabe der Prüfung der Wahlen zu Ende geführt hätte. „Wmn anders die Regierung, schließt Herr Girardin, nicht auf einen Staatsstreich sinnt, wird sie wohl darall thun, keinen Vorwand zu einen Eclat zu geben.\nIm Ganzen ist die Haltung der Pariser Blätter zu der voll Herrn Keratry aufgeworfenen Frage folgende' der „Temps\", der „Siecle\", die „Opinion nationale\", der „Reveil\" und der „ Avenir national\" billigen die vorgeschlagene Demonstration, daß nämlich, wenn die Kammer nicht bis zum 26. October einberufen wäre, die Deputirten an diesem Tage aus eigener Machtvollkommenheit zusammentreten, sich ihres Eides auf die Verfassung von 1852 für entbunden erkläreil und eine Sommation an die Regie-\n\n\tтщ resp, einen Appell an das Volk richten sollen. Der Constitutionnel\", die „Patri\", das de Paris\" und die „Presse\" bekämpfen ein solches Vorgehen und treten der Auffassung der Regierung, daß dieselbe zu einer Vertagung über den 26. October hinaus befugt sei, bei. Das letztgenannte Blatt argumentirt dabei so: „Zugegeben selbst, es läge eine Constitutionsverletzung vor, seit wann hört em Vertrag auf, bindend zu sei», sobald eine seitler Stlpulationen verletzt ist? Hat Herr v. Keratry, welcher die Constitution ans eigener Machtvollkommenhett zerreißt, ohne sich um die Rechte, und den Wülen der Nation zu kümmern, dazu ein besonderes Mandat empfangen? Er interpretirt die Constitution «ach seinem Belieben; wer bürgt dafür, daß seine Interpretation die richtige ist? Wenn er die Constitution verletzt glaubt, so möge er sich an den Senat wenden und die Versetzung in Anklagestand der Minister verlangen, sein Recht geht darüber nicht hinaus. Ist es nöthig beizufügen, daß die Art, wie Herr von Keratry die Constitution auffaßt, vor der geringsten Prüftmg zusammenbricht? Der gesetzgebende Körper ist innerhalb der gesetzlichen Frist einberufen worden, er hat 14 Tage gesessen er hat berathen und sein Bnreau ernannt; dem Gesetze ist also vollkommen Genüge geschehen, das Uebrige ist eine Frage der Ministerverantwortlichteit. Wohin würden wir mit der judaischeu Interpretation gerathen, welche voir gewisser Seite her dem Worte: „einberufen\", dessen sich das Gesetz bedient, gegeben wird? Wieviel Sitzungen müssen stattgefunden haben, damit man sagen könne, die Kammer ist einberusen'worden, wenn die kleine Session vom 28. Zum bis zum 14. Juli der constitutionellen Verpflichtung nicht Genüge geleistet haben soll?\"\nDie „France\", der „Public\", das „Journal des Débats\" und der „National\" lassen die Principienfrage offen, verwerfen ebenfalls den Vorschlag des Herrn v. Keratry, empfehlen ebenfalls aber der Negierung aus allgemeinen Gründen auf das Dringendste die schleunige Einberufung des gesetzgebendeil Körpers. '\nDie Aufregung, welche die von Herrn v. Keratry angeregte Controverse hervorgerufen hat, scheint übngens zunächst eine Beschwichtigung der innerhalb der Kaiserlichen Familie durch die Rede des Prinzen Napoleon verursachten Erörterungen herbeigeführt zu haben. Das „Journal de Paris\" schreibt hellte mit einer gewissen Ostentation: Die zwischen den Vertheidigern der Kaiserin und den Anhängern des Prinzen Napoleon allsgebrochene Polemik hat sich jetzt besänftigt und im Interesse der öffentlichen Ruhe können wir uns nur dazu Glück wünschen. Es war beinahe wie der Anfaug eines Bürgerkrieges. Wir glauben zu wissen, daß, was die Kaiserin betrifft, diese niemals aufgehört hat, im Sinne des guten Einvernehmens zu handeln. Trotz der Gerüchte, welche von dem Gegentheil umliefen, ist ihr kein einziges Wort gegen den Prinzen Napoleon entschlüpft, aus welchem man hätte irgendwie auf die Absicht eines Bruches schließen können. Sie spricht im Gegentheil, nur von ihren guten Gesinnungen für ihn. Man hat sie wiederholt versichern hören, daß sie von der Rede des Prinzen Napoleon nur Eines behalten hätte und behalten wolle, nämlich seine Versicherung der Treue für den Kaiser und den Kaiserlichen Prinzen.\" — Im Zusammenhange damit verdient das dem „Français\" zu Ohren kommeilde Gerücht einige Beachtung, nach welchem der Senat in der zweiten Hälfte des October wieder eiilberufen werden soll, um ein neues Senatsconsult zu berathen, durch welches die Frage der Regelltschaft in einem der neuen constitutionellen Situation ellsprechenderen Geiste geregelt werden soll"}, {"msg_id": 146751, "doc_id": 204134, "date": "1871-09-08", "heading": "Frankreich", "text": "\tVersailles, 14. (2.) September. Die Deputirten sind eifrig mit den Vorbereitungen zur Abreise und ihren Abschiedsbesuchen beschäftigt. Die Meisten haben große Eile, in ihre Departements zurückzukommen, besonders seitdem in Folge der von gewissen Präfeo ten ergriffenen Repressivmaßregeln die Petitionen, welche die Auflösung der Kammer verlangen, zugenommen haben. Auf dem allgemeinen Verzeichniß der Bittschriftetl, welches man vertheilt hat. befinden sich 30, welche die sofortige Einberufung einer constituirenden Versammlung in energischster Welse verlangen; dieselben kommen aus beit Departements Drome, Doubs, Rhone, Ardèche. Allier. Jura. Var. Nord Loire. Gironde. Ain. Vosges, Bouches du Rhone und Hérault Im Departement du Nord nimmt die Bewegung sûr die Auflösung der Kammer ( aroße Ausdehnung an. Das .Progrès du Nord j druckt jeden Morgen an die Spitze seiner Spalten den\n\n\tText einer sehr lakonischen Petition, welche zahlreiche Unterschriften erhält. Dieselbe lautet: .Die Unterzeichneten betrachten das Mandat der Nationalversammlung als erloschen und fordern die Anflösung derselben. Die Wahlen für die Generalräthe werden am 8. October und die Stichwahlen am 15.stattfinden Die Räthe sollen am 23. desselben Monats ! zusammentreten und ihre Session am 23. November ! schließen \" Man sieht also, daß das Datum für die ' Einberufung der Versammlung auf den 4. December í nicht allzu früh angesetzt ist. denn eine sehr große Anzahl von Deputaten wird an den Generalräthen | T eil nehmen Doch dürften sich die Ehrenwerthen j von Versailles in dieser Hinsicht ans viele Täuschun- \\ gen gefaßt machen So haben im Chareutedeparte- j ment zu Saintes und zu la Rochelle die Republika- \\ ner einen großen Verein uuter dem Namen republi- I kanische Union gegründet, mit der Bestimmung, die ; Republik aufrecht zu halten und oie republikanischen i Candidate» zu vertheidigen. Sie haben in den wich- \\ tigsten Derfschaften Untercomitês gegründet und sp { den republikanischen Candidate» den Sieg gesichert. \\ Paul de Cassagnac giebt indessen seine Sache nicht j\nverloren. Er tritt im Gers als Candidat auf für j den Canton Plaisance und bekennt sich in dem an die Wähler gerichteten Rundschreiben offen zur bona-Partistischen Partei In der Oise präsentirt sich der Herzog von Anmale. (K. Z.)\n!\n– Äaris, 14. (2 ) Septemher. Ueber die Aufnahme,\n welche die Botschaft des Herrn Thiers in | Paris gefunden, schreibt ein Correspondent der „K. , Z.\" Folgendes:\ni „Die Botschaft des Präsidenten der Republik hat ■ im Ganzen genommen keinen guten Eindruck hervor* gebracht. Man findet sie zu lang, zu llnbedeutend j und des großen Redners nicht würdig. Selbst die t Journale, welche sonst Thiers sehr ergeben sind, wie j der „Temps\", meinen, daß sie sich weder durch Bej redtsamkeit, noch durch Bestimmtheit auszeichne. Auch j die Börse nahm sie zuerst schlecht auf, da der Präsiî deut die Frage, ob Republik oder Monarchie, als i noch ganz ungelöst darstellt und so neue, heiße Kämpfe &lt; voraussehen läßt; sie wurde jedoch bald wieder Heltej rer, da die Ansicht Raum gewann, „daß man zum i wenigsten für ein paar Monate Ruhe habe\". Die î „France\" tadelt dieselbe ziemlich scharf und findet es I höchst unklug, daß Thiers die Frage betreffs der zukünftigen Constitution Frankreichs so ganz zwecklos ! wieder angeregt und so nickt allein neue Elemente\nâ zur Erregung in das Land geworfen, sondern sogar darauf hingewiesen habe, daß diese Frage nach den Ferien wieder vor die Versammlung kommen müsse. Beißend bemerkt daS „Avenir National\": „Im Allgemeinen glaubt man, daß die Botschaft nicht von Thiers redigirt worden ist. In der That ist es nicht\nj dessen praktische und ihm eigenthümliche Sprache. ! j Die Botschaft drückt sich sentimental aus. Herr Thiers Ì П hatte wahrschemlich keine Zeit, sie selbst anzufertigen\nI Jenes Schiff, jene Mannschaft, jene Passagiere, alle! î übrigen Sentimentalitäten können kaum von Herrn î I Thiers herrühren. Es werden die Bekenntnisse von i &gt; Jules Simon, des Verfassers der Ouvrière, sein, j ; Herr Jules Simon trug auch dk.Botschaft vor und\nfügte die gewöhnliche Rührung. seiner Stimme der ! Rührung des präsidentschaftlichen Documentes hinzn, j so daß der Marquis de Castellane später sagen konnte: j „Meine Herren! Ungeachtet des pathetischen Vor- –\nträges, den Sie angehört ...\" Die Ironie war j grausam, aber zu sehr gerechtfertigt, als daß die!\nVersammlung sich eines Lächelns hätte erwehren\nkönnen. Im Ganzen genommen, giebt die Botschaft ] nichts Neues über die politische Lage. Sie sucht nur ! die Nothwendigkeit der Vertagung zu begründen.\"\nDaß Thiers „seine Botschaft\" durch Jules Simon j\nvortragen ließ, war ein Mißgriff, auch ist derselbe zu n enig beliebt in der Kammer. Die royalistischen ! Blätter fallen auch alle über denselben her und sagen j ganz offen, daß er mehrere Male . ausgelacht\" worden sei und constatiren. daß die Versammlung daS „unbedeutende Machwerk\" mit großer Kälte aufge« j nommen habe. „Der Eindruck\" — so meint der „Francis\" — „welchen die Botschaft auf die Kam\\ mer machte, war kein guter, und die unglückliche Idee. : dieselbe von Jules Simon vordeclamiren zu lassen, â hat ihr viel geschadet. Mehrere Male war es der j Versammlung unmöglich, ihr Lachen zurückzuhalten. Die Botschaft ist nicht im Style deS Herrn Thiers geschrieben Wäre es möglich, daß ex wie man ver« sichert, Herrn Jules Simon mit der Redaction dieses Documentes beauftragt hat? Man könnte sich so gewisse Verstöße gegen den guten Geschmack erklären, j Die politischen Mäuner bemerkten sofort, daß Herr\nIThiers1Thiers in der Botschaft nicht genug die Contrôlebetonte, welche die Versammlung über die Executivî gewalt auszuüben hat, und daß er nicht hinreichend\nIdie vorherrschende und souveraine Stellnng hervorhob, welche dem Parlamente zukommt.\" Die „Gazette de France\" drückt sich ähnlich aus und bedauert zugleich tief, daß die Nationalversammlung so lange Ferien genommen habe. Das „Univers\" macht der Botschaft es sehr zum Vorwurf, daß Gott darin mit keinem Worte erwähnt sei. Der Umstand, daß aus der gestrigen Discussion hervorgeht, daß der Belagerungszustand vor der Hand bis zum 4. December aufrecht erhalten bleibt, da der Antrag Langlois, daß der Präsident der Republik das Recht crhalteu sollte, denselben ohne Zuthun der Versammlung aufzuheben, verworfen wurde, hat Paris um so unmuthiger gemacht, als das Geschäft ш Folge des Ausnahmezustandes, in dem sich Paris befindet, vollständig j darniederliegt und an ein Besserwerden nicht zu denken ; ist. so lange die Regierung selbst die Lage für zu '■ gefährlich hält, als daß sie mit deu gewöhnlichen ' Gesetzen für die Ruhe einstehen könne/\n— Die „Opinion Nationale\" sagt bei Gelegenheit . der bevorstehenden Eröffnung des Tuunels Mont- , 1 Cenis: „Beim Mont-Cenis hat das Genie der ' romanischen Racen, wie immer, seine Roll; der Im' tiütive erfüllt. Frankreich und Italien werden reich-\n\n\tliche Früchte ernten. Was uns betrifft, so wird uns der Mont-Cems gestattet haben. Deutschland auf allen italienischen Märkten zuvorzukommen Der St. Gotthardt wird seinerseits durchbohrt werden; Preußen dedroht uns schon; aber ehe diese neue Oeffnung durch die Alpen gemacht ist, werden wir unser inneres Schifffahrtsnetz beendet haben, welches in die Rhone münden wird, und was könnte Deutschland gegen diese neue Arbeit tbun? Ach. Frankreich ist groß, und ein Bismarck wird eS nicht tödten!"}, {"msg_id": 137676, "doc_id": 192012, "date": "1869-07-01", "heading": "Frankreich.", "text": "\tParis, 8. Juli (26. Juni). Im Beginn und zum Schluß der gestrigen Sitzung des gesetzgebenden Körpers wiederholte Herr Picard seinen Antrag, daß die Kammer, wie die Geschäftsordnung ausdrücklich vorschreibt, sobald eiue geuügende Zahl von Wahlen geprüft sei, zu ihrer Coustituirung schreite. Präsident Schneider suchte allerlei Ausflüchte; erwies darauf hin, daß noch eine Anzahl von Wahlen ausstünde, welche nicht eigentlich bestritten feiert, sondern über welche in Folge gewisser Reclamationen erst iv den letzten Tagen der Bericht zur Reife gebracht werdeu konnte. Noch seien 67 Wahlen zu prüfen; wäre es wohl billig, diese 67 Mitglieder von der Abstimmung über die wichtigeil Frageu, &gt; die sogleich zur Verhandlung gelangen könnten, auszuschließeu? Die Kammer beschließt denn auch einstweilen die Prüfung der Wahlen fortzusetzen. Ein von Herrn Picard und mehreren anderen Mitgliedern der Linken unterstützter Antrag des Grafen d'Ayguesvives, zunächst die Frage der Wählbarkeit von Offizieren der Krone zur Verhaudlung zu bringen, bleibt ebenfalls in der Minorität. Man fährt dann iv der Prüfuug der Wahlen fort. Zunächst gab die Wahl des Herrn Werte im Mainedepartement (gegen Jules Simon) zu einer längeren Debatte Anlaß. Herr Pelle tan beschwert sich über ein bereits früher in deu öffeutlichen Blättern zur Sprache gebrachtes Manöver, welches sich die Negierung zu Gunsteu ihres Candidaten erlaubte, indem sie im letzten Augenblicke vorder Wahl ein Citat aus dem Buche „l'Ouvriere\" von ' Jules Simou, in welchem von der Prostitntion in Reims die Rede ist, öffentlich anschlagen ließ. Dieses Citat war nicht einmal eine Originalstelle des Bnches, sondern von Herrn Jules Simon selbst eurer über 30 Jahre alten Schrift von Villermc entlehnt und Herr Jnles Simon hatte ausdrücklich hinzugefügt, daß seitdem die Moralität in der Stadt Reims sich bedeutend gebessert hätte, eine Bemerkung, welche auf jenen Anschlägen geflissentlich uuterdunckt wordeu war. Als das demokratische Comité gegen dieses Vorgehen einen Protest erhob, theilte der Staatsanwalt diesen Protest sogleich dem Comits Werlo mit, damit es rasch einen Gegenprotest erhöbe und so doch das letzte Wort behielte. Herr Werls vertheidigt sich selbst. Er behauptet, daß die Schriften des Herrn Jules Simon schon lange Gegenstand einer Discussion der Presse des Departements gewesen wären und daß man sich von conservation Seite endlich genöthigt gesehen hätte, den Gegner wörtlich zu citiren. (Unruhe links.) Auf der auderai Seite habe ein dem Letzteren zugethanes Organ euren Artikel veröffentlicht, welcher mit den Worten begann: „Herr Werlo hat sich selbst umgebracht.\" Damit hätte mau das Gerücht von seinem Tode verbreiten wollen und das sei doch gewiß kein loyales Manöver. Der Minister des Innern, Herr v. Forcade, benutzt die Gelegenheit, um zu constatiren, daß namentlich das Kaiserreich sehr moralisirend auf die Bevölkerung von Reims gewirkt habe, er wird aber von der Linken heftig unterbrochen und Herr Pelle tan nimmt ihm das Wort aus dem Munde und fügt hinzu, es sei um so tadeluswerther, wenn ein Anhänger der Regierung dem Gegner wissentlich eine andere Ansicht unterschiebe. Die Wahl des Herrn Werlê wird in namentlicher Abstimmung mit 183 gegen 38 Stimmen bestätigt. — In dem Departement der Drome wurde Herr Lacroix-Saint-Pierre gegen Herrn Bancel\n\n\tmit 10,022 gegen 12,073 Stimmen Pwahlt. Herr Bethmont bringt Beschwerden gegen diese Wahl vor, welche bei der geringen Differenz der Stimmenzahl um so beachtenswerter seien. Bestechungsversuche durch Geldversprechen seien, ohne Vorwissen des Candidaten, wie Redner selbst zugesteht, gemacht, Verleumdungen gegen Bancel durch Agenten der Regierung verbreitet worden. In letzterer Hinsicht verdienen besondere Erwähnung ein gewisser orangenfarbener Straßenanschlag, auf welchem die bekannte, von den officiösen Blättern von Paris zum Besten gegebene Beschuldigung wiederholt wurde, daß Herr Bancel während des Krimkrieges auf einem Banket in Brüssel einen Trinkspruch auf den Sieg der Nussischen Waffen ausgebracht hätte. Dieser Anschlag sei von dem „Courrier de la Drôme\", dem mit den gerichtlichen Annoncen bedachten Blatte gedruckt worden und die Regierung habe dies ruhig geschehen lassen* Staatsrath l'Hôpital entgegnet, daß Herr Bancel selbst bis jetzt diesen Triukspruch nicht in Abrede gestellt bade; der „Courier de la Drôme\" habe nur wiederholt, was Pariser Zeitungen ohne nachfolgende Berichtigung behauptet hatten. Uebrtgens sei die Regierung nicht verantwortlich für das, was in der Druckerei dues ihr befreundeten Blattes geschehe. Herr Bancel: Ich wußte es schon lange: die Gerechtigkeit kommt spät, aber sie kommt. Der Herr Negieruugscommissar wunderte sich soeben, daß ich auf jene seltsame Anklage, in der Verbannung einen Toast auf den Triumph der fremden Armeen ausgebracht zu haben, uicht geantwortet hatte. Zeh habe zu viel Achtung vor meiner Würde, um auf Anklagen von so niedrigem Ursprünge zu antworten. (Sehr gut! links.) Ich gehöre zu jenen, welche bei aller Achtung vor derjenigen Presse, die dieses Namens wahrhaft würdig ist, für jene Tollhäusler und Condottieri, der Feder, welche sich jeder Partei, die sie bezahlt, zur Verfügung stellen, nichts als Verachtung haben. Darum habe ich auf jenen Artikel nicht geantwortet, welcher wohl von meinem ehreuwertheu Gequer und von dem Berichterstatter, aber nicht von der Regierung verleugnet wird. Staatsrath l'Hvpital: Ich habe erklärt, daß die Regierung ihm fremv war. Herr Bancel: Das genügt mir nicht. Wir wissen aus langer Erfahrung, was in Wahlzeiten die Erklärungen oer Regtermigeit werth sind. (Murren rechts. Sehr gut links.) Woraus ich ein Recht habe, das ist, oaß die Kammer, in welcher ich wohl Gegner, aber hoffentlich keinen einzigen Feind zähle, mir gestatte, mit Mäßigung, aber mit Festigkeit zu sagen: Einen Franzosen zu verdächtigen, daß er auf fremder Erde einen Trinkspruch auf deu Sieg der Waffen ausgeoracht hätte, welche die Armem seiner Station dekämpften, das kann keinem Französischen Herzen entsprnugen sein. Wissen Sie, meine Herren, welchen Toast ich ausgebracht habe. Vertrieben von der heimathlichen Erde, studirten und verfolgten wir zusammen die Fortschritte ihrer Armeen. Hatten wir nicht das Recht, die politischen Motive des Krimkrieges zu untersuchen? War es nicht unser Trost, zu denken, daß die Freiheit aus ihm vielleicht hervorgehen werde? Mein Toast lautete: „Ich trinke, meine Freunde, aus die Abschaffuug des Krieges und ans die Auserstehuug der Freiheit!\" (Beifall links.) Und wo haben Sie beim die Geschichte gelernt, unl nicht den Unterschied zu kenneu, welcher zwischen den Berbannten von 1852 uud deu alten Emigranten von 1792 besteht? Man wollte in gewissen Organen mich und meine Freunde für Männer ausgeben, welche geneigt wären, die Farben der Französischen Fahne zu verleugnen und sich Frankreichs mit deu Waffen in der Hand zu bemächtigen. Hüten Sie sich wohl; wir sind nicht die Abkömmlinge der Leute von Koblenz, wir sind die Sohne der Lente von Jemappes und Fieurus. Wir sind bereit, all unser Blut für das Vaterland zu vergießen, mit dem einzigen Bedauern, ihm nicht mehr anbieten zu können. (Neuer Beifall links.) Womit verbrachten wir unsere Zeit in der Verbannung? Ich hasse die persönlichen Erörteruugeu; aber die Kammer wird meinen besonderen Fall begreisen- (Sprechen Sie!) Herr Victor Hugo schrieb die Légende des Siècles, jene prächtige Epopöe, der die rührenden Verse vorausgehen: Livre, qu'un vent t'importe en Fi an e, où je suis né; L'arbre déraciné donne sa feuille morte. Mein Freund und Lehrer, Edgar Quin et, arbeitete ait seinem „Merlin l'enchanteur\" und an seiller Revolutionsgeschichte; Louis Blanc setzte in dem gastfreuudlichen Eugland seine Studien fort, .die stets den Eraimerungen der Größe Frankreichs gewidmet sind. Was that ich selbst zwölf Jahre laug all der Ullioersität iv Brüssel, auf dem Stadthause von Brüssel, in Flandern imb bei den Wallonen angesichts der vlämischeil Gravität und der Lebhaftigkeit der Studeuten voll Lüttich? Ich lehrte deu Ruhm meines Vaterlandes; ich eiltrollte die leuchtende Morgenröthe des Nationalgeistes im 16. Jahrhundert; ich zeigte den Entwickelungsgang unserer unvergleichlichen Sprache im 17. Jahrhuildert; ich beschwor alle meine Zuhörer, mit mir von dem Kelch der Toleranz zu trinken, welchen die Philosopheil des 18. Jahrhunderts ben Lippen des Weltalls darboteil; ich hatte endlich den Trost, in einem edelen und freien, wenn auch kleinen Lande die Geschichte der Revolution voll 1792 selbst und den Heldenmuth unserer Väter von 1792 zu lehren. So verstanden wir Verbannten von 1852, die wir vertrieben waren, weil wir die Gesetze vertheidigt hatten, den Zorn uud die Rache. Was die Verse betrifft, die man mir zltm Vorwurf macht, so will ich sie nicht aus einer thörichten literarische» Eitelkeit in Schutz nehmen. Ja, ich habe sie geschrieben, sie enthalten das Wesen meines politischen Gewissens; sie einsprechen Gesinnungen, welche ewig sind wie meine Seele, dem Haß gegen die Staatsstreiche und die Dictatur und einer innigen Liebe zur Freiheit, zmn Recht und zur Gerechtigkeit. Ich beharre in diesem Haß und in dieser Liebe. (Anhaltender Beifall links. Bewegung). — Die Wahl des Herrn La croix--Saint-Pierre wird hierauf bestätigt.\n\n\tDie heutige Sitzung des gesetzgebenden Köchers war wieder ziemlich stürmisch. Naspail verlangte bei Gelegenheit der Prüfung der Wahlen des Departements der unteren Seine, ohne daß ein äußerer Anlaß vorlag, die Reform des Gefängnißwesens, die Abschaffung der Gefängnisse, wie die Ausführung der Ideen, welche Emil de Girardin in dieser Beziehnng ausgedrückt hat. Zugleich stellte er die Forderung, daß die Beamten, im Falle sie sich eines Vergehens schuldig machen, bestraft werden, indem er hinzufügte, daß wenn ein solches Gesetz bestehe, der Polizeipräfect wegen der letzten Pariser Unruhen eine strenge Strafe hätte erhalten müssen. Der Minister des Innern, de Forcade, erwiderte, daß die Regierung Erklärungen über die Pariser Unruhen geben werde, uud fügte hiuzu, die Pariser Bevölkerung sei auf Seiten der Regierung gewesen, worauf Pelletan ausrief: „Die Polizei hat sich mit ungeheuerlicher Brutalität betragen.\" Später verlangte Jules Favre bei Gelegenheit der Wahlen im Departement der Landes nochmals die sofortige definhwe Constituirung der Kammer. Rouher erwiderte, die Regierung sei bereit, auf die Interpellationen zu ant-Worten; die Kammer werde immer mit ihr einig sein, um der Revolution einen Damm entgegenzustellen. Seine Worte wurden von der Linken mit Murrcu ausgenommen. Die Rechte selbst verhielt sich ziemlich ruhig, uud es wurden nur wenig Beifallsbezeigungen laut. Die von Jules Favre scharf angegriffene Wahl Guillotet's wurde mit 157 Stimmen gegen 57 gutgeheißeu; auch die Wahl Gustav Fould's wurde als giltig anerkannt. Schließlich entspann sich wieder eine Discussion über die Tagesordnung. Die Kammer beschloß jedoch, mit der Prüfung der Wahlen fortzufahren.\nRäch der „Liberté\" zählt heute die Interpellation des linken Centrums 115 Unterschriften"}, {"msg_id": 64984, "doc_id": 110804, "date": "1852-03-27", "heading": "Paris, 31. Marz. Der .Moniteur\" enthält heute nur ", "text": "Paris, 31. Marz. Der .Moniteur\" enthält heute nur ein Decret. welches den Heneralrath des Douvs-Departements zusammenrusr. um\n\n\tFrankreich.\n\n\tüber die Ausführung der Eisenbahn von Dijon nach Äesancon Und andere Departemental-Angelegenheiten zu berathen.\nUeber die erste Sitzung des Gesetzgebungskörpers tragen die heutigen Blätter folgenden ausführlichen Bericht nach: „Bei Eröffnung der gestrigen Sitzung wurde zuerst das Bureau constituirt. worauf der Präsident eine Anrede an den gesetzgebenden Körper hielt. Dieselbe lautet: Meine Herren und lieben College»! Unsere Gegenwart in diesem Saale bezeichnet für uns, wie für das Land eine ganz neue Aera. Furchtbaren Eventualitäten durch einen Willen entzogen, dessen energische Ruhe langsam nachzudenken und rasch zu handeln weiß, hat Frankreich ein Vertrauen ohne Beispiel in der Geschichte für ihn be* wiesen durch eine Abstimmung, deren glänzende Zahl niemals ihres Gleichen gehabt hat. Das Land verlangte starke und schützende Institutionen, welche ihm seine Größe und seine Sicherheit wiedergeben sollen. Unter die Principien von 1789 gestellt, durch jenen gouvernementalen Geist gestärkt, der die Epoche des Consulats beseelte, haben diese Institutionen in der Abstimmung, die uns hierhergesandt hat, „eine augenscheinliche Weihe\" gefunden. Es handelt sich heute darum, sie in Anwendung zu setze«. Hier sängt unsere Aufgabe an. und diese Aufgabe, was man auch sagen mag. wird nicht ohne Größe und Ansehen seyn. Wir werden nicht mehr, es ist wahr, um die gesetzgebende Urne alle jene Manöver der Parteien haben, welche, ohne Aufhören das Ministerium im Schach hielten, indem fie es zwangen, alle seine Sorgfalt auf seine Vertheidigung zu richten, welche nur zu ost die Gewalt schwächte. Alle Zeit, welche die Minister oder Deputirten in diesem parlamentarischen Kampfe verschwendeten, werden wir jetzt den Geschäften widmen. den ernsten, praktischen Geschäften, das ist unser Loos in bei Verfassung. Das. was sie uns gibt, ist das Votum der Steuern, die Discussion des Budgets, die Berathung aller Gesetze. Es ist nicht allein das Recht, frei zu berathen, anzunehmen, oder zu verwerfen, fondern auch das, Zusatzartikel zu machen, zwar nicht mehr mit jener Leichtigkeit der Improvisation, gegen welche die Versammlungen sich vergebens zu vertheidigen suchten, sondern mit jener Ueberlegung, die nur den Utopieen schädlich ist. In solchen Befugnissen liegt, glauben Sie mir. eine große und wahrhafte Macht. Wenn, wie ich gewiß bin, wir uns derselben ernstlich bedienen, ohne Hintergedanken. mit einer loyalen Treue gegen die Gesinnung der Wähler, welche uns hierher gesandt haben, so wird diese Macht für unsere Regierung eine der lebendigsten und nützlichsten Kräfte bilden. Um mit Ihnen diesen patriotischen Weg zu gehen, bin ich durch das Staatsoberhaupt zu der Ehre berufen, Ihnen zu Präsidiren. Bewilligen Sie mir. meine Herren und lieben Callegen. eben so viel Wohlwollen, als ich Ihnen Ergebenheit anbiete, und Alle vereinigt in der Liebe zum Vaterlande, geben wir der Welt das Beispiel nicht eines Vereins leidenschaftlicher Männer, sondern das einer wahren Versammlung von Gesetzgebern, die ruhig und ernst, wie das Gesetz selbst, über die großen Interessen bestimmen, die Ihnen vorgelegt werden.\"\nAuch einige unabhängige Journale haben sich mit einer Besprechung der Präsidenten-Rede hervorgewagt. Der interessanteste Punkt ist natürlich die Frage von der Wiederherstellung des Kaiserthums. Die Drohung, daß das Kaiserthum wohl erscheinen könnte, wenn die Parteien sich nicht fügen wollten, scheinen die royalistischen Blätter zum großen Theil für sich zu nehmen. Die „Union\" antwortet darauf im Namen der gemäßigten Legitimisten, .daß von «ihrer Seite nichts zu fürchten sey, da sie als Pflicht betrachte, vor allen Dingen an der Besestigung der Ordnung mitzuarbeiten, und daß sie sich für's Uebrige auf Gott verlasse. Die „Assemblee nationale\" ist entschiedener: ..Wenn man die Rede des Präsidenten der Republik gelesen hat\", meint sie. »so ist es wohl gestattet, zu glauben, ohne die Aufrichtigkeit der darin ausgedrückten persönlichen Gesinnungen zu bezweifeln, daß das Kaiserthum nahe ist. Es ist in aller Form vorausgesehen und sogar für nothwendig erklärt, wenn gewisse Eventualitäten eintreten sollten. . . .\nUm ganz unsere Meinung zu sagen, bemerken wir noch dazu, daß da« Kaiserthum uns dergestalt in den unvermeidlichen Strömungen der Lage enthalten zu seyn scheint, daß es wohl besser gewesen wäre, es auf der Stelle zu proclamiren. als es in naher Zukunft, wie eine Art von Strafe den Umtrieben der Parteien entgegenzustellen. Die gouvernementalen Blatter versichern dagegen, daß es dem Präsidenten der Republik mit seiner Selbstverleugnung und Anspruchslosigkeit vollkommen ernst ist.\n&gt;Der Regierung ist eine sehr wichtige geheime Correspondenz des Generals Changarmer mit dem Prinzen des Hauses Orleans in die\n\n\tHände gefallen; dieser Fund soll ein ganz eigenthümliches Licht auf das Verfahren dieser Prinzen ihrer Partei gegenüber werfen. Man sagt, Herr v. Persiguy habe die Absicht, den ganzen Briefwechsel sofort zu publiciren. Man erzählt sich, der Prinz-Präsident habe neulich zu einem Diplomaten gesagt: ..Ehe zwei Jahre um sind, werde ich die jetzige Natur des Französischen Volkes verwandelt haben.\" — Die gestrige Rede L. Napoleons ist in 300,000 Exemplaren abgezogen worden, da sie in sämmtlichen 37.434 Gemeinden Frankreichs, und zwar in mehren Exemplaren angeschlagen werden soll.\n"}, {"msg_id": 136210, "doc_id": 190088, "date": "1869-02-24", "heading": "Frankreich.", "text": "\tParis, 28. (16.) Februar. Die „Nat.-Ztg.\" ist im Stande, den nachstehenden Auszug aus Emil Ollivier's demnächst erscheinenden Buche mitzutheilen, welcher sich auf die unter der Bezeichmg der 19- Januar bekannte Episode des zweiten Kaiserreichs bezieht. „Gegen Ende December iM6),\" so schreibt der Verfasser, „erhielt ich in k Moutte, bei St. Tropez, einen Brief, in welchem ter Graf Walewski mich bat, zu ihm zu kommen, um über Reformen in der Geschäftsordnung der Kammer mit ihm zu sprechen. Am 31. war ich in í seinem Cabinet. Die Loyalität war der hervorragende Zug in Walewski'S Charakter. Er war ein Ehrenmann im vollsten Sinne, man konnte I seinem Worte trauen, und wem er die Hand reichte, der hatte weder Doppelsinn noch Verrath zu befurchten. Seine Würde artete nicht in Steifheit aus und seine Güte ging nicht bis zur Schwäche. « Er verstand es, von der Regierung zurückzutreten und er glaubte nicht, daß die Treue gegen den Fürsten von der Treue gegen sich selbst losspreche.\" ... „Statt mir von der Geschäftsordnung zu sprechen, sagte mir Herr v. Walewski, daß er wie ich überzeugt sei, das Kaiserreich könne sich nicht ohne Freiheit erhalten und befestigen; daß der Kaiser, mit dem er in Comviègne lange Unterredungen gehabt, ebenso denke und demgemäß die folgenden Maßregeln beschlossen seien: Verweisung der Minister als Commissare vor die Kammern; Aushebung des Staatsministeriums oder vielmehr Beschränkung desselben auf seinen früheren Wirkungskreis; Zurücknahme der Adresse und Ersetzung derselben durch das JnterpeLationsrccht; ein Décret, welches unter Beibehaltung des gegenwärtigen Preß« régimes die Unterdrückung von Zeitungen von gewissen Bürgschaften, wie die Intervention des StaatSrathes, abhängig machte. ... Er schloß,\nindem er sagte: „Aber damit dies Alles gelinge, müssen Sie uns helfen.\" Ich antwortete ihm sofort, was ich meinen Freunden Herrn Maurice Richard und Baron Janzê gesagt hatte, als es sich um das Amendement der 42 handelte. „Was Sie hier vorschlagen, bleibt hinter meinem Programm zurück, aber es führt dahin, und so bin ich bereit, Sie zu unterstützen.\" Walewski bot nun im Auftrage des Kaisers Ollivier das Portefeuille des öffentlichen Unterrichts mit ständiger Abordnung als Regierungsredner vor die Kammer an, worauf dieser steh Bedenkzeit ausbat. Am folgenden Tage schon aber schrieb er an Walewski einen Brief, worin er sich unter Aufstellung der folgenden drei Bedingungen zur Annahme bereit erklärte: 1) Zurücknahme des Armee – Reorganisationsgesetzes, welches ein allgemeines tolle hervorgerufen; 2) Abschaffung ves Artikels 44 der Verfassung und anerkannte Möglichkeit, sür einen Minister Abgeordneter zu bleiben; 3) Aufgeben der willkürlichen Gewalt in Sachen der Presse und gesetzliche Regelung der Stellung derselben. Walewski erklärte sich „im Princip\" mit diesen Forderungen einverstanden und theilte Ollivier sogar mit, das Armeegesetz sei schon halb und halb aufgegeben, nur erwarte er, daß derselbe die Abschaffung des Artikels 44 nicht zu einer absoluten Bedingung machen solle. Am 6. Januar indeß schrieb Ollivier von Neuem an den Grafen: „Alles ist zwischen uns so offen gewesen, daß ich es für meine Pflicht halte, Ihnen zu sagen, daß ich nach vielem Ueberlegen und Zaudern mich entschieden nicht entschließen kann, den Kaiser in der von ihm vorbereiteten Evolution als Minister des Unterrichts (das wünschenswertheste vor allen Ministerien) zu unterstützen; in meiner Eigenschaft als Abgeordneter werde ich ihm dagegen meine volle Mit-Wirkung leihen. Wie ich Ihnen gesagt habe, ist mein Eintritt nicht nothwendig,- da ein Fachministerium keine Politik charakterisirt.\"\nWalewski widerspach, Ollivier aber beharrte auf seinem Entschlüsse, und es wurde nun verabredet, daß er eine Audienz beim Kaiser haben solle, die am 10« Januar stattfand. „Man hat steh,\" so erzählt Ollivier darüber, „eine falsche Vorstellung Ш der Person des Kaisers gemacht; man hält ihn für düster und unbeweglich und so erscheint er in der That bei den öffentlichen Festen. In seinem Cabinet ist er ein Anderer; da ist seine Physiognomie eine lachende und obgleich er nie eine gewisse Zurückhaltung ausgiebt, die beinahe der Schüch« tmheit ähnelt, ist sein Empfang ein herzlicher, von einer Einfachheit, welche rührt, und von einer Höflichkeit, welche besticht. Er horcht wie Jemand, der merken will; hat er nichts Schlagendes zu antworten, so läßt er reden; er unterbricht nur, um in guten Ausdrücken einen ernsten Einwurf zu machen. Sein Geist ist von keinem schweren Vorurtheil belastet; man kann ihm Alles sagen, selbst was seinen Anfichten zuwiderläuft, selbst die Wahrheit, vorausgesetzt, daß man sich mit Sanstmuty und mit einem sympathischen Gesühl sür seine Person ausdrücke. Seine Sinneswechsel, welche Viele auf VerHeimlichung zurückgeführt haben, find nur die natürliche Bewegung einer empfänglichen Seele. Man. könnte behaupten, daß er nur dem Großen zugänglich sei, wenn er nicht zuweilen das. was Effect macht, mit dem, was groß ist, verwechselt hätte. Seine Entschlösse bilden sich langsam und es mißfällt ihm nicht, wenn ste ihm wie eine gegebene Nothwendigseit ausgedrungen werden, wenn man ihn nicht erschreckte, würde er sich an die Freiheit gewöhnen.\" Auch dem Kaiser gegenüberZ bestand Ollivier aus seiner Weigerung, in die Geschäfte einzutreten, woraus derselbe sagte: „Ihre Gründe find zu gute, als daß ich denselben nur einen einzigen Einwand entgegen halten sollte, ich denke wie Sie und gebe Ihnen Ihre Freiheit wieder.\"\nAm folgenden Tage richtete Ollivier an den Kaiser &gt;\n\n\tein Schreiben, auf welches er die nachstehende Antwort erhielt:\n„Paris, 12. Januar 1867. Ich danke Ihnen, mein Herr, für den Brief, welchen Sie mir geschrieben und der ein eben so klares wie genaues Résume unserer Unterredung enthält. Unsere Unterhaltung hat bei mir den Eindruck hinterlassen denn es ist für mich eine große Genugthuung, mit einem Manne zu reden, dessen erhabene und patriotische Gefühle über den kleinen Interessen der Personen und der Partei schweben. Obgleich entschlossen, die Bahn zu verfolgen, deren Ziel ich vor einigen Monaten Walewski bezeichnet habe, wünschte ich noch mit Ihnen und Rouher über , die Einzelnheiten der Ausführung zu sprechen. Glauben Sie wohl, daß was mich zurückhält, weder Ungewißheit ist, noch leerer Stolz auf meine Prärogative, sondern die Furcht mich der Mittel zu berauben, um in unserem von so verschiedenen Leidenschaften durchwühlten Lande die moralische Ordnung, diese wesentliche Basis der Freiheit, wieder herzustellen. Was mich bezüglich eines Gesetzes über die Presse beunruhigt, ist nicht der Punkt, die Gewalt zu finden, welche die Unterdrückung auszusprechen haben wird, sondern die Art, die Vergehen zu definiren, welche eine Unterdrückung verdienen. Die gefährlichsten Artikel können jeder Verurteilung entschlüpfen und die unbedeutendsten können der Strenge des Gesetzes verfallen. Hier ist immer die Schwierigkeit gewesen. Nichtsoestoweniger, um die Geister durch entscheidende Maßregeln zu erstaunen, möchte ich mit einem Male dasjenige schaffen, was man die Krönung des Gebäudes genannt hat, ich möchte es thun, um nicht mehr darauf zurückkommen zu müssen, denn es ist nöthig für mich und das Land, daß man definitiv fixirt sei. Es ist entschlossen. das Ziel vorzuzeichnen, das ich erreichen will, ohne den Anschein zu haben von Jahr zu Jahr zu neuen Zugeständnissen getrieben zu werden. denn man fällt immer, wie Herr Guizot gesagt hat, auf die Seite, auf welche man sich neigt, und ich will aufrecht und fest einherschreiten, ohne bald nach rechts und bald nach links zu schwanken. Sie sehen, .daß ich mit großem Freimuth zu Ihnen spreche; Sie haben nlir alles Vertrauen eingeflößt und meine Eingebungen werden mir immer um so besser erscheinen, je mehr dieselben mit den Ihrigen übereinstimmen werden. Glauben Sie an alle meine Gefühle.\nNapoleon \"\nHerr Rouher fand sich zu dem beabsichtigten Rendezvous nicht ein, da der Kaiser aber wünschte, daß er sich mit Ollivier verständige, so schrieb er diesem die folgenden beiden Briefe:\nParis, 21. Januar 1867. Mein lieber Herr! Die Entschließungen Sr. Majestät sind heute officiell und ich weiß wohl, daß Ihre Meinung nicht ohne Einfluß auf die definitive Entscheidung des Kaisers gewesenist. Ich würde glücklich sein, mich mit Ihnen über die Ausführung der neuen Projecte zu verständigen. Ich hoffe, daß Sie diese freundliche und vertrauliche Mittheilung mit Sympathie aufnehmen werden und stelle mich zu Ihrer Verfügung. Empfangen Sie, mein lieber Abgeordneter, die Versicherung meiner besten Gefühle. E. Rouher.\nParis, 27. Januar 1867. Mein lieber Abgeordneter, ich danke Ihnen für die Mittheilung, welche Sie mir gemacht haben; ich habe diese Notizen (über Preßwesen) mit großem Interesse gelesen. Ich kann den Freimuth, welcher bei unserer Unterredung obgewaltet hat, nur lobend anerkennen und werde Insinuationen, welche Ihre Absichten zu entstellen suchen könnten, keine Wichtigkeit beilegen. Zur Sache selbst/ seien Sie überzeugt, daß ich für das Programm des Kaisers die offenste und loyalste Ausführung erstreben werde, jede andere Lösung würde werthlos sein. Empfangen Sie, mein lieber Herr Ollivier, die Versicherung meiner freundschaftlichen Gefühle.\nE. Rouher"}, {"msg_id": 139559, "doc_id": 194560, "date": "1869-11-27", "heading": "Frankreich.", "text": "\tParis, 4. December (22. Nov.&gt; In der gestrigen Sitzung des gesetzgebenden Körpers war besonders bemerkenswerth für die Haltung, welche die Majorität in dieser Session einnehmen zu wollen scheint, die Debatte über die Wahl des Marquis de Saint-Hermine im ersten Bezirk der Vendée, die, obwohl voir Herrn Clement Duveruois als Berichterstatter vertheidigt, dennoch cassirt wurde« In Beziehung auf diese Wahl liegt der gravirende Umstand vor, daß das Organ des Präfecten, der „ Courrier de la Vendée\", zwei Tage vor seinem regelmäßigen Er--scheinen und am Tage der Wahl in allen Gemeinden die falsche Nachricht verbreitete, Baron Alquier, der Gegner des Marquis de Saint-Hermine, habe in einer Wahlversammlung zu seinen Gunsten einen gefälschten Brief des Justizministers und eine unechte Depesche des Ministers des Innern vorgezeigt. Herr Duvernois vertheidigt das Verfahren der Verwaltung, von welcher dieses Manöver nachgewiesener Maßen direct ausgegangen war, mit einem solchen Eifer, daß Herr Tachard seine Verwunde. rung darüber änßert, seinen früheren Freund so neue Theorien vertheidigen zu höre». Herr Duvernois: Meine Meinungen haben sich geändert (Lärm). Ich vertheidige die Ordnung mit der Freiheit. Herr Gambetta: Sie verlangen das Recht auf Lüge und ! Verleumdung und nennen das Ordmmg. Das ist\nUnordnung und mehr als das, Schande. Herr Du! vernois: Die Unordnung, das sind Sie! (Aufregung.) Präsident Schneider setzt den Persönlichkeiten eitt Ziel. Nach einer kräftigen Erklärung des Herrn Buffet, daß ihm nie eine Wahl vorgekommen, deren Vernichtung ihm nöthiger erschienen, sucht Staatsrath Jolibois das Verfahren des Präfecten zu vertheidigen, aber Herr Jules Favre schlägt ihn mit den Worten: „Wir haben der Verwaltung schon oft zum Vorwurf gemacht, daß sie dem Lande ihren Willen aufdrängt. Gleiches warfen wir den Präfectm und Procuratoren vor. Aber man setzte uns immer das entschiedenste Dementi entgegen. Hier jedoch haben wir den Fall eines ehrenwerthen Regierungscommissarius, der uns auf das Wohlgefälligste erzählt, wie ein Staatsprocurator die Anträge des Kandidaten nicht, als seinem Charakter zuwider, zurückgewiesen, sondern nur, um sich nicht zu compromittiren, statt einer schriftlichen eine mündliche Erklärung vorgeschlagen hat. (Baron Alqnier hatte nämlich den Staatsprocurator brieflich aufgefordert, ihm eiue Neutralitätserklärung abzugeben, worauf dieser ihn zu tiner mündlichen Verständigung in sein Cabinet lud; Baron Alquier ging darauf nicht ein, weil es ihm eben um eine schriftliche Erklärung zu thun war.) Ist das nicht ein sicherer Beweis, daß das Parquet\n; seinen Einfluß auf die Wahlen übt, daß es Vorschrifteu zum Handeln oder zur Neuträütät empfängt?\ní Und hier zeige sich die Wahlmvralität in ihrem ganzen\nj Umfange. Der Präfect fragt seinerseits, ob der Justizminister eine Depesche geschrieben. Wenn unsere Sitten nicht tief verdorben wäre»: durch den Krebs –\nI schaden der officiellen Caudidaturen, hätte ein Verwaltungsbeamter je einem Minister die injnröse Handlung zutrauen können, eine solche Depesche geschrieben zu haben? Aus den Debatten geht aber hervor, ohne daß der ehrenwerthe Herr de Saint-Hermine in irgend etwas daran betheiligt ist, daß auf dieser Wahl der Fleck einer Lüge ruht und es ist Schade, daß die Commission in ihren Untersuchungen nicht tiefer ge' gangen ist. Der Präfect wurde in Irrthum geführt, aber von wem? Das sollte man wissen. Bis dahin müssen wir die Verwaltung für verantwortlich er! klären und die Kammer — es handelt sich hier um eine Ehrensache — kann diese Wahl nicht bestätigen. Thäte sie es, so würde sie eine Verantwortlichkeit auf\n, sich ladeil, die ich für meinen Theil gänzlich von mir\nweise.\" (Beifall.) Nach diesen Worten schreitet die\nI Versammlung zur Abstimmung und die Wahl des\n! Herrn St.-Hermine wird .mit 119 Stimmen gegen\nÍ9O verworfen. Die Linke, das linke Centrum und Emil Ollivier mit einer Anzahl seiner Freunde stimmten für die Verwerfung.\n\n\tVon den weiteren Wahldebatten ist noch folgende hervorzuheben: Herr Mony berichtet über die Wahl des zweiten Bezirks der Vendée, wo der Graf de la Poëze 19,900 und der Graf v. Falloux 13,397 Stimmen erhielten. Diese Wahl ist deshalb interessant, weil das Kaiserreich und die Geistlichkeit in diesem Bezirk ihre Kräfte gegen einander maßen. Die Regierung that alles Mögliche, um durch die Maires und Friedensrichter îìjren Willen zur Geltung zu bringen; die, Geistlichkeit in der Person des Herrn de Lêpinay. Generalvicars von Suçon, richtete ein Circularschreiben an alle Pfarrer, um sie aufzufordern, einen der Kirche und dem Papste ergebenen Deputaten (und der würdigste sei Herr von Fallonx) zu ernennen. Herr G ranker de Cas – sagn a c wünscht, daß man mit gleichem Maße messe und nicht dem Klerus Schritte nachsehe, welche man der Verwaltung nicht verzeiht, worauf die Kammer ungeachtet der Austragungen des Herrn Keller, der mit zehn Mitgliedern des neunten Bureaus „im Namen der Gerechtigkeit und Ehrlichkeit\" protestirt, die Wahl des Herrn de la Poëze für giltig erklärt.\n— Beim Beginne der Heilligen Sitzung kündigte der Deputate und Kammerherr des Kaisers, Marqms von Latour-Maubourg, an, daß die sieben Kronbeamten (Kammerherren uud Stallmeister), welche zugleich Deputirte stirb, ihre Entlassung als Kronbeamte gegeben haben und der Kaiser dieselbe angenommen hat. Diese Frage, die jedenfalls zu stürmischer Discussion Anlaß gegeben, ist somit erledigt. Herr Bethmout (von der Linken) beglückwünschte die Genannten wegen des von ihnen gesaßten Entschlusses. Nach diesem Zwischenfalle nahm man die WaUprüfungen wieder auf. Das Ereiguiß der heutigen Sitzung, welches die Aufmerksamkeit' der Abgeordneten mehr als die Verhandlungen selbst in Anspruch nahm, war ein von Herrn Olli vier und seinen Freunden gestern Abend beschlossenes Programm, welches heute in der Kammer zur Unterzeichnung ausgelegt wurde- Die Absicht dieses Programms ist offenbar, die Fraction Andelarre-Buffet wieder mit der Fraction Ollivier auszusöhnen; es soll eiue neue Majorität unter dem Namen der „constitutionellen Fortschrittspartei\" gebildet werden Wie die „France\" meldet, sind friedliche Politik nach außen, nach innen Décentralisation, Entwickelung der Selbständigkeit der Gemeinden, Abschaffung des Sicherheitsgesetzes, Abänderung des Artikels 75 (Nicht-Verfolgbarkeit der Beamten), Revision des Wahlgesetzes, Abschaffung des Zeitungsstempels, einige der Hauptgrundlagen dieses Programms. Die wichtigste Reform wäre die Verbesserung des Wahlgesetzes, da; ihr eine Auflösung der jetzigen Kammer bald folgen müßte. Dieses Programm soll bereits 98 Unterschriften zählen. Ob die Fraction Buffet-Andelarre sich anschließen wird, steht noch nicht fest; vorgestern setzte dieselbe eine Commission für Entwerfung eines Programms ein, welche aus den Herren v. Andelarre, Buffet, Daru, Latour-Dumoulin, Plichon, Chambrun. Martel und v. Planât besteht. Nachdem Herr Ollivier sich erst gestern durch seine Rede als Vorsitzender des zweiten Bureaus mit seinen früheren Freunden nochmals stark überworfen, ist diese neue Weildung nm so überraschender. Er wird sich doch überzeugt haben, daß er auf dem bisherigen Wege ganz und gar ins Schlepptau des Baron David und seiner Freunde gerathen mußte. _ — Das erste Auftreten Rocheforts scheint ihm die Achtung mehrerer Blätter eingetragen zu haben, welche bisher nicht anstanden, ihn mit ihrem Spott zu überschütten. Der „Moniteur\" sagt: „Herr Rochefort sprach mit Ruhe und seine Stimme accentuirt sich mehr und mehr. Diese Stimme ist fast wohltönend, Herrin ihrer selbst, und der Verfasser der „Laterne\" könnte recht wohl ein Redner sein.\" Das „Journal des Débats\" zieht eine Parallele zwischen den Herren Clement Duvernois und Rochefort, welche ganz zu Gunsten des letzteren ausfällt; dieser habe „den parlamentarischen Ton und das parlamentarische Auftreten\", welche Herr Duvernois, der Redner der conservativen Majorität, leider vermissen lasse. Die Wähler des Herrn Rochefort würden sich über seine Mäßigung sehr wundern. — Vorerst scheinen diese jedoch mit diesem Debüt ganz zufrieden zu sein; der „Rappel\", der „Reveil\" uud die „ Reforme\" finden die piquante Erinnerung an den 3. December, die Rocheforts Autrag in sich schloß, sehr passend. Auch das „Siècle\" beglückwünscht Rochefort zu seinem ersten Austreten und sagt: „Wir haben die Wahl des Herrn Rochefort nicht unterstützt, aber von dem Augenblicke an, wo er durch das allgemeine Stimmrecht gewählt worden ist, ist er unser Vertreter und es freut uns seyr, hier den rednerischen Ersolg zu constatiren, den er in der Kammer davon getragen hat. Er hat in sehr passenden Worten {bons termes) mit ebenso viel Einfachheit als Festigkeit eine Idee ausgesprochen, welche alle diejenigen theilen, die sich mit vollem Rechte um die Unabhängigkeit und Sicherheit des gesetzgebenden Körpers kümmern"}, {"msg_id": 149913, "doc_id": 208381, "date": "1872-06-14", "heading": "Paris. 21. (9.) Juni. Die Delegirten hatten einzig", "text": "Paris. 21. (9.) Juni. Die Delegirten hatten einzig und allein dm Zweck, „die Bedingungen einer parlamentarischen Negierung herzustellen\". So versichern die Blätter der Majorität heute im Chor. Daß Thiers die Sache etwa? anders nahm, ließ sich vorhersehen; denn der Standpunkt deS Präsidenten der Republik ist ein anderer, als jener der Majorität: er steht auf republikanischem Boden, sie aber zwischen Republik und Monarchie, und ihr wahrer Zweck bei der Unterredung war, Thiers mit sich hinüber zur Monarchie zu reißen. DieS konnte bei der jetzigen Strömung kaum gelingen. Die Delegi.ten der Rechten kehrten wuthschnaubend, obwohl mit heiterem Angesichte, auS dem Präsidentenpalaste zurück. AlSbald wurden die fusionistischen Unter-Handlungen mit Chambord wieder in Angriff genommen. Andererseits hat eine große Anzahl republikanischer Notabilitäten beschlossen, an Thiers eine BeglückwünschungSadresie zu richten. .Bien public\" giebt heute ,u verstehen. Thiers behalte sich v»r, in einem gegebenen Augenblicke eine Erklärung zu geben. Es wird die Bolschaft in der Schlußsitzung gemeint sein. .Opinion Nationale\" meint, die Abgeordneten, welche sich an dem Schritte betheiligt hätten, müßten nunmehr ihre Entlassung nehmen, wenn sie parlamentarisch verfahren wollten, damit daS Land zwischen ihnen und Thiers entscheide. Aber sie werden sich hüten, an die Wähler Berufung einzulegen, denn sie wissen nur zu gut, daß augenblicklich die Strömung entschieden gegen die monarchische Restauration ist. Die Majorität war eS selber, welche durch ihre Zänkereien, durch ihre notorische Unfähigkeit und Unlust, politisch zu denken und patriotisch zu schaffen, wie durch ihre schamlose Aemtergier v. s. w. die Sympathien für die Monarchie auf den Gefrierpunkt heruntergebracht hat, wie sie eS war, die Thiers die Rolle deS französischen „Washington\" aufgenöthigt Hat-Die Organe der Rechten verkündigen heute, die Erörterung zwischen ThierS und den Delegirten sei. bel Lichte besehen, eine Kriegserklärung, obwohl der osficielle Ausdruck nur lautet: .Sie zogen sich zurück, indem sie die scharfen Disharmonien aussprachen, die sie vo« Chef deS Staates trennen, und indem sie sich freie Hand vorbehielten.\" Man geht bereits so weit, von einer Anfrage bei Mac Mahon zu reden; wir glauben c.ber nicht daran, daß Mac Mahon. falls die Majorität befehle. ihre Ordres gegen die Regierung des Präsidenten und gegen die Republik ausführen würde; es könnte ihm und seinen Auftraggebern schlecht bekommen. Wenn eS wahr ist. daß die Rechte mit ihrem Schritte und seinen Folgen die Republik »otScredttiren\" wollte, so hat sie, wie gewöhnlich, das Gegentheil von dem errercht. was sie bezweckt. Hätte die Majorität daS Gewicht daS zu besitzen sie sich einbildet, so würde ihre jetzige Haltung schwer auf den Geldmarkt drücken und die bevorstehende Anleihe lahmen; indeß diese wird durch diesen Zwischenfall schwerlich beeinträchtigt, ja. wahrscheinlich bedeutend gefördert werden.\n— Unter dem Titel „Le conseil dee huit\" — die Delegation der Rechten und des rechten Centrums besteht nämlich auS acht Deputirten — bringt der Moniteur deS Herrn Thiers, der hochofficiöse „Bten public\", vom 20 d M. einen Artikel. welcher die Antwort voraussehen ließ, die der Präsident der Republik an demselben Tage den Deputirten der Kammermajorität, die daS Bewußtsein, an der (ionsolidirung der republikanischen Staatsform mitzuarbeiten, nicht ertragen kann, ertheilen wollte. Wir geben nachstehend das Wesentlichste auS dem groheS ВЯЯр* (Die Fortsetzung hiervon\nsowie «ocaleS, Handel und Verkehr Hebe in der Beilage.)\n\n\tFrankreich\n\n\tAufsehen erregenden Artikel des präsidentschastlicheu Organs wieder. Dasselbe sagt:\n„Es wäre wohl leicht, den wirtlichen Grund der Befürchtungen der Renten zu errathen. Die letzten Wahlen haben den Vorhang zerrisse»!. Vergeblich sucht man die Niederlage zu erklären, und man mag sich m:t dem Ruf Nadical-smuS trösten: die Wahrheit antwortet: Republik. Diese Wahlen fanden in. mitten von Umständen statt, welche deu Gegnern der Republik zum Nachdenken Anlaß geben konnten. Mau kann heute in Frankreich nicht vom Wohlstand sprechen, aber wir übertreiben uicht, wenn wir sagen, daß die La?e des Landes sich gebessert hat uud daß ein gewaltiger Unterschied zwischen heute und den Sommermonaten von 1671 besteht. Selbst die Ernte, welche die beruhigeudsten Aussichten gewährt, trägt ihr Scherflein zur Beschwichtigung der Gemüther bei; Gott behüte uns. zu behaupten, daß unsere Gegner im Geheimen diese bessere Lage der Dinge bedauern, aber wir können wohl sagen, daß sie diese Wohlthatm auf ganz andere Weise würdigen würden, wenn sie nicht unter der Republik gekommen wären. Mau kann in der That nicht leugne», daß die Republik aus diese» Fortschritten Nutzen z!eht, daß die guten Gesetze und die guten Maßregeln ebenso viele gute Noten für sie in dem Wettstreit sino, von welchem Herr Thiers vor 15 Monaten in Bordeaux sprach Man muß auch anerkennen, daß die Verdienste der monarchischen Parteien sehr gering sind. G.'wiß haben die Deputirten der Rechten auch nützlicher Weise an dem gememschaftlichcn Werk mitgeholfen, aber — und dieses versetzt sie gerade in Erregung — sie haben ìûr die Republik aearbe tet. Was ihnen als Eigenthum angehört, das sind die drei mißluvgenen Versuche, die Fusion zu Staude zu bringen, und ein oder zwei Manifeste, die jedenfalls sehr würdig waren, aber für unsere Zeit uicht paßten, und zwei wenig klare Declarations, die alle Thüren öffneten, aber keine schlössen Das Land urtheilt und vergleicht mit seinem gesunden Menschenverstände ES hatte keine vorgefaßte Meinung. ES begriff seine Rolle vollständig. Es fühlt, daß der Manu, welchen die Versammlung an seine Spitze gestellt, jene unveränderliche Achtuug vor der Gesetzlichkeit uud dem Rechte besitzt, deren Vergesse» an allen uusercn Unglücksfällen schuld ist. DaS Laud giug ruhig an seine Geschäfte uud beobachtete. Die monarchische» Parteien hatte» ebenfalls die Lage verstanden. Wir be-Haupte» nicvt daß sie anfangs glaubte», daß sie bei ihrem Erwählten (Thiers) eine Unterstützung ihrer Nestaurationspläne finden würden. Jedenfalls wac diese Hoffnung grundlos; nichts rechtfertigte sie, und man weiß, wie illusorisch sie war. Die Partie war indeß nicht verloren ; das Terrain war st ei. Aber um zu kämpfen, mußte man einig sein. Man konnte dem Lande nicht sagen: Erhebe den Thron; wir werden dir später einen König geben. Man begriff daher, daß nia» zuerst die Fusion zu Stande bringen müsse. Es war der nicht auffindbare Phönix. DaS Land findet sich also nach einem Jahre zwischen der gut verwalteten Republik, die ihm eine ernste Armee zurück gegeben, die in weniger Zeit die Befreiung des Territoriums vollendet haben wird, welche die Ruhe in der Straße hergestellt. daS Gleichgewicht in den Finanzen zu Staude gebracht und dem Capital und der Arbeit eine unumgänglich nothwendige Sicherheit gegeben, sowie den machtlosen Anstrengungen sehr überzeugter, sehr ehrlicher Leute, die aber die monarchische Formel nicht finden, die sie betonen könnten, widerstanden hat – ■ . daS Land weiß alles dieses. ES läßt Jedem Gerechtigkeit widerfahren. ES begreift, daß die Erhaltung der Republik, welche diese Ver-Besserungen gestattet, besser ist, aIS ein neuer Versuch mit der Monarchie. Eine Gelegenheit bietet sich dar, um gegen diesen Versuch zu protestier.. DaS Land protestirt Giebt eS etwas Natürlicheres ? Die. gegen welche man protestirt, sind uuzufrieden ; eS ist ihr Recht, aber wenn sie auf die Negierung böse werden, wenn sie ihr die Schuld ihrer Niederlage beimessen und ihr sagen, sie regiere schlecht, so begreifen wir dieses nicht, und wenn diese Leute auf die Stimme des Landes hörten, so würden sie finden, daß dasselbe sie auch nicht begreift Wenn sie eine Anklage formuliren könnten, wenn sie dem Lande nur sagen\nkönnten, daß daS RegierungSoberhaupt ein Ehrgeizi- !\n\n\t»er sei, so würden sie daS Recht haben, so zn haudtln, wie sie es thun. Aber wo sind diese Anklagen, wo ist daS Verbrechen? Der Präsident glaubt an die Zukuuft der Republik; er sagt es; dieses ist sein Verbrechen; er regiert so, damit man sie liebt und achtet; daS ist, was abscheulich ist. Wettn man die Krisis untersucht, so muß man sich Glück wünsche», daß sie eiitgetrcten ist. Die ehre»hasten Männer, welche sie hervorgerufen, werden wohl bei ihren ersten Schritte» stehe» bleiben. Aber wenn sie weiter gehen, wenn sie öffentliche Erklärungen verlangen sollten, so werden dieselben sür die. welche sie tadeln, und die Republik ein außerordentlicher Triumph sein; denn sie würde diesen Männern gestatten. Frankreich, dieser edlen Besiegten von 1870 71, zu zeigen. waS sie für dasselbe mit Hilfe und unter der Aegide der Republik sollen thun können... Sie werden das. waS geschehe,! ist, mehr als persönliche Dienste dar» stellen aber als den Beweis, waS ein Land vollbringen kaun, welches selbst an seiner Regeneration arbeitet, und sie werden Ы Recht haben. Frankreich zu fragen: .Ist die Bahn, die wir verfolgt haben, so schlecht, um sie zu verlassen und auf neue Adenteuer auszugehen?\" Uud was die Männer anbelangt, welche die Erklärungen hervorgerufen, so wird die Regierung dos Recht haben, ihnen zu sagen: .Sie klagen nns an, nicht mit Ihnen zu regiereu; hier ist, waS wir zusammen für Frankreich gethan haben Ach! es ist wahr, daß wir für Parteien nichts gethan haben, aber wurdet ihr i afür gewählt und habt ihr mich dafür ernannt?\"\n— Ueber die Zusammenruft zwischen Herrn Thiers und den Delegirten der Rechten erhält das „Journal des Débats\" folgende Zuschrift: „Die Zusammenkunft oes Präsidenten der Republik mit den Repräsentanten der Rechten und deS rechten Centrums hat zwischen beiden große Mei»tuugsverschicdenheiten constatirt. Herr Thiers und die Conservation einigten sich schnell über dett zu verfolgenden Zweck, der die Vertheidigung der Ord&gt; nung und der Gesellschaft ist Herr Thiers hält sich sür ausreichend couservativ. wenn er auf seinem jetzigen Regierungssystem beharrt: er bezeichnete selbst, wenn ich mich nicht irre, den Spielraum. welchen man den religiösen Processionen gelassen, als emen Beweis, daß seine Verwaltung zu den conservativen Ideen hinneige Er gab zu, daß gewisse Wahlen\n zu sehr nach der Linken hinneigten, aber er glaubt, raß man die Thatsachen und die Gefahren übertreibt, welche daraus entstehen könnten. Die Schweiz zum Beispiel hat radicale Phase»» durchgemacht und ist kerngesund daraus hervorgegangen. Hier bemerkte einer der D.legirtcn. tah alle Völker nicht das näntliche Temperament hätten, und daß das, was für die Schweiz gut sei, für Fraukreich nicht passen könne. Selbst. erständlieh theile ich Ihnen nicht den Wortlaut der Unterhaltung mit, aber doch den Hauptsiun dessen, was gesagt wurde- Die Delegirten erwiderten also, daß sie die Meinung des Präsidenten betreffs der geringen Gefahr, welche die Propaganda deS RadicaliSmuS darböte, nicht theilten. Der Präsident könne uicht verkennen, daß eine ge» wisse Gefahr, wie schwach sie auch sei, bestehe. Das Land wünsche den Frieden und die Ruhe. Die Conservativen der Kammer wünschen, ihm zu diesen Gütern zu verhelfen; sie suchen daS. was vereinigt, nicht da -, waS entzweit, daS. was die Leidenschaften beruhigt, und nicht das, was sie in Erregung bringt. Sie wollen keineswegs die jetzige Regierung verändern und wünschen im Gegentheil, sich mit ihr zu verständigen. Herr Thiers machte dann darauf aufmerksam. daß die Conservativen niât uuter sich einig seien. Alle Fractionen der Rechten seien nicht einmal in der Delegation vertreten. Ein Mitglied der äußersten Rechten trat sofort vor und antwortete, daß im Gegentheil alle Parteien der Rechten vertreten seien; man fügte hinzu, daß Alle unter sich über dle Punkte über die mau diScutire, vollständig und abfolut eiuig seien. Herr ThierS ging nuu von diesem Terrain ab und gab ziemlich deutlich zu verstehen, bar, insofern eS sich um die Art und Weise handle, der Gefahr die Spitze zu bieten, er anderer Ansicht sei. AIS die Dele.irten. Nach seiner Meinung würde eS gut sein, nächstes Jahr eine zweite Kammer zu schaffen, welche ein conservative? Stützpunkt sûr die\n\n\tRegierung sein würde. Die Erklärungen über die Art und Weise, wie diese Kammer zusammengesetzt werden soll, waren ziemlich obscur. Sie soll zum Theil durch die Generalräthe und zum Theil durch die Nationalversammlung ernannt werden. Ihr conservativer Charakter würde besonders dadurch bedingt n erden, daß die Mitglieder keine Entschädigung erhalten. Folgendermaßen soll sie als Granate gegen den RadicaliSmuS dienen: sie wird, im Verein mit dem Präsidenten, die andere Kammer auslöse» können, so daß, wenn die Wahlen zu demagogisch ausfallen würden, man seine Zuflucht zur Auflösung nehmeil könne Aber wenn die Wahlen dann nocd demagogischer ausfallen? ES scheint, daß auf diese Frage keine genaue Antwort gegeben wurde Ein Mitglied machte darauf aufmerksam, daß einstweilen diese Polit k bei allen Wahlen die äußersten Parteien einander gegenüberstellen würde, daß man am häufig, sten nnr den Bonapartismns uud den RadicaliSmuS im Kampfe sehen werde, uud die Conservativen aus Verzweiflung zum BouapartiSmuS hingetrieben, und daß die Dinge bei den partiellen Wahlen in Bordeaux schon so vor fich gehen würden. Die Delegirten constatirten alsdann die große MeinuugSverschicdenheit. welche sie vom Präsidenten betreffs der inneren Politik trenue; sie erklärten, ihre Meinung zu behalten, und behielten sich das Recht vor. sie bet Gelegenheit zu vertheidigen. Mau versichert, daß so der allgemeine Gang der Unterredung, zum wenigsten in ihren wichtigen Punkten, gewesen sei. Ich brauche nicht zu sagen, daß die Unterredung, obgleich sie eine Trennung zur Folge hatte, eine sehr höfliche und freundschaftliche war. Was wird nun geschehen? Die erste, die parlamentarische Thatsache wird folgende sein: Die Rechte und das rechte Centrum werden sich als compacte und durch den Verein der socialen Vertheidigung vereinte Gruppe constituiren und sich nicht mehr für gebunden halten, der inneren Politik deS Präsidenten, wie dies jetzt so oft und in schwierigen Lagen geschehen ist. zu Hilfe zu kommen. Werden die 300 oder 350 Mitglieder, aus denen ihie Vereine zum wenigsten bestehen, die Majorität bilden, wie es biS zu dem Bruche der Fall war, oder werden sie die Minorität sein? Die Zukunft wird eS lehren. ES hängt vielleicht davon ab, waS aus dem linken Centrum werden wird, welches durch diese Vorgänge tief erschüttert worden ist. In allen Fällen sind die Rechte und daS rechte Centrum, wenn sie eine Minorität (eine Minorität, die beinahe auS der Hälfte der Kammer besteht) werden, entschlossen, disse Stelle anzunehmen, es Herrn Thiers zu überlassen, sich auf alle Parteien der Linken zu stützen und keinen Theil und keine Verantwortlichkeit an dieser Politik zu nehmen, indem sie die Consequenzen derselben abwarten und für die Zukunft auf die aufgeklärte Meinung deS Land, s vertrauen, welches zuletzt sehe» und begreifen wird."}, {"msg_id": 135127, "doc_id": 188774, "date": "1868-11-28", "heading": "Frankreich.", "text": "\tPari». 5. December (23. Nov.). Die officiöfen Blatter suchen die ungeheuern VoistchtSmaßregeln dadurch zu beschönigen, daß „eine Kundgebung angekündigt gewesen set\"; darauf antwortet daS „Journal deS DebatS\": „Von wem denn? Wir haben diese Ankündigung nirgends gesehen; wir haben dagegen die Blätter, welche die Subscription Bändln gebracht halten, die Bevölkerung vor jeder Aufregung, gleichviel von welcher Seite ste komme, warnen und steh jeder Kundgebung, welche die Ruhe stören könnte, mit Nachdruck widersetzen sehen. Es ist daher keine Kundgebung erfolgt, es kam blos eine große Truppenentfaltnng und ei» Zustrom von Neuin Ut Umgehend des 'Kirchhofes Monimartre vor. Diese Menschenmenge zeigte aber einen durchartS harmlosen Charakter.« Der .Siècle\" äußert' „Der Kirchhof Montmartre hat sechSzehn Jahre nicht von sich reden gemacht, — wer hat ihn zur Sprache gebracht, wer plötzlich auf die Höhe eines Stelldichein zu einer Boltskundgebung erboben? Auf diese Fragen antwortet die öffentliche Meinuns», und diese Antwort ist energisch.\" In einem anderen Artikel bespricht der „èiècle\" daS Gerücht, Pinard wolle seine Entlassung geben, in folgender ironischer Weise: „Während übertrieben harte Strafen die Presse treffen, während man gegen ste daS Steherheitsgesetz ausgeübt, während das Vereinsrecht selbst zu Berfolerungen Anlaß giebt, trösten wir unS damit, daß wir wenigstens einen Minister nach unserem Sinne haben, einen Minister, der fich mit unseren Angelegenheiten beschäftigt und unseren Interessen dient. Dieser Minister ist Herr Pinard und ihn sollte man unS entführen, seines kostbaren Beistandes sollte man uns berauben? Wir können nicht glauben, daß die Regieruug einen so grausamen Streich gegen uns führen möchte. Herr Pinard ist der Mann der Demokratie und leistet ihr Dienste, die sie nicht mehr entbehren kann. Ohne ihn hätten wir nicht die Fortschritte machen können, welche wir seit nnued bis achtzehn Monate» erzielt haben. AIS dieser ehemalige Staatsanwalt-Stellvertreter das Portefeuille des Innern in seine mächtige Hand nahm, standen wir noch unter dem Druck der drakonischen Gesetzgebung, welche den Aufschwung der demokratischen Ansichten gelähmt datte. Herr Pinard begriff, daß man die große Masse der noch zaudernden Geister wiedererwecken, ihre Lethargie aufrütteln und der Demokratie daS Bewußtsein ihrer Htärke, daS Bewußtsein ihrer Rechte wiedergeben müsse. Mit bewundernSwerther Geschicklichkeit ergriff er die erste Gelegenheit, die sich ihm darbot. Der zweite November 1667,) der dem Andenken der Todten geweihte Tag, nahte heran. Einige Bürger wollten Kränze und Blumen auf das Grab Godesrcy Eavaignac'S, Mantu'S u. f. w. legen. Diese Huldigung wäre höchst wahrscheinlich unbemettt vorübergegangen. Herr Ptnard, welcher im Grunde eine gewisse, ihm eigene Art hat, Demokrat zu sein, verfiel aus ben glücklichen Gedanken, diese Huldigung zu verstärken und ihr den Charakter einer Kundgebung zu verleihen, welche geeignet wäre, die im Publicum schlummernden Gestnnungen der Oppostlion wiederzubeleben. Er schickte seine Agenten auS, ließ einige Verhaftungen vornehmen, unschuldige Bürger in Wachtstuben und ungesunde Gefängnisse einpferchen, und sogleich nahm die Opposition einen entschlossenen AuSdruck an. — Wir wà nicht alle Prceesse herzählen, welche neutfch der Baudin-Lammlung einen Widerhall gaben, wie wir ihn mit unseren eigenen Mitteln ihr niemals hatten verschaffen können — nicht die Wahl unseres Freundes Gleov — nicht den Erfolg deS Buches von Eugène Tênot — nicht alle die Journalisten. welche fich als Redner enthültt haben, die Peyrat, die Gambetta, dte Weiß und die, welche vleftn noch folgen werden! Und diesen Mann wollte man uuS entreißen, dtefeS trefflichen Bundesgenossen wollte »an un» berauben? Unmöglich!\" — Der Z.\" wird von hier geschrieben: Bon\n\n\tden vorgestern Verhafteten sind etwa noch 14 bis 15 in Polizeigewahrsam, denen nun ein regelmäßiger Proceß gemacht werden soll. Man erzählt — und dte Sache klingt nicht unglaubwürdig —, daß DienStag im Ministerrats in Compiègne der Polizei-Plâfect Pietrt, vom Minister des Innern deaustragt, beim Kaiser daraus angetragen hätte, am Z. die Truppen in den Casernen consigniren zu lasten. Weder Napoleon 111. noch Eugénie hätten daraus eingehen w-'llen, lis Pietri endlich mit mysteriöser Miene, immer dringender weidend, versicherte, „daß steh die Haare Ihrer Majestäten sträuben würden, wenn ste auS den Rapporten gewisser Agenten ersehen wollten, dahin Paris 30.000 Individuen bereit seien, aus die Barricaden zu gehen, um daS Kaiserreich zu Wrfämtffn*. Dieser Schreckschuß hatte die gehofste Wirkung, der Kaiser gab die Erlaubniß, die Truppen zu configniren, konnte sich aber doch nicht enthalten, zu sagen: „Mein Gott, waS habe ich sür einen verteufelt ängstlichen Poltzel-Präfecten!\" ES scheint, daß die „Demonstratio» der Stadtsergeanten\", denn so wird hier die Kundgebung vom 3. Dec. genannt, ans speciellen Wunsch Ptnarb's vor steh ging, der iv dieser Angelegenheit wie ein guter« furchtsamer und wenig geschickter Provinziale steh benommen. Waren es doch zuerst die am Morgen durch die Straßen defilirenden SergeantS de Ville gewesen, welche die ersten Neugierigen nach den äußeren Boulevards lockten, und der ganze, unnütze Lärm diente nur dazu, dem Volte, daS im Grunde roch immer nicht viel von Baudin wußte, seinen Namen und seine Bedeutung näher zu führen. Scherzweise wird erwähnt, daß eine der von Hanßmann neu getaulten Straßen Rue Baudin heißt, womit freilich ein Admiral gleichen NamenS hat geehrt werden sollen, die aber gleichwohl der einzige liberale Weg sei, der jetzt in Paris betreten werde.\n— Berryer ist mit der Ueberzeugung gestorben, daß sein Vaterland einer großen Krisis entgegengehe. Charles de Lacombe veröffentlicht in der „Gazette\" de France\" eine Charakteristik des Verstorbenen und theilt Stellen auS einem Briefe mit, den derselbe kurz vor seinem Tode an ihn wegen der nächsten Wahlen richtete. ES heißt varia: „Das Zusammenhalten aller wohloenkeuden Männer, die Freunde der Ordnung und der Freiheit find, ist für Alle eine gebieterische Pflicht bei der jammervollen Lage, in der sich im Innern wie im Auswärtigen die Französifchen Interessen befinden. Diese Interessen werden mit jedem Tage ärger gefährdet. .. . Nach\nden Revolutionen, die unser unglückliches Land seit Anfang dieses Jahrhunderts durchgemacht hat, nach dem Sturze so vieler Regierungen ist es unmöglich, vie Form und Art der Regierung vorherzusehen, welche aus einer neuen Krisis hervorgehen wird. Alles ist möglich, aber was auch die RegierungSform fein wird, die aus den Tagen des Sturmes siegreich bervotqecht, diese Negierung kann nur leben, wenn ste die politischen Freiheiten annimmt und ehrlich ausführt. Die conllitutionelle Regierung wird daft Lebens- und Gruudgejetz der Znknnft fein. Kaisertum, Königreich oder Republik können nur mit Ehren auf einige Zeit Bestand haben, wenn fie dem Lande in der freien Thätigkeit der regelrecht und frei gewählten Deputieren da» Self-Government zusichern. . . ."}, {"msg_id": 149921, "doc_id": 208398, "date": "1872-06-15", "heading": "Frаnkreich.", "text": "\tParis, 21. (9.) Juni. Der .Soir' theilt ge. nauere Einzelheiten über die Antwort res Präsidenten auf die Vorstellungen der Rechten mit. Wir entnehmen derselben Folgendes: „Sie sprechen von den letzten Wahlen; es wird mir wohl gestattet sein, Ihnen meine Meinung in dieser Beziehung zu sagen. Sie verlangen von mir. ick solle die Präfecten ändern. sie absetzen; aber, in Wahrheit. Sie haben ein zu kurze! Gedäcdtnih. Wer ist denn Präfect im Norddepartement? Es ist der Baron Siguier, und wann habe ich ihn ernannt? Auf die Empfehlung von drei der Herren, die hier anwesend sind! Wollen Sie seinen Bericht über die Wahl deS Herrn Deregnaucourt kennen lernen? Er urtheilt anders als Sie, und ich bleibe bei der Ansicht, daß sie nicht unter die radicalen Wahlen gezählt werden kann und daß 40.000 Wähler desselben der conservatism Partei angehören. DaS Verwaltungspersonal verändern, die Präfecten absetzen! Sie werden nicht von mir verlangen, daß ich die Präfecten des NordenS nach dem Süden und die deS Südens nach dem Norden sende. Betrachten wir ein wenig die, welche den letzten Wahlen vorstanden. Der Präfect\nw- von Amiens ist Ihnen kein Unbekannter. Herr de la Guerde wurde mir von Ihnen, Herr v Broglie, empfohlen; er war der Erzieher Ihrer Kinder; er ist ein aufrichtiger Orleanist; ich brauche ihn nicht zu vertheidigen. Herr Barni wurde ernannt. Die Conservativen waren getheilt, und Ihre Freunde in der Somme haben lieber mit den Bonapartisten sür Cornea» gestimmt, als sich der Gefahr ausgesetzt, daß Lejeune, ein entschlossener Anhänger der gemäßigten Republik, gewählt werde. Zn der ?)onne würde ich gewünscht haben, daß Herr laval gewählt worden wäre, der im linken Centrum seinen Platz genommen haben würde Aber einen Monat vor der Wahl baten mich die Herren de la Guiche und de Carayon-Latour, und dieses war nutzlos, denn die Enthaltung bei den Wahlen, die strengste Neutralität bewahren, ist meine absolute Regel, und Sie stellten\n£ Herrn laval. einen der Ihrigen, Herrn de Clermont-Tonnerre, gegenüber. So verhielt eS sich mit den Wahlen. Sie werfen mir vor, daß ich die Politik der conservativen Partei ausgebe und mich auf die Linke stütze. Erinnern Sie sich doch der beiden großen Gelegenheiten, wo mir die Pflicht oblag, meine Ideen kund zu geben und vor Ihnen und dem Lande zu handeln. Ich spreche nicht von der communistischen Insurrection. Aber man hat über die neuen Steuern discutirt. Einige von Ihnen waren\n/ für die Einkommensteuer; die ganze Linke verlangte dieselbe. Habe ich nachgegeben? Bin ich nicht auf die Tribüne gestiegen, um diese von dm Socialisten unterstützte Steuer zu bekämpfen? Nehme ich Anstand, der radicalen Partei zu mißfallen? Dann kam daS Armeegesetz; eS giebt unter Jhnm solche, welche\n\n\tden obligatorischen Dienst' für Alle r die bewaffnete Nation, die Armès-Leole wollen. War' die Linke nicht einstimmig in dieser Hinsicht? Habeich nachgegeben? Nein! Ich war conservativer aIS Sie. Ich wollte nicht eine lakobinerarmee; ich wollte und ich habe deHalten die Armee von 1832, welche sich mit dem neu-n Geiste inspirirte Wenn nun dies nicht conservativ ist. waS ist bann conservativ? Nein, darin liegt nicht die Meinungsverschiedenheit, die uns trennt. Lassen Sie uns keine leeren Worte machen. Sie werfen mir vor. daß ich nicht die Monarchie wiederherstelle und dazu beitrage, daß die Republik gegründet wird. Sie glauben, dab eÄ Ihnen möglich gewesen wäre, in Bordeaux die Monarchie wiederherzustellen. Wohlan! Sie stnd in einem groben Irrthum. Erinnern Sie sich doch an den Znstand deS Südens zu dieser Zeit. Die Revolution war überall; die Commune war organisirt. Marseille, Lyon. Toulouse. Bordeaux selbst waren in dm Händen der Republikaner, und eine Proclamation der Monarchie würde den schrecklichsten aller Bürger, kriege hervorrufen haben; dieses ist unbestreitbar. Der Bürgerkrieg mit den Preußen als Zuschauer, und glauben Sie, daß Sie ohne ihn dahin gelangt wären, die Pariser Commune mit d m Bürgerkriege im Süden zu besiegen? Die Preußen wären dazwischen getreten; sie hätten unsere Gefangenen bis zum Tage der Pacification behalten, und wann wäre dieser Tag gekommen? Die Idee einer Restauration konnte dieser Lage gegenüber nicht auskommen. Sie werfen mir vor, mit der Linken und dem linken Centrum zu regieren. Aber es ist unmöglich, zu sagen, daß die Minister oder die Präfecten aus ihren Reihen genommen werden. Ich kann mich nur belobend über die Haltung der Linken. ihre Klugh.it. ihre Mäßigung ausdrücken. Sie hat mich, ohne meine Meinungen zu theilen, energisch unterstützt und wird mich ferner unterstützen, weil sie weiß, daß ich mein Wort halten und ihr unverletzt das Depot der Republik zurückgeben werde, daS sie mir anvertraut hat. Ich halte darauf, eS zu wiederholen: ich werde stieng den Pact von Bordeaux ausführen. Ich habe die innige, tiefe und unerschütterliche Ueberzeugung. daß die Republik das Land allein retten kann, und ich will zu ihrer Gründung beitragen. Sie können versuchen, mich zu ersetzen, aber ich werde nicht die Rolle eineS neuen Cavaignac spielen. Wenn Sie die Majorität sind, so gründen Sie die Monarchie, wie es Ihnen gutdünkt. Ich werde den Schmerz haben, die Gefahren zu betrachten, die Sie erwarten. Der Bürgerkrieg, ein blutiger, unversöhnlicher Krieg, wird ausbrechen, und die fremde Intervention als Schluß folgen. Glauben Sie mir. die monarchischen Restaurationen sind in diesem Laude unmöglich geworden. Was kann ich daran ändern? Ich achte die Contracte, die mich binden; ich erschöpfe meine Kräfte für das Wohl deS Landes. Ich habe den größten Wunsch, mit der Majorität in roller Eintracht zu leben. Sie werfen mir vor. meine Beamten schlecht zu wählen. Zeh will zugeben, daß es bedauernsiverthe Ernennungen giebt, aber welche Regierung ist solchen Irrthümern nicht ausgesetzt ? Die Gesammtheit der Ver. waltung ist gut. (Hier bemerkte der Herzog von Broglie. daß Alles sich zu Gunsten der Republik gestalte.) Ich kann die Präfecten nickt kategorienweise absetzen. Bezeichnen Lie die schlechten Adminiftratoren. und wir werden die Sache prüfen. Man wiederholt, daß die Frage eine ernste ist, daß das Land sich dem RadicaliSmuS überliefert. .Ich leugne dieses, daS Land geht zur gemäßigten Republik. DaS Land hat sich die Republik gegeben, welche daS ltn/e Centrum organisiren will. Wollen Sie dieselbe umstürzen? (Mehrere Delegirte: Nein! Wir wollen das provisorische Regime behalten, indem wir die Meinung des Landes reservtrcn und Sie bitten, mit uns zu regieren.) Wenn Sie das Programm deS linken Centrums angenommen hätten und gekommen wären, um uns zu sagen: Wir nehmen die Republik an! so würde ich mit Ihnen die Mittel aufgesucht haben, um sie conservativ zu machen. Man hätte eine zweite Kammer constituiren können. Aber Sie haben auf ein jedes Einverständniß verzichtet und eS bleibt mir nichts übrig, als Ihnen zn sagen: Halten wir den Status quo aufrecht. Ich verharre auf der gegenwärtigen Politik und Sie werden mir Ihren Beistand nicht versagen. Beenden wir gemeinschaftlich daS Werk, welches alle Nebengedanken verscheuchen muß. nämlich die Befreiung deS Territoriums.\"\n"}, {"msg_id": 152176, "doc_id": 211837, "date": "1873-02-13", "heading": "Versailles. 21. (9 ) Februar. In der heutigen Sitz", "text": "Versailles. 21. (9 ) Februar. In der heutigen Sitzung der Nationalversammlung legte de Broglie seinen Bericht auf den Tisch des HauseS nieder. Er trat um 3 Uhr 10 Minuten an der Spitze der ganzen Commission in den Saal Auf allgemeine? Verlangen trug cc seinen Bericht sofort vor. Derselbe erinnert zuerst an die Ernennung der Commission und führt dann die schon oft erwähnten Gründe auf, weshalb man eS für gut gehalten, die Anwesenheit deS Präsidenten der Republik in der Kammer zu beschränken. Er drückt sich dabei sehr schmeichelhaft für Thiers auS. der vor Europa sein Mandat mit zu großer Auszeichnung erfülle, aIS daß die Kammer dem Gedanken Raum geben könne, daß er dasselbe aufgebe D e Conflicte, welche durch die häufige Anwesenheit deS Präsidenten veranlaßt werden könnten, müßten vermieden werden. Der Herzog zählt dann die Arbeiten auf. welche die Kammer vor ihrer Trennung noch auszuführen habe; sie müsse die Armee, die Verwaltung crganisiren. die Gemeinde« fragen lösen, die Befreiung des Territoriums zu Ende führen und die Regierung ihrerseits eine immer entschlossenere Haltung gegen die anttsociale Frage annehmen (Beifall auf der Rechten.) Der Herzog weift nun darauf hin. daß in den übrigen Ländern die Minister allein, aber nie daS Staatsoberhaupt verantwortlich seien. Die ministerielle Verantwortlichkeit habe Thiers selbst anerkannt. DaS republikanische Regime sei aber nicht vollständig das nämliche. wie daS der Monarchie. ES neige mehr zur Diktatur hin Er erinnert dabei an 1848. Der Bericht geht nun die verschiedenen Anträge durch, welche aestellt und angenommen wurden Er kommt dann auf den Zwischenfall betreffs deS Amendements von Dufaure zu sprechen, welcher beinahe das Ein-Verständniß zwischen Regierung und Commission gestört hätte. Die Commission hätte dasselbe nicht annehmen können, ohne die Absetzung der Kammer zu decretiren und die Auflösung auf die TageSord« nung zu setzen. Der Ausschuß habe deshalb daS Amendement zurückgewiesen. Der Minister habe hierauf ein andere« vorgelegt, welches die Rechte der Versammlung sicher gestellt und die Commission habe dasselbe angenommen, da eS nicht angreifend gewesen. UebrigenS sei die Bedeutung dieser neuen Bestimmung, die eigentlich unnütz sei. durch die Debatte festgestellt worden, aus der hervorgehe, daß der Antrag, die Republik zu proclamiren, förmlich beseitigt worden. (Erregung auf der Linken) Nachdem der Bericht den Antrag von Ricard noch erwähnt, schießt er mit der ErNärung. daß der Entwurf keinen anderen Zweck habe, aIS ein Einverständniß zu bestätigen, dessen Wohlthaten man bald würdigen werde Der Berichterstatter hofft, daß die Kammer daS Project annehmen werde (Beifall auf einigen Danken deS rechten und deS linken Centrums.) Broglie trägt nun daS Project selbst vor. Nachdem er geendet, entsteht eine gewisse Erregung im Saale. Thiers und Dufaure drücken dem Herzog die Hand. Man bestimmt «lSk&gt;ann. daß die D'Scussion am 27. stattfinde. — Schließlich bestimmt dann die Versammlung, daß si- nächsten Montag, Dinstag und Mittwoch keine Sitzung halten wird.\nHaris. 20. (8.) Februar Der Steg deS Herrn Thiers ist noch weit vollständiger, aIS eS zuerst den Anschein hatte. ES zeigt sich nämlich, daß der Zusatzantrag deS Herrn Ricard, welcher die Negierung mit der Einbringung der drei Gesetzentwürfe beaustragt, von dem Präsidenten inspirirt war Herr ThterS hat eS jetzt in der Hand. gl ich nach der unzweifelhaften Annahme der CommisflonSvorschläge durch die Nationalversammlung mit diesen die «epublifan'fche StaatSform sichernden Gesetzen hervorzutreten. Nach Abfassung dieser organischen Gesetze hat aber die jetzige Versammlung unstre tg ihr Wert vollbracht und muß sich nolens volens auslösen. Den Zeitpunkt dieser Auslösung zu bestimmen, liegt nun in der Gewalt des Präsidenten, und daS war eS eben, waS er erreichen wollte« Die äußerste\n\n\tFrankreich\n\n\tRechte ist übrigens wüthend über den „Verrath* des Herzogs v. Broglie und seiner Freunde. Die ge-Heime Geschichte der letzten Tage wird heute in den verschiedensten Lesarten erzählt, die aber sämmtlich darin übereinstimmen, daß eS die Herren v. Goulard und Dufaure waren, welche in allerletzter Stunde den Herzog von Broglie und seine Colleger, vom rechten Centrum zur Annahme deS RegierungSantrages bewogen, und sodann, daß die Versicherung der ganz nahe bevorstehenden Räumung einen großen Einfluß auf den Entschluß der biS dahin so hartnäcktg ablehnenden Commissionsmitglieder ausgeübt hat. Wie dem auch sein mag, für den Augenblick jubilirt Herr ThierS, und daS um so mehr, als eS ihm mit demselben Schlage gelungen ist. die MajoritSt zu sprengen, da die Rechte und die üußcrste Rechte jetzt mit dem rechten Centrum brechen werden. Also die Fusion ist wieder begraben, und auch von einer compacten Majorität ist nichts mehr zu fürchten. Herr Thiers triumphirt auf der ganzen Linie. ES fragt sich nur. wie lange dieser Triumph dauern wird. (N.-Z."}, {"msg_id": 138566, "doc_id": 193212, "date": "1869-09-11", "heading": "Frankreich.", "text": "\tPans. 18. (6.) September. Von der Kaiserlichen Gesundheit ist nichts Besonderes zu melden; der Kaiser empfängt viele Besuche, ist gestern auch wieder uach Paris gefahren — wenn anch wieder im geschlossenen Wagen —, und hat heute von Neuem einem Ministerrathe präsidirt. Daß zwei seiner Aerzte die Doctoren Nelaton und Fauvel, einen vierzehntägigen Urlaub genommen haben, wie die „ Patrie\" ankündigt, wäre, wenn es sich bestätigen sollte, allerdings eilt nntrügliches Zeichelt der vorgeschrittenen Genesung. Ebenso, daß Lord Clarendoli,' dessen Empfang durch den Kaiser gemeldet ist, von demselben sogar zur Tafel gezogen sein soll, was dm Marschall Prim, dem solche Ehre llicht zu Theil geworden, wenn das „Journal officiel\" auch nachträglich heute seinen Empfang anzeigt, arg verstimmt haben soll. Die Reise der Kaiserin wird heute auf den 2. October angekündigt, dürfte aber nichtsdestoweniger immer noch uicht als bestimmt zn betrachten sein. Allerdings sind Nubar Pascha ulld Herr v. Lesseps, nachdem sie beide vom Kaiser uud der Kaiserin empfangen worden, heute nach Egypten abgereist, waS mit der Reise der Kaiserin dahin in Zusammenhang gebracht wird.\n\n\tDer Türkische Gesandte ist indessen nicht, wiesämmt- 1 fiche Journale angekündigt hatten, abgereist. Vor- } sichtiger als sein Egyvtischer College will er sich erst auf deu Weg machen, wenn er gewiß ist. daß die Kaiserin ihm unmittelbar folgen wird.\nDiese Anzeichen einer äußerlich beruhigenden Lage sind indessen nicht geeignet, die fieberhafte Unruhe der Gemüther zu beschwichtigen. Nicht nur werden fort uud fort Minister-Combmationen gemacht, weil eben Jedermann die augenblickliche Lage als ganz unhaltbar erkennt (in einer derselben, über welche sich das „Public\" mit Recht weidlich lustig macht, ließ man sogar den Prinzen Napoleon als Münster. Präsidenten figuriren), gestern gab sogar die „France\" der allgemeinen Stimnmng in diesen Worten Ausdruck: „Um den Tag zu genießen, muß man die Sorge für das Morgen abwälzen können. So glücklich sind wir nicht. Zu viel des Unbetanuten schwebt au unserem Horizonte, als daß wir im Stande wären, davon die Augen abzukehren; zu viel der Löningen bleiben im Zustande der Hypothese», als daß оil damit verbundenen Fragen uns uicht iv unseren leich» fertigen Genüssen stören sollten. In den Schattenaängen von Montaigne und von Malromêe (wo die beurlaubten Minister weileii) werde» mehr als einmal vor Mague imd Forcade als Schreckgestalte» die Umbildung des Cabinets uub die Ei»beruf»iig der Kammer auftauchen. Uub eben so schwer ist ber Geist aller derer bedrückt, die durch Stellung vdch Geldverhältnisse mit den politischen Eventualität» verkettet sind.\" Das war geschrieben vor dem Briefe, welche» Graf v. Ksratry heute aii den „Temps? gerichtet hat, und worin deutlich ausgedrückt ist, daß selbst dem Tiersparti augesichts der ve?hä»g»ißvolletT Zögerungen der Regierung, mit den durch das Seuat'scousitlt gebotenen Reformen uud mit der Zu| I\nsammenberufnng des  Körpers Ernst ! zu machen, die Geduld auszugehen anfängt. Der Brief bringt jetzt die Verhaiidlunge», welche, wie be! richtet wordeu, vor einiger Zeit unter einer Anzahl I von Deputirten wegen der Nothwendigkeit, aus eigener | Juitiative zusamuieiizutrete», stattgesuuden zu haben, 'an die Oeffentlichkeit und lautet: „Au den Redacteur I des „Temps\" — Paris, 15. Sept. 1869.' Mein I Herr! Im nämlichen Augenblicke, wo Ihr geschätztes' I Blatt die Lage deS gesetzgebenden Körpers einer Bair- I theilung unterwarf, sprach ich in einer Versammlung I von politischen Männern folgende Worte, die ich mich I glücklich schätze, in Ihren Spalten abgedruckt zu sehen/1 Geuehmigeii Sie:c. Graf de Keratry, Teputirtcr\"l des Departements de Finistère\" -- : „Wenn, wie man I aiikündigt, die Regieruiig entschlossen ist, die Zu- » sammenberufuiig des gesetzgebeiide» Körpers auf Ende I\nNovember zu vertagen, so ist uns, dieser Abweisungl gegeilüber, unsere Pflicht genau vorgeschrieben. Nach I dem Votum des Seiiatsbeschlusses giebt es selbst I keinen Vorwand mehr für die Vertagung. Der vM I der Verfassung für die Session festgesetzte Termin ist? I sechs Mo. ate. Am 25. October sind die sechs Monate abgelaufeu, da die letzte Kammer am 25. 3lpi!: aufgelöst wurde. Ungeachtet aller ossiciöse» Fem&gt; heiten kanit die außerordentliche Session, in welch» I man den Repräsentanten arg mitspielte, nicht gegen I den legitimen Wunsch des Laiides, seine Geschäfte zu I besorgen, angecufeit werden. Es wird also bann eine I wirkliche und beabsichtigte Verletzung der Verfassung I vorliegen, welcher die Größten wie die Kleinsten Actz tung schulden. Wir sind keine Verschwörer – wir I müssen deshalb Politik am hellen Tage treibD Einem Minister, der nicht ehrlich ist. oder der, M ich eher glaube, sich sür zu machtlos hält, öffentlichen Debatte» die Stirn zu bieten; einem W natsbeschlusse, an dessen Jnslebentreten ich für einen I geriiigen Theil als einer der 116 der ersten StuW mit beigetragen. einem Senatsbeschlüsse, den wir оД feindlichen Hintergedanken nnd mit dem offelW Wunsche ausgenommen habeit. daß er für die 3W gierung wie für Frankreich ausreichend sein тЬМ der aber mir eine Lockspeise sein wird, wenn diepiH\n\n\t/«ntarische Action, die ihm allein Leben geben und ihn entwickeln kann, erstickt wird; einer durch sich sÄst erschöpften und eines jeden kräftigen Entschlusses Wfähigen Regierung muß man sofort am 26. October àrch eine an die Execntivgewalt, welche ihre eigene Verfassung zuerst mit Füßen getreten haben wird,\n Aufforderung antworten. Wie sie, und daß vor viel kürzerer Zeit, aus dem allgemein m Stimmrechte hervorgegangen, wäre es meiner Ansicht nach gegen unsere Pflicht der Klugheit, gegen unsere Wahl-Verpflichtungen, wenn wir nicht einen Aufruf an das Lolk erließen, um eine neue consiituirende Versammlung zusammen zu berufen, deren Werk nothwendig ìund unvermeidlich geworden wäre; denn wir haben ! hinter uns Städte, Arbeiterbevölkerungen, deren Insteresseu verkannt sind. Colonien, welche leiden, und «die ohne Verzug das Licht der Rednertribüne haben wollen. Die Opposition ver-tritt mit Einen: Worte I nahe an vier Millionen Wähler, welche keine gewaltsame Revolution wünschen, aber wohl Evolutioinen, welche in der Zukunft ernsthafte Interessen zu wahren haben, und die, um die traurige, durch die Krankheit des Staatsoberhauptes und die Jugend seines Nachfolgers erschwerte Krisis, in welche uns die Irrthümer der persönlichen Negierung gebracht hat, beendigt zu sehen, das Recht haben, in einen: gegebenen Augenblicke auf die friedliche Macht des allgemeinen Stimmrechts und die Energie der zuletzt Erwählten zu zählen. Wenn die liberale Opposition es versteht, einig zu bleiben, aber nicht in Aussicht auf zerstörende Chimären, sondern un: der Regierung des Landes durch das Land den Sieg zu verschaffen, so wird die Krisis, welche sich auf so gefährliche Weise ankündigt, eine glückliche Lösung haben. In allen Fällen können die Deputirten nicht vergessen, daß sie ebenfalls mit deu Vollmachten der Nation betraut sind, und daß in den erstell Stunden, wenn die Stimme der Wähler verkannt wird, sie mit der Sorge ! für die Seelen betraut sind. Wenn die verblendete Regierung, anstatt den allgemeinen Aspirationen nachzugeben, sich nicht fürchtet, auf einm Conflict einzugehen, so hoffen wir zu Ehren Frankreichs, daß sich in unserem Lande 40 bis 50 Deputirte finden werden, männlich genug, um zusammen auf dem loyalen Boden zu kämpfen. Also am 26. October.\"- Diese Ansprache hat hier großes Aufsehe» erregt.' Es wird ' hier ein geradezu revolutiouairer Schritt angekündigt, welcher die schwache Regierung in die peinlichste Situation bringen nmß und welcher deshalb das größte Aufsehen gemacht hat. Man spricht deshalb bereits einmal wieder von der Zusamnmìberufung des gesetzgebenden Körpers in der zweiten Hälfte des October und andererseits von einem neuen Staatsstreiche des Kaisers, zu welchem Zwecke man den bequemen Marschall Canrobert durch den wilden und ' nichts weniger als gewissenhaften Marquis de Mon» taubatl Grafen von Palikao im Obercommando von Paris ersetzen läßt. Beides sind natürlich nur Ge* rüchte. So schnell werden jetzt nicht Einschlüsse, sei es bei Hofe, sei es innerhalb der Regierung, gefaßt. — Gegenüber den Behauptungen der Regierungsblätter, daß der gesetzgebende Körper jetzt Nichts zu thun haben würde, schreibt heute der „ Temps\" : „Sollte nicht das Budget des Herrn Hanßmami am 4. März d. I. bereit sein und hat nicht der gesetzgebende Körper nur auf das ausdrückliche Versprechet:, daß es ihm zn dieser Zeit vorgelegt werden sollte, die letzte städtische Anleihe votirt? Nach sechsmonatlicher Verzögerung muß der Präfect endlich in der Lage fern, die Rechnungen vorzulegeu, und in\n\n\t! diesem Augenblicke, da so viele Gerüchte über die Finanzlage der Stadt umlaufen, wären die Nachforschungen der Abgeordneten gewiß sehr am Platze. Anf alle Fälle kann man, wenn eine Versammlung steh durch das Budget des Herrn Haußmann durchzuarbeiten hat, wahrlich nicht sagen, daß sie nichts zu thun hätte- Wir glauben vielmehr, daß man ihr nichts zeigen will.\" — In einer scheren Note macht der „Temps\" darauf aufmerksam, daß die Kammer nach dem Senatsconsult ja auch erst ihre Geschäftsordnung zu ordnen hat, eine souveraine Berathung, in welche sich die Minister gar nicht einzumischen haben. . An Arbeitsmaterial fehle es also auch ohne das Budget keineswegs"}, {"msg_id": 154106, "doc_id": 214272, "date": "1873-08-13", "heading": "Frankreich.", "text": "\tParis, 21. (9.) August. Die unübersehbare Menge der P j l g e r z ü g e und das aufregende G c b a h r e n d e s K l e r u S hat allmalich den Legitimisten den Kamm schwellen gemacht, denn diese haben vorzüglich bei diesen ultramoutanen Manifestationen die Hand im Spiele. Ihre Frechheit ist noch gestiegen durch den Lärm, den man nur den .Syllabuskönig' macht, der an seinen, Hofe zu Frohsdorf bereit» Minister (de la Bouillerie). Deputirte, hohe Staatsbeamte und hohe kirchliche Würdenträger gesehen hat. Die Kost, welche diesen Leuten vom .UniverS'. von der .Union', dein .Pelerin', vom „Monde' und dem .Rosier de Marie' vorgetischt wird, bringt diese Don Ouichotes des göttlichen RechtS und deS SnllabuS um daS letzte Restehen von Verstand. So schreien sie\n.'bereits: .Es lebe Heinrich V.!' .Es lebe der König!', so wie sie in die Eisenbahnwagen steigen, oder in irgend eine größere Ortschaft aus dem Wege zum Heiligthum kommen, daS sie besuchen wollen. Einige haben sich schon weiße Fahnen angeschafft und lassen sie lustig im Winde wehen. So machten eSdie Pilger von Unserer Frau zu Luinwre, als sie durch\n uud VigniereS im Bauelusedepa element\n.zogen. Alle Karren waren mit weißen Bannern und Lilien geziert und Alle brülltm aus vollen: Halse:\n\",Es lebe Heinrich V.!' .ES lebe PiuS IX.!' Zu Salms in der Franchecointö hielt ein junger Abbe\n, eine Rede. in welcher er Italien und Victor Emanuel. .ThicrS und die Republik, die Revolution. und die Philosophen niederdonnerte. Die Pilger antworteten mit dem Rufe: .Es lebe Rom und Frankreich!' Zu NimeS scheint die klcrikal-royaliftischc Begeisterung ihren Höhepunkt erreicht zu haben. Die Pilger. welche zn Unserer Frau non Rochefort zogen. hatten sich in einer Straße nahe beim Bahnhofe versammelt, wo sie unter schrecklichem Lärm die genannten Lebehochs zwei Stunden lang erschallen ließen. Bedrohlicher wurden\n Scenen zu Lille, zu Valenciennes, zu Samt Armand und anderen Ortschaften deS Norddeparte-\n\n\tincut*. Dirt antunntftfti iV Arbeiter und Bauern mit b'rtii Mtufc: .Wieder mit den Jesuiten ! ES lebe die »I pul.hr !* Zu Samt Ar»i«nd eulsland dadurch eine Prügelei. Die Gendarmen, wurden mit Stein würfen empfangen. Ein Pfarrer wurde schwer verletzt und zwei Arbeiter von den Ge»darrneu mißbandelt. Die Zahl der Pilgerzüge ist erstaunlich. Allein am 17. August gingen Züge nach Notre Dame de la Salctte. Notre Dame de Boulogne-sur-Mcr. Notre Dame de Liesse, Notre Dame de Rocamadour. Notre Dame de Ceignac Notre Dame deS Enseint?. Notre Dame de Liveratrice. Notre Dame de Pennafort, Notre Dame du Verdclais. Notre Dau,e de Hä«lz und Notre Dame de la Garde. Montag. IS. August, gab eS fünf Pilgerzüge. Dinstag. 19 August, vier-, eben so viele an, folgenden Tage, und heute, den 21.. zahlen wir sieben, nämlich in der Diöcese von Laval. Blois, Samt-Claude. Rodez. FrejuS. Baycux und Marseille Diese Zahlen und Namen sind alle in der Saenstei von Notre Dame deS Victoircs angeschlagen, wohin Die Pariser Pilger die Messe hören komineu. wenn sie von der Fahrt zurück sind. Die DepuNrtcn der Rechten bringen ihre Ferien auf Pilgerfahrten zu. (K. Z.)\n— Nach dein .Soir' ist in Frohodorf der ganze Plan der Wiederhtistelluug der Monorchie geordnet, selbst in der Fahnenfrage habe der .Roy' nachgegeben. Und was die Nationalversammlung anbelangt, so ist es nach den Andeutungen des .Soir' wohl möglich, daß man das Ende der Vaeanzen abwartet; wenn die Umstände es aber erheischen, so werde man nicht mit der Zusammeuberufung der Kammer zögern und die Sache sofort zu Ende führen. Auf jeden Fall werde gleich nach dein Zusammentritt der Versammlung derselben ein Entwurf vorgelegt werden, welcher ungefähr folgendermaßen lautet: .Art. 1. Die legitime und erbliche Monarchie ist in Frankreich hergestellt. Art. 2. Die Versammlung ernennt in öffentlicher Sitzung einen mit der Ausarbeitung der Verfassung betrauten Ausschuß von 30 Mitgliedern und vertagt sich auf zwei Monate.' — Sobald die Versammlung den ersten Artikel votirt hat, werde der Greif von CHanibord ein Manifest veröffentliche», in welchem er die angebotene Krone ohne Beschränkung annehmen und sein Regierungsprogramui auscinandcl schen wird. Dieses im Voraus der Discussion unterbreitet gewesene, dm verschiedenen Gruppen vorgelegte und von ihnen verbesserte Programm würde kein anderes sein, als das Programm des Ausschusses, der nur die Beschlüsse des Königs eiuzuregistriren haben würde.\n— Ein Londoner Correspondent schreibt dem.Scotsто»', daß Rоuher während seiner Anwesenheit in London sich wie folgt über die Fusion geäußert hat: .Die monarchische Fusion ka»n nicht bestehen, oder wenn sie lange genug besteht, um die Monarchie zu proclamircn. so kann diese Monarchie nicht lange währen. Wenn die Orleanistcn und Lcgitimistcn vereinigt sind, so gleichen sie zwei sterbenden Leuten, die auf dem Todteubette sich vermählen. Habe» sie ihr Geschick und Vermögen zusammeugekettet, so geschah dies nur, um zusammen unterzugehen. Sie sind gleich einer Eavollcrieschwadron, die eine Meile entfernt schon auf ein festes Jnfanlcriecarrö zu feuern anfängt, sie wird zerstückelt sein, ehe sie an den Feind herankammen kann. Frankreich mußte Thiers IoS werden, denn er handelte gegen den Pact von Bordeaux, wenn man aber versucht. Heinrich V. auf den Thron zu setzen, dann kommt es zum Blutvergießen. Die Republik unter Mae Mahon sollte aufrecht erhalten werden, denn Mac Mahon ist ein ehrlicher Mann, ohne Privatzwecke, welcher der Nationalversammlung bis in den Tod gehorchen wird.' AIS Rouher hierauf gefragt wurde, ob Mac Mahon ihr nicht auch gehorchen würde, wenn sie Heinrich V. als König zu gehorchen befehlen würde, sagte er: .Machen sie sich keine Jllusionen. Frankreich würde nie einem von der Majorität eingesetzten König sich unterwerfen, und wenn diese 500 von den 750 Stimmen zählte. Nur durch ein Plebiscit kann die Frage einer dauernden Regierungsform gelöst werden. Das Resultat würde das Kaiserreich und die Znrückbcrufuug deS kaiserlichen Prinzen sein. Wir sind dessen Alle ganz sicher"}]