[{"msg_id": 198896, "doc_id": 281728, "date": "1887-05-08", "heading": "Neueste Nachrichten.", "text": "\tMagdeburg, 18. (6.) Mai. Gestern Nacht, um 11 Uhr, wurde das Erkenntniß in dem Socialisten-Procefse. welcher schon seit Monaten hier schwebt. gefallt. 31 Angeklagte wurden wegen Vergehens gegen das Socialisten-Gesetz zu Strafen von neun Monaten bis zwei Wochen Gefängniß verurtheilt; die übrigen Angeklagten, darunter aum der frühere Reichstags«baeordnete Heine, wurden freigesprochen.\n(W. T..8.)\n"}, {"msg_id": 147573, "doc_id": 205097, "date": "1871-11-09", "heading": "Neueste Nachrichten.", "text": "Versailles. 19. (7.) November. Das sechste Kriegsgericht hat heute daS Urtheil in der Untersuchungssache gegen die der Ermordung rer Generale Lecomte und ThomaS Angeklagten publient. Gegen sieben der Beschuldigten wurde auf Todesstrafe erkannt.\n"}, {"msg_id": 137647, "doc_id": 191983, "date": "1869-06-30", "heading": "Neueste Nachrichten.", "text": "Mailand, 9. Juli (27. Juni). Das Zuchtpolizei-Gericht hat von den wegen Betheiligung an den Unruhen im vorigen Monat angeschuldigten Personen 26 steigesprechen.\n"}, {"msg_id": 135030, "doc_id": 188685, "date": "1868-11-23", "heading": "Neueste Nachrichten.", "text": "Rom, 1. Dec. &lt;19. Nov.) Achano und 3 Genossen find »egen ihrer Betheiligung an den im Herbst 1867 in Rom stattgefunden«« Unruhen zum Tode verurtheilt-. dieselben haben dagegen Appellation eingelegt.\n"}, {"msg_id": 180083, "doc_id": 248259, "date": "1879-08-07", "heading": "Neueste Nachrichten.", "text": "Paris, 16. (4.) August. In Marseille wurde der Swulbruoer Clement wegen Uafittlichkeit zu 5 Jahren Gefängniß verurtheilt. Wegen de» nämlichen Bergchens verurtheilte das Zuchtpolizeigericht von Lille den Pfarrer von Plougonver zu 18 Monaten. Die Blätter von Toulouse melden die Verhaftung eine» Piaristenmönche» wegen eine» ähnlichen Vergehen».\n(K. Z)\n"}, {"msg_id": 200110, "doc_id": 283801, "date": "1887-10-07", "heading": "Berlin. 18. (6.) October. Der deutsche.Reich». Anz", "text": "London. 18. (6.) October. Achtzehn Personen erschienen heute vor Gericht unter Anklage wegen ungebührlichen Betragens und Gewalt« thätigkeiten gegen die Polizei bei den jüngsten Arbeiter-Ansammlungen. Einige Angeklagte wurden mit ein- bis sechsmonatlichem Gesängniß bestraft, wegen Anderer wird die Untersuchung noch weitergeführt. (Nord. T.-A.)\n"}, {"msg_id": 159031, "doc_id": 219175, "date": "1874-08-17", "heading": "Neueste Nachrichten.", "text": "\tWiesbaden, 27. (15) August. Der kürzlich auf\ntinem Rheindampfboote wegen MajestätSbeleidigung verhaftete sranzösiiche Pfarrer Augustin ist heutt von ver Straikammer deS diesigen KreiSgerichtS für schuldig erklärt und zu zweimonatlichem Gefängniß verurtheilt\nworden.\n"}, {"msg_id": 147756, "doc_id": 205312, "date": "1871-11-23", "heading": "Neueste Nachrichten.", "text": "Versailles, 2. December (20. November). DaS sechste Kriegsgericht hat heute in der Untersuchungssache gegen Preau de Wedel und Genossen, welche der Er« mordung von Gustave Zhaudey, früherem Adjuncten beim Maire von Paris, resp. Theilnahme an der Ermordung desselben beschuldigt waren, das Urtheil gefällt. Der Hauptangeklagte Preau de Wedel wurde zum Tode verurtheilt. Die übrigen Angeklagten erhielten verschiedene Freiheitsstrafen.\n"}, {"msg_id": 196454, "doc_id": 277741, "date": "1886-07-15", "heading": "Wien, 25. (13.) Juli. Der Handelsminister Herr v. ", "text": "Marseille, 24. (12.) Juli. Von den während der letzten Demonstrationen gegen das orleaniftische Journal „Le Soleil du Midi' Verhafteten hatten sich gestern 75 vor dem hiesigen Tribunal corrcctiouell zu verantworten. 10 wurden freigesprochen. 26 zuG»ldstrafen von 5 bis 16 Francs und 27 zu Arrestfirafen von 24 Stunden bis 2 Monaten verurtheilt.\n № Fr. Pr.\")\n"}, {"msg_id": 42653, "doc_id": 81353, "date": "1845-10-25", "heading": "Spanien.", "text": "\tParis, 26. Octobcr. Von den vier verhafteten Hauptlheilnehmern an den unruhigen Auftritten zu Gerona am 12. Ottoba waren zwei zum Tode verurtheilt worden, weil sie es gewagt bar ten, Steine gegen die Fenster und Thüren des Stadlhauset D schleudern. Nach Bekanntmachung dieses Unheils zeigte sich уф Gahrung und Aufregung in der Stadt. Um den Folgen bcrstS« vorzubeugen, wurde auf Veranlassung des General-Capitaint Prozeß revidirt und ein neues Urtheil fand statt. Die zwei fnrhcr zum Tode verurtheilten jungen Leute, die selbst Conscn'dnlt waren, wurden jetzt zu mehren lahren Galeerenstrafe, zwei aadm zu Gcfä'ngnißstrafc verurtheilt. Im Uebrigen scheint Cataleriic», sowie der Granzdistrict, wieder ziemlich ruhig"}]