[{"msg_id": 128278, "doc_id": 180253, "date": "1867-05-02", "heading": "Neueste Nachrichten.", "text": "London, 12 Mai (30. April). .R utkr'S Office\" dementirt die von der ..Patrie\" gebrachte Nachricht über die E'tlärung de« Grafen Bernstorff. daß drei biS »ier Wochen genügten, um die Festung Luxemburg zu räumen. (5. die gestr. Nr. unter .Neueste Nachr.\" D. SR.)\n"}, {"msg_id": 106871, "doc_id": 148091, "date": "1860-07-06", "heading": "Deutsche Bundesstaaten.", "text": "\tBerlin, 12. Juli. Die „Jndependance Beige\" aiebt in einer Correspondenz aus Kopenhagen eine Analyse des letzten Notenwechsels zwischen Dänemark nnd Preußen. In einer Note vom 10. Juni kam der Dänische Minifter-Prästdent Hall auf die Verhandlungen der Preußischeu Kammer über Schleswig zurück und protestirte gegen jede Einmischung in die Angelegenheiten dieser „Provinz\". Er führte anf's Nene aus, daß Dänemark gegenüber dem Deutschen Bunde gar keine Verpflichtung bezüglich Schleswigs übernommen habe, und er berief fich dafür auf deu Umstaud. daß in dem Buudesdeschlusse von 1852 auch vou einer solchen Verpflichtung gar nicht die Rede gewesen. Die Antwort des Freiherr« v. Schleinitz erfolgte am 29. Juni uud\n\n\twar von einem Memorandum begleitet. In der Note hält der Preußische Minister des Auswärtigen ausdrücklich aufrecht, daß die Dänische Regierung Verpflichtungen in Betreff Schleswigs eingegangen ist und er bezieht sich für diesen Punkt auf die in dem Memorandum angeführten Beweisstellen. Er protestirt gegen die Bezeichnung „Dänische Provinz\", deren sich der Minister Hall bediente, indem er von Schleswig sprach, ein Ausdruck, der, wie die Preußische Note bemerkt, den Stipulationen des zwischen Preußen und Dänemark abgeschlossenen Vertrages direct entgegengesetzt wäre. Schließlich bemerkt dke Note in Beziehung auf die Bemerkungen der Dänischen Regierung über die Kompetenz des Deutschen Bundes, daß dies 'eine Frage sei, welche der Bund allein zu entscheiden habe und worin Preußen nicht vorgreifen wolle. — Das beigefügte Memorandum führt den Beweis, daß die während der Jabre 1851 und 1852 zwischen Dänemark einerseits uud Preußen und Oesterreich andererseits geführten Verhandlungen gegenseitige und genau begrenzte Verbindlichkeiten zum Resultat gehabt und daß ste, was die Grundlagen der Organisation Schleswigs anbelangt, zu Stipulationen geführt hätten, welche von der Dänischen Regierung posttiv angenommen worden wären. Diese Grundlagen sollten sein: 1) die Nlcht-Jncorporation des Herzogtums in das Königreich Dänemark; 2) die Aufrechterhaltung vollständiger Unabhängigkeit und vollkommener Gleichberechtigung dieser Provinz den anderen Theilen der Monarchie gegenüber; 3) die i Gleichberechtigung der Deutschen Nationalität in Schleswig. Die Denkschrift bemerkt ferner, daß diese von Dänemark eingegangenen Verpflichtungen den der Bundes-Versammlung von Preußen und Oesterreich vorgelegten Berichten als Grundlage gedient hätten, und daß auf die genaue Auseinandersetzung dieser Verbindlichkeiten hin, so wie sie in den gedachten Berichten enthalten war, die Bundes – Versammlung ihren Beschluß von 1852 gefaßt habe. Hiernach seien die Einwendungen Dänemarks unbegründet. — Der Correspondent der „Jndependance\" bemerkt dazu, daß Preußen es vermeide, seine Reklamationen von dem Eintreten der Bundes-Versammlung abhängig zu machen, sondern es fich vielmehr offen halte, als Europäische Macht auf Grund der zwischen ihm und Dänemark getroffenen Vereinbarungen zu interveniren.\nBerlin, 12. Juli. Die Küstenbefestigung-Commisston hat, nach der „Berliner Korrespondenz\" folgende Alternative aufgestellt: Bau von fieben großen Küstenfestuugen oder — die Herstellung einer großen, starken Flotte. Man habe steh für eine Flotte entschieden, doch von der Errichtung einer Deutschen Flotte mit Deutscher Flagge Abstand genommen. Man erachte vielmehr für den Weg, der am raschesten zum Ziele führe, die Errichtung einer Preußischen Marine mit wenigstens 10 großen Linienschiffen und 20 Fregatten, ungerechnet die erforderliche Anzahl von Corvetten' und Kanonenböten. Den Deutschen Küstenstaaten würde dann der Eintritt (mit Betheiligung an den Kosten und den Offiziers-Stellen) vorbehalten, Preußen dagegen das Recht der Rekrutirung aus den theilnehmenden Staaten zugestanden\nwerden.\nUnsere Armee-Organisation darf jetzt in Bezug auf die Sachen so ziemlich als abgeschlossen betrachtet werden; was die Personen betrifft, so stehen noch manche Ernennungen bevor, namentlich für die Landwehr-Regimenter. Die Landwehr-Cavallerie soll bekanntlich aufhören.\nLeipzig, 9. Juli. Das hiefige Journal berichtet: „In Folge der Arretur eines Studenten v. L.. der steh während der heutigen Revue der Communal-Garde auf dem Exercier-Platze gegen dieselbe ungebührlich benommen haben soll, kam es im Läuse des heutigen Abends zu mehrfachen Conflicten zwischen der Communal-Garde und Studenten, beziehentlich andern Civillisten. Die Studenten nämlich, von der Meinung auSgeheud, daß ihr Commilitone iv polizeilicher Haft sei, verlangten vom Polizeiamt dessen Freilassung und verursachten, als diesem Ansuchen aus dem Grunde nicht stattgegeben werden konnte, weil v. L. gleich anfangs in den Carcer gebracht, nachträglich aber vom Universitäts-Gericht daraus wieder entlassen worden war, auf den Stra« Ben einigen Auflauf, an dem sich auch andere Personen betbeiligten, von denen alsdann wegen Auflehnung gegen die öffentliche Autorität neun Individuen von der Polizei arretirt worden sind.\nWien, 11. Juli. Die „Wiener Ztg.\" bringt in ibrem amtlichen Theile den (schon telegraphisch erwähnten) Vortrag der Staatsschulden-Commission und das Gutachten des provisorischen Leiters des Finanzministeriums über die Anträge der Commission. Beide Actenstücke wurden dem Reichsrath übergeben.\n\n\tDer provisorische Vorstand deS Finanzministeriums giebt sein Gutachten dahin ab, „daß dem Antrage der Staatsschulden-Commisston, über dessen praktische Durchführung sie aar keine Andeutungen giebt, die K. Genehmigung nicht ;u Theil, die Convertirung vielmehr nur auf jenen Umfang beschrankt werde, welcher'in dem Finanz-Ministerial-Erlasse vom 26. October 1858 bezeichnet und mit Kaiserlicher Entschließung vom 3. Septemper genehmigt worden ist.\"\nWien, 14. Juli. (Tel.) Die heutige „Donauzeitung\" dementirt die von der „Jndependance\" unterm 10. d. M, und von anderen Blättern gebrachte Nachricht betreffs gewisser Verhandlungs-Objecte zwischen Preußen und Oesterreich, und insbesondere in Betreff angeblicher, durch den Oesterreichischen Gesandten zu Baden-Baden angebotener Concessionen"}, {"msg_id": 190056, "doc_id": 266140, "date": "1883-10-31", "heading": "Telegramme.", "text": "\tPetersburg, 30. October. DaS .Journal de St. PeterSbourg\" dementirt die von den Londoner Blättern gebrachte Nachricht über eine angebliche Mobilifuung der in Pleskau garnifonirenden Tivisisn und über die Einte, rufung der Wehrpflichtigen vom Jahre 1877.\nDer Minister deS Aeußern v. GierS reiße heute Nachmittag Vit Uhr in'« Ausland ab. '\n(Rig. T.-A.)\n"}, {"msg_id": 170193, "doc_id": 233402, "date": "1877-03-18", "heading": "Neueste Nachrichten.", "text": "\tBerlin, 28. (16.) Marz. Die ministerielle .Prov.-Eorresp.\" enthält heute über den Sitz des Reichsgerichts folgenden bemerkenswerthen Artikel:\n.Der Verlauf der Verhandlungen über den Sitz des Reichsgerichts (im Reichstage) ist von großer nnd ernster Bedeutung nicht blos für die Frage, um die eS sich zunächst handelte, nicht blos sür die weitere Entwickelung der einheitlichen deutschen Reichs-Institutionen, sondern zugleich für unser gesammteS deutsches Versassungsleben. Zum ersten Male seit der Errichtung des Norddeutschen Bundes nnd deS deutschen Reiches ist in einer Frage von hoher Wichtigkeit die Auffassung und Streben des Reichspräsidiums und der preußischen Regierung zunächst im BundeSrathe einer Stimmenmehrheit unterlegen, und ist sodann der in solchem Gegensatze gefaßte Beschluß von einer Mehrheit des Reichstages bestätigt worden. Daß dem diesmaligen Zusammenwirken deS Reichstages mit dem BundeSrathe ein richtiges und naturgemäßes Verhältniß nicht zu Grunde lag. läßt sich schon aus der Zusammensetzung der Mehrheit erkennen, welche den betreffenden Beschluß im Reichstage gesaßt hat: den Stamm und Kern derselben bilden im festen Zusammenhalt alle die Parteien, welche im regelmäßigen Laufe der Reichspolitik fast immer im Gegensatz zu den verbündeten Regiemngen stehen, während alle sonst zur Regierungs« Politik stehenden Parteien in sich zerfielen und nur durch ihre Zersplitterung jenen Elementen einen Zuvachs gewährten, der die unnatürliche Mehrheit entstehen ließ. Die Ursache deS bedenklichen Ausgangs liegt dieses Mal vor Allem im Bundesrathe, dessen Entscheidung das Keichspräsidium in die Unmöglichkeit versetzte, seine volle\nI\n\n\tAutorität sür die Vertretung seiner Auffassung einzusetzen. Die Voraussetzungen, auf welchen die Regierungs-Einrichtungen des Reiches beruhen, und unter welchen allein eine segensreiche Wirksamkeit derselben denkbar ist. waren in diesem Falle augenscheinlich nicht vollauf beherzigt und gewahrt worden: dadurch war die wichtige Angelegenheit von vornherein dem Reichstage gegenüber in eine schiefe, unnatürliche Lage gebracht. So bedenklich die getroffene Entscheidung sür die Ent-Wickelung des Reichsgerichts selbst s-in mag, so ist doch von noch größerer Bedeutung die Gefahr sür die Entwickelung der Reichsinstitutionen überhaupt, welche entstehen könnte, wenn sich nicht alle berufenen Kräfte vereinigen, um eine Handhabung der Reichsverfassung nach ihrem Geist und Wesen zu sichern.'\nPest, 27. (15.) Marz. Das Oberhaus genehmigte in der General- und Specialdebatle die Regierungs« vorläge, betreffend die Ausnahme der neuen Goldrentenanleihe. (W. T.-B.)\nRom, 24. (t 2.) März. Ueber den Gesund, heitszustand des Papstes bringt der römische Correspondent der „Nat.-Ztg.\" nähere und zuverlässige Mittheilungen. Das gegenwärtige Unwohlsein des Papstes wird darin als .zur Zeit keine Lebensgefahr bedeutend\" bezeichnet. Pius IX., welcher an seinem alten Rheumatismus am linken Bein gelitten, habe sich bei einer, französischen Priestern ertheilten Audienz eine Erkältung zugezogen, welche ihn einige Tage an das Bett gefesselt und überdies ungewöhnlich geschwächt habe. — Andererseits bestätigt der Correspondent die Mittheilung, daß der Papst den Wunsch hege, das im Jahre 1870 vertagte va titanische Concil von Neuem zu berufen, und daß er trotz eines erster» Mißerfolges bei den Congregationen neue Schritte in dieser Hinsicht unternommen habe. Würde der Papst es doch als die Krönung feines Baues und als Abschluß feiner „Mission aus Erden\" ansehen, wenn die Dogmatisirung deS womöglich noch verschärften und erweiterten Syllabus noch bei seinen Lebzeiten verwirklicht würde.\nLondon, 27. (15.) März. Unterhaus. Der Deputirte Ryla n d s wünscht die Aufmerksamkeit deS Hauses auf den früheren Botschafter in Konstantinopel. Elliot, zu lenken und protestirt gegen die in Aussicht genommene Rückkehr desselben nach Konstantinopel. Forster und Gladstone Protestiren ebenfalls heftig gegen die Rückkehr Elliot's dorthin und stellen das dringende Ersuchen an die Regierung, sie möge geeignete Vorkehrungen treffen, um die christlichen Unterthanen der Türkei zu schützen. Der Unterstaatssecretair Bou r k e und der Schatzkanzler North cote vertheidigen Elliot wider die gegen ihn gerichteten Angriffe. Northcote sügt hinzu, die Regierung fühle die Pflicht, die innere Verwaltung der Türkei zu verbessern, aber sie müsse sich gegen eine Politik der Zwangsmaßregeln erklären, denn eine solche würde die zu Gunsten der Christen gemachten Anstrengungen unwirksam machen. — DaS Unterhaus hat sich schließlich bis zum 5. April vertagt.\nKonstantinopel, 27. (15.) März. Der Minister des Auswärtigen hat heute folgendes Telegramm an die diplomatischen Vertreter der Pforte im Auslande gerichtet: Die von den Zeitungen ver-\n\n\tbreiteten Gerüchte, betreffend die angeblich hier Herrseyende Ausre g v n g, sind durchaus unbegründet, ii herrscht in der Hauptstadt die vollständigste Ruhe.\n(W. T.-B."}, {"msg_id": 104208, "doc_id": 146093, "date": "1860-01-11", "heading": "Deutsche Bundesstaaten.", "text": "\tHamburg, 19. Januar. (Telegraph. Dep.) I« der gestern Abend stattgehabten VürgerschastS-Sitzuna sind nach Autrag des Verfassuugs-AuSschuffeS, die Vorschlage des Senats mit überwiegender Majorität abgelehnt worden. Der Antrag der Mitglieder des VerfassungS-AuSschusses, Obergeriehtsrachs Knanth uud Genossen, daß von Bürgerschaft die zufolge Raths- uud BürgerschlusieS vom 11. August „ausschließlich\" nach Maßgabe der Bundesnote vorzuüehmende Revision iv Berathung genommen werden soll, wurde bei namentlicher Abstimmung mit 102 gegen 70 Stimmen\nangenommen.\nBerlin, 17. Januar. (Sr.-A.) Dem Herrenhause legte iv seiner gestrigen (3.) Sitzung der Justizminister iv Folge Allerhöchster Ermächtigung vom 7. Januar in Gemeinschaft mit dem Kultusminister den Gesetzeutwurs, betreffend das Eherecht, vor. Derselbe befindet sich in derselben Gestalt, wie er bereits im vorigen Jahre der Commission des Herrenhauses vorgelegen hat. ES wurde eine besondere Com-Mission von 15 Mitgliedern zur Vorberathuug des Gesetz-Entwurfs gewählt. Ein zweiter Gesetzeutwurs, welcher vorgelegt wurde, betrifft das eheliche Güterrecht in Westfalen uud in den Kreisen ReeS, Essen und Duisburg. Der Minister für landwirtschaftliche Angelegenheiten brachte einen Gesetzentwurf ein, betreffend die Abänderung der §§ 68 und 69 und die Ergänzung des § 67 des ReallastenZesetzes vom 2. März 1850. Diese Paragraphen beziehen nch auf die Feststellung der Normal-Marktorte und Normal-Markt-Preise.\nIn der gestrigen (4.) Sitzuna des Abgevrdueten-HauseS wurde außer deu bereits erwähnten Gesetz-Entwürfen und Vorlagen noch folgende eingebracht: von dem Handels-Minister ein die Berg- und Hüttenarbeiter betreffender Gesetzentwurf; von dem Minister der auswärtigen Angelegenheiten in Gemeinschaft mit den Ministern für Handel und Finanzen die Additioual-Acte, welche zwischen Prenßeu und den Zollvereinsftaateu einer- und Sardinien andererseits am 28. October v. I. abgeschlossen ist; von dem Minister für landwirtschaftliche Angelegenheiten ein Gesetzentwurf, betreffeud die Ablösung der'Reallasten in den Hohenzollernschen Landen; von dem Minister des Innern endlich wurde ein Gesetz-Entwurf, betreffend die Feststellung der Wahlbezirke für das Abgeordnetenhaus angMudigt und die Einbringung bis zur nächsten Sitzung vorbehalten.\nSondershausen, 14. Januar. (2. Z.) Durch Gesetz vom 3. Januar wird die Vereinigung der Juden des Fürstenthums zu einer Synagogen-Gemeinde, die ihren Sitz in Sondershansen bat, angeordnet: dieselbe empfängt die Rechte jnristischer Persönlichkeit und hat ihre Angelegenheiten selbstständig zu ordnen gemäß einem Statut mit verbindender Kraft für alle Mitglieder. Die Staatsaufsicht erstreckt sich auf die den Cultus'oetreffenden innern Angelegenheiten nur insoweit, als es die öffentliche Ordnung erfordert.\nFrankfurt a. M., 16. Januar. (Nat.-Ztg.) Der osstcielle Bericht über die letzte BundeStagssttzung ist wiederum sehr dürftig ausgefallen. Er lautet wörtlich:\n„In der Bundestags-Sitzung vom 12. Jannar wurden von Seiten Preußens übersichtliche Zusammenstellungen der in den Königl. Staaten befindlichen Eisenbahnen und von\n\n\tanbeten Regierungen die Standeslifte ihrer Bundeöeontingente überreicht. Die Kurhessische Reqicrnng gab die Erklärung ab, daß sie dem von den Reglernnqen von Bayern, Koingreicl) Sachsen, Würtemberq, Äroßherzogthum Hessen, Mecklenburg-Schwerin nnd Mecklenbnrg-Strelijtz, Nassau, Sachsen – Meimngen nnd Sachsen-Altenburg gestellten Antrag in Betreff der  der Deutschen Nortz- nnd Ostseeküsten beitrete. Ueber diesen Antrag wurde von dem Ausschuß iv Militair-Angelegenheiteu Vornag erstattet und am Schroffe desselben beantragt, die Köuigl. Preußische Regiernng zu ersuchen, in Gemeinschaft mit den zunächst bethetliaten Regierungen der Uferstaaten über deit Schulz nnd die Vertheidigung der Deutschen Nord- nnd Ostseeküsten vorbereitende 'technische Erörterungen anzustellen nnd deren Ergebnisse demnächst der Vuudesversammlung mitzutheilen. ES wnrde beschlossen, hierüber in 14 Tagen abzustimmen. Außerdem wurden noch Vorträge über eine RechnungSsacbe nnd über einen militärischen Gegenstand gehalten. Schließlich erfolgte die Wahl der ReclamationS-Commisfion für das laufende Jahr, nnd es wurden die bisherigen Mitglieder wieder erwählt.\"\nDer Ausschnßbericht in der Holsteinischen Angelegenheit ist materiell zur Vorlage an die Bundesversammlung fertig und harrt nur noch der Zustimmung des Preußischen Mit-Gliedes derselben, um formell zur Vorlage zu kommen. Der Ausschuß ist der Ansicht, daß das Provisorium nur in dem Falle die Rechte und Interessen Holsteins sicher stelle, wenn der Holsteinischen Ständeversammlung für die gemeinschastlichen Angelegenheiten dieselbe Kompetenz beigelegt werde, welche dem Rumpf des Reichsraths in Vertretung DänemarkS und Schleswigs zusteht, also ein volum decisivum.\nFrankfnrt a. M., 16. Januar. Herr v. Usedom ist, von Berlin kommend, hier wieder eingetroffen.\nFreiburg i. Br., 12. Januar. Die gestrige Versammlung des großen Bürger-Ausschusses nahm' mit'7o Stimmen gegen 1 (die des Hofrathö Schwörer) ans Antrag des Gemelnderaths eine Adresse an den Großherzog bezüglich der durch den Staatsvertrag mit Rom bedrohten Lehrfreiheit der hiesigen Universität an.\nWien, 16. Januar. Nach der „Auftna\" beantragt der der Commission zur Berathung der directen Steuer vorliegende Entwurf der Finanzverwaltung, an die Stelle aller dermaligen Erwerbsteuer-Arten und der Einkommensteuer eine Erwerbstener und eineßentenfteuer einzuführen. Der erstereu hatte alles der Realstener nicht unterzogene Einkommen zu unterliegen, welches durch persönliche Leistungen allein, oder durch Arbeit in Verbindung mit Capital und Naturkr ästen erzielt wird, insofern eS nicht unter die Rentensteuer fällt; der letzteren dagegen alles übrige Einkommen, welches zunächst durch Arbeit von Seite des Bezugsberechtigten nicht unmittelbar bedingt erscheint, oder das auch vom Auslande Oesterreichischen Staatsbürgern gleichviel aus welchen Quellen znfließt.\nWien, 19. Januar. (Tel.Dep.) Die heutige „Wiener Zeitung\" dementirt die von der „Times\" gebrachte Nachricht, daß Oesterreich auf eine Anfrage Englands in Betreff Italiens eine Erklärung abgegeben habe. Eine solche Erklärung könne nicht erfolgt sein, da gar keine Anfrage gestellt worden sei"}, {"msg_id": 175528, "doc_id": 240854, "date": "1878-05-18", "heading": "Neueste Nachrichten.", "text": "Berlin, 28. (16.) Mai. Eine Meldung des „W. T.-B.\", die von hiesigen Blättern als hochofficio» bezeichnet wird, besagt: Die von auSwältigen Blättern gebrachte Nachricht, daß die Einlja d un g e n zu einem C o n g r e s s e bereit« an die Cadmete abgegangen seien, wird hier von unterrichtete? Seite al« unbegründet bezeichnet.\n"}, {"msg_id": 190467, "doc_id": 266822, "date": "1883-12-23", "heading": "Petersburg, 23. December. Der „Regierungsanzelaer\"", "text": "Wien, 3. Januar (22. December). Die .Politische Korrespondenz\" dementirt wiederholt die Mittheilungen über angebliche Pour. parlers betreffs ei er Reise des Kaiser«.\n(Nord. X..A.)\n"}, {"msg_id": 168282, "doc_id": 230967, "date": "1876-10-09", "heading": "Neueste Nachrichten.", "text": "Brüssel, 18. (6.) October. Der .Nord\" constatirt eine Wendung der Lage, nachdem fich die .Times\" sür den russischen Waffenstillstandsvorschlag ausgesprochen und der Türkei den Rath ertheilt habe, denselben anzunehmen. Das Blatt fügt hinzu, daß neue Schritte der Mächte in diesem Sinne in Konstantinopel zu gewärtigen seien. UebrigenS seien die Anschauungen der Mächte in dieser Frage niemals so weit auseinandergegangen, als verschiedene Zeitungen behauptet hätten. Der „Nord\" erklärt schließlich die Nachricht. Frankreich und England hätten den Vorschlag einer eventuellen gemeinsamen Flottendemonstration zurückgewiesen, sür unbegründet.\nBrüssel. 19. (7). October. Der .Nord- leugnet, daß Serbien jeglichen Waffenstillstand zurückweise.\n"}, {"msg_id": 126444, "doc_id": 177774, "date": "1866-11-04", "heading": "Telegraphische Depesche der „Rigaschen Zeitung\".", "text": "Wien, 15. (3 ) November. (Я. T.-A.) Die heutige .Wiener\n\n\tZeitung- meldet, daß zwischen Oesterreich und Preußen die Einleltungen über Verhandlungen zum Abschluß eine« ZollvertraaeS eröffnet worden find.\n"}, {"msg_id": 114562, "doc_id": 158731, "date": "1862-12-14", "heading": "Telegraphische Nachrichten.", "text": "Hannover, 23. (11.) December. Die von der „Donau-Zeitung\" über die Hannoversche Note wegen des Handels- • Vertrages gebrachte Nachricht wird officiös dementirt und versichert, daß die Hannoversche Regierung ihren früheren Standpunkt bewahre.\n"}]