[{"msg_id": 72355, "doc_id": 119087, "date": "1853-12-04", "heading": "Bekanntmachungen.", "text": "Riga, den 3. December 1853. 3\n\n\tAllen Freunden der Lecture erlaube ich mir meine neue\ndeutsche und französische Leihbibliothek\nbestens zu empfehlen. Die neuesten und gediegensten Erscheinungen der belletristischen Literatur werden, so weit die hohe Censur dies gestattet, fortwährend angeschafft, und die Bedingungeu für Abonnenten sind so billig wie möglich gestellt.\nLi bau, den 3 November 1853. JC. Z/immermann* 3.\n\n\tEs werden alle Damen und Herren ersucht, welche im Besitz der Singstimmen zum „Tod Jesu\" sind, dieselben noch in dieser Woche abzugeben in der Wohnung des Unterzeichneten. , F. Löbmann.\nSonnabend, den 5. December а, е., wird im Locale des CasillO eine ШшШегаёв gegeben werden. — Eintritts-Karten а 75 Кор. S. werden an demselben Tage, mittags von 12 bis 3 Uhr, und abends an der Kasse ausgegeben. — Die Musiii, ausgeführt von dem To lla rd sehen und Sie gertsehen Corps, beginnt um 8 Uhr. Riga, den 2. December 1853.\nDie Vorsteher. 1\nAus Anordnung höheren Orts sollen den 10. December d. 1., um 11 Uhr vormittags, beim Rigaschen Gendarmen-CoMmando zwei Pserde (Rappen) meistbietend verkaust werden. 2,\nEine Dame, welche in den Wissenschaften, Deutscher Sprache und insbesondere in der Musik Unterricht ertheilt, wünscht im Innern des Reichs ein Engagement als Gouvernante, oder auch als Gesellschafterin. Zu erfragen in Mitau in der Schreiberstraße im Hause des Baumeisters Hrn. Forst er bei Madame Schnee. . 3.\nEine Dame, die in der Französischen, Deutschen Sprache und in den Wissenschaften Unterricht ertheilt, wünscht sür Kost und Wohnung ein Unterkommen. Näheres im Erknndigungs-\nBürean.\nEin junger Mann wünscht eine Stelle als Hauslehrer sür den Elementarunterricht im Deutschen und Russischen, so wie sür den Unterricht in der Musik. Nähere Auskunft wird ertheilt beim Kaufmann Hrn. Nollendorff, auf Großklüversholm. 2.\nZum Stimmen und zu Reparaturen von Pianoforte's empfiehtt sich Einem hochgeehrten Publicum\nC. G. Bratsis eh.\nBestellungen werden gefälligst entgegengenommen vom Theater-Casstrer Herrn Bluhm im Theater-Büreau, gr. Königsstraße.\nEs wünscht eine Familie eine Miteinwohnerin. Das Nähere beim Bäckermeister Herrn V o ck in der Sünderstraße. 3'\nEin seit mehreren Jahren bestehendes vorteilhaftes Fabrikgeschast ist wegen leidenden Gesundheitszustandes des Inhabers unter annehmbaren Bedingungen zu verkaufen. Näheren Ausschluß ertheilt\n Ich. Adam Lembke, an der Kalkstraße.\nMeine in Milau in der großen Straße im eigenen Hause befindliche Bäckerei nebst allen Appertinentien ist vom 1. December 1853 ab zur Miethe oder auch zu Kauf zu haben. — Die Bedin« gungen sind bei mir zu erfahren.\nMitau. den 25. November 1853.\nWittwe D. Stürmer. 1.\nPortwein, Sherry und Franz. Rothwein in Flaschen verkaufen H elmsi ng &amp; Grim ra. 3\nFeiner Kirsch wein und feiner Canehlwein sind wieder zu haben im Weinkeller bei\n ; I. H. Böfche.\nMit пей assortirten abgelagerten Cigarren, sowie St. Petersburger Papyros, empfiehlt sich bestens Job. Friedr. Vajen,\nKaikstrasse im Jenkel'schen Hause, unweit der Sandpforte. 1'\nEine hübsche Auswahl Französischer Blumenvasen, Fruchtkörbe und Thee-Services, wie auch Bisquit-Figuren, empfingen und verkaufen billigst\n I. G. Meitzer &amp; Co., Herrenstraße. 2„\nEnglische runde Sägen, deutsche Thürschlösser, Fensterbeschläge, Schuhmacher-Geräthschaften, schwarze und rothe Tinte, Eben-, Jacaranda- und Buchsbaumholz verkaust\nAlexander Th. Thieß junior,\n. in der Kalkstraße. &lt;_\nEin Assortiment Spielsachen und Gesellschaftsspiele em-\nMehlt Ludw. Wm. Witt. 2.\nHolländische Voli-Iläringe in yl6 To. und vorzüglichen Champagner verkaufen M. Holst &amp; Co. 2\n\n\tAusverkauf\nvon den modernsten Hüten und Hauben in der Moden-Handlung in der Scheunenstraße im V. Gerstenmeyerschen Hause von  I. C. Wagner. 2\nUm aufzuräumen. werden Spitzen, Blonden, Kragen, Handschuhe, Cravatten-Tücher und Gardinen zu den billig, sten Preisen verkauft bei R. A. Blumenberg. 1.\nEine neue Sendung Leinwand, von reinem Handgespinst und Rafen-Bleiche, empfingen und verkaufen möglichst billig  I. Jaksch &amp; Co. 2.\nPflaster-Ziegel und Brunnensteiae, wie auch rothe und schwarze Holländische Dachpfannen verkaufen  ' M. Holst &amp; Co. 2\nDrei Marmor-Platten (Marino Venoso;, 27 Werschok lang und 14 Werschok breit, werden zum Verkauf ausgeboten Sünderstrasse, Haus Sturtz, parterre. 2'\nEine kleine Partie Engl. Senf, sowie auch Portland und Roman Cement verkaufen\nHelm sing &amp; Grimm. 3\nFrische Nauchwurst empfingen und verkaufen\n Aug. Weiß &amp; Co. 1,\nPalmlichte und aromatische Krauter-Seife wertzen verkauft in der Bude in dem ehemaligen v. Rad eckischen Hause, Schwimm- und Herren-Straßen-Ecke. X,\nBuchbinder-Pappe in allen Gattungen verkaufen\n Gebrüder Kamarm. 2,\nDiverse wollene Strickgarne, sowie auch Schneedeckenwolle in verschiedenen Farben, sind zu haben große Sandstraße, Haus Steinbach M 158, eine Treppe hoch. 1,\nEin neuer schöner Schuppenpelz, mit feinem Tuch überzogen und seidenem Futter, ist sür den festen Preis von 175 Rbl. Silber in der St. Petersburger Vorstadt, große Alexanderstraße Nr. 274, gegenüber dem Hause des Herrn Rathsherrn Grimm, zu verkaufen.\nEin guter solider Schuppenpelz und ein dito Biberpaletot, beide neu, sind zu verkaufen. Au erfragen in der Restauration des Herrn A. Lange, der großen Waage gegenüber. 2\nEin neues ungemaltes Schild'von Blech, 22 Fuß lang, ist käuflich zu haben durch das Erkundigungs-Büreau.\nGumnti-Ueberschuhe sür Herren und Damen sind wieder vorräthig zu haben im Hause, der Frau Rathsherrin B ergengrün M 109 beim Gummi-Arbeiter C. G. Adamson in der Kramerstraße. 3\nGebrauchte Kaleschen mit und ohne Verdeck, neue und gebrauchte Feder- und Sprossen-Korbwagen, sowie Schlitten, sind zu haben beim Sattler Simnicki,\nHerren- und Schwimmstraßen-Ecke"}, {"msg_id": 63854, "doc_id": 109359, "date": "1851-12-03", "heading": "Am 4. December 1851, vormittags 11 Übr, werden d,e", "text": "Riga, den 30. November 1851.\nDie Unterstützung« – Quoten aus dem Oimsclscben Familien »Legat find von Freitag, den 7. December, ab bei mir in Empfangs nebmen. C. H. Meintzen.\nEinem boden Adel und pech, ten Publicum tie ergebene Anzeige, daß ich die alljährlich«* Ausstellung von Kinder-Spielzeug in ter größten Mannigfaltigkeit geord«et habe, wodurch ich jede» mich Besuchenden in der Auswahl, wie in den Preisen, zu befriedigen hoffe; gleichzeitig empfehle ich mein\n(■alanteric- und Parfonterie*Waarenlager, das mit den neuesten Pariser und Londoner (Erzeugnissen completirt ist, zur gefälligen Anficht.\n Alearander Ж*ояв9 Kaufstraße 112. 1.\nHiermit die ergebenste Anzeige, daß ich n&gt;m beoorstebenten Weibnachten eine Auswahl ter neuesten und geschmackvollsten Galanterie-und Leder-Arbeiten mit und ohne Stickerei, so wie auch von verschiedenen Mappen in Leder und Sammet. Eigarrentaschen. Porteroonaies, Taschenbüchern. AlbumS, elegant gebundenen Gesangbüchern. Kalendern u. s. w. vorräthig habe. Auch wird jede Bestellung in neuestern Geschmack ausgeführt.\nAdolph Pfelzer.\nBuchbinder, Galanterie- und Portefeuille-Arbeiter.\n Neustraße. 2.\nEin junges Mädchen. daS einige Fertigkeit in Handarbeiten befitzt. sucht auf dem Lante oder auch in ter Stadt ein Unterkommen. Näheres bei dem Buchbinder Blau, kl. lacobSgafse M 207. 1.\nIn ein HauS auf dem Lande wird e«ne Person verlangt, die in der Wirthschaft, bei der Beaufsichtigung von Kindern und im Nähen behilslich seyn kann. Auskunft erlheilt gesälligst die Müllersche Buchdruckern. 2.\nBaUbouquete schönster neuer Art. wie auch Blumen-(soiffure und abgeschnittene Rosen, werten schristlich wie anch turch Domesliqnen-Bestellung jederzeit prompt geliefert auf dem Weitendamm bei C. Gradcke j\\3 111. 2.\n Einem hohen Atel und geehrten Publicum die  ergebene Anzeige, daß ich zum bevorstehenden Winter einen großen Borrath von Filzschuhen für Herren. Damen und Kinder angefertigt habe, desgleichen Filz-Sccken- und -Sohlen. Was Dauerhajtigkeit uud Solidität betrifft, so werden meine geehrten Abnehmer nicht unbefriedigt bleiben.\nP. H. Krauth. Hutmacher-Meister. I.\nSo eben pr. „Rapid\" von Malaga direct erhaltene Citronen, jowie Weintrauben, verkauft en gros wie en uY-tail\nLudw. N i emann. 1\n\n\tBekanntmachungen.\n\n\tEine kleine Partie brodirter Sopha – Kiffen räumen zn\nEinkaufspreisen , C. E. Franhcn Sc Co. 2'\nGuten schweren verkauft\nE. H. Rast, on der Schwimmpforte, 1\nÄVvklriecnende Handseife » » Rbl. S. pr. Liöpsund, Stearinlicht? :» s&gt; Äop. S. pr. Pfund und beste Rostowsche Talglichte werden verkauft in der Bude in dem v. schen Hause.' Schwimm- und Herrenstraßen Ecke. 3,\nGute weichkochente graue Spier-, grüne Florentiner und weiße Moos-Erbsen, von vorzüglicher Güte, verkauft  C. H. Rast, an der Neupforte, l\nEin neuer schöner Schuppenpelz ist zum ausländischen Einkaufspreis zu kaufen bei Patri. 2.\nEinen neuen Schuppenpelz, unüberzogen. verkauft\n ■ Rob. Friederich«. 1.\nEine neue viersitzige Berliner Reisekalefche aus OFedern. und eine ebensolche moderne stehen zum Verkauf im ehemaligen Richter« schen Hause, große Alexanderstraße. 3\nNeue Herrn« und Damensättel. Reitzeug, ein gebrauchter Feder« Korbwagen und eine gebrauchte vierfitzige Bntschke sind zu haben bei P. Haasc. Sattler. — Auch wird die Britschke daselbst auf Reisen\nvergeben. 2\n&lt;sin kleines Liebhaber-Theater\n(Panorama-Theater), welches, mit geringer Mühein 10 Minuten ausgestellt, in sich selbst steht, mit 2 Decorationen und allem Zubehör, ist, ganz neu von mir verfertigt, zu vermiethen.\nH. Braeutigam. 1\n. Eine kleine Kaßler-Hundin. schwarz und weiß gesteckt. __аЩ__Щ ist Sonnabend. den l. d. M.. früh morgens von ter\n Hausthüre, große Jacobsstraße Kr. 208 , verschwunden, und U|iiD|t unten in der Schwedischen Leinhantlung gegen ange« messen« Belohnung abzuliefern. _&gt;\nSonnabend, den 1. December, hat fich eine kleine schwarze Hün\ndm. welche auf den Namen .Bellone\" hört, verlaufen, und wird ge\nbeten, selbige im Hause der Frau Obristin von D o mbr ows ky /\nKausstraße. abzuliefern"}, {"msg_id": 133552, "doc_id": 187063, "date": "1868-08-19", "heading": "Importliste.", "text": "\tRiga. 17. August. Mit dem Rordd. Dampfer Hermann. Capt. R. Klock. in 2 T. von Stettin, adr. an Mohr u. Böhme; an di« Actien.Papierfabrik: 40 Ballon« Salzsäur«; C. «usch u. Co.: 3 Fässer Bl«l-w«iß; P. Buich u. Co.: 10 Щ]а Bleiwdfj; «. Busch: 10 Ballon« Salpetersäure, 30 Ballon« Salzsäure, 10 Fässer Altiweiß. l Kiste getr. Blüthen; A. Lergengrün: 1 Balle« Bücher; E. Brun« u. Co.: 6 Fässer und 12 Körbe frischet Obst, 3 Fässer und I Korb Weintrauben; C. Bev.rv»«n: l Kiste Blumenzwiebeln; T. Berkbahn: 1 Faß Vitriol; L. Blumenberg: I K,ste Pferdegeschirr; Z. Deubnert 2 Ballen Bücher; G. Dittmar: 5 Kisten Maschmentheil«. 9 Fässer Schmirgel. 1 Kiste Schlosser, arbeit; R. Friedrich«: 2 K.sten Büch«». 2 Hund«; E. Gölschel: 8 Colli Bücher; E. Höfling«: 3 Kisten Lampen ?c. ; Helmsina u. «Ärinun: 1 Maschine; J. Jak eh u. Co.: t Kiste Cau d, Coline. » Kiste Porzellan. 12 Kisten Kurzwaaren. 31 Kisten Ш\\*s&gt; und Gla«waaren; Jacob v. Co.: 2 Kisten Elsen«aaren к.. 2 Kisten Tapeten. 1 Kiste Porzellan. 1 K.st« Lampen, t «ist« Holzschnitzwaaren; Köhnk« u. Co.: 10 Kisten Bierpech: K. Kymmel: 4 Colli Bücher und 1 Bällchen Filtrir« schläuche; Gebr. Kerkoviu«: 4 halbe Ballon« Salzsäure; John Laurents: 50 gäßchen Früchte. 12 K,st«n Maschinen.\n1 Kiste Lettern; D. Minu«: 1 g«ß blaue Stärk,. 1 Apparat; J. Witschte: 1 Kiste maldematische Instrument«; I. E Mariinow: 5 Kisten Zink- und Gl-«waaren; Mohr u. Löhme: 65 Kisten Früchte, 25 Fässer Heringe. 5 Säcke- Sloggen. 1 Wagen und 1 Kiste Bücher; R. Marschütz u. Co.: 2 Kisten Btum«nj«iebetn; F. Ohmarm:\n2 Fässer Schiefergriffkl. 20 Bünde Schiefertafeln. 12 Kisten Messing- und Gla«waaren. 5 Fässer Töpserwaare; Z. Satow n. tcpn: 1 Fäsjei und 1 Ktfie Farbe. 4 Colli Möbel. «Л n. Schultz- 1 $«£  16 Colli apoibekm»ЛЛ7 3 Jcsthf sWRf\\ (í. fed&amp;miot v. Co.: 2 KrsttN Sildtrwaare; H. P. Schwav«: I Kord frische Kächte; A Sackenfel«: 1 Kiste verarb. Zinn; ). G. Schepeler: 1 Kiste Wollengarn. 3 Colli Farben; H. Schnakenburg: 5 Fässer Bteiweiß; Titmer м Co.: 27 Ballen Sämereien, 9 Colli an» 1 Kiste Maschin,». 1 K'ste ФЫ»а&lt;шп; C. A. liedemann: 32 Kisten Gta«. und Metallwaaren; W. Bajen u. Co : 9 Fässer Blei« «tiß; Ordre: 67 Colli Maschinen. 10 Ballen Bücher. 70 Fässer Kirschsaft. 22 Korbe Frücht,. 91 Säcke Kariosfeln. 2 Säcke Kohl. 2 Säcke Zwiebeln. 8 Fässer Bteiweiß. 12 Kisten Farbe. 4 Fässer Apothekerwaare. 2 Kisten Blumenzwiebeln. 1 Kiste Porzellan. 1 Ballen musikalische Instrumente. 1 Kiste Papier, 2 Kisten GipSroaaren uud 1 Kiste Lithographie»"}, {"msg_id": 66828, "doc_id": 112893, "date": "1852-09-15", "heading": "A Das Dampfschiff „Hewa\", Capt.", "text": "Pernau, den 3. September 1852. 1'\nIn einem adeligen Hause im Pleskauschen Gouvernement wird ein Gärtner und eine Jungser verlangt. Ersterer muß Beweise über seine Kenntnisse haben und ein nüchterner. treuer Mensch seyn, und Letztere muß in ihrem Fache geübt seyn und schon gedient haben. ■ Die nähere Auskunft wird ertheilt im Schmiedemeister Holzmey er schen Hause in der Riesingstraße. eine Treppe hoch.\nLouis Meyer,\nKaufmann zu Mitau und Riga,\nbeehrt sich hiermit Einem hohen Adel uud hochgeehrten Publicum die ergebenste Anzeige zu machen, daß er ein wohlassortirtes Waaren-Lager. — als: Bänder, Spitzen. Handschuh. Seidenzeuge. Holländische Leinen, fertige Wäsche. Ballkleider. Herrenkleider. Gummi-Galloschen, drodirte Gegenstände, fertige Mantillen. sowohl in Tüll als in Sammet, und andere Gegenstände, die zum Putze gehören; ferner Neusilber-und Applique-Gegenstände aus der Fabrik Nochlin &amp; Co. in Warschau. —im Hause der Demoiselle B eggr off, Kausstraße, etablirt und die Preise so billig wie möglich gestellt bat. 2.\nEs wird ein gebrauchter Damen-Sattel zu Kauf gesucht im W olf sehen Hause. Petersburger Vorstadt. Lagerstraße gegenüber der Siege. — Ebendaselbst wird ein zuverlässiger Diener mit guten Attesten verlangt, der sein Fach gründlich kennt.\nEchte Harlemer Blumenzwiebeln,\nals: Hyacinthen, Tazetten, Tulpen, Jonquillen, Narzissen, Crocus, Lilium, Ranunkeln, Anemonen, Tuberosen und Amaryllis, sowie Ananas, Weintrauben und Aprikosen, sind zu haben im Saamen- und Blumen-Verkaufslocal vis-a-vis der Müllerschen Leihbibliothek bei  R. Metzner. 1„\n_ff^jp£s' Abgelagerten rothen Portwein in Flaschen\n' zu verschiedenen Preisen verkauft Carl Stauwe,\nkleine Jakobsstrasse im v. Bergmannschen Hause. 3,\nMahagoniholz in Bohlen empfingen so eben und verkaufen Wm. Ruetz &amp; Co. 3\nVorzüglich gutes Leuchtgas empfing fo eben und verkauft billig C. F. Holmberg.\nVon Stettin erhaltene Beurre blanc und Berga motten verkauft in seiner Fruchthandlung\nJ. W iai оsch ew.\nSo eben erhaltene ausländische Vergamot- Birnen von vorzüglichem Geschmack sind zu haben in bei gruchthandlung bei  I. P. Botschagow. 2\nFrische Lambertnüsse a 8 Pfund pr. 1 Rbl., und Wallnüsse к 10 Pfund pr. 1 Rbl. S. werden verkauft in der Bude in dem v. Rad eckischen Hause, Schwimm- und Herrenstraßen-Ecke. 3,\nVorzüglich schöne weiße Moos-Erbsen empfiehlt in der Münzgasse S. Sabakin. 1\n*~  Gummi-Galloschen für Herren. Damen  empfiehlt A. I. L a nz o w. Jj.,\n~ , 5\" Petersburger Vorstadt, große Alexanderstraße\nhmter der Siege, sind fertige eschene und mahagoni Möbeln zum Verkauf beim Tischlermeister Schreiner.\n\n\tkaufen\n\n\tEine kleine schwarze Kaßler-Hündin, mit weißer Brust und Nacken, gelben Füßen, auf den Namen „Wally\" gehorchend, ist am 12. d.M. in der Neustraße abhanden gekommen und wird gebeten, felbige bei Madame Go th ow im eigenen Hause, Mönchengasse Nr. 22, neben der Tamoschna. vis-a-vis der Domkirche, gegen eine angemessene Belohnung zuzustellen. 2\nSfEr- In diesen Tagen hat sich aus dem Hause Ж 75\nI in der Marstallgasse eine kleine Kaßler-Hündin, die aus  den Namen „Bijoux\" hört, braun und weiß gefleckt ist. lange hängende Ohren hat, verlaufen. Dem ehrlichen Finder wird bei Abgabe des Hundes im genannten Hause. eine Treppe hoch, eine Belohnung ertheilt werden.\nDer Placatpaß der Anna Margaretha Speller, vom Jahre 1850 sub M 560, ist verloren gegangen und im Auffindungsfalle bei der Steuer-Verwaltung einzuliefern.\nDas Paßbüreau-Billet des Drisaschen Edelmanns Valerian Kasimirow Kulwitz d. d. 22. Mai 1852, sub M 1922, giltig bis zum 13. Mai 1853, ist verloren gegangen und im Ausfindungssalle der Behörde abzuliefern"}, {"msg_id": 111135, "doc_id": 153437, "date": "1861-10-09", "heading": "St. Petersbmg, 3. October. (Бирж, тл.) Im Sin« und", "text": "Riga, 7. October. Mit de« ?üb. Schoner Friedrich Overbeck, Capt. I. Karsten«, in 14 T. von Dvsart, adr. und an Ordre: 190 TonS Steinkohlen. — Mit der Preuß. Vristg Johanna und Heinrich, Capt. ). Hartwig, in 15 T. von Dundee, adr. und an T. Pychlav: 142 TonS K i»t. Steinkohlen. — Mit dem Preuß. Dampfer Tilsit, Capt. ?. Breidsprecher. in  T. voa Stettin, adr. an Mohr u. Vöhme; an I. Brandenburg: 1 Ballen ! Fischbein; E. BrnnS u. Co.: 9 Kisten Eisen«, GlaS«, Blech, waaren :c., 38 Säcke Samen, 1 Kiste Drucksachen; (?. Bo« deker: 27 Kisten Champagner; Daudert u. Jansen: 1 Kiste Gemälde- R.Friederichs: 1 gußeisernes Rad; N. Graß: 9 Kisten Baustücke; Helmstng u. fluiemt: 2 Kisten Obst, t versilberte Glaskugel, 3 Colli Effecten; F. H. Holm: 7 Kisten Spiegelfolie; Jacobs u. Co.: 9 Kisten musikalische Instrument« к ; I. lak'ch u. Co.: 2 Kisten Porcellan« N. Blechwaaren; W. Irschit: 1 Kiste und 1 Ballen Bücher. 1 Piunoforte; I. A. Mentzendorff o. Co.: 3 Colli Maschinen, 1 Kiste chirurgische Instrumente; Mohr u. Böhme: 11 Colli Mödel-Effeeten; Riga-Dünaburger Eisenbahn.Compaguie: 3 K.sten Laternen; A. Ramberg: 1 Kiste GlaSfen« ster. Fayence :c.; I. H. Saiow: 1 Pianino; B. E. Schņakenbnrg: 4 Colli Maschinenlheile; H. Schnakenbürg: 1 Kiste Ma'chincn; F. Sehaar u. Co.: 5 Kiste Wein; G. A. Schweinfurtb: 8 Kisten Mtneraswasser; G. F. Schultz: 2 Kisten Gußeisenwaaren. 1 Faß und 1 Kiste Bier. 1 Kiste Plüsch; M. S. Semenow: 1 Kiste Wandnblen, 1 Pack Fischbein :c.; A. T. -thteß: 2 Kisten musikalische Instrumente, Eisen« und Kurzwaaren, 1 Kiste Schleissteine; Wöhrmann u. Sohn: 2 Ballen Hopfen; s&gt;dre: 6 Fâss-r Feigen, 2 Kisten Champagner, 13 Kisten Eisen«, GlaS- und Kurzwaaren, Ï Fässer und 4 Kisten Wein. 2 Kisten Pech, 8 Colli gnHetserne Küchen, 1 Kiste Gelatine. 1 Ballen Pinasta. — Mit der Hannöv. Galliot Maria, Capt. H. Jacobs, in 17 T. von Sünderland, adr. u. an Ordre: 40 CbaldronS Steinkohlen.\n\n\tBörsen- und Handels-Nachrichten"}, {"msg_id": 114109, "doc_id": 158122, "date": "1862-10-29", "heading": "Importliste.", "text": "\tRiga, 26. October. Mit dem Schweb. Schoner Anna Wilhelmine, Capt. D. de Jounge, von Söderham, adr. und an Westberg u. Co.: 600 Tonnen Terravecchia-Salz. — Mit dem Preuß.' Schoner Carl Friedrich, Capt. C. Schmidt, von Stettin, adr. an Ordre; Schiffersgut: 20,000 Stück Mauersteine.\n— 27. October. Mit dem Preuß. Dampfer Tilsit, Capt. Th. Breidsprecher, von Stettin, adr. an Mohr u. Böhme; an I. Armitstead: 1 Tisch; Actien-Papierfabrik:\n4 Kisten, enthaltend eine Pumpe; I. Brandenburg: 1 Kiste Messing- und Glaswaaren, 1 Kiste verarb. Zink; E. Bodeker: '5 Faß Bleiweiß, 1 Faß Farben, 1 Kiste Garn, 1 Kiste Wein, 1 Colli Maschinentheile; E. Batzel u. Co.: 14 Fässer Kastanien; W. Basse: 2 Fässer nnd 1 Kiste Farben; E. Bruns u. Co.: 2 Dampfkessel, 2 Kisten Lampen; Commission der Gas- und Wasserwerke: 9 Kisten Messing-und Glaswaaren, 460 Stück uud 2 Bünde Röhren/ 108 Stück Metallbecken; Z. Deubner: 5 Ballen und 1 Kiste Bücher; N. Friederichs: 32 Colli Maschinen.; E. Götschel:\n5 Kisten uud 7 Ballen Bücher, 2 Kisten Globen, 1 Faß Farben; Goldschmidt Ü. Co.: 2 Kisten verarb. Messing, 1 Kiste Buchbiuderarbeit; Helmsiug u. Grimm: 2 Colli Maschinen, 1 Kiste Mineralwasser; I. Jaksch u. Co.: 5 Kisten Glaswaaren, 4 Kisten Töpferwaaren, 1 Kiste Porcellauwaaren, 1 Kiste Lampen; N. Kymmel: 3 Kisten uud 2 Ballen Bücher, 2 Kisten chemische Apparate; I. C. Koch: 20 Fässer Zinkweiß; A. Kriegsmann u. Co.: 50 Säcke uud eine Partie Salz; Gebr. Kamarm: 8 Fässer Ocher; N. Kaull: 1 Kiste Maschinen; J.Lanrentz: 5 Ballen lind 1 Kiste Bücher, 1 Kiste Kurzwaareu, 1 Kiste Waterclofets; D. Minus: 1 Kiste Waffen; I. A. Mentzendorff u. Co.: 3 Kisten Buchdruckerlettern w.; 4 Ballen Hopfen,\n4 Colli Maschinen; L. Mittelstadt: 3 Kisten Spielwaaren, 1 Kiste Seide, 1 Ballen Garn, 1 Kiste Gußeisen- und Glas.vaaren; Mohr u. Böhme: 64 Tonnen Häringe; 2Bällen und 1 Faß Samen, 2 Koffer.Effecten; C. H. Meltzer: 1 Maschine und 2 Apparate ; F. Ohmarm : 4 Kisten Tischlerarbeit, 3 Ballen Bücher, 1 Batten Seide; J.A.Schmidt:\n5 Fässer Wein, 2 Kisten Bier; C. G. Stauwe: 5 Ballen Cocus-Matteu; C. S. Salzmann: 1 Kiste Manufactur-Waaren; M. S. Semenow: 2 Faß Handwerksgeräthe; C. Schmidt u. Co.: 3 Kisten Gold-, Silber- und Galanterie-Waaren, 1 Kiste Glaswaaren, 1 Geldschrank; G. F. Schultz:\n6 Ballen Hopfen, 1 Faß Bier,, 1 Kiste Waschblau; W. Straus u. Co.: 4 Säcke Hopfen, 12 Colli Maschinentheile; I. Satow u. Sohn: 1 Kiste Thon-Cylinder; Architekt Stephany: 4 Wöhren; I. G. Scbepelcr: 1 Faß Aepfel,\n, 1 Kiste Porzellanwaaren, 1 Kiste Photographien; H. Schnakenburg : 4 Ballen und 1 Kiste Bücher, 1 Kiste Globen, 1 Kiste Messinggewebe, 1 Kiste Blattgold, 1 Kiste und 12 Stück lithographische Steine; I. Sturtz: 1 Kiste Tapeten; C. A.Tiedemann: 4 Kisten Glaswaaren; A.Th.Thieß: 4 Kisten Eisen- und Stahlwaaren, 1 Kiste Asphaltkohlen; A. G. Thilo: 9 Colli Maschinen; Tierner u. Co.: 1 Kiste und 5 Colli Cisenwaaren к., 4 Colli Maschinen; Ordre: 9 Fässer und 2 Kisten Wein, 7 Fässer Maroni, 1 Kiste Weintranben, 10 Kisten Aepfel, 5 Kisten Birnen, 5 Fässer Gurken, 9 Ballen Hopfen, 6 Kisten Pech, 29 Fässer und 3 Kisten Farben, 2 Fässer, 4 Ballen und 1 Kiste- Rauchwerk, 12 Kisten Eisen-, Glas- und Kurzwaaren, 2 .Mühlsteine, 10 Colli Droguen, 20 Colli Maschinen, 604 Colli auseinandergenommene Fässer"}, {"msg_id": 111206, "doc_id": 153541, "date": "1861-10-17", "heading": "Jmportliste.", "text": "Riga, 15. October. Mit dem Preuß. Dampfer Hermann, Cpt. R. Stock, in 2'/, T. von Stettin, adr. an Mohr u. Bödme; an die Actien.Papierfabrik: 50 Fässer Braunstein; M. W. Behrenstamw: 2 Kisten Zwirn; E. Brun« u. Co.: 1 Kiste Wein; I. Brandenburg: 1 K-ste Tbonwaareu; E Bodeker: 10 Fässer Farben; I. Deubner: 9 Ballen und 1 Kiste Bücher; N. Graß: 4 Kisten verard. Zink; Helmstng u. Grimm: 2 Kisten Broncewaaren; 2 Kisten pbystkal. Instrumente. 2 Kisten Papier; W. Jrschlk: 10\n und 2 Kisten Bücher, l wufltal. ) strument; I. Jaksch u. Co.: 1 Ballen baumw. Ģarn, 1 Ktste Töpfer, waaren. 1 Puckel Pflanzen; N. Kpmmel: С Ballen unv 2 Kisten Bücher; L. Mittelstabt: 1 Kiste GlaSwaaren, 1 Kiste F'lzhüle. 1 «iße Kurzwaaren; C H. Meitzer: 7 Kisten Maschinen; I. A. Mentzendorff u. Co.: 33 Colli Maschinen, 1 Geldschrank; Mobr u. Böhme: 1 Kiste Kleider, t Kiste lebende Blumen; Mitchell u. Co.: 1 Kiste Apparate; D. Minus: 3 Kisten Spiegelgläser; Gebr.Petri: 1 Kiste Glascv inder; I. A. Rück&lt;r u. Co.: l K'ste Wem; M. G. Semenow: 1 Kiste Wollwaaren; C. G. Salzmann: 1 F.ß Apfelweinesfig; W. I. Schelnchin'« Söhne: 9 Celli Passa. giereffecten; C. Schmitt u. Co.: 1 Feuerspritze, 2 Kisten Kurzwaaren: H. Schnakenburg: 2 Kisten Drucklettern, 3 Ballen und 2 Kisten Drucklachen, 2 Colli Maschinen; ). A. Schepeler: 3 Ballen Wollengarn; G. A. Schweinfurth: 6 Co2i Möbel; S. F. Schultz: 2 Kisten Gla«waareu. 1 Kiste Apparate. 1 Kiste Pappschachteln. 1 Kiste Kunst, sachen; A. T. lhieß: 1 Kiste Gtahlwaaren; Ordre: 1 Fuß und 1 Kiste Wetn, 1С Kisten Tinte, 2 Faß Oel, 1 Kiste Gelatine, 4 Kisten und 1 Faß Farben, 2 Ballea Matratzen,\n13 Kisten Eisenguß.. Gla«. und Kurzwaaren, 7 Ballen Bücher. — Mit dem Brit. Schoner Trio, lkpt. I. Aoung, in 22 T. von Invetkeittng, adr. a. an T. Pvchlau u. Co.: ICI Tou« Steinkohlen. — Mit dem Brit. Schoner I«»», Cpt. Ch. Pallant, in 15 T. von Lewe»toff. Adr. an A. G. Thilo; an Ordre: 2 Dampfk.ssel und 330 Colli Maschinentheile, 12.000 Stück Ziegel. — Mit der Hannöv. Kuff Katharina, Cpt. H. de Wall, in IL T. von Hamburg, adr. au Ordre; an P. Busch u. Co : 12 Ballen Farbebolz; H. E. Lyra: 10 Ballen Fernambvkholz; T. Pychlau: 051 Stück Blaubol«, 1 Kiste Rotbholzextract. 1 Faßchen Zinnsalz; I G Scheveler: 7 Ballen u. 1 Faß Fa.beholz, l Faß Cochenille, 1 Faß Staimenzinn; A. Î. eß: 25 Büade Meberrohr; Ordre: 147 Fass r Svrup. 1 Faß Kaffee, l Faß Mandeln. 6 Körbe Orlean, 5 Fässer, G Ballen u 149 Stück Gelbbolz. 10 Säcke Sumac, 25 Bund Rohr. — Mit der P.euß. Brigg Carl Frànz, Cpt. I. Flemwing, in 7 T. von Slel m, adr. an C Schmidt n. Co.; an K. Fşşiedertch»: 1 Pflag; Obrist v. Göiichel: 531 Colli Maschinen; A. H. Holländer: GO9 Stückßaukunstgegenstâņde; Jacob« u.Co.: 9 Colli Eisen, und Marmorwaareu, 2 Kisten Zinkgußwaaren; I. Jaksch u. Co.: 10 Kisten Fayence und Porc.llan, 1 Kiste Tlichlerarbett, 1 Kiste Glaskugeln, 1 Kiste Spiel, zeug; Tb. Renny u.Co.: 15 Colli Maschinen; I Stauwe: 50 Tonnen Cement; Ordre: 100 Fässer Schlemmkleide,\n14 Stück Mühlsteine, 4 Kisten ZimmermannSardeit. 3 Kisten Maschinen, 5000 Stück Mauersteine.\n\n\tBörsen- und Handels-Nachrichten"}, {"msg_id": 110720, "doc_id": 152975, "date": "1861-09-04", "heading": "Börsen- und Handels-Nachrichten.", "text": "Riga, 2. September. Mit dem Preuß. Dampfer Herman«, Capt. R. Moos, in 3 7. von Stettin, adr. an Mohr u. Böhme; an E.Bruns u. Co.: 11 Colli Effecten. 2 Kisten Fayence, 1 Kiste Metallwaaren, 17 Kiste» Champagner und i Faß Wein; E. Bodecfer: 4 Fässer Farben; I. Brandenbürg: 2 Kisten Seide; I. Deubner: 3 Ballen Bücher; R. Friederichs: 1 Pack Zifchgeräthe; Goldschmidt u. Co.: 5 Fässer Bleiweiß; Helmstng u. Grimm: 1 Kiste Stereotypplatten; Z. Jaksch u. Co.: 3 Kisten GlaSwaaren; W. Ir. fchik: 5 Ballen Bücher; R. Kvmmel: 3 Ballen und 2Kisten Bücher. 2 Kisten Meîallgewebe; Krafft u. Zenkel: 1 Kiste Wem; I. «. Meiendorfs u. Co.: 4 Colli Maschinen, 1 Kiste Wein, 1 Kiste Drucksachen; Mohr u. Böhme: 1 Korb und 1 Faß Mutterlauge, 2 Säcke Roggen und 2 Säcke Walzen; L. Mittelstadt: 16 Kisten Eisenguß, und GlaS. waaren, 1 Ballotbaumw.Garn; Renny u.Co.: 1 Maschin«; Streioro u. Sohn: 2 Kisten Zinkbleche; G. F. Schultz: 3 Faner nnd 1 flifte Wein; E. Sturtz u. Co.: 4 Fässer Leim; T. Smolian: 1 Kiste Kurzwaaren; C. G. Stauwe: 1 Kiste wollen. Plüsch; 3- Stauwe: 1 Faß Cognac . 50 Tonnen Cement; ). Satow u. Sohn: 6 Colli Möbel к.; H. Schnakenburg: 5 Ballen und 2 Kisten Drucksachen. 1 Pianosorte; Wöhrmann n. Sohn: 1 Faß holzsaureS Eisen, 1 Kiste Maschinen; Ordre: 3 Ohm Wein. 2 Kisten Champagner, A Kisten Tinte, 6 Colli Möbel. V 2 Ozboft Couleur,\n1 Kiste verarbeitetes Blei, 4 BallotS hölzerne Schaufeln. 1 Kiste GlaSwaaren, 1 Kiste Porcellan, 4 Ballen und 1 Kiste Bücher. 100 Stück Sohleuleder, 3 Fässer u. 2 Kisten Farben.\n2 Kisten Accordion'S, 20 Colli Maschinen. — Mit der Preuß. Bart Mittwoch. Capt. E Krohn. in 59 T. von Terravecchia, adr. an Ordre; an R. H. Philips«: 400 Modin. Salz. — Mit der Brit. Brigg Vangnard, Capt. W. Clark, in 13 T. von Montrose. Adr. und an Ordre: 25.000 Ziegel. — Mit der Norm. Brigg Oer«e«. Capt. A. Lindt« ner, in 8 T. von Slavanger, adr. an KriegSmann n. Co.; SchifferSgut: 6513/4i Tonnen Häringe. — Mit der Brit. Brigg Wave, Capt. G. Mofstt, in 12 T. von Warkwvrth, adr. und an Ordre: 102 Chalbr. Steinkohlen"}, {"msg_id": 72522, "doc_id": 119327, "date": "1853-12-19", "heading": "Bekanntmachungen.", "text": "Riga, den 16. December 1853.\nM 6416. Seeretair Keller. 2\nРижская Таможня объявляетъ симъ, что въ Пакгауз ь привозныхъ товаровъ ея 22. сего Декабря, въ 12 чаеовъ полдня, будутъ продаваться съ иубличпаго торга уступленные казнь за пошлину разные товары, а именно: б о ч е н о къ с ах ар наго сиропу, листовое серебро, 48 штукъ рогожъ и аптекарское вещество acidum tartaricnm, а равно отданные вь распоряжение казны смьшанные съ соромъ соль и рис ь.\n16. Декабря 1853 года.\nСекретарь Келлеръ. 2\nMontag den 21. d. M., nachmittags 5 Uhr, in meinem Locale vis-ä viü der St. Alexei-Kirche Versteigerung von polirten Möbeln, Feder-Sopha's, Spiegeln, Bildern, Gaslampen, Damenkleidern, wollenen Unterpantalons, gestickten Kragen, Unterärmeln, Taschentüchern, seidenen Bändern, Glace-Handschuhen, Damen-Zeugen u. s. w. H. Bitsch, st. Kr.-Auct.\nAlle Diejenigen, welche an die Kasse der Gesellschaft der Muffe eine Anforderung haben, werden hiermit ausgefordert, ihre Rechnungen spätestens bis zum 23. December d. I. bei den Vor einzugeben und die Zahlung dafür zu empfangen. Riga, den 19. December 1853.\n• Die Vorsteher der Müsse. 3\nDen Herren Mitgliedern der Gesellschaft der Muffe wird hierdurch in Erinnerung gebracht, daß, nach dem 4. und 6. § der Statuten der Gesellschaft, das jährliche Eintrittsgeld, imgleichen der Beitrag zum Tilgungs-Fonds, spätestens bis zum J. Januar f. 1., abends um 5 Uhr, entrichtet werden müssen, und von Denjenigen, welche diese Zahlung in dem bestimmten Termin nicht leisten, angenommen werden wird, als haben sie steh der Mitgliedsrechte begeben.\nRiga, den 19. December 1853.  . Die Vorsteher der Müsse. 3\nDie Austheilung der Quoten aus der Aeltesten-Wittwen – Stiftung großer Gilde wird Mittwoch, den 23. December с, mittags ll/2 Uhr, sowie die Austheilung aus der Tafelgilde-Stiftutig gr. Gilde an demselben Tage, den 23. December с, abends 6 Uhr, in der. Brautkammer der kleinen Gilde stattfinden, und ersuche ich die an diesen Stiftungen participirenden Wittwen, Ihre Quoten zu der angezeigten Zeit in Empfang nehmen zu lassen. Riga, den 18. December 1853.\nJoh. And. Lemcke,\n __ Aeltermann großer Gilde. 2\nHf^0 Die Austheilung der Schenkerei-Gelder findet\nstatt ant 21. und 22. December d. 1., von 12 bis 2 Uhr mittags, im St. Georgen-Hospital.  Das Armen-Dir ectorinm. 1\nZu der am künftigen Sonntage, den 20. Dec., nachmittags halb 1 Uhr, im Locale der Anstalt (Euphoniestraße, Haus Folkmaun) stattfindenden Jahresfeier der St. Gertrud-Gerneineschule, welche am 10. November das 7. Jahr ihres Bestehens beendet hat, ladet hiedurcb alle Gönner und Wohlthäter derselben\n■ Pastor K. Dietrich. 1,\n\n\tDienstag, den 22. December 1853, wird im Saale der ReSSQIirCC Mi&amp;ll stattfinden, zu welchem hiesige Damen und fremde Herren, durch Mitglieder eingeführt, Zutritt haben. — Der Billet-Yerhauf- geschieht am selben Tage, von 12 bis 4 Uhr. -— Die Musil; beginnt um B.*- Uhr abends. Die Vorsteher. 2\n~~ Sonnabend den 19. imd Sonntag den 20. d. M. aus Hlein-Schinerle Concert vom Volla r d scheu Corps. Anfang der Milsik am Sonnabend um 8 Uhr abends und am Sonntag um 3 Uhr nachmittags. Eutrce nach Belieben. — Es ladet ergebenst ein Goubrcy. 1\nEs wird ein Capital von 1500 Rbl. S. als auf ein Haus in der Moskauer Vorstadt, welches für 7000 Rbl. S. versichert, gegen sechs Procent Renten gesucht. Auskunft ertheilt  Consulent Wold. Biene man n. 2,\nIn dazu mir gewordenem Llnlafse erkläre ich hierdurch, daß weder auf meinen Namen noch auf meine Firma „C. F. Wilken\" nichts, sey es Waare oder Haares Geld, zu verabfolgen ist, indem ich die daraus originirenden Forderungen entschiede« nickt anerkennen werde.\nRiga, den 19. December 1853.  Albert Wolsschmidt.\nVom neuen Halbjahre an sollen, sobald mehrere Meldungen eingehen, in meinem Schuliocale für meine Schüler an vier Tagen der Woche Arbeitsstunden eingerichtet werden, an weichen unter näher anzugebenden Bedingungen freigestellt wird. Da der Unterricht in meiner Schule von У —12 und 2— 4 angesetzt ist, so werden die Arbeitsstunden auf die Zeit von 5—7 Uhr fallen.\nDer Unterricht beginnt von Neuem am 11. Januar; Anmeldungen neuer Schüler zu diesem Termine werden entgegengenommen kl. Schmiedestrasse, Haus Pfab, eine Treppe hoch.\nRiga, den 18. December 1853. С. Schirren. 2'\nEin concessionirrer Lehrer der 'üblichen SchUlsächer uud Sprachen, der den Gymnasial-Unterricht zu ertheilen befähigt ist und besonders empfohlen wird, sucht eine Anstellung. Nähere Auskunft ertheilt der Herr Institut-Inhaber Böttiger in der St. Petersburger Vorstadt uuweit Walters Apotheke. 1,\nEin cowlesstonirter wissenschaftlicher Lehrer, Ausländer, sucht ein Engagement. Das Nähere beim Herrn Oberlehrer Pfingsten in Mit au und bei Herrn Großwald unweit des Wöhrmannschen Parks in Riga. j4\n\"Ueber Privat-Uuterricht uud Vorbereitung von Knaben zu deu Schul-Aufgaben erhält man täglich von 3 bis 5 Uhr Auskunst in dem, neben Hrn. Wirckau in der Pferde-Straße gelegenen, Schloss er Wischm a n n s chen Haus c, eine Treppe hoch rechts. . 3\"\nDa ich in einem Hause in der Nähe der Hanfambarren Unterricht ertheile, an welchem noch einige Theilnehmer fehlen, so ersuche ich Diejenigen, denen dieses gelegen seyn sollte, mit mir in der Moskauer Vorstadt, große Straße, vou der Stadt aus die zweite Ecke rechts, im Thouagelschen Hause beim Kaufmann I. Bock deshalb nachmittags Rücksprache zu nehmeu. '  C. Kri(sineyer, Tanzlehrer. 1,\nEs wünscht eine Dame ein kleines Mädchen als Penstonairin, welcher gleich den eigenen Kindern mütterliche Pflege und Aufsicht zu Theil würde. Das Nähere in der Müll ersehen Leihbibliothek. • 3.\n Mit Bezugnahme auf die schon früher von mir erfolgte Bekanntmachung des Ohrlöcherdurchziehens ohneSchmerz nach meiner erfundenen Methode, zeige ich hiermit ergebenst an, daß diese Beschäftiguug in den dunkeln Tagen nur von vormittags 10 Uhr bis nachmittags 2 Uhr betrieben werden kann. Die dazu erforderlichen Ohrringe sind vorräthig bei mir zu haben. G. M. Ben dt sen.,\n große Königsstraße Nr. 43. 2'\nZnm bevorstehenden Weihnachtsfeste empfiehlt eine große Auswahl Gold-, Silber-und Brillant-Sachen\nC. F. H a u s m all u,\n in der Kaufstraße, eine Treppe hoch. . 1\nDas Neueste und Geschmackvollste\nvon feineu\nbronzlrten Pariser Eiseoguss-Waaren,\nals : Tafel-, Spiel- und Hand-Leuchter, Schreibzeuge, Briefbeschwerer, Cigarrensliiiuler, Asch- , Zündholz-Etuis und INippsachen, .'wie auch Schildnatt-Kämme, empfing und empfiehlt \\ Carl Frentzen. 2*\nFeiner Ca neh l wein ist zu haben in straße in der ehemaligen Striedtersehen Handlung. j.\n\n\tMasken-Anzüge für Herren und Damen, wie auch Dommus werden zu maßigen Preisen vermiethet in der Jacobs-Kasernenstraße Nr. 128 im H omann schen Hause.\nPortwein, Sherry und Französischen Rothweiu in Flaschen verkaufen Helm sing &amp; Grimm. 1\nFeinen rothen Portwein zu 1 Rbl., 80, 75 und 60K0p., sowie vorzüglichen Madeira zu 75 Kop. S. die Flasche, als auch in Fastagen, verkaufen Wm. RnetzCo. 2'\nFeine Sherry- und Port-Weine, Lissabon-Wein und Malaga-Sect verkaufen\nStresow &amp; Sohn. 3,\nFeinen abgelagerten Sherry – Wein zu 55, 60, 65, 70 und 75 Kop., sowie rothen Portwein a 55 Kop. S. pr. Flasche verkaufe» Joh. Auth. Rücker k Со. 1\"\nRothen Portwein zu 100, 75, 65 und 50 Kop., weißen dito zu 65 und 50K0p., Madeira zu 75 Kop. uud Lissabon-Wein zu 45 Kop. pr. Flasche verkaufen  Carl Schmidt &amp; Co. 4,\nep . Eine neue Sendung schon richtiggehender goldener Damen- und Herren-Taschenuhren, dergleichen auch silberne eS\\ 3 von ganz vorzüglicher Qualität für Herren, empfingen und\nperfottfen billig J.Jaksch Ä Со. 2\"\nEine Auswahl billiger Wollenkleider empfiehlt in der Kalkstraße, neben Herrn Rathsherrn Beck, die Handlung von\n – M. W. Pugowischnikow. 1\nEine Auswahl von modernsten Hüten, Hauben und Aufsätzen, sowie eine große Auswahl Französischer Blumtn uud brodirter Morgenhauben, sind zu haben im Hause des Herrn Tarnbellini. 1„\nZum bevorstehenden Weihnachten\nempfehle ich mich Einem hohen Adel und geehrten Publicum mit einer großen Auswahl von Consect, so wie auch mit Baum-Confect. W. Rogage,  • Petri-Friedhof, im Sporsehen Hanfe.\nDie von der Wittwe Wieprecht angefertigte Oiocolate zu verschiedenen Preisen ist durch Gefälligkeit des Hrn. Schwabe in dessen Handlung gegenüber der großen Waage und in der Wein-Verkanfs-Niederlage des Hrn. Boewad, St. Petersburger Vorstadt gegenüber dem Hotel „zum goldenen Adler\", zum Verkauf stets vorräthig. 2,\nPain de Cacao, Choeolate a la Sante und a la Vanille bester Qualität, sowie getrocknetes ausländisches Obst, verkaust billigst\nF. G. Blahse,\n, uuter der Ressource.\nTS- Frische wenig gesalzene Archangelsche JSomga empfing so eben die Fruchthandlung von\nJ. Wial oschew.\nSo eben erhaltenen großkörnigen ganz wenig gesalzenen Astrachaiischen Kaviar verkaust\n I. P. Botschagow. 4\nSo eben auf's Neu e erhaltenen ganz frischen wenig gesalzenen ütstrachanschen Kaviar verkauft in der ehemaligen Sobolewschen Frnchthandlnng _ . A. T. Rebinin. 2\nRaffinaden und Melis von St. Petersburger Fabriken verkaufen Gebrüder Kamarm,  im ehemaligen v. Huhnschen Hanse. 1,\nl*aliis», Stearin- und Compositionslichte werden billigst verkauft in der Bude in deut ehemaligen von Radeckischen Haufe, Schwimm- uud Herrenftraßen-Ecke. 2,\nBrennholz-Verkauf.\nBestellungen auf trockenes Schaalenholz mit oder ohneZufuhr werden in der C. F. Wilckeu schen Handlung, große Schloßstraße, eittgegengenoinmen. \\r\n\n\tA. J. Lanzöw\ngegenüber dem Hotel „Stadt London\" empfiehlt sein Lager St. Petersburger Stiefel und Schuhe solider Arbeit und modernster Fäcon, sowie Pelzstiefel u. Pelzg?alloschen, beste Kirsch* tensche (aumniigalloschen, verschiedene Reise* lioffer, Schulmappen und andere Lederwaaren. 2'\n%%_f^rs~ Ergebenste Anzeige, -daß die so beliebten Ma*\ncaroiii nach Schweizer Art, а 60 Kop. pr. Pfund, sowie eine geringere Sorte а 40 Kop. pr. Pfund, wie auch Leipziger Zuckernüsse und ganz vorzüglich gnte Pfeffernüsse wiederum täglich frisch bei mir zn haben sind.\n H. Geist, Bäckermeister. 2\nEinem hochgeehrten Publicum die ergebenste Anzeige, daß Sonntag den 27. December, als am dritten Weihnachtsse'iertage, alle Sorten frisches Brod und verschiedene, zu Weihnachtsbäumen sich eignende Kleinigkeiten, wie auch sehr wohlschmeckende Makaroni zu haben sind bei I. Blosfeld,\n kleine Sand- und Schmiedestraßen-Ecke. %*\nEine neue St. Petersburger kleine Kalesche — neuester Bauart — für zwei und auch ei» Pferd zu gebrauchen, mit Vorder- und Rücksitz, wie auch mit bequem abzunehmendem Verdeck, wird zu annehmbarem Preis verkauft. Näheres bei\n_____ Karl Bern er. 1'\nDrei Schlüssel an einer Schnur sind verloren worden; de? ehrliche Finder wird gebeten, selbige abzugeben bei\nH. Braeutigam"}, {"msg_id": 111198, "doc_id": 153525, "date": "1861-10-16", "heading": "Börsen- und Handels-Nachrichten.", "text": "Riga, 14. October. Mit der Britischen Brigg Zanet Pitblad, Cpt. A. Etward-, in 12 t. von Hüll, adr. und an Helmstng u. Grimm: 207'/, Ton« Salz, 731 Thon, röhren. — Mit der Norm. Brigg Vesta, Cpt. L. Barkeland, iv 15 T. von Hüll, adr. an Ordre; an Helmstng o. Grimm: 300 Tonnen Cement; Ordre: 225 TonS Stein, fohlen. — Mit der Brit. Back Emilie, Cpt. G. H-rrtson, in 18 T. von Hüll. Adr. an Ordre; an B. î Schnaken, barg: 66.000 Stl.ck Mauersteine. — Mit der L.«b. Brigg Mathilde, Cpt. I Brandt, in 17 ļ. von Hüll. Adr. u. an Mohr ». Böhme: 190 Ton» Eteinkohlen. — M,t dem Oldenv. Schoner Poseidon, Cpt. 91. Siehne. in 17. T. von Bremen, adr. und an O dre: 643 Leronen. 35 Ballen. 1  und 1 Kiste Tabus. 1 Kiste Cigarren, 9 Blöcke Cedernholz, 60 Fässer Holzstiste, l Kiste Bast. — Mit dem But. Schoner Stemster, Cpt. A.Biyde, in 16 T. von Hamburg, adr. an Westderg u. Co.; an P. Buich u. Co.: 22 Säcke Kaffee. 2 Fässer Mandeln; R. Beck: 3 Fässer Kaffee; Heimann u. Zimmermann: 3 Fässer und 7 Pack Droguen; H.E.Lyra: 65 Kisten Fa,behol&lt;ertract, 2 Fasser Kaffee; L. Mlltelltätl: 1 Fuß Horn pitzen; Z. A. Mentzendorff u. Co.: 8 Ozhost und 1 Kiste Wein; C. H. Meitzer: 211 Blöcke  1 Kiste Purpur; W. Möller: 2 Pipen Wein; T. PyHlau: 110 êàcke un-&gt; 40 Ballen Sumac; I. Salow u. Sohn: 1 Faß Chlorkalk; H. A. Schmemann: 14 Fässer Kaffee, 5 K.sten Bilriolöl, 2 Seronen Mandeln, 3 Fässer Zinkweiß, 5 Fässer Harz. 3 Fässer Perfio. 1 Faß Blmsteln, 1 K.ste Gelatine, 1 Kiste Schmeljtiegel, 10 Ballen gem. Fcrnamdukholz. 744 Siück Farbebolz; Wöhrmann u. Sobņ: 971 Stück Farbeholz; Ordre: 5 Fässer Kaffee. 5 Tonnen Reis. 10 Fässer Amidam, 15 Fässer Syrup. 21 Fässer Rofinen, 5 F'ffer Mandeln, 1 Faß ConntHen. 3 Säcke L»r« beeren, 100 Kisten Fardebolzexrract. 31 'Batten und 361 Stück Farbeholz, 106 Colli Drogueu. 2 Fässer Porcellanerde. — Mit dem Hannöv. Schoner )ohann Herman», Cpt. G. Roggenberg, in 12 T. von Amsterdam, adr an Ordre; an R. S. vtrkenstädt: 15 Ballen Kaffee, 1 Faß n.\n1 wallen Cnrcumä. 1 Anker Sardellen; R. H. Borchert u. Co : 8 Mühlsteine; I. lakscb u. Co.: 1 Kiste GlaS« waaren; H. E. Lyra: 10.400 Klumpen P'eifentbon; G. A. Schweinlurth: 7 Fässer Rheinwein; Ziarr u. Äo.: 4 Fäsier Braunstein; G. W. Schröder u. Co: 100 16t,k Tonnen Häringe; tZ. A. Tiedeuiann: 1 Kiste GlaSwaaren; Ordre: 5 Fässer Wein; 16 Seronen, 7 Pack und 3 Ballen Ta. bak, 7 Kübel und 2 Kisten Kä c, 11 Kisten Töpierwaaren\n2 Fässer Ketten. — Mit dem Rmstschea Schoner Nicolai, Cpt. F. Bruns, in 19 l. von VurntiSland, adr. und an T. Pychlau: 450 TonS Steinkohlen. — Mit der Brit. Brigg ««» Peat, Cpt. ). Peat. in 14 T. von Hartlepool, adr. an T. Renny u. Co.: an Ordre: 181 TonS 10 Cwt. Steinkohlen"}, {"msg_id": 77299, "doc_id": 124580, "date": "1854-12-06", "heading": "Musikalische Gesellschaft.", "text": "Riga, den 2. December 1854.\nCahn &lt;f* Wuljssohn. 5'\n\n\tCrosse Aufstellung той Kinder-Spielzeug«\nHiermit die ergebene Anzeige, dass die alljährliche Ausstellung von Kinder-Spielzeug auf's reichhaltigste geordnet ist,\nund zwar von Gegenständen von 10 Kop. S.-M. bis auf einen und mehrere Rubel im Preise. Um geneigten Zuspruch bitten die Handlungen unter der Firma ЛЫзсапёег SjOSS,\nKaufstrasse M 112 &amp; Herrenstrasse M BW. 3'\n\n\tDie längst erwartete Sendung echt Schwedischer Zeuge, Bettdrillig u. Abgepasster Schürzen empfing so eben in grosser Auswahl G. E. Frank. 3.\n\n\tF. niitsclftke,\nHerrenstraHe in Riga,\nempfiehlt zu Weihnachtsgeschenken sür\nJagdliebhaber undMörster\ndie größte Auswahl von\nDoppelflinten, Büchsflinten, Flintenläufen, Pulverhörnern, Schrotbenteln, Jagdmessern, Jagdtaschen , Jagdtaschen – Hetzen, Pistons – Etuis, Jagdcompassen, Jagdpeitschen, Flinten – Trägern, Schrotbeutel – Riemen, allen Gattungen Wildlocken , Hunde-Leinen, -Halsbändern, Jagdflaschen in Leder und Stroh, Trinkbechern von Leder, Taschen-, Jagd- und Piqueur-HörZern, gereiften\nPistonS ■ 2C,\nunter vollständiger Garantie für deren Solidität. Außerdem ein Lager von Scheibenpistolen mit allem Zubehör, Reise- und Sattelpistolen, Terzerolen und\nvielen anderen derartigen Artikeln.\nEine sauber gearbeitete Doppelflinte mit damaseirten Läusen ist zu Kaus zu haben beim\nBüchsenmachermeister Th. Braun, vis-a-vis dem Meinhardt'schenScharren im jetzigen  Hartmann'schen Hause. 2.\nEiue Auswahl goldener und silberner sür Damen und Herren empfing und verkaust zu mäßigen Preisen  R. A. Blumenberg. 2.\nWollen-Strickgarn in verschiedenen Farben, sowie dergleichen Strümpfe und Socken, werden verkaust in der Schwedischen Lein-Handlung von G. E. Frank. 3.\nEinen vorzüglichen Contrabaß, Cellos, Violinen und eineMöla, zu allen ebengenannten Instrumenten Stege, Saitenhalter und Wirbel, sowie alle Gattungen Saiten, Kolophonium von Vuillaume und Gand aus Paris, verschiedene Violin-, Viola-, Cello- und Baßbogen, Taschen-Notenpulte und Stimmgabeln, Rostrale, Violinbogen-Frösche, uud Stockflöten empfehlen Dauziger &amp; Co. i\n\n\tBekanntmachungen.\n\n\t30,000 EM. 8.\nwerden auf ein in Livland befindliches grosses Gut, das noch mit gar keiner Schuld belastet und über 100,000 Rbl. S. im Werth steht — als erstes Geld gesucht. Ueber die vortheilhaften Bedingungen ertheilt nähere Nachricht\nCarl Bern er,\nvis-a-vis Hotel „Stadt London\". 1,\nEin Platz in der Postkutsche zur Reise nach St. Petersburg am 10. d. M. ist zu vergeben. Zu erfragen Schloßplatz im Hause Piccardt, 1 Treppe hoch.\nEs wünscht ein junges Mädchen ein Engagement in oder unweit der Stadt als Schneiderin, wie auch als Wirthschafts-Gehilfin. Zu erfragen in der Zeitungs-Expedition der Müll er schen Buchdruckerei.\n\n\tDie Petersburger Tabacks- und Papyros – lie&gt; derlage von A.N. Spiglasoff, neben der neuen Börse, empfiehlt ihr Lager von Türkischem Taback und Papyros mit dem Bemerken, dass daselbst auch Taback und Papyros von Alexander Müller und Titoff zu haben sind. — Auch werden daselbst junge Kanarienvögel zum Verkauf nachgewiesen 3.\nModerne Gaslampen\nverkaust zu festen Fabrik-Preisen\n G. D. Hoefst. ' 1\"\nFrischen, wenig gesalzenen, besonders grosskörnigen Astrachansehen Kaviar empfing so eben auf's Neue\nJ. Wialoschew.\nHolländische Voll-Häringe in ]/16 Tonnen verkaufen\n _ M. Holst &amp; Co. 2,\nNeue Holl. Häringe, Hat li.-Pflaumen, Citronen, Hanna-Grütze und Runkelrüben-Cichorie\nverkauft billigst ; Hugo E. Lyra. 1\nVorzüglich gute Muß-Erbsen, sowie Schottische Fett-Häringe, verkaust H. Goebel. 2,\nSo eben erhaltene frische Blutegel, in Partieen wie auch einzeln,, sind zum Verkauf zu haben auf der Barbierstube von H. C. Köppl, kleine Münz- und Jungfernstraßen-Ecke, bei  , G. T. Kayser.\nEin nur wenig gebrauchtes Pianosorte steht zum Verkauf. Wo?\n der M ü lle r schen^Vuchdruckerei. 2,\nEin Schuppen-Paletot ist zu verkaufen in der großen Schmiedestraße Ж 162 &amp; 163 im Heydtmann schen Hause, 1 Treppe hoch.\nEin moderner St. Petersburger Schlitten von bester Arbeit und eine gute Kalesche werden verkaust. Zu erfragen am Schloßplatz im Hause Piccardt, 1 Treppe hoch. 3\nEine kleine freundliche Wohnung vou 3 Zimmern ist im Phönix. schen Hause, unweit der Sandpforte № 109, sofort zu vermiethen. 2'\nIn der Neustraße M 79 ist die Wohnung, eine Treppe hoch, zu vermiethen.\nIn der kleinen Schmiedegaffe М~Ж~(тЬ zw? Nungen zu vermiethen. : 3'\nEine Bude nebst Einrichtung, wobei eine Einfahrt imHause, ist zu vermiethen; Näheres hierüber aufGroß-Klüversholm, 2. Ambaren-Straße, im Schumann schen Hause Nr. 89 &amp; 90. 2,\nAm 6. d. M., morgens zwischen 8 und 9 Uhr, ist in der großen Königs gaffe ein Portemonnaie, worin steh circa 11 Rubel Silber-Münze befanden, verloren gegangen; der ehrliche Finder wird gebeten, dasselbe im Auffindungsfalle gegen eine angemessene Belohnung beim Oberpastor Hillner'gütigst abzuliefern. "}, {"msg_id": 28472, "doc_id": 54239, "date": "1836-11-21", "heading": "Bekanntmachungen.", "text": "Riga, den 16. November 1836. 1\nWeintrauben, direct aus Malaga angebracht, in ganzen Töpfen von 40 bis 45 Pfund netto zu 12 Rub. Silb. , wie auch in halben Töpfen; desgleichen auch Muscatel-Tranbrosinen in Kisten von circa 27 Pfund netto zu 6 Rub. S., verkaufen G. W. Schröder &amp; Comp. 3.\nDirect aus Malaga angekommene, vorzüglich schöne frische Citronen, 50 Stück für 1 Rbl. S., dito Pomeranzen, große 15 Stück, kleinere 25 Stück für 1 Rbl. S., dünnschalige Krakmandeln 3 1k für 1 Rbl. S., Potrosinen a 25 Kop. S. daö Ilz, und beste Weintrauben a 30 Kop. S. das Pfund, verkaufen in der von Schröder schen Packkammer\nJohnson &amp; Burmeijter* 3.\nWeiße und rothe Bordeauxweine, sowohl in Partieen, als in Bouteillen, wie auch weiße Havanna-Zucker, verkaufen zu billigen Preisen Stresow Sc Sohn. 2\nSo eben von Havre angekommene Gold-und andere Gattungen Reinetten, Pigeons, Canada- und verschiedene andere Sorten französischer Aepfel sind zu haben bei\nWöhrmann Sc Sohn. 1\nÄecht gute Butter in 20-Pfundspannen ist zu haben bei Carl Wolter.\nSehr schöne Holländische Haringe, wie auch Nordische Sardellen, sind zu haben bei\nI. U. Timm, in der Neustraße. %\nHaar- und seidene Locken auf Draht, Flechten und Scheitel sind billig zu haben am Petrifricdhvf, im goldnen Anker № 292. 2\nDer Revisionsschein der Fr jede rika Babette Maasen für 1834 sub Ж 1285, ist verloren gegangen. Der etwanige Finder wird ebeten, selbigen im Paßbüreau abzuliefern.\n\n\tAmalia Matthison hat die Ehre Einem hochgeehrten Publicum hiermit ergebenst anzu-\n daß sie in ihrem Moden-Magazin, Kaufstraße, im Hause der Witwe Friderici M 115, außer allen möglichen Arten Ball-und gewöhnlichen Damenkleidern, auch Pelzwerke zusammensetzt und überzieht, verspricht dabei möglichst billige und promte Besorgung Denjenigen, die ste mit ihren Beste!lungen beehren werden.\nMeine Wohnung ist jetzt, der frühern ganz nahe, in der großen Königsgasse Ж 67, im Hause des Herrn Meckenhäuser, eine Treppe hoch.\nC. E. Phönix, Maler. 2\nGanz frischen Braunschweiger Hopfen von 1836, rothen und weißen Französischen Wein, so wie Champagner Heidsiek, verkauft zu billigen Preisen\nR. E. Röpenack, Germ a n o ws Haus. 3\nEm vollständiger Schlitten mit Mahagoni-Tafern, Deichsel und Fehmern, Flügeln und 2 Pripraschen, ganz silberne Bronze, und ein zweiter kleinerer Schlitten, sind zu verkaufen im Philippsenschen Hause, Sünderstrasie 19, beim\nSattlermeister Simni tz k y. "}, {"msg_id": 109682, "doc_id": 151245, "date": "1861-04-13", "heading": "Importliste", "text": "\tRiga, 12. April. Mit der Norm.  „Mentor\", Capt.\n(5. Mkdboug, in 9 T. von SkudeSnees, adr. an Westberg u. Co. Şchiffeiķgat: 684% Tonn. Norw. Heringe. Mit\n\n\td,r Hannöv. Galliot '„Heinrich\".' şşì von Newcastle, adr.'an Ordre.Kso Chaldr. Steinkohlen. Mit dem Lübecker Dampschiffe.Riga u. Lübeck\", Capt. H. L. GkSltn, in 73 Stunden von Lübeck, adr. an W. Ruetz u. Co. An E. BruhnS u.Co.: 10 Kisten Eisenblechwaaren, 2 Kisten Fayence, 2 Kisten GlaSwaaren nnd 2 Kisten Tyonwaaren; I. Brandenburg: 10 Fässer Sviuv, 1 Kiste verarb. Gummi elasticum, 2 Kisten Kuizwaaren :c.. 25 Fässer hölzerne Schnhuägel, 1 Kiste Backwerk. 1 Kiste Wollenwaare :c.; I. Bürgermeister: 1 Kiste Kurzwaaren; A. W. Barclav de Tolly: 1 Kiste Wein; P. Busch u.Co.: 1 Ballen Sşparille. 2 Kisten Sago; E. Götschel: 1 Kiste Pflanzen; R. I. Hesterberg: 1 Ballen leinene Säcke; I. Hoimann: 20 Kà Tinte. 3 Kisten L'gueur, 2KistenĢl«s. Waaren; Helmstng u. Grimm: 2 Kisten verarb. Gummi elasticum; I. Jaksch u.Co.: 2 Fässer Fayence: 1 Kiste Tischlerarbeit; Jacob« u.Co.: 1 Kiste Cigarren; J.C.Koch:\n5 Kisten SardineS. 1 Faß Mandeln. 2 Fässer Baumöl; K. KuchczynSky u. Co.: 50 Seronen Taback; I. G Lamprecht: 7 Pack Fußmatten; L. Mittelstadt: 1 Kiste chirnrgifcher Znstrumente. 1 Ballen Wollenwaaren. 1 Kiste Eigarreu, 20 Bünte Stuhlrohr. 1 Ballen Fifchde,«; Z.Ģ. Meitzer u. Co.: 40 Fässer Sensen; Mllichell u. Co.: 19 Kisten Tischlerarbeit, 5 Kisten Bronce« und Porzellanwaaren, 3 Kisten Holzrahmen, 1 Kiste Holzstatuetten. 1 Pianoforte, 4 Kisten verarb. Marmor. 2 K.sten mouss. Wein, 1 Kiste Posamentierarbeit, 1 Kiste GlaSwaareu, 1 Kiste Glasthüren, 3 Kisten Spiegel und Spiegelglas, 1 Kiste Bitter. 1 Kiste Bücher, 1 Kiste Leinenwaaren; A. T. Rebinin: 10 Säcke ReiS, 10 Säcke Kaffee; Röpcnacku.Co.: 1 BallenSaamen; Th. Renny u. Co.: 2 Colli Maschinen, 1 Pack Pflanzen und 1 Koffer KleitungSstücke; W. Ruetz: 2 Körbe Pflanzen; G. F Schultz: 1 Korb Mineralwasser; M. S. Semenow: 4 Kisten musikal. Instrumente nebst Zubehör, 1 Faß Wollkratzen;C.S. Salzmann: 2 Körbe Töpserwaaren, 1 Kiste Cigarren, 1 Pack Pflanzen; G. A. Schweinsurth: 6 Krüge Mutterlauge, 1 Kiste Mineralwasser; TH.Smolian: 1 Koffer Kleidungsstücke; A. Sackenfels: 3 Tonnen Austern; Stresow u. Sobn: 1 Kiste Wein und 1 Büchse Zündbolzproben; A. Steda: 2 Packte Zeichnungen; Stepbany n. Co.: 1 Korb monss. Wein; A. T. Thieß: 3 Kisten Messer u. Kurzwaren,\n1 Kiste matdem. Jnstlumente; C. A. Titdemaņņ: t Kiste bölzerner Uhrtn; Wöhrmann u. Sohn: 2 Kisten Pflanzen u. 3 Kisten Preßspäne; Oltre: 1 Ballen Leinenw., 2 Ballen Wollenw., 1 Ballen Hanfgewebe, V Packen, 14Kisten, 1 Ballen,\n2 Körbe Pflanzen, 8 Sackt, 1 Kiste Sämereien, 3 Fässer, 2 Ballen Mandeln. 1 Faß Baumöl, 1 Faß Stärke, 1 Oxboft Cider, '/» Ozdoft Zuckerşyrup, 2 Kisten Schellack,\n1 Pack und 1 Kiste Rohr, Fischbein uud Stöcke, 6 Fässer,\n6 Kisten, 3 Säcke, 1 Ballen. 1 PackDroguen, 3'/, Odm,\n2 Kisten Wein. 6 Fässer, 3 Kisten Schlosserarbeit, 6 Fässer Sensen, 35 Seronen, 1 Kiste Taback. 1 Kiste und 1 Ballot Banmwollenzeug u. Carcassen-Dralh. 5 Kisten Champagner 1 Kistchen Kaffee, 1 Packet Wagenschmiere, 3 Tonn. Austern, 1 Kiste Spielwaaren. 10 Säcke ReiS, t Kiste Tapeten, 1 Kiste Hohlgla«. SchifferSgut: 5 Tonnen frische Austern"}, {"msg_id": 109830, "doc_id": 151486, "date": "1861-05-03", "heading": "Riga, 2. Mai. Mit dem Lübecker Dampfer Haasa, Cap,", "text": "Riga, 2. Mai. Mit dem Lübecker Dampfer Haasa, Cap,. Ģ. GeSiien, in 57 St. von Lübeck, adr. an W. Ruetz u. Co.; an R. Beck: 2 Fässer und 6 Säcke Kaffee. R. S. Birkenstadt: 1 Faß und 5 Säcke Kaffee; Z. Bran. denburg: 10 Fässer Svruv. 1 Ballot Häule, 1 Kiste Pflan. zen und 200 Säcke Rappsaat; P. Busch u. Co.: 25 Fässer Bleiweiß, 1 Faß Bleizucker, 25 Fässer Farbehvlzeztraet; Z. R. Caviezel: 1 Kiste Kleekraut; G. Dittmar: 4 Fässer eiserne Nägel, 2 Kisten Handwerksinstrumente; F. H.Holw: 20 Kisten Farbebolz; Z. «. Mentzendorff u. Co.: 14 Ballen Hopfen; S. Mittelstadt: 3 Kisten Eau de Colone, 1 Kiste Uhrgläser. 1 Kiste Cigarren; Mitchell u. Co.: 1 Kiste Tischlerarbeit; M. S. Semenow: 3 Fässer Schiefergriffel; E. Sturtz u.Co.: 8 Kübel Bierpech; Z.Satow u.Sobn: I Faß.\n1 Pack und 1 Kiste Droguen, 1 Faß Terpentinöl, 1 Faß Farbe; A. SackenselS: 3 Tonnen Austern' G. F. Schultz: 13 Ballen, 58 Fässer und 30 Kisten Droguen; G. A. Schweinfurtb: 24 Kisten Mineralwasser; C. A. Tiedemann:\n2 Faß Töpserwaaren. 2 Kisten GlaSwaaren und 1 Ballot verarb. Gummi elasticum; A. G. Tbilo: 11 Colli Agricullurgerätbe; Ordre: 45 Kisten Farbeholzeztract, 6 Fässer und 22 Säcke Kaffee. 10 Ballen Tabak, 3 Kisten Eisenwaaren,\n1 Kiste Schiefertafeln, 1 Faß Steinwaaren, 1 Ballen Mandeln, 10 Fässer HolznäAtl, 1 Kiste Häute, 1 Kste Elfen, dein, 23 Colli Droguen u. 3 Tonnen Austern; Schiffersgut: 2 Tonnen Austern. — Mit dem Brit. Schoner Vrakenholm, Capt. I Holdradge in 13 T. von Newcastle, adr. an Ordre; an die Rtga-Dünaburger Eifenbabn Comp.:\n2 Locomativen nebst Zubehör; Westberg u. Co.: 17,500 Mauersteine; Ordre: 20 Fässer Alkali. 4 Fässer Bora;. 2 Faß Glätte. 20 Fässer Soda. 1 Faß Anlimontum. 6 Faß Bleiweiß. 1 Faß Bitr.ol. s.şá,'&gt;'lA.enrus. 26 Fässer Alaun, 20 Fässer 81-ichpulver, 35 Fässer Droguen, 48 Säcke Thee, 1 Colli Gummi elasticum. 1 Şe GlaSröbren. 1970 Ziegeln. — Mit der Dän. Jacht Carl Knuth, Capt. F. Gaarn, tn 17 T. von Bergen, ah. ii; d an Mohr u. Böhme: 460 Tonnen Häringe. SchisserSgut: 3/4 u. % Tonnen Häringe. — Mit der Dan. Jacht Peter Cordt, Capt. P. Kock, in 14 l. von Berge?, adr. und an Westberg u. Co.: 80 Tonnen Häringe; A. G. Sengbusch u. Co.: 360 Tonnen Häringe; Ordre: 240 Tonnen Häringe.\n\n\tBörsen- und Handels-Nachrichten.\n\n\tI m p o r t l i st c"}, {"msg_id": 113608, "doc_id": 157421, "date": "1862-09-03", "heading": "Börsen- und Handels-Nachrichten.", "text": "\tSt. Petersburg, den 31. August. (Бирж, вбд.) Fonds:\n6 pCt. Jnscript. . . . 119'/« Kauf., 11(3'/* gem.\n5 „ 1. Anleihe ... 96 Berk.\n5 „ 3. u. 4.Anl. . . 97 Kauf.\n5 „ 5. Anleihe ... 96 Kauf., 96'Д gem.\n5 „ 6. „ ... 105 Kauf.\n5 „ Bankbillete . . 98%, 99. Actien der großen Russ. Eisenbahn 110 '/2 Kauf. u. Berk.\nObligationen derselben 88 Käufer.\nActien der Riga-Düuaburger Eisenbahn 95 gem. Zn anderen Actien keine Veränderung. Hanf sehr fest, und Preise um 1 Rbl. bis 2 Rbl. gestiegen.\nJmportliste.\nRiga, 1. September. Mit dem Preuß. Dampfer Tilsit, Capt. T. Breidsprecher, in 3 T. von Stettin, adr. an Mohr u. Böhme; an I. Braudeuburg: 10 Kisten Glas-, Messinguud Kurzwaaren; Commission der Gas- und Wasserwerke: 40 Rollert Walzblei, 3 Kisten Gasmesser und 20 Colli Eisen-, Messing-und Glaswaaren; I. Deubner: 3 Ballen nnd 1 Kiste Bücher; R. Friederichs: 2 Kisten Wein; E. Götschel: 6 Ballen Bücher; Helmsing n. Grimm: 2 Kisten Glas- und Porzellan, 1 Kiste Blumenzwiebeln, 1 Geldschrank; I. Jaksch u. Co.: 1 Kiste Glaswaaren, 1 Kiste Eau de Cologne; Jacobs u. Co.: 4 Kisten Gnßeisenwaaren; N. Kymmel: 3 Ballen und 2 Kisten Bücher, 5 Pack Preßspähne; N. Kaull: 2 Colli Maschineu; I. Laurent): I Faß Weinstein, 1 Ballen Bücher; L. Mittelstadt: 1 Kiste Glaswaaren; I. A. Mentzendorff u. Co.: 20 Colli Maschinen, 1 Marmorkreuz, 1 Kiste Gelatine; Mohr u. Böhme: 50 Tonnen Häringe, 1 Faß Wein, 20 Rollen Dachpappen; F. Ohmarm: 5 Fässer Töpfer-Waaren, 3 Ballen Bücher, 1 Ballen Seide, 6 Stück gußeiserne Dachfenster; I. A. Rücker u. Co.: 10 Tonnen Syrup; E. Sturtz u. Co.: 5 Fässer Bleiweiß: C. S. Salzmann: 10 Colli Möbel; G W. Schröderu.Co.: 76 Colli Maschinerien; B. E. Schnakenburg: 1 Faß Maschinerien; H. Schnakenbürg: 5 Ballen uud 1 Kiste Bücher; M. S. Semeuow: 1 Kiste Seide, 1 Kiste Handwerkszeug; G. F. Schultz: 1 Kiste Flacons mtd Parfümerien, 20 Colli Drogueu; C. A. Tiedemann: 15 Kisten Glas-, Eisen- und Kurzwaaren, 1 Kiste Wanduhren; Westberg u. Co.: 1 KistesilberplattirteKirchengeräthe, 1 Stereoskop nebst Bildern; Ordre: 3 Fässer Wein, 5 Fässer und 4 Kisten Farben, 5 Fässer Braunstein, 10 Fässer Zinkweiß, 1 Ballot Seide, 2 Kisten und 1 Ballen Drucksacheu, 1 Kiste Bleistifte, 8 Kisteu Chemikalien, 19 Colli Möbel, 1222 Colli auseinandergenommene Fässer, 10 Colli landwirthschaftl. Geräthe, 80 Stück eiserne Röhren. — Mit der Holl. Kuff Cornelia Zacoba, Capt. I. van der Meer, in 15 T. von Hamburg, adr. an G. F. Schultz; an P. Busch u. Co.: 9 Fässer Kaffee, 5 Fässer Reis; J.T.Kawalew: 10 Fässer Kaffee, 10 Tonnen Syrup; H. E. Lyra: 15 Säcke Vüffelspitzeu; L. Mittelstadt: 50 Bünde Weberrohr; F. Ohmarm: 4 Kisten und 4 Colli Fourniere und Tischlerarbeit, 4 Mahagoniblöcke; .W. Ruetz u. Co.: 207 Kisten Käse; A. T. Rebinin: 30 Säcke Reis, 10 Fässer Syrup, 5 Fässer Kaffee; H. A. Schmemann: 100 Kisten Farbeholzertract, 11 Fässer Kaffee, 6 Fässer und 3 Kisten Vitriol, 3 Fässer Zinkweiß, 1 Kiste Ricinus-Oel, 1 Kiste Schmelztiegel, 1 Faß Caput mortuum; A. T. Thieß: 60 Bünde Weberrohr; Westberg u. Co.: 2 Fässer Degras; Ordre: 24/2 Oxhoft Wein, 9 Fässer Kaffee, 38 ganze und 10 halbe Fässer Syrup, 9 Fässer Mandelu, 30 Kisten Rosiueu, 8 Gebinde Korinthen, 50 Tonnen Reis, 495 Kisten BlaUholzertract, 75 Colli Drogueu, 20 Bünde Weberrohr"}, {"msg_id": 73502, "doc_id": 120451, "date": "1854-03-06", "heading": "Vom Kirchen-Collegio der Rigaschen Evangelisch- Lu", "text": "Riga, den 20. Februar 1854. . M. G. Tailow aus Mitau. 1.\nPhotographie.\nHiermit die ergebenste Anzeige, daß es mir nach vielen Anstrengungen und großen Kosten gelungen ist, Bilder auf Papier darzustellen, die keiner Retouche bedürfen, weßhalb ich dieselben billiger stellen kaun, als sie bisher hier am Ort geliefert worden sind. Besonders mache ich daraus aufmerksam, daß Gruppen von 10 und mehr Personen, sowie kleiner Kinder, ebenso wie ein einzelnes.Portrait gelingen, und können die Bilder am Tage der Sitzung abgegeben werdeu. Bei jeder Witterung werden Bilder auf Silber und Papier angefertigt von\n_ I. C. L. Maddaus, Portraitmaler. 2.\nUnterzeichneter macht hiermit Einem hochgeehrten Publicum die ergebenste Anzeige, daß er vom 1. März dieses Jahres die Oekononne im Hotel St. Petersburg übernommen bat, und verspricht reelle'und prompte Bedienung.\nAuch werden daselbst iv wie auch aus dem Hause Speisen a la\nCarte verabfolgt. I. Großwald. 3'\nEine neue Sendung Atlas-, Tafft- und Sammet-Mautillen, seidene Bournuffe und Talmas erhielt und verkaust zu\nannehmbaren Preisen Carl Straus. 2,\nEine große Auswahl Gummi – Galloschen bester Sorte sind\nwieder zu haben bei Carl Frantzen. 2\"\nSonnenschirme, lederne und seidene Handschuhe und verschiedene ältere Bänder werden billig geräumt bei\n_ Carl Straus. 1\nKleine Wand-Uhren mit messingenen Ketten zu 2 Rbl. 50 Kop» verkauft die Papierhandlung von Tereschenkow in der Kalkstraße.\nGanz besonders frische saftige Sultans – Datteln in kleinen Kästchen, wie auch beste Sinyriiaer Feigeil und eine grosse Sorte getrockneter üprikosen, empfiehlt die Fruchthandlung von J. Wialoschew,\nEine nene Senduug Kurischer Perlgrütze empfing\n H. L. Münder. 1\nKurische Rauchwurft und Kurische i_Käse vou vorzüglicher Güte verkauft R. Speller. 1,\nFrische Wiiidausche Dorsche zuherabgesetztem Preise und ganz besonders große schöne Mup-Erbsen verkaust\nChr. E l l e r m a n n,\n Schwimmstraße. V\nHecht fetten abgelagerten Revaler Käse empfing\nso eben J. Wia 1 оsc-h ew.\nGesuude wohlschmeckende saure Gurken sind billig zu haben in den Handlungen von H. A. Jacobsohn:\nMoskauer Vorstadt, Reeperbahnstraße im Marakowscheu Hause, Petersburger Vorstadt, Euphoniestraße im Prüffertschen Hause, Petersb. Vorstadt, Katharinen-Damm gegenüber der Siege im Wortmannschen Hause. 2\n\n\tHiedurch beehre ich mich die ergebenste Anzeige zu machen, daß ich eine Auswahl neuer Riga scher Gesangbücher in verschiedenen Einbänden und Preisen, von 1 Rbl. S. an, vorräthig habe. B. Heede, Buchbinder und Galanterie-Arbeiter, Sünderstraße im Frohbergerschen Hanse.\nBronze-Kronleuchter uud Kandelaber find zu verlausen. Das Nähere im Theater-Büreau.\nEin neuer moderner leichter ausländischer Wagen  ■ von einem renommirten Fabrikanten, ist billig zu verkaufen. Näheres im Wracker Helmboldtscheu Hause in der Schwimmstraße, parterre links. ' 2,\nEs ist am 5. d. M. aus dem Wege vonJlgezeenl Klüversholm ein rothes Taschenbuch, enthaltend 5 Tresorscheine, deren Nummern bekannt sind, eine Bernstein-Cigarrenspitze und einige Notizen, verloren gegangeu. Der ehrliche Finder wird gebeten, selbiges gegen eiue Belohnung von 25 Nbln. S. -M. in der Schennenstraße M 198, 2 Treppen hoch, abzuliefern. 2\nAuf dem Wege von der Kaufstraße bis zur Weberstraße Ist gestern ein Päckchen, enthaltend 2 Paar Leinen-Kissenbühre mit Batist-Einsätzen, gemarkt J. В., verloren gegangeu. — Der ehrliche Finder wird gebeten, dieselben gegen eiue angemessene Belohnung in der Tnchhandlung von Geo. Ed. Berg abzugeben.\n' Ein Paar Locken und 2 Haarflechten, in Papier beim Wöhrmannschen Garten verloren worden und gegen Belohnung im Ed eschen Hanse, Stegstraße bei der Haararbeiteriu Madame 111Фatdt gefälligst abzuliefern.\nBadeort MeußZAd.\nVom 1. März an werden Wohnungen in Neubad für die Saison vermiethet. Die Preise bleiben, wie seit langen Jahren, immer dieselben, für größere Zimmer 15, für kleinere 10 Rbl. S. Wohnungeu mit Küchen werden immer schnell vergriffen, aber, obgleich im Februar bereits 7 Familien gemiethet haben, ',so sind doch noch einige Wohnungen von 3 bis 4 Zimmern mit Küchen, Vorrathskammer nnd Eiskeller, für den Preis von 40 uud 45 Rbl. zu haben. Zu erfragen bei Madame Kretschmar, Sandstraße im Hause des Herrn Dr. Hülsen, wo auch die Pläne der Wohnungen zu ersehen stnd. 1"}, {"msg_id": 109765, "doc_id": 151363, "date": "1861-04-25", "heading": "Riga, 22 April. Mit dem Hanuöo. Schouer Marie. Tap", "text": "Riga, 22 April. Mit dem Hanuöo. Schouer Marie. Tapt. H. Beckmann, tn IG T. vou Newcastle, adr. u. aņ Ordre: 79 CbaldronS Steinkoylen. — Mit dem Norm. Schoner Elise, O. HiuSken. in 10 T. vonStavanger. Adr. an ?l. KriegSmann u. Co.; SchlsserSgut: 1015r/4 Tonn,« Häringe. — M-t dem Norweg. Schoner Ģrpedit, Capt I. Berner, in t 2 T. von Stavanger, ade. an ШФ btxa u. Co; SchifferSgut: 708 Tonnen Häringe. — Mit dem Sehrred. Schoner Karl, Capt. P. Hoberg, in 2t T. von Hartlepool. Adr. und an Ordre: 42 CbaldronS Steinkohlen. – Mit der Rufl. Bark «ethfemane, Capt. K. Bâckluad, ln 31 T. von Lissabon, adr. an Ordre; au A. KriegSmann ». Co.: 500 Bünde Korkhol, und 3 K ft'U F'vence; WittkowSkv'Querfeldt u. Co.: 20 Pipen Wein. Ordre: 3 Pipen Wein und 200 Moys Salz. — Mir der Holl. Kuff Teefart, Capt. H.Landeweer. in 131. vou Amsterdam, adr an Ordre; an Westderg u. Co.: 5300 Bünde îonnenbâņder. An Ordre: 10,400 Klumpen P'eiienthon.\n— Mit dem Brit. Schoner Clara, Capt. H. WiSnon, tn 20 T. von Liverpool, adr. an Ordre; an C. Sturtz u.Eo.: 240 Ton« Salz. — Mit der Holl. Kuss Hillcchina, Capt. S. Hooghoudt, in 13 T. von St. Davids, adr. n. an ļh. Pvchlau: 166 Tons 10 C»t Steinkohlen. — Mit der Holl. Kuff Vrian, C.ipt. P. Zongemaun. in 14 T. von Imr* teiling, adr. und an Tb. Pychlan: 183 Tons Steinkohlen.\n— Mit der Nuff. Srigg Eduard, Capt. C  in 60 T. vou Cette, adr. au G. W Schröder «. Co.; an R.Beck; 2 Fässer Kapern, 1 Faß Mandeln, 1 Faß Galläpfel nnd 1 Kiste Bimstein; &lt;£. Bodecker: 15 Fässer Karden; «rafft u. Jenkel: 49 Pweu und 2 Fässer Wein; Z. T. Kawalew: 15 Ballen Mandeln, i Faß Cremortartari, 1 Colli Bimstein; Z. S. Koch; 2 Fässer Mandeln und 3 Ballen Nüsse; H.E. Lyra: 7 Ballen und 3 Fässer Nüsse, 2 Fässer Olivenöl. 2 Fässer Bimstein, 2 Ballen Lorbeerblätter, 4 Fässer uud 1 Balle» Mandeln. 1 Faß Safran. 1 Äffte Gummi arabicum.\n1 Kiste Lakritzeufaft; I. A. MenNendorff u. Co.: Z Fäffer Mandeln. 3 Fäsier Kapern. 5 Fässer Oliven; «. Rey: 29 Fässer Wein; Gatow w. Sobn: t Faß Gummi arabicum,\n2 Ballen Nüsse; G W. Schröder u. Co.: 165,000 Kilogr. Salz; I. H. Satow: 4V Pipen Mein; H. A. Schmemann: 12 Pipen Wein. 2 rtäßche» Weinstein, 1 Faßchen Grünspan, 5 Ballen'und 1 Faß Mandeln. 5 Fässer Nüsse, 3 Kiffer Olivenöl, 6 Faßchen Kapern, 1 Faßchen Oliven, 5 Ballen Lorbeerblätter; Ordre: 27 Fässer und 18 Ballen Mandeln,\n9 Dlffer und 1 Kiste Kapern. 5 Piven Wein, 1 Faß und 1 Kiste Bimstein. 20 Ballen und 6 Fässer Nüsse, 1 Faß Weinstein, 9 Ballen Lorbeerblätter, 2 Fässer Oliven, 1 Ballen SenneSblâlter. — Mit der Haunöv. Brigg Schlump zu Lulle, Capt. A. Pcelmann, in 15 T. von Antwerpen, adr. an I. Ģ. Sckepeler; an Ordre: 48,803 Stück Dachpfanne».\n— !Ait dem Norw. Schoner Neweastle Packet, Capt. T. Madsen, in ll X. vonltavanger. Adr. und A. Kriegs, mann u. Co.: 358 -tonnen Häringe-, ScdifferSgnt: 287 Tonnen Häringe. — Mit dem Holl. Schoner Maria fpes\nrnea, iàapi. lAO.  ш ZA l. von Anļwrrpeņ, adr. und an Ordre: 60.000 Stück Dachpfannen. — Mit der Preuß. Baik Treue, Capt. E. Rügich, i» 11 T von St. Davids, adr. an Miļchļ-ll n. «o ; an Ordre: 212 Tons Steinkohlen — Mit dem Hannöo. Schoner Herkules, Capt. W. Müllwan, iv 13 ? von Suuderland, adr. und au Ordre: 85 CfoP ouS Steinkohlen. — Mit der Holl. Kuff Margarerha, Capt. I de Groot, in 13 T. von Antwerpen, a!r. an Ordre; an Cumminq u. Co.: 3 Colli Maschinerien; C. A. Tiedem.inn: 9 Kisten GlaSwaaren; Ordre: 1769 Baffer eiserne Nägel. 3 Kisten GlaSwaareu. 1 Marmor-Kamiu. — Mil ter Holl. Kuff de Tpruit, Cavt. T. Pott, in 13 T.von Amsterdam, atr. an Westberg u.Co.: an E. Bruns u. Co.: 4l Fäşier nnd 2 Kisten Eiien. und Stadl« waaren; ). R. Caviezel: 9 Fässer nnd 6 Kisten Wein, 1 Legger Arrac; Dautert u. Zan'en: 15 Fässer und 7 Kisten Wein. 9 Kisten Champagner; R. Friedrichs: 1 Faß Wein; N. Graß: 2 Frh v. i Kiste Wein. 1 Kiste Champagner i K. Kuchewnski n. Co.: 1 Obm Wem; F. Sehaar u. Co.:\n10 Kübel Kaie; Westberg &gt;. Co.: 3000 Bünde Tonurnbänder; Ordre: 8 Fässer Wein, 25SäckeKanariensaat, 4Ktsten und 4 Kübel Kä&gt; 1 Fäßcheu Sardellen, 20.800 Klumpen Pseisentho». — Mit der Norm. GalliaS HaabetôAņker, Capt. S. Rietten, in 5 T. van Stavanger, adr. an A. Ä.  u. Co.; SchifferSgnt: 450 Tonnen Häringe.\n\n\tImportliste"}, {"msg_id": 201328, "doc_id": 286355, "date": "1888-04-12", "heading": "X X. Berlin. 23. (11.)April. 3 Uhr 14 Min. Nachm. ", "text": "Berlin. 23. (11.) April. Nach einer durch Husten unterbrochenen Nacht fühlte fich der Kaiser heute um die Mittagszeit vohler.\n(Nord. T.-A.)\nWien. 23. (11.) April. Die „Correspondance de lEst\" meldet, daß im Gebirge bei Küstendil in Bulgarien größere Jnsurgentenbanden aufgetaucht seien. ' (Nord. T.-A.)\nInnsbruck, 23. (11.) April. Die Königin von England ist. begleitet von der Prinzeffin Beatrice und deren Gemahl, hier gegen 2 Uhr Nachmittags eingetroffen. Sie wurde vom österreichischen Kaiser auf dem Perron begrüßt und zum Bahnhof geleitet, wo» selbst ein oej«uver llin»toirv eingenommen wurde. Nach fünfviertelstündigem Aufenthalte setzte die Königin ihre Reise nach Berlin fort.\n(Nord. T.-A.)\nParis. 24. (12.) April. Gestern brachte der Deputirte Martinprez in der Kammer eine Interpellation ein. bezüglich der Zuläsfigkeit der Besetzung des Postens des Kriegsministers mit dem Civilisten Frehcinet. Nachdem Floquet diefe Besetzung vertheidigt und auch Frehcinet für fich selbst das Wort ergriffen hatte, nahm die Kammer mit 377 gegen 175 Stimmen eine ihr Vertrauen zu Frehcinet ausdrückende Tagesordnung an. — Im Pariser Municipalrathe kamen äußerst heftige Scenen bei der Discussion über die boulangistische Agitation vor. Die Versammlung nahm schließlich eine Resolution an, die dai Auftreten und die Agitationen Boulanger'S tadelte, sowie eine weitere Resolutiou. in welcher der Municipalrath fich bereit erklärt, fich an die Spitze der Bevölkerung zu stellen, um die Republik und die Freiheit zu retten. Der Municipalrath sprach sein volles Vertrauen zum Ministerium Floquet aus. Der Antraa des Mitgliedes deS Rathes Hovelacque auf sofortige Beseitigung des Präsidenten und des Senats wurde an eine Commission verwiesen. — Der Municipalrath nahm ein Referat des Prüsecten über die boulangistifchen Demo»strationen in Paris entgegen. Der Präseet behauptete. die Polizei habe die Parteigänger Bouianger's nicht begünstigt; er erklärte, er werde hinfort die Straßenscandale überhaupt verhindern, gleichwohl forderte der Municipalrath den Präfecten auf.\n\n\tTelegramme.\n\n\taus den Polizeicorps alle antirepublikanischen Elemente zu entfernen. — Die Delegirten» Versammlung der Patriotenliga lehnte mit 21 gegen 18 Stimmen ab. der Ernennung Deroulöde's zum Ehrenpräsidenten zuzustimmen. I« Folge dessen beschloffen die Anhänger Döroulöde's. die Liga auf neuen Grundlagen zu reconstruiren\n(Nord. T.-A.)\nSofia, 23. (11.) April. Die .Agenee Havas' avifirt eine Reise deS Prinzen von Coburg nach Tirnowa, angeblich um dort das Osterfest ,uzubringen. ßZ (Nord. T.-A.)\nVerantwortlicher Redacteur: Alexander Buchholtz\n\n\tNachdem die Gebaulichkeiten der Welt-Ausstellung in Barcelona in feierlicher Weise eingesegnet worden, find dieselben für das Publicum seit dem angekündigten Datum des 8. April, geöffnet. Die einzigen Nationen, welche ihre Einrichtungen fast vollständig beendet haben, find Oesterreich und Japan. Die anderen Nationen werden jedenfalls vor dem 15. Mai ganz fertig sein, wo Ihre Majestät, die Königin-Regentin, im Beisein deS Hofstaates uud der Regierungsvertreter die Ausstellung mit pomphaftem Gepräge einweihen wird. Es ist anzunehmen, daß man in verschiedenen Ländern Vergnügungszüge arrangiren wird, welche die Reise erleichtern werden.\n\n\tBerlin, den 4. März 18«8.\nHeute wird eine neue, durch die Allgemeine Elektricitäts-Gesellfchaft hergestellte elektrische Anlage im Continental-Hotel, von 12 Bogen» und 1000 Glühlampen dem Betriebe übergeben, und die erste vollständige elektrische Beleuchtung eines Hotels in Deutschland, vom Keller bis unter das Dach, ist somit vollendete Thatsache. In vielen Dingen ist daS Hotel Continental dem ganzen hauptstädtischen und deutschen Hotelwesen mit einem glänzenden Beispiel vorangegangen, indem seine geschickte Direction nicht nur jene vornehme Ruhe im Betriebe zu wahren gewußt hat, welche das Hotel mehr als ein großartiges Clubhaus erscheinen läßt, sondern auch den Anstoß dazu gegeben hat, daß viele, noch immer störende Kleinlichkeiten, welche seiner Zeit durch Rudolf von I Hering in deffen bekannter Broschüre und später in Tagesjournalen wie Fachzeitschristen von anderen scharf beobachtenden Reisenden gebührend getadelt, beseitigt worden sind. Wenn nun die Liberalität seines Besitzers, des Hrn. Hugo Jonas, vor der sechsstelligen Zahl der Kosten dieser Anlage nicht zurückschreckte, so gebührt die unumschränkteste Anerlennung für die tadellose Ausführung derselbe» der Allgemeinen Elektricitäts-Gesellschaft, welche damit den ftappantesten Beweis ihrer glänzenden Leistungslraft geliefert hat. Von dem Maschinenraum, wo die Einrichtungen zur Vertheilung der Regulirung deS elektrischen Stromes die Bewunderung deS Sachverständigen, wie bet Laien hervorrufen, bis zur kleinsten Leitung und Verbindung in den Mansardenstuben, ist die Aussührung eine derartig sorgfältig durchdachte und vollzogene, daß selbst ein Kennerauge nicht entdeckt, wo die Leitungsdrähte untergebracht sind. Wenn schon der Anblick des Portals, deS Vestibüls, des herrlichen Treppenhauses, des wundervollen Conr d'bonneur in seiner noblen Pracht — wo daS weiße Bogenlicht mit dem gelblichen Glühlicht äußerst geschickt verschmolzen ist — eine geradezu zauberhafte Wirkung auf den eintretenden Gast ausübt, wenn er mit heimlichem Wohlempfinden fich in den einladenden Restaurationsräumen niederläßt, oder im kofigen Rauchzimmer bei seinem after – dinner-Kaffee und der Cigarre die angenehmste der Ruhestunden verträumt hat, so wartet seiner noch ein besonders lichter Willkomm, wenn er seine Zimmer betritt. Ein Druck auf den handlich neben der Thür angebrachten Umschalter — und der krvstallne Lüstre in seinem Salon oder die Krone mit ihren anstecht stehenden elektrischen Ampeln erstrahlt im Lichtglanze. zugleich aber ergießt die kleine mit rothseidenem Schirm versehene Leselampe ihren milden Schein traulich über den Schreibtisch, eine Lichtquelle, die man durch einen Handgriff auf das Nachttischchen neben seinem Bett übertragen kann, wo fich die reizende Pendel-Lampe je nach Belieben aufstellen oder anhängen läßt. Diese Beleuchtungskörper find von der Allgemeinen Elektricität«-Gesellschaft speciell für das Continental-Hotel entworfen und gefertigt worden; es find kunstgewerbliche Erzeugnisse ersten Ranges, welche bei prak» tischer Verwendung den vornehmsten Styl wahren, der fie den luxuriösen Einrichtungen des Continental-Hotel harmonisch angepaßt.\n\n\tДозвсиено цензурою. Рига, 12. Апр4ал 1888 г"}, {"msg_id": 67834, "doc_id": 114194, "date": "1852-12-20", "heading": "Bekanntmachungen.", "text": "Riga, den 18. December 1852.  Die Vorsteher der Müsse. 1\nDen Herren Mitgliedern\"der Gesellschaft der Muffe wird hierdurch in Erinnerung gebracht, daß. nach dem 4. und 6. § der Statuten der Gesellschaft, das jährliche Eintrittsgeld, imgleichen der Beitrag zum Tilgungsfonds, spätestens bis zum 5. Januar f. 1.. abends ur» 5 Uhr. entrichtet werden müssen, und von Denjenigen, welche diese Zahlung in dem bestimmten Termin nicht leisten, angenommen werden wird, als haben sie sich der Mitgliedsrechte begeben.\nRiga, den 18. December 1852.\n Die Vorsteher der Müsse. 1\nDie Austheilung der Quoten aus der Aeltester-Witt« wen-§tistuiig großer Gilde wird Dienstag. den 23. December c., mitragö halb 3 Uhr, sowie die Austheilung aUs der Taselgilde-Stiftung gr. Gilde an demselben Tage, den 23. December с, abends 6 Uhr, in der Brautkammer der großen Gilde stattfinden, und ersuche ich die an diesen Stiftungen participirenden Wittwen, ihre Quoten zu der angezeigten Zeit in Empfang nehmen zu lassen.\nRiga, den 19. Dec. 1852. Joh. And. Lemcke,\nAeltermann großer Gilde. 1\n Es erbietet sich ein junger Mensch in anständigen\nÄ TanzgeseUschasten das Pianosorte zu spielen. Das Nähere im Erkundigungs-Büreau. •\nEinem hohen Adel und resp. Publicum beehre ich mich, bei der ergebensten Anzeige, daß ich mein neu etablirtes Gold- und Silberarbeitet?-Geschäft im Jnstrumentenmacher Aullschen Hause, große Königsstraße, eröffnet habe, um geneigten Zuspruch zu erfuchey, mit der Versicherung, daß ich stets bemüht seyn werde, durch prompte und gute Arbeit die Zufriedenheit meiner geehrten Kunden zu verdienen. / Carl Karum,\nGold- und Silberarbeiter. 3*\nNeues Ctabliffement.\nHiedurch habe ich die Ehre Einem geehrten Publicum ergebenst die Anzeige zu machen, daß ich hier ein neues Geschäft etablirt habe, in welchem ich alle Sorten Chocoiate, Consect und Backwerk empfehle, und süge die Preise von denselben hiebet:\nConfect von 80 Kop. bis 3 Rbl. S. pr. Psund. Chocolate von 40 Kop. bis 1 Rbl. S. pr. Psund, Bonbons, gebr. Mandeln u. Macaroni a 50 Kop. pr. Pfd. Theebrod а 60 Kop. pr. Psund.\nW. Rogage.\nim Spohr'schen Hause am St. Petri-Friedhofe.\nDie HNt-Nie ö e r l a g e\nvon Ж I*ohrath\nempfiehlt sich mit einer reichen Auswahl von Seiden-Hüten nach den neuesten  sowie auch mit Filz – Stieseln und -Schuhen; auch werden, wie bisher, alte Hüte gewaschen und neu in Facon gesetzt.\nZugleich werden mehre geehrte Kunden hiemit ersucht, ihre seit längerer Zeit reparirten Hüte des Baldigsten abzuholen.\nEinem geehrten Publicum die ergebenste Anzeige, daß in meiner Weihnachtsbude Galanterie-Arbeiten, wie auch Taschenbücher, Cigarrendosen , Porte-monnaies mit und ohne Stickereien, sowie viele andere Sachen, vorräthig sind, auch stets bei mir angefertigt werden. Der Stand der Bude befindet sich gleich hinter den Conditor-Buden. Um gütigen Zuspruch bittet\nT. Winter.\n Buchbinder und Galanterie-Arbeiter. 2'\nMit einer Auswahl von Allas-Cravatten und Manchetten mit Pelz desetzt. Bobmet-Schleiern und Mousseline-Kragen empfiehlt sich pei billigen Preisen, in der Kalkstraße, die Bude von\nA, A. Lebedew,\n\n\tГ%*Г&lt;Ж5» In der Edmund Götschelschen Buchhandlung irr\n Riga wird gratis verabfolgt: Anleitung zur richtigen Auswahl optischer Sehgläfer, für Brillen-Bedürftige entworfen von M. O. Bachmann, praktischem Optiker. 3\nFranzösische Sopha'l'eppiche von verschiedener Grösse und Bett-Teppiche erhielt so eben in grosser Auswahl und verkauft zu massigen Preisen die Handlung von  Robert S Hafferberg. 3\nEine Auswahl Leinevvand und Shirting, leinene und baumwollene Herren-Wäsche, leinene seidene Taschentücher, wollene Cravate-Tücher für Damen. Französische Handschuhe, diverse neue Ledersachen, welche sich zu Gescherken eignen, als: Cigarren- und Brieftaschen, Mappen, Necessaires, Porte-monnaies, silberne und goldene Taschen-Uhren sür Herren und Damen, Französische Odeurs, Brewiae – Gardine» – Verzierungen, Postpapiesr und Pelae erhielt aus's Neue Und vorkaust zu billigen Preisen R. Ä Blumenberg. 2.\n*£gr- Abgelagerten rothen Portwein in*Flaschenr verkauft a 65, 60, 55 und 50 Kop. S.\nCarl Stauwe,\nkl. Jacobsstrasse im v. Bergmannschen Hause,\n eine Treppe hoch. 2.\nMit einer Auswahl frischer Confitüren, wie auch Baseler Lebkuchen, empfiehlt sich die CoiMo-ei in der Herrenstraße von\n T. H. Krüger. 3\nAlle Sorten Pfefferkuchen und Gewürz – Pfeffernüsse,  sowie Leipziger Zuckernüsie und die so beliebten Bäckerei a earoiii auf Schweizer Art а 60 Kop. pr. Pfund, wie auch eine geringere Sorte а 40 Kop. pr. Pfund, sind wiederum täglich frisch zu haben bei\nBäckermeister Geist.\n kleine Neuftraße vis-a-vis der Steuer – Verwaltung. 2\nMit wbigen Wachslichter: zu Weihnachtsbaumen, be-Malten Stearinlichten, verschiedenen Wachsstöcken, kleinen Stearin lichten. echt Französischen Odenrs, EandeCologne und feinsten Toilette-Seifen empfiehlt sich die Handlung im Satow'schen Hause unweit der St. Petri-Kirche von\n Ed. Batzel. Г\nDie Niederlage aus der Rücker'schen Fabrik, St. Petersburger Vorstadt, große Aleranderstraße, empfiehlt sich zum bevorstehenden Weihnachten zu Fabrik-Preisn mit Wachsstöcken, Weihnachtslichten, allen Gattungen von feinen Toilette-Seifen, Eau de Cologne, Parfumerieen u. Pomade. Ed. Spliet.\nA. «J. Xtanaöw,\ngegenüber dem Hotel »Stadt London«, empfiehlt sein completes Lager St. Petersburger Herren Stiefel 9 Damenschuhe und -Stiefel neuester Facon und vorzüglicher Arbeit in grosser Auswahl, eine neue Sendung der besten Hirschten schen Gummi-Galloschen in allen Grössen, aller Art Beisekolfer, Sacs de voyage und auch Schulmappen. 2'\nCsgr- Echten Königsberger Marzipan empfing so eben die Fruchthandhing von J. Wialoschew.\n\n\tS. Karlbrecht empfiehlt Einem hochgeehrten Publicum seine wohlassortirte Konditorei in der Kalkstraße. 3\nNeue Sendung von der beliebten Kurländischen geräucherten Wurst erhielt Hugo E. Lyra. 1\nEine neue Sendung großkör;!igen, grauen, ganz frischen, nicht salzigen Kaviars, wie auch frijche Pomeranzen zu 40 Stück pr. Silber-Rubel, sind zu haben in der Fruchthandlung bei  I. P. Bo'tschagow. 1\n£gr=* Die berühmten echten fiiewschen in flüssigem und trocknera Zucker eingemachten verschiedenen Früchte empfing so eben direct von Kiew\nJ. Wialoschew.\nUnterzeichneter empfiehlt seine verschiedenen Sorten Messer und Scheeren. H. 2Wötj le.\nDie beliebten Leinwand-Scheeren mit geschrägten Ringen, Pa« Pier-, Broderic- und Nägel-Scheeren. ganz- und halbhohle Rasinnesser, verschiedene &gt; Taschen-, Feder-, Cigarren-, Tranchir- und Zuckermesser, Tischmesser-Schärfer, Halstuchfedern, Korkenzieher u. m. a. sind zu haben bei C. Stein.\ngroße Sandgasse JS@ 165"}, {"msg_id": 109955, "doc_id": 151711, "date": "1861-05-22", "heading": "Riga, 20. Mai. Mit dem Prenß.Dampier Tilsit, Capt.", "text": "Riga, 20. Mai. Mit dem Prenß.Dampier Tilsit, Capt. Th. Breidsprecher. in 2'/, T vou Stettin, adr. an Mohr u. Böhme; an E. BrnnS u. Co.: 2 Kisten Schriften; M. W. Behienstamm: 4 Kisten Schiefertafeln, 2 Kisten Handübren, 1 Kiste GlaSwaaren; ). Brandenburg: 1 Ballen Tuch, 4 Kisten GlaSwaaren, t Kiste Seide; R. Friedrichs: 27 Colli Maschinen, 2 Koffer Effecten und t Bild; F. H. Holm: 2 Fasser.Brau istein; Helmfing u. Grimm: 3 Koffer Kleider und Wäsche; ). lakļcļ? u. Co.: 1 Kiste Porzellan und 1 Kiste GlaSwaaren; Z. Kirstein: 1 Gartenspritze; H. E. Lyra: 6 Fässer Zinkweiß; I. Laurentz: 3 Colli Maschs, nen; L. Mittelstâdt: 1 Kiste Wein. 2 Kisten Schiefertafeln, t Kiste Muster; ). % Mentzendorff u. Co.. t Kiste Treib, riemen; C. H. Meitzer: 77 Colli Maschinen, t Pack Riuderbàule. 69 Colli Eisenguß; T. Pvchlau: 7 Colli Möbel; E Sturtz u. Co.: 1 Maschine; Ģ. F. Sehlutz: 15 Fässer Zinkweiß. 2 Kisten. 1 S.ick und 1 Faß Droguen; Z. Llauwe: 1 Kille Bücher: C A. Tielemann: 13 Kisten Fayence, 1 Ballot Peitschen, 3 Kisten Kurzwaaren; A. G. Thilo: 3 Kisten Preßspabne. 2 Kisten Brandpappen; Wöhrmann und Sobn: 1 Torimaschine; Ordre: 150 Kisten Apfelfinen. 17 Fässer und 4 Kisten Farben, 4 Fässer Schmirgel, 3 Körbe und 8 Kisten Tinte, 1 Faß Ranchwerk, 1 Kiste Lettern, 1 Kiste Wein. 1 Ballot Wolleuwaaren, 1 Faß Kalksteine. 18 Fässer und 12 Kisten Droguen. — Mit. der Dfa. Jacht Anna Mari«, Capt. ?l Koröholm. in 7 T. von FlenS. bnrg, adr. an Westberg it. Co.; 12.000 Stück Manersteine.\n\n\tBörsen- und Handels-Nachrichten.\n\n\tz m v o r r li st c"}]