[{"msg_id": 120136, "doc_id": 167100, "date": "1864-10-03", "heading": "Neueste Nachrichten.", "text": "Dresden, 12. Oct. (30. Sept). Da! .DreSd. Journal' schreibt: In Berlin ist heute die llnterzeichnuag deS Vertrages über den Beitritt Bayerns. Würtemberg». Hessen – Darmstadt« und Nassaus zum neuen Zollverein erfolgt\nFrankfurt a M , 12. Oct. (30. Sept.). Nach einem Wiener Telegramm der . Postzeitung ' ist dereilS in der gestrigen Sißuug der Conferenz bezüglich der Finanzsrage ein Compromis! erreicht worden. Zn der beutigen Satzung sind nur noch Nebenfragen zu erledigen. und würde dann die Paraphiiung d,S Frie' den« « Instruments beginnen.\n"}, {"msg_id": 118112, "doc_id": 164004, "date": "1864-02-10", "heading": "Ausländischen Butlern sind per Telegraph folgende ", "text": "Dresden, 18. (6.) Februar. Nach einem Telegramm de« .Dresdener Iouraal»\" au» Würzburg find die Conferenzen heute daselbst eröffnet worden. Betnten find bei denselben: Baven,, Sachsen. Wurtemberg. Baden. Großherzogthum Hessen. Braun, schweig. Sachsen-Weimar. Sachsen.Meiningen.Sachfen.Koburg-Gvtha und Nassau.\n"}, {"msg_id": 54000, "doc_id": 98089, "date": "1849-06-27", "heading": "Berlin, 3. Juli. Se. Majestät der Kaiser von Rußla", "text": "Karlsruhe, 29. Juni. Die Preußischen Truppen haben am heutigen Tage unter General Peucker Baden-Baden besetzt.\n"}, {"msg_id": 103523, "doc_id": 145532, "date": "1859-11-18", "heading": "Deutsche Bundesstaaten.", "text": "Berlin, 25. Nov. (Nat.-Ztg.) Wie wir so eben aus zu. verlässtger Quelle erfahren, ist der Preußische Bundestags-Gesandte Herr v. Usedom dieser Tage instruirt worden, von Nenem den Antrag aus Veröffentlichung der BundeSprotosolle zu stellen.\n"}, {"msg_id": 60952, "doc_id": 105141, "date": "1851-01-05", "heading": "Rendsburg, 15. Jan. Unsere Armee verharrt noch in ", "text": "Rendsburg, 15. Jan. Unsere Armee verharrt noch in ihrer bisherigen Stellung. Die bereits eingezogenen Vorposten sind wieder ausgestellt, da die Dänischen blieben. Parlamentairs gehen viel hin und her.\nKiel, 12. Januar. „An die Armee! Die von den Großmächten Deutschlands, namens des Deutschen Bundes, gesandten Commifsaire haben eS übemommen. den Friedensßerttag vom 2. Juli v. I nunmehr zur Ausführung zu bringen, und dabei die Rechte und Interessen deS Landes Holstein und feiner alt hergebrachten Verbindung mit dem Herzogthum Schleswig zu wahren. — Die Statthalterschaft hat deßhalb die Feindseligkeiten einstellen lassen. Die Dänische Armee wird fich zurückziehen und nur die zur Aufrechthaltung der Ordnung erforderlichen Truppen-Abtheilungen in Schleswig zurücklassen. — Die Schleswig-Holsteinsche Armee behält die Festungen Rendsburg und Friedrichsort. sowie die zu diesen Festungen gehörenden Rayons, besetzt; — der übrige Theil der Armee wird über die Eider zurückgehen und EantonnemcntS beziehen — Die Truppen werden. wenn fie in ihren Cantonnements angekommen find, bis zu zwei Dritttheilen ihrer Mannschaft beurlaubt. Die Cadres bleiben, nnd bei diesen werden du Waffen. Bekleidungen und alle Ausrüstungsgegeustände auibewabrr – Die Statthalterschaft vertraut der Armee, daß fic Ordnung und Disciplin aufrecht erhalten unv fich dadurch die Achtung und den Dank des Vaterlandes fichern werde. Kiel, den lt. Januar 1851. Die Statthalterschaft der Herzogthümer Schleswig-Holstein. Reoentlou. Krohn.\"\nKiel, 13. Jan. Die Armee wird fich noch heute von Schleswigsehern Gebiet zurückziehen und nur einstweilen noch FriedrichSort besetzt halten, die Auflösung, resp. Reducirnng. wird in einigen Tagen erfolgen. ES wird dieses voraussichtlich in bester Ordnung vor sich gehen, da der größte Theil der LandeSkinder der Sache müde ist und sich nach seiner bürgerlichen Stellung sehnt.\nDie Commifsaire für Preußen. Oesterreich und Dänemark, so wie auch der Statthalter Graf Reventlou. befinden sich in Hamburg und werden dort über die Regierung Holsteins und LauenburgS sdenn auch der Statthalter dieses Herzogthum«. Graf von Kielmannsegge, befindet sich dort) Unterhandlungen gepflogen,  über die Ver-Hindun», die zwischen HoM« und Schleswig stattfinden soll. Es dürfte sich uoch einige Tage verzögern. bis die sämmtlichen Commifsaire sich hierher begeben werden.\nTie Festnngen FriedrichSort nnd Rendsburg werden nur so lange oon dem Rest der Schleswig- Holsteinfchen Armee besetzt bleiben, bis die Ocgerreicher eintreffen. alsdann wird Friedrichsort. welches zu Schleswig gehört, wohl gänzlich geräumt nnd Rendsburg von den Oesterreich«?« besetzt werden; auch verlautet, daß später der Rest der Schleswig -Holsteinfchen Armee gleichfalls aufgelöst werden soll, nach einiger Zeit jedoch ein neues Holstein -LauenvurgscheS Bundes-Eontingent von 1 Procent der Bevölkerung gebildet werden soll. Die Landes-Vers, mm ung wird wohl morgen gleichfall» aufgelöst werden, da dieses ausdruckliche Bedingung der Commifsaire ist.\nKiel, IS. Januar. Die „H. V -H.\" meldet: Wie wir auS guter Quelle vernehmen. ist von dcv Commiffairen zu Protokoll gegeben, daß die Oesterreichischm Truppen nicht i» Holstein einrücken würden, sobald die Ruhe im Lande nirgend gestört werden würde.\n\n\tDeutschland.\n\n\tKiel, 14. Januar Die Desarmirung der Schanzwerke geht bereits vor fich. wie denn auch die weit außerhalb der Festung angelegten Werke demolirt werden. Zu 0 Tagen wird Alles beendigt seyn, und nur die Cadres der Armee noch bestehen. Von vielen Seiten wird behauptet, daß in Folge der Nachgiebigkeit der Statthalterschaft die Oesterreichische Armee nicht im Herzogtbum Holstein einrücken werde. Wir können dem widersprechen, indem die Truppen zwar nicht als ErecutionS-, wohl aber als Bundeswippen so schnell wie möglich über Oldesloe in Holstein einrücken werden.\nBerlin, 14. Zan. Die ministerielle ..deutsche Reform\" schreibt: ..Dem Vernehmen nach hat die Reise des Herrn Minister Präfidenten zu einer befriedigenden Verständigung mit dem Fürsten Sehwarzenberg über die Bildung der künstigen Deutschen Centralgewalt geführt –\nMit Beginn ■ der nächsten Woche, falls bis dahin die betreffenden Instructionen hier eingegangen find, werden die Conserenzen zwischen demOesterreichischen Commissair. Feldmarschall-Lieutenant, Grafen von Leiningen. dem Preußischen Commissair. General-Lieutenant v. Peucker, und der Kurrurstl. Regierung, behufs definitiver Regulirung der Hessifchen Wirren werden eröffnet werden.\"\nAus Kopenhagen wird auS guter Quelle berichtet, daß die Holsteinsche Frage, wie fie sich nach der Unterwerfung der Statthalterschaft und der Landes – Versammlung unter die Aussprüche des Deutschen Bundes gestaltet hat, die Zustimmung der großen Majorität im Ministerrache erhalten hat. In der Minorität befinden fich allein der Cultus – Minister und der Minister Clauffen. Selbstredend haben die beiden Letzten, den demokratischen Volksthing für sich, und zwar der Art. daß dem Erstem jetzt die früher abgeschlagenen 5000 Thlr. für die Synoden aus freiem Antriebe bewilligt worten sind. Der König von Dänemark selbst ist mit dem gegenwärtigen Stand der Holsteinschen Frage vollkommen znmeden.\nMan erwartet immer noch die Veröffentlichung der Entlassung deS Minister« v d. Heydt, die einen entschiedenen Systemswechsel in un&lt; serer Handelspolitik znr Folge haben wird. Die Freihandels – Deputation. welche sich znr Förderung ihrer Zwecke sogar bis nach Dresden begeben hatte, dort aber von Fürst Sehwarzenberg abgewiesen wurde, erhielt wenigstens bei ihrer zweiten Audienz von Herrn von Manteuffel so entschiedene Zusicherungen in diesem Sinne, daß der neue Handelsminister gewissermaßen von vornherein nur ein bereits im Voraus fertiges Programm zu acceptircn und durchzuführen haben wird. Au der Börse wirkt die Nachricht von dem Abgange Heydt'« entschieden günstig.\nMünchen, 11. Jan. Die „N. Pr. Ztg.\" meldet in Uebereinstimmung mit den Nachrichten auS Kassel: Die Rännrung Kurhes. sens durch die Bayerischen Truppen bestätigt fich; die deßlallfige Ordre ist noch gestern Abend an den Commandirendcn. Fürsten von Thum und Taris, ergangen"}, {"msg_id": 53985, "doc_id": 98074, "date": "1849-06-25", "heading": "Deutschland.", "text": "\tBerlin, 30. Juni. Die Deutsche Angelegenheit scheint eine immer günstigere Wendung zu nehmen. Es sind wieder mehre Beitrittserklärungen von Deutschen Staaten erfolgt-. Nach den Verhandlungen in Gotha, welche hier einen sehr günstigen und erfreulichen Eindruck gemacht haben, hofft man den baldigen Beitritt sämmtlicher kleinern Deutschen Staaten und auch Württembergs. In Bezug auf Bayern kann weniger Erfreuliches mitgetheilt werden. Bayern und Oesteereich drangen nun darauf hin, daß für den weitern Deutschen Bund ein Mittelpunkt geschaffen werde, wozu man eine dreiheitliche Spitze: Oesterreich, Preußen und Bayern. in Vorschlag bringt. Von Seiten der verbündeten Staaten dürfte aber auf alle solche Vorschläge, welche den engern Deutschen Bundesstaat beeinträchtigen oder dessen Gründung gar verhindern könnten, in keiner Weise Bedacht genommen werden. Die angedeuteten Unterhandlungen, an welchen der Oesterreichische Gesandte Prokesch von Osten lebendigen Antheil nimmt , dauern noch fort.\nIn Betreff der Dänisch-Deutschen Angelegenheit kann aus guter Quelle mitgetheilt werden, daß die größern Europaischen Mächte beim Dänischen Cabinet sich mit Bestimmtheit dahin erklärt haben, daß sie ein Eingehen auf die gegenwärtig gemachten Friedensvorschlage um so mehr von Dänemark erwarten müßten, als der endliche Abschluß des Friedens Dänemarks mit Deutschland im allgemeinen Europäischen Interesse nur der entschiedene Wunsch dieser Mächte seyn könne.\nBerlin, 3. Juli. Se. Majestät der Kaiser von Oesterreich hat sich bewogen gefühlt, allen Preußischen und Sächsischen Truppen, welche an dem Kampfe für Gesetz und Ordnung in Dresden Theil genommen, Auszeichnungen zu verleihen; drei Hauptleuce erhielten das Ritterkreuz des Leopoldsordens und ein Lieutenant das Ritterkreuz der eisernen Krone. Außerdem jedes Bataillon eine goldene und zwei silberne Tapferkeits-Medaillen. Sieben Sächsische Ofsiziere haben dieselben Orden erhalten.\nWährend der Abwesenheit des K. Russischen Gesandten, Herrn v. Meyendorff, vertritt der Graf v. Budberg seine Stell? als Geschäftsträger. «\nDer Bayerische Slaatsminister, Herr v. d. Pfordten, setzt seine diplomatischen Unterhandlungen hier noch immer sott, um ein EinyeMmey Bchernß uch Oeßemichss in Щцщ quf Yen RMA\n\n\tversassungs-Entwurf, mit Preußen zu vermitteln. Seine Bemü-Hüngen sollen indeß auch jetzt nicht erfolgreicher seyn, alspm Anfang, zumal selbst Bayern und Oesterreich unter sich nichts weniger als einig sind.\nFrankfurt a. M., 29. Juni. Preußen hat seinen Bevollmächtigten bei der Centralgewalt abberufen.\nFrankfurt a. M., 29. Juni. Nach der „0.-P.-A.-Ztg.\" wird die von Hrn. v. Kamptz bisher interimistisch versehene Stelle eines Preußischen Bevollmächtigten bei der Deutschen Centralgewalt nicht wieder besetzt. — Heute Morgen ist die gesammte Oesterreich!sche Garnison, so weit sie nicht im Wachtdienste beschäftigt war, in großer Parade ausgerückt, um dem Kaiser Joseph zu schwören. Die Feierlichkeit, welche aus unbekannten Gründen bis hierher verschoben war, fand auf dem gewohnlichen Exercierplatze statt. Der Eid wurde erst deutsch, dann böhmisch, wort- und satzweise vor-, dann von der gesammten Mannschaft eben so nachgesprochen. — Bei Bretten, in Baden, wird ein Lager von 16,000 Mann Reichstruppen gebildet werden; die Befehle sind bereits gegeben.\nFrankfurt a. M«, 30. Juni. Der Erzherzog Reichsverweser verließ heute Frankfurt, um sich nach Gastein zu begeben, wo er Haus und Hof mit Alpenwirthschaft besitzt. Seine Abwesenheit soll zwei Monate dauern, innerhalb welcher die Centralgewalt nach der bisherigen Weise fortgeführt werden soll. Die Zähigkeit dieses ReichsministeriumÄ In partibus infidelium ist außerordentlich. Vorgestern hat der Preußische Bevollmächtigte auf unbestimmte Zeit Urlaub genommen, der Hannoversche und Sächsische werden in diesen Tagen folgen, der Darmstädter und der Badische sind bereits, sia francaise, ohne Abschied verschwunden. Herr Römer hat in der Stuttgarter Kammer ausdrücklich erklärt, er erkenne keine Frankfurter Centralgewalt mehr an. Trotz aller dieser mehr oder minder deutlichen Mißachtungen und Ablaugnungen wollen die, wie sie sich selbst nennen, „unconstitutionellen\" Minister nicht weichen, denn Oesterreich und Bayern ziehen ihre Gesandten nicht zurück. Die Rückdewegung in die früheren Zustände hat in Wiesbaden und Homburg auch die grünen Tische in den alten Stand wieder hergestellt. Roulette und Trente et Quarante sind in vollem Gang, doch man hat vor die bisherige Oeffentlichkeit einen Schleier vorgenommen, d. h. man erhält nur gegen Vorzeigung einer Karte die Erlaubniß zum Eintritt.\nKarlsruhe, 30. Juni, morgens. Ueber das (bereits erwähnte) Gesicht, das gestern in der Nähe Rastatts stattfand, erfährt man, daß dasselbe in Muggensturm (zwischen hier und Rastatt) war. Es dauerte gegen 12 Stunden und endete mit dem vollständigen Sieg der Preußischen Truppen, welche sämmtliche feindliche Schanzen und Verdecke mit Sturm nahmen. Das Hauptquartier Sr. Königl. Hoheit des Prinzen von Preußen ist in Ettlingen, das des Generals Peucker in Baden-Baden, welcher den Feind umgehen und ihm den Rückzug abschneiden will.\nUnaufhörlich dröhnte gestern von morgens 10 Uhr bis zur einbrechenden Dunkelheit der Donner des schweren Geschützes, untermischt mit Pelotonfeuer. Längs der ganzen Murglinie, besonders aber bei Bischweyer und Malsch, haben die Corps der Generale v. Peucker, v. Hannecken und v. d. Gröben mit den Aufständischen im heftigen Gefecht gestanden. Diese Letztern, in der Stärke von 14 —15,000 Mann, fochten mit dem Muth der Verzweiflung, und konnten erst nach der hartnäckigsten Gegenwehr zurückgedrängt werdenz de? Prinz yvn Preußen selbst M Ыщ feindlichen Feuer\n\n\tso nahe, daß mehren Offizieren feines Gefolges die Pferde unter dem Leibe erschossen wurden, und die feindlichen Kugeln stets um ihn herumpsiffen. Auch von Rastatt aus brauchten die Aufständischen schweres Geschütz, an welchem sie unsern Truppen weit überlegen sind, mit großem Erfolg. Uebrigens wuyden die Insurgenten auf allen Seiten zurückgedrängt, und ist der Erfolg des gestrigen Tages als ein für uns günstiger anzusehen. — So eben Hort man aus sicherer Quelle, daß die Preußen gestern die Außenwerke von Rastatt genommen haben. Die Favorite ist zusammengeschossen worden. — Nach anderen Nachrichten hat die Besatzung von Rastatt in der Nacht nach dem 29. Juni einen Ausfall gemacht und soll die Preußischen Vorposten sehr zurückgedrängt haben.\nPhilippsburg, 28. Juni. Am 14. d. M. befand sich hier ein Theil der Deutsch-Polnischen Legion, ein Gemisch von Leuten aus allen Nationen. Das Gewehr eines Soldaten entlud sich in Gegenwart mehrer Ändern — vermuthlich aus Fahrlässigkeit — und zerschmetterte dem Legionair Adam Traut von Bockenheim die Hirnschale. Der Getödtete ist einer der wegen Ermordung der Reichstags-Abgeordneten Lichnowsky und Averswald in mehren Blättern Ausgeschriebenen, wahrscheinlich der erste, welchen die Nemesis erreicht hat.\nFreiburg, 27. Juni. Brentano ist hier; er hielt diesen Abend Revue über 180 Dragoner, die ohne Pferde hierher kamen. Wagen mit Freischaaren und Ochsen sind nach Rastatt abgegangen. Alle Pferde sind für die Artillerie und Cavallerie requirirt.\nOffenburg, 27. Juni. Seit dem 25. befindet sich die provisorische Regierung, Brentano an der Spitze, hier. '\nRastatt, 27. Juni. Gestern Vormittag 8 Uhr, hielt Microslawski Revue über alle hier befindlichen und im Murgthale aufgestellten Truppen; es mögen wohl im Ganzen 40,000 Mann seyn.\nStuttgart, 27. Juni. Der letzte Act des Dramas der Deutscheu Revolution neigt sich zum Ende. Täglich marschiern von hier und aus der Umgegend Truppen nach dem Kriegsschauplatze, wo die letzten Kräfte der Bewegung langsam verbluten. Baden liegt am Boden. — Inzwischen ist das Parlament vernichtet. Bei der am 25. d. M. in Baden-Baden stattgehabten Zusammenkunft fanden sich nur einige vierzig Mitglieder wieder und der Gegenstand ihrer Berathung war das unterdessen von den Preußen occupirte Karlsruhe, wohin man nicht gehen konnte. Es handelte sich nun überhaupt um die künftige Stellung des Parlaments, der Mitglieder und der Reichsregentschaft, welche in diesem Augenblick bereits Freiburg wieder verlassen und sich nach der Schweiz begeben haben wird, von wo aus eine Veröffentlichung ihrer sämmtlichen Actenstücke erfolgen soll. An ein Zusammenkommen in beschlußfähiger Anzahl war nicht zu denken, und die Hauptansichten, welche sich endlich geltend machten, waren ungefähr folgende: „Die National-Versammlung besteht unabhängig von der zufälligen Anwesenheit von hundert Mitgliedern in den Hauptabgeordneten, Stellvertretern und Neuzuwählenden als ideelles Ganze fort, welches durch die Berufung des Präsidiums zu beschlußfähiger Gestalt zu jeder Zeit und an jedem Orte wieder hergestellt werden kann. Die Deutsche Reichsregentschaft ist die rechtmäßige Prätendenlin auf die Deutschs Reichsgewalt, gegenüber jedem Fürsten oder Bürger, der sich dieselbe anmaßen sollte, und wird keine Gelegenheit vorübergehen lassen, welche günstig erscheint, die Selbstherrlichkeit der Deutschen Nation zur Geltung zu bringen.\"\nStuttgart, 28. Juni. Dem Vernehmen nach steht der Abschluß eines Bundes zwischen Württemberg, Bayern und Oesterreich gegen den Preußischen in naher Aussicht (?). — Der Hohenasberg füllt sich mit Hochverrätern"}, {"msg_id": 64796, "doc_id": 110611, "date": "1852-03-12", "heading": "Deutschland.", "text": "Hannover, 18. März. Die ..Wes.-Ztg.\" schreibt: Bayern. Sachsen, die sämmtlichen Nordsee- und mehre kleine Binnenstaaten haben die Einladung unserer Regierung zum Flottencongresse angenommen. Württemberg. Baden und Hessen-Darmstadl haben abgelehnt, Kurhessen hat fich noch nicht erklärt.\n"}, {"msg_id": 106527, "doc_id": 147794, "date": "1860-06-08", "heading": "Bremen, 13. Juni. Heute fand in der versassungsmäß", "text": "Berlin, 14. Juni. Wie dem „N. C.\" vom Main geschrieben wtrd, werden auch der Großherzog von Hessen und der Herzog von Nassan der Fürsteu-Zusammeukunst in Baden-Baden beiwohnen. Der Herzog von Nassau wollte am 12. d. in Frankfurt eiutreffen und sich von dort direct nach Baden-Baden begeben.\n"}, {"msg_id": 121198, "doc_id": 169199, "date": "1865-03-13", "heading": "Berlin, 22. (10.) Märj. Wie officio« gemeldet wird", "text": "München, 22. (10.) Märj Der Oesterreichische Gesandte Graf Blome ist heute Morgen au« Wien hierher zurückgekehrt. W« verlautet, soll der Äayeitch-Sächsische Antrag in Bezug auf Schle«a&gt;lg.Holst«in alSbald beim Bunde eingebracht werden.\n"}, {"msg_id": 75078, "doc_id": 122049, "date": "1854-06-24", "heading": "Deutschland.", "text": "\tHannover, 30. Juni. (N. Pr. Z.) In der zweiten Hälfte der nächsten Woche, wie es heißt am 6., wird sich die Königliche Familie nach Norderney begeben.\nBerlin, 3. Juli. (N. Pr. Z.) Heute Morgen um 11 Uhr wurde auf seinem Gute Wustrau bei Ruppin begraben roeiland Se. Excellenz der Ritter des hohen Ordens vom Schwarzen Adler, Commendator der Valley Brandenburg des ritterlichen Hospitaliter-Ordens von St. Johannes von Jerusalem und Domherr zu Halberstadt, Graf Friedrich Emil. Christian v. Zieten, Königl. Preußischer Rittmeister und Landrath a. D., der einzige Sohn des großen Husaren-Vaters, des Generals der Cavallerie Hans Joachim v. Mieten, dem, am 6. Oct. 1785 geboren, der einzige Friedrich das Preußische Ossi-\n\n\tZiers-Patent in die Wiege legte, wurde bei der Thronbesteigung Sr. Maj. des Königs in den Grafenstand erhoben, erhielt 1851 den Schwarzen Adler-Orden und starb am 29. Juni im 89. Lebensjahre.\nDas Oesterreichische Aulehen soll 350 Mill. Gulden betragen und wenn möglich bis auf 500 Mill. erhöht werden. Die Einzahlungen finden nach der Höhe der Subscription innerhalb 3, 4 oder 5 Jahren statt. Die Verzinsung zu 5 pCt. wird in Silber ausgezahlt, Emissionspreis 95 pCt. Die Behörden werden in allen Kronländern an den Patriotismus der K. K. Unterthauen appelliren.\nKönigsberg, 30. Juni. (N. Pr. Z.) In der unmittelbar am frischen Haff gelegenen Eisenbahnstation Wolitnick wird die Anlage eines Hafens beabsichtigt, um hierdurch der Stadt Pillau die Vortheile einer directen Seeverbindung mit der Ostbahn zu sichern. Dem Vernehmen nach sind zur Herstellung dieses Hafens an Baukosten für dieses Jahr von der Königs. Regierung bereits 40,000 Thlr. bewilligt worden.\nDanzig, 1. Juli. (N. Pr. Z.) Mit großer Ueberraschung gewahrte man heute Morgen von Neufahrwasser aus auf unserer Rhede die Dampf-Kriegs-Cvrvette „Danzig\", direct aus dem Piräus kommend, vor Anker liegen, obgleich gestern spät abends das Schiff noch gar nicht in Sicht war. Es ist somit fast die ganze Preußische Marine in unserer Nähe versammelt; nämlich die Fregatte „Gefion\", die Corvetten „Danzig\", „Amazone\" und „Barbarossa\" (letztere kriegsuntüchtig), derKriegs-Schooner „Hela\", die Dampf-Avisos „Nix\" und „Salamander\" und das Transportschiff „Merkur\".\nMemel, 29. Juni. (N. Pr. Z.) Die Schwedische Galeas „Problem\", Capitain Brobeck, welche am 24. d.M. als Prise auf unserer Rhede ankam, wurde gestern hier in den Hafen gebracht. Außerdem wurde gestern von einem Cadetten nnd drei Matrosen der Corvette „Cruizer\" als Prise hier eingebracht: der Blankeneser Schooner „Tbemis\", Capitain Knud-Lorentzen, mit Ballast von Flensburg nach Riga bestimmt. Von der Besatzung dieses Schisses sind 3 Matrosen an Bord der Corvette „Cruizer\" gebracht worden. — Die Ladung des Schiffes „Fortuna\", welches als Prise hier liegt, wird gelöscht. — Was mit den als Prisen hier eingebrachten Schiffen überhaupt geschehen soll, darüber sieht man weiteren Bestimmungen von der Admiralität in London, bei der man von hier dieserhalb angefragt hat, entgegen. — Das Mecklenburgische Dampfschiff „Erbgroßherzog Friedrich Franz\" verließ vorgestern Abend uuseru Hafeu, um die Französische Flotte auszusuchen, sür die es Proviant an Bord hat.\nKöln, 1. Juli. (N. Pr. Z.) Heute Morgen ereignete steh bei den Uebnngen auf.derWahnerhaide der Unfall, daß eine Bombe während des Entladens (d. h. trockenen Ausbohrens) derselben platzle und 8 Soldaten vom Vor-Commando des 8. Artillerie-Regiments verwundete. Drei wurden tödtlich, die anderen minder schwer verwundet. Einem derselben, welchem beide Beiue und beide Arme zerschmettert und außerdem noch zwei Splitter in die Brust gefahren waren, mußten noch im Dorfe Urbach die Sterbe-Sacramente gespendet werden. Sämmtliche wurden in das hiesige Militair-Lazareth gebracht.\nKoblenz, 29. Juni. (N. Pr. Z.) Die Rückkehr Sr. Maj. des Königs Ludwig von Bayern von Köln hierher, erfolgte gestern Abend kurz nach 10 Uhr. Am Rheine standen die Equipagen unseres Hoses zum Empfang des Königs bereit, welcher mittelst derselben sich nach dem Gasthose zur „Belle vue\" begab und sogleich nachher Ihrer Königl. Hoheit der Prinzessin von Preußen seinen Besuch abstattete, woselbst sich auch der Prinz Georg von Preußen befand, der von Ems, wo er die Kur gebraucht, besonders hierher gekommen war. Heute Morgen um 5 Uhr wohnte der König dem Meßopfer in der hiesigen St. Castor-Kirche bei und reiste schon um 5 Uhr mit dem Dampfboote rheinaufwärts weiter. – Prinz Georg von Preußen begleitete den König bis an Bord.\nWertheim, 27. Juni. (N. Pr. Д.) Heute sind sämmtliche Executionstruppen, welche in letzter Zeit in den Orten Hochhausen, Werdach, Werbachhausen und Brunnthal stationirr waren, in die Garnison Werthheim eingerückt. Da das dortige Bezirksstrafgerichtsgebäude, welches, wie früher bei Anwesenheit der Preußischen' Truppen, zur Caserne eingerichtet worden, nicht hinlänglichen Raum hat, um die ganze Mannschaft aufnehmen zu können, so wurde ein Theil derselden in die zunächst gelegenen Ortschaften einquartiert. Die Bürger bewirtheten die Soldaten überall aus das Beste, so daß ein Fremder dieselben nicht für Executionstruppen hätte halten können. Demungeachtet hatte die Execution in den oben genannten Orten den beabsichtigten Erfolg nicht, indem die Stiftungs-Commissionen derselben sorthin beharrlich erklärten, daß sie von dem Vollzug der erzbischöflichen Verordnung vom 5. v. M., die Verwaltung des katholischen Kirchen-Vermögens betreffend, in keiner Weise abgehen könnten.\nBingen, 26. Juni. (A. Z.) Heute Nachmittag zwischen 2 und 3 Uhr wurde Bingen und die Umgegend von einem wolkenbruchähnlichen Platzregen heimgesucht, dessen Verheerungen sich im Augenblick noch gar nicht vollständig übersehen lassen, dessen Gewalt aber schon daraus ersehen werden kann, daß er im Rüdesheimer Berg einen ganzen Weinberg fortschwemmte, und die vom Rochusberg herabstürzenden Finthen ein am Binger Rheinuser stehendes Haus zu füllen drohten, so daß man von Außen das Thor einrennen mußte, um den aus den Fenstern um Hilse rufenden Personen beispringen zu können.\nFrankfurt a. M., 1. Juli. Die letzte Sitzung der Bundes-Versammlung fand am gestrigen Tage statt. In derselben wurde unter Anderem von Oesterreich'die Wiederherstellung des BuudeSfestungsfcrnds zur Sprache gebracht, aus welchem in den Jahren 1848 und\n\n\t1849 für Marine-Zwecke Gelder entnommen worden sind. Anch wc« gen des Fortbaues der Bundessestungen Ulm uud Rastatt wurde Bericht erstattet und Jnstructions-Einholung beliebt.\nMünchen, 30. Juni. (H. %.) Die Rückäußerung der Bayerischen Regierung aus die jüngste Note Oesterreichs und Preußens ist, wie wir vernehmen, gestern nach Wien und Berlin expedirt worden. Wie wir serner vernehmen, dürste zwischen sämmtlichen Staaten, welche an den Konferenzen zu Barnberg Theil genommen, hinsichtlich dieser Rückäußerung eine Einigung stattgesunden haben, so daß die demnächstige Vorlage der Convention vom 20. April am Bund, so wie der Beitritt des Bundes zn dem Oesterreichisch-Preußischen Bündnisse wohl erwartet werden darf"}]