[{"msg_id": 11983, "doc_id": 22544, "date": "1818-09-21", "heading": "Rom, den 22. August.", "text": "Rom, den 22. August.\n\n\tDer König von Neapel wird mit seiner Gemahlin, der Herzogin von Floridia, und deren Tochter in einiger Zeit zu Rom\nerwartet"}, {"msg_id": 91727, "doc_id": 136421, "date": "1857-11-02", "heading": "Groszbritannien und Irland.", "text": "\tLondon, 7. November. (Zeit.) Französtschen Blättern wird auS London vvm 6. Abends gemeldet, daß die Regierung von China den Engländern am 12. September den Krieg erklärt, und d.ist Fei«*» seligkeiten schon vorher begonnen hätten. Da ohne Zweisel ekne so wichtige Nachricht auch von andern Seiten her besprochen werden dürste, so t)i wohl zu beachten, daß dte Englischen Blätier bis zum 7. gar keine Erwähnung derselben enthüllen. ШМ scüheren Engllschen Nachrichten stimmt allerdings eine Franzöfische lZorreipoi.denz aus Hongkong in den Hauptlachen überein, indem ste beschreibt, wie die Angelegenheiten dort von Tag zu Tage verwickelter werden. Der Ausstand gegen die Kaiserlichen scheint keineswegs, wie nur der letzte Korrespondent der „Times\" eS dargestellt hatte, dem Aussterben nahe zu seyn. Auch herrschte HungerSnoth an der ganzen Küste von Tschi-Li bis Kanton, indem Schwärme von Inseelen sich aus die Erndle herabgelassen hatten. I» Hongkong kostete der Reis fünf« mal so viel als gewöhnlich, und am ausfallendsten war der große Mangel an baaren Umsatzmitteln, da doch gerate so sehr bedeutende Baarsendungen von Europa nach Ehina gemacht worden. Alle diese Schwierigkeiten der Regierung sollten aber doch gerade erwarten lassen, daß sie nur um so mehr dahin streben werde, den Krieg mit England zu vermeiden.\nLondon, 9. November. (St.-A.) Heute früh ist ein Detachement deS 60. Scharsschützen-Regiments von Chatham nach Gravelend abgegangen, um fich an Bord des „Jndomitable\" nach Madras einzuschiffen.\nDte Dampferflotte der Peninsular and Oriental Company erhält demnächst einen nicht unbedeutenden Zuwachs. Bereits ist vorgestern ein ihr zugehöriger, in Glasgow gebauter neuer Dampfer, „NemestS\" mit Namen (2600 Tonn. Last und 600 Pserdekrast). in Souihampton angekommen; drei andere im Bau begriffene Dampfer der Gesellschast, der „BenareS\", dte „Salsetle\" und der „Northam\", schreiten rasch  entgegen.\nZu dem großen Sheffielder Bankerott (die Eisenwaarenhmtdlung Naylor, Vetters und 'Comp, mit З'/z Mill. Thlr.) kommt jetzt eines der bedeutendsten mit Amerika handelnden Häuser, Dennistoun u. Co. zu Glasgow, London und Liverpool mit 14 Mill. Thlr. Man kann aus diesen Summen die Menge der einzelnen Gewerbtreibenden abnehmen, welche unter ihren Verlusten zu leiden haben. Dazu wahrt die eigentliche Ursache des Uebels noch immer fort, da jeder nach Amerika gehende Dampfer seine Million Thaler in Baarem mitnimmt, welche sich in der drüben herrschenden Geldklemme nock vortheilhafler verzinsen als hier. Laßt das Amerikanische Geldbedürfniß nicht bald nach, so wird auch England einen Massenbankerott nicht anders als durch eine unbeschränkte Ausgabe vor der Hand uneinlöslicher Banknoten vermeiden können. So sehr sich die Englische Solidität gegen die Anwendung eines solchen Auskunstsmittels sträubt, so wenig möchte, genau besehen, ein so ungeheuer reiches.Land damit zu waa/n haben. Falls nicht ganz besonders schwere Zeiten eintreten, wird bald wieder Silber genug in die Kauen seiner betriebsamen Kaufleute zurückfluthen, um die Bank zur Einlösung ihrer Scheine zu besähigen. Selbst in einem so bedrohlichen Augenblick wie der\n\n\tgegenwärtige, wo sich das Geld natürlich dem Handel möglichst zu j entziehen sucht, kann man seinen Vorrath im Lande noch immer an j der Thatsache ermessen, daß die dreiprocentigen Englischen Staats- | schuldscheine nicht tiefer als auf 89 gefallen stnd.\nDie Einwohner deS vornehmen SiaotibeileS „ 'elgravia\" gehen ; mit einer Petition an daS Parlament um. in welcher ste um die end- | liche Abstellung einer Marler bitten, der fie fast anhaltend unterworfen zu seyn fich beklagen. Sie meinen die Italienischen Leierkastenmanner in ben Slraßen. Ihre Zahl soll einige Tausend betra- 1 gen und vor ihnen giebt es in der That keine Flucht tn der ganzen ! Stadt. Die Gunst der Köchinnen bringt ihnen Summen ein, welche für Leute ihres Standes und ln Italien kleine Vermögen find. Aber die Steuer an Ohrenzwang, welche fie den Herrschasten dazu auslegen, ist wirklich kaum erträglich.\nLondon, 10. November. (St.-A.) Auf dem gestrigen LordmayorS-Banket erklärte Lord Palmerston, obschon man- eine große Anzahl j Truppen nach Indien gesandt habe, so sey dte Zahl der Soldaten in i England dennoch eben so groß, wie vor Ausbruch der Jnsurrection. Keine fremde Nation werde steh dem Wahne hingeben, daß fie jetzt ! England gegenüber wegen dessen mllltauiicher Schwäche fich einen anmaßenden Ton erlauben dürfe. Zwischen Lord Canntng und Sir ■ Colin Eampbell herrschte Eintracht. Eine strenge Bestrasu.ig der Slpahis sey nöihlg; ViScounl Eanning befitze daS Vertrauen der Regierung. (Diese telegraphische Depesche muß in den aus die hei- ' mische Armee bezüglichen Worten wohl nicht ganz genau seyn, da die 25.000 Mann und darüber, welche aus England direct nach In- \\ dien entsendet wurden, durch die bisherigen Werbungen noch lange ! nicht ersetzt find. Wahrscheinlich hat Lord Palmerston die „Milizen\", eine Art ireiwilliger Landwehr, gemeint, die für gewöhnlich nicht zur i Armee gezählt werden.)\nDte Western-Bank von Schottland, welche hundert Zweigbanken in 1 jenem Theile des vereinigten Königreichs mit einem Capital von 5 bts I 6 Mill £ batte, stellte ihre Zahlungen ein.\nLondon, 10. November. (Tel. Bur.) Die Herzogin von Nemours ist heule Morgen, am zehnten Tage nach ihrer Entbindung, gestorben. (Victoria, Herzogin von NemourS, Gemahlin des Prn zen Ludwig von Orleans, Herzogs von Nemours, war am 14 Februar 1822 geboren und eine Tochter deS Herzogs Ferdinand von Sachsen- ! Kodurg-Gotha. Die Verewigte war am 28. October von einer Prinzeistn entbunden und halle drei ältere Kl der, zwei Söh-e und eine Tochler. Seit 1848 pflegle dte Herzogliche Familie in England zu verweilen."}, {"msg_id": 95897, "doc_id": 140298, "date": "1858-09-08", "heading": "Deutschland.", "text": "Dresden, 16. September. (Tel. Dep.) So eben ist hier die Trauerbotschaft eingetroffen, daß die Tochter Sr. Maj. des Königs von Sachsen, Margaretha (geb. 24. Mai 1840», Gemahlin des Erzherzogs Carl Ludwig von Oesterreich Statthalters von Tirol (vermählt den 4. November 1856), in vergangener Nacht zu Mouza gestorben sei. (Ueber die Krankheit I. K. H. liegt nur folgendes aus Monza vom 14. d. datirte Bulletin vor: „)hre Kaiserliche Hoheit die durchlauchtigste Frau Erzherzogin Margaretha ist auf Höchstihrer Reise in Italien an einem typhösen Fieber erkrankt. Die Krankheit ist von mäßiger Jtensität und dermalen kein Grund für ernstere Besorgniffe vorhanden.\")\n"}, {"msg_id": 27439, "doc_id": 52351, "date": "1836-02-10", "heading": "Neapel, den 31. Januar.", "text": "Neapel, den 31. Januar.\n\n\tIhre Majestät die Königin wurde einige Tage nach Ihrer Niederkunft von einem Gallenfieber befallen, an welchem dieselbe heute, zur großen Trauer für Se. Wfjestät den König und das ganze Land, mit Tode abgegangen ist. Die verstorbene Königin, Maria Christine, W die Tochter des Königs Victor Emamiel von Sar-\n\n\tdinien, am 14, November 1812 geboren, und starb also im 24. Jahre. Der junge Kronprinz befindet sich wohl"}, {"msg_id": 143102, "doc_id": 200031, "date": "1870-11-27", "heading": "Neueste Nachrichten.", "text": "Haag, 6. December (24 Nevem er». Die Prinzessin Friedrich der Niederlande rst heute Nachmittag verstorben. (Louise. Gemahlin de« FeldmarschaUS und Admiral« Prinzen Friedrich der Nieterlante. Tochter de« König« Friekrich Wilhelm'« 111. von Preußen, geboren den I. Februar 1808, vermählt seit 1825. Ihre älteste Tochter ist tie Königin von Schweden. D. R.)\n"}, {"msg_id": 86234, "doc_id": 132169, "date": "1856-10-26", "heading": "Deutschland.", "text": "\tBerlin, 1. November (р. C.) Im Mai d. I. forderte Preußen das Wiener Cabinet auf. in der sogenannten Lauenburgischen Domamen-Frage eine gemeinschaftliche Note an die Dänische Regierung zu senden. Graf Buol ging hieraus nicht ein. Nun sandte Preußen allein eine Note nach Kopenhagen. Darauf schickte auch Oesterreich eine solche ab, klagte aber gleichzeitig in Berlin darüber, daß Preußen einseitig vorgegangen wäre. Jetzt find Preußen und Oesterreich über die Frage im Allgemeinen einverstanden. Allerdings wünscht Preußen, daß nach der neulichen ablehnenden Antwort Dänemarks die Sache sofort an den Bund käme; indessen Oesterreich wollte namentlich mit Rückficht auf die Ministerkrifis in Kopenhagen, daß man erst noch einmal eine Vorstellung an das Dänische Cabinet gelangen lasse. So steht die Sache jetzt.\nAuS Nordamerika hier eingegangene Nachrichten bestätigen die vor Kurzem schon vou mehren Deutschen Blättern verbreitete Mittheilung, daß das Cabinet von Washington entschlossen ist. eine Verpflichtung zur Bezahlung deS Stader Elbzolles, namentlich in seiner bisherigen Erhebungsweise, nicht serner anzuerkennen. Es scheint, als werde nach der Erledigung der Sundzollsrage diese Angelegen« heit in den Bereich internationaler Verhandlungen gezogen werden, indem die in Ausficht tretende thatsächliche Weigerung der Nordamerikanischen Union, den Zoll bei Brunshausen noch serner zu erlegen, nothwendiger Weise zu eingänglichen diplomatischen Erörterungen über den damit hervorgerufenen Conflict führen müßte.\nBerlin, 4. November. (Zeit.) Die Eröffnung der evangelischen Conferenz hat, wie dies vorher bestimmt und gemeldet worden ist, am 2. November, vvrmittagS um 11 Uhr, in der Kapelle des Königlichen Schlosses stattgefunden.\nJhreKaiferl. Höh. die Großfürstin Konstantin von Rußland ist im Rusfischen GesandlschaftS-Hotel abgestiegen. Ihre Kaiserl. Hoheit wird, wie verlautet, einige. Tage Hierselbst verweilen.\nSe. Königl. Hoheit der Prinz August von Württemberg hat steh vorgestern Vormittag von hier nach Leipzig begeben, um daselbst seine Schwester, die Großfürstin Helene von Rußland. Katserl. Hoheit, aus ihrer Durchreise nach Stuttgart zu begrüßen.\nDie „Jnde'pendance belge\" bringt in einer Correspondenz auS.Bern den bisher noch nicht vollständig bekannt gewordenen Wortlaut des Londoner Protokolls vom 24. Mai 1352 m Bezug aus die Neuenbürger Frage. Derselbe lautet:\n„Protokoll (Nr. 1) einer im Foreign-Osfice am 24. Mai 1852 abgehaltenen Conferenz. Gegenwärtig: die Bevollmächtigten Oester. reichS. Frankreichs, Großbritanniens, Preußens und Rußlands. — Der erste StaatSfecretair Ihrer Britischen Majestät hat auf den Wunsch des Preußischen Ministers die Repräsentanten Oesterreichs. Frankreicks und Rußlands eingeladen, um in Uebereinstimmung mit ihm die Mittel aufzusuchen, das Fürstenthum Neuschatel in die Lage zurückzuversetzen, welche ihm durch den zu Wien am 9. Juni 1815 abgeschlossenen Vertrage bestimmt ist, und welcher, indem er die Ver. einlgung dieses Gebietes mit der Helvetischen Konföderation in der Eigenschaft alSMnton fanctionirte, Sr. Maj. dem Könige von Preußen die früheren Souverainetätsrechte, deren Ausübung gegenwärtig unterbrochen ist, zuerkannte. — Der Minister Preußens hat, indem er die Beihilfe der vier übrigen Großmächte, um diese Frage freundschaftlich zu regeln, beanspruchte, erklärt, daß, im Falle man zu der Unterzeichnung eines Protokolls schreiten würde, in welchem die Rechte seines SouverainS feierlich anerkannt würden und welches als Grundläge für gemeinschaftlich an die Helvetische Consöderation zu richtende Eröffnungen dienen könnte, die Existenz eines solchen Actes Se. Majestät dem Könige von Preußen davon dispenstren würde, diese nämlichen Rechte durch Anwendung anderer Maßregeln zurückzufordern. Er hat hinzugefügt, daß die aus diese Art zwischen Oesterreich. Frankreich, Großbritannien und Rußland zu Stande gebrachte Uebereinkunft nicht die Nothwendigkeit eines unmittelbaren thatsäch. lichen Handels von ihrer Seite in fich schließen würde, sondern ihnen im Gegentheil Zeit lassen würde, von Neuem über die gelegene Zeit und die Form der mit der Helvetischen Consöderation zu eröffnenden\n\n\tUnterhandlungen fich zu vereinigen. Die unterzeichneten Bevollmächtigten haben fich beeilt, den Gefühlen der Mäßigung ihre Huldigung auszusprechen, die Se. Majestät den König von Preußen veranlaßt haben, unter diesem Umstände den Weg einer diplomatischen Intervention zu wählen, um das Ziel, daS er steh gestellt, zu erreichen; und haben einstimmig diese Rechte anerkannt, welche ihm über das Fürstenthum Neufchatel und der Grasschast ValendiS zustehen, nach dem Tenor des Artikels 22 und 76 des Wiener Vertrages, und welche von 1816 bis 1843 mit denen, welche Artikel 75 desselben Actes der Schweiz überträgt, zugleich bestanden haben. Sie haben in Folge dessen im Namen ihrer Regierungen das Verlangen ausgedrückt, der Berufung zu entsprechen, welche Se. Maj. der König von Preußen an ihre Cooperation erhoben hat, indem ste übereinkommen, daß die vier Mächte steh sofort dazu verstehen werden, sobald es steh thun läßt, die passendsten Schritte zu thun, um die Helvetische Conföderation zu vermögen, den internationalen Festsetzungen Rechnung zu tragen, mit Rückficht auf welche dem Fürftenthum Neufchatel unter der Garantie EuropaS verstattet worden ist. einer der Kantone der Schweiz zu werden. (Gez.) Kübeck. A. WalewSty. MalmeSbury. Lunsen. Brunnow.\nDieS Protokoll ist eS nun, auf Grund dessen fich die Preußische Regierung unlängst an die Großmächte gewandt hat, die dann bei dem Schweizerischen BundeSrath sür die Befreiung der Neuenburgischen Royalisten eingetreten find.\nKassel, 30. October. (Zeit.) Den hiefigen Schulen ist eine Ver« &gt; süguug des Conststoriums zugegangen, wonach den Lehrern in den-I selben aufgegeben wird, während des LäutenS der Betglocke den Unterricht sofort einzustellen und mit den Schülern ein stilles Gebet zu verrichten. Außerdem wird ihnen zur Pflicht gemacht, die Schüler über den Zweck und die Bedeutung der Betglocke zu belehren.\nFrankfurt a. M., 30. October. (H. C.) Die BundeS-Versammlung hat heute, am Schlüsse des Termines, welchen fie für die Dauer ihrer Vertagung anberaumt hatte, ihre Sitzungen wieder aufgenommen. — Der Antrag Preußens, bezüglich der Rechtsansprüche der Krone Preußen aus das Fürstenthum Neuenburg, wird, dem Vernehmen nach, nächstens an den Bundestag gelangen.\nFrankfurt a. M, 1. November. (Zeit.) In der am 30. Octoder gehaltenen ersten Sitzung der Bundes-Bersammlung nach Beendigung der Ferien legte das Prästdium das Beglaubigungsschreiben des von Sr. Maj. dem Könige von Sardinien zum Minister-Rest, denten bei dem Bunde ernannten Grafen v. Barral vor, und es wurde dessen Anerkennung in gedachter Eigenschaft beschlossen. Dasselbe gab serner der Versammlung Kenntniß von sämmtlichen im Laufe der Vertagung eingegangenen Vorstellungen und Gesuchen, welche sofort den betreffenden Ausschüssen zur weiteren Behandlung überwiesen wurden. Der Königlich Preußische Gesandte machte in Bezug auf die Verhältnisse Neuenbürgs und auf die dortselbst im September l. I. eingetretenen Ereignisse eine ausführliche Mittheilung, die zur Vortragserstattung an einen alsbald hierfür niedergesetzten besonderen Ausschuß überwiesen wurde. — Bei den gepflogenen Abstimmungen über deSfallS noch vor der Vertagung erstattete Vorträge bewilligte schließlich die Versammlung einem vormals in der SchleSwig-Holsteinschen Armee dienenden Offizier, so wie zwei frühern Canzlei-Bediensteten der Bundesversammlung Unterstützungen aus Bundesmitteln.\nFrankfurt a. M., 2. November. (Zeit.) Die BundeSverfammlung feiert am 5. d. M. ihren 40. Geburtstag. Bekanntlich trat dieselbe am 5. November 1816 unter dem Prästdium des Grasen Rudolph v. Buol-Schauenstein zum ersten Mal dahier zusammen. — Prinz Napoleon, der am vergangenen Freitag hier von Stuttgart eintraf, empfing Tages darauf in dem Hotel des Franzöfischen Gesandten. Grafen Montessuy, sämmtliche Mitglieder der Bundes-Versammlung und des diplomatischen Corps, die Generale v. Reitzenstein und v. Schmerling und mehre andere Persönlichkeiten der höheren Gesellschaft. Heute ist derselbe auf der Neckarbahn über Metz wieder nach Paris zurückgekehrt.\nMünchen, 31. October. (Zeit.) Wie man mit Bedauern vernimmt, ist in dem Befinden der Frau Prinzesstn Adalbert noch keine Besserung eingetreten, doch giebt die Krankheit glücklicherweise zu keiner Besorgniß Veranlassung"}, {"msg_id": 47688, "doc_id": 92249, "date": "1848-02-18", "heading": "Deutschland.", "text": "Gotha, 22. Februar. Unsere heutige Zeitung meldet in einem Trauer-Rande den Tod Ihrer Hoheit der verwittweten Herzogin von Sachsen-Gotha und Altenburg, welche heute Nachmittag um 2 Uhr starb. Die Herzogin war am 14. d. an einem Brustleiden (Grippe) erkrankt, aber erst seit gestern zeigte sich die Gefahr. Die Verstorbene wird wegen ihres großen Wohlthätigkeitssinnes gerühmt und nur mit Liebe und Verehrung genannt.\n"}, {"msg_id": 32047, "doc_id": 60477, "date": "1839-05-06", "heading": "Florenz, den 2. Mai.", "text": "Florenz, den 2. Mai.\n\n\tGestern wurde die regierende Frau Großhcrzogm von einem Prinzen glücklich entbunden"}, {"msg_id": 196933, "doc_id": 278487, "date": "1886-09-09", "heading": "Wien, 19. (7.) Swtember. Gmeralmajor Baron Kaulbar", "text": "Wien, 19. (7.) September. Die Cholera – Nachrichten sind nicht beunruhigend. Das letzte Bulletin lautet: In Pest L Erkrankungen. 1 Todesfall, in Trieft 7 Erkrankungen. 1 Todesfall, in Jstrien 5 Erlrankungen und in Fi u m e 1 Erkrankungs- und 1 Todesfall.\n(Post.)\n"}, {"msg_id": 186752, "doc_id": 260544, "date": "1881-08-29", "heading": "(Gestern nach Schluß der Redaction eingetroffen.)", "text": "Danzig, 9. September (28. August). Kaiser Wilhelm nnd der deutsche Kronprinz begäbe« fich in russischer Uniform um 12*/« Uhr nach Neufahrwaffer. Fürst Bismarck, welcher Vormittags eine einstuudige Audienz beim deutschen Kaiser hatte, folgte unmittelbar dem Wagen deS Kaisers. Der Großherzog von\n\n\tTelegramme.\n\n\tMecklenburg-Schwerin, welcher ebenfalls russische Uniform angelegt hatte, und das Gefolge waren vorausgefahren, ebenso die Mitglieder der russischen Botschaft in großer Uniform. Kaiser Wilhelm, der Kronprinz und Fürst Bismarck wurden auf ihrer Fahrt nach dem Bahnhof von den Spalier bildenden Schulen und Gilden enthusiastisch begrüßt. Das Diner im Artus-Hofe soll abbestellt sein und dürste auf der Wacht „Hohenzollern\" stattfinden. Um Ш/, Uhr kam das russische Geschwader in Sicht.\n(R. T.-A.)\nDanzig, 9. September (28. August) Nachm. Zn Neusahrwasser trafen der Kaiser, der Krönprinz nnd Fürst Bismarck, begeistert begrüßt, um 1 Uhr Nachmittags ein. Der Kaiser schritt die Chrencompagnie entlang und begab sich dann aus die Uacht „Hohenzollern\". wo er neben dem Chef der Admiralität v. Stofch die tzommandobrücke bestieg. Kaiser Wilhelm trug russische Generalsuniform mit dem blauen Bande des St. Andreasordeus. Die Nacht „Hohenzollenl\" fuhr durch den festlich decorirtcn Hafen auf die Rhede, wo ihr die „Dershawa\", von Salutschüssen des Panzergeschwaders begrüßt, entgegenkam. Beide fachten fuhren an dem deutschen Geschwader vorüber und legten sich dann nebeneinander. Gegen 2 Uhr sand an Bord der „Hohenzollern\" herzlichste Begrüßung der Kaiser statt. Zwei kleinere russische Kriegsschiffe folgten der russische» Nacht. Beide fachten liegen noch jetzt neben einander, so daß es den Anschein gewinnt, als ob der Kaiser Alexander nicht an s Land kommen werde. (R. T.-A.)\nX. Danzig. 9. September (28. August). 5 Uhr Nachmittags. (Special-Telegramm der „Rigaschen Zeitung\".) Soeben hat Kaiser Wilhelm mit Kaiser Alexander und dem Kronprinzen nebst Gefolge unter feierlichem Glockengeläute den Einzug in die Stadt ge. halten. Das Festmahl tm Artnshof findet doch statt. Abends erfolgt die Abreise des Kaisers.\nDanzig, 9. September (28. August). Abends. Beide Kaiser fuhren um 3»/, Uhr unter Glockengeläute und Kanonendonner in Danzig ein. Nach dem Diner im Artushofe erfolgt Abends die Abreife des Kaisers Alexander. (R. T.-A.)\nHaag, 9. September (28. August). Gestern Abend starb Prinz Friedrich der Niederlande.\n(Prinz Friedrich, Oheim beB Königs, kgl. Feldmar'chall und Admiral der Flotte und kgl. preußischer Generalobrist von der Infanterie, war 1797 geboren und mit der 1870 gestorbenen Prinzessin Luise von Preußen, Schwester Kaiser Wilhelms, vermählt.) (Siehe „Neueste Nachr.\")\n(R. T..A."}, {"msg_id": 133375, "doc_id": 186800, "date": "1868-08-03", "heading": "Neueste Nachrichten.", "text": "Köln, 13. (1.) August. Der Pariler Correspondent der .Köln. Zeitung' schreibt: Lord Stanley sprach fich hier für dit bringende Nothwendigkeit der Erhaltung de« Frieden« au« und deutete an. daß England zu jeder Zeit bereit sei. irgend welchen EntwaffnungSvorfchlag gern zu unterstützen, wozu die in St. Petersburg im October zusammentretende Militairconserenz leicht Anknüpfung«punkte böte.\nFrankfurt a. M., 13. (1.) August. Die Straf-\n\n\tkam mer ici hiesigen Stadtgerichts hat Gustav Rasch und den Redacteur der .Frankfurter Zeitung', welche wegen eine» Artikel» über den Schluß de« Zollparlament« der Maj,stàt«deleidigung angeklagt waren, von dieser Anklage\n jedoch den Redacteur wegen Beleidigung\nde« Botschafter« Grasen Goltz zu einer Geldstrafe von 20 Fl. verurlheilt.\nDresden. 13. (1.) August. Eine Wiener Corresponden; de« o&lt;ficiellen .Dresdener Journal«' fübrt an*, daß Oesterreich« Interesse die Politik der Reulralität erjordere. Der Zusammenhang der Deutsch-Oesterreiche, mit Deutschland mache c« unmöglich, daß Oesterreich im Falle eine« Krieges zwischen Preußen und Frankreich an« bei« al« an der Seite Preußen« stehen könne.\nDieselbe Correspondent, sagt, daß die Gerüchte über Verhandlungen zwischen Frankreich, Belgien und Holland »icht ganz grundlo» seien, т 7 * st * '\nHamburg, 13. (1) August. Am 10. August haben in Pari« im Quartier latin Studententumulte stattzeunde». Die hierüber abgeschickten Depeschen wurden in Pari« saifirt. Briefliche Rachrichten melden jetzt, daß der junge Eavaignac fich bei der Prei«o«rth«ilung geweigert habe, den Prei« au« den Händen de« Kronpnnzen von Frankreich entgegenzunehmen. Diese Weigerung »ar von dem Beifall der Studenten begleitet. Daraus folgten von ca 500 Jünglingen zahlreiche Demonstrationen zu Gunsten Rochefort«. E« fanden 10 bi« 20 Berhaf. tuuge« statt. Der Platz der Sorbonne wurde schließlich durch polizeiliche Gewalt gesäubert\nBrüssel, 13. lt.) August. .Moniteur belge' meldet: Der Kronprinz. dessen Befinden seit seiner Rückk-Hr von Ostende fich gebessert hatte, ist von Neuem lei-Mi er. Die Königin ist von Spaa zurückgekehrt. Der König geleitete dieselbe unverweilt nach Schloß Lacken.\nParis. 12. Aug. (31. Juli). Da« Bulletin de« .Abend-Moniteurs\" berichtet in solgenden Au«drücken über da« Bonner Jubiläum: .Die Feste in Bonn wurden unter den Auspicien de« Kronprinzen gefeiert. Deutschland verdankt seit Jahrhunderten einen Theil seine« Glänze« dem UniverfitatSunterricht und Preußen hat bestandia die in« tellectuelle Entwickelung ermuthigt. König Wilhelm hat einen Augenblick an dem Feste Theil genommen, welche« seinen akademischen Charakler bewahrt und mit der Beitheilung von Ehrendiplomen an berühmte Gelehrte de« Au«lande« geschlossen hat. Die« ist ein Zeichen de« kosmopolitischen Geiste«, welcher ohne Auihören trachtet, eine friedliche Kette zwischen den hervorragenden Männern der civilifirten Welt zu bilden.\" — Aus der Versammlung des landwirthschastlichen DereinS zu Richelieu bei Tour« hielt Flavigny eine Rede zu Gunsten der Freiheit, a» deren Schlüsse die Zuhörer in den Ruf: „Vive la libertéIм au«brachen. Rur Wenige riefen: „Vive l'Empeteurl\" Der anwesende Prafect trat aus und prottstirtt gegen den Dortrag politischer Reden; seine Stimme wurde jedoch durch die wiederholten Ruse: .Vive la liberté Iй erstickt.\nMadrid. 12 Aug. (31. Juli). Die Periode für die sreie Ginsuhr »on Getreide ist bi« auf den 31. August ausgedehnt.\nLissabon, 12. Aug. (31. Juli). Der größte Theil de« hiesigen Zollamtes ist heute niedergebrannt, und de-\n\n\tdeutende Massen Baumwolle und Branntwein find der« Nichtet worden. Der Verlust belauft fich auf etwa 100,000 Pfd. Stell., da da« Meiste unversichert war.\nLondon, 13. (1.) August. Dampfer-Rachrichten au« Port-au-Prince vom 24. Juli bergen: Die Revolution«« Partei ist in Leogane (westlich von der Hauptstadt) von der Reaction«part«l geschlagen und nach lacmel zurück« gedrängt worden. Alle Flüchtlinge sind nach Kingston (Zamaica) geschasst. Salnave wurde von einer Amerika»ischen Krieg«schaluppe aufgenommen. \\\nKopenhagen. 12. August (31. Juli). Heute Abend ЬVi Uhr ist die Königliche Familie nach Rußland ad« gereist. Die Regentschast ist durch ein provisorische« Gesetz auf den Kronprinzen übertragen worden; die Reise wird einige Wochen dauern. — Der lustizminister hat seine Dimisfion gegeben; zu seinem Nachfolger ist Herr Nutzhorn ernannt, der im Jahre 1864 Minister de« Innern war; doch hat diese Veränderung keinerlei pelitische Bedeutung.\nBukarest, 12. August (31. Juli). Die Kammern find auf den 15. k M. einberufen worden.\nWashington. 12. August (31. Juli). Thaddäus Steven« ist heute gestorben"}, {"msg_id": 89053, "doc_id": 134392, "date": "1857-05-09", "heading": "Oesterreich", "text": "\tWien, 12. Mai. (A. A. Z.) Wien ist in diesem Moment noch überfüllter als Pesth. wo sich ganz Ungarn ein Rendezvous gegeben zu haben scheint. Der Kaiser hat der landwirthschasllichen Ausstellung durch drei volle Stunden unausgesetzte Aufmerksamkeit geschenkt, und schien von den Leistungen Oesterreichs in der agricolen Industrie im hohen Grade besriedigt zu seyn. Die so eben eingetroffenen Nachrichten aus Pesth bestätigen die Ansteht, daß der Kaiser den Bedürfnissen deS Landes nur insofern abhelfen können werde, als die Erfüllung der Wünsche Ungarn« im Einklang mit den Ideen der Reichseinheit steht. WaS bis jetzt für Ungarn Segensreiches geschehen, ist eben nur localer Natnr und in keiner Weise den obersten Prin. ! cipien der Reichseinheit entgegen.\nSchon für die nächste Zeit steht die Rückgabe der confiscirten Güter der Ungarischen Insurgenten in Aussicht.\nAuch' Wien bat seine EarpentierS im kleinen Maßstabe. Ein gewiffer R—, Kassebeamter bei der Nationalbank, ist seit gestern mit einem Deficit von 350,000 Gulden (nach einer anderen Berston von 336.000 Gulden) spurlos verschwunden. Die Einen behaupten: er | habe einen Selbstmord begangen, und sey durch unglückliche Börsen-Speculationen zu Grunde gerichtet worden, die Ändern behaupten, er habe mit dem Gelde das Weite gesucht. Zur Stunde weiß man wenigstens noch nichts Näheres mit Bestimmtheit anzugeben.\nAus Gyula geht der „Ostd. Post\" die Mittheilung von den groß, artigsten Borbereitungen zum Empfang der Kaiserlichen Majestäten zu. An den Gränzen deS Bekeser ComitatS werden die Majestäten von einem auS 10,000 Reitern bestehenden Banderium begrüßt. Im Comitat selbst find an allen Punkten Banderien aufgestellt, so daß nach glaubwürdigen Angaben daS Bekeser Comitat allein 16.000 Banderialreiter ausstellt. Besonders ist hierbei die dort begüterte, gräslich Wenkheimsche Familie zu erwähnen, in deren Schloß die Majestäten ihren Aufenthalt nehmen werden. Die Gemeinden haben die Veranstaltung getroffen, daß die Rundreise des Kaiserpaars im Comitat durch an die Bewohner zu vertheilende Erinnerungsblätter verewigt werde. In Stuhlweißenburg erwarten 400 Reiter aus den edelsten Familien des ComitatS die Majestäten an der Gränze. Der bischöfliche Palast, wo dieselben ihren Ausenthalt nehmen, glänzt im finnigsten Schmuck.\nOfen, 15. Mai. (N. Pr. Z.) Die Prinzesstn Gisela ist in der Besserung und der Zahnungsprozeß in gutem Verlaufe. Dagegen hütet die ältere Tochter Ihrer Majestäten, Prinzesstn Sophie, wegen Zahnfiebers seit drei Tagen daS Bett"}, {"msg_id": 107797, "doc_id": 148899, "date": "1860-09-19", "heading": "Deutsche Bundesstaaten.", "text": "Gotha, 24. September. (Nat.-Z.) Hente Morgen starb die verwlttwete Fran Herzogin Marie von Sachsen'Koburg-Gotha. Die Verstorbene war schon seit einem Jabre leidend, jedoch ließ gerade ihr Befinden in den letzten Tagen einen so raschen Ausgang der Krankheit nicht befürchten. Seit dem 23. September 1832 mit dem am 29. Jannar 1844 verstorbenen Herzog Ernst 1., dem Vater des jetzt regierenden Herzogs vermählt, hat die Herzogin nach dem Jahre 1848 ihren bleibenden Wohnfitz hier genommen und sich durch die Mildthätigkeit, welche sie gegen Notbleidendc dewies, die Achtung und Zuneigung der Bevölkerung des Landes eiwoiben. — Sie ist die Tochter des im Jahre 1833 verstorbenen Herzogs Alexander von Württemberg und Schwester der Herzöge Alexander nnd Ernst von Würtcmberg.\nFrankfurt a. M., 25. Sept. iNat.-Z.) Der Bundes-Präfidialgesandte Fieihen von Kubeck geht Ende dieser Woche, wie veisckiedenen Blättern gemeldet wird, nach Wien, wohin er durch den Kaisei beschieden worden ist.\n"}, {"msg_id": 82275, "doc_id": 129024, "date": "1856-01-05", "heading": "Deutschland.", "text": "\tBerlin, 14. Januar. (N. Pr. Z.) Der König!. Sächsische Ge.\nsandle am Hose zu Paris, Baron von Seebach, der Hierselbst am Sonnabend anlangte, hat sich noch an demselben Tage von hier nach Paris begeben. Er war bekanntlich in einer politischen Mission nach St. Petersburg gegangen und reist jetzt nach Beendigung der« selben nach Paris zurück. \"\nOberschlesicn, 4. Januar. (Patriot.Ztg.) Die allgemeine Aus« wanderungslust, welche in den letzten Jahren mehr denn je die Gemüther erregte, hat fich im Laufe des vergangenen Jahres auch der ländlichen Bevölkerung Oberschlesiens mitgetheilt. Obgleich gerade in letzter Zeit mehre Schlefische Auswanderer aus Amerika zurückgekehrt find und ihre Berichte nicht sehr günstig über die dortigen Zu« stände lauten, so daß man zu der Meinung bewogen wird, die goldenen Zeiten für Auswanderer nach Amerika wären schon vorüber, hält dieses dennoch die Polnisch-Schlesischen Einwohner nicht ab, fich eine neue Heimalh jenseits des Meeres zu suchen. Die Ursache hiervon ist größtentheils der aus den letzten Mißjahren hervorgehende bedeutende Nothstand. Während die Polnischen Oberschlesier nach Amerika ziehen, suchen Deutsche Einwohner nach den östlichen Gegenden sich zu überfiedeln. So haben im Laufe des vorigen Jahres eine Anzahl Deutscher Weber aus den Sudeten in dem Plesser Kreise fich ansäßig gemacht, und wie man vernimmt, herrscht gegenwärtig bedeutende Neigung unter denselben zur Auswanderung nach Ungarn vor, selbst nach den Donaufürstenthümern und der Türkei wollen fie sich begeben.\nStuttgart, 11. Januar. (F. I ) Eine schwere Erkrankung der Herzogin Henriette von Württemberg zu Kirchheim, Mutter der Königin, bat die Königliche Familie in große Betrübniß versetzt. Der Zustand der hoben Kranken, die an Brustwassersucht und hinzugetretenem Katarrh leidet, soll ein hoffnungsloser seyn, weshalb auch die Königin in Kirchheim geblieben ist. Die Kranke ist eine geborene Prinzessin von Naffau-Weildurg und steht im 76. Jahre. Sie ist die Großmutter der Königin von Hannover, der Gemahlin Sr. Kais. Hoheit des Großfürsten Konstantin von Rußland und der Herzogin von Brabant, der Kronprinzessin von Belgien"}, {"msg_id": 45301, "doc_id": 87684, "date": "1847-02-19", "heading": "Hamburg, 25. Februar. Hier ist eine Sammlung für d", "text": "Hamburg, 25. Februar. Hier ist eine Sammlung für die Nothleidcnden veranstaltet worden, in welcher binnen drei Tagen 17,000 Mark eingingen.\nBremen. 22. Februar. D»c Eisdecke der Weser ist hier in der Nacht zum 19. aufgegairgeu. — AuS Newyort meldet man, daß am 30. v. M. daS erste Newyork-Bremcr Dampfboot »W«sbmglon\" vom Ltapel gelassen worden sey.\nBerlin, 26. Februar. Nachdem die Geschäfte der für den Polenprozeß niedergesetzt gewesenen UnrersuchungS-Commission vollständig beendigt sind, ist dieselbe nunmehr aufgelöst worden. Die noch in Haft befindlichen Angeklagten befinden sich sämmtlich hier.\n\n\tNc 17\n\n\tDer\ndaß\nshi\n\n\tPo sta\nпо\n\n\tDeutschland.\n\n\tund die Vorbereitungen zu der bevorstehenden mündlichen VerHand, lung werden mit Eifer betrieben. Es werden überhaupt etwas über 200 Angeklagte erscheinen, und außer der Hauptantlage gegen jeden Einzelnen besondere Anklageschriften überreicht werden, mit deren Reinschrift eine Anzahl Eanzlisten beschäfliqt und bald zu Ende ist. Den mündlichen Verhandlungen wird der KammergericKts-Präsident Koch präsidircn.\nRkein Provinz. Am 20. Febr. wurde die Stadt Montjoic von einem ähnlichen Natur-Ereigniß, wie Obcrwinler, betroffen, nur daß es leicht noch gefährlichere Folgen halle haben könnnen. Gegen Abend löste sich ein Theil des Berges, an welchen die Stadt gelehnt ist, ab, und eine ungeheure Masse Erde und Steine stürzte herab in die Roer, ein Fabrikgebäude zertrümmernd, ein anderes HauS beschädigend. Der Fluß, der einige Zeit durch die Steinmassen gedämmt war, stieg anfangs furchtbar, brach sich jedoch bei der starken Strömung nach einiger Zeit wieder Bahn. Wenn in dem Fabrikgebäude nicht ein Arbeiter den Berg zeitig genug sich in Bewegung hätte setzen sehen, so daß es auf seinen Ruf allen im Hause Befindlichen möglich war, sich zu reuen, so hätte man noch den Verlust vieler Menschenleben zu beklagen gehabt.\n\n\tKöln, 22. Februar. Am 21. sind hier acht große Kisten mit Goldbarren, die mit Eilfuhre nach Berlin gehen sollte», in den Rhein gestürzt, und werden nun, besonders da sie an einer tiefen Stelle liegen, eine gelegenere Zeit abwarten müssen. Das Gold ging auf Rechnung der Herren v. Rothschild. (Nach der „Düsseldorfer Zeitung« ist der in den Rhein gestürzte Geldschatz, cm wahrer Nibelungenhort, I Mill. Thaler werth, und nach Rußland bestimmt, bereits wieder herausgefischt worden, obwohl die Faßchen auseinander getrieben waren.)\nMünchen, 21. Februar. Jbrc Kö'nigl. Hoheit die Prinzessin Luitpold, die sich mit ihrem Gemahl in Florenz befinde«, ist an einem Friescl-AuSschlage ertrankt"}, {"msg_id": 70025, "doc_id": 116768, "date": "1853-07-01", "heading": "Deutschland.", "text": "\tHannover, 8. Juli. (N. Pr. Z.) Se. Königliche Hoheit der Kronprinz ist gleich nach der Rückkehr der Königlichen Familie in hiesige Residenz von den Masern befallen worden.\n"}, {"msg_id": 30167, "doc_id": 57373, "date": "1838-04-16", "heading": "Aus dem Haag, vom 15. April.", "text": "Aus dem Haag, vom 15. April.\n\n\tI. H. die Herzogin von Sachsen-Weimar Ш auf der Reise nach Neapel, um ihren -kranken Sohn zu besuchen, in Aviano» selbst an einer Lungen-Entzündung erkrankt. Der Herzog ist auf diese Nachricht sogleich mit seinem Sohn von Neapel.abgereist, um die Herzogin in Avignon zu treffen; übrigens soll der Zustand Ihrer Hoheit nicht gefährlich seyn"}, {"msg_id": 4347, "doc_id": 8143, "date": "1808-10-10", "heading": "Berlin, den 11. Oktober.", "text": "Berlin, den 11. Oktober.\n\n\tSonnabend den 8. dieses, Abends nm * auf 9 Uhr, verstarb im Bzsten Jahre Ihres Alters Ihre Königl. Hoheit, die verwittwete Prinzessin, Gemahlin des hochi/l. Prinzen Heinrich von Preußen. Ihre Kvmgl. Hich.» eine geborne Prinzessin von Hessen- Kassel, war geboren den 23. Februar 1726"}, {"msg_id": 113788, "doc_id": 157643, "date": "1862-09-22", "heading": "Deutschland.", "text": "Gotha, 26. (14.) September. sGoth. Ztg.j Nach soeben aus Wien eingetroffener Nachricht ist daselbst gestern Nachmittag die Prinzessin Antonic von Sachsen-Koburg-Gotha, geb. Prinzessin von Cohary, Wittwe des Prinzen Ferdinand von Sachsen-Koburg, plötzlich verschieden. Die hohe Verstorbene war die Mutter des Königs Ferdinand von Portugal und der Prinzen August und Leopold von Sachsen-Kobnrg.\n"}, {"msg_id": 177755, "doc_id": 243731, "date": "1878-11-06", "heading": "Neueste Nachrichten.", "text": "Darmstadt, 16. (4.) November. Nachdem fast die gesammte großherzogliche Familie, auch der Groß, herzog selbst, mehr oder weniger gefährlich an der Diphtheritis erkrankt war, ist die jüngste Tochter,\n\n\tPrinzessin Marie, geboren am 24. Mai 1874, bei welcher die Krankheit) sofort in der bösartigsten Weise aufgetreten war, heute gestorben. Der Großherzog ist, laut officiellem Bulletin, seit heute Morgen fieberfrei, der örtliche Proceß ist stellenweise im Rückgänge. Bei dem Erbgroßherzog hat sich die Drüsenanschwellung am Halse vergrößert, daS Fieber ist geringer. Die Prinzessin Irene ist fieberfrei, doch ist der Zustand im Allgemeinen dem schweren Charakter der Krankheit entsprechend, und die örtlichen Erscheinungen am Halse find stark entwickelt. Das Be« finden der Prinzessinnen Victoria und Alix ist unverändert.\n"}]