[{"msg_id": 125614, "doc_id": 176409, "date": "1866-08-10", "heading": "Oesterreich.", "text": "\tWien. 10. Aug. (29. Juli). Die Verfassungsftage soll noch gerade so unreis sein, wie zur Zeit der Sistirung des Februar-Patents. Ein Correipondent des „Wanderer\" will wissen, daß Graf Julius Andrassy, welcher sich, um Schritte in der Ungarischen Verfassungsangelegenheit zu thun, mit den besten Hoffnungen nach Wien begeben hatte, bei seiner Rücckehr nach Pest die Ueberzeugung mitgenommen hat, daß die Regierung gegenwärtig den Augenblick noch nicht für gekommen erachte, um den vom Landtage formulirten Forderungen Ungarns Gerechtigkeit widerfahren zu lassen. Die.Debatte\" wird von ihrem Zwillingsbruder, dem „Magyar Vilag\" dementirt; das letztere Blatt bezeichnet die Nachricht des ersteren von einem unmittelbar bevorstehenden Zusammentritt des Ungarischen Landtags für eine vollkommen unbegründete; hingegen walte keinerlei Zweifel ob. daß der Landtag, „sobald höhere politische Rücksichten es gestatten\", wieder einberufen würde. – – Dem „ Pester Lloyd\" wird das Programm der Slawischen Föderalisten (Czechen und Polen) dahin charakterisirt: Die Provinzial-Landtage werden beibehalten; der engere Reichsrath durch drei Landtage (der Gruppen: Galizien-Krakau und Bukowina; Böhmen, Mähren und Schlesien; die übrigen Erbländer) ersetzt und die Reichs-Delegation aus dem Ungarische» Reichstage einerseits und den drei Gruppenlandtagen audererseits beschickt. Rieger, Brauner, Palacky und Graf Goluchowsti werden als die Hauptfaiseurs dieses Programms bezeichnet.\n"}, {"msg_id": 52848, "doc_id": 97109, "date": "1849-04-02", "heading": "Wien, 3. April. Die „Wiener Zeitung\" bestätigt, da", "text": "Wien, 6. April. Die „Wiener Zeitung\" meldet, Se. Majestät der Kaiser hat dem Feldmarschall Radetzky den Orden des goldenen Vließes verliehen und den Erzherzog Wilhelm mit der Ueberbringung der Jnsignien beauftragt.\nDen freudigsten Eindruck machte die Nachricht. daß der Chef des Generalstabes des Marschalls Radetzky, der Feldmarsehall-Lieutenant Baron Heß, aus Italien herbeigerufen sey, um die Operationen in Ungarn zu leiten. Seit einigen Tagen ging das Gerücht, Feldmarschall Windischgrätz sey zu Conferenzen mit den Mintstern nach Olmütz beschieden gewesen. Allein die neuesten Briefe aus Pesth melden, daß er sich noch dort befinde, indem man eines Angriffs der Magyaren gewärtig sey.\nDer verhaftet gewesene Er-Deputirte Bauer ist wieder auf freien Fuß gesetzt worden.\n"}, {"msg_id": 76973, "doc_id": 124194, "date": "1854-11-13", "heading": "Wien, 20. November. (St.-A.) Der Erzherzog Karl Fe", "text": "Wien, 20. November. (St.-A.) Der Erzherzog Karl Ferdinand ist von Pesth über Wien zur Armee in Galizien abgereist.\n\n\tOesterreich"}, {"msg_id": 79193, "doc_id": 126239, "date": "1855-05-09", "heading": "Oesterreich.", "text": "\tWien, 17. Mai. (N. Pr. Z.) Prinz Stirbey ist mittelst Nordbahn über Pesth nach Bukarest abgegangen, um das Walachische Militair zu reorganisiren. — Fürst Demeter Stourdza ist aus Paris hier angekommen"}, {"msg_id": 65571, "doc_id": 111486, "date": "1852-05-26", "heading": "Oesterreich", "text": "\tWien, 29. Mai. Wie man vernimmt, hat der F.-Z.-M. und Banus Freiherr v. Jellachich sehr umfassende Vollmachten erhalten, welche die Administration der ihm unterstehenden Kronländer betreffen. Die Stelle eines Chefs der Finanzverwaltung in Kroatien und Slavonien ist dem Banus selbst vorbehalten.\nEin Theil des Gefolges und der Dienerschaft Sr. Majestät des Kaisers geht mit den Pferden des Hofes bereits Dienstag früh von hier nach Pesth ab.\nWiert, 31. M«l Se. Maj. der Kaiser ist heute Morgen von der Reise nach Prag zurückgekehrt.\n"}, {"msg_id": 79508, "doc_id": 126504, "date": "1855-06-02", "heading": "Wien, 8. Juni. (N. Pr. Z.) Die wiederholt als bevo", "text": "Wien, 8. Juni. (N. Pr. Z.) Die wiederholt als bevorstehend angekündigte Jnspectionsreise Er. Maj. des Kaisers nach Galizien wird nun doch zur Wahrheit werden. Se. Majestät wird die in Galizien und in der Bukowina vertheilte 4. unter dem Commando des Grafen Schlick stehende Armee und wahrscheinlich auch die zum Theil in Siebenbürgen unter dem Commando des Erzherzogs Albrecht aufgestellte 3. Armee mit seinem Besuche erfreuen. Der Kaiser gedenkt in den ersten Tagen der kommenden Woche von Laxenburg zunächst nach Krakau abzureisen und erst in der zweiten Hülste des Juli wieder zurückzukehren. — Die Entscheidung über die Wahl unter den eingelausenen 60—70 Projecten zum Bau der Votiv-Kirche ist gefallen und der Preis zuerkannt. Die im Programme ausgesprochene Prämie von 1000 Ducaten erhält ein hiesiger Künstler, namens Ferstl. Er ist noch ein junger Mann.\nWim, 9. Juni. (N. Pr. Z) Nach der „Gazz. dt Mil.\" hat der Erzherzog-Admiral Ferdinand Max aus der Reise von Ancona nach Rom auch das Gnadenbild von Loretto besucht, um ein Gelübde zu lösen, welches seine Mutter, die Erzherzogin Sophie, gemacht hatte, als das Attentat auf Se. Maj. so glücklich abgewendet wurde. — Der Graf von Chambord wird nach Böhmen in die Bäder reisen. — Der Königlich Schwedische Gesandte v. Mansbach hat sein Abberusungs-Schreiben erhalten und geht nächstens aus seinen neuen Posten nach Berlin ab. — Die „Wiener Presse\" meldet: F.-Z.-M. Freiherr v. Heß ist gestern nach Galizien abgereist. Die beiden Generale Letaug und Crawford haben ihn nicht dahin begleitet. — Der berühmte\n\n\tOesterreich.\n\n\tOrientalist Hammer-Purgstell feierte am 9. seinen 81. Geburtstag. Mit Eiser arbeitet derselbe an Bollendung mehrer wissenschaftlicher Werke.\nWien, 9. Juni. (T. D. d. A. A. Z.) Se. Maj. der Kaiser geht, dem Bernehmen nach, am 12. Juni nach Galizien, um die Armee zu inspiciren. Feldzeugmeister v. Heß ist bereits heute dahin abgeaangen"}, {"msg_id": 60898, "doc_id": 105039, "date": "1850-12-27", "heading": "Wien, 29. Dec. Se. K. K. Hoheit Erzherzog Johann, ", "text": "Wien, 29. Dec. Se. K. K. Hoheit Erzherzog Johann, welcher gestern abends hier erwartet wurde, beabsichtigt den Winter hierzu verweilen. aus welcher Veranlassung anch bereits gestern die Dienerschaft des Erzherzogs hier angekommen ist.\nWien, 30. Dec. Im ..Neuigkeits-Büreau\" liest man: Die Zusammenkunft Sr. Majestät unseres Kaisers mit dem Könige von Preußen scheint nunmehr sehr nahe bevorstehend zu seyn. Die Abreise Sr. Majestät dürfte schon in den nächsten Tagen ersolgen. Dem Anscheine nach werden beide Monarchen nach Dresden reisen, wohin der Kaiserliche Adjutant. General-Major Keller von Kellerstein, bereits vorgestern abging; auch mehre Kaiserliche Hof-Equipagen werden dahin expedirt.\nDer vorgestern nach Dresden abgegangene General-Major Gras von Mensdorf ist. wie der „Lloyd\" meldet, als Kaiserlich-Königlicher Commisfair für Schleswig – Holstein bestimmt und soll nach beendeter Mission den Posten des Grafen Buol in St. Petersburg einnehmen, Graf Buol aber den Gesandtschaftsposten in London erhalten.\nDer heutige „Lloyd\" meldet: Wir vernehmen aus Dresden, daß die volkswirtschaftliche Frage sehr in &gt;en Vordergrund der Besprechnng tritt. Herr von der Pfordten, der Bayerische Premier, ist der Vorsitzende des Ausschusses, welcher sich mit dieser Frage beschäftigt. Fürst Sehwarzenberg hat die Absendung eines unserer höheren Beamten nach Dresden verlangt, der sich ausschließlich mit dieser wichtigen Angelegenheit zu beschäftigen hat. Die Wahl ist auf den Ministerial-Rath im Handels-Ministerium. Dr. Hock, gefallen.\nMan schreibt der „D. Z. a. B.\": Zwei Kaiserliche Handschreiben vom 11. nnd 15. d. M. enthalten die Details über die in Ausführnng begriffene Reduction des Armeestandes. Wie uns versichert wird, sollen bereits die Marschbefehle versendet und die Gemeinden von den nun wieder häusiger werdenden Durchmärschen in Kenntniß gesetzt worden seyn.\nWien, 31. Dec. Der „Lloyd\" vernimmt, daß Ritter von Toggenburg definitiv zum Stattbalter von Venedig ernannt worden, und daß Freiherr von Geringer binnen wenigen Tagen hier erwartet wird.\nMehre Italienische Damen überreichten, Wiedas „Neuigkeits-Büreau\" meldet, dem Feldmarschall Grafen Radetzku bei' seiner Rückkehr aus Wien eine sehr künstlich gestickte Pferdedecke mit einem Begleitungs-Schreiben, aus dem die herzlichste Freude über die Ankunft des Marschalls hervorleuchtet.\nDas „Neuigkeits-Büreau\" meldet: Der Feldzeugmeister Fürst Karl von Sehwarzenberg wird demnächst aus Mailand erwartet. Wie man hört, ist es im Antrage, demselben das Commando in Ungarn anzuvertrauen. Feldmarschall – Lieutenant Gras Wallmoden erhielt dann für ihn die Bestimmung nach Mailand, Feldmarfchall – Lieutenant Schafgotsche aber hier das Commando.\n\n\tOesterreich"}, {"msg_id": 42899, "doc_id": 81968, "date": "1845-12-08", "heading": "Oesterreich", "text": "\tWien, 4. December. Nach einem Beschluß des Hofkriegsraths wird das in Oder- und Nieder-Oesterreich garnisonirende Milirair auf drei Monate eine Soldzulage, die dem Preise der Lebensmittel in den verschiedenen Garnisonen entspricht, erhalten.\nDaS Gerücht von der Wiederaufhebung der drei jungen, aus drei Facullä'een bestehenden Universalen von Innsbruck, Grätz und Olmutz gewinnt immer mehr an Bestand. Betrachten wir, weiches Verhältniß sich dann in den verschiedenen Ländern herausstellen würde: daS ganze große Ungarische Reich mit seinen Neben- und Nachbarländern, Siebenbürgen, Kroatien, Slavonien, dem Küsten-und Militair-Gränzlande behielte dann die eine Universität Pesth; Tyrol, Steyermark, Illyricn, Salzburg, Ober- und Unter-Oesterreich die eine Universität Wien; Böhmen, Mähren und Schlesien di. eine Universirät Prag; Galizicn und Lodomerien mit der Butorvina die eine Universität Lernberg; das kleine Lombardisch-Venetian. Königreich für sich allein die z,vei Universitären Pavta und Padua"}, {"msg_id": 50245, "doc_id": 94573, "date": "1848-09-02", "heading": "Wien, 8. Sept. Die Reichstagß-Versammlung hat durc", "text": "Wien, 7. September Die Ungarische Deputation ist als Reichscags-Deputanon von Sr. M. dem Kaiser nicht empfangen worden. S,e kehrt morgen nach Pesth zurück. Das erste Verlangen der Deputmen bestand darin, daß sich Se. Majestät zur Retim des Vaterlandes, unverzüglich nach Pesth begeben möchte\n\n\tOesterreich.\n\n\tAllem die der Deputation vorausgegangenen Nachrichten sind überzeugend, daß die Reichskammer, unter Kossuth, nur eine Faction der Magyaren reprcisenurt, welche allein, den andern Volksstämmen zum Trotz, die Losreißung Ungarns beabsichtigt, selbst aber bei dem Magyarischen Volk wenig Anklang findet. Der Felbmarschall-Lieutenant Bechtold ist von seinem ganzen, größtentheils aus Magyaren bestehenden Armee-Corps, als er bei St. Tomas angreisen wollte, verlassen worden. Sämmtliche Truppen erklärten, nicht gegen bie Serben unb Raizen fechten zu wollen, sondern nur den Befehlen des Kaisers zu gehorchen. So mußte Bechtold seine Entlassung nehmen. Die Festung Essek hat sich für den Kaiser erklärt, und Komorn wird diesem Betspiel folgen. Unter solchen Umständen traf die Ungarische Deputation hier ein. Der Ungarische Minister des Auswärtigen, Fürst Esterhazy, hat, sobald er Nachricht von Kossuths neuesten Beschlüssen erhielt, geßern Abend seine Entlassung genommen. Der Palatin, Erzherzog Stephan, weigerte sich die Deputation hierher zu begleiten. Eben eingehenden Nachrichten aus Agram vom 5. zufolge ist das Vorrücken der Armee unwiderruflich auf den 7. festgesetzt; 36,000 M. treten den Marsch über Warasdin und Csakaturn an. Das Manifest des Banus wird am 6. in Agram publicirt.\nAus Triest meldet man, daß der Sardinische Admiral Albini noch immer bei Venedig liege.\n"}, {"msg_id": 50534, "doc_id": 94866, "date": "1848-09-27", "heading": "Oesterreich.", "text": "Wien, 1. October. Ein gestern hier ausgegebenes Placat enthält Folgendes: „Schlacht bei Stuhlweissenburg. Von Pesth ist alles Militair in's Schlachtfeld bei Stuhlweissenburg gerückt. Drei Regimenter Husaren machten den Angriff auf das Heer der Kroaten. Mit ruhmbekannter Tapferkeit hieben diese wackern Ungarn auf ihre Feinde ein. Das Blut floß in Strömen, viele Leichen blieben zurück, und die Armee des Jellachich ward zurückgedrängt.\" — So weit geht der Bericht, doch dauerte der Kampf noch länger fort, und es läßt sich nicht mit Gewißheit angeben, auf welcher Seite der Sieg geblieben ist.\nDie Slavische Expedition, die nach Nord Ungarn bestimmt war, ist gescheitert. Pceßburger, Tyrnauer und Neutraer Nationalgarden zogen sich von allen Seiten zusammen. Auch Linien – Militair nahm an diesem Zuzüge Theil. Von Seiten der hiesigen Regierung ward die Expedition der Slaven nicht unterstützt, weil man hier auf den Grund der Kaiser!. Manifeste die Herstellung des Waffenstillstands in Ungarn mit Zuversicht erwartet hatte. Demgemäß erhielt sogar in Mähren stalionirtes Militair den Befehl, im Falle die Ungarischen Streitkräfte mit dem Slavischen Corps nicht fertig werden sollten, zur Herstellung der Waffenruhe und Ordnung einzuschreiten. Jetzt aber, wo die Verhältnisse zu Pesth sich so äußerst schroff gestellt haben, wo d,e Oesterreichische Intervention auf Grundläge der Gleichstellung aller Nationalitäten von Wessenberg bereits ausgesprochen worden, ist eine wesentlich veränderte Behandlung der Nord-Ungarischen Frage mit Recht zu erwarten. Die Führer Hurban und Stur sind verwundet hier angelangt. Hodza hat sich\n\n\tmit dem größten Theil des Corps Ws Karpathische Gebirge geworfen. Uebrigens besteht hier ein förmliches Ausrüstungs- und Unterstützungs-Comite für die Slowaken. Ein neuer Einfall , beißt es, wird von Mähren her vorbereitet.\nWien, I. October. Die heutigen Nachrichten aus Pesth vom 29. Sept. abends lassen wenig Zweifel übrig, daß Kossuth bei der schrecklichen Mordthat des Grafen Samberg seine Hand im Spiel hatte. Der an der Spitze der gemäßigten Partei gestandene Minister – Präsident Graf Bathyani hatte sich mit zwei College» in das Lager der Magyarischen Armee und von da zum Banus nach Velemze begeben. Bei der Magyarischen Armee hatte er das Manifest, welches Graf Samberg überbrachte, dem Ofsiziercorps mitgetheilt, und als nach Vorlesung desselben die meisten Offiziere erklärten, daß sie von nun an nur den Befehlen des Kaisers gehorchten, war Bathyani im Begriff mit dem Banus von Kroatien über einen Vergleich zu unterhandeln. Kossuth hatte ebenfalls eine Reichstags-Deputation in's Lager geschickt, und als er Nichricht von den Absichten Barhyani's und der Erklärung der Offiziere erhielt, griff er zu dem scheußlichsten Mittel und ließ die Hefe des Volks mittelst seiner Satelliten gegen den unglücklichen Grafen Samberg hetzen. Durch yen Tod des Stellvertreters des Monarchen sollte die Brücke einer Wiedervereinigung mit dem Kaiserreiche zerstört werden. Während Bathyani aus dem Lager zurückkehrte, geschah die Mordthat, und um seine Scheußlichkeit in ganzer Macht zu zeigen, genügt es zu wissen, daß Kossuth in Pesth ausstreuen ließ, es sey ein Wiener gewesen , der die Mörderbande anführte. Allein es ist bereits bekannt, daß er einen Pesther hierzu auserwählte. Unter solchen Umständen begab steh Bachyani, ohne Pesth zu berühren, nach Wien. Kossuth operirt jetzt in Pesth und Ofen als Schreckensmann. Er ruft mit der rothgrünen Blutfahne in den Sälen des Reichstags: \"Mit dieser Fahne wird Ungarn siegen oder die Welt untergehen!» Unterdessen flüchtet sich jetzt, wer nur kann, aus Ofen und Pesth. Die Ermordung Sambergs hat Entsetzen verbreitet. Die Flüchtlinge sagen: Wir fluchen nicht dem Banus, sondern dem Kossuth. — Der Banus wird vermuthlich am Sonntag vor Ofen erscheinen. In Stuhlweissenburg hatte er befohlen, die Barrikaden binnen einer halben Stunde abzutragen, und hielt am 26. seinen Einzug; an seiner Seite sah man viele Ungarische Magnaten, unter denen die Grafen Edmund und E. Zichy waren. Von Velemze rückte er bis Teteny, ohne daß, außer Plankeleien, ein Schuß geschah. Die Magyaren zogen sich überall zurück. Die Wirkung der Nachricht von der Ermordung des Grafen Samberg bei der Magyarischen Armee wird eine eben so entsetzliche gewesen seyn.\nWien, 2. Oct. Die Nachschrift einer Privatmittheilung an die „Spen. Zeit.\" lautet: Morgen erscheint ein Kaiserliches Manifest in Betreff der Ermordung des Kaiserlichen Stellvertreters Grafen Samberg. Der Banus von Croatien, Baron Zellachich, ist von Sr. Majestät dem Kaiser zum General-Commandanten von Ungarn ernannt, und alle dortige Kaiserliche Truppen sind zu seiner Verfügung gestellt worden. Feldmarschall Lieutenant Vetsey ist zum Ungarischen Minister an der Seite des Kaisers ernannt worden. — Jellachich hat sich auf die Nachricht von der Ermordung Lamberg's in Bewegung gesetzt und ist in Ofen eingerückt. Er hat Pesth zur Uebergabe aufgefordert.\nFürst Felix Sehwarzenberg, welcher Oesterreichischer Seits zu den Friedens – Conferenzen mit Sardinien und den vermittelnden Mächten von Frankreich und England bestimmt ist, befindet sich seit 14 Tagen hier, und hat mit dem Baron Wessenberg häusige Zusammenkünfte. Dem Vernehmen nach liegt das Project vor, unverzüglich eine Proklamation an die Bewohner des Lombardisch-Venetianischen Königreichs zu erlassen, nach welcher sich Deputirte dieser Provinzen in Verona oder in der Kaiserstadt versammeln sollen, um eine Consulta zu einer constituirenden Versammlung zu bilden. Oesterreich überläßt der Lombardei die freie Wahl einer Constitution, und letztere würde in diesem Falle für seine Jtalie-Nischen Provinzen einen Theil des sich bildenden Italienischen Landes bilden. Es ist zu hoffen, daß Fürst Sehwarzenberg den Zweck seiner Mission so viel als möglich beschleunigen möge, damit die Italienischen Provinzen sich entscheiden, um so wie Ungarn ein dem Kaiserstaat Königreich zu werden"}]