[{"msg_id": 50973, "doc_id": 95321, "date": "1848-11-04", "heading": "Italien.", "text": "\tMailand, 5. Nov. Nach der Turmer „Opinione\" vom 3. greift der Aufstand in der Lombardei um sich, trotz des Einzuges der Oesterreicher in Chiavenna. Der Obrist Apia soll das Dampfboot auf dem Lago Maggiore genommen und mit 2000 von seinen Leuten die Oesterreicher am 1. Nov. aus Lucino vertrieben haben. Andererseits meldet der „National Savoisten\" ein Gerücht aus Turin, nach welchem ein Gefecht zwischen den Piemontesen und den Oesterreichern bei Piacenza stattgefunden hätte. Der General Pepe soll die letzteren bis Padua zurückgeschlagen und ihnen acht Kanonen genommen haben. Dagegen enthält die Mailänder Zeitung vom 31. Oct. die Nachricht von der gänzlichen Unterdrückung des Lombardischen Aufstandes, welchen sie als ein Unternehmen von Räubern bezeichnet.\nIn Venedig hat die provisorische Regierung die Bildung einer Ungarischen Legion angeordnet"}, {"msg_id": 106614, "doc_id": 147848, "date": "1860-06-13", "heading": "Neapel, lieber die weggenommene» Dampfer will das ", "text": "Turin, 20. Juni. (Tel.) Nach hier eingetroffenen Nachrichte» ans Palermo vom 14. d. befanden sich an diesem Tage im dortige« Castell nur noch 3000 Neapolitaner, welche indeß bereits Anstalten znr Ahfahrt trafen. Die Barrikaden fingen an zn verschwinden. Nach denselben Berichten soll die Nachricht vou der Besetzung des Castells dnrch die Engländer dnrchans falsch sein.\n(Tel.) Eine hier eingetroffene Depesche au§ Cagliari vom heutigen Tage meldet, daß Oberst Medici mit 3000 Freiwilligen in Palermo eingetroffen sei. Alle Gemeinden richten an den Dictator Garibaldi Adressen für die Auuexatiou a« Sardi«ie«. Die Neapolitaner ziehen in Messina Verstärkungen an sich. Morgen werden beträchiliche Streitkräfte' der Insurgenten von Palermo nach Meisina gehen. Dle Desertion Neavolitanischer Soldaten datiert fort.\nTlrrir t«ir«i »«!_:••• &gt;&gt;' ■■ f. ril&gt; il'i ':: '. .&lt;., 'i\""}, {"msg_id": 108195, "doc_id": 149349, "date": "1860-11-02", "heading": "Neapel.' Nach in Paris, 9. Nov. (28. Oct.), einget", "text": "Mailand, 6. November. (25. Oct.) Die heutige „Perseveranza\" meldet: An dem Sieg vor Gaeta hat General Sonnaz, unterstützt von der Flotte, den größten Antheil. Garibaldi, mit den Führern der Piemontestschen Armee zer. worfen, bat seine Dimisston verlangt; der König überredete ihn, dieselbe zurückzunehmen.\n\n\tNach einem in Wien am 7. November eingetroffenen Teleframm ans Mailand enthält die „Perseveranza\" von dem-\n Tage eine Privatdepesche, nach welcher das vierte -piemontestsche Corvs den Angriff auf Gaeta begonnen hätte. Nach demselben Blatte hätte inGagliano ein vlutigerKampf zwischen den Piacenza-Husaren, der Nationalgarde und anderen Bürgern stattgefunden, und das Ministerium die Aufwsung des Regiments beschlossen.\nDie Stadt Palermo bat beschlossen, einem jeden der Freiwilligen Garibaldis, die mit ibm landeten und mit ihm zu Heide lagen, eine goldene Medaille zu verabfolgen.\n"}, {"msg_id": 107598, "doc_id": 148728, "date": "1860-09-01", "heading": "König Franz 11. von Neapel hat sich am 6. Septembe", "text": "Mailand, 9. September. (Tel.) Die „Perseveranza\" meldet: Nach aus Florenz hier eingetroffenen Nachrichten vom gestrigen Tage hat General Ciäldini die Römische Grenze bei Cattolica überschritten nnd eilt Pesaro zn Hilfe, das um Intervention gebeten. Umbrien und die Marken find zum Aufstande bereit. Die „Perseveranza\" bebauvtet wiederholentlieh, daß die Sardinischen Truppen die Grenzen überschritten hätten, um Umbrien und die Marken zu occuvircu, weil der Papst die fremde» Trnppen Lamorteiere's beibehalten.\n"}, {"msg_id": 113490, "doc_id": 157262, "date": "1862-08-20", "heading": "(Wolfs's telegraphisches Bureau.) Kassel, 29. (17.", "text": "Turin, 29. (17.) August. sZum Theil aus der Sonnabends-Nnmmer  Nach der „Gazetta ufsieiale\" entfernte sich Garibaldi mit den Freiwilligen mehr und mehr von Reggio und befand sich 10 Stunden davon entfernt in der Nähe von Aspro Monte. Eilte Colonne Bersaalieri verfolgt ihn in dieser Richtung. In Reggio herrscht voll« kommene Ordnung.\nBon hier find Truppen nach Genua, woselbst man neue Demonstrationen befürchtet, gesandt worden.\nNach dem „Diritto\" ist eine Proklamation Garibaldis, de dato Catania 24. August, welche die Italiener zur Empörung aufruft, mit Beschlag belegt worden.\nNach Berichten ans Genua vom gestrigen Tage hat daselbst wegen der Proclamatioil Garibaldis eine Demonstration stattgefunden. Bei dem Auseinandertreiben einer Zu» sammenrottung kamen mehrere Verwundungen vor. Mehrere mit Dolchen bewaffnete Persollen sind verhastet worden.\nAus Florenz wird vom 28. gemeldet, daß die Behörden beim Abreißen der Garibaldischen Proklamation auf Widerstand gestoßen seien. Es fattden mehrere Verhaftungen statt.\n\n\tTelegraphische Nachrichten.\n\n\tI Abends versuchte man die Gefangellen zu befreien. Die I Truppen stellten die Ordnung wieder her.\nNach Berichten ans Messina vom gestrigen Tage waren in Catania ungefähr 2IXX) Freiwillige geblieben. Vom Jtalienischcn Festlande trafen neue Streitkräfte cht.\n"}, {"msg_id": 53162, "doc_id": 97378, "date": "1849-04-25", "heading": "yiom, ъи. «pru. sjec menge „vvlvnueur« zeigr an, v", "text": "Rom, 20. April. Hier wird versichert, Palermo sey in die Hände der Neapolitaner gefallen, und die beiden 'Sicilianilchen Kammern hätten den Beschluß gefaßt, sich zu unterwerfen. (Berichte aus Neapel vom 20. bestätigen Siciliens Unterwerfung durch Beschluß des Sicilianischen Parlaments.) — Alessandria ward am 24. von einer Oesterreichischen Besatzung bezogen.\n"}, {"msg_id": 108490, "doc_id": 149649, "date": "1860-11-29", "heading": "Italien.", "text": "Turin, 3. December (21. Nov.). Die heutige „Opinione\" meldet: General-Statthalter Brignon würde zum Commandanten für Sicilien ernannt. Die beiden Dam-Vfer „Victor Emanuel\" und „Cambria\" brachten 2200 beurlaubte Garibaldianer nach Genua, 600 wurde« zu Livorno ausgeschifft.\n"}, {"msg_id": 108717, "doc_id": 149860, "date": "1860-12-19", "heading": "Turm, 22. (10.) December, [ft. Ztg.t Die Haltung F", "text": "Turm, 22. (10.) December, [ft. Ztg.t Die Haltung Frankreichs hat hier einen sehr unangenehmen Eindruck ge. macht, aber jedenfalls die gute Folge, daß man jetzt mit neuer Energie gegen die Festung Gaeta vorgehen wird. General Cialdini hat die gemessensten Befehle erhalten, und man will von einem Waffenstillstände nichts mehr wissen, obgleich Frankreich einen solchen empfiehlt. Graf Cavour ließ nach Paris melden, daß Franz 11. die von den Piemontesen vor einigen Tagen zugestandene Waffenpause dazu benutzt habe, mit aller Sicherheit fich vorzuwagen und durch seine Geschütze den wehrlosen Sardiniern Schaden zuzu. fügen. — Der Bourbonische General Barbalonga, der kürzlich ans Rom in Neapel eingetroffen ist, ist auf Befehl von Farina im Hause des Marchese Ducenra verhaftet worden. Derselbe wird angeklagt, die Reaction in den Abruzzen organistrt zu haben. — Folgendes ist nach genauen Angaben die Statistik des künftigen Italienischen Parlaments: Turin wird 18Deputirte haben, Neapel 18, Mailand 18, Terra di Lavoro und Ponte Corvo 16, Florenz 14, Genna 13, Alessandria 13, Coni 12, diesseitige Fürstentümer 12, Novara 11, Terra Dt Bari 11, Bastlicata 10, Como 9, Terra di Otrante 9, Pavia 8, jenseitiges Calabrien 8, Bologna 7, Cagliari 7. Capitanita 7, Bergamo 7, jenseitige zweite Abruzzen 7, diesseitige Abruzzen 7, jenseitige erste Calabrien 7, Cremona 7. Modena 6, Lucca 6, lest 5, Reqgio 5, Arezzo 4, Ferrara 4, Forli 4, Piacenza 4, Sassari 4, Ravenna 4, Siena 3, Portomaurizto 2, Massa und Carrara 2, Grassetto cd Elba 2, Sindrio 2, Livorno 2, Benevento 1, zusammen 357 Abgeordnete.\nDie Broschüre: „ГЕтрегеиг Francis Joseph devant ГЕигоре\" wird nach und nach von fast allen Journalen in extenso wiedergegeben nnd in einem günstigen Sinn ausgelegt. Die extremen Journale machen hiervon die ein. zige Ausnahme. Die „Unita Jtaliana\" will keinen Handel, den ste unmoralisch findet. Sie giebt ihre Meinung in fol. genden Worten kund. „Rom und Benedig gehören uns. Wir müssen fie denjenigen wieder nehmen, welche fie genommen haben und nicht fie kaufen, das ist unsere Pflicht. Das Blut, welches wir für die Wiedereroberung dieser Erde, welche uns gehört, vergießen werden, wird daselbst die Tugend keimen lassen, welche uns sür die Vertheidigung desselben gegen zukünftige Usurpationen nöthig ist.\" Das klericale Journal „Armonia\" arbeitet die Broschüre um, indem es dep Namen Nizza demjenigen Venedigs unterschiebt.\n"}, {"msg_id": 129930, "doc_id": 182355, "date": "1867-10-02", "heading": "Neueste Nachrichten.", "text": "Pari», 11. October (29. September). AuS Rom vom 9. October find hier folgende Nachrichten telegraphisch eingegangen: Nach dem „Giornale di Roma' hat in der Provinz Sabina seit den Gefechten bei Moricone und Montelrbreti kein weiterer Kampf stattgefunden. — AuS Florenz vom 10. d. M. wird die Wiedereroderung von Aqu.'pendrnte durch die Insurgenten bestätigt. Eine starke Eolonue päpstlicher Truppen marschirt nach Campagnano, um die Vereinigung der Insurgenten zu ver« hindern. — Mit dem am 28. October beginnenden Verkaufe der in Gemäßheit deS DecreteS vom L. September d. I. zu emittirenden (Italienischen) Obligationen sind die Italienische Nationalbank und die ToScanische Bank\nbetraut worden.\nDem „Etentard\" wird auS Florenz gemeldet, daß  Garibaldi daselbst eingetroffen ist und scharf überwacht wird. — An der Römischen Grenze sind zahlreiche Verhaftungen vorgenommen. — Die Ernennung deS Generals Cialdini zum Italienischen Gesandten in Wien wird bestätigt.\nDie .Patrie\" weist auf den Ernst der gegenwärtigen Situation in Italien hin und fügt hinzu, allerdings sei bis jetzt von Seitm der Garibaldianer noch kein Erfolg erzielt; aber man müsse befürchten, daß. wenn die Insurrection fortdauere. Ratazzi bald in einer isolirtm Stellung sich befinden werde und daS Rationalgesühl deS Italicnischen Volkes ganz aus die Sete der Garibaldisner treten werde. — Demselben Blatte zufolge ist die Angabe deS .Journal de PariS\" unbegründet, daß Prinz Napoleon einen Brief über die politische Situation an den Kaiser gerichtet habe.\nParti, 12. October (30. September). Ans Florenz sind folgende Meldungen von gestern eingetroffen: Am 10. d. M. rückte fast die ganze Garnison von Rom au», kehrte aber bald wieder zurück. Die Ursache dieser Bewegung ist unbekannt. Noch unbestätigte Gerüchte sprechen von neuen Zusammenstößen aus verschiedenen Punkten.\n\n\t— .Gazetta di Firenze' bestätigt, daß Garibaldi am 2. October einen neuen Versuch gemacht habe, Caprera zu verlassen, und von dem Dampfer .Sefia' daran ver« hindert worden sei. — Die Insurgenten hatten die Telegraphendrähte von Viterbo nach Velletri durchschnitten, indeß find die Leitungen wiederhergesttllt.\n"}, {"msg_id": 107595, "doc_id": 148728, "date": "1860-09-01", "heading": "König Franz 11. von Neapel hat sich am 6. Septembe", "text": "Turin, 9. September. (Tel.) Hier eingetroffene Nach, richten ans Bologna vom heutigen Tage melden, daß in Monte Filatrano ein Ausstand ausgebrochen sei, und daß andere Städte in den Marken nnter dem Rufe: „Es lebe der König Victor Emanuel!\" die dreifarbige Fabne aufgepflanzt haben. Pergolo und andere Districte stnd im Ausstände. Ans Sinigaglia uud von anderen Seiten stnd Bewaffnete zum Beistaude herbeigeeilt. Aus den Marken siud Deputirtc abgereist, vom Könige Victor Emanuel Hilfe zu erbitten.\n"}, {"msg_id": 113489, "doc_id": 157262, "date": "1862-08-20", "heading": "(Wolfs's telegraphisches Bureau.) Kassel, 29. (17.", "text": "Turin, 27. (15.) August. Die „Gazetta ufsieiale\" meldet, daß Garibaldi Melito verlassen und sich nach Reggio gewendet habe. Die Nachrichten ans den Neapolitauischeit Provinzen lanten zufriedenstellend; der Belagernngsznstand war im Allgemeinen gut ausgenommen worden.\nEine große Anzahl Truppen ist zu Schiffe nach Reggio mit dem Befehle geschickt worden, die Webelkit sofort aufmsttchcn und sie zu schlagen. Die Flotte krettzt in der Meerenge, um die Cvmmunication mit abzuschneiden. Eialdiui wird nach Calabrien zttrückkehren ttud Briguoui ihtt in Sicilien ersetzen.\nNach Berichten ans Messiua vom gestrigen Tage habeu die Mazziuisteu daselbst eiue Demonstration m Gunsten Garibaldis anzustiften versucht. Nachts war eine Proclarnation angeschlagen wordern, welche die Polizei enlfernt bat. Die Zusammeitrottungm sind sofort zerstreut, die Nationalgarde uud die Truppen mit dem plinse: Es lebe die Armee! empfangen worden. Persauo hat ein sehr energisches Schreiben an den Gencralcommaudeur gerichtet, daß er die Inippen tu den Kasernen consigniren nitd damit strcitge Maßregeln zur Unterdrückung der Unordnung vereinigen solle.\n"}, {"msg_id": 51960, "doc_id": 96306, "date": "1849-01-25", "heading": "Turin, 15. Januar. Die Wahlen halten in diesem Aug", "text": "Florenz, 20. Januar. Toscana hat sich dem Proteste Sardiniens gegen jede fremde Einmischung angeschlossen.\nFlorenz,. 23. Januar. Toscana wird 37 Deputirte zu der Italienischen Constituante in Rom senden.\nMantua, 12. Januar. Kaum hatte man zu Mailand die Ernennung des Herrn Gioberti zum Minister-Präsidenten in Sardinien vernommen, als eine große Bewegung begann. Der Erzherzog Rainer mit seinen beiden Söhnen, den Erzherzogen Albert und Ferdinand, sind angekommen. Alle denkbaren Vorbereitungen für den Krieg werden betrieben.\n"}, {"msg_id": 113460, "doc_id": 157226, "date": "1862-08-16", "heading": "Telegraphische Nachrichten.", "text": "Belgrad, 27. (15.) August. Es wird der Abbruch der Conferenz iv Konstantinopel gemeldet, weil die Pforte als Bedingung weiterer Verhandlungen die Einstellung der Serbischeu Rüstungen uud die Abtragung der Barricadeu zu Belgrad gestellt, Serbien darauf einzugehen verweigert habe. Die Pforte hat sämmtliche Concessionen zurückgezogen uud sich auf den Standpunkt von L 856 gestellt.\nParis, 27. (15.) August. Die Französische Evolutionsflotte verliest Ajaeeio; ihre Bestimmung ist unbekannt, aber vermuthlich Ueapel.\nParis, 28. (16.) August. Nach dem heutigen „Moniteur\" hat das Evolutions – Geschwader iv Ajaccio Ordre empfangen, iv die Bai von Neapel zn geben. — Briefe aus Konstautiuopel melden, daß die Pforte einen energischen Angriff auf Serbien vorbereitet. Bulwer bestärkt dieselbe iv ihrem Verfahren. Labanow uud Prokesch siud iv steigeudeul Miß-Verhältniß. Moustier sucht zu vermitteln, neigt aber zu Labauow. Preußen unterstützt Nußland.\nNeapel, 27. (15.) August. Iv MeWa wurden Mazziuistische Versuche zu Demonstrationen verhindert. Admiral' Persauo hat die ernstesten Maßregeln ergriffen. Die Flotte kreuzt iv der Meerenge, die Verbindung Garibaldis mit Sicilien verhindernd. Cialdini ist nach Ealabrieu zurückgekehrt, ihn ersetzt (iv Sicilien) Brignone. Heute faud ein Zusammenstoß der Königlichen Truppen mit Garibaldiaucru bei statt. Von Letzteren stud 42 gefangen, darunter mehrere Offiziere. Die gestern eingetroffenen Depntirten Mordini und Fabricci sind heute verhaftet worden. Der 6amoristeuchef Callichi ist festgenommen.\nTurin, 27. (15.) Angust. Die„Gazetta ufficiale\" meldet: (Garibaldi marschire auf Rcggio. Aus den NeapoHrani* scheu Provinzen siud zufriedeustelleude Berichte eingelaufen"}, {"msg_id": 103529, "doc_id": 145534, "date": "1859-11-18", "heading": "Toscana. Nach Berichten aus Florenz vom 19. Nov. e", "text": "\tAuS Bologna vom 17. November meldet die „Oesten.\ndorr.: Die Brigaden Modena und Reggio besetzen die Vor. Posten. In Forli und Bologna werden Toscanische Trnppen die Besatzung bilden. Die (Romagnolischen) Divisto. nen Mezzacapo und Roselli werden nach Parma nnd Modena marschiren, mit Ausnahme der Brigade Bologna, welche in Ferrara überwintert.\nNeapel. Das amtliche Blatt deS Königreichs beider Sicilien zeigt an, daß PaUlin Talbot in Neapel erwartet wurde, um Verabredungen über den Gang der Arbeiten an der Eisenbahn von Neapel nach Tarent zu treffen, zu wel« eher er mit den Herren Blount und Rothschild die Concesfion erhalten hat"}, {"msg_id": 53301, "doc_id": 97484, "date": "1849-05-04", "heading": "Paris, 8. Mai. Achtzig Mitglieder vom Berge und vo", "text": "Paris, 8. Mai. Achtzig Mitglieder vom Berge und von der Linken haben gestern nach Beendigung der Nachtsitzung einen förmlichen Anklageact gegen das Ministerium und den Präsidenten eingereicht wegen Verletzung der Constitution in Folge der Jntervention im Kirchenstaate.\nDer „Moniteur\" veröffentlicht folgende telegraphischen Depeschen, die von Marseille am 7. Mai, 7У2 Uhr abends, abgingen: „Palo, den 4. Mai. Der Obergeneral an den Kriegsminister. Die dritte Brigade ist ausgeschifft. ■ Das Hauptquartier ist in Palo mit der zweiten Brigade, die erste steht in Poliooro, 6 Stunden von Rom.\" Vorher schon hatte die Regierung folgende telegraphische Depesche erhalten.: „Turin, den 4. Mai. Lyon, den 6. Mai. Der Französische Gesandte an den Minister des Aeußern. Radetzky ist gestern von Mailand nach Malghera abgegangen. Er hat einem Corps von 27,000 Mann Befehl zum Einmarsch in die Romagna und in Toscana ertheilt. Drei Bataillone sind von Triest abgeschickt worden, um Ancona zu besetzen. Die Garnison von Mailand ist auf 5000 Mann beschränkt.\" „Livorno, den 5. Mai« Der Französische Consul an den Minister des Aeußern. Die Oesterreicher sind diesen Morgen in Lucca eingerückt. Man erwartet sie diesen Abend in Pisa.\" „Gaeta, den 30. April. Der Franzöfische Gesandte an den Minister des Auswärtigen. Der König von Neapel ist gestern an der Spitze von 5000 Mann in die Kirchenstaaten eingezogen. Zn Terracina empfing das Volk den König mit dem Rufe: Es lebe Pius IX.! Die Flotille hat bei Tesracina gelandet und einige Seeleule und Soldaten sind auf Porto d'Anzo marschirt.\"\n"}, {"msg_id": 107304, "doc_id": 148446, "date": "1860-08-06", "heading": "(Nat-Hta.) 4n Mestna пш iv.gei.vc", "text": "Aus Turin, 7. August, schreibt man dem „Steele: „Die Gesellschaft „Iv nation агтёе\" hat sich reconstituirt. Garibaldi ist Präfident, Bertani nnd Brnsco sind Vice-Präsidenten. Diese Gesellschaft wurde ursprünglich von Brofferio gegründet unter dem Ministerium Ratazzi. Garibaldi trat damals aus der National-Gefellfchaft aus und übernahm die Prästdentschaft der neuen Gesellschaft. Es scheint, daß daS ActionS-Comite, das heißt daS Ministerium des Krieges in Sicilien für Italien, unter Bertani nach Palermo überstedeln und hier nur eine Agentur in Genua zurücklassen wird. Veranlassung hierzu soll das Scheitern der Unternehmung gegen den Kirchenstaat und Farini's Erkläruug geworden sein, um jeden Preis diesen „Staat im Staate\" los werden zu wollen.\" — In Turin ist General Somis, Parlamentsmitglied, am 9. August gestorben. Zum 15. August, dem Napoleonstage, wird Victor Emanuel in Mailand erwartet. — Wie die Mailänder „Perseveranza\"\n\n\tItalien.\n\n\tl&gt;t der Municipalrath den General Garibaldi zum Bürger Mailands ernannt. Dem General Turr wurde aus dem Corso Victor Emanuel's eine Ovation dargebracht.\n"}, {"msg_id": 107889, "doc_id": 148989, "date": "1860-09-27", "heading": "Deutsche Bundesstaaten.", "text": "Turin, 6. October. (Tel.) Hier eingetroffene Nachrieh. ten aus Neapel vom 2. d. M. melden, daß die Königlichen, von Caserta zurückgeworfen, eingeschlossen worden find. 2000 Gefangene fielen in die Hände der Garibaldianer.\n(Tel.) Aus Neapel vom 2. October Ы Marseille eingetroffene Berichte melde«, daß die Königlichen Trupps, auf Neapel vorrückend, Tages vorher die verschanzten Posttionen von Maddaloni und Caserta angegriffen haben. Garibaldi hat den Sieg gemeldet; die Verluste auf beiden Seiten waren groß. Die Neapolitaner haben ibren Rückzug auf Capua und Gaeta bewerkstelligt und befestigen die Straße nach Rom. — Die Prinzen hatten am Kampf Theil\ngenommen.\n"}, {"msg_id": 107803, "doc_id": 148902, "date": "1860-09-19", "heading": "Turin. (Nat.-Z.) Mit den Gerüchten, daß der König ", "text": "Mailand, 26. September. (Tel.) Die heutige „Perseveranza\" theilt aus Neapel vom 22. d. mit, daß die Garibaldianer die feste Stellung von Cajazzo vor der Uebermacht der Königlichen Truppeu baben verlassen müssen.\n(Tel.) AuS Turin wird unter dem 27. September nach Paris gemeldet, daß die Piemontesen die vor dem Pia-Tbore gelegene Vorstadt vou Aucona genommen baben. T eh v» e i iv\n"}, {"msg_id": 107599, "doc_id": 148728, "date": "1860-09-01", "heading": "König Franz 11. von Neapel hat sich am 6. Septembe", "text": "Aus Palermo, 27. August, meldet die „Triester Ztg.\" „Gestern öffnete der Prodictator seine Salons zum ersten Male einer sehr zahlreichen Gesellschft. Man glaubt, daß diese Zusammenkünfte zur Versöhnung der Parteien beitragen werden. — Ein Sohn des Neavolitanischen Gesandten i» Berlin, Prinzipe Carint, der 17-jäbriqe Cesare La Greca, bat fich zn Garibaldi beaeben.\"\nAus Turin den 6 September wird telegrapbirt, daß General Winspeare am Tage nivor seine'Creditive als Neavolitanischer Gesandter dem Könige Victor Emanuel überreicht babe, — also fast in demselben Moment, als der König von Neapel seine Sacke selbst aufgegeben uud die Hanvtstadt seines Reiches verlassen bat.\nDie beiden Artikel der ministeriellen „Opinione\", welcke d,e Stellung des Ministeriums zu der Venetianischen und Römischen Frage präcistren, verfehlen nickt, in Turin großes Aufehen zu machen. Der erste liegt jetzt in seinem Wortlaute vor. Die „Ovinione\" saat:\n„Man kann unsenn Staat den Plan, Oesterreich anzugreifen, nickt zuerkennen, noch weniger den, Rom anzuareifen. Die Italienische Revolution bar den unschätzbaren Vortheil, eben so sehr durch die Umflckt der Führer, als durch die Begeisterung der Massen geleitet zu werden. Die Franzosen stnd in Rom und Niemand kann darav denken, die Franzosen anzugreifen. Was Oesterreich anbetrifft, so ist es augenscheinlich, daß man selbst in Wien nickt die Hoffnung hegt, Venetien lange Zeit zu bebalten. Mackt, daß 22 Millionen Italiener geeinigt, in Uebereinstimmung und niilitairisck geschult sind, nnd die Ocsterreickiscke Herrschaft wird in Italien unmöglich. Aber unsere Regierung darf nickt angreifen, und von denen sich fortreißen lassen, welche meinen, daß der Augenblick eines Krieges gegen Oesterreich gekommen ist. Unsere Regierung kann nickt'abweicken von einer Politik, deren Erfolge so gute gewesen sind. Sie wird nicht einen abenteuerlichen Weg verfolgen, welcher ganz Europa gegen ste erbeben würde. Wenn eiue andere Politik vorwiegend werden sollte, wenn die Macht der Dinge ihr eine neue Haltung auferlegte, so würde das gegenwärtige Ministerium die Verantwortlichkeit für eine Situation, deren es nicht mehr Meister sein würde, nicht annnebmen könuen. Wir glauben, daß die liberale Partei, welcke das Ministerium unterstützt bat und unterstützt, dieser Meinung ist nnd daß man in Italien genug Einsickt hat, um neue Verwickelungen zu vermeiden. Aber in alleu Fällen würde das Ministerinm nickt für Thaten verantwortlick sein können, welche einen Streit mit Oesterreick oder Frankreich nach sich ziehen. Wir wissen nickt, wer den Mnth baben würde, eine solche Verantwortlichkeit steh aufzuerlegen, doch dürfte er nicht auf die Unterstützung des Parlaments rechnen, das für die Befreiung des Vaterlandes zu allen Opfern bereit ist, aber unter der Bedingung, daß die Regierung die Zügel ihren Händen nickt entschlüpfen lasse und' daß sie die Bewegnng leite, welche Italien znr Unabhängigkeit führen muß.\"\nEs sckcint darnach in der Tbat, als ob die Regierung die Bevölkerung von dem Gedanken eines Krieges um Venedig abwiegeln wollte. Sie drobt mit ganz Europa, ste droht mit einem Kriege, der gegen Frankreich zu besteben. Aber die letzte Drohung ist wohl nicht ernstlich gemeint und soll doch nur dienen, um den Eindruck der ersten zu verstärken. Deun ein eventueller Kampf gegen Lamoriciere, wenn Garibaldi im Kirchenstaate erscheint, ist jedenfalls nickt außer Berechnung gelassen; darauf deuten die Truvpenbeweaungen hin und darauf dürfte auck der zweite Artikel der „Opinione\" vorbereiten, welcher das Princip der Nicktintervention für gefäbrdet erklärt und „ernstliche Wirren\" in Aus-\n\n\tficht stellt, wenn die Regierung des Papstes fich nicht verpflichtet, die 20,000 fremden Soldaten zu entlassen.\nDer „Opinione\" zufolge beruft ein Königliches Decret die Toscaniscke Garnison ab und übergiebt deren Functionen im ganzen Lande der Nationalgarde, die Bestimmung der ersteren ist unbekannt. In Genua bat steh am 5. eui von Turin eingetroffenes Infanterie-Regiment eingeschifft. Die' Garnison von Brescia wurde in daS Lager von Montechiaro geschickt. Zu Bologna wurde ein Kloster und eine Kirche zu Kaserne und Magazin verwendet. .\nDer Mailander „Pungolo\" zählt die materiellen Ver. luste, welche Venetien nnr im laufenden Jahre durch Oesterreich erleidet, in Hahlen anf: „Minder-Production wegen Zunahme der Emigration 8.000.000 Fr., Auflage wegen ungesetzlicher Abwesenheit 327,000 Fr., sequestrirtes Capital Vermögen 12.000,000 Fr., Conscrivlions-Cassa 10,000,000 Fr., Ansmerzung von Beamten 180.000 Fr.. Aufbebung des Arsenals 3,000.000 Fr., Unterdrückung der Remonte-Commissionen 150,000 F., außerordentliche Unterbringuug von Militairpersonen 360.000 Fr., außerordentliche Käser, nirung 600.000 Fr., Expropriationen von Grund nnd Boden 3,000,000 Fr., Verlnst weaen Stillstandes im Handel 8.000,000 Fr., Requisitionen 2.000.000 Fr., erster Antheil an der Anleihe 750.000 Fr., im Ganzen 56,367,000 Fr.; bierzn an ordentlichen nnd außerordentlichen Stenern 76.000.000 Fr., was eine Totalsumme von 132,367,000 Fr. ergiebt.\nAus Rom vom I. September bat das „Pays\" eine Correspondenz erhalten, in welcher Lamoriciere'S Dispositionen als sehr geschickt geschildert werden. Er hat 7000 Mann im verschanzten Laaer bei Macerata liegen, die sich auf Ancona stützen; 7000 andere stehen zwischen Terni und Spoleto, um das Tibertbal zu überwachen und sich im Nothfalle nach Rom zu werfen; um die Verbindung mit dem Corps bei Macerata zu unterhalten, steht ein drittes Corps a cheval auf dem Apennin in gleicher Entfernung zwischen beiden Corps. Lamoriciere kann so beide Gebirgsabhänge vertheidigen und Front gegen jeden Angriff machen, gleichviel, ob er vom Norden oder vom Süden kommt.\nFolgendes ist der Wortlaut des vom General Goyon an das Französtsche Expeditionscorps gerichteten Tagesbefehls:\nTagesbefehl des Generals Govon. Paris, den 24. August. ' Offiziere und Soldaten! Der Kaiser hat mich meinen Dienst bei ihm wieder antreten lassen. Ick kann mich dieserhalb nur geschmeichelt fühlen, denn seit 1854 haben mich meine verschiedenen Dienstleistungen der Ehre beraubt, meine Pflichten eines Adjntanten Sr. Majestät zu erfüllen. Ich kann euch deshalb doch nicht ohne tiefes Bedauern verlassen und muß ench meinen aufrichtigen Dank für eure mir imwer bewiesene Liebe und achtungsvolle Ergebenheit ausdrücken. Seid meinem Nachfolger, was ihr mir wäret: ich verlange es von enck mit Vertrauen, und er wird auch stolz sein, euch zu befebligen. Ich werde euch nie vergessen — seid dessen sicher; ich babe euch zu sehr schätzen gelernt in den Bedrängnissen, die wir mit einander durchgemacht haben. Offiziere und Soldaten! Ich boffe, ibr werdet mich im Andenken behalten, und wäre es auch nur wegen meiner Zuneigung und wegen meines beständigen Wunsches, euch nützlich zu sein, wenn es in meiner Macht stand. Der Divifions-General und Adjutant des Kaisers, Graf de Goyon.\nDer Tagesbefehl, den General Noue bei Uebernahme seines Commandos an die Offiziere der Franzöfischen Besatzung gerichtet bat, lautet wörtlich:\nUnsere Pflichten find die nämlichen, heute wie gestern. Fremd allen Parteien, in welche die Römische Bevölkerung zerfällt, ist unsere Pflicht und unser Ziel einzig und allein die Erhaltung der Rübe. Auch werden wir Sr. Heiligkeit eine wabre und zuverlässtge Stütze leihen und das von uns Allen ersehnte Ziel erreichen, die Erfüllung der Abfichten des Kaisers und seine Zufriedenheit.\nAehnlich laiitet der Tagesbefehl, den der General an die Trupven richtete.\nDer „Köln. Z.\" wird nnter dem 1. Sevtember geschrieben, daß der Telegraph zwischen Rom uud Neapel schon seit mehreren Tagen zerschnitten war. Am 30. August begab fich das meist aus Franzosen errichtete Zuaven-Corps zum Papst, um fich den Segen zu erbitten. Am 3t. marschirren die Leute nack Ancona. Auch ein neues Corps Belgier ist im Entstehen. Sie tragen eine Mütze mit langem Quast, mit einem Kreuzchen daran. Die Päpstliche Cadetten-Anstalt steht fast leer, da die meisten Zöglinge selbst vor erreichtem Jünglingsalter zu Offizieren avancirt und znr Armee geschickt wurden.\n\n\tAus Ancona schreibt man der „Oesterr. Z.: ,Auf den befestigten Hügeln Ancona's, die recht ernsthast über die Stadt und die See herabschauen, im Hintergründe die dräuenden Schlünde auf den Wällen der Forts, erblickt man Gruppen weißer Zelte. Dort ist das Lager der Oesterreichischen Freiwilligen, die zahlreich nnter die Päpstliche Fahne\n!6Д \"lv а\"ЙС ber, seit Oesterreicher für\nden Päpstlichen Milltairdlenst geworben wurden, und schon bilden die Oesterrelchischen Nationalitäten in der kleinen Armee des heil. Stuhles den Keru derselben.\"\n(Tel.) Die Pariser „Patrie\" vom 9. September theilt mit, daß eine bewaffnete Intervention Sardiniens im Kirchenstaate bevorstehe.\nTurin, 8. September. (Tel.) Nach bier eingetroffenen Berichten aus Bologna vom beutigen Tage ist in der Delegation Urblno-Pesaro eine aufständische Bewegung entttanven. 400 Insurgenten haben die Päpstlichen Truppen vermgt Zwischen Turin und Neapel ist die telegraphische Verbindung gestört.\nTurin, 9. September. (Tel.) Hier eingetroffene Nach, richten ans Bologna vom heutigen Tage melden, daß in Monte Filatrano ein Ausstand ausgebrochen sei, und daß andere Städte in den Marken nnter dem Rufe: „Es lebe der König Victor Emanuel!\" die dreifarbige Fabne aufgepflanzt haben. Pergolo und andere Districte stnd im Ausstände. Ans Sinigaglia uud von anderen Seiten stnd Bewaffnete zum Beistaude herbeigeeilt. Aus den Marken siud Deputirtc abgereist, vom Könige Victor Emanuel Hilfe zu erbitten.\nGenua, 9. September. (Tel.) Nach hier eingetroffenen Nachrichten aus Neapel ist Gariba ldi dort 'eingerückt. Die Telegraphenlinie in der Romagna ist unterbrochen.\nTurin, 9. September. (Tel.) Es wird hier eine Deputation der provisorischen Regierung der Aufständischen in den Marken erwartet. — Die Sardinischen Truppen haben die Grenzen noch nicht überschritten; man erwartet zuvor eine Antwort auf das dem Cardiual Autonelli übersandte Ultimatum. – Nach hier eingegangenen Nachrichten ans Neapel vom heutigen Tage ist Garibaldi allein daselbst eingetroffen und mit Enthustasmus empfangen worden. Er hat das ungesetzmäßig constituirte Comite 'desavuirt und wird der Präfect die Mitglieder desselben bestrafen. Victor Emanuel ist für steh und für seine Nachkommen von Garibaldi zum Könige von Italien proclamirt wor-\n Garibaldi hat Romano als Minister des Innern bestätigt, Cosenz zum Kriegsminister, Pianel li zum lustizminister ernannt.\nMailand, 9. September. (Tel.) Die „Perseveranza\" meldet: Nach aus Florenz hier eingetroffenen Nachrichten vom gestrigen Tage hat General Ciäldini die Römische Grenze bei Cattolica überschritten nnd eilt Pesaro zn Hilfe, das um Intervention gebeten. Umbrien und die Marken find zum Aufstande bereit. Die „Perseveranza\" bebauvtet wiederholentlieh, daß die Sardinischen Truppen die Grenzen überschritten hätten, um Umbrien und die Marken zu occuvircu, weil der Papst die fremde» Trnppen Lamorteiere's beibehalten.\nFlorenz, 9. September. (Tel.) Lamoriciere bat gedrodt. Perugia im Falle emer Revolution einzuäscheru. — Aus Terni wird vom 8. d. gemeldet, daß von Jtalienischen Offizieren gegen die fremden Offiziere Komplotte angezettelt worden' seien. Die Gefabr für die Letzteren sei sebr ernst. Die Neapolitanische Marine babe sich geweigert, nach Gaeta zu gehen"}, {"msg_id": 103073, "doc_id": 145191, "date": "1859-10-21", "heading": "Der „Patrie\" wird aus Turin vom 24. October über d", "text": "Parma, 21. October. (Oest. Corr.) Die aus Paris zurückgekehrten Abgeordneten veröffentlichen die Antwort des Kaisers. Er habe den Ausdruck der Dankbarkelt der Bevölkerung mit vielem Wohlwollen aufgenommen, die Deputirten seines festen Vorsatzes versichert, die Italienische Sache zu unterstützen, wiederholt, daß eine bewaffnete Intervention vermieden werden solle, übrigens die von ihm zu Villafranca eingegangenen Verpflichtungen hervorgehoben.\nKirchenstaat. &lt;Nat.-Ztg.) Aus Marseille telegraphirt man Nachrichten, die dort aus Rom vom 22. October ein« gegangen waren. Danach war die Zusammenkunft de« Papstes mit dem König von Neapel vertagt worden. Der Papst hatte einen Prälaten nach Neapel gesandt, um die Ursachen dieses Aufschubs zu erklären. Das amtliche „Giornale di Roma\" bestätigt die Verhaftung des Bischofs von Rimini und daß eine große Anzahl Priester ausgewandert ist. Die Vorposten der Romagnoleu und der Päpstlichen Trup. pen standen sich nahe gegenüber, und die auf beiden Seiten erfolgten Provocations ließen in den nächsten Tagen einen Zusammenstoß befürchten. Die Confereuzen des Papstes mit dem Herzog von Grammont wurden vollkommen geheim gehalten; doch sollten gewisse Resorm-Erlasse dem« nächst veröffentlicht werden.\nNeapel. Die Turiner „Opinione\" vom 23. October meldet: „Nach den letzten Nachrichten aus Neapel hat man im Cafe d'Angelis unter dem Rufe: „„Es lebe Victor Emanuel, König von Italien!\"\" fich zusammeugerottet. Der General Lanza eilte mit Truppen herbei wub lud die Anwesenden ein, sich zurückzuziehen. Alle folgten der Auf. Forderung\" Der „Mailänder Zeitung\" schreibt man aus Neapel: „Die Kriegsvorbereituugen werden hier lebhaft betrieben. Das Grenz-Armee-CorpS zählt 20,000 Mann und soll noch vermehrt werden. Heute Morgens (15. De« lober) hat man allenthalben einen Ausruf zur freiwilligen Anwerbung angeschlagen. General Pianelli hat sein Haupt« quartier in Teramo' ausgeschlagen; von Gaeta aus sind andere Truppen dorthin in Marsch. Das neue Decret, welches das einfache Loskaufen vom Militärdienste untersagt und anordnet, daß Jeder selbst dienen oder einen Stellvertreter bringen muß, der schon gedient hat, erregt noch immer Mißvergnügen.\"\nMarseille? Berichte melden aus Neapel vom 22. October: Der König gab heute dem von dem Kaiser der Franzosen in besonderer Mission gesandten General Roguet ein Festmahl, welchem sämmtliche Prinzen deS Königlichen HanfeS und die Minister beiwohnten. Die Einreihungen in das Heer haben ihren Fortgang. ES kreuzen noch fortwährend vier Fregatten an der Küste der Romagna. Der König inspicirte die Truppen und die FortS.\n\n\tNach Berichten aus Neapel vMt 22. October waren dle Unordnungen in Palermo unbedeutend, haben aber zahlreiche Verhaftungen und vexatorifche Biaßrelzeln v-ranlaßt. – Der Englische Gesandte soll den Mwistera harte Wahrheiten aesaqt haben. – Das Heer in den Avruzzen erhalt Zufuhren. ES ist bekanntlich in drei Corps unter dem Oberbefehl des Generals Pianeltt abgetheilt, der aber mit der Unbotmäßigkeit seiner Kollegen zu kämpfen hat. Man spricht »on einem Duelle zwischen General Pianelll und General Vignia. w "}]