[{"msg_id": 64850, "doc_id": 110673, "date": "1852-03-17", "heading": "Venedig, 21. März. Um über die an der Pomündung de", "text": "Venedig, 21. März. Um über die an der Pomündung della Maestra aufgefundenen Schiffsbruchstücke Gewißheit zu erlangen, ob sie zu dem muthmaßlich untergegangenen Dampfer „Marianna\" gehören, ist von hier ein Schiff dorthin geschickt und hat jene Trümmer hierher gebracht, welche die Werkmeister unseres Arsenals einstimmig als von der „Marianna\" herrührend erkannten. Aus den zertrümmerten großen Holztheilen läßt sich mit Gewißheit folgern, daß dieser Kriegsdampfer nicht durch den Sturm zu Grunde gegangen ist, sondern vielleicht durch UnvorsichtigkeWeuer fing und durch das Zerspringen des Kessels oder Explosion der Pulverkammer in die Luft flog, denn die Holztrümmer sind vom Pulver geschwärzt und angebrannt. Auch ist es nach großer Anstrengung gelungen, bei Porto Corfini einen Theil des Wracks an das Land zu ziehen, welches von dem mittlerweile aus Ancona herbeigekommenen Schiffssähnrich Milostch als die Finkfeite des Hinterdeckes vom Dampfer „Marianna\" erkannt wurde.\n\n\tRom, 12. März. Dem sür den nächsten Montag angesagten ge-Heimen Confistorium, in welchem die bereits angedeuteten vier Prälaten die Cardinalswürde empfangen sollen, wird am Donnerstag ein öffentliches folgen, wo die drei neuen Cardinale und der Cardinal Machten, Erzbischof von Besanc,on, der sich seit einigen Tagen in Rom befindet, den Cardinalshut feierlich in Empfang nehmen. In beiden Confistorien werden überdies mehre Bischoss-Präconisationen stattfinden. Was aber das schon so oft vorhergesagte Clerical-Ministerium betrifft, so läßt sich mit Bestimmtheit versichern, daß dasselbe noch sür längere Zeit aus sich warten lassen dürfte. Der Cardinal Antonelli glaubt, weit unumschränkterer Gebieter mit einem Laien-Ministerium als mit Prälaten zu seyn.\nRom, 15. März. Das „G. d. Roma\" berichtet: Der Papst hat heute im Vatican ein geheimes Confistorium abgehalten und dort nach kurzer Allocution zu Cardinälen ernannt : Monsignor Domenico Lucciardi, Bischof von Sinigaglia; Monsignor Donnet, Erzbischof von Bordeaux; Monsignor Girolamo d'Andrea, Erzbischof von Meditene, Seeretair der heil. Congregation des Conciliums; Monsignor Morichini, Erzbischof von Nisibi. Zwei Ernennungen in petto fanden sodann statt.\n\n\tItalien"}, {"msg_id": 77392, "doc_id": 124693, "date": "1854-12-13", "heading": "Italien.", "text": "\tFlorenz, 15. December. (St.-A.) Ein Großherzoaliches Decret ordnet die Einführung einer Schlachtsteuer für alle Gemeinden des Großherzogthums an. Ausgenommen stnd nur die Orte, in denen die Entrichtung einer Verzehrungssteuer besteht. Jedem, der diese Steuer abträgt, die per Stück jedes geschlachteten Thieres entrichtet wird, steht das Schlachten und Verkaufen frei; jede Beschränkung in dieser Hinsicht ist aufgehoben.\nRom, 12. December. (N. Pr. Z.) Das officielle „Giornale di Roma\" schreibt: „Se. Heiligkeit der Papst hat am 9. I. M. im Vatican ein Consistorium abgehalten, dem außer 11. EE. den Cardinälen auch alle Erzviscküfe' und Bischöfe beiwohnten, die nach Rom gekommen waren, um der außerordentlichen Solennität der uubefleckten Empfängnis; Maria beiwohnen. Der heilige Vater hielt eine Allocution, in der er zuerst Allen für den Eifer dankte, mit welchem sie sich zum Stuhle Petri begeben hatten; dann richtete er liebreiche und heilige Worte an sie hinsichtlich der Zeitverhallnisse und der heiligen Verpflichtungen ihrer Pastoral-Aemter. Dem heiligen Vater antwortete im Namen des heiligen Collegiums und aller Erzbischöft und Bischöfe der hochwürdige Erzbischos von Lyon. Se. Eminenz Cardinal Bonald, indem er sagte, daß das ganze Episcopat die Anspräche des heiligen Vaters verehre und Jeder sich bestreben würde, mit göttlicher Hilfe seinen Wünschen nachzukommen"}, {"msg_id": 84041, "doc_id": 130389, "date": "1856-05-15", "heading": "Wien, 19. Mai. (Fr. P..Z.) Die ausgezeichnete und ", "text": "Wien, 19. Mai. (Fr. P..Z.) Die ausgezeichnete und wahrhaft glänzende Aufnahme des Erzherzogs Ferdinand Max in Frankreich und am Tullerieenhofe findet in hiesigen Hofkreisen ben lebhaftesten Widerhall. Alles, waS bisher in verschiedenen Blättern über einen im Lause dieses Herbstes zu Berlin projectirten Monarchen-Congreß geschrieben wurde, findet hier wenig Glauben. Man hält es eher für wahrscheinlich, daß die Bayerische Hauptstadt große Chancen für steh habe, die beiden Monarchen von Oesterreich und Frankreich im Herbst in ihren Mauern zu beherbergen. Früher jedoch soll Prinz Napoleon dem Oesterreichischen Kaiserhose einen Gegenbesuch\nmachen.\nWien, 21. Mai. Der „Zeit\" wird geschrieben: Man beschäftigte sich hier viel in diplomatischen Kreisen mit der Frage: wer die Ehre haben wird, Se. Majestät unsern Kaiser bei der Krönungsseier Sr. Majestät des Kaisers Alexander in Moskau zu repräsentiren. Ich kann Ihnen heute mit Bestimmtheit mittheilen, daß Se. Majestät mit dieser ehrenvollen Mission den Fürsten Paul Esterhazy betraut hat, der bekanntlich in früheren lahren lange . Zeit hindurch Bot. schaster in London war.\nDie bischöflichen Conferenzen schreiten in keiner Weise vorwärts und beschäftigen fich in diesem Augenblicke noch mit der Feststellung der für die niedere Geistlichkeit zu erlastenden Disciplinar-Vorschrisren. Diese ist nun durch die Bestimmungen deS ConcordatS unbedingt dem unbeschränkten Willen und selbst der Willkür ihrer Diöcesan-Vorsteher uutergeordnet. Die größeren, eigentlich entscheidenden Fragen, die steh insbesondere auf die Verhältnisse der Kirche zum Staat und die von einem Theile des Episcopats an den letzteren gestellten Anforderungen beziehen, sind noch gar nicht zur Verhandlung gelangt. Das bereits verbreitete Gerücht, daß die hier versammelten Kirchenfürsten beabsichtigten, ihre Berathüngen bis zum Monat September auszusetzen und aus ihrer Mitte zur Ausarbeitung und Borbereitung der vorliegenden Gegenstände einen Ausschuß zu erwählen, gewinnt daher sehr an Wahrscheinlichkeit.\nWien, 22. Mai. (N. Pr. Z.) Die Zeitung „Deutschland\" giebt den Eingang desjenigen Sendschreibens, welches der Papst am 17. März d. I. an die Cardinale, Erzbischöse und Bischöfe des ganzen Oesterreichischen KaiserstaateS gerichtet hat. Man steht hieraus, daß der Papst, wie schon früher berichtet, jenes Einladungsschreiben an die Bischöse zur Conferenz in Wien erlassen hat, um nicht eine einseitiae Berufung derselben durch die Oesterreichische Regierung zuzugeben. Ferner wird hierdurch daS Recht der Interpretation der einzelnen Artikel des ConcordatS nicht der bischöflichen Conferenz,\n\n\tOesterreich.\n\n\tsondern dem Papste und der Staats.Regierung zugesprochen. Die Thätigkeit der Conferenz wird somit aus die Besprechung der praktischen Durchführung der einzelnen Bestimmungen deS ConcordatS beschränkt"}, {"msg_id": 64849, "doc_id": 110673, "date": "1852-03-17", "heading": "Venedig, 21. März. Um über die an der Pomündung de", "text": "\tRom, 12. März. Dem sür den nächsten Montag angesagten ge-Heimen Confistorium, in welchem die bereits angedeuteten vier Prälaten die Cardinalswürde empfangen sollen, wird am Donnerstag ein öffentliches folgen, wo die drei neuen Cardinale und der Cardinal Machten, Erzbischof von Besanc,on, der sich seit einigen Tagen in Rom befindet, den Cardinalshut feierlich in Empfang nehmen. In beiden Confistorien werden überdies mehre Bischoss-Präconisationen stattfinden. Was aber das schon so oft vorhergesagte Clerical-Ministerium betrifft, so läßt sich mit Bestimmtheit versichern, daß dasselbe noch sür längere Zeit aus sich warten lassen dürfte. Der Cardinal Antonelli glaubt, weit unumschränkterer Gebieter mit einem Laien-Ministerium als mit Prälaten zu seyn.\n"}, {"msg_id": 96306, "doc_id": 140542, "date": "1858-09-27", "heading": "Florenz, 30. September. (St.-A.) Am 29. September ", "text": "Florenz, 30. September. (St.-A.) Am 29. September wurde die Telegraphenlinie zwischen Arezzo nnd Perugia vollendet, welche Toscana mit den Päpstlichen Staaten ver-\n\n\tItalien.\n\n\tbindet Dieser Kommunikation wird nächstens eine weitere\nhinzugefügt zwischen Piftoja und Bologna. Sicherem Verrehwen nach beabsichtigt sowohl die Großherzogliche als die Päpstliche Regierung, die Tarife namhaft herabzusetzen, woraus erst der telegraphische Verkehr sich recht schwunghaft\n Rom Der Korrespondent der „Kreuz-Rettutm'\" schreibt: „Noch, immer sind die Zeitungen voll von Räubereien, die in und um Rom die öffentliche Slcherbett stören sollen, so daß es wobl an der Zett ist, diese verschiedenen Uebertreibungen ans das richtige Maß zurückzuführen. Alljährlich hat man Gelegenheit, Fremde mit den sonderbarsten Vorurtheilen bier ankommen zu sehen, deren Ursprung aus derartigen Mittbeilungen nnd Mekdoten berzuleiten ist. Wahr ist es, daß der Courier Muller bei Viterbo beraubt und lebensgefährlich verwundet wurde. Jedermann weiß aber auch hier, daß diese Stadt das elgentliche Ränberdepot ist, weshalb man vermeidet, mit großen Summen in dessen Nähe zu kommen. Die Päpstliche Reqieruna weiß dieses eben so gut, als der Privatmann, besitzt aber entweder nicht die Macht oder den energischen Willen, dem Unwesen gründlich zu steuern: wahrscheinlich Beides nicht. Auf dem Wege nach Civitavecchla, Florenz nnd Neapel kommen Ranbanfälle durchschnittlich jahrlich ein Mal vor. Drei Jabre ist es her, daß eine Schampieler-Gesellschaft in der Nähe der Pontinischen Sümpfe ausgeplündert wurde; vor zwei Jahren batte eine Englische Familie aus demselben Wege dieses Schicksal, und im vongen Jahre wurde ein Englischer Bischof zwischen Clvlta-Vecchia und Rom angefallen. Das Verhältniß ist also wie 1 zu 40,000, da jährlich ungefähr so viel Fremde nach Rom kommen. Durch die nun vollendete Eisenbahn nach Civitavecckia, deren Eröffnung bevorsteht, wird auch diese Straße noch sicherer. Ich kenne einen Vetturino, der seit dreißig Jahren Ober- uud Unter-Ztalien befährt. Derselbe ist in diesem Zeitraum zwei Male angefallen worden, das letzte Mal vor 15 Jabren. Da staunen nun die Fremden , die unter Todesangst hier angekommen sind, wenn man ihnen solche Statistik mittheilt', da sie in jedem Fußgänger auf der Lantftraße einen Assassino zu seben glaubten. Der Fremde ist in Rom eine unverletzbare Person (?), da auch die Assassini sehr wohl wissen, was das Land seinem Verkehr zu verdauten hat. Daher erregt es nicht die geringste Besorgniß, wenn man hört, daß die Bewohner der Kampaana bestohlen werden und für den Lebensunterhalt der Räuber sorgen müssen. Wo wird in der Welt nicht gestoblen? Solche Fälle kommen fast wöchentlich vor nnd tresfen Fremde niei.rals. Hatte doch vor einigen Jahren der bekannte Civettola förmlich ein System organisirt, nach dem er geographisch die Besitzungen brandschatzte; an Fremden aber bat er sich nicht vergriffen. Seine Verfolgung und endliche Einfavgnng gab zu seltsamen Scenen und mannigfachen Satyrengegen die hiesige Polizei Anlaß. Ein anderes Vorurtheil der Fremden ist, daß man sich scheut, proteftantische religiöse Bücher nach Rom einzupacken, während bier doch Jeder weiß, daß besonders in Civitaveccbia die Douane eine leere Spielerei ist, über die man sich mit einigen Paoli fortbilft. Werden wirklich mitunter Bücher angesehen, so vassiren sie doch unbedingt, wenn sie nicht verbotene Italienische sind. ES ist wabr, der Italiener ist unverschämt und habsüchtig; allein mit einer kleinen Münze und einer freundlichen, aber entschiedenen Miene kann man viel ausrichten. Möge also ein Jeder, der den Winter hier zubringen will, seine Befürchtungen fallen lasten.\nRom, 25. September. (St.-A.) Das Konsistorium, welches gestern hätte stattfinden sollen, ist auf den 27. September verschoben worden. 22 Erzbischöfe und Bischöfe, darunter jener von Adria, sollen präconisirt werden. Der nene Nuntius für Portugal ist heute dahin abgereist.\nRom, 27. September. (Zeit.) Im heutigen geheimen Konsistorium wurden vom Papste unter Ändern folgende Bischöfe präconisirt: Monfignor F. Pedicini als Erstbischof und Metropolit von Bari im Königreich beider Sicilien; Msqr. Deinlein, Erzbischof von Barnberg; Msgr. KrasinSky, Bischof von Wilna; Msgr. M. Haas, 'Bischof von Szathmar-Nemetv; Msgr. P. Dinkel, Bischof von Augsburg; Msgr. W. Plater, Bischof von Mosynopolis in partibus uud Suffragan in der Diöcese Lowicz; Msgr. I. Deckert, Suffragan des Erzbischofs von Warschau nnd Bischof vou Halicarnassus in partibus; Msgr. A. BerSniewicz, Suffragan der Diöcese Samogetien und Bischof von Maximilianopolis in partibus"}, {"msg_id": 140364, "doc_id": 195909, "date": "1870-02-28", "heading": "Telegr. der Rig. Telegraphen Agentur.", "text": "Rom, 11. März (27. Februar). Von Seiten der Opposition der Bischöfe ist ein Protest gegen die neue Gtsä astsordnung des Concil« erhoben worden.\n"}, {"msg_id": 68608, "doc_id": 115191, "date": "1853-03-09", "heading": "Mailand, l I.März. (N. Pr. Z.) Die „Gaz. di Milano", "text": "Turin, 10. März. (H. C.) Von vorgestern bis heute sind über vierzig Imigrirte in Turin verhastet worden, deren Namen aus einer bei der Haussuchung in Genua vorgefundenen Liste verzeichnet waren. Der Minister-Präsident sagte gestern zu einem Deputirten der Linken: „Juterpelliren Sie nur, interpelliren Sie nur. die Regierung hat davon nichts zu fürchten, denn sie hat Documente über die Straffälligkeit der Verhafteten in Händen!\"\nRom, 7. März. (Pr. Z) Im heutigen Confistorium wurden von Sr. Heiligkeit acht Cardinale creut, worunter der Nuntius in Wien, Msgr. Viale Prela; der Nuntius zu Madrid, Brunelli; der Primas von Ungarn, Szitowsky; der Erzbischof von Tours. Marlot; der Bischof von Tripolis. Pater Recanati; der Minister des Innern und Vice-Camerlengo, Savelli; der Assessor der Inquisition. Caterini; und der Seeretair des Ministeriums für außerordentliche Kirchen-Angelegenheiten, Santucci"}, {"msg_id": 66951, "doc_id": 113078, "date": "1852-09-29", "heading": "Turin, 2. October. Der Papst hat Monsignor Charvaz", "text": "Turin, 2. October. Der Papst hat Monsignor Charvaz zum Erzbischof von Genua ernannt.\n\n\tItalien"}, {"msg_id": 59612, "doc_id": 103951, "date": "1850-09-30", "heading": "Italien.", "text": "Rom, 26. September. Der Erzbischof von Cagliari ist hier angekommen und hat bereits eine Audienz beim Papste und beim Cardinal Antonelli gehabt.\n"}, {"msg_id": 182042, "doc_id": 252355, "date": "1880-03-31", "heading": "Neueste Nachrichten.", "text": "\tRom, 9. April (28. März). Der päpstliche Nobelgardist Mellara ist abgereist, um dem päpstlichen Nuntius in Wien, Msgr. Jacobini, ein Ultimatum für die Friedensverhandlungen mit der preußischen Regierung zu überbringen. Da die deutschen Cardinale Hohenlohe und LedochowSki wegen der Maigesetze untereinander eine entgegengesetzte Meinung entwickelten, so ernannte der Papst vor der Abfassung des obenerwähnten Ultimatums eine Commission von fünf Cardinälen, unter denen sich auch Bilio, der Verfasser des Syllabus, befindet, welche ein Gutachten über die Angelegenheit abzugeben hatten.\n(B. Tgbl.)\n"}, {"msg_id": 59639, "doc_id": 103981, "date": "1850-10-02", "heading": "Italien.", "text": "\tRom, 30. September. Der Papst hielt heute im Vatican ein geheimes Consitorium, in welchem er. nach einer kurzen Allocution, folgende neuernrnnte Cardinale verkündigte: Monsignor Rafsaele Fornari, Erzbischos von Nicea, apostolischer Nuutius bei der Französischen Republik; Monsignor Paul Teresa David d'Astros. Erzbischos von Toulouse; Monsignor Jüan Giuseppe Bonnel y Arbe. Erzbischos von Toledo; Monsignor Giuseppe Consenza. Erzbischos von Capua; Monsignor Jaques Mathieu. Erzbischos von Besancon; Monsignor Giuda Giuseppe Romo, Erzbischos von Sevilla; Monsignor Thomas Gousset, Erzbischos von Rheims; Monsignor Maximilian Joseph Gottfried Freiherrn von Somerau-Beek, Erzbischos von Olmütz; Monsignor Jo-Harm Geißel, Erzbischos von Köln; Monsignor Pietro Paolo de Figueredo de Conha a Mello, Erzbischos von Braga (in Portugal); Monsignor Nicolas Wiseman, Erzbischos von Westminster; Monsignor Melchior Freiherrn von Diepenbrok. Erzbischos von Breslau; Monsignor Roberto Roberti, General-Auditor"}, {"msg_id": 59632, "doc_id": 103970, "date": "1850-10-02", "heading": "Italien.", "text": "\tVenedig, 3. Oct. Gestern traf hier der Gras von Bernstorff. Königlich Preußischer Gesandter am Wiener Hofe, auf dem Dampfboote von Triest ein.\nTurin, 5. Oct. Die Anleihe mit Rothschild ist definitiv abgeschloffen. — Pinelli erwartet in Rom neue Instructionen von hier.\nRom, 26. Sept. Der Erzbischof von Cagliari ist hier angekommen und hat bereits eine Audienz beim Papste und beim Cardinal Antonelli gehabt"}, {"msg_id": 172669, "doc_id": 237094, "date": "1877-10-15", "heading": "Neueste Nachrichten.", "text": "Rom, 24. (12.) October. Der „K. Z.\" wird vou bier gemeldet, gewisse Cardinale agitirten im Vatican dahin, den Papst zu bestimmen, Ledochowski als Nachsolger zu bezeichnen.\n"}, {"msg_id": 82127, "doc_id": 128858, "date": "1855-12-20", "heading": "Italien.", "text": "Rom, 17. December, (H. C.) Heute Morgen fand ein Confistorium im Vatican statt. Der heilige Vater ernannte folgende Cardinale aus der Reihe der Priester: Graf Carl v. Reisach, Erzbischof von München und Freysing, mit dem Titel von St. Lorenz tn Pa« neperna; Clemens Villecourt, Bischof von La Rochelle, mit dem Titel von St. Pancraz; den Francisco Gaude, Pater Generalis der Dominicaner mit dem Titel von Sta. Maria in Ära Coeli; Joseph Otmar Rauscher, Erzbischof von Wien. Da Letzterer nicht in curia gegenwärtig ist, so kann er nach üblichem Cerewoniell den Presbyterialtitel dermalen nicht erhalten. Freitag den 21. d. wird wieder ein Confistortum gehalten werden, um den neuen Cardinälen den\n\n\tHut darzureichen. Es bleiben im CardinalS-Collegium sechs Hüte vacant, oder vielmehr fünf, mit Ausschluß des Cardinals in petto, welcher, wie man glaubt, Kamillus von Pietro, Nuntius in Lissa« bon. ist.\n"}, {"msg_id": 195525, "doc_id": 275809, "date": "1886-01-30", "heading": "Neueste Nachrichten", "text": "Posen, 9. Febr. (28. Januar). Der.Kuryer Poznanski\" meldet: Gestern erhielt daS hiesige Metropolilan.Eopitel ein vom 2 Februar datirtes Schreiben des Papstes, wnh Leo XIII amtlich constatirt, Cardinal Ledochowski habe refignirt, er, der Papst, sei durch die Lage der Dinge genöthigt gewesen, selbst zur Nominative des Nachfolgers desselben zu schreiten, und habe den Probst Dinder dazu defignirt. Er hoffe, das Capitel werde dem künftigen Erzbischof mit Rath und That beistehen. (Post.)\n"}, {"msg_id": 101261, "doc_id": 143852, "date": "1859-06-25", "heading": "Vom Kriegsschauplatze.", "text": "Turin, 3. Juli. Das „Giornole di Roma\" vom 28. v. M. bringt eine Päpstliche Allocution. Gegen die rebeltischen Provinzen ist die Excommunication ausgesprochen worden. Es wird die Hoffnung ausgedrückt, daß die Fürfteu Europas die Integrität der weltlichen Macht des Papstes vertheidigen werden. –\n"}, {"msg_id": 182043, "doc_id": 252355, "date": "1880-03-31", "heading": "Neueste Nachrichten.", "text": "Paris, 9. April (28. März). Nach Meldung des „Moniteur\" ist heute eine Note des Cardinals Nina an den hiesigen Nuntius eingetroffen, in welcher der Vatican energisch gegen die Decrete protestirt und die Regierung für die Konsequenzen aus denselben verantwortlich macht. Desgleichen haben die Bischöfe des erzbifchöflichen Sprengels Tours einen lebhaften Protest gegen die Decrete an den Präsidenten Grevy eingereicht. Anderweitige ähnliche Manifestationen des französischen EpiscopatS werden erwartet. (Post.)\n"}, {"msg_id": 122827, "doc_id": 171788, "date": "1865-09-25", "heading": "Florenz. Dte .Italienische Correspondenz\" stellt i", "text": "Aus Rom, 27. September, wird über Marseille gemelder: „Die auf den December d. Z. verschobene Cardinals-Erhebung ist abermals vertagt worden, und zwar auf die nächstjährigen Fasten. Msgr. Franchi ist nach Deutschland abgereist, um die Domcapitel von Köln und von Gnesen zur Präsentation der Candidaten sür die dortigen erzbischöflichen Sitze zu veranlassen. Der Gesundheitszustand des Papstes ist vortrefflich."}, {"msg_id": 66981, "doc_id": 113111, "date": "1852-10-01", "heading": "Italien.", "text": "Rom, 27. September. Se. Heiligkeit der Papst kehrte gestern Abend aus Castelgandolfo hierher zurück. Heute hielt er im Vatican ein -geheimes Consistorium', in welchem nach vorausgeschickter Allocution 29 Prälaten zu höhern Würden befördert wurden.\n"}, {"msg_id": 79230, "doc_id": 126262, "date": "1855-05-11", "heading": "Italien.", "text": "\tRom, 10. Mai. (Zeit.) Die Verhandlungen des ConcordateS zwischen der Kirche und Oesterreich stnd endlich zum Abschlüsse gelangt. Der erste Kalligraph Roms arbeitet bereits an der prachtvollen Auöfertigung des Documents. Fürst Erzbischof von Rauscher trifft Anstalten zur Abreise. Die äußerliche Signatur der Sanction wird in Wien erfolgen durch Se. Eminenz den Pro-Nuntius Viale Prelä im Namen Sr. Heiligkeit, durch den hochwürdigsten Fürst-Erzbischos v. Rauscher im Namen Sr. apostolischen Majestät"}]