[{"msg_id": 18061, "doc_id": 33869, "date": "1828-01-27", "heading": "Griechenland und Türkei.", "text": "\tKorfu, den 31. December.\n\n\tBriefen aus Cephalonien zufolge, haben die Türken das Kastell auf Scio dem Obristen Fabvier übergeben. Die Verstärkungen, welche die Griechen nach Grabusa (Kandia) geschickt haben, sind daselbst angelangt; die Türken hatten sich nach den innern Festungen der Insel begeben. Ueber die Erpedition, welche die Griech. Generale Grigiotti und Duka nach Euböa unternommen haben, hat nichts weiter verlautet. Karatasso hat in Thessalien die Festung Trichieri genommen und sich gegen Volo in Marsch gesetzt. Church hat die Belagerung von Missolonghi begonnen. Am 16. tr. M. segelten 7 Schiffe nach Vassiladi und Missolonghi ab, um die Verbindung mit den Belagerern von Patras offen zu halten. Man berechnet, aber offenbar übertrieben, die Streitkräfte der Griechen auf 60,000 Mann, nämlich 7000 auf Scio, 8000 in Kandia, 15,000 in Morea, 10,500 in Weftgriechenland, Thessalien und Dragomestre, 12,000 in Oftgriechenland und Akarnanien, 7500 auf Samos, Hydra und Spezzia. Die Seemacht, welche in Thätigkeit ist, wird auf 50 Schiffe angeschlagen, und zwar 7in Scio, 5 in Kandia, 11 in Volo und Trichieri, 5 in den Gewässern von Morea, 7 in Dragomestre und 15 die umherkreuzen. Die Admirale von Heyden und Sir E. Codrington find noch in den Gewässern von Malta. Der Admiral v. Rigny wurde in Toulon erwartet. Im Mittelmeere werden 3 Engl. Linienschiffe eintreffen: zwei zur Ablösung\n\n\tder Asia und des Albion, und ein drittes, das in Korfu bleiben wird. (Brl. Nchr.)\n\n"}, {"msg_id": 32560, "doc_id": 61427, "date": "1839-09-09", "heading": "Smyrna, den 26. August.", "text": "Smyrna, den 26. August.\n\n\tIbrahim Pascha hat sein Hauptquartier von Marasch nach Aleppo zurück verlegt. Allein die Unglücklichen Syrer empfinden bereit«.die Früchte de« Siegs bei Nezid. Den 14. d. begannen in Damaskus die Hinrichtungen der ergriffenen Griech. Rotabcln, welche sich bei dem ersten Vorrücken des Türk. Heere« für den Sultan erklärt hatten. Der reiche Ali Aya und der Emir von Baalbek nebst mehrern CbefS der Empörung wurden allda enthauptet. In Aleppo soll ein permanentes Kriegsgericht niedergesetzt werden. In Adana wird indessen die' Hauptmacht concentrirt bleiben. Soliman Pascha ließ in Aintab ebenfalls 40 Eingeborne enthaupten. Hans Pascha hat den Lockungen Ibrahim PaschaS widerstände» und ist im SivaS. Ganz Syrien wird nur durch den Schrecke« beherrscht"}, {"msg_id": 23465, "doc_id": 44066, "date": "1832-08-25", "heading": "Aus Italien vom 20. August.", "text": "Aus Italien vom 20. August.\n\n\tNachrichten au» Genna vom  August bestätigen, au» Briefen au» Alerandna vom 23. Juni, die (bereits gemelbete) Uebergabe von Damaskus, und sagen, daß Ibrahim Pascha, nachdem er einige Tage in jener Stadt venvcilt, seinen Marsch nach Aleppo fortgesetzt, aus welcher Straße Hamm« liegt, in dessen Nähe 10 bis 12,0») Mann Truppen de» GroßwessirS ein Lager aufgeschlagen haben. Diese dürften den Angriff de» nicht weniger aIS 50/ 00 Mann starken Korp» deS Ibrahim schwerlich aushalten. Andere» Schreiben zufolge, soll am 14. Zuni in Alerandria ein Abgesandter des Pascha» von Bosnien eingetroffen seyn, welcher die Unterwerfung desselben unter die Herrschaft deS VicekonigS meldet, und die darüber abgefaßte und von dem Pamitbringt. An demselben Tage waren Depeschen auS Bagdad eingegangen, worin gemeldet wird, daß diese» Paschalik und die Bedutnenstämme der Umgegend nur die Nachricht von der Uebergabe von DamaStu» und Aleppo erwarteten, um sich ebenfall» zu unterwerfen. — Der Kapitain G. B. Lavivfa, der au» Konstann'nopel in kivorno angekommen ist, sagt ans, daß der Kapitain Malabava, welcher mir zwei Französischen und einem Oesterrclchischcn Schisse «cseaelr wir, zwischen AndroS und dem &lt;sapo d'Oro einem Gi iechischeu Mistit begegnet sey, das sich des österreichischen Schiffe» bemäedligt baden muß, da man von diesem nicht» weiter gehört hat. Der Scio war ein heftiger Kampf zwischen einemOesterrelchkschen Transportschisse und einein Griechischen Mistik vorgefallen, bei.welche« jener Kapitain und der Kapitain de» Transportschiffe» verwuuiN worden ,oaren.\n(«rl. Rchr."}, {"msg_id": 20325, "doc_id": 38253, "date": "1830-01-21", "heading": "Konstantinopel, den 24. December.", "text": "Konstantinopel, den 24. December.\n\n\tDie fortdauernde schlechte Witterung und der üble Austand der Straßen sind wahrscheinlich Schuld, daß wir aus den Suropaischen sowohl, aIS Asiatischen Provinzen seit einiger Jeit nur sehr sparsame Nachrichten erhalten. — Der Großvezier Reschid Mehmed Pascha ist am 17. d. M. mit ungefähr 2000 Mann regulärer Truppen aus Scfntmlii zu Adrianopel eingetroffen, wo Hussein Pascha bereits einige Tage früher angelangt war. In den von den Russen geräumten Distrikten herrscht überall die größte Ruhe; der Pascha von Skutari war mit seinen Truppen auf dem Rückmärsche nach Albanien begriffen, und in Makedonien, namentlich in Drama und SereS, die Autorität der von der Pforte eingesetzten AvanS wieder hergestellt. — In Folge der zu Gunsten der auS der Hauptstadt verwiesenen Katholischen Armenier von der Pforte erlassenen Verfügungen find bereits Familien derselben, und auch die nach Pandurma und verbannten Armenisch-Karholischen Nonnen, wieder nach Konstanrinopel zurückgekehrt. — Der Aufstand der SeybeckS in Kleinasien ist gänzlich gedämpft, nachdem die Rebellen am 18. d. M., durch die vereinten Streitkräfte Ibrahim PaschaS, Cara OSmanoglu'S und Slez-Aga'S, in der Nahe von Baindkr geschlagen und auS allen ihren Positionen vertrieben worden waren. — Die Türkischen Kriegsschiffe, welche die Ottomanische nach Petersburg bestimmte Botschaft nach Odessa geführt hatten, sind am 18. d. M. wieder in den BoSporuS eingelaufen. Am Bord eines dieser Schiffe befand sich Mustapha Bei, Sohn deS bekannten lussuff Pascha von Warna, welcher den Rang eines Obristen in der Türkischen Armee bekleidet; sein Vater soll sich von Odessa nach der Krimm begeben haben.\n(Allgm. Atg."}, {"msg_id": 16607, "doc_id": 30440, "date": "1825-03-06", "heading": "Türkische Gränze, den 15. Febr.", "text": "Türkische Gränze, den 15. Febr.\n\n\tIn Serbien ist die Ruhe noch nicht ganz hergestellt. Fürst Milosch scheint durch allzustrenge Maßregeln neue Bewe. gungen veranlaßt zu haben, die in mrhreren Distrikten zugleich ausbrachen. Er hatte nach dem bekannten Gefecht viele Insurgenten enthaupten lassen, und vielleicht dadurch ihre Anhänger zur Ver« zwciflung gebracht.\nAus Chios wird unterm 14. v. M. ge« meldet, daß 26 griechische Schiffe und 4 Brander bei Cassos einer türkischen Fregatte, die vier Transportschiffe es. kortirte, begegnet seyen, die Fregatte verbrannt, und drei der geleiteten Schiffe genoU'kmen haben. Zwischen Aegyptern und Türken ist in Kandia Streit, ausge« krochen, so daß von beiden Seiten Blut geflossen ist. Den 21. v. M. sind von der Insel Thasos und einigen benachbarten Inseln Abgeordnete in Konstantinopel eingetroffen, welche dem Sultan ihre Unterwerfung anzeigen. Drei mächtige Häuptlinge der griechischen Albaneser aus Agrapha habendem Reschid Pascha gleichfalls ihre Unterwerfung anzeigen lassen.\nBriefe aus Venedig vom ip. Februar melden, daß sich dort die Sage von der Uebergabe von Patras an die Griechen verbreitet habe. Die hiesigen Griechen sehen der Bestätigung dieser wichtige« Nachricht mit Sehnsucht entgegen.\nIn einem Schreiben aus Pera werden Notizen über den Feldzugsplan gegen die Griechen gegeben. Nach demselben würde die Pforte vier Armeen verwenden, um Morea und baS Festland von Griechen-\n\n\tLand wieber ju unterjochen. Die erste dieser Armeen soll sich längs der asiati. schen Küste versammeln und auf europäischen Transportschiffen nach dem Pcloponnesunter Eskorte der türkischen Flotte übergesetzt werden. Der Kapudan Pascha soll den Oberbefehl über diese Flotte nicht übernehmen, um alle Streitigkeit, ten mit Ibrahim Pascha zu vermeiden, dem die oberste Leitung der gesammten Expedition gegen die Griechen übertra» gen worden. Die zweite Armee, unter Ibrahims Leitung, soll in Morea landen und aus der ägyptischen Armee bestehen. Die dritte und zahlreichste Armee soll durch Rechib Pascha zu Larissa organisirt werden und aus allen disponiblen Truppen in Rumelien, Makedonien und an der Donau bestehen. Ein Theil der Besatzung von Konstantinopel soll gleichfalls ju diesem Heere stoßen. Die vierte Armee, die gemeinschaftlich mit der dritten zu operiren bestimmt ist, soll allein aus albanesischen Truppen bestehen. Letztere Armee, über welche der Pascha von Skutari das Kommando übernehmen soll, wird nach Äetolien vorrücken, während Rechib Pascha in Livadicn eindringt. Nach Unterwerfung beider Provinzen sollen alle diese Truppen nach Morea übergefetzt werden. Bei diesem Plan des Feldzugs ist aber weder die griechische Seemacht, noch das griechische Heer in Berechnung gebracht worden. Die Griechen fürchten den Pascha von Skutari so wenig, als den Kapudan Bey. Mit Rechib und Ibrahim , die nicht zusammen wirken können, hoffen sie fertig zu werden"}, {"msg_id": 15204, "doc_id": 28073, "date": "1823-02-09", "heading": "Türkische Grenze, den 26. Januar.", "text": "Türkische Grenze, den 26. Januar.\n\n\tDie Posten aus Seres nnd Salonichi\n\n\tsind in Belgrad noch nicht eingetroffen. Hingegen kam ein Tartar in 13 Tagen von Konstantinopel an, nach dessen Ankunft sich das Gerücht verbreitere, daß in Allem neun Paschas, worunter sogar der von Widdin seyn soll, auf Befehl der Janitscharen-Regierrkng, hingerichtet worden seyen. Die meisten waren von Haled-Effendi eingesetzt. Von Bitoglia reichen die Briefe bis zum 7. Januar, und melden, daß Odysseus die Türken in den Engpässen von Ziltuny geschlagen habe. Omer-Vrione soll in einem Treffen getödtet worden seyn.\nNach Berichten aus Missolunghi vom 3. und aus Zante vom 8. Januar, be--schäftigcn sich die Griechen auf Morea mit Civil- und Militärorganisatjon.. In Albanien soll ebenfalls Waffenruhe eingetreten seyn. Die englische Regierung hatte den nach der Räumung von Snli nach Cefalonia geflüchteten Sulioten, wor» unter sich gegen »000 streitbare Männer befinden, erlaubt, nach Morea ihren Glaubensbrüdern ju Hülfe zu ziehen. Am 1. und 2. Januar sind sie nach Morea abgesegelt. Die Angelegenheiten der Griechen werden in allen Briefen als sehr günstig stehend geschildert.\nGriechische Schiffe haben sich vor dem Eingang der Dardanellen aufgestellt, um die Bewegungen der türkischen Flotte zu beobachten, indem die griechische Admi. ralität Nachricht erhalten hatte, daß die Türken ihre brauchbarsten Schiffe aus« rüsten, um zum Schütze Kleinasiens in See zu gehen.\n"}, {"msg_id": 22004, "doc_id": 41415, "date": "1831-06-27", "heading": "Odessa, den 9. Juni.", "text": "Odessa, den 9. Juni.\n\n\tDurch ein Dampfschiff sind uns Nachrichten aus Konstaneinopel vom 6. Juni zugekommen; sie melden, daß die Türkische Flotte endlich am 3. Zun! die Anker gelichtet habe, um die Dardanellen zu Yassiren. Der Sulran selbst hat sich, nachdem er einen Stellvertreter ernannr und mit Vollmachren versehen dem Admiral Halil Pascha an Bord eines Linienschiffes begeben; man glaubte indessen, daß er die Flotte nur bisGallipoli bei den Dardanellen begleiten, und sodann zu Lande in die s?auptstadt zurückkehren werde. Uebrigens herrschte in Konstantinopel Ruhe, und der Gesundheitszustand war befriedigend. (Allgm. Ztg.) T ü r k e i.\nDie Sehlesische Zeitung giebt folgendes Prkvatschrelben aus Belgrad vom 13. Juni: „Aus Monastir find folgende neue Nachrichten hierher gelangt: Nach der letzten Niederlage, welche die Armee des Pascha von Skutari bei Derbent-Chane erlitt, fiel, wie wir schon gemeldet haben, der größte Theil feiner Verbündeten von ihm ab. ' Diese, welche sodann in einem Dorfe in der Nahe von Perlepe eine Zusammenkunft mir dem Groß-Vezier hatten, um ihm ihre Geißeln zu übergeben, sind folgende, als: der Bristinli Jasa Pascha, der Uskubli, der Seskvvzali, der Wranali, derDedossali und der Ayan von Welissow, Emin Aga. Diese alle zusammen erhielten hierauf Befehl, selbst gegen den Pascha von Skutari zu agiren, und sind biß an die Gränze seines Paschaliks vorgerückt; ob sie dieselben schon überschritten haben, ist noch nickt bekannt. Mustapha Pascha hat sich in seine Hauptstadt Skutari zurückgezogen und ist emsig bemüht, dieselbe zu verproviantiren und in kraftigen Vertheidigungsstand zu setzen. Unterdessen hat der Groß-Vezier gegen die bei Gorza unter dem Sohne des Seliktar Poda versammelten Unter-Albanesischen Rebellen ein betragliches Truppen-Korps abgeschickt und von demselben auch schon die Meldung erhalten, daß es die Insurgenten total geschlagen, zerstreut und vier zugleich überschickre Häuptlinge gefangen genommen habe. Unter diesen, welche bereits auf dem Fischmarkte in Monastir enthauptet worden sind, befand sich namentlich der Plassali Hassan Bei (ein Neffe de"}, {"msg_id": 35196, "doc_id": 66303, "date": "1841-07-05", "heading": "Konstantinopel, den 23. Juni.", "text": "Konstantinopel, den 23. Juni.\n\n\tAIS ein wichtiges Ercigniß bemerke ich Ihnen noch die neuen Mißverständnisse mit der Griechischen Regierung. Die Pforte glaubt wichtige Motive zu Klagen und Beschwerden gegen das Gouvernement zu Athen erhalten zu haben. Eine in erbitterter Sprache abgefaßte Note Rifaat Paschas an den hiesigen Griechischen Repräsentanten enthält eine Reihe von Facten, die Griechenland zur Last gelegt werden, und die ohne Billigung oder wenigstens ohne auffallende Connivenz nimmer hätten stattfinden können.\nIn Hinsicht der Verleihung der Erblichkeit an die Familie des Beschirs in Syrien, hat die Pforte bestimmt, daß der Libanon eine Verfassung erhalten soll, die derjenigen der zwei Donau-Hospodariate entsprechen soll; dies stellt sie nun als Grundsatz auf, und ist demnach für die Bewohner jenes Gebirgs, wenn auch nicht die Erblichkeit in der Herrscherfamilie, doch wenigstens ein Zustand zu hoffen, der demjenigen der Freiheit und Unabhängigkeit ziemlich nahe kommen dürfte, wenn dem Libanon gleichfalls ein Schutzherr entstünde, der dem Proteetor der Fürstenthümec an Macht gleichen würde, was wohl nicht unmöglich wäre.\n\n\t(Oest. B.) Berichten aus den Dardanellen vom 20. Juni zufolge war in dem drei Stunden von dem Asiatischen Hauptschlosse gelegenen Dorfe Renköj die Pest ausgebrochen. Man hatte sogleich die strengsten Quarantaine-Maßregeln ergriffen, um der weitern Verbreitung des Uebels Schranken zu setzen.\nEin Supplement zum „Echo de l'Orient\" vom 22. Juni enthält Nachrichten aus Kandien bis zum 18. gedachten Monats. Keine entscheidende Affaire hatte bis dahin Statt gefunden. Mustapha Pascha war fortwährend in der Provinz Apocorona, wo ihn die Insurgenten am 14. angegriffen hatten. Sie wurden von Mustapha Pascha geschlagen und in die Gebirge von Sfakia zurückgeworfen. — Tahir Pascha war mit ungefähr tausend Mann nach Kandien aufgebrochen, um die Truppen, die in jener Gegend agiren, zu verstärken. Er war nach Suda zurückgekehrt und hatte sich auch in Kanea gezeigt. Er erwartete, wie man glaubt, nur die aus Konstantinopel verlangten Verstärkungen, um einen entscheidenden Schlag auszuführen"}, {"msg_id": 73512, "doc_id": 120463, "date": "1854-03-08", "heading": "Wien, 14. März. (N. Pr. Z.) Die bat in Durchführun", "text": "Wien, 14. März. (N. Pr. Z.) Die bat in Durchführung ihres Entschlusses, sich  Verausgabung von Staatspapiergeld zu enthalten, bereits ibre Scknffe verbrannt. Die Materialien znr Herstellung der ReichSfchMcheme, Ungarischen An-Weisungen u. dergl. an Kupser- und Steinplatten, Typen nnd Matrizen siud dieser Tage in Gegenwart einer Commission, der auch Abgeordnete der Nationalbank beiwohnten, vertilgt oder uubrauchbar gemacht worden.\nEs war, wie man der „D. A. Ztg.\" schreibt, schou früher vorauszusehen, daß die Interessen Oesterreichs ans der Donau, deren Stromlaus größteutbeils in seinem Gebiete liegt, durch die zwei Kriegs-\n\n\tOesterreich.\n\n\tdampsschiffe „Erzherzog Albrecht\" und „Gras Schlick\", vou denen das letztere überdies Manches zu wünschen übrig ließ, nicht hinreichend vertreten seyen, und es ist demnach, sicherem Vernehmen gemäß, bereits der Beseht ertheilt, die Flottille mit sieben Kriegsschiffen zu vermehren, die so schnell als möglich in Arbeit genommen werden sollen.\nWien, 14. März. (H. C.) Unablässig danern die Truppenzüge nach dem Süden fort. Man berechnet, daß eventuell das im Banale concentrirte Armee-Corps allein die Stärke von 120,000 Mann, außer den längs der Bosnischen Gränze sür nöthig befundenen Concentrationen, erreichen dürste.\nWien, 15. März. (T. D. d. C. B.) Man meldet aus Konstantinopel vom 6. d. M., daß der Euglische Dampser „Tiger\" und die Oesterreichische Corvette „Carolina\" nach Volo, an der südöstlichen Küste von Thessalien, abgesegelt seyen.\nTrieft, 6. März. (T. D. d. C. B.) Das fällige Dampfboot aus Konstantinopel ist hier eingetroffen, und bringt Nachrichten bis zum 6. d. M. Nach den Berichten der „Triester Zeitung\" befinden sich die vereinigten Flotten der Westmächte noch in Beikos und hat nach denselben Berichten zwischen dem Großvezier und dem Gesandten des Königreichs Griechenland eine Unterredung stattgesunden, in welcher der Großvezier drohende Vorwürfe wegen der Vorgänge in Griechenland machte. Die Aegyptischen Flotten sind nach Kandia befehligt.\nDerselbe Dampfer bringt Nachrichten aus Athen vom 9. d. M. Nach denselben wurde ein Aussall aus Arta zurückgeschlagen, wobei die Insurgenten eine Fahne eroberten. Ein zweiter Aussall bis über das Griechische Gebiet wurde von den Königlichen Truppen abgewiesen. Auch wurde von einem Ausstande in Süd-Albanien berichtet"}, {"msg_id": 45365, "doc_id": 87781, "date": "1847-02-26", "heading": "Konstantinopel. 17. Februar. Der Ottomanische auße", "text": "Konstantinopel. 17. Februar. Der Ottomanische außerordentliche Gesandte und bcvollmächligle Minister am Griech. Hoflager, Herr Mussum«, ist heule auf dem Türk. Regierung«-Dampfboote „Erekli\" hier angekommen und bat in Athen den Gesandtschaflsbeamten Osman Efendt in der Eigenschaft eine« Consular» Agenten zurückgelassen.\nGestern vormittag« ist daS Franz. Dampfboot »Cuvier« mit Depeschen für den Franz. Botschafter Herrn v. Bourqueney hier angekommen, die sich, dem Vernehmen nach, auf die zwischen der Türkei und Griechenland bestehende Differenz beziehen. Gleichzeilig hat das Dampfbool ein Schreiben des Königs Otto an den Sultan üdcrbrachr, welche« den Zweck hat, die durch den betannlen Vorfall entstandene MißhdJigkeit zu beseitigen. In Folge der Ankunft de« DampfbooteS »lJuvter« versammelten sich die Reprä» sentamen der fünf Mächte zu einer Eonferenz im Palaste deS Franz. Botschafter«.\nAu« Alcppo meldet man vom 30. Jan., daß in der von Mekka heimkehrenden Pilger Caravane bereits 2000 Menschen an der Chelera gestorben waren. In Damaskus waren gleichfalls zwei Cholerafälle vorgekommen und der Statthalter von Aleppo halte de» Versuch gemacht, die Krankheit durch Absperrungen der Provinz fern zu halten.\n\n\tTürkei"}, {"msg_id": 17163, "doc_id": 31465, "date": "1826-02-26", "heading": "Türkische Gränze, den 10. Februar.", "text": "Türkische Gränze, den 10. Februar.\n\n\tNach Briefen aus Bitvgjia befanden sich die vom Sultan nach Morea bestimmtenKommissarien, Hußny Bey und Nedschib Pascha (Agent dcSVicekönigs von Aegypten) seit vier» »ehn Tagen mit zahlreichem Gefolge dort. Die Ayans derumliegcndcn Gegenden beeilten sich, ihnen ihre Huldigungen durch kostbare Geschenke für den Sultan darzubringen. Esverlautete aber noch nicht* voa einer Fortsetzung ihrer Reise.\nDurch das Paketboot auS Korfu erhält man Nachrichten von dort vi* zum 2z. Januar, die im Allgemeinen für die Griechen günstig lauten. Missolunghi ist von der Seeseite frei, und der Kapudan Pascha verweilt bei Parras. Mißhelligkeiten zwischen den türkischen und ägyptischen Heerführern lähmten bis jetzt ihre Operationen, und die Griechen in Missolunghi\n\n\tvertheidigen sich tapfer. Kolokotroni soll an\nder Spitze von 400 Mann im Innern Moreas openren und, wie fest behauptet wird, im Besitz Tripolijta'6 seyn"}, {"msg_id": 74055, "doc_id": 121060, "date": "1854-04-15", "heading": "Konftantinopel, 10. April. (St.-A.) Vorgestern sin", "text": "Konftantinopel, 10. April. (St.-A.) Vorgestern sind neuerdings 5000 Mann Aegyptier hier angekommen; 8000 Mann sollen nach der Griechischen Gränze abgehen.\nIn Gallipoli liegen nach dem „Journ.deConst.\" gegenwärtig 6000 Franzosen und 1800 Mann Englischer Truppen. General Canrobert ist von hier, wo er dem Sultan vorgestellt wurde, wieder uach Gallipoli abgereist und dort bereits angekommen. Daselbst sind auch die Generale Bosquet, Martimprey uud Allonville nebst dem General-Intendanten Blanchot angelangt. Die Engländer lagern südwestlief', die Franzosen nordwestlich von Gallipoli. Gegen 700 Kanffahrer sollen sich bereits mit Munition, Lebensmitteln uud Truppen aus dem Wege nach Gallipoli befinden.\nVon dem Dorfe Blajar aus der Anhöhe am Saros'schen Meerbusen bis zum Marmorameer, 6 Seemeilen weit, wird eine stark befestigte Linie gebaut. 5000 Menschen sind angewiesen, an dem Bau zu arbeiten, und andere 4000 sollen von Blajar bis Gallipoli eine Militairstraße bauen. Gallipoli ist zum Depot aller Vvrräthe der Expeditiousarmee bestimmt. 40,000 Mann der Armee sollen für den Nothfall nach Adrianopel marschiren.\nAm 8. find abermals Truppen nach Varna eingeschifft worden. Die Dampffregatte „Sane\" ging mit zwei Transportschiffen im Schlepptau nach dem Schwarzen Meere. Ihr wird auch binnen 14 Tagen der wieder ausgebesserte „Charlemagne\" solgeu.\nDie bei Varna vor Anker liegenden vereinigten Flotten haben, wie dem „Wanderer\" aus Konstantinopel vom 10. April gemeldet wird, durch das vor drei Tagen von dort abgesendete Dampfschiff „Retribution\" den Befehl erhalten, die Feindseligkeiten zn beginnen.\nNach Türkischen Berichten hätten die Ausständischen bei lanina, Arta, Metzowo und Almyros große Verluste erlitten. Ganz besorders sey die Niederlage bei letzterem Orte vollständig  so daß sie sich genöthigt sahen, sich im elendsten Zustande inaller Eile nach Negroponte zu flüchten.\nGriechische Berichte dagegen aus Epirus melden: Das christliche Lager bei Peta, iv der Nähe vou Arta, befestigt sich von Tag zu Tag. Ein Scharmützel zwischen Fourageurs der Aufständischen und einer Türkischen Truppenabtheilung am 21. März (2. April) ging endlich in eine Schlacht über; denn da die Türken zwei Bataillone Regnlairer mit Geschütz uud einige Jrregulaire aus der Festuug Arta rucken ließen, so zogen ihnen die Hellenen mit ungefähr 1000 Mann unter D. Botzari, Karaiskakis, Themelis und Statvropulos entgegen. Ter Kampf wurde bald lebhaft, dauerte bis zum vorgerückten Abende und endete mit der Zurückdrängung der Türken uach der Festung.\n\n\tTürkei"}, {"msg_id": 16757, "doc_id": 30725, "date": "1825-06-02", "heading": "Konstantinopel, den 4. Mai.", "text": "Konstantinopel, den 4. Mai.\n\n\tIn dem Paschalik von Aleppo ist es\ntwischen dem Scheik-Beschir, der 9000 Mann unter seinen Fahnen hatte, und dem Emir-Beschir zu einer Schlacht ge* kommen, die zwischen Betedin und Mok. Tara vier Tage hintereinander dauerte, und sich mit der Niederlage des Scheiks endigte. Sofort verließen ihn die Drusen, er mußte mit 500 treuen Soldaten die Flucht ergreifen. Er ergab sich den Truppen des Mustapha.«Pascha und ist\n\n\tfeit der Mitte des Februar in Aleppo, dessen Pascha sich geweigert hat, ihn dem Pascha von Acre auszuliefern. Briefe aus Alexandritn vom 7. War; behaupten, daß 10 Krieges- und 30 Tränsportschiffe bereit liegen, um nach Coron u«d Modon abzusegeln, und die türkische Flotte unter dem Befehl von Mchemet – Ali's Schwiegersohn sich mit der ägyptischen vereinigen werde. Ibrahim soll von sei» nern V-ater zurückberufen worden seyn. Letzterer laßt ein Dampfboot bauen. 2 Fregatten und 8 andere Kriegesschiffe haben sich bereits nach den Dardanellen begeben, um gegen Metelin hin zu segeln. Der Großherr hat den Tunesern und Algierern erlaubt, die Inseln des Archipelagus zu plündern. Omer-Vrione soll in Berat auf Befehl des Sultans enthauptet worden seyn"}, {"msg_id": 15755, "doc_id": 28888, "date": "1823-10-23", "heading": "Livorno, den 5. Oktober.", "text": "Livorno, den 5. Oktober.\n\n\tNach direkten Briefen aus Konstant!« nopel, war man dort mit dem Benehmen des Kapudan Pascha, so wie mit dem der gegen die Griechen ausgesandten Feldherren, höchst unzufrieden. Ersterer soll gleich nach seiner Ankunft in Kon« siantinopel zur Rechenschaft gezogen werden. Gegen den Pascha von Scutari, der bekanntlich beiAgrapha eineSchloppe bekommen, ist man vorzüglich erbittert. Er ist, wie eS heißt, nach Konstantinopel berufen. Die Pforte scheint, uner-\n\n\tachtet der sehr unerfreulichen Kriegsbe» richte aus Griechenlands dennoch ent« schlössen, neue Anstrengungen zumachen. Ein Theil der Armee, die sich bisher in Armenien gegen die Perser geschlagen, soll nach Konstanlinvpel kommen, und von dort aus gegen die Griechen ziehen. An« dre behaupten dagegen, daß dieses Armee. Korps zur Besetzung der Hauptstadt be. stimmt sey, indem man alle Janitscharen von dort entfernen wolle.\nIbrahim Pascha ist aus Klein«Asien nach Konstantinopel zurückberufen; sein Truppen – Korps, mit dem er nach Brussa gezogen war, foll wieder nach Buj«kdere zurückkehren. Man setzt die Rückkehr Ibrahims mit der vorzunehmenden Auflösung der Janitscharen in Verbindung"}, {"msg_id": 35965, "doc_id": 67502, "date": "1841-12-16", "heading": "Konstantinopel, den 30. November.", "text": "Konstantinopel, den 30. November.\n\n\tDie Engl. Gesandtschaft ist in Teheran eingetroffen, wo sie auf das glänzendste empfangen wurde. Mehrere Meilen weit waren an der Straße Früchte ausgestellt zur Erquickung der Fremden; mehr als 10,000 Mann kamen dem Zuge entgegen; bei der Stadl empfing der erste Minister den Gesandten und am Thore wurde ihm im Namen des Schah ein reichgeschmücktes Pferd übergeben. Die Herren Todd und iAbbott, welche der Gesandtschaft attachirt sind, wurden bei Bajazid von den Kurden beraubt und Herr Todd an der Hand verwundet. Billul-Pascha, Gouverneur von Bajazid, soll das Haupt dieser Bande, und so lange er im Amte bleibt, an eine Ab-Hilfe nicht zu denken seyn.\nVom I. Dcc. (A. Z.) Nach einer kurzen Unterbrechung von einigen Tagen beginnen wieder neue Truppenmassen ihre Bewegung nach dem Süden — gegen die Griech. Gränze hin. Die Sache scheint eine neue Verwickelung eingehen zu sollen. Die\n\n\tPforte will Umtriebe entdeckt haben, die in Thessalien von den Griech. Philorthodoren genährt, von Frankreich aus auf das angelegentlichste unterstützt, jeden Augenblick einen Ausbruch gewaltsamer Ereignisse im Süden der Europäischen Türkei besorgen lassen sollen. Die Vorstellungen der fremden Repräsentanten scheinen unwirksam, da das Mißtrauen der Pforte gegen das Griech. Gouvernement und Vorzugsweise gegen Frankreich keine Gränzen mehr kennt. Gestern sind Neue Befehle an mehrere irregulaire Corps nach Albanien abgegangen, den Marsch nach Larissa sogleich anzutreten, und die Thätigkeit in den hiesigen Arsenalen hat sich verdoppelt. Dieser panische Schrecken, eingejagt von dem Gespenst einer christlichen Jnsurrection in Masse, treibt die Pforte zu enormen Auslagen, wobei man sich nur wundern muß, daß die erschöpften Kassen der Ottomanen nicht gänzlich versiegen.\nNach den neuesten Nachrichten aus Syrien haben die Drusen die Oberhand über die Maroniten. Letztere hatten sich auf die Aufforderung Selim Paschas zur Entwaffnung bereit gezeigt, allein die Drusen setzen die Feindseligkeiten mit großem Fanatismus fort. Jetzt erst fühlen die Christen , wie hart ihr Geschick durch die Entfernung Mehmed Ali's aus Syrien geworden ist. Selbst die Zeitungen von Smyrna sagen jetzt, die strengen Maßregeln, welche Mehmed Ali in Bezug der Christlichen und Moslemitischen Rayas aufrecht erhalten, wären das einzige Mittel gewesen, um die RUHe zu sichernd Ibrahim Pascha und Mehmed Ali sind jetzt mehr als gerechtfertigt"}, {"msg_id": 126070, "doc_id": 177165, "date": "1866-09-27", "heading": "St. Petersburg, 26. September. Der .Inv\" veröffent", "text": "St. Petersburg, 26. September. Der .Inv\" veröffentlicht da» Urtheil de» höchst«» Erimiualgerichtthofe» über vierunddreißig der Theilnahme an revolutionairen Gejellschaften angeklagten Per« sonea. Einer der Angeklagten, der erbl. Ehrenbürger Nikolai Ijchukin. ist zvm Tode dnrch den Strang verurtheilt.\nBerlin, 7. October (25. September). Die .99. B-Z-nelhel: Der Freiherr v. Werther hat, wir wir hören, in Wien steh vertraulich erkundigt, ob der durch Wiener Blätter verbreilelen Nachricht, daß schon in nächster Zeit Herr v. Beust da» Portefeuille der auswärtigen Angelegenheiten in Oesterreich übernehmen »erde, etwa« Wahre» jum Grunde liege. Der Freiherr v. Werther hat «un g stein hierher berichtet, daß am Wiener Hose eine solche Ab« ficht zur Zeit keine»«?«» bestehe.\nHannover. 6. October (24. September). Sämmtliche General« Secreiaire macheu bekannt, daß König Georg in tande»väterllcher Erwägung der peinlichen, die Gewissen beängstigenden Lage, in welche viel« der gelreuesten Unterthanen gerathen seien. uud unter Verwahrung seiner Recht«, alle Unterthanen im Königreich«, tn»* btsoader« alle im Königlichen C'vildieuste, im geistlichen und Lehramte Angestellten von den im Unterthanenverband« oder im Dienst uad Amt begründeten, durch Huldigung»« oder Diensteid bekräftig« ten Verpflichtungen gegen sein« Person uud feine succ«&gt;fiou»b«r«ch. tigttn Nachsola.tr für den nunmehr eingetretenen Fall eine» Wider« streite» dieser Verpflichtungeu mit den Ansord«rnng«n. welche vou Seiten Sr. Majestät de» König» von Preußen gesttllt werben, iv« soweit entbunden hat. al» die Efüllung solcher Anforderungen mit der Einhaltung dieser Verpflichtungen unvereinbar sei.\nDa» Königliche Patent über die Besitznahme Hannover» und di« Königlich« Proclamation au di« Hannoveraner find heute »wischen ll und l 2 Uhr Bormittag» unter dem Geläute der Glocken und d«m Donner der Kanonen ,m Austrage Seiner Majestät de» König« von Preußen vc&gt;m General-Gouverutur Geaeral-Lreulenaat v. Voigt»-Rheetz im Königlichen Schloss« f«i«rlich vtikündigt worden.\nFrankfurt a. M., 6. Oc». (24 Sept.). D«m Bernthmen nach bat der Senat mittelst einer dem Civilcommifsar überreichten Ulklinde gegen die Dertinigung Frankiurt» mit Preußen Prot ß «ngeiegt und &gt;,e Rechte der Bürgerschaft aus staatlich« S«lbständig. keit und Unabhängigkeit ausdrücklich ge»,hrt. Gleichzeitig soll durch den Senator Berg eine Note ent'prechenden Inhaltt in Ber« lin überreicht sein.\nStuttgart, 6 Oct. (24. Sept.). In der hevtigeu Sitzung der Abgeordnetenkammer wurde beschlossen, zur Deckung der Krieg», kosten 2 Millionen au» den Überschüssen, 6 Millionen durch eine Anleihe auszubringen.\nWie«, 7. October (25. Sept.). In denjenigen Kronländern, tn »eichen anläßlich de» Kriege« die Lidirung der Reist.U.künden\n\n\tNeuste Nachrichten.\n\n\tan den Reich«grenzen eingeführt worden war. find die Landeschels ermäettigt worden . di, früheren Bekehr« – Erlechterung'N wieder einjusühien. — Der „9t. Fk. Pr.\" zufolge ist Graf Wiwpfsen nunmehr zum Oesterreichischen Gesandten in Brrlin ernannt worden. : Brüssel, 7. Oct. (25. S'pt.). Vou angeblich zuverlässiger Seite wird hierher gemeldet, daß die Kaiserin Charlotte an Geistetstörung leid,. Der Gras von Flandern ist von Miramare nach Rom abgereist.\nTurin, 6. Oct. (24. Sept.). Morgen wird der Friedensvertrag mit Oesterreich vom Könige ratificirt und dann mit 35 Millionen Guldrn Schatzbons nach Wien zurückgesandt werden.\nKonstantinopel, 6. October (24. September). Die Majo. rität de« Ministeriums ist sür den Abbruch der diplomatischen Be. ziehvagen mit Griechenland; der Grohoezier und Ali Pascha find dagegen. Wegen Thessalien und Epiru« herrscheu Die Bewegung in Kandia nimmt zu. In Alexandrien und in Hedjas herrlcht die Cholera.\nKonstantinopel, 6. Oct. (24. Sept.). Eiue Hauptschlacht in Kandia wird erwartet. Der Commandant der Cgyplischen Truppen 'st abberufen. General Griva« soll gefallen sein. Eine Französtsche Panzerfregatte ist vor Kandia eingetroffen. 3000 Mann Türkischer Truppen, aus Varna herdeordeit, «erben nach Thessalien eingeschifft"}, {"msg_id": 80208, "doc_id": 127185, "date": "1855-08-01", "heading": "Orientalische Angelegenheiten.", "text": "Paris, 9. August. (T. D. d. C.-B.) Der heutige „Moniteur\" bringt eine Depesche des Generals Pelisfier vom 7. d., nach welcher der Feind nichts gegen die Trancheen unternommen hat. — Im Lager find einige Cholerasalle vorgekommen. — Durch ein Decret werden der Armee sür den 15. August 300,000 Fr. zugewiesen.\n(St.-A.) Die neuesten Nachrichten vom Kriegsschauplatz faßt die „Oesterr. Milit.-Ztg.\" in Folgendem zusammen: Die Beschießung der Taurischen Seefestung von Seiten der Alliirten dauert seit 18 Tagen mehr oder weniger heftig fort; auch die Ausfälle der Russen werden von 48 zu 48 Stunden unternommen, um von dem Gang der Belagerungsarbeiten gegen die Malakowwerke Kenntniß zu erhalten.\n\n\tDas Türkische Corps soll aus Konstantinopel die Weisung erhalten haben, sich marschbereit zu halten; aus den neuesten Briefen aus Balaklawa ist nicht zu entnehmen, ob die am linken Tschernaja-User stehende Armee vielleicht eine Vorwärtsbewegung auszuführen haben werde, um die Operationen gegen die Schiffervorstadt zu decken, oder ob die Türkischen Streitkräfte abermals nach Eupatoria abzugehen haben, um eine Diversion zu machen. Sicher ist es, daß fich die Piemontesen im Lager bei Kamara befestigen, die Türken aber als fliegendes Corps in der Umgegend recognosciren, daß mithin Erstcrc zur Deckung des Schwerpunktes Balaklawa, Letztere aber sür irgend eine überseeische Expedition bestimmt sind. Wahrscheinlich wird eine Diversion die Streitkräfte Mustapha Paschas in Kolchis verstärken, das Gros des Corps aber nach Trapezunt übergeschifft werden, um das Ejalet Erzerum vor einer Invasion der Russen zu schützen. Die westmächtlichen General-Stabsoffiziere, welche fich nach Trapezunt begaben, haben verfügt, daß die Straßen durch Türkische Truppen besetzt werden, welche durch die vom Khani Tschai gebildeten Defileen von KarS nach Erzerum führen. Die Schlösser bei Zaghina und Zewinn werden nothdürftig ausgebessert, und bei Milll Du befindet fich ein Lager, welches leicht befestigt werden kann, und die andere Parallelstraße beherrscht, welche nach Erzerum führt.\nDie „N. Pr. Z.\" schreibt: „Nach der Mittheilung unseres Correspondenten aus London ist dort die Erwartung allgemein verbreitet, daß beute — am 6. — ein Sturm aus den Malakowthurm und ein Angriff auf den Hasen stattfindet. 4\nMan schreibt aus Paris, daß die Abberufung des Generals Canrobert von dem jetzigen Oberbefehlshaber im Orient General Pelisfier veranlaßt worden sey — da die Soldaten ihre Anhänglichkeit an den General Canrobert bei jeder Gelegenheit diesem kundgaben. Canrobert sey außerordentlich beliebt wegen seiner unermüdlichen Fürsorge im Laufe des vorigen Winters. Gleichzeitig theilt man gerüchtweise mit, daß Canrobert an der Stelle des Marschalls Castellane das Commando der Armee von Lyon erhalten werde.\nGenerallieutenant I. Simpson hat den Oberbefehl über die Britische Armee in der Krim definitiv angenommen und dies durch einen Tagesbefehl den Truppen bekannt gemacht.\nNach dem Faulen Meere wird jetzt eine Expedition seitens der Alliirten vorbereitet. Die Vorbereitungen find jedoch anderer Art, als behauptet wird. Das Meer ist allerdings sehr flach, aber doch nicht so flach, daß es nur 6—B Zoll Wasser hat. Es können leichte Schiffe säst zu jeder Jahreszeit dieses Meer besahreu, und eS würde auch mehr befahren werden, wenn es nicht durch die Landzunge von Arabat ziemlich von dem Asowschen Meere abgeschlossn und es nicht vortheilhaster wäre, nach solchen Orten der Krim zu fahren, die unmittelbar am Asowschen oder Schwarzen Meere liegen. Jedenfalls ist es eine Erdichtung, daß Flöße sür den Angriff auf Genitschi gebaut werden sollen. Denn ist die Tiefe des Meeres, wie gleichzeitig behauptet wird, wirklich nur 6—B Zoll, so gehen auch Flöße nicht flach genug, um dasselbe befahren zu können. Es handelt fich aber nicht um einen Angriff auf die Brücke bei Genitschi, da diese sür die kriegerischen Operationen von gar keiner Bedeutung ist. Größere Bedeutung hat dagegen die Brücke von der Halbinsel Tschongar nach der Krim, da über diese der Weg zunächst zum Kriegsschauplatz geht. Gegen diese soll ein Angriff unternommen werden.\nTrieft, 8. August. (St.-A.) Der fällige Dampfer aus der Levante ist eingetroffen und bringt Nachrichten aus Konstantinopel bis zum 30. Juli. Nach den der „Triester Ztg.\" zugegangenen Berichten sollte den Französischen Spitälern in Konstantinopel der Auftrag geworden seyn, 6000 Betten bereit zu halten. Omer Pascha soll einen ihm gemachten Antrag, nach Asien zu gehen, zurückgewiesen haben. Nach ferneren Berichten der „Triester Zeitung\" vom Kriegsschauplatz in Asien hätte Scherif Pascha auf der Straße von Kars nach Erzerum Proviaut-Vorräthe den Russen preisgegeben. Kars soll, neuerdings enger eingeschlossen, nur noch aus 20 Tage verproviantirt seyn. — Die Pforte, heißt es, habe den Plan, auch RajahS auszuheben, aufgegeben.\nDas „W. Fr.\" schreibt: Omer Pascha hat der Türkischen Krim-Armee den Befehl ertheilt, sich marschfertig zu machen. Es ist noch nicht bekannt, ob der Serdar an die Tschernaja vorrücken, nach Eupatoria überschiffen oder sein Lager in Anatolien aufschlagen werde"}, {"msg_id": 27296, "doc_id": 52089, "date": "1836-01-04", "heading": "Konstantinopel, den 16. December.", "text": "Konstantinopel, den 16. December.\n\n\tDie diplomatischen Verhandlungen sind fsttwahrentz sehr lebhaft, besonders hausig conversirr der Franz. Botschafter mit dem Meis-Efendi. Es heißt, daß eine bedeutende Forderung, welche das Französische Gouvernement an den Er- Gouverneur von Tripolis mache, die Veranlassung hierzu biete/\nSeit einiger Zeit führt die Engl. Gesandtschast hierselbst, vermuthlich in Folge der Beschwerden der in Syrien ansässigen Engländer, bei der Pforte Klage über Mehmed.Ali's Verwaltungs-System, wodurch die Pforte gezwungen werden dürfte, von Mehmed Ali eine Aenderung desselben kategorisch zu fordern.\nDie Reformen des Sultans halten gleichen Schritt mit den fortdauernden Rüstungen. Neuerlich ist wieder die Errichtung mehrerer Schulen angeordnet worden.\nBerichten aus Smyrna zufolge, ist der Capudan Pascha mit einem Theil seiner Flotte bei Samos augekommen, vnb hat sogleich geeignete Vorkehrungen getroffen, um den Unordnungen auf dieser Insel zu steuern. Man hofft, daß es ihm gelingen werde, die Ruhe und Ordnung ohmj Anwendung strenger Maßregein wieder herzustellen"}, {"msg_id": 74795, "doc_id": 121823, "date": "1854-06-07", "heading": "Orientalische Angelegenheiten", "text": "Trieft, 14. Juni. (N.' Pr. Z.) Der Dampfer ans Konstantinopel ist eingetroffen, und bringt Nachrichten bis zum 5. Juni. Nach Briefen der „Triester Zeitung\" hat sich der Minister des Auswärtigen, Reschid Pascha, von den Geschäften zurückgezogen, und es hat Schekib Effendi interimistisch das Ministerium des Auswärtigen übernommen. Kiamil Pascha wurde zum Conseil-Präsidenten ernannt. Kemal Effendi wurde zum Gesandten in Berlin, Karadja zum Gesandten im Haag ernannt. 17,000 Engländer und Franzosen sind bisher nach Varna abgegangen. Die Ankunft der Französischen sechsten Division ist für den 8. d. angesagt. Dieselbe ist für Varna bestimmt, uud es bleiben 4000 Mann davon in Konstantinopel. Aus Gallipoli wird gemeldet, daß vom 27. bis 30. Mai 6000 frische Frauzösische Truppe« angekommen seyen. Das Englisch-Französische Geschwader lag am 1. Juni vor Baltschik, das Türkische vor Kavarna.\n"}, {"msg_id": 80036, "doc_id": 126999, "date": "1855-07-16", "heading": "Paris, 25. Juli. (T. D. d. C.-B.) Der „Moniteur\" e", "text": "Paris, 25. Juli. (T. D. d. C.-B.) Der „Moniteur\" enthält eine Depesche des Generals Pelisfier vom 23., worin eS heißt: Der Feind, wahrscheinlich allarmirt, hat unS in vergangener Nacht heftig beschossen und wir haben das Feuer lebhast erwidert.\n(N. Pr. Z.) Aus Paris wird geschrieben: Wie man aus der Krim erfährt, find die Offiziere auf ihr Ehrenwort verpflichtet worden, nichts über die Verluste der Verbündeten in die Heimath zu schreiben. — Reisende, welche aus den Französischen Departements kommen, erzählen uns, daß in vielen Gegenden ein besonderes Geläute für diejenigen Verstorbenen eingeführt ist, welche im Orient gestorben find. Man glaubte, daß dies bald untersagt werden werde, weil der Eindruck zu fürchten, den diese laute Erinnerung und Aus-\n\n\tOrientalische Angelegenheiten.\n\n\tzählung der Kriegsopfer endlich hervorbringen dürfte. Einer unserer Freunde erhielt in einem ganz kleinen Dorfe in den Vogesen aus seine Frage zur Antwort: „Das ist schon das eilfte Mal, daß sür einen Soldaten aus diesem Dorfe geläutet wird!\" Und man weiß lange nicht Alles.\nParis, 17. Juli. (A. A. Z.) Der Ernst der Ereignisse unter den Mauern von Sewastopol und die militärischen Operationen haben die Aufmerksamkeit von der innern Lage der Türkei abgelenkt. „Man thut Unrecht (schreibt ein Mann von Auszeichnung, der gegenwärtig den Orient bereist), wenn man glaubt, die Lösung der orientalischen Frage werde auf den Schlachtfeldern gefunden werden; fie liegt in den inneren Reformen der Türkei, wo zahlreiche sociale Probleme unaufhörlich austauchen. Wird es gelingen, ste zu regeneriren? Ich glaube es nicht. Man kann sich keinen Begriff machen von dem Elend und den Leiden von 20 Millionen Menschen, die ohne Unterschied der Abstammung und der Religion unter dem gehässigsten fisca« lischen Druck seufzen, der sich nur ersinnen läßt. Eine Neuerung, welche letzthin versucht worden, die Rekrutirung, ist vollständig ge« scheitert, und man wird steh genöthigt sehen, auf die alte Methode zurückzugreifen. Ich bin durch die Ebenen Macedoniens uud Thra« cieuS gekommen, das reichste und fruchtbarste Land, das ich je gesehen; ich habe dort nur Elend und Verzweiflung gefunden. Ich habe mich in den Dörfern aufgehalten und mit den Einwohnern gesprechen. Sie bauen nur das Land, was fie brauchen, um die Steuern zu bezahlen und fich zu ernähren. Man wird es kaum glauben, daß im Jahre 1855 in der Türkei noch ein Gesetz existirt, welches den Anbau von Land über ein gewisses Maß hinaus untersagt. Die Behörden bestimmen, wie viel Karren der Einzelne halten darf. Hätte ich die absurden Gesetze nicht mit eigenen Augen gesehen, ich würde nicht daran glauben. Auch wird diese verzweifelnde Bevölkerung nur durch die große Militärmacht im Zaum gehalten, welche die Türkei auf den Beinen hat. Ich gebe jede Hoffnung für dieses Land auf. Wenn in Konstantinopel noch ein Schimmer von Civilisation vorhanden ist, so glaubt man zwanzig Meilen von der Hauptstadt sich in den finstersten Zeiten des Mittelalters zu befinden.\"\n(H. C.) Die Straßen und Eisenbahnwege der Belagerer von Sewastopol sind noch immer unfahrbar. Die Plätze, wo die Alliirten dieses Mal lagern, haben die Bestimmung, denselben auch zur Ueber-Winterung zu dienen. Die Voranstalten hierzu werden schon jetzt getroffen. — Im Bosporus wurden im Türkischen Arsenal 6 Kanonenböte ausgerüstet, welche die Bestimmung haben, die Meerenge von Genitschi zu Yassiren, und von dort ausPerekop zu recognosciren. — Einige Tscherkessen.Häuptlinge, welche fich im Türkischen Lager in Kleinasten befanden, haben dasselbe wieder verlassen, mit der Erklarung, daß ste bereit find, ihre Berge gegen die Russen zu vertheidlgen, daß ste aber ihre Völker nicht dazu vermögen können, die Feinde der Türkei im offenen Felde zu bekämpfen. Ueber das Gerücht vom Tode Schamyl's ist noch immer nichts Genaueres bekannt geworden.\nDem „Journ. de Const.\" schreibt man aus Kamiesch 8. Juli: Die große Frage ist die, die Russische Flotte unschädlich zu machen, deren Fahrzeuge, wie es scheint, geblendet find. Unter dem Schütze der Batterieen des Constantinsorts können uns diese Schiffe vielen Scha« den zusügen; um fie anzugreifen, haben wir eine Batterie von vier Mörsern ausgeführt, allein die Distanz ist drei Kilometers (3/4 Stunden) und andererseits hatte diese arme Batterie zuerst das Feuer von mehr denn hundert Geschützen aushalten müssen. Doch ist fie jetzt gedeckt und man rechnet viel aus fie. Wir haben gleichfalls eine andere unterhalb errichtet, diese ist mehr in der Tragweite der seindlichen Schiffe. — Man beschäftigt fich noch immer mit den Vorberei« tungen zu der Expedition, an der alle Fahrzeuge, Dampffregatten und Kanonenschaluppen Theil nehmen werden. Die Expedition wird sich gegen Ende der Woche in Bewegung setzen. Die meisten der zu bloßen Transportschiffen eingerichteten, mit Truppen und Munition zu Kamiesch angelangten Schiffe haben Befehl erhalten steh nach Frankreich zu begeben, um Truppen einzuschiffen. — Ein Dampfer wird auch dahin gesandt werden, um eine Ladung von 24,000 Raketen zu empfangen. Es ist einleuchtend, daß diese Truppen, die die Vervollständigung des nunmehr im activen Dienst verwendeten Reserve-Corps sind, nicht in Maslak lagern werden, ebensowenig aber glaubt man, daß fie nach der Krim kommen werden.\nEs ist nicht länger zu bezweifeln, berichtet die „Nordd. Ztg.\" aus Varna vom 6. Juli, daß ein Französisches CorpsEnde dieses Monats in unsenn Hafen landen wird. Hier wie in Baltschik werden bereits alle Vorkehrungen zur Aufnahme dieser Truppen getroffen. Auf den Höhen außerhalb der Stadt wird das Lager abgesteckt; auch wird das hier noch befindliche Franzöfische Spital beträchtlich erweitert. Unsere Festung hat jetzt kaum 2000 Mann zur Besatzung, der Rest von etwa 8000 Mann ist über Silistrta nach dem Norden der Dobrudschä marschirt; durch die Dobrudscha selbst zu passiren, ist in dieser Jahreszeit unmöglich. — Daß es noch in diesem Jahre zu einem Feldzuge in Bessarabien kommen werde, bezweifeln alle einfichtigen Männer; doch halten fie es sür wahrscheinlich, daß die Türkischen und Franzöfischen Truppen längst des Pruth ausmarschiren werden, ehe der regnerische Herbst wieder jeder militärischen Bewegung tausend Schwierigkeiten in den Weg legt. — Man glaubt übrigens in Varna, daß die Bewegungen in Bulgarien kein bestimmtes Ziel hätten und nur als Demonstrationen anzusehen seyen, um zu ver-\n\n\thindern, daß auch die letzten Truppenkörper der ehemaligen Russischen Pruth-Armee nach der Krim entsandt werden könnten. Sodann meint man diesen Beweguugen schon aus diesem Grunde einen weitgreifenden Charakter absprechen zu müssen, weil fast noch gar keine bei Ein-Leitung größerer Operationen sonst üblichen Lieseruligs-Contracle abgeschlossen worden seyen. m\nGiurgewo, 12. Juli. (H. C.) Seit einigen Wochen ist das Leben sowohl hier als in unserer Nachbarstadt Rustschuk ein gegen sonst ziemlich geräuschvolles geworden. Die Schisffahrt aus der Donau, deren Wasserstand jetzt ziemlich befriedigend ist, nimmt sowohl strömauf- als stromabwärts außerordentlich an Lebhaftigkeit zu. Nicht minder belebt als unsere Wasserstraße stnd auch die Landstraßen, besonders gilt dies von denen, welche das Türkische Gebiet durchziehen, denn diese find von Militärzügen überfüllt, die rasch und unuuterbrochen einander folgen. Die meisten Züge der Rebifs langen von Schumla und Adrianopel in Silistria an, wo ste sich aber nicht aushalten, sondern herüber aus das Wallachische Gebiet ziehen und dann, ohne sich viel Rast zu gönnen, längs dem User an den Pruth vorrücken. — Türkischer Seits bietet man in neuester Zeit Alles aus, um den in Aussicht stehenden Stoß mit möglichster Kraft pariren zu können; so heißt es auch, daß Ismail Pascha, der sich gegenwärtig in Silistria aushält, eine eifrige Correspondenz mit dem Fürsten Stirbey unterhalte. Der Zweck dieser Correspondenz soll kein anderer seyn, als den Fürsten zu bestimmen, daß er auch Wallachische Hilfstruppen der Türkischen Armee beigebe. Ismail Pascha gebe steh alle Mühe, zu beweisen, daß der Fürst durch eine solche Hilfsleistung seine Loyalität für den Sultan am unzweideutigsten an den Tag legen werde. Stirbey hat aber vor der Hand noch nichts entschieden, und wird auch wohl nichts thun, ohne vorher Oesterreich befragt zu haben, und so kommt es, daß dieser Fürst bei der Türkenpartei am wenigsten Sympathie hat.\nDer „H. C.\" schreibt aus Galacz, 12. Juli: Die Truppenzüge nach den Donaufestungen in der Dobrudscha — wenn man die Orte so nennen kann — dauern ununterbrochen fort, und es dürfte nicht zu gering gerechnet seyn, wenn man die Türkische Armee in Schumla, Silistria, Matschin, Tultscha, Jsaktscha bis Babadagh auf 45,000 Mann jetzt schon anschlägt. Nach den Vorbereitungen der letzten Tage scheint der Feldzug nach Bessarabien doch näher bevorzustehen, als man noch vor einer Woche dachte. Heute erfährt man, daß der Ober-Commandant, Jsmael Pascha, in einem Tagesbesehle, datirt Silistria 10. Juli, seinen Truppen den nahen Beginn des Feldzuges in Vereinigung mit ihren Alliirten ankündigt.\nKonstantinopel, 9. Juli. (H. C.) Auf Verlangen des Generals Vivian, des Oderbefehlshabers des Anglo-Türkischen Corps, ist der Brigade-General Hussein Pascha diesem gegenwärtig aus 9000 Mann Infanterie, 600 Mann Cavallerie und 4 Batterieen bestehenden Corps attachirt worden; das Corps wird nächstens aus England eine fünfte Batterie erhalten; überdies stellt England sür die Bedürfnisse des Corps 80 Unteroffiziere, von denen 19 bereits in Konstantinopel angekommen find. Die Obersten I. G. Netll, Stevens und Hunter, sämmtlich von der Ostindischen Armee, sind zu Divifions-Generalen bei diesem Contingent ernannt, in dem die Cholera ganz verschwunden ist.\nSmyrna, 11. Juli. (H. C.) Die Werber sür die Englische Fremdenlegion machen in unserer Provinz so gut wie gar keine Geschäfte, denn Türken und Raaja, beide von ihren Priestern abgemahnt, reichen den betreffenden Anlockungen kein Gehör. Die wenigen Jndividuen, welche Handgeld genommen, waren schon vorher so sehr mit allem Bestehenden überworfen, daß ihnen kein anderer Ausweg mehr blieb, und dennoch hat der größte Theil von ihnen fich kurze Zeit nach Anwerbung anders besonnen und ist davongelaufen. — Wie man aus Syrien meldet, geht die Werbung dort jetzt weit besser als vordem von Statten, dagegen wird von den betreffenden Rekruten gesagt, daß fie sich überall noch schlecht aufführten und in moralischer Hinficht kaum des Pulvers werth seyn möchten, welches der Feind zu ihrer Tödtung verwenden wird. Disciplin soll ihnen eine unbekannte Größe seyn, und man ist wirklich neugierig, wie die Englän« der es ansangen werden, aus diesem zusammengelausenen und blos von Tollkühnheit beseelten Gesindel eine nur erträglich brauchbare Truppe zu sormiren.\nTrieft, 25. Juli. (T. D. d. C.-B.) Der fällige Dampfer aus der Levante ist eingetroffen und bringt Nachrichten aus Konstantinopel bis zum 16. Nach den der „Tr. Ztg.\" zugegangenen Berichten sollen bedenkliche Nachrichten aus Kars die Zusendung von Verstärkn»gen dahin veranlaßt baben. Es sollen fich die Russen bereits in Molla-Schulimann, 27 Stunden von Erzerum, befinden und eine Türfische Reiterschaar von 600 Mann nebst deren Anführer gefangen genommen haben. Die Russen machen Anstalten zur regelmäßigen Belagerung von Kars. Hafiz Pascha ist mit dem Contingent von Trapezunt nach Erzerum ausgebrochen. — Die Haltung des Schach von Persien ist eine streng neutrale, doch soll in Perfien der Russtsche Einfluß im Steigen seyn.\n(St.-A.) Eine über Semlin in Wien am 24. Juli eingetroffene Depesche meldet aus Konstantinopel vom 19. d., daß am 17. d. der Franzöfische Gesandte bei der Pforte, v. Thouvenel, daselbst eingetroffen sey; am 18. traf Omer Pascha ein, wie man vermuthete um das Ober kommando über die Türkische Armee niederzulegen. — Nach Asten gingen fortwährend Truppenverstärkungen ab"}]