[{"msg_id": 195818, "doc_id": 276472, "date": "1886-03-22", "heading": "Verlin, 2 April (21. Maul Der Reichstag nah« die z", "text": "Verlin, 2 April (21. Maul Der Reichstag nah« die zweijährige Verlängerung de« Socialistengesetzes in dritter Lesung «it 169 gegen 137 Stimmen an. (Nord. T.-A.)\nBerlin. 2. April (21. März) Da« Abgeordnetenhaus nah« den Rest des Vefetze« betreff« Ansiedelungen in den Ostvrsvivzen an.\n(Stord. T..A.)\nWie». 2. April (21. März). Da« .Fremdenblatt- schreibt: Die Absendnag öfter, reichischer Torpedodöte »ach der Suda-Bai de»eise de» Wille» der Mächte, die Blotade der griechischen Häfeu eventuell wirtlich auszuführen. Auch Italien entfaadte Torpedodöte.\nZn der heutigen Confereuz der austro.ungarischen Minister unter Barfitz de« Kaisers wurde eine principielle Verständigung über den österreichisch.ungarischen Aulgleich erzielt.\n(Nord. T..A.)\n\n\tTelegramme.\n\n\tL»vo&lt;». 2. «pril (21. «Sr,), «arge«« Die „Ti«eS\" feiet: Falls der Fürst von Bulgarien in die tu« den Mächte» »arge, schlage- e Lösung der ruwelijchen Frage «icht willige, wüßte» die Mächte fich destrede«. die Angelegenheit ahne de» Fürsten zu ordne« und ihm überlasten, die Falgea zu trage«.\n(Nord. T..A.)\nLa «den, 2. »Pril (21. Mär,), «ia Telegramm der .Daily 9te»l\" meldet: Der Veneralgo«ver«eur »»« Adstzerbeidsha« ardnete aa. sofort Truppen nach Urmia zu entsendeo Gerüchtweise verlautet, daß türkische Truppen fich an der perfische« Grenze eo»eentrire».\n(Nord. T..«.)\nLa«da«. 3. April (22. Mär). Au unter de» Borfitze der Lsrdmayor« statt, gefundenes Meeting der City-Sauflente sprach fich einstimmig gege« die Errichtung eine, trifcheu Sonderpar!a»entS a«S. (Nord. T..A.)\nSofia. 2. April (21. März). E« de-Nötigt fich. daß die Antwort de« Fürsten voa Bulgarien a» de« Großvezier ci«c entschieden ablehnende war. Man glaubt, daß. wenn die Mächte diefe Ablehnung unberückfichtjgt lasten uud da« Protokoll de« «odifieirten türktfch. bulgarischen Arrangements ««terzeichae« der\n ein Manifest a» die Bulgaren erlösten werde. (Nord. T.-A.)\nKonstantinopel. 2. April (21. März) Nach der Adreife Vadbau-Esfendi« faadte die Pforte de« Fürsten Alexander heute ein neue, Telegramm (Nord. T..A.)\nKonstantinopel, 2. «pril (21. März). Die «dreife Gaddau Sffeodi« »ach Bulgarien ist aufgeschodeu; derselbe erhielt noch m der «acht Coatreordre.\nSS verlautet, daß die «onferenz a« 5. d. Mts in Wie« zofa««eatrete« fall. (Nord. T.-A."}, {"msg_id": 194319, "doc_id": 273586, "date": "1885-07-16", "heading": "Petersburg, 16. Juli. Die „Gefetzsam«. lung' veröf", "text": "Kairo, 27. (15.) Juli. General Grenfell telegraphirt, daß Kalif Abdullah die Nach, folgerfchaft de« Mahdi augetrete» hat.\n (Nord. T.»A.)\n\n\tTelegramme"}, {"msg_id": 197909, "doc_id": 280117, "date": "1887-01-13", "heading": "Petersburg. 13. Januar. (Special, telegramm der „R", "text": "Berlin, 24. (12.) Januar. Abgeordneten. Haus. Bei der Berathung des Etats ergriff Fürst Bismarck die Gelegenheit. die Bekämpfung Windthorst's und Richters wegen der Militairvorlage fortzn. setzen, fragte, warum das Centrum eine dauernde Verbindung mit den Socialisten suche, während der Papst selbst eine solche nicht billigen könne und warf den Fortschrittlern vor. in den Jahre» 1864, 1866 und 1869 eine antinationole Rolle gespielt zu haben. Bismarck glaubt, er werde die Militairvorlage trotz der Fortschrittspartei durchsetzen.\n(Nord. T.-A.)\nBerlin. 24. (12.) Januar. (Verspätet.) An verschiedenen Börsen courfirten heute Privattelegramme über einen Artikel der Londoner ~Daily News\", wonach Deutschland i« Paris Aufklärung über die französische« Truppenansammlungen an der Ostgrenze verlangen würde. Ter Pariser „Liberi\" zufolge erklärte Goblet mehreren Deputaten gegenüber, daß diese Nachricht völlig falsch sei. Die „Daily News\" bezeichnen das Verbleiben Boulanger's im Amte als eine Hauptgefahr des Friedens.\nAuf Obiges wird aus London telegraphirt: Das englische auswärtige Amt erhielt keinerlei Berichte, welche mit der obigen Meldung der „Daily News\" übereinstimmten, vielmehr sprach der englische Botschafter in Paris die Ansicht ans. daß Frankreich die friedlichsten Inten, tionen habe. (Nord. T.-A.)\nWien, 25. (13.) Januar. Die „Neue Freie Preffe\" erklärt, daß Kaltschew vorgestern Wien passtrt hat und nach Bulgarien gereist ist. Dadurch ist die Meldung von einem Zu. Sammentreffen desselben mit dem Fürsten Alexander von Battenberg in Mailand widerlegt.\n(Nord. T.-A.)\nRom. 24. (12.) Januar. Grekow und Stollow schifften fich in Brindisi nach Kon. stantinopel ei«. (Nord. T -A )\n\n\tTelegramme.\n\n\tДовволено цензурою. Рига, 13 Января 1887 г"}, {"msg_id": 195723, "doc_id": 276218, "date": "1886-03-03", "heading": "Windau, 3. März. (Cpecialtelegramm der .«ig. Ztg.-", "text": "Petersburg, 2. März. Iv Auloh des GeburtSfesttS und «er Thronbesteigung Er. Majestät war die Residenz mit Flaggen geschmückt und iv der Jsaaktttrche wurde ein Tankgebet verrichtet. Beim Hof fand ke.n Ewvsau» statt. (Nord. T.-A.)\nVerl in, 14 (2.) März. 3n Anlaß des GebmtSsesteS de» Kaiser» Alexander vou Ruß. Land fand heute beim Kaifer Wilhelm ei« große» Gala.Diver statt. (Nord. T..A.)\nil оnЬ о в, 13. (1.) März. Tos .«eutersche Bureau\" erfahrt, daß. weuu die Mächte ge. uöthtgt sei« sollten, ueue Maßregeln gegen Sriechenlanb zu ergreife«, diese wahrscheinlich i« eine« Ultimatum au die griechische 9U* gterung mit der formellen Resolution, ihre Vertreter von Athen abzuberufen, bestehen würde», um ihrer Entlastung über den Mangel an Respekt, welchen Griechenland gegen bie Rathschläge ber Mächte an de« Tag gelegt. Ausdruck zu geben. Die Mächte hoffen indeß. Griechenland werde uachgeben. ehe ein solcher Schutt nothwendig wird. Zvzwischen wird die die Abrüstung fordernde letzte türkische Note, welche in Athen überreicht worde» ist, »au be» Mächten nachdrücklichst unterstützt. —\n(Nord. T..A.)\nAthen. 14. (2) März. Der rusfische «lipper „Plastuu\" ist im PiräuS augekommen. wo ihn bereits daS rusfische Flaggeafchtss erwartete. (Nord. T..A.)\nCettiuje. 14. (2) März. SS wird »sficiell widerrufe«, daß eiue gewifle Proclamatiau gege« bie jetzige serbische Regierung vo« Fürsten Peter Karageorgewitsch zusammeugestellt worden ist. (Nord. T..A.)\nSofia. 13. (1) März. Der Fürst »&gt;« Bulgarieu unterzeichnete deu Friedensvertrag. ES sind Vorbereitungen für die Temobilisirung »erraffe» wölbe«. (R»rd. T..A)\nBelgrad. 14. (2) März. «ö»ig Mila» hat den Friedensvertrag unterzeichnet.\n(Nord. T..A.)\nKonstaat,vopel. 14. (2) März Die am Sonnabeud vereinbarte Redaction des Protokoll», worin bie Mächte baS tütkifch. bulgarifche Abkomme« bestätigen wollten, wurde durch bie Forderung des Fürsten Alexander vou Bulgarien geßört, thu auf fristlose Zeit zu« Gevero/gouvtrueur von Ostrumelien zu erner.ueo. Die Vertreter ber Mächte i« Sofia sind bemüht, be« Fürsten zu« Falleulastea dieser Farderunz zu bewegen. (Nord. T..A.)\n\n\tTelegramme.\n\n\tДомсшно wmijiiop, r. Fan, 8 Марта 1886 k"}, {"msg_id": 197861, "doc_id": 280049, "date": "1887-01-07", "heading": "Berlin. 18. (6.) Januar. Die Reichsbank setzte den", "text": "Konstantinopel, 17. (5.) Januar. Zankow ist hier eingetroffen. (Nord. T.-A.)\n"}, {"msg_id": 197810, "doc_id": 279962, "date": "1886-12-29", "heading": "Wien, 8. Januar (27. December). In der bulgarische", "text": "Wien, 8. Januar (27. December). In der bulgarischen Note auf das Circular deS Sta jecretairs v. Giers heißt es, die Regent, schaft und das Cabinet hätten sich um die von ihnen übernommene Stellung nicht beworben, fondern sie wären gezwungen gewesen, der Berufung Folge zu leisten, in der Hoffnung, die Regiernngslast nach einigen Wochen in die Hände eines neuen Fürsten niederzulegen. General KaulbarS habe, anstatt die Gemüther zu beruhigen, die Parteileidenschaft aufgeregt. Derselbe habe nie die Neubildung der Regentschaft und das Cabinet ans Grnnd einer Fusion beider Parteien vorgeschlagen; dieser Vorschlag wurde erst von Gadban Effendi nach der Abreise des Generals Kaulbars gemacht, aber mit der Bedingung, der Mingrelier solle znm Fürsten gewählt werden, was nnan. nehmbar war. Die Regentschaft sei dereit, den Interessen des Staate? alle möglichen persönlichen Opfer zu bringen. Die Regent, fchaft wünscht, daß die bulgarische Frage auf Grund des Berliner Tractats gelöst werde uud hofft, daß die Mächte dennoch Bulgarien das Recht auf politische Selbständigkeit anerkennen werden. (Nord. T.-A.)\nParis, 9. Januar (28 December). Der Minister deö «enßern, Flourens, empfing privatim die (gestern hier eingetroffene) bul. garische Deputation und erklärte derselben, das beste Mittel, den gegenwartigen Schwierigkeiten ein Ziel zn fetzen, sei. die Wünsche Rußlands zu befolgen; Frankreich habe keinen Grund, sich in die bulgarische Frage einzumischen.\n(Nord. T.-A.)\nParis, 9. Januar (28. December). (Ausführlichere Meldung.) Der heutige Empfaug der bulgarischen Deputation durch Flourens dauerte eine Stunde; der Director des politischen Departements des auswärtigen Amtes, Charmes, wohnte demselben bei. Greko» sagte, die bul. garijche Regentschaft werde alle mit der Unabhängigkeit Bulgariens zu vereinbarenden Zu. geständnifse machen, um einen Ausweg aus der gegenwärtigen Lage zu finden, glaube aber nicht an die Möglichkeit der Kandidatur des Mingrelier». FlourenS machte darauf • aufmerksam, daß Bulgarien in den internationalen Beziehungen vou der Pforte abhängig sei, welche allem berechtigt\nRamens BnlgWW \\n sprechen. beste Mittel, aus der schwierigen Lage heran«, zukommen, wäre, daß Bulgarien sich der Meinung Rußlands anschließt. Die Zurückweisung der Kandidatur deö Fürsten von Mingrelien sei beklagenswcrth. Uebrigens muffe Frankreich bei aller Theilnahme, welche Bulgarien auch verdienen mag. an die Erhaltung des europäischen Friedens deukeu und könne nur am schnellsten und sichersten wirkende Mittel zur Erreichung der Lösung der schwebenden Kragen empfehlen. Die Deputirten fragten hierauf, ob sich außer dem Prinzen Alexander von Battenberg, auf welche» die bulgarische Regierung um des Friedens halber rcsignirt und dem Fürsten von Mingrelien, keine andere Combination finden laste. Flourens antwortete, dieses sei lediglich Sache der Pforte. Frankreich habe dabei keine Sonaerrolle zu spielen und könne nur diejenigen Entscheidungen sördern. welche die meisten Chancen haben, von den iuteressirten Parteien angenommen zu werden. — Die Deputirten solle« dieser Tage über Rom uud Bukarest nach Konstantinopel reisen. (Nord. T.-A.)\nSofia, 9. Januar (28. Decbr.). Dragan Zankow reiste heute Bormittag «ach Konstantinopel ab. (Nord. X.-A.)\n\n\tTelegramme.\n\n\tДоамежо цензурою. Ржга, 29. Де-лбрл 1886 г"}, {"msg_id": 199469, "doc_id": 282646, "date": "1887-07-16", "heading": "Petersburg, 16. Juli. Das „Journal de St. Petersbo", "text": "Berlin, 27. (15.) Juli. Wiener Privattelegramme melden, die Pforte werde in nächster Zeit wegen der bulgarischen Thronfrage einen neuen Schritt bei den Großmächten unternehmen. (Nord. T.-A.)\nMünchen. 27. (15.) Juli. Es wird ent. schieden dementirt. daß die serbische Königin mit dem Kronprinzen hier oder in Stuttgart Aufenthalt nehmen werde. (S.Rubrik „Ausland\".)\n(Nord. T.-A.\nLondon, 27. (15.) Juli. Man spricht von einer im Laufe des Herbstes bevorstehenden Umbildung des Cabinets, wobei Hartington an die Spitze des Cabinets treten. Lord Salisbury aber das Auswärtige behaupten und dieLeituna deS Oberhauses übernehmen würde.\n(Nord. T..A.)\nSofia. 27. (15.) Juli. Kaltschew reiste mit der Mission nach Konstantinopel ab, d:e Pforte zu bewegen, fich über die Sanction der Wahl des Prinzen von Coburg endgütlg auszusprechen. Mehrere diplomatische Agenten sollen der Regierung die Unmöglichkeit des Regierungsantritte» des Prinzen von Coburg nahegelegt haben. Die Sobranje soll tm Laufe deS August wieder zusammentreten.\n(Nord. T.-A.)\nKonstantinopel, 27. (15.) Juli. Die Pforte beurlaubte dießeservrsten der europäischen Türkei. (Nord. T.-A.)\n\n\tTelegramme"}, {"msg_id": 196708, "doc_id": 278106, "date": "1886-08-13", "heading": "ll.— Berlin, 24. (12.) August, Abends. (Specialtel", "text": "Paris, 24. (12.) August. Nachrichten aus Sofia zufolge demonstrirte die dortige Bevölkerung vor dem russischen Eonsulat. den Konsul mit enthusiastischen Zurufen begrüßend I\n(Nord. T.-A.) I\n"}, {"msg_id": 201544, "doc_id": 286981, "date": "1888-05-31", "heading": "Petersburg. 31. Mai. Der „Novoje Wremä* zufolge is", "text": "Wien. 11. Juni (30. Mai). DaS oft«, reichische Kronprinzenpaar ist heute Morgen in Banjaluka eingetroffen. (Nord. T.-A.)\n"}, {"msg_id": 196974, "doc_id": 278534, "date": "1886-09-12", "heading": "Telegramme.", "text": "Wien. 23. (11.) September. General «aulbars ist gestern nach Sofia abgereist.\n(Nord. T.-A.)\n"}, {"msg_id": 174274, "doc_id": 239344, "date": "1878-02-17", "heading": "Neueste Nachrichten.", "text": "Wien. 26. (14.) Februar. Der .Polit. Corre'p.' wird au« Konstantinopel gemeldet, daß fich der Sultan und die türkischen Minister sträuben, die noch immer von Rußland ausrecht erhaltene Forderung in Betreff der Uebergabe eines Theiles der türkischen Flotte und des Einmarsches der russischen Truppen in Konstantinopel zuzugestehen. — Wie der genannten Cvrrespondenz aus Athen vom heutigen Tage telegraphirt wird, haben auf Kreta in Kydonia, Apokorona, Sonda, Stylos und Malaxa die Feindseligkeiten zwischen den Insurgenten und den türkischen Truppen begonnen. Jn Thessalien haben die\n\n\tTürken Karditza geräumt und fich gegen die Orte Trikala und Pharsala zurückgezogen, welche von den Insurgenten bedroht find.\n"}, {"msg_id": 192643, "doc_id": 270364, "date": "1884-10-13", "heading": "Petersburg, 13. Oktober. DaZ Ministerium ber Wegec", "text": "Konstantinopel. 24 (12) October. Ter russische Botichafter wird demnächst de« Sultan die Znfignien zum Andrea« – Orde» überreichen. (Nord. T.-A.)\n\n\tTelegramme"}, {"msg_id": 197172, "doc_id": 278808, "date": "1886-10-03", "heading": "Paris. 14. (2.) October. Die Regierung legte der K", "text": "Paris. 14. (2.) October. Die Regierung legte der Kammer einen Gesetzentwurf, betreffend Reorganisation der Flotte vor. welcher einen Credit von 140 Millionen beansprucht.\n(Nord. T.-A.)\nLondon, 14.(2.) October. Der britische Consul in Rustschuk zeigte seiner Regierung an, daß die Nachricht, bei einer öffentlichen Ver. Sammlung in Rustschuk wäre eine Depesche des Prinzen Battenberg verlese», wonach derselbe, wenn wiedergewählt, nach Bulgarien zurückkehren würde, vollständig unbegründet sei, desgleichen die Behauptung, der Viceconsul habe der Versammlung angeratheu. sich de« Forderungen Rußlands zu widersetzen. ES habe eine solche Versammlung überhaupt gar nicht stattgefunden uud die angebliche Depesche des Battenbergers sei eine reine Ersindung. (Nord. T.-A.)\nMadrid, 14. (2.) October. Das Mi. nisterium beschloß, den Belagerungszustand auszuheben. (Nord. T.-A.)\nRustschuk, 14. (2.) October. General Kaul. Bars ist heute hier eingetroffen. Derselbe scheint seine Reise nach Ostrnmelien aufgegeben zu haben; er bleibt etliche Tage hier in Rustschuk und wird wahrscheinlich über Tirnowo «ach Sofia zurückkehren.\n(Nord. T.-A.)\n\n\tTelegramme"}, {"msg_id": 197214, "doc_id": 278857, "date": "1886-10-07", "heading": "Petersburg, 0. Cctobfr. Der „Nord. Telegr. wird au", "text": "Wien, 18 (6.) October. Muer Meldung des telegraphischen „Csrrcspondenz-Büreaus\" aus Rustschuk zufolge, sind dortselbst Nach, richten auS Sofia eingetroffen, welche besagen, daß die Situation eine minder gespannte ist; die Regierung sei im Begriffe sich mit Ruß. Land zu verstäudigen. Nachdem das gemäßigte, namentlich durch Natschcwitsch und Stoilow rcpräscutirte Element des bulgarischen Cabiuets in der Wahlenfrage dem vorgeschritten-n Elemente nachgegeben, bestehe es nunmehr darauf, daß das &lt;&gt;'abinet Rußland gegenüber die Bahn der Koncessionen betrete.\n(Nord. T.-A.)\nWien, 18. (6.) October. Der Bürcauchef d.r Staatsbahn-Gesellschaft, Schm dt, kehrte Sonnabend aus Pest hierher zurück, erkrankte an der Eholera und starb in der darauf, folgenden Nacht. (Nord. T..A.)\nKopenhagen, 18. (6.) October. Der „Berlingske Tidende\" zufolge, hat der Auf. enthalt des Gencraladjutantrn Fürsten D.lgorukow iGeneralgouverneurs von Moskau) Hierselbst lediglich den Zweck, den König von Dänemark zu begrüßen und dessen persönliche Grüße an die Kaiserin von Ruß. laud zu überbriugeu. Ter Fürst befindet sich auf der Heimreise von Bichy nach Petersburg.\n(Nord. T..A.)\nLondon. 18. (6.) October. Lord Salis. bury hat sich gestern Abend nach Balmoral begeben. (Nord. T.-A.)\n\n\tTelegramme"}, {"msg_id": 196975, "doc_id": 278534, "date": "1886-09-12", "heading": "Telegramme.", "text": "Sofia. 23. (11.) September. Madshid-Pascha ist gestern nach Konstantinopel abgereist.\n(Nord. T.-A.)\n"}, {"msg_id": 198529, "doc_id": 281026, "date": "1887-03-19", "heading": "Telegramme.", "text": "Wie», 30 (18) März. Der bulgarische lustizminister Stoilow ist heute Abend hier eingetroffen. (Nord. T..A.)\n"}, {"msg_id": 195286, "doc_id": 275240, "date": "1885-12-03", "heading": "Telegramme.", "text": "\tPetersburg, 2. December, Abend». Die ReichSbank wird am 4. December durch die hiesige TiScoutobavk uud S. «leichtöder iv Berlin 20 Millionen inominal) Spree. Gold, reute von 1884 zum Verkauf bringen. Die Rentencertificate laute« »uf 125, 500 und 1000 Rbl. Gold. 125 Rbl. gleich 406 Mark 25 Pf.. 500 Francs. 240,75 h»llä«oifche Suldeu oder IS Pfd. Stert. 18 Schilling gerechnet. Die Renteubriefe unterliegen der sproce»ttge» Capitalreuteusteuer. (Nord. T.-A)\nPetersburg. 3. December. Der Ber« taufSpreiS der SvEt. Goldrente ist «Ich nicht definitiv festgestellt, dürfte aber, wie verlautet, zu 148'/. Rbl. Papier für 100 Rbl. Gold berechnet werden.\nDer ehemalige bulgarische Kriegsminister, Gk«eralwajor Kantakufeu, ist zur DtSpositio« des Kriegsminister» gestellt worden.\n(Nord. T.-A.)\nPetersburg, 3. December. Ihre Majestät?» empfinge« gesteru de» General vo« der Suite des Kaisers Wilhelm. Fürte« Radziwill. (Nord. T..A.)\nWie», 14. (2.) December, Buglaid «a» Frankreich »iefen ihre hiesigen tmltiutnjchrt Altache'S an, fich gleichfalls zu« Aufchtuß an die auf deu Kriegsschauplatz abgehende Militair. tzo««ijsion bereit zu hatte«. Dte Comsnffiea wird wahrfcheinlich morgeu abreise«.\n(Nord. T.-A.)\nWie», 15. (3.) December. Nach de« .Tageblatt\" ist eine veue Verschwörung gegen König Milan vo» Serbien entdeckt worden, bet welcher eS fich u« die Bildung eine» großferbifchea Reiches unter dem Fürsten Nttita handelte.\nPariS. 14 &lt;2) December. Man vernimmt, die Rechte »erde wegen Auuulliruvg mehrerer eonfervativer Wahlen fich bei der Präsidentenwahl der Abstimmung eathalte«.\n(Nord. T..A.,\nLa »da». 15 f3) December. ES ver. lautet. daS gegenwärtige Ministerium werbe vor dem Parlament erscheine» und die erste Gelegenheit benutzeu, nm dem Unterhause die Vertrauensfrage zu stelle». (Nord. T.-A.)\nBelgrad. 14. (2) December. Die serbische Regierung erklärt, die Sotfcheiduuge« der iuternatioualea Mtlilaircommisßoo iv de« serbisch bulgatifchen WaffenßMandSverhandlungeu mit AuSfchluß einer jedea Rücksichtnähme auf dte polttljche Lage zu accepttre«, betrachtet jedoch diese Elllürung «IS nichtbestehend, weu« die bulgarische Regierung fich nicht gleichfalls deu vntfcheiduugen der Mtlltatrcommtfstou beuge» follte.\n(Nord. T.-A.)\nKonstantinopel, 14. (2.) December. Madjtd Pascha uud General Schalte Pascha reiste» uach Sofia ab. Der letztere ist «tt dem miUtairischen Theil der bulgartfch.ferdifcheu Friedeksverhaudlungea beauftragt.\n (Nord. T.-A."}, {"msg_id": 174112, "doc_id": 239136, "date": "1878-02-06", "heading": "Neueste Nachrichten.", "text": "London, 16. (4.) Februar. Wie „Reuters Büreau\" aus Konstantinopel meldet, besetzten die Russen am 15. d. Mts. die Redoute Samidie in der Vertheidigungslinie Konstantinopels. Ein „Times\"-Telegramm aus Petersburg will wissen, die türkischen Delegirten hätten seit dem Eintreffen der britischen Flotte in Konstantinopel die vollständige Autonomie Bulgariens als unzulässig erklärt. ' (W. T.-B.)\n"}, {"msg_id": 176628, "doc_id": 242271, "date": "1878-08-12", "heading": "Neueste Nachrichten.", "text": "Wien, 22. (10.) August. Meldungen der ..Polit. Corresp.\": AuS Serajewo von gestern: Sämmtliche fremde Consuln befinden fich unversehrt und haben dem Armeecommandanten Philippowitsch ihren Besuch gemacht. — Aus Konstantinopel: Mehemed Ali Pascha ist auch mit der Mission, die GrenzregullrungS-Schwierigkeiten zwischen der Psorte und Serbien und Montenegro auszugleichen, beauftragt worden\n(W. T.-B.)\n"}, {"msg_id": 166492, "doc_id": 229104, "date": "1876-06-05", "heading": "Telegramme.", "text": "Konstantinopel, 16. (4.) Juni. Auch die Telegraphenagenturen „Havas\" und „Reuter\" bestätigen die Meldung von der Ermordung der türkischen Minister Raschid Pascha und Hussein Pascha und die schwere Verwundung des Marineministers.\n"}]