[{"msg_id": 67575, "doc_id": 113847, "date": "1852-11-25", "heading": "Paris, 28. November. Die Handels- und Gewerbe«Bewe", "text": "Paris, 30. November. Der „Moniteur\" meldet: „SeineMajestät wird am 2. December, um 12 Uhr, St. Cloud verlassen; mit Vergnügen würde sie die Herren Generale, die kein Commando in der Armee von Paris haben, fich seiner Begleitung anschließen sehen. Zu diesem Zweck würden dieselben beim Triumphbogen zu Pferde die Ankunst des Kaisers erwarten; sie würden ihn bis an die Tuilerieen begleiten. Das Kostüm wird die Große Uniform zu Pferde seyn.\"\nIn diesen amtlichen Anordnungen ist vom diplomatischen Corps nirgendS die Rede. Das „Journal des De'bats\" allein behauptet, daß auch das diplomatische Corps am Abend des 2. Decembers in den Tuilerieen empfangen werden soll. Andere Einzelnheiten über den 2 December sind folgende: Von St. Cloud bis an den Triumpboqen d. h. bis an die Pariser Stadtmauer bildet die Nationalgarde des Weichbildes Spalier, von dort bis zu den Tuilerieen rechts die Rationalgarde der Stadt Paris, links die Linien-Truppen. Empfangen wird der Kaiser am Triumphbogen vom General Magnan Oberbesehlshaber der Armee von Paris, dem Seine-Präsecten Berger dem Gemeinderath und allen Behörden. Eine Salve von 101 Kanonenschüsfen wird den Parisern die Ankunft Louis Napoleons ankündigen, nachdem thuen schon um 10 Uhr der Seine-Präfect vom Stadthaus herab officiell angezeigt haben wird, daß er als Kaiser unter ihnen einzieht. Die Börse und öffentlichen Verwaltungen werden siiem.\n\n\tFrankreich.\n\n\tDie sonstiger, Festlichkeiten sind aber bis zur „Salbung\" verschoben, wie der „Constitutionnel\" sagt.\nAm Sonntag, 5. December, wird in allen andern Gemeinden des Landes unter großer Feierlichkeit die Proclamation des Kaiserthums ebenfalls begangen werden. Wo Truppen stehen, werden dieselben ausrücken; wo Artillerie steht, werden 101 Schüsse abgefeuert werden; an den andern Orten wird der Maire und der Gemeinderath die Proclamation des Kaiserthums vom Stadthaus herab vollziehen.\nDer Präsident der Republik, begab sich gestern um 1 Uhr nachmittags nach dem Boulogner Wäldchen, um die dortigen Arbeiten zu befichtigen. Bei Auteuil wird die Maschine aufgestellt werden, die den künftigen Fluß des Wäldchens mit Seinewasfer versehen wird. Der Präsident stieg mehre Male aus seinem Wagen, um sich über die projectirten Arbeiten Ausschlüsse geben zu lassen. Hierauf begab sich der Präsident nach den Tuilerieen. Die Arbeiten im Innern des Palais find fast alle beendet; in der letzten Zeit arbeitete man ununterbrochen Tag und Nacht, um die Gemächer für den Tag der Proclamation des Kaiserreichs in Bereitschaft zu setzen. Nur die Decorationen des Theaters werden erst später beendet werden. Nach einem einstündigen Aufenthalt in den Tuilerieen begab sich der Präsident nach dem Elysee und von dort (um 5 Uhr) fuhr er nach St. Cloud zurück.\nDie neu restaurirten Gemächer in den Tuilerieen sind von einer außerordentlichen Pracht; der Thronsaal und der der Marschalle zeichnen sich vor allen aus. Ein großer Theil des zu den Möbeln verwandten Sammets ist in Lyon angefertigt worden. Derjenige, welchen man zum Thronhimmel, zum Sessel und zum Tisch verwandt hat, ist von grüner Farbe mit goldenen Bienen.\n"}, {"msg_id": 69547, "doc_id": 116173, "date": "1853-05-20", "heading": "Paris, 24. Mai. (N. Pr. Z.) Das die Pensionirung d", "text": "Paris, 26. Mai. (Pr. Z ) Der „Moniteur\" enthält- ein Decret, demzufolge die Justiz in Algerien in Zukuust ebenfalls Ferien 'haben wird, und zwar vom 1. August bis 1. October. In der Ferienzeit sollen Bacanzenkammern. die jedes Jahr durch eine Verordnung des Justizministers zu ernennen sind, die lausenden Geschäfte der verschiedenen Gerichtshöfe versehen.\nDer Kriegsminister hat in einem Rundschreiben den in den Departements commandirenden Generalen freigestellt, ob sie sich mit den unter ihnen stehenden Offizieren und Soldaten an der Feier des Frohnleich« namssestes betheiligen wollen, und sie zugleich wissen lassen, daß der Kaiser ein Anschließen der Armee an die religiösen Gefühle der übngen Bevölkerung sehr gern sehen würde.\nSeit gestern befindet fich der Kaiserliche Hof in St. Cloud. Der Kaiser und die Kaiserin fuhren gestern Abend um 5 Uhr nach der genannten Sommer-Residenz. Während der Abwesenheit 11. MM. werden die Tuilerieen restaurirt werden. Ein besonderer Estafettendienst ist zwischen Paris und St. Cloud errichtet worden. Gestern Morgen fuhr der Kaiser nach dem Jnvalidenhotel. um Abschied von seinem Oukel, dem Prinzen Jerome, zu nehmen.\nDie Lager von Helsaut und Satory sind an dem nämlichen Tage (23.) eröffnet worden. Des Abends gegen 5 Uhr stattete der Kaiser, von einigen Adjutanten begleitet, dem Lager, einen Besuch ab. Als die Ankunft des Kaisers gemeldet wurde, traten alle Soldaten unters Gewehr. Der Kaiser rilt an ihnen vorbei und erkundigte sich alsdann genau nach der Behandlung, die den Soldaten zu Theil werden würde. — Der General Canrobert. Oberbefehlshaber des Lagers von Helfaut, hielt am 23. ebenfalls eine Revue über seine Truppen ab, wobei er eine Rede hielt, in der er seinen Afrikanischen Feldzügen einige Worte widmete.\n"}, {"msg_id": 79103, "doc_id": 126157, "date": "1855-04-30", "heading": "Paris, 4. Mai. (N. Pr. Z.) Morgen, am Todestage Na", "text": "Paris, 4. Mai. (N. Pr. Z.) Morgen, am Todestage Napoleons !., wird in dem Invaliden-Dom eine Todtenmesse gefeiert, der alle hohen Staatsbeamten und constitnirten Körperschaften in Uni« form beiwohnen werden. — Gestern wohnten der Kaiser und die Kaiserin, die Prinzen, Minister :e. der Eröffnung der allgemeinen Blumenausstellung in den Elysäischen Feldern inmitten zahlreicher Besucher bei. — Seit dem Attentat besuchen der Kaiser und die Kaiserin fast jeden Abend das Theater; gestern waren fie im Vaudeville.\n"}, {"msg_id": 67071, "doc_id": 113223, "date": "1852-10-09", "heading": "Paris, 12. October. Am 9. abends besuchte Louis Na", "text": "Paris, 14. October. Die neusten Depeschen lauten: La Rochelle, 12. October. Der Prinz hat heute Morgen Rochefort verlassen.\nRiort, 13. October. Der Prinz ist um 51/2 Uhr in Niort angekommen. Ueberall aus seinem Wege wurde der Prinz mit dem Rufe: „Es lebe der Kaiser!\" empfangen. Der Einzug in Niort war prächtig. Der Prinz befindet sich sehr wohl.\nAlle Welt ist mit den Vorbereitungen für den Empfang Louis Napoleons in Paris beschäftigt. Da der Kriegsminister besohlen hat, daß auch die Reiter-Regimenter aus Fontainebleau, Provins, Compieane und Melun nach Paris kommen sollen, um in die große Escorte des Prinzen eingereiht zu werden, so hat der General Magnan einen neuen Tagesbefehl über die Vertheilung der verschiedenen Truppenkörper dabei erlassen müssen. Der ungeheure Zug wird jetzt demnach 52 Schwadronen stark seyn, wovon 36 vor und 16 hinter dem Staatsoberhaupt reiten. Der General Körte commandirt jetzt diese\n\n\tganze Reiterei und unter ihm die 4 Generale Feray, Partonneaux, de Rtlliet und d'Allonville die Haupt-Abtheilungen. Die Generalstabsschule von Paris, aus Offizieren aller Waffengattungen bestehend, ist ebenfalls noch nachträglich zur Escorte befehligt worden. — Der Polizei-Präfect Pietri hat überall die Ordnungs-Vorschriften für den 16. anschlagen lassen. Man bemerkt dabei nichts Außerordentliches. Der Triumphbogen an der AuKerlitz-Brücke erhält die einfache Aufschrift: „La ville de Paris a Louis Napoleon empereur.\" — Die Benutzung mythologischer Embleme soll auf allen Triumphbogen ohne Ausnahme von Obrigkeits wegen untersagt worden seyn.\n"}, {"msg_id": 68895, "doc_id": 115557, "date": "1853-04-03", "heading": "Paris, 4. April. (Pr. Z.) Man erfährt durch die Bl", "text": "Paris, 4. April. (Pr. Z.) Man erfährt durch die Blätter noch einige Einzelheiten über den Ball im Stadthause. Ein Viertel vor 11 Uhr kamen der Kaiser und die Kaiserin unter Trompetenklang und Trommelschlag vor dem Hotel de Ville an. Am Eingang wurden sie von dem Seine-Präfecten und dem Vorstand des Gemeinderathes. dessen Präsident Herr Delangle ist, empfangen. Der Kaiser in großer Generals-Unifmm gab der Kaiserin den Arm, die sehr einfach gekleidet war und auf deren Stirn ein Diadem von Diamanten glänzte. In dem Salon der Garden ordnete sich der Kaiserliche Zug, um sich nach dem großen Saal, wo sich der Kaiserliche Thron befand, zu begeben. Beim Eintritt Ihrer Majestäten in den Saal fpielte die Musik den Königlichen Spanischen Marsch und dann das bekannte: Fartons pour la Syrie. Der Kaiser und die Kaiserin nahmen auf dem Throne Platz und um sie herum die Großen ihres Reiches. Bis zur Ankunft des Kaiserlichen Paares hatte man nicht getanzt. Ihre Majestäten eröffneten daher den Ball. Der Kaiser tanzte mit der Schwiegertochter des Herrn Berger, die Kaiserin gab Herrn Berger die Hand. Der Präsident der Gemeinde-Commission führte die Prinzesfin Mathilde. der Prinz Napoleon und Madame Devink figurirten auch in der Kaiserlichen Quadrille. Das diplomatische Corps war in Uniform anwesend.\n"}, {"msg_id": 65334, "doc_id": 111197, "date": "1852-04-30", "heading": "Paris, 4. Mai. Es hat eine Versöhnung zwischen dem", "text": "Paris, 4. Mai. Es hat eine Versöhnung zwischen dem Präsidenten der Republik und seinem Vetter, dem Sohne des Marschalls lerome. stattgefunden. — Die Vermählung de Persigny's mit Demoiselle Ney ist authenthisch; die junge Dame soll sehr liebenswürdig und sehr reich seyn. — Die Damen der Halle treffen große Vorbereitungen zur festlieben Feier des 10. Mai; sie werden an mehren Orten Ballfeste veranstalten und Ringeltänze um die bekränzte Bildsänle des Prinzen-Präsidenten ausführen. — Nahe am Stadthause und der Kirche St. Gervais soll ein Palast für den Erzbischof von Paris erbaut werden; anfangs war der dazu ausersehene Platz zu Casernen bestimmt.\nDer General Canrobert hat bei seinem Ausenthalt in Clamecy eine barmherzige Schwester decorirt und ihr zwei Gnaden bewilligt.\n"}, {"msg_id": 67932, "doc_id": 114354, "date": "1853-01-05", "heading": "Paris, 8. Januar. (Pr. Z.) Der „Moniteur« meldet, ", "text": "Paris, 10. Jan. (N. Pr. Z.) Die Saisonist schon im vollen Gange, und die Hofbeamten und Staatsdienergehalte. mit denen das neue Kaiserreich seinen Einzug gehalten in Frankreich, tragen allerdings nicht wenig dazu bei, ihr äußerlich einen Lustre zu geben, wie sie es weder in der dissoluten Zeit der weiland Republik noch unter dem Bürgerkönigthum halte. Wenn man die lange Reihe von prächtigen Equipagen im Tuilerieenhofe steht und die Großwürdenträger des Kaiserthums, welche ihrem Gebieter zur Messe folgen, so wird man unwillkürlich au die letzten Zeiten des legitimen Königthums erinnert. Die eigentliche Saison begann gestern mit dem glänzenden Ball, den , .die neue Kaiserliche Hoheit, die Prinzessin Mathilde (Tochter Jerome's). in ihrem Hatel in der Straße des Coureelles gab. Louis Napoleon nahm bis spät an den Freuden des Tages Theil. Frau v. Castellane hatte sich nicht gescheut, mit Madame Maihilde zu rivalisiren. auch in ihrem Hotel war Soiree und eine sehr gewählte geistreiche Gesellschaft war um .die spirituelle Dame versammelt — man spielte Komödie. Eine eben vertheilte Einladungskarte lautet in Golddruck auf ombragrau: La princesse Marie de Solms prie Monsieur X. de lvi faire l'honneur de venir passer Ja soh-ёе ehez eile, le jeudi 3 fevrier. On jouera la come'die! Verläßlich! Am 17. giebt der Seinepräsekt ein großes Festin, der Glanz seiner Feste soll alles bisher Dagewesene überstrahlen, so hat er seinen Agenten besohlen.\nDas „Journal de l'Oise\" will wissen, daß der Papst, wenn er zur Krönung komme, einige Zeit in Frankreich verweilen und das Schloß von Compiegne bewohnen werde. Wie verlautet, sollen die vieruudzwanzig durch das Concordat von 1801 aufgehobenen Französischen Bischofssitze hergestellt werden. — Der Erzbischof von Grenoble hat\n\n\tseiner Geistlichkeit in einem Hirtenbriefe angezeigt, daß er seine Entlassung genommen habe. — Mehrere Gemeinderathe sind aufgelöst worden, weil nur wenige ihrer Mitglieder der Proelomirung des Kaiserreichs beigewohnt hatten.\nGestern sah man eine ungeheure Menge Wagen in dem -Hofe der Tuilerieen. Man wußte nicht, was es zu bedeuten hatte. Die Sache ist,  nach dem Vorgang der Restauration, die hohen Notabilitaien den Kaiser hinfüro in die Messe begleiten.\n"}, {"msg_id": 67018, "doc_id": 113157, "date": "1852-10-04", "heading": "Paris, 8. October. Der „Moniteur\" enthält ein von ", "text": "Bordeaux. 8. October. 5 Uhr morgens. Die Bevölkerungen bedeckten die beiden Ufern der Garonne; sie verließen ihre Arbeiten, um mit Bannern und unter dem Rnse: „Es lebe der Kaiser!\" sich auf den Weg des Prinzen zu begeben. Die Wasserreise von Agen nach Bordeaux war ein Triumph. — Halb 7 Uhr morgens. Nach der Musterung über die von allen Gemeinden des Departements gesandten Deputationen begab sich der Prinz nach der Kathedrale und von dort nach dem Gemeindepalast inmitten einer dichten Menge, welche die Luft von den Rufen: „Es lebe der Kaiser! Es lebe Napoleon Ш.! Es lebe der Retter Frankreichs!\" ertönen ließ. Des Abends fanden Diner, Empfang im Palast und Serenaden in den Garten statt. Die Stadt war bewunderungswürdig erleuchtet.\nDie Mittelmeer-Notte hat Befehl erhalten, von Toulon nach Algier abzugchen.\n\n\tDer Präfect der Cote d'or hat den neugewählten Gemeinderath vo» Js-sur-Tille aufgelöst, weil derselbe in seiner ersten Sitzung über die Frage berieth, ob der verfassungsmäßige Eid verbindlich sey, dann nur den Eid auf die Bemerkung leistete, daß sonst Entlassung erfolge und endlich fich weigerte, eine Adresse an den Präsidenten der Republik wegen des Marseille! Complotts zu votiren.\n"}, {"msg_id": 65896, "doc_id": 111839, "date": "1852-06-23", "heading": "Paris, 27. Juni. Eine amtliche Notiz im „Moniteur\"", "text": "Paris, 27. Juni. Eine amtliche Notiz im „Moniteur\" verneint die Frage, ob die Journale die Reden, deren wörtliche Veröffentlichung der gesetzgebende Körper gestattet hat, abdrucken dürfen, ganz entschieden und erinnert daran, daß die Versassung den Journalen jeden andern Bericht über die Sitzungen, als das osficielle Protokoll, streng untersagt.\nGesetzgebender Körper. Sitzung vom 27. Juni. Jngroßer Eile wurden heute (am Sonntage) nicht weniger als 22 Gesetzentwürfe angenommen, darunter die drei Eisenbahn-Projecte, betreffend die Bahn von Paris nach Cherbourg, die von Bordeaux nach Cette und die ZZerschmelzung der südöstlichen Bahnen unter dem Namen: Eisenbahn Ш Lyon nach dem Mittelwert;\n\n\tFrankreich.\n\n\tGestern Abend fand im Elysee der letzte große Empfang statt. Jetzt fangen die Feste zu St. Cloud, Compiegne. Fontainebleau u. s. w. nebst großen Jagden an den letzteren beiden Orten an. Zu Compiegne wird in zwei Monaten das große Uebungslager für 30- oder 35,000 Mann aufgeschlagen werden.\nDer Präsident der Republik hat vorgestern wieder die Bauten zu dem großen Centralmarkt besucht. Die Damen der Halle uud die Bewohner des Hallenviertels empfingen ihn mit Ergebenheits-Demonstrationen. Den Abend brachte er im Gymnase-Theater zu, begleitet vom General de Goyon nebst Herrn und Frau v. Persigny.\nDer Minister des Innern hat die Errichtung eines Korrespondenz-Bureau verfügt. Welche Wichtigkeit er demselben beilegt, geht au« dem Umstand hervor, daß er einen ehemaligen Präfecten, Herrn de la Bonquiere. zum Chef, und einen Unter-Präsecten zum zweiten Chef desselben gemacht hat.\nWie der „Siecke\" versichert. haben sich bereits 30 Mitglieder des Französischen Episcopats für den Bischof von Orleans und also für die klassischen Schriftsteller gegen das „Univers\" und Herrn Veuillot erklärt. —In Kurzem wird ein Werk erscheinen, betitelt: „Genealogie und Biographie der Bonaparte seit dem zwölften Jahrhundert.\" DaS Manuscript ist schon fertig.\n"}, {"msg_id": 91359, "doc_id": 136077, "date": "1857-10-04", "heading": "Pans, 8. October. Die „Patrie\" bestätigt heute die", "text": "Paris, 11. Oct. Der „Moniteur\" bringt zwei Kaiserliche Decrete, durchweiche das College de France umgestaltet wird. Durch das erste wird den Professoren dieses Instituts das Recht verliehen, nach Zwanzigjährigem Dienste oder in Folge von Krankheit oder vorgerücklern Alter die Ernennung eines Stellvertreters (Suppleant) — aus ihre Kosten — zu verlangen. In dem einleitenden Berichte des Unterrichts-Ministers livuland wird gesagt, daß die Professoren des College de France bisher ein sast unbeschränktes Recht der Selbst-Verwaltung gehabt hätten. Dieses Recht wird ihnen durch das zweite Decret genommen. Sie werden unter die unmittelbare Autorität des Unterrichts«Ministers gestellt, der gesetzlich den Administrator, Vice-Präfidenten und Seeretair ernennt, u. s. w. Auch die Ernennung der Stellvertreter wird dem Minister übertragen. Und zwar sollen diese Stellvertreter immer nur aus ein Jahr ernannt werden. —Der gesetzgebende Körper wird noch in diesem Jahre zusammenkommen, wenn auch nur auf kurze Zeit. Da der frühere gesetzgebendeKörper vor völligem Ablaufe seiner Vollmacht aufgelöst ward, so muß versassungsgemäß der neue innerhalb sechs Monate einberufen werden. Die Session muß mindestens einen Monat dauern, damit diejenigen Abgeordneten, welche etwa den Eid nicht leisten wollen , ausgestoßen werden können. Das Budget wird erst nächstes Jahr vorgelegt werden.\nDer „Moniteur\" meldet, daß der Kaiser gestern Abend um halb 8 Uhr zu St. Clvud eingetroffen ist. Die Garde hat auch schon ihren Rückmarsch angetreten, und einige Regimenter stnd bereits hier eingetroffen.—- Die Einladungen für die Jagden zu Compiegne find schon ergangen. Der Hof wird gegen acht Tage dort zubringen, und Gras v. Walewski wird diese Zeit über dem Kaiser zur Seite bleiben.\nDen aus dem Lager zu Chalons datirten Befehl des Kaisers zur Reorganisation des College de France stellt man hier mit dem berühmten Erlaß Napoleons I. aus Moskau in Betreff der Organisation des Theater francais zusammen. Außerdem betrachtet man es als einen Ausfluß des Systems, welches All/s, selbst die Wissenschaft, der Centralisation unterwirft. Man steht das System immer mehr vollenden, steht aber nur mit passtvem Staunen da, da fich nirgends eine Idee oder Krast zeigt, die neue und selbstständige Lebenshende bilden könnte.\nDas Lager zu Chalons wird im Winter nicht ganz leer stehen. Es scheint aber noch nicht beschlossen, welche Truppenabtheilungen das Lager beziehen sollen. Die Garde bleibt zu Paris cautonnirt. — Aus den Drome- und Ardeche-Departements laufen Berichte über eine neue Überschwemmung ein, welche furchtbare Verheerungen an« gerichtet. Zu Jaujac wurde eine bedeutende Seidenlabrik von den Fluthen fortgerissen. Jene Gegenden stnd jetzt zum dritten Male in einem Jahre von dieser Katastrophe heimgesucht worden. — Die Marmorstatue der Kaiserin Josephine, die auf Martinique, dem Geburtslande derselben, aufgerichtet werden soll, ist von hier nach Havre abgegangen.\nWie es heißt, ist es beschlossene Sache, ein Opernhaus an der Stelle des Hotel Osmond (aus den Boulevards, der Rue de la Paix gegenüber) zu bauen. Das jetzige Opernhaus (Grand Opera) wurde bekanntlich „provisoirement\" hergestellt, als man das HauS, an dessen Eingang der Herzog v. Berry (Rue Richelieu) ermordet worden war. niedergerissen hatte. Das gegenwärtige Gebäude ent« spricht allerdings seinem Zwecke nicht —'es ist -schlecht gelegen und zu klein.\n"}]