[{"msg_id": 30576, "doc_id": 58034, "date": "1838-07-16", "heading": "Hannover, den 18. Juli.", "text": "Hannover, den 18. Juli.\n\n\tSeine Kaiserliche Hoheit der Großfürst Thronfolger von Rußland ist heute Mittag hier eingetroffen und im Königlichen Schlosse zu Herrenhausen abgestiegen"}, {"msg_id": 65697, "doc_id": 111628, "date": "1852-06-06", "heading": "Deutschland.", "text": "\tWiesbaden, 4. Juni. 11. XX. HH. die Großfürsten Nikolai Nikolajewitsch und Michael Nikolajewitsch trafen hier gestern Abend nach 9 Uhr auf dem Bahnhofe von Bieberich ein, wn eine Ehrengarde aufgestellt war; sie wurden begrüßt von &lt;3r. Hoheit dem Herzog, begleitet von einem zahlreichen Gefolge, und setzten ihre Fahrt nach Schlangenbad in den Hofequipagen fort. — I. K. H. die Frau Großfürstin Olga Nikolajewna. Kronprinzessin von Wmttemberg, soll morgen, abends zwischen 7 und 8 Uhr. in Bieberich eintreffen.\nLeipzig, I.Juni. 11. XX. HH. der Großfürst Konstantin Nikolajewitsch und Seine Hohe Gemahlin trafen hier um iy2 Uhr ein und setzten sogleich ihre Reise nach Altenburg fort.\n"}, {"msg_id": 87146, "doc_id": 132920, "date": "1857-01-04", "heading": "Deutschland.", "text": "Berlin, 13. Januar. (St.-A.) Ihre Königlichen Majestäten empfingen gestern Mittag in Charlottenburg den Besuch des Morgens von St. Petersburg in Berlin eingetroffenen Kais er l. Hoheit des Großfürsten Konstantin und fand demnächst bei Allerhöchst' denselben ein Dejeuner en samitle statt. Seine Kaiserliche Hoheit setzte bereit» nachmittags per Eifenbahn-Extrazug die Reise nach Hannover fort.\n"}, {"msg_id": 30592, "doc_id": 58055, "date": "1838-07-18", "heading": "Hannover, den 20. Juli.", "text": "Hannover, den 20. Juli.\n\n\tSeine Kaiserliche Hoheit der Großfürst Thronfolger von Rußland haben gestern von Herrenhausen aus Ihren Konigl. Majestäten und dem Kronprinzen Königs. Hoheit im Palais des Georgs-Gartens einen Besuch abgestattet"}, {"msg_id": 39843, "doc_id": 74223, "date": "1844-04-19", "heading": "Breslau, den 24. April.", "text": "Breslau, den 24. April.\n\n\tGestern Abend nach 9 Uhr trafen Ihre Kaiserl. Hoheiten der Großfürst Thronfolger vonßußland undGcmahlin, von Liegnitz kommend, hier ein, und setzten nach erfolgtem Umspannen Höchstihre Reise ohne Aufenthalt fort"}, {"msg_id": 31806, "doc_id": 60042, "date": "1839-03-15", "heading": "München, den 16. März.", "text": "München, den 16. März.\n\n\tSe. K. Höh. der Großfürst Thronfolger\nvon Rußland ist heute AvendS 5 Uhr hier eingetroffen und im Palai« Ihrer Königlichen Hoheit der Frau Herzogin von Lcuchtcnbcrg abgestiegen.\n(Pr. St.-Ztg."}, {"msg_id": 39740, "doc_id": 73992, "date": "1844-03-30", "heading": "Darmstadt, den 3. April.", "text": "Darmstadt, den 3. April.\n\n\tGestern Mittag um 12 Uhr trafen Se. Durchlaucht der Herzog von Nassau, in Begleitung Höchstihrer Frau 0k-Möhlin Kaiser!. Hoheit und Sr. Königl. Hoheit bei Prinzen Friedrich von Württemberg, zum Besuche am Großherzogl. Hofe dahicr ein, und reisten nach der Tafel wieder nach Wiesbaden zurück"}, {"msg_id": 38877, "doc_id": 72307, "date": "1843-11-03", "heading": "Aus dem Haag, vom 5. November.", "text": "Aus dem Haag, vom 5. November.\n\n\tSe. Kaiserl. Höh. der Großfürst Michae l ist gestern, von England kommend, in unserer Residenz eingetroffen und in dem Palais Sr. K. Höh. des Erbgroßherzogs von Sachsen-Weimar-Eisenach abgestiegen"}, {"msg_id": 90222, "doc_id": 135191, "date": "1857-07-19", "heading": "Berlin, 28. Juli. (N. Pr. Z.) Ihre Majestät die Kö", "text": "Potsdam, 23. Juli. (St.-A.) Seine Majestät der König empfingen gestern Morgen 6% Ut)t nebst den hier anwesenden Königlichen Prinzen, Königlichen Hoheiten, an der Fasanerie-Station der Eisenbahn Se. Majestät den König von Hannover, Allerhöchstroelcher, von Hannover kommend, zum Besuch am Königlichen Hofe hier eintraf, und begleiteten Allerhöchstdenselben nach dem Königlichen Neuen Palais, wo die Wohnung sür Se. Majestät den König von Hannover bereitet, die Ehrenwache aufgestellt war, und der Empfang durch die Königlichen Ober« und Hofchargen statthatte. Nachmittags war auf Sanssouci bet Ihren Majestäten Familientafel und Abends besuchten die Allerhöchsten und Höchsten Herrschaften ohne Gefolge per Dampfschiff die Pfaueninsel, wo der Thee eingenommen wurde. Se. Majestät der König von Hannover begaben Allerhöchstste!) zu Wagen nach Potsdam und traten um 9 Uhr die Rückreise an, während die übrigen Allerhöchsten und Höchsten Herrschasten fich nach Sanssouci zum Souper zurückbegaben.\n"}, {"msg_id": 129800, "doc_id": 182190, "date": "1867-09-22", "heading": "Neueste Nachrichten.", "text": "\tBerlin, 1. Oct. (19. Sept.) S. K. H. der Groß. süist-Thronsolger Cäsarewilsch Alexander Alexandrowitsch besuchte gestern in Potsdam die dort residirenden höchsten Herrschaften und reiste heute Vormittag mit seiner erlauchten Gemahlin nach St. Petersburg ab.\n"}]