[{"msg_id": 4676, "doc_id": 8701, "date": "1809-03-27", "heading": "Metz, den 10. März.", "text": "Metz, den 10. März.\n\n\tAlle Truppen in hiesiger Gegend begeben sich in Eilmarschen nach Straßburg. Es wird daselbst eine Armee von 4Divisionen errichtet. In wenigen Tagen erwarten wir hier ein Korps von 500 Westphalen. Es wird hier ein Logis zum Empfange des Herzogs von Danzig, Marschalls Lefevre, in Stand gesetzt, der dieser Tage erwartet Wird. Wie es heißt, werden Se. Excellenz zcxxx&gt; Rhein-Konföderixte kommandiren"}, {"msg_id": 52965, "doc_id": 97199, "date": "1849-04-11", "heading": "Oesterreich.", "text": "\tWien, 13. April. »Lloyd\" und „Presse\" erklären, daß die Ungarischen Anaeiegenheiten die Veranlassung zu dem Gesuche des Grafen v. Stadion gegeben hätten, und fügen hinzu, daß v.Stadions Ansicht, in Ungarn die milica.rische Gewalt von der bürgerlichen zu trennen, und sowohl die eine wie die andere einer unmittelbaren Leitung von Seiten des Ministeriums unterzuordnen, vollkommen begründen sey. Es scheint sich zu ergeben, daß diese Ansichten von dem Kaiser gebilligt worvm seyen, und daß das Entlassungs-Gesuch des Grafen Stadion nicht angenommen worden sey. Das Ergebniß der Confereuzen in Olmüh scheint zu seyn: I) daß man einen großen mtlttairischen Schlag in Ungarn beabsichtigt, 2) daß der ehemalige Finanz-Minister Baron Küdeck als Civil-Gouvcrneur nach Ungarn geschickt werden dürfte. Unter den Pacisications- Maßregeln dürfte sich wohl auch die neue allgemeine Amnestie befinden. Graf Stadion Gill aus alle Weise die Zusammenberufung der Provinzial – Landtage beschleunigen, und wünscht sehr, daß auch Ungarn zuverlässige Männer senden woge, um die Sache ernstlich in Berathung zu nehmen. Einzelne Gespannschaften in Ungarn sind vollkommen ruhig geblieben, und es ist zu hoffen, daß diese auf die Idee des Ministers eingehen werden. Graf Stadion ist der Ansicht, daß man nur die wirklichen Rebellen als Rebellen behandeln müsse, und daß die Organisation des Landes und der einzelnen Völker gemeinschaftlich vor sich gehe. — Das Bombardement von Komorn ist einstweilen aufgehoben.\nWien, 15. April. Der „Lloyd\" meldet Folgendes – Se. Maj. hat unterm 12. d.M. dem Fetozeugmeistcr Freiherrn v. Weiden das Eommando der in Ungarn und Siebenbürgen operirenden Armee übertragen und den Feldmarschall-Lieutenant Freiherrn von Böhm zum commandirenden General für Oder- und Rieder-Oesterreich und zum Stellvertreter des Civil- und MilitairgouverneurS der Haupt-und Residenzstadt Wien ernannt. Heute war große Parade, bei welcher der Feldzeugmeister Baron Weiden von den Truppen Äbschied nahm, worauf er sich sofort nach Ungarn zur Uebernahme des Obercommando's verfügen wird. Baron Josika wird dem Feldzevgmeister in der Leitung der Civil- Angelegenheiten zur Seite stehen. Wir vernehmen, daß Se. Durchlaucht Fürst Windischgrätz, dessen Mission in Ungarn erloschen ist, sich nach dem Hoslager von Olmütz begeben wird, wohin er durch ein Kaiser!. Handbillet berufen worden ist. Generalmajor Benedek ist bereits &gt;nach Galizien abgegangen; die drei Brigaden, welche von dort nach Ungarn unter dem Oberbefehl des F. M. L. Vogel einrücken, mögen 12,000 Mann stark seyn"}, {"msg_id": 59981, "doc_id": 104288, "date": "1850-10-26", "heading": "Oesterreich.", "text": "\tWien, 28. Oct. Fast die ganze hiesige Garnison hat Befehl zur Marschbereitschaft erhalten. um binnen 48 Stunden, nach Empfang der Marschordre nach Mähren vorzurücken, während ihr Abgang durch Truppen aus Italien ersetzt werden soll. Gleichzeitig vernehmen wir, daß mehre Cavallerie-Regimenter aus Ungarn im Anmarsch begriffen sind, welche die Weisung haben, im Marchfelde ein Lager zu beziehen, rndem dort cmc mächtige Cavallerie-Reserve gebildet werden soll. Das Kommando derselben ist dem Fürsten Lichtenstein angeboten worden, der bereits unter Genera! Haynau denselben Posten bekleidete. Auch durch Süd-Tyrol bewegen sich starke Heeresmassen gegen die Bayerische Gränze zu und werden die Reserve der Bayerischen Armee bilden.\n"}, {"msg_id": 4622, "doc_id": 8610, "date": "1809-03-06", "heading": "Augsburg, den 24. Februar.", "text": "Augsburg, den 24. Februar.\n\n\tVon München kommt ein beträchtlicher Artillerietransport hierher. Die neue Rekrutirung im Königreiche Baiern beträgt 6000 Mann. Tyrol liefert dazu loooMann. Den Königen von Würtemberg und Baiern soll der sehr nahe Besuch des Kaisers Napoleon angekündigt worden sein. In unserer Gegend bemerkt man noch keine Anstalten oazn. — Die tyroler Gränzposten gegen die österreichische Gränze werden jetzt besetzt. Bereits vor einigen Tagenist ein Bataillon Infanterie von Jnsprucr aufgebrochen, um die Besatzung der Festung Kuffstein zu verstärken. Man glaubt, ein Theil des Oudinotschen Korps werde in diesem Lande zu stehen kommen. Auch baiersche Kavallerie ist dahin aufgebrochen"}, {"msg_id": 4935, "doc_id": 9159, "date": "1809-06-26", "heading": "Schreiben aus München, vom 14 Juni.", "text": "Schreiben aus München, vom 14 Juni.\n\n\tDer General Wrede, welcher im Begriff war , von Linz mit seiner Truppendivision nach dem Tyrol zurück zn kehren, hat von Er. Majestät dem Kaiser Napoleon den Befehl erhalten / daselbst zu bleiben.\nDas Armee-Korps des Divisions-Generals/ Grafen von Beaumont/ der sich noch zu Augsburg befindet/ wird von der Reserve – Armee des Herzogs von Valmy, Marschalls KellermayN/ mit 15000 Mann, worunter sich die ganze Division Rivaud befindet/ verstärkt. Letztere macht den Weg von Hanau nach Augsburg zum Theil aufWagen, und kann nach einigen Tagen daselbst eintreffen. Die baierscheDiviston Deroi f nebst einigen tausend Würtembergern und Badnern / wird gemeinschaftlich mit den Franzosen gegen das Tyrol und Vorarlberg agiren, und folglich die ganze Streitmasse eine Armee von 30 bis 35000 Manu formiren. Daß ein andres franzö« sisches Truppon-Korps zu gleicher Zeit von Italien aus gegen das Tyrol agirt, ist Zewiß"}, {"msg_id": 53715, "doc_id": 97837, "date": "1849-06-04", "heading": "Wien, 9. Juni. Der „Wanderer\" meldet – „Kossuth is", "text": "Wien, 9. Juni. Der „Wanderer\" meldet – „Kossuth ist am 5. Juni mit sämmtlichen Ministern in Pesth eingetroffen. Am 2. Juli soll der Reichstag daselbst eröffnet werden. Die Magyarische Hauptarmee soll sich von den Karpathen bis zur Donau ausdehnen. Dembinski commandirt den rechten Flügel an Galiziens Gränze, wo der Russische General Saß anrückt , Danneberg steht im Centrum, Klapka am rechten Flügel bei Raab. Görgey rückt bei Komorn, Aulich über Papa heran.\"\nAus Orsova wird der „Belgrader Zeitung\" unterm 29. Mai geschrieben, daß am 25. ein Kaiserlich Russtscher Feldjäger als Courier aus St. Petersburg mit dem von Sr. Maj. dem Kaiser Nikolaus unterzeichneten Befehle in Bukarest eingetroffen sey. daß Lüders mit seinem Armeecorps Sibiny und Brasov zu nehmen habe. Der Einfall in Siebenbürgen sey in einigen Tagen erfolgt. Das zurückgedrängte Puchnersche Corps habe bei Smlava an der Gränze ches Banats Stand gefaßt. Russische Truppen rücken als Verstärkung in die Moldau.\nIm „Wanderer\" liest man: Seit dem 19. Mai befinden sich in der Bukowina 12,000 Mann Kaiserlich Russischer Truppen, die unter dem Commando des General-Lieutenants v. Grotenholm stehen. Ein anderes, eben so bedeutendes, Russisches Truppen-Corps soll nächster Tage aus der Moldau durch die Bukowina nach Siebenbürgen aufbrechen.\nDasselbe Blatt meldet: Am 1. Juni ging ein Russischer Stabs-Offizier als Courier durch Semlin nach Ruma mit der Nachricht an den Banus, daß die Russen, und zwar 15,000 Mann der Avantgarde und 40,000 Mann Kerntruppen, in Orsova eingerückt sind. Der Ban ließ diese erfreuliche Nachricht sogleich in Ruma und der Umgegend zur allgemeinen Kenntniß bringen. Der Patriarch staltete am 1. dem Ban in Ruma einen Besuch ab. Letzlerer begab sich am 2. bei Slankament über die Donau in das Tschaikisten-Bataillon, und am 2. hörte man bereits aus jener Gegend einen heftigen Kanonendonner.\"\nDer Feldmarschall Radetzky hat an Stelle des abberufenen Fürsten Carl v. Sehwarzenberg den Feldmarschall-Lieutenant Grasen\n\n\tDesterreich.\n\n\tWilhelm von Lichnowsky zum Militair-Gouverneur von Mailand\nernannt.\n"}, {"msg_id": 7893, "doc_id": 15295, "date": "1813-05-31", "heading": "Königsberg, den 5. Juni.", "text": "Königsberg, den 5. Juni.\n\n\tNach einem Schreiben aus Neustädte!/ unweit Glogau, ist daselbst am 3 isten Mai die Avantgarde von einem kaiserlich – österreichischen HülfS – Korps eingerückt. Dieses Korps ist dem Victorsehen aus Böhmen durch die Lausitz gefolgt/ und da auch zu derjelden Zeit das Korps des Generals von Külow über Lieberose und Sommerfeld in der Richtung auf Neustädtel im Anmarsch war; so sind von diesen Flaukern und Rücken Bewegungen/ in Vereinigung der großen Armee, wichtige Resultate zu\nerwarten"}, {"msg_id": 77503, "doc_id": 124846, "date": "1854-12-23", "heading": "Oesterreich.", "text": "\tWien, 30. December. (Zeit.) Sämmtliche beurlaubte Offiziere haben die strengste Weisung erhalten, zur Armee nach Galizien einzu-\n\n\trücken. Das 3. Artillerie-Regiment, dessen Ergänzung und Ausrüstung wohl erfordert hätte, daß es noch einige Zeit in Wien stationirt bliebe, hat den Befehl zum Ausmarsch nach Galizien für den 3. Januar erhalten. Feldzeugmeister v. Heß begiebt sich in Begleitung des Französischen Generals Letang am 10. Januar nach Lernberg, um das Kommando definitiv zu übernehmen. — Die Errichtung eines Reserve-Armeecorps von 40,000 Mann in Mähren mit dem Hauptquartier in Olmütz ist, nach dem „N. C.\". definitiv beschlossen und bereits in Ausführung begriffen, da seit acht Tagen fortwährend Truppen der Italienischen Armee aus dem Marsche dorthin hier durchpassiren.\nIm Ministerium des Innern fand am 17. d. unter Vorsitz des Barons von Bach die erste Berathung der Deputirten des credi mobiliaire, der Herren Isaak Pereire und Herzogs Galiera, sowie der Barone Sina und Eskeles statt.\nAus dem Josephstädter Glacis fand vorgestern Morgen um 10 Uh vor dem Kaiser eine Parade der gesammten'dienstfreien Garniso. unter dem Commando des Feldmarschall-Lieutenants Freiherrn v. Her zinger statt"}, {"msg_id": 52348, "doc_id": 96664, "date": "1849-02-24", "heading": "Wien, 21. Februar. Wir haben der unter diesem Datu", "text": "Wien, 21. Februar. Wir haben der unter diesem Datum in Nr. 38 der Zeitung gegebenen Nachricht noch folgende Mittheilung nachzutragen, die durch einen Courier an die Kaiserlich Oesterreichische Regierung gelangte und von der „Wiener Zeitung\" gebracht wird. — „ Seit dem blutigen Siege, den der commandirende General Freiherr v. Puchner am 21. Jan. bei Hermannstadt über die Magyaren erfochten hatte, wurde die Verbindung der Kaiserlich Oesterreichischen Truppen mit dem Banat und Karlsburg durch den Feind unterbrochen. Dieser raubte und plünderte alle Vorräthe an Lebensmitteln und Schlachtvieh und ließ sie nach Klausenburg führen. Bei dem hierdurch auf unserer Seite entstehenden Mangel wurden die Klagen und Bitten der blühenden Hauptstädte des treuen Sachsenlandes, Kronstadt und Herrmannstadt, immer lauter und dringender. Schon früher hatten diese Städte, von den räuberischen und treulosen Szeklerhorden bedroht, in ihrer Bedrängniß an den in der Wallachei commandirenden Russischen General von Lüders das Ansuchen um eventuelle Hilfe gestellt. Als nun durch die Imterbrechung aller Verbindungen mit der Kaiserlichen, in Ungarn operirenden Hauptarmee jede Aussicht auf das baldige Eintreffen von Verstärkungen schwand, als der Feind täglich neue Rebellen-Haufen an sich zog, nnd als es seinen trügerischen Vorspiegelungen gelungen war, das ganze Szeklervolk von neuem zum Treubruche und zum bewaffneten Aufstande aufzureizen, da wurde Feldmarschall-Lieut. Puchner von allen Seiten mit Bitten bestürmt, die Rusfische Unterstützung herbeizurufen, da»nit nicht auch der wohlhabendste Theil des treuen Sachsenlandes,dem Verderben und der. blinden Zerstörungswuth blutdürstiger Räuberhorden preisgegeben werde. Von der Nothwendigkeit durchdrungen, den Rebellen-Chef Bern an-, zugreifen, ehe er durch die ihm von mehren Seiten zuziehenden Rebellenhaufen zu übermächtig würde, anderntheils in die Unmöglichkeit versetzt, mit seinen schwachen Streitkräften zugleich dem Feinde die Spitze zu bieten und das Sachsenland vor den Verheerungen der Szekler zu schützen, glaubte Feldmarschall-Lieutenant von Puchner, der Stimme der Menschlichkeit Gehör geben und die vereinten Bitten der Romanischen und Sächsischen Nation um Herbeirufung Russischer Hilfe, obgleich er hierzu von der Kaiserlichen Regierung nicht ermächtigt war, in Berathung ziehen zu müssen. Zu diesem Ende versammelte er am 1. Februar in Hermannstadt einen Kriegsrath. Gerade am Schlüsse dieser Versammlung überbrachte ein Courier von Kronstadt die amtliche Nachricht, daß die bewaffneten Szeklerhorden, 15,000 an der Zahl, die Gränzen ihres Landes überschritten hätten, und daß demnach für das zunächst durch diese Banden mit dem gewissen Untergange bedrohte reiche Handelsernporium Kronstadt die höchste Gefahr im Verzuge sey. Dieser Umstand wirkte entscheidend auf den Beschluß des Kriegsraths, welcher dahin aussiel, die Russische Hilfe zum Schütze von Hermannstadt und Kronstadt herbeizurufen. In Folge des sohin vom ge% marschall-Lieutenant von Puchner gestellten Ansuchens sind am 1. Februar 6000 Mann Kaiserlich Russische Truppen in Kronstadt, am 4. Februar aber 4000 Mann in Hermannstadt für die Zeit der drohenden Gefahr eingerückt. Außer den in der oben dargestellten Sachlage begründeten Motiven hat Feldmarschall-Lieutenant von Puchner zu seiner Rechtfertigung über den ohne Ermächtigung der Kaiserlichen Regierung gethanen Schritt auch noch angeführt, daß die Hilfeleistung der Russischen Truppen nur auf den momentanen Schutz der Sächsischen Städte berechnet ist, und daß von einer\n\n\tOesterreich\n\n\n\tactiven Theilnahme dieser Truppen an der weitern Bekämpfung der Rebellion keine Rede seyn kann. Nachdem für den Schutz der Sächsischen Hauptstädte gesorgt war, konnte Feldmarschall-Lieutenant Puchner mit den ihm zu Gebote stehenden Streitkräften die Offensive wieder ergreifen.\"\nWien, 27. Februar. Der Handelsminister v. Brück ist gestern in Triest zum Oesterreichischen, und Kaiser Ferdinand am 10. d. in Ganobitz (Steyermark), Letzterer einstimmig, zum Reichstagsdeputirten für Frankfurt, und Erzherzog Johann zu dessen Ersatz--mann gewählt worden.\nDas Böhmische Landesgubernium hat von Seiten des Ministeriums den Auftrag erhalten, in Böhmen die rückständigen Wahlen für Frankfurt auszuschreiben. Die „ Slo«anska lipa\" in Prag hat nun beschlossen, an alle gleichnamigen Vereine in Böhmen und Mähren die Aufforderung ergehen zu lassen: dem Volke durch Belehrung von der Wahl nach Frankfurt abzurathen und Proteste dagegen zu sammeln.\nAus Mailand erfährt man, daß der Feldmarschall Radetzki sämmtlichen Ossizierfrauen den Auftrag ertheilt haben soll, die Stadt zu verlassen. Auch soll das Casteli auf zwei Monate mit Lebensmitteln versehen und sieben Bataillone in dasselbe gelegt worden seyn.\nWien, 28. Februar. Bei Deva, an der Brücke bei Piski, erlitten die K. K. Truppen eine bedeutende Niederlage am 9. d. gegen den General Bern. Das Treffen war mörderisch, und dauerte von 8 Uhr morgens bis 6 Uhr abends, worauf sich die K. K. Truppen zurückzogen. Das Infanterie – Regiment Bianchi wurde fast gänzlich aufgerieben. Auch bei Alointz wurde der rechte Flügel in der Nacht vom 10. zum 11. zurückgedrängt. Die fliehenden Truppen concemrirten sich am 12. d. bei Hermannstadt. Die Insurgenten bedienten sich im erstem Treffen einer Kriegslist, indem sie vorgaben übergehen zu wollen, und dann in der Nähe der K. K. Truppen sich'zertheilten, worauf eine maskirte Batterie ihr morderisches Feuer begann. Der Oberst Losenau und mehre Offizier?, ohne die Mannschaft zu zählen,.blieben im Tressen.\nDie Magyarischen Rebellen unter Görgey und Dembinski ziehen sich wieder so wie früher bei Szolnok zurück, allein sie werden ЬШmal schwerlich ohne Schwerdtstreich entkommen können, da der General Götz von den Bergstädten her operirt, der Feldmarschall-Lieutenant Schlick wieder d-e Offensive ergriffen hat und somit von allen Seiten gemeinschaftlich operirt wird. Aus Debreczin verbreitet sich die Nachricht, Kossuth habe sich von dort entfernt und gegen Kaschau gewendet. Handelsberichte von dort vom 16. deuren auf ein solches Ereigniß hin. — Der Banus von Kroatien ist mit Garnison in Pefih zurückgeblieben. — Komorn ist enger cernirt. Am Sonntage hatten die Komorner Honved's Granaten in das K. Lager geworfen, welche aber keine Wirkung thaten. Aus Siebenbürgen fehlen wieder einige Posten.\nEben eingehenden Nachrichten aus Pesth vom 26. Febr. zufolge ziehen sich die Magyaren aus der Gegend von Gyöngyos fortwährend zurück und es hat noch kein großes Gefecht stattgefunden. Der Marschall Fürst Windischgrätz ist nach Gyöngyös aufgebrochen. Feldmarschall-Lieutenant Schlick, der nach der Wiederbesetzung Kaschau's von dort herabrückt, ist wieder offensiv vorgegangen. Aus Neusatz wird so eben gemeldet, daß Feldmarschall-Lieutenant Nugent am 22. alldort eingerückt ist. Man erwartete den andern Tag die Ucbergabe Peterwardeins"}, {"msg_id": 42899, "doc_id": 81968, "date": "1845-12-08", "heading": "Oesterreich", "text": "\tWien, 4. December. Nach einem Beschluß des Hofkriegsraths wird das in Oder- und Nieder-Oesterreich garnisonirende Milirair auf drei Monate eine Soldzulage, die dem Preise der Lebensmittel in den verschiedenen Garnisonen entspricht, erhalten.\nDaS Gerücht von der Wiederaufhebung der drei jungen, aus drei Facullä'een bestehenden Universalen von Innsbruck, Grätz und Olmutz gewinnt immer mehr an Bestand. Betrachten wir, weiches Verhältniß sich dann in den verschiedenen Ländern herausstellen würde: daS ganze große Ungarische Reich mit seinen Neben- und Nachbarländern, Siebenbürgen, Kroatien, Slavonien, dem Küsten-und Militair-Gränzlande behielte dann die eine Universität Pesth; Tyrol, Steyermark, Illyricn, Salzburg, Ober- und Unter-Oesterreich die eine Universität Wien; Böhmen, Mähren und Schlesien di. eine Universirät Prag; Galizicn und Lodomerien mit der Butorvina die eine Universität Lernberg; das kleine Lombardisch-Venetian. Königreich für sich allein die z,vei Universitären Pavta und Padua"}, {"msg_id": 53578, "doc_id": 97721, "date": "1849-05-26", "heading": "Wien, 31. Mai. Der Prmßische Bevollmächtigte, Ware", "text": "Wien, 31. Mai. Der Prmßische Bevollmächtigte, Waren von Canitz, hat schon mehre Besprechungen mit dem Fürsten von Sehwarzenberg gehabt, und die diplomatische Welt hofft von -dieser Mission viel für die Pacisication Deutschlands. Dennoch scheint es, daß Oesterreich auf dem Standpunkt Heharren will, den es in seinen Noten eingenommen hat. Ein Armeecorps von 10,000 M. soll zu der Bundes-Armee stoßen, welche bestimmt ist, gegen Baden und die Pfalz zu operiren.\nIm „Wanderer\" liest man- „Nach verläßlichen Mittheilungen soll dem Felvzeugmeister Freiherrn von Wekden ehestens eine neue Truppenmacht von 50,000 Mann, aus den verschiedenen Oesterreichischen Provinzen gezogen, zugiführt werden. Das Contingent Böhmens zur gegenwärtigen Rekrutenstellung beträgt WMV M. Die Garnison in Preßburg wird durch zehn Compagnieen Kroaten, aus Steyermark kommend, verstärkt werden, welche-Ш verschanzte Lager auf der sogenannten Sauhaide beziehen sollen. Auch wurde wieder eine große Zahl Kanonen und Munitionskarren mittelst Eisenbahn von -Prag nach' Preßburg befördert. In Preßburg hat die Cholera in den letzten Tagen an Intensität zugenommen. — Die dem Banus Feldzeugnnister Baron Jellachich zu Gebote stehenden Dampfschisse, 7 Remorqueurs und 21 Schleppschiffe, sollen nach einem erlassenen Befehle zu einem Transporte Kaiserlicher Truppen in Bereitschaft gehalten werden. Das Ziel der Expedition ist nicht bekannt; die Fahrt geht stromaufwärts.\"\n"}, {"msg_id": 52997, "doc_id": 97225, "date": "1849-04-13", "heading": "Wien, 17. April. Die „Wiener Ztg.* meldet: „Auf Al", "text": "Wien, 17. April. Die „Wiener Ztg.* meldet: „Auf Allerhöchste Anordnung wird sin Reserve-Corps von 22—25,000 M. auf dem Marchfelde bei Wien und ein zweites solches Corps von beiläufig 15,000 Mann in der Gegend bei Peitau in Unter Steyermark, beide bis längstens den 10. k. M. zusammengezogen seyn. Dem Vernehmen nach soy auch ein Reservecorps von größerer Stärke als die ersteren in Böhmen, und zwar in der Gegend zwischen Tabor und Budrveis, gebildet werden. Der Plan der Ungarischen Insurgenten, Komorn zu entsetzen, ist vollständig vereitelt; der von denselben errungene Vortheil der zeitweiligen Besetzung von Waitzen ist ihnen ebenfalls wieder entrissen, indem die Division des Feldmarschall Lieutenants Csorich die Insurgenten aus dieser Position wieder herausgetrieben hat. Die der Kaiserlichen Armee von allen Seiten zugehenden imposanten Verstärkungen lassen schon für die nächste Zukunft die erfolgreiche Wiederaufnahme der Offensive von Seiten der Kaiserlichen Truppen voraussehen.\"\nFeldmarschall-Lieutenant Graf Zichy, früherer Stadt-und Festungs-Commandant von Venedig, und Feldmarschall-Lieutenant v. Mertz, gewesener Festungs-Commandant von Komorn, dann Feldmarschall-Lieutenant Graf Ludolf und Generalmajor Aver, Ersterer Divisionair, Letzlerer Brigadier in Italien, sind pensionirt.'\nFeldzeugmeister Nugent ist von dem Commando des in Süd-Ungarn operirenden Armeecorps abberufen und dasselbe dem Feldmarschall-Lteulenant Castiglione übergeben worden, demselben, der; durch sein entschlossenes und muthvolles Benehmen bet dem Aufruhr in Krakau sich ausgezeichnet hat.\nDet Serbische Nalional-General Knicjanin ist mit 3000 Serbischen Freischärlern aus Serbien in die Wojwodina eingerückt, um seinen Stammgenvssen zu Hilfe zu eilen.\nEinem Privatbriefe aus Temeswar entnehmen wir, daß daselbst seit einigen Tagen die größte Bestürzung herrscht, ein großer Theil der Bewohner sich zur Flucht anschickt und alle Vorbereitungen zur Sperre der Festung getroffen werden. €?o eben erzählt man, Bern habe den Festungen Temeswar und Arad drei Tage Zeit zur Uebergäbe anberaumt.\n"}, {"msg_id": 5190, "doc_id": 9655, "date": "1809-09-18", "heading": "Wien, den 2. Septbr.", "text": "Wien, den 2. Septbr.\n\n\tUnsere Friedenshoffnungen sinken. Das fxanz. Hauptquartier kommt von Schönbrunn nach Preßburg, und die französische Armee versammelt sich schlagfertig auf der Waffenstillstandslinie. — Die Oesterreicher haben die.Gegend um Ollmütz unter Wasser gesetzt. — Der Kours hat sich unter den gegenwärtigen trüben Aussichten sehr verschlimmert, und steht auf Augsburg zuzoF. — Bei der österreichsehen Armee herrschen Ruhr und Faulfieber; man schreibt diese Krankheit dem schlechten Brode zu, welches die Soldaten bekommen. — Die Besatzung von Trieft ist mit einigen Bataillons verstärkt worden. General Giulay führt jetzt das Kommando im südlichen Ungarn, wo stark ausgehoben wird. — Zu Triest sind neuerdings\n\n\tZo Geisse! ausgehoben werben. — Bei Prag sind die böhmischen Landwehrbataillone versammelt, und der weiße Berg, bekannt durch die Schlacht von 1620, Wird stark befestigt. Auch Collowrath kommandirt unter Erzherzog Ferdinand in Böhmen. — Der Plan, im östlichen Ungarn einen Reichstag zusammen zu berufen, ist aus gewissen Gründen aufgegeben\nworden"}, {"msg_id": 76663, "doc_id": 123799, "date": "1854-10-18", "heading": "Oesterreich.", "text": "\tWien, 20. October. (£. C.) Die gesammten Oesterreichischen Streitkräfte sind gegenwärtig folgendermaßen vertheilt: Unter dem Befehl des Feldmarschall-Lieutenants Grafen Wimpffen stehen sämmtliche Truppentheile der Deutschen Provinzen in der Stärke von 69,800 Mann und 144 Kanonen. Die Armee des Feldmarschalls Grafen Radetzky in Italien, und zwar im Lombardisch-Venetianischen Königreiche., dann am rechten User des Po, besteht aus 117,200 Mann mit 160 Kanonen. Die mobile Armee in Galizien, in der Bukowina und in den Donau-Fürstenthümern, mit den Reserven in Ungarn und Siebenbürgen, besteht aus 30 Infanterie-Regimentern, 10 Jäger-Bataillons, 16 schweren, 18 leichten Cavallerie-Regimentern, 12 Gränzer-Bataillons, 24 Depots-Bataillons, 25 Feld- und 18 Reserve-Batterieen, in der Gesammtstärke von 225,800 Mann, dann 200 Feld- und 144 Reserve-Geschützen. Hievon befinden fich: in den Donau-Fürstenthümern 24,000, in Ungarn und in Siebenbürgen 58,000 Mann, in Galizien und in der Bukowina 80,000; im Krakauer Gebiete 63,000 Mann. Die Truppentheile des Ban Zellatschitsch und Feldmarschall-Lieutenants Mamula bestehen aus 25,400 Mann Linientruppen und 70,000 Gränzern, dann 9 Batterieen. In Frankfurt a. M., Rastatt, Mainz stehen 12,800 Mann mit 3 Batterieen; mithin zusammen 522,200 Mann mit 664 Kanonen aus.\n"}, {"msg_id": 4746, "doc_id": 8820, "date": "1809-04-24", "heading": "Augsburg, den 14. April.", "text": "Augsburg, den 14. April.\n\n\tDer Postenlauf zwischen den Gebenden jenseit des Inns und dem westlichen\n\n\t' Deutschland ist nunmehr gHemmt; Vie letzte Post von Wien und Triest ist nicht mehr angekommen. — Es war in der Nacht vom 10. d., als die österreichische Armee unter dem Erzherzog Karl bei Altheim, Braunau und Reichenhall in Baiern einbrach. Die baiersche Armee/ welche Befehl hatte, sich vor der Uebermacht zurückzuziehen , bewerkstelligte dies in der größten Ordnung, und man hört nicht, daß bei dieser Gelegenheit irgend ein Gefecht mit den Oesterreichern StKtt gehabt habe. Man weiß bis jetzt noch nicht bestimmt, wie weit diese vorgerückt sind, wohl aber, daß ihre Operation sich zugleich auf Tyrol ausdehnt. Sie sollen über St. Johann in den nördlichen, und durch das Pusterthal in den südlichen Theil dieses Landes eingerückt sein. Die französische Armee hat eine schenkelformige Stellung gegen Alt-Baiern eingenommen"}, {"msg_id": 53668, "doc_id": 97805, "date": "1849-06-01", "heading": "Wien, 5. Juni. Der neue Kriegsminister, Graf Giula", "text": "Wien, 5. Juni. Der neue Kriegsminister, Graf Giulav, entfaltet eine große Thätigkeit. Die Rekrutirung, welche in einigen Provinzen lässig betrieben wurde, wird jetzt rasch vorschreiten. Ein Theil dieser neuen Truppen wird sich zu dem. aus Italien korn und nach Deutschland bestimmten Armeecorps begeben, ein anderer Theil nach Ungarn. — Die Russischen Truppen gehen längs der Donau hinab. Ohne Zweifel werden die beiden Armeen ihre Vereinigung unterhalb Raab versuchen, wo die Magyaren betrachtliche Kräfte haben, und es ist wahrscheinlich, daß es dort zu\n\n\tOesterreich.\n\n\teiner Schlacht, da sie sich daselbst befestigen und so weder Komorn noch Gran aus dem Gesichte verlieren, kommen wird. — Pesth ist nicbt so beschädigt, als man sagte. Die Magyaren stehen jetzt mit 10,000 Mann dort. — Der General Lüvers,st mit 30.000 Russen in Siebenbürgen eingerückt. Man sagt sogar, baß er schon Hermannstadt genommen hat. Ein anderes Russisches Armee-Corps wird im Banal erwartet. — Kossuth ist 48 Smndea in Pesth gewesen und dann nach Debreczin zurückgekehrt.\n"}, {"msg_id": 60449, "doc_id": 104629, "date": "1850-11-23", "heading": "Berlin, 30. Nov. Der Adreß – Entwurf, welchen die ", "text": "Fulda, 26. November. Heute Vormittag musterte Se. Durchl. der commandirende General Fürst von Thum und Taxis das von hier nach benachbarten Orten marschirende 1. Cürassierregiment. Das 2. Cürassierregiment rückte dafür vom Lande in die Stadt. Wie man hört, wird die Bayerische Armee auf 80.000 Mann gebracht, in vier Armeecorps, vou denen zwei gleich mobil sind und zwei vorerst immobil bleiben. Die beiden mobilen sind das zweite Armeecorps, welches unter dem Fürsten von Taxis in Kurhessen steht, und das erste unter dem General-Lieutenant v. Gumppenberg in Barnberg.\n"}, {"msg_id": 75191, "doc_id": 122163, "date": "1854-07-02", "heading": "Wien, 7. Juli. (B. N.) Der Einmarsch der K. K. Oes", "text": "Wien, 7. Juli. (B. N.) Der Einmarsch der K. K. Oesterreich!schen Truppen in die große Walachei hat noch nicht stattfinden fön-\n\n\tOesterreich.\n\n\tnen; er muß, nach der getroffenen Anordnung, von dem Feldmarschall-Lieutenant Graf Schaffgotsche mit dem 9. Corps ausgeführt werden. Das Gros dieses Jnsanteriecorps ist erst am 28. Juni in Hermannstadt (aus Semlin) eingetroffen, woraus sofort der Rothe-Thurm-Paß mit der Brigade Urban besetzt wurde. Gleichzeitig ward eine Jnsanterie-Division nach Kronstadt, gegen den Tömöscher Paß vorgeschoben, wo sie am 7. Juli einzutreffen hat. Das 10., 11. und 12. Corps (Erzherzog Ferdinand Karl; Feldmarschall-Lieuteuant Graf Wengersky) hat iv Siebenbürgen und in der Bukowina, das 2. Infanterie-Reserve-Corps (Feldmarschall-Lientenant Simbschen) in Großwardein bis auf weiteren Befehl stehen zu bleibe». Der General Graf Schlick wird erst am 9. d. zu der Armee (2. und 4 Corps, dann 2. Cavalleriecorps) nach Lernberg abgehen. Inzwischen ist der Feldzeugmeister Baron Heß, in Begleitung des Erzherzogs Albrecht, laut einer telegraphischen Nachricht, in dem Hauptquartier des Feldmarschall-Lieutenauts Grafeu Corouini iv Semlin bereits eingetroffen; von dort begiebt er sich nach Belgrad, und setzt am 8. d. seine Jnspectionsreise nach Hermanustadt fort. Vor dem Eintreffen des Höchstcommandirenden der K. K. Süd- uud Nord-Armeen in letzterer' Stadt, dürfte der Einmarsch der Oesterreich ischen Truppen in das Donaufürstenthnm nicht stattfinden, weil das 9. Corps, welches hierzn bestimmt ist und auf die Stärke von 45,000 Mann gebracht wurde, die transsylvanischen Alpenpässe (Rothe Thurm, Törzbürg, Tömösch uud Bolza) erst gestern (6.) besetzt haben wird.\n"}, {"msg_id": 52709, "doc_id": 96985, "date": "1849-03-22", "heading": "Wien, 25. Marz. Der Minister Fürst Sehwarzenberg h", "text": "Wien, 27. März. ' Noch immer scheinen die Mißverständnisse zwischen Feldmarschall Windischgrätz und dem Ministerium nicht gehoben, denn während die ministeriellen Organe versicherten, daß Baron Kübeck mit der Leitung der Civilangelegenheiten Ungarns betraut sey, findet sich die „Pesther Zeitung\" ermächtigt, diese Nachricht als eine Erfindung zu erklären. Kübeck sey nur mit einer Mission an den Feldmarschall abgesendet worden und werde binnen Kurzem wieder nach Wien zurückkehren.\nEtwa 2500 Mann Ungarischer Insurgenten versuchten einen Einfall in Gallizien im Stryer Kreise, wurden jedoch mit Verlust zurückgeschlagen.\nBan Jellachich hat sein Hauptquartier noch in Felegyhaza, seine Vorposten stehen 4 Stunden von Szegedin. Generalmajor The'odorovich befindet sich in Klein-Kanisa und dessen Vorposten in dem eine halbe Stunde von Szegedin entfernten Dorfe Szö'rö'g. Szegedin ist eng garnirt, die Theurung groß, und da alle Zufuhren\n\n\tOesterreich\n\n\n\taus dem Banate abgeschnitten sind, so ist die Uebergabe bald zu hoffen.\n"}, {"msg_id": 51541, "doc_id": 95878, "date": "1848-12-20", "heading": "Wien, 21. Dec. Es ist nun entschied«!, daß wir in ", "text": "Wien, 21. Dec. Es ist nun entschied«!, daß wir in diesem Winter hier keinen Carneval haben werben, indem wenigstens alle öffentlichen Balle zu unterbleiben haben: &lt;m sehr empfindlicher Schlag für unsere Industrie.\nDie heutigen Nachrichten von dem Kriegsschauplatz aus Ungarn melden: Die Truppen des Banus rückten bis in die Verschanzungen bei Raab vor. Heule dü-ften diese genommen werden. Allein die »Magyaren flüchten sich von allen Seiten und führen bereit« ihr schweres Geschütz gegen Pestt) ad. Von Nord Ungarn ist die Nachricht eingetroffen, daß die Truppen des Feldmarschall Lieutenants Schlik ohne Schwertstreich bis Miskolz vorgerückt sind. Im südlichen Ungarn baden die Serben und Raitzen am 14. Werschetz genommen. Weniger günstig lauten die heutigen Nachrichten aus dem Banal, mv.m die aus. Siebenbürgen sich zurückj'ehendm Magyaren Alles verwüsten, und Orsooa, Panlsova und selbst Arad bedrohen.\n"}]