[{"msg_id": 47486, "doc_id": 91958, "date": "1848-01-23", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 17. Januar. Durch Allerhöchste Gnadenbriefe sind zu Rittern Allergnädigst ernannt worden: des St. Annen-Ordens 1. Cl. mit der Kaiserl. Krone: der Commandeur der 6. Garde-Jnf.-Brigade und des Leibgarde Wolhynischen Regiments, Generalmajor Dowbüschew; — des St. Annen Ordens 1.C1.: die Generalmajors: der Commandeur der 1. Brigade der 2. leichten Garde-Cavallerie-Div. und des Leibgarde-Dragonecreg. Scael von Holsteini., der Commandeur des Muster-Cavalleriereg. Masurkewitsch 1., der Commandeur des Leibgarde Grodnoschen Husarenreg. Generalmajor Bremern 1., der Commandeur des Leibgarde-Kosakenreg. Krasnow 1., der Ober-Quartiermeister des abgetheilten Corps der innern Wache, Fürst Golizyn 2., dcc Chef des Stabes des Grenadier-Corps, von der Suite Sr. Kais. Maj. Katenin 2., und der Commandeur dcc 2. Brigade der 7. leichten Cavallerie-Divifion Howen 1.\nDem Professor der Kaiser!. M'litair- Akademie, Obristen Bo gdgnowitsch, welcher das Glück gehabt hat, Sc. Majestät dem Herrn und Kaiser sein Werk «Записки Стратегш« zu überreichen, ist ein werthvoller BriUantring verliehen worden.\nDer Major vom Pragaschen Znfantericreg. Bremern ist dem Commandeur des 5. Infanterie Corps, General von der Infanterie Lüders 1., als Adjutant aggregirt bei Zuzählung zur Armee.\nAuf ein Jahr werden beurlaubt: die bei den Jägerregimentern stehenden Secondlieutenants, beim Narwaschen Bieberstein nach St- Petersburg und in die Gouvernements Kurland und Kamenez-PodolSk, und beim Esthländischen Tarsky, in das Gouvernement Kowno. — Der im Verwaltungs Ressort des Reichs-Gestütwesens dienende Obrist Hahn ist auf seine Bitte des Dienstes entlassen; desgleichen der Professor -Adjunct an der Universität zu Charkow, Coll.-Rath Link, und der Bibliolhekar-Gehilfe an der St. Petersburger Universität, Tit.-Rath P etzold.\nDer Commandeur des Leib – Cürassierreg. Sr. Kais. Höh. des Großfürsten CäsarewUsch Thronfolgers, Generalmajor Graf Stenbock 1., ist als verstorben aus den Listen gestrichen"}, {"msg_id": 34514, "doc_id": 65239, "date": "1841-02-13", "heading": "St. Petersburg, den 8. Februar.", "text": "St. Petersburg, den 8. Februar.\n\n\tSe. M. der Kaiser haben Allerhöchst zu besehlen geruht, daß der Minister Staats-Secretair des Zarthums Polen, Geheimrath Turkull, im Minister-Comite, und der Minister Staatssecretair des Großfürstenthums Finnland, Gr. Rehbinder, im Reichsrathe Sitz haben sollen.\nSe. M. der Kaiser haben Allerhöchst zu befehlen geruht, daß, wenn Senatoren, die im Reichsrathe Sitz haben, nach St. Petersburg beurlaubt werden, ihnen der Aufenthalt daselbst nicht als Urlaubszeit angerechnet werden soll.\nMittelst Allerhöchsten Ukases sind Allergnädigst zu Rittern des St. Stanislausordens ernannt worden: 2. Classe mit der K. Krone: der bei dem Kriegsgouverneur von Orenburg employirte Conrad Dahl, der Obrist vom Olviopolschen Uhlanenregimente Berg 3. und der Rittmeister vom Leib-Cürassierregimente Sr. M. des Kaisers Knorring 1.; 2. Cl. ohne Krone: die Professoren. der .St. Petersburger Universität Collegienräthe Fischer und Steckhardt, der Stabsarzt des abgesonderten Orenburgschen Corps Staatsrath Biedermann, der Lehrer der Deutschen Sprache am 2. Cadettencorps Collegienrath Werner, die Obristen: vom Semenowschen Garderegiment von Reutern und vom Finnlandischen Garderegiment Rose und Güldenstubbe.\nMittelst Allerhöchsten Ukases sind Allergnädigst zu Rittern des St. Wladimirordens 4. Classe ernannt worden: der Rittmeister vom Leib-Cürassierregimente Sr. Maj. Knorring 2., der Adjutant des Generaladjutanten Knorring, Stabsrittmeister vom Chevalier-Garderegimente Graf Oppermann, und der Lieutenant von der ersten Gardeartilleriedrigade Neumann.\n(Russ. Jnval."}, {"msg_id": 30844, "doc_id": 58449, "date": "1838-09-03", "heading": "St. Petersburg, den 30. August.", "text": "St. Petersburg, den 30. August.\n\n\tAllerhöchstes Rescript\nan den Senateur, Geheimrath Kotschubei.\nAlexander Wassiljewitsch! In Berücksichtigung Ihres ausgezeichnet eifrigen Dienstes und Ihrer besondern Bemühungen bei der Versteigerung der Getränke-Pachten im Reiche für die Jahre 1839 bis 1843, verleihe Ich Ihnen die beifolgende Tabatiere mit Meinem Bildnisse, und verbleibe Ihnen wohlgewogen.\nDas Original ist von Seiner Majestät dem Kaiser Höchsteigenhändig unterzeichnet:\nNikolai.\nTeplitz, 23. Juli (4. Aug.) ,838.\nMittelst Allerhöchster Gnadenbriefe sind für ausgezeichnet eifrigen Dienst zu Rittern Allergnäbig st ernannt: der Geheimrath Schröder, des K.-K. Weißen Adler-Ordens; der für besondre Aufträge beim Haupt-Stabe der activen Armee angestellte Generalmajor von der Cavallerie, Read, des St. Annen-Ordens erster Classe mit der Kaiserlichen Krone; der Ober-Procureur vom ersten Departement des Dirigirenden Senats, Geheimrath Fürst Lobanow-Rostowsky, und der General-Lieutenant vom Corps der Wege-Communications-Ingenieure, Dire-ctor der Wege-Communicationen im Königreich Polen, Christiani, des St. Wladimir.-Ordens zweiter Classe. , Durch Allerhöchste Masen an das Ordens-Capitel sind für ausgezeichneten Diensteifer zu Rittern Allergnädigst ernannt: des St. Annen-Ordens Zweiter Classe': die Beamten für besondere Aufträge beim Statthalter der Königreichs Polen, Hofrath Engelhardt und Baron Saß; dritter Classe: der Archidar der Dirigirenden Justiz-Commission, Knopff, und das Mitglied des Medizinalrathes, vr. Moide; — des St. Wladimir-Ordens vierter Classe: der Chef des Gcndarmen-Commando's in Kalisch, von Biederwann, der ehemalige Adjutant des Militair-Chefs vom Lublinschen Gouvernement, der des Dienstes entlassene Capitain vom Polozkischen Jäger-Regiment, von Toll, der Feld-Jngenieur-Capitain Besuß, und\n\n\tder Lieutenant von der Warschauschen Gendarmen-Division, Kellner.\nDas Dampfschiff „Naßlednik\" ist heute nach einer Fahrt von SS stunden mit 39 Passagieren hier eingetroffen. Unter denselben befinden sich der Kaiserl. Leibmedicus, Geheimrath von Lindeström, der Tonkünstler Rübini und der Engl. Cabinets-Kurier Kayc.\n(St. Ptb. Ztg."}, {"msg_id": 31173, "doc_id": 58924, "date": "1838-10-29", "heading": "St. Petersburg, den 24. October.", "text": "St. Petersburg, den 24. October.\n\n\tMittelst Allerhöchster Gnadenbriefe vom 18. September ist dem Präsidenten desKiervschen Kameralhofes, wirklichen Staatsrath Penkin, und dem älteren Director der Commerzbank, wirklichen Staatsrath Charykow, für ausgezeichneten Diensteifer, der Kaiserlich – Königliche St. Stanislaus-Orden 2. Classe Allergnädigft verliehen worden.\nMittelst Allerhöchsten Ukases an das Ordens-Capitel vom 30. August ist für ausgezeichnete, gegen die Bergvölker bewiesene, Tapferkeit zum Ritter des St. Annen-Ordens 3. Classe mit der Schleife A llergnädig st ernannt: der Premier-Lieutenant vom Infanterie-Regiment des Grafen Diebitsch Sabalkansky, V. Bergmann I.\nZum Ritter des Kaiserlich-Königlichen St. Stanislaus-Ordens 3. Classe ist am 30. August für ausgezeichnete, gegen die Bergvölker bewiesene, Tapferkeit Allergnädigft ernannt worden: der Divisionsquartiermeister der 30. Infanterie – Division, Obristlieutenant vom Generalstabe, Philippsohn.\nDem Capitain vom Kurschen Jäger – Regiment, Pullo 2., ist am 23. August, für ausgezeichnete Tapferkeit gegen die Bergvölker, ein goldener Halbsäbel mit der Aufschrist „für Tapferkeit\" Allergnädigft verliehen worden"}, {"msg_id": 56347, "doc_id": 101057, "date": "1850-02-15", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 10. Februar. Laut Allerhöchster Ukaseu siud für ausgezeichnet eifrigen und musterhasten Dienst zu Rittern Allergnädigst ernannt worden — des St. Annen – Ordens 2. Cl.: der Obrist vom Leibgarde – Cürassierreg. Sr. Kaiserl. Majestät von Wendrieh; der Major vom Uhlanenreg. des Generaladiut. Fürsten Tschernyschew Stössel 2.; der Rittmeister vom Leibgarde-Uhlanenreg. Sr. K. H. des Großfürsten Thronfolgers Cäsarewitsch von Derselden; der Commandeur der Batterieen – Batterie Nr. 1 der Lehr-Artill.-Brigade, Capitain der 1. Leibgarde-Artill.-Brigade Forselles; die älteren Adjutanten beim Dejonr-General des Hauptstabes Sr. Kais. Majestät, der Obrist vom Leibgarde Jsmailowschen Regim. Neid Hardt, und der Capitain vom Leibgarde Semenowschen Regim. Gras Sievers; der Berg – Ches der Bogoßlowschen Bergbetriebe, Obristlieut. König, und der ordentl. Professor an der Kaiserl. St. Petersburgischen Medico-chirurgischen Akademie. Hofrath Eck; — dess. Ordens 3. Cl.: der dem General-Kriegscommissair zu besonderen Aufträgen mee-Obrist Lehm au n, der Distanz-Aufseher der Proviant-Magazine im Gouv. St. Petersburg, der der Cavallerie zugezählte Major Barou von Grothuß; der Obristlieut. vom Husarenreg. Sr. K. Höh. des Großfürsten Konstantin Nikolajewitsch Helsreich 2., der Major vom Carabinierreg. Sr. K. H. des Großfürsten Alexander Alexandrowitsch Ziliakus, und die Stabscapitains' .vom Grenadierreg. Prinz Eugen von Württemberg von Witte, und vom Jekaterinoßlawschen Grenadierreg. Sr. K. H. des Großfürsten Thronfolgers Cäsarewitsch von der Ropp.\nDer Commandeur des Ssewskischen Jnf.-Reg., Generalmajor Budberg 3., ist zum Commandeur der 1. Brigade der'l3. Jnf.-Division ernannt an Stelle des Generalmajors Krutow, welcher Krankheit halber mit Uniform und Pension aus dem Dienste entlassen ist.\nDer als Obrist entlassene Rittmeister vom Leibgarde – Uhlanenreg. Baron Kruedeuer ist als Obristlieut. der Cavallerie aggregirt und zum Stadtbefehlshaber von Samara ernannt worden.\nMittelst Allerhöchsten Ukases an das Hofcomptoir vom 27. Januar ist der Page Iwan Merder zum Kammerpagen am Hose Sr. Kais. Majestät Allergnädigst ernannt worden.\nDer in der Festung Dünamünde angestellte Stabsarzt , vr. mcd. Lange, ist zum Coll.-Assessor befördert worden"}, {"msg_id": 39542, "doc_id": 73553, "date": "1844-02-19", "heading": "St. Petersburg, den 15. Februar.", "text": "St. Petersburg, den 15. Februar.\n\n\tDurch Allerhöchsten Gnadenbrief vom 27. Januar ist der Inspektor der Arsenale, bei der Armee stehende Gen.-Maj. Jessaulow, Allergnädigft zum Großtreuz des St. Wladimir -OrdenS 2. Cl. ernannt.\nDurch Allerhöchste Gnadenbriefe vom 8. Februar sind der Konigl. Dänische Minister der »mswärtigen Angelegenheiten Graf Reventlo w-Criminil zum Ritter des S. Alexander-Newsky-Ordens, und der Direktor des Königl. Dänischen Departements der auswärtigen Angelegenheiten D anekwart zum Ritter des St. Annen-Ordens I.Classe ernannt.\nZu Rittern sind Allerqna'digst ernannt: des St. Wladimir-Ordens 4. Classe: der Major vom Üblanen-Reg. Sr. Kaiserl. Höh. des Großfürsten Nikolai Alexandrowitsch von Düster lob, der Major vom Wologdaschen Infanteriereg. Hermens, der Ordinator des Wilnaschen Militair Hospitals, Collegienrath J a bs, der Oberarzt des Kownoschen Militair-Hospitals, Hofrath Schultz; des St. Annen-Ordens 3. Classe: der Kämmerier der Alexander-Univerfltcst in Finnland Wegeliu«; deS St. Stanislaus-Ordens 2. Cl. mit der Kais. Krone: der Commandeur des Charkowschcn Üblanen-Regim., Obrist v. Krön eck 1., der Oberarzt deS Warfchaufmen Militair-HoSpitalS, wirkl. Staatsrath Magasin e r, der Oberarzt des Wilnaschen Militairhospitals, Staatsrath Be h r; dess. Ordens 2. Classe: die Obristrn, der Commandeur des Kostromaschen Jäger-Reg. Bros sc 1., von der 5. Artillerie-Brigade Sinei, die ObristlieutenantS vom Archanqelogorodschen Infanterie – Reg. Grünt, der Divisions-Ouarttermeister der 4. Jnfanrerie-Divinon, vom Ge neralstabe Kaimberg, der Major vom Chartowschen Üblanen-Reg. Rautenberg; des St. Stanislaus-Ordens 3. Classe: die StadScapitaine von der reitenden leichten Artillerie-Batterie Rr. 3 Schärpe, und von der 5. Artillerie Brigade Rattisson.\nDer Obrist-Lieutenant v. Adlerberg vom Finnlandischen Linien – Bataillon Nr. 4 wird zum Commandeur des Pstowschen HalbbataillonS derMilitair-Cantonisten mit Verbleibung bei der Armee ernannt.\nAu« dem Dienste entlassen werden: der Feldingemeur-Obristlieutenant Dehn als Obrist, und der StabScapitain Bunge als Capitain, Beide mit Uniform und Pension, der Erste von f, der Zweite von j feines GehaltS.\nDer Erbauer der Brest-LitowSkifchen Festung, Feld-Jngenieur-Obrist Hansen, wird an Stelle deS Obristen\n\n\tGerftfeldt zu besondern Aufträgen bei dem Befehlshaber\nder Ingenieure der activen Armee employirt.\nDer Commandeur des Pskowschen HaldbataillonS der Mintair-Eantonisten, bei der Armee stehende Major Gowenius, wird zum Commandeur deS vierten Bezirks der Ackerbau-Soldaten mit Verbleibung bei der Armee emarmt.\n' (Russ. Invalid."}, {"msg_id": 38900, "doc_id": 72352, "date": "1843-11-06", "heading": "St. Petersburg, den 2. November.", "text": "St. Petersburg, den 2. November.\n\n\tDurch Allerhöchsten Gnadenbrief aus Zarskoje-Selo vom 22. Ott. ist der Generalmajor, Befehlshaber der Ingenieure des abgetheilten Garde-Corps Witowtow, Allergnadigst zum Ritter des St. Annen-Ordens 1. Cl. ernannt.\nZu Rittern sind Allergnädigst ernannt: des St. Annen-Ordens 2. Cl. mit der Kaiserl. Krone: der Kiewsche Vicegouverneur, Kammerherr, Collegienrath Fürst Kudaschew; desselben Ordens ohne Krone: der Befehlshaber des 11. Bezirks des Corps der Ingenieure der Militair-Ansiedelungen, Jngsnieurobrist Ljubenkow; des St. Stanislaus-Ordens 2. Cl. mit der Kaiserl. Krone: der Obrist vom Leibgarde Sapeurbataillon Kowalensky und der Commandeur des Grenadier-Sapeurbataillons, Obrist Dubensky; des St. Stanislans-Ordens 3. Cl.: der Adjutant des Befehlshabers der Ingenieure des abgetheilten Garde-Corps, Generalmajors Witowtow, Lieutenant von der Leibgarde \"reitenden Pionier-Escadron Fürst Bagration, und der Lieutenant von dem 1. Reserve-Sapeurbataillon Winter.\nDer General-Quartiermeister der activen Armee, Generaladjutant, General von der Infanterie Berg 2., wird zum Generalquartiermeister des Hauptstabes Sr. Kaiserl. Maj. mit Verbleibung in der Function eines Generaladjutanten ernannt. Der stellvertretende Generalquartiermeister des Hauptstabes Sr. Kais. Maj., Generallieuienant Schubert, wird zum Mitgliede des Kriegs-Conseils, der Generalmajor von der Suite Sr. Kais. Maj. Kotzebue 2. zum stellv. Generalquartiermeister der activen Armee mit Verbleibung bei der Suite Sr. Kais. Maj. ernannt. Der Feldingenieur-Stabscapitain Kaufmann wird zum älteren Adjutanten beim Stabe des abgetheilten Kaukasischen Corps ernannt.\nDer Commandeur der 1. Brigade der 4. Infanterie-Division, Generalmajor Ljubawsky, ist auf 6 Monate, und der Obristlieutenant Melan, vom Corps der Topographen, auf 4 Monate beurlaubt. (Rufs. Juv."}, {"msg_id": 70874, "doc_id": 117603, "date": "1853-08-28", "heading": "Inländische Machrichten.", "text": "St. Petersburg, 24. August. Mittelst Allerhöchsten Gnadenbriefes vom 5. d. M. ist dem Generalmajor in K. Oesterreichischen Diensten. Brigade-Commandeur des 11. Corps Baron Stemmger, zur Bezeigung des Allerhöchsten besondern Wohlwollens Sr. Majestät, der St. Stanislaus-Orden 1. Cl. Allergnädigst verliehen worden.\nDer Lieutenant vom Leibgarde-Regim. zu Pferde Pillar von Püchau ist als Capitain in das Jägerreg. des General-Adjutanten Fürsten Tschernyschew übergeführt worden.\nBefördert sind nach Ausdienung der gesetzlichen Jahre zu Fähnrichen: der Secondfähnrich vom Grenadierregim. Sr. K. H. des Großfürsten Nikolai Nikolajewitsch Kymmel, sowie beim Grenadierregim. Generalissimus Fürst Suworow der Portepee-Fähnrich Rehren.\nMittelst Allerhöchsten Tagesbefehls im Civilressort vom 9. August ist der Candidat der Kaiserl. Universität zu St Petersburg, Wulsert, als Canzleibeamter des Oeselschen Ordnungsgerichts mit dem Range eines Coll.-Secretairs angestellt worden.\nDer ältere Beamte der 111. Abtheilung der Höchsteigenen Canzlei Sr. Maj. des Kaisers, wirkl. Staatsrath Baron Do Ist, ist als verstorben aus den Listen gestrichen worden"}, {"msg_id": 64049, "doc_id": 109724, "date": "1852-01-02", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 28. December. Laut Allerhöchster Gnadenbliese vom 2. d. M. find zu Rittern Allergnädigst ernannt worden — des weißen Adler-Ordens : der Ches der 5. leichten Cavallerie-Diviston. Generallieut. Pawli schtschew; — des St. Annen Ordens 1. Cl. mit der K. Krone: der Chef der Garde-Artillerie, Generalmajor in der Suite Sr. Kaiserl. Majestät. Merchilewitsch; — desselben Ordens 1. Cl. ohne Krone: der Jekaterinoßlawsche Gouvern.-Adelsmarschall, wirkt. Staatsrath Baron Franck; — des St. Stanislaus-Ordens 1. Cl.: der stellvertretende Chef vom Stabe des 4. Inf.-Corps, Generalmajor Martin au, und der Commandeur des Wosneßenskischen Uhlanenreg., Generalmajor Löwenhagen 1.\nFür 35-jährigen tadellosen Dienst im Classenrang find zu Rittern des St. Wladimir-Ordens 4. Classe Allergnädigst .ernannt worden: der Controleur des Esthländischen Kameralhofs, Coll.-Assessor Wil-Helms, und der Vorsteher der Jrkutskischeu Krons-Apotheke. Provisor Coll.-Asfessor Sauer.\nDer Capitain vom Leibgarde-Sappeurbataillon Kaufmann ist für Auszeichnung im Dienste zum Obristen befördert und in das Dagheflansche Inf.-Reg. übergeführt worden.\nDer Stabscapitain vom Ochotskischen Jägerreg. Gisetti ist dem interimistischen General – Quartiermeister der activen Armee. Generalmajor in der Suite Sr. Kaiserl. Majestät, Frolow 3., als Adjutant aggregirt worden.\nDer Polizeimeister der Stadt Eisk, Major Gawronski, ist, mit Verbleibung in der gegenwärtigen Function, bei der Cavallerie enrolirt worden.\nDer Commandeur des Pernauschen Jnvaliden-Commando's, Major Gruschka, ist als verstorben aus den Listen gestrichen"}, {"msg_id": 38933, "doc_id": 72397, "date": "1843-11-10", "heading": "St. Petersburg, den 6. November.", "text": "St. Petersburg, den 6. November.\n\n\tDer Wolhynische Vicegouverneur, Hofrath Bibikow, ist Allergnädigst zum Collegienrath befördert worden.\nDem Rigaschen Kaufmann 3. Gilde Christoph Wilhelm v. Billerb eck und dem Mechanikus Eduard Danziger ist am 2. October ein zehnjähriges Privilegium auf eine von ihnen erfundene Maschine zum Schneiden von Pfropfen ertheilt.\nDer Platzmajor der Chotinskischen Festung, bei der Armee stehende Obrist Baron Debrunold, ist zum Präses der Kriegscommission beim Chotinskischen Ocdonanzhause\nernannt.\nZu Rittern sind Allergnädigst ernannt: des St. Annen-Ordens 3. Classe: der Lieutenant vom Leibgarde – Sapeurbataillon Wanssowitsch; des St. Stanislaus-Ordens 2. Classe: der beim Commissarials-Departement des Kriegs? Ministeriums stehende Obrist Korb o; dess. Ordens 3. Cl. der Capitain der Bauabtheilung der Wegecommunications: Anstalten und öffentlichen Bauten Thilo.\nDer Taganrogsche Stadtbefehlshaber, wirkl. Staatsrath Baron Pfeilitzer-Franck, ist seiner Bitte gemäß, zerrütteter Gesundheit halber, gänzlich von seiner gegenwärtigert Function entlassen.\nDer im Ressort des Ministeriums der innern Angele-' genheiten stehende wirkl. Staatsrath Lewschin ist, seiner Bitte gemäß, häuslicher Umstände halber/gänzlich aus dem Dienste entlassen.\nDie stellvertretenden Civilgouverneure, von Kiew wirkl. Staatsrath Fundukley, und von Olonez, wirkl. Staatsrath Powala – Schweikowsky, sind Allergnädigst in diesen Functionen bestätigt. (Russ. Jnval."}]