[{"msg_id": 140821, "doc_id": 196753, "date": "1870-04-25", "heading": "Italien.", "text": "\tFlorenz, 27. (15.) April. Bei Gelegenheit der Feststellung des Budgets des Ministeriums deS Innern und namentlich der Rubrik „geheime Auslagen\" machte der Deputirte Speciale tm Abgeordnetenhause Eut.\nhûlluugen über die Art und Weise, wie in einigen Theilen Italiens der Polizeidienft getrieben wird, die um so interessanter sind, als der Redner behauptete, Beweisstücke für die vollste Richtigkeit seiner Angaben in den Händen zu haben und bereit zu sein, dieselben auf den Tisch des Hauses niederzulegen. Er erzählt, daß der Quâstor von Catania absichtlich falsches Geld augekauft uild selbes au Leute habe anbringen lassen, die er verhaftet! lassen wollte, ohne eine eigentliche Ursache dazu zu haben, uitd dieser Quästor, welcher noch eine Menge anderer Ungesetzlichkeiten begangen halte, wurde zum TribunalSpräsideuteu iv Caltasiuetta ernannt, rraS Wunder also, daß in Folge der Haltuug der Polizei die Magistratur immer mehr iv Mißcredit gerathe! Der Nachfolger des erwähutcnQuästorS habe eS noch bunter getrieben indem er sich aus dem Kerker einen Missethäter geholt und zu feinem geheimen Agenten ernannt habe, und dieser Wicht habe die geheimen Geleer dazu verwendet, unschuldige Leute zu verführe», blos nm sie dcnunciren zu können. Tersel.be sei dann seiner allzu offene« Schandthaten ire gen vor Gericht gezogen und verurtheilt, jedoch auf Verwendung des Präfecten begnadigt wo? den Mehr als dieses; eiu bekannter StraßeNräuber, welcher H ouate lang die Straßen von Catania uusicher gemacht, sei veìhastet. doch gleich darauf, ohue processirt worden 311 seiu, in Freiheit gesetzt worden. weil er Versprochelt habe, der Polizei wichtige Dienste zu leisteu. In sicilien bediene man sich noch immer »er Tortur, um die Angeklagten zum Geständnisse zu bringe», uud eiu deswegen eingeleiteter Proceß habe zu dem Resultate geführt, daß ein gerichtlich vernommener Major der Carabinieri habe gestehen müssen, daß die Tortur wirklich bestehe uud in einigen Fällen sogar vom Artikel 248 des Rcglemeuts vorgeschriebe»l werde Derselbe Major habe vor Gericht selbst jelle Foltermaschiue vorgezeigt, womit die Füße der Gefolterte« bearbeitet worden war eu. Uild, so schließt der Redner, während in nnseren Tagen in dein freien Lande Italien noch die Folter gehandhabt wild, wundert man sich dailil, daß Verschwörungen stattfinden. Der Ministerpräsident Lanza erkennt die Enormität der vom Rediler angeführten Thatsachen ail, erklärt aber, davon nicht das Geringste gewußt zu habe».\n\n\tDie Regierung werde die angeführten Thatsache» »Ittersuchen und die Schuldigen zur Rechenschaft zie!'e».\n(W. Presse.)\nFlorenz, 3. Mai (21. April) Der soeben ver- Bericht der Fi»a»zcommission nimmt die Anträge des Finanzministers mit einigen unbedenten' den Abänderungen an. Behufs der Deckuug des Deficits, dessen Höhe auf 11&lt;» Mill. Lire veranschlagt ist, beantragt die Commission Folgendes: 23 Mill. sollen durch Ersparnisse au den Staat?ausgaden gedkckt werden, 60 Mill. dlirch Erhöhung der Staatseinnahmen; 12'/- Mill aus deu im Jahre 1871 fälligen Raten des frauzösncheu Beitrages für den Durchstich des Mont Eeuiä; \\У/Л Mill. durch verschiedrne Einnahmen, und 13 Mill. dnrch Erhöhung der Vermögensteuer vo» 13 auf 20 Procent. Die\n genehmigt ferner die Bankconvention mit einigen Abändernnge» und beautragt, den Finanzminister zum Verkaufe von Reuten bis zum Betrage von 80 Mill. zu ermächtigen.\nMan versichert, der Kriegs min ister werde das Kriegsbudget um 14 Mill. berabmindern, ohne hierdurch der. Organisation der Armee Eintrag zu thun"}, {"msg_id": 101068, "doc_id": 143707, "date": "1859-06-11", "heading": "Deutsche Bundesstaaten.", "text": "Gotha, 17. Juni. (L. Z.) Der hiesige Spccial-Landtag bat in seiner gestrigen Sitzung seine Zustimmung dazu ertheilt, daß der unserem Herzögthume zufallende Theil des sür die Kriegsbereitschaft unseres Contingents vom gemeinschastlichen Landtag verwilligten Credits von 150,000 Thalern durch Ausnahme verzinslicher Auleheu bis zum Betrage von 105,000 Thalern aufgebracht werde. Eben so gen ehmigte der Landtag, daß zur Deckung außerordentlicher Bedücfnisse noch verzinsliche Ansehen bis zum Betrage von 55,000 Thalern aufgenommen würden, und gab endlich seine Zustimmung, daß zur Deckung voraussichtlich eintretender Einnahme-Ausfälle und unabweisbarer Mehrausgaben der Staatskasse die Zahl der bisherigen (7) Grundsteuer-Termine für die Jahre 1860 und 1861 um zwei vermehrt werde.\n"}, {"msg_id": 154360, "doc_id": 214484, "date": "1873-08-30", "heading": "Neueste Nachrichten.", "text": "Paris, 9. September (28. August). Nach amtlicher Mittheilung sind am 5. September zur Tilgung des Restes der Kriegsschuld 263.466.000 Francs bezahlt worden. Von den der Regierung zu diesem Zwecke durch die Bank zur Verfügung gestellten 20«) Millionen in Metall wurden, in Folge der während der Monate Juli und Angust erfolgten weiteren Einzahlungen aus die letzte Anleihe, nur 150 Millionen in Anspruch genovnnen. Der Totalbetrag aller bis zum l September d. Z. auf die gedachte Anleihe gemachten Einzahlungen belauft sich auf 3 Milliarden 795.000 Francs. An Metallbestanten waren in der Bank nach der vollständigen Abzahlung der Kriegsschuld noch 700 Millionen rorräthig, während bei Beginn dieser Zahlungen sich nur 550 Millionen vorfanden. DaS Goldagio ist nicht gestiegen und beträgt 3 pro Mille.\n"}, {"msg_id": 158394, "doc_id": 218334, "date": "1874-06-18", "heading": "Neueste Nachrichten.", "text": "Versailles. 27. (15.) Juni. Die Budgetkommission hat in ihrer heutigen Sitzung den Antrag de« Deputirten WolowSki auf Reduction der Amcutisation«. quote bei der Bank von Frankreich von 200 aus 150 Millionen Franc« mit 12 gegen 9 Stimmen angenommen und WolowSki mit der Berichterstattung hierüber in der Nationalversammlung beauftragt. — Nach der jetzt veröffentlichten Uebersicht über die Einnahmen de« Staate« in den Monaten April und Mai d. Z. bleiben die wirklichen Einnahmen um 24 Millionen Franc« hinter dem Voranschlag für diese beiden Monate zurück"}, {"msg_id": 98641, "doc_id": 142164, "date": "1859-02-02", "heading": "Itzehoe, 9. Februar. (St.-A.) Jn der heutigen (16.", "text": "Köln, 8. Februar. Nach dem neuesten „Domblatte\" haben die Einnahmen des Dombau-Vereins für das Jahr 1858 im Ganzen 35,200 Thlr. 9!/2 Sgr. betragen. Die Einnahme im Monat Januar d. I. erhebt sich auf 5185 Thlr., worunter ein Jahresbeitrag des Herzogs Prosper Ludwig von Arenberg im Betrage'von 1000 Thlrn. Der Ausgabe-Etat des Ceutral-Dombau-Vereins für das lausende Jahr ist auf 1100 Thlr. festgesetzt.\n"}, {"msg_id": 113697, "doc_id": 157545, "date": "1862-09-14", "heading": "Riga, 14 September. Laut Telegramm aus Hapsal ist ", "text": "St. Petersburg, 10. Sept. Bilanz der Reichsbank.\nActiva: Rbl. K.\nWechselfond 90,865,831 48\nSchuld des Reichsschatzes sür Creditbillete 609,053,436 25\nUmsatzkasse in Creditbilleten . . . . 4,276,931 —\n„ in 4proc. Bankbilleten . . 9,417,300 —\nProcentpapiere, der Bank gehörig . .. 7,322,511 90\nWechsel und andere Terminpapiere . . 8,404,006 24 Darlehen bei Verpfändung von Waare!:,\nStaatspapieren, von Actien und Obligationen ......... 10,079,668 49\nProlongirte Wechsel 220,351 38.\nSchulden für Darlehen an den Reichsschatz 159,295,421 69\nSchulden für Darlehen auf Immobilien 387,269,521 7 Ausgaben für Verwaltung der Bank und\nverschiedene Operationen .... 269,772 ' 69\nAuf Rechnung der Creditanstalten . 38,220,097 17\nVerschiedene Summen . . . . . . 22,080,492 4\n! Summe: 1,346,785,344 40\n\n\tPassiva: Rbl. Ks\nCredWllete in Cirmlation . . . . 697,596,780 —\nGrund- und Reserve-Capital der Bank 17,375,555 7\nProcente für die Operationen des lauf. I. 2,221,173 97\nsproc. Billete in Circulation ....  38\n4proc. Billete der Reichsbank in Circulation 47,640,000 —\nLausende Rechnungen 30,477,629 68\nLaufende Rechnungen m. d. Comptoiren . 17,793,324 11\nJnterimsbillete für die Comptoire . . 843,991 83\nSummen für verschiedene Schulden . . 11,868,409 5\nProcente für Rechnung des Reichsschatzes 2,553,081 90\nWechseloperationen mit dem Auslande . 1,237,190 55\nVerschiedene Summen .... . . 23,372,400 86\nSumme: 1,346,785,344 40\n— Der Eintausch von Creditbilleten gegen baare Münze und-umgekehrt war in den Tagen vom 3. bis 10. September folgender: ,\nEingegangen: Gold: 67,603 Rbl. 26 K.\nSilber: 84,504 „ 68 „\n&gt; . 152,107 Rbl. 94 K.\nBaarvorrath am 1. Mai: 91,440,417, „ 58 „ am 11.Sept.: 89,995,928 „ 40 „\nVerminderung: 1,444,489 Rbl. 18 K. Ausgegangen: Gold: 504,228 Rbl. 50 K.\nSilber: 648,517 „ — „ 1,152.745 Rbl. 50 K.\nEmittirte Creditbill, am I.Mai: 707,063,666 R. — K „ am 11.Sept.: 697,596,780 „ — „\nVerminderung: 9,466,886 R. — K. Dirigirender Baron Stieglitz.\n(lourn. de St. Pct.)\n"}, {"msg_id": 82824, "doc_id": 129458, "date": "1856-02-15", "heading": "Deutschland.", "text": "Berlin, 21. Februar. (Fr. P.-Z.) Bekanntlich wurde 1854 die Regierung ermächtigt, mit Rücksicht auf die politische Weltlage eine Anleihe von 30 Mill. zu machen, um sür alle Fälle durch Kriegsbereitschast zc. gedeckt zu seyn. Von diesen 30 Millionen stnd bis zum 31. December 1855 ausgegeben worden 14,771,182 Thlr.. also nicht ganz die Hälfte; die Regierung hat aber beantragt, daß sie ermächttgt werde, sür das Jahr 1656, so weit es nöthig, über den Rest der Summe zu diSponiren.\n"}, {"msg_id": 173253, "doc_id": 237950, "date": "1877-12-01", "heading": "Monatliche Abrechnung der Banken.", "text": "Riga, den 30. November 1877.\nDie Direction.\n— Stand der Rigaer Stadtdiscontobank am 30. Noveber 1377:\nActiva.\nDarlehen gegen Werthpapiere und Rbl. Kop.\nWaaren 1,200,089 7\nWechsel-Portefeuille 499,622 33\nWerthpapiere 278,601 72\nZinsen aus Einlagen 55,863 49\nInventarium 9,115 42\nUnkosten 16,102 —\nDiverse DebitoreS 1,064,520 59\nCassabestand 75,305 5\nGiro-Conto bei anderen B»nken ... 460,000 —\nSumma 3,659,219 67\n\n\tPassiva.\n' Grundcapital 236,724 —\nReservecapital 11,080 14\nEinlagen 2,364,081 11\nZinsen auf Werthpapiere 18,727 34\nZinsen und Provifion 163,565 95\nDiverse Creditore« 81,959 73\nGiro-Conti 783,081 40\nSumma 3,659,219 67\nDas Direktorium.\n— Stand des Rigaer Hypothekenvereins am 30. November 1877:\nD e b i t o » e ».\nRbl. K.\nImmobilien 5,476,700 —\nCassa 12,226 54\nWerchpapiere 458.903 88\nZweite Rig. Gesellschaft gegens.Credits 32,000 — Immobil des Vereins .... 43,569 99\nWiederkehrende Erhebungen . . . 124,578 87\nEinrichtungskosten 4,260 32\nConto pro Diverse 5,774 42\nPsandvriesàtriev 16,863 20\nEinmalige Erhebungen. . . . . 175 2\nRentenconto 1.050 24\n6,176,102 48\nC r e d ì t or e S.\nRbl. Ä.\nPfandbriefe in Cour? ..... 5,476.700 —\nTilgungsfond« ....... 278,862 58\nReservefonds 200,086 39\nPfandbriefzinfen 202,782 —\nAgioconto 408 72\nPfandbriefanfertigung 22 80\nHausverwaltung 1,850 16\nMortisicationskosten 49 35\nVerzugszinsen 5,247 3\nVerwaltungStosten 10,042 19\nJngrofsaiior-.skosten ..... . 51 26\n6,176,102 48\nDer Hypothekenverein ertheilt Darlehne in Pfand« briefen auf in der Stadt, den Vorstäd:en und dem Patrimonialgebiet belegene steinerne und hölzerne Immobilien, sowie aus ländliche Besitzlichkeiten. Die Höhe deS DarlehnS beträgt sür steinerne Immobilien drei Fünftheile (60 pCt.), für hölzerne Immobilien und ländliche Besttzlichkeiren die Hälfte (50 pCt ) deS von dem Berein taxirten Werthes derselben.\nBeim Eintritt in den Verein werden an einmaligen Beiträgen erhoben: 2 PCt. des DarlehnS zum Reservefonds und PCt. zu den Verwaltungskosten. Für da» ertheilte Pfandbriefdarlehn find dem Verein 7 pCt. jährlich, in halbjährlichen Pränumerandozahlungen, ju entrichten. Von diesen 7 pCt. wird 1 pCt. zur Tilgung verwandt, wodurch daS ertheilte Darlehn in 36 lahren getilgt ist. Außerdem steht eS den Mitgliedern jederzeit frei, beliebige Theilabzahlungen in Pfandbriefen zu leisten.\nDie Pfandbriefe deS Vereins tragen s'/, pCt. Renten und find in 15 lahren kündbar. Die ZinScouponS werden in Riga im Büreau deS Vereins, in Petersburg und Moskau bei den Herren I. W. Junker à Co., in Warschau bei Herrn S. A. Fränkel, in Wilna bei Herrn S. H. Hermann, in Mitau bei Herrn E. Westermann und in Reval bei Herren Mayer &amp; Co. eingelöst.\nDas Büreau des Vereins befindet fich in der Marstallstraße Nr. 1, im eigenen (ehemals Volmerange'schen) Hause, eine Treppe hoch, und ist täglich, mit Ausnahme der Sonn- und Festtage, von 10 bis 2 Uhr geöffnet, daselbst werden Statuten in deutscher und russischer Sprache gratis verabfolgt.\nDie Direction.\n— Stand des Creditvereins der Hausbesitzer w Riga (steinernelmmobilien) am 30. NovemberlB77,:\nPassiva. S.-Rvl. 5.\nPfandbriefe m Cours ..... 3,947,100 —\nPfandbrief-Zinsen 117,212 50\nTilgungsfonds 124,640 29\nSicherheitsfonds 116,215 ?\nVerwaltungskosten 5,458 72\nRentenconto 418 3\nRentenconto des CreditvereinShauseS 2,846 68\nDiverse Crcditoren 2,803 14\nAusgelöste Pfandbriefe . . . 3,300 —\n4,319.994 43\nActiva. S.-Rbl. Ä.\nPfandbriefschuld der Immobilien . . 3,974,400 —\nWiederkehrende Erhebungen . . . 28,115 41\nPfandbriefe im Portefeuille . . . 43.316 —\nAndere Werthpapiere 8,000 —\nCapitalconto des CreditvereinShauseS 58,787 8\nInventar 551 54\nGuthaben bei der Rigaer Börsenbank 206,800 —\nCassa , 24 40\n4,319,994 43\nDer Creditverein beleiht nur steinerne, in der inneren Stadt oder den Vorstädten Rigas belegene Immobilien.\nDer Creditverein ertheilt die Darlehen in seine« Pfandbriefen und zwar bis zu drei Fünftheilen (60 pCt.) des von ihm geschätzten Creditwerthes der zum Pfand angebotenen Immobilien.\nDie Creditverbundenen haben für die ihnen bewilligten Pfandbriefdarlehen jährlich folgende wiederkehrende Beitrige in halbjährlichen Raten zu entrichten: an Zinsen 5 pCt., — zur Tilgung 1 pCt,, — als außerordentlichen, zur Deckung der VirwaltungSkosten bestimmten Beitrag zum Sicherheitsfonds vom dritten Jahre der Mitgliedschaft ab l/t pCt., zusammen jährlich 6*/« pCt.\n\n\tDer beim Eintritt einmalig zum Sicherheitsfonds zu entrichtende Beitrag beträgt 2 pCt. des Pfandbriefdarlehens. Die übrigen Eintrittskosten richten fich nach dem Betrage der einzelnen Darlehm und der Stückzahl der gewünschten Pfandbriefe.\nDie Pfandbriefe tragen dem Inhaber 5 pCt. jährliche Zinsen und werden durch jährliche AuSloosungen spätesten» binnen 37 Jahren getilgt.\nDie fälligen Pfandbrie f c ou po n « werden von der Rigaer Börfenbant zu jeder Zeit abzugSfrei eingelöst.\nDa« Büreau deS Vereins befindet fich in der großen Sandstraße Nr. 27, im eigenen Hause de« Creditverein«, parterre. Anmeldungen werden täglich von 9 bi« 11 Uhr Vormittags entgegengenommen. Da« Reglement de« Creditverein« ist daselbst in deutscher und russischer Sprache zu haben. Die Direction"}, {"msg_id": 144069, "doc_id": 201209, "date": "1871-02-22", "heading": "Neueste Nachrichten.", "text": "\tWien, 3. März (19. Februar). Abgeordnetenhaus. Der Finanznrinister brachte einen Nachtragscredit für 1870. da« Finanzgesetz sür 187!, ferner einen Gesetzentwurf ein, durch welchen er zu einer Creditoperation vou 60 Millionen Guld'n durch Begebung von Obligationen der einheitlichen Staatsschuld ermächtigt werden soll. Der FinanMinister knüpfte an diese Vorlagen ein Expose über die Finanzlage Oesterreich«. Nach demselben war das Ergebniß sür 1870 günstiger, als im Voranschlage angenommen worden war, da die Steuern und Abgaben ein weit höheres Erträgniß geliefert hatten, als präliminiit war. Am 31. December belief sich der active Kassenstand auf 40 Millionen. — Das Deficit für 1871 beträgt 51 Mill. Gulden, welche Summe sich mit Ein« schluß der für 1870 geforderten Nachtragscredite auf rund t 0 Millionen erhöht. Von dieser Summe wurden jedoch mehrere Beträge bereits im Vorjahre ausbezahlt. Nach Abzug dieser Posten sowie der Kassenbestände reducirt sich Im« effective Deficit auf 20 Millionen. Rechnet man hierzu noch rückständige Coupons im Betrage von 10 Millionen, so ergiebt sich ein Deficit von 30 Millionen, zu deren Deckung der Verkauf von 60 Millionen Rente dienen soll, «elche effektiv 35 Millionen ergeben würden. Hierdurch, durch den Gewinn aus der Münzprägung, durch Erhöhung der Steuern und durch Liquidation der Oesterreich und Ungarn gemeinsamen Activen wird es möglich werden, außer der Deckung des diesjährigen Deficits auch die Mittel zur Bezahlung der Coupons sür Zanuar 1872 in Bereitschaft zu halten.\n"}, {"msg_id": 170733, "doc_id": 234153, "date": "1877-05-02", "heading": "Monatliche Abrechnung der Banken.", "text": "Riga, den 30. April 1877.\nDie Direction.\n— Stand der RigaerStadtdiScontobank am\n30. April 1877 :\nActiva.\nDarlehen gegen Werthpapiere unb Rbl. Kop.\nWaaren 1,388,316 91\nWechsel-Porteseuille 640.539 28\nWerthpapiere 491,412 38\nInventarium 9.099 97\nUnkosten 5.572 89\nDiverse Debitore« 579.483 98\nCassabestand 49,625 88\nGiro-Covto bei anderen Banken ... 262.000 —\nSumma 3.426.051 29\nPassiva.\nGrundcapital 236,724 —\nReservecapital 11.080 14\nEinlagen 2,410,323 22\nZinsen auf Werthpapiere 3,139 80\nZinsen ans Einlagen 9,526 49\nZinsen und Provision 48,751 18\nDiverse Creditore« 248,001 90\nGiro-Conti 458,504 56\nEnmma 3,426,051 29\nDas Direktorium.\n— Stanv MI Creditvereins der Hausbesitzer ш Riga (stewerneJmmobUien) am 30. April 1877:\nPassiva. S.-Rbl. K.\nPfandbriefe in Cour« 3,638,700 —\nPfandbnef.Zinsen 183,070 —\nZilgung«fond4 106,147 52\nSicherheit«sond« 109,243 7\nVerwaltungSkosten 742 75\nRentenconto 911 3\nRentenconto de« CreditvereinShauset 1.536 58\nDiverse Debitoren ...... 60 37\nAuSgelooste Pfandbriefe .... 700 —\n4,041,111 32\nActiva. S.-Rbl. St.\nPfandbriefschuld der Immobilien . . 3.650,900 —\nWieberkehrende Erhebungen . . . 38.857 3\nPfandbrief« im Portefeuille . . . 9.812 50\nAndere Werthpapiere 27,952 —\nCapitalcouto de« Creditverein«hause« 58,787 8\nInventar 547 79\nGuthaben bei der Rigaer Börsenbank 251.437 60\nCassa 2,817 42\n4,041,111 32\nDer Creditverein beleiht nur steinerne, in der inneren Stadt oder den Vorstädten Riga« belegene Immobilien.\nDer Creditvcrein ertheilt die Darlehen in seinen Psandbriesen und zwar bi« zu drei Fünstheilen (60 pCt.) de« von ihm geschätzten Eredirwerthe« der zum Pfand angebotenen Immobilien.\nDie Creditverbundenen haben für die ihnen bewilligten Pfandbriefdarlehen jährlich folgende wiederkehrende Beiträge in halbjährlichen Raten zu entrichten: an Zinsen 5 pCt., — zur Tilgung 1 pCt, — al« außerordentlichen, zur Deckung der Lìrivaltung«kosten bestimmten Bettrag zum Sicherheit«fond« vom dritten Jahre der Mitgliedschaft ab y« pCt.. zusammen jährlich 6»/« PCt.\nDer beim Eintritt einmalig zum Sicherheitsfonds zu entrichtende Beitrag beträgt 2 pCt. de« Pfandbriefdarlehen«. Die übrigen Eintritt«kosten richten fich nach dem Betrage der einzelnst! Darlehen und der Stückzahl der gewünschten Pfandbriefe.\nDie Pfandbriefe tragen dem Inhaber 5 pEt. jährliche Zinsen und »erden durch jährliche Auslösungen spätesten« binnen 37 Jahren getilgt.\nDi e fälligen PsandbriescouponS werden von der Rig aer Bör sen ba n k zu jeder Zeit abzugs fr ei eingelöst.\nDa« Büreau de« Verein« befindet fich in der großen Sandstraße Nr. 27, im eigenen Hause de« Creditverein«, parterre. Anmeldungen werden täglich von 9 bi« 11 Uhr.Vormittag« entgegengenommen. Da« Reglement de« Creditverein« ist daselbst in deutscher und russischer Sprache zu haben. Die Direction.\n\n\t— Stand des Rigaer HypothekenvereinS am\n30. April 1877:\nDebitor-«.\nRbl. K.\nImmobilien 5,250,700 —\nCassa 36,820 65\nWertpapiere 381.479 38\nZweite Rig.Gefellschaft gegens.Credtt« 116,000 — Immobil de« verein« .... 42.477 54\nWiederkehrende Erhebungen . . . 153.385 74\nEinrichtungSkosten 4,260 32\nConto pro Diverse 7,044 89\nPfandbritl.Bertrieb 967 22\nEinmalige Erhebungen 188 90\nBerzug«zinsen 1,794 46\nPfandbriefanfertigungskosten . . . 713 20\n5,995,832 30\nCredt t o . e «\nRbl. K.\nPfandbriefe in Cour« ..... 5.250.700 —\nTilg«na«fonb« ....... 240,137 34\nReservefond« 194,640 39\nPfanbbriefjinsen 301,600 75\nAgioconto 15 —\nHau«ver»altung 804 8\nInqrost»tion«kosten 342 40\nMortificationSkosten 57 —\nRenten 759 74\nVer«altung«tosten ..... 6.775 60\n5.995.832 80\nDer Hypothekenverein ertheilt Darlehne in Pfand, briefen auf in der Stadt, den Vorstädten und dem Patrimonialgebiet belegene steinerne und hölzerne Immobilien, sowie auf UndHcJe Besitzliebfeiten. Die Höhe de« Darlehn« betragt für steinerne Immobilien drei Fünftheile (60 pEt.), für hölzerne Immobilien und ländliche Befitzlichkeiten die Hälfte (50 pCt.) de« von dem Verein tarirten Werthe« derselben.\nBeim Eintritt in den Verein werden an einmaligen Beittägen erhoben: 2 pCt. de« Darlehn« zum Reservefond« und -/i pCt. zu den Verwaltung«kosten. Für da« ertheilte Pfandbriefdarlehn find dem Verein 7 pCt. jährlich, in balbjährlichen Pränumerantozahlungen, zu entrichten. Von diesen 7 pCt. wird 1 pCt. zur Tilgung verwandt, wodurch da« ertheilte Darlehn in 36 lahren getilgt ist. Außerdem steht c« den Mitgliedern jederzeit frei, beliebige Theilabzahlungen in Pfandbriefen zu leisten.\nDie Pfandbriefe de« Verein« tragen s'/, pEt. Renten und find in 15 Jahren kündbar. Die Zin«coupon« werden in Riga im Büreau de« Verein«, in Petersburg und Moskau bei den Herren I. W. Junker к de, in Warschau bei Herrn S. A. Frankel, in Wilna bei Henn S. H. Hermann, in Mitau bei Herrn E. Westermann und in Reval bei Herren Mayer à Co. eingelöst.\nDa« Bureau de« Verein« befindet fich in der Marstallstraße Nr. 1. im eigenen (ehemal« Volmerange'schen) Hause, eine Treppe hoch, und ist täglich, mit Ausnahme der Sonn- nnd Festtage, von 10 bis 2 Uhr geöffnet, daseldst »erden Statuten in deutscher, und russischer Sprache gratis verabfolgt.\nDie Direction"}, {"msg_id": 87309, "doc_id": 133041, "date": "1857-01-14", "heading": "Spanien.", "text": "\tMadrid, 15. Jan. (H. C.) Der Staatsschatz hat .41 Millionen anSgegeben, um Lebensmittel anzukaufen, diese werden täglich seltener. Die Regierung ist noch nicht wieder in den Besitz dieser Summen gelangt und erleidet einen wirklichen Schaden dadurch. Alle Obligationen der Nationalguter sind schon bis zum Jahre 1870 verausgabt und die von Hrn. MireS au den Staatsschatz zu liefernden 200 Millionen mitgerechnet, wird daS eigentliche Deficit des Budgets 190 Millionen betragen. Dieses stellt eine unbestimmte Vermehrung der schwebenden Staatsschuld oder die Ausgabe neuer Titel voraus"}, {"msg_id": 70209, "doc_id": 116946, "date": "1853-07-13", "heading": "Madrid, 14. Juli. (Pr. St.-A,) Die officielle „Mad", "text": "Madrid, 14. Juli. (Pr. St.-A,) Die officielle „Madrider Zeijung\" vom 12. Juli veröffentlicht ein vom Finanzminister gegengezeichnetes Decret. welches die Emission von 300 Mill. Realen (75 Mill. Frcs.) in Schatzscheinen, welche an die Stelle der schwebenden Schuld treten und das Deficit der früheren auf dieser Schuld lastenden Budgets decken sollen, verfügt. Die neuen Schatzscheine tragen 6 pCt. Zinsen. Die Emission wird in Serien stattfinden: die erste zu 6000 Realen und 1 Real Zinsen täglich, die zweite zu 12.000 Realen und 2 Realen Zinsen täglich, die dritte zu 24,000 Realen und 4 Realen Zinsen täglich und die vierte zu 48,000 Realen und 8 Realen Zinsen täglich. Die Scheine werden vom 1. Juli bis zum 1. October d. I. und 1. Januar k. I. auf zwei, drei und sechs Monate Verfallzeit ausgegeben werden.\n\n\tSpanien"}, {"msg_id": 168642, "doc_id": 231317, "date": "1876-11-01", "heading": "Monatliche Abrechnung der Banken.", "text": "Riga, den 30. October 1876.\nDie Direction.\n— Stand der Rigaer Stadtdiscontodank am 30 October 1876:\nActiva.\nDarleben gegen Werthpapiere und Rdl. Kop.\nWaaren 1.306.927 67\nWechsel-Portefeuille.. 639,445 52\nWertpapiere 604,143 68\nZinsen aus Einlagen 70,766 8\nInventarium 10,076 42\nUnkosten П.448 37\nDiverse DebitoreS 620,370 44\nCaffadestand 42,160 43\nGiro-Conto bei anderen B»nken ... 273.000 —\nSumma 3,584,338 61\n\n\tPassiva.\nGrundcapital 236,724\nReservecapital 45,739 'l 9\nEinlagen 2,610,829 20\nZinsen aus Werthpapiere 15,561 54\nZinsen und Provifion 141,705 46\nDiverse CreditoreS 104,169 44\nGiro-Conti 429,609 78\nSumma 3,584,338 61\nBis auf Weitere« beträgt der Zinsfuß:\nfür Darlehen gegen Hypotheken 7 »/a pCt.\n. Waaren auf Termin u. Ruf 7 . Werthpapiere auf Termin 7 „ Werthpapiere auf gegen«\nseitigen Ruf. 6«/ i .\nfür Wechsel 6—7 – .\nfM Einlagen und zwar: pro ашю.\nsür den Bankschein I. täglich rückzahlbar 4 pCt. . « . П, rückzahlbar nach\nstägiger Kündigung 4—4 Va—5\n. den Bankschein 111, rückzahlbar nach\n6 Monaten 5\n. den Bankschein IV nach Vereiübaruug\nDie Rigaer Stadt-Discontoban? besorgt den 2ln«' und Verkauf von Werthpapieren, sowie das'Jncasso sämmtlicher Coupons hier und an anderen Plätzen, und giebt Anweisungen auf Moskau, Petersburg uud zur Zeit der Messe auch aus Nishni-Nowgorod spesenfrei, auf andere Plätze möglichst billig ab.\nDie Rigaer Stadtdiscontobank nimmt auf Grund ihrer am 23. October 1873 von dem Herrn Finanz, minister abgeänderten Statuten auch Geldeinlagen von hundert Rubeln und darüber entgegen und ertheilt Darlehen von gleichen Beträgen gegen Unterpfand.\nDie speciellen Regeln über alle die Bank betreffen, den Geschäfte find bei derselben unentgeltlich zu haben.\nDas Direetorium.\n— Stand des NigaerHypothekeyvereins am 30. October 1876:\nD e b ì t or e s.\nRbl. K.\nImmobilien 4,975,700 —\nCassa . . í 2,351 53\nWerthpapiere 371,729 38\nImmobil des Vereins .... 41.334 5\nWiederkehrende Erhebungen . . . 134.640 88\nEinrichwngskosten 3,560 24\nPfandbrie-Vertrieb ...... 2,175 76\nConto pro Diverse 3,750 89\nEinmalige Erhebungen..... 771 30\nZweite Gesellschaft gegenseitigen Credits 58,000 —\nJngrossationskoflen 250 26\n5,644,264 29\nC r e d i t or e «.\nRbl. «.\nPfandbriese in Cours 4,975.700 —\nTilgungsfonds 210,857 l\nReservefonds ....... 156,897 96\nPfandvriefjinfen 282,405 75\nMortificationSkostm ..... . 177 65\nHausverwaltung 1,094 31\nAgioconto 653 75\nReutenconto 1,857 63\nVerzugszinsen . 3,167 88\nPsandbriefanfertigungS .... 586 45\nVerwaltuugM'sten 10,865 90\n5.614.264 29\nDer Hypothekenverein ertheilt Darlehne in Pfandbriefen auf in der Stadt, den Vorstäd en und dem Patrimonialgebiet belegene steinerne und hölzerne Immobilien, fowie auf ländliche Besitzlichkeitcn. Die Höhe des DarlehnS beträgt für steinerne Immobilien drei Fünftheile (60 pCt.), für holzcmc Immobilien und ländliche Nützlichkeiten die Hälfte (50 pCt.) des von der.; Verein taxirten Werthes derselben.\nBeim Eintritt in den Verein werden an einmaligen Beiträgen erhoben: 2 pCt. des DarlehnS zum Reservefonds und i/t pCt. zu den Verwaltungskosten. Für daS ertheilte Pfandbriefdartehn sind dem Verein 7 pCt. jährlich, in halbjährlichen Pränumerandozahlungen, zu entrichten. Von diesen 7 pCt. wird 1 pCt. zur Tilgung verwandt, wodurch daS ertheilte Darlehn in 36 Jahren getilgt ist. Außerdem steht eS den Mitgliedern jederzeit frei, beliebige Theilabzahlungen in Pfandbriefen zu leisten.\nDie Pfandbriefe des Vereins tragen Б_'уа pCt. Renten und sind in 15 Jahren kündbar. Die ZinScouponS werden in Riga im Büreau des Vereins, in Petersburg und Moskau bei den Herren I. W. Junker &amp; Co., in Warschau bei Herrn S. A. Fränkel, in Wilna bei Herr» S. H. Heimann, in Mitau bei Herrn E. Westermann und in Reval bei Herreu Mayer à Co. eingelöst.\nDas Büreau des Vereins befindet fich in der Marst-llstraße Nr. 1, im eigenen (ehemals Volmerange'schen) Haust, eine Treppe hoch, und ist täglich, mit Ausnahme der Sonn- und Festtage, von 10 bis 2 Uhr geöffnet, daselbst werden Statuten in deutscher und russischer Sprache gratis verabfolgt.\nDie Direction.\n\n\t— Stano oeS Creditvereins der Hausbesitzer in Riga (steinernelmmobilien) am 30.October 1876:\nPassiva. S.-Rbl. K.\nPfandbriefe in Cour» 3,390,100 —\nPfandbrief-Zinsen 168,617 50\nTilgungsfond« 91,147 4\nSicherheitsfonds 92,963 73\nVerwaltungSkosten 2,262 83\nRentenconto ........ 3,086 65\nRentenconto des CreditvereinShauseS 3,093 7\nAusgelooste Pfandbriefe .... 500 —\n3.751.770 82\nActiva. S.-Rbl. K.\nPfandbriefschuld der Immobilien . . 3,375.500 —\nWiederkehrende Erhebungen . . . 40.317 24\nPfandbriefe im Portefeuille . . . 9.812 50\nAndere Werthpapiere 9,000 —\nCapitalconto des Creditvereinshauses 58,903 81\nInventar 657 87\nGuthaben bei der Rigaer Börsenbank 255.650 —\nCassa 1,602 54\nDiverse Debitoren ...... 326 86\n3,751,770 82\nDer Creditverein beleiht nur steinerne, in r inneren Stadt oder den Vorstädten Rigas belea\nImmobilien.\nDer Crediwcrein ertheilt die Darlehen in seinen Pfandbriefen und zwar bis zu drei Fünftheilen (60 pCt.) des von ihm geschätzten Creditwerthes der zum Pfand angebotenen Immobilien.\nDie Creditverbundenen habm für die ihnen bewilligten Pfandbriefdarlehen jährlich folgende wiederkehrende Beitrage in halbjährlichen Raten zu entrichten: an Zinsen 5 pCt., — zur Tilgung 1 pCt, — als außerordentlichen, zur Deckung der ViwaltungSkostcn bestimmten Veitrag zum Sicherheitsfonds vom dritten Jahre der Mitgliedschaft ab l/i PCt., zusammen jährlich 674 pCt.\nDer beim Eintritt einmalig zum Sicherheitsfonds zu entrichtende Beitrag beträgt 2 pCt. des PfandbriefdarlehenS. Die übrigen Eintrittskosten richten fich nach dem Betrage der einzelnen Darlehen und der Stückzahl der gewünschten Pfandbriefe.\nDie Pfandbriefe tragen dem Inhaber 5 pCt. jährliche Zinsen und werden durch jährliche Ausloosungen spätestens binnen 37 lahren getilgt.\nDie fälligen Pfandbrie se ou po n » werden von der Riga«rßö rfen b a n k zu jeder Zeit abzugsfrei eingelöst.\nDaS Büreau des Vereins befindet fich in der großen Bandstraße Nr. 27, im eigenen Hause des Creditvereins, parterre. Anmeldungen werden täglich von 9 bis 11 Uhr Vormittags entgegengenommen. DaS Reglement des Creditvereins ist daselbst in deutscher und russischer Sprache zu haben. Die Direction"}, {"msg_id": 99940, "doc_id": 143004, "date": "1859-04-08", "heading": "Frankreich.", "text": "\tParis, 14. April. Der „Moniteur\" meldet, daß der Marine-Minister vom Vice-Admtral Rigault de Genouilly einen vom 28. Februar datirten Bericht erhalten hat, worin die am 17. Februar erfolgte Einnahme der Citadelle von Saigun durch das Französisch-Spanische Expeditions-Corps gemeldet wird. Der Vice-Admiral verließ am 2. Februar die Turo-Bai mit einem aus acht Französischen Kriegs« schiffen und dem Spanischen Dampf-Aviso „El Cano\" bestehenden Geschwader, traf am 9. vor der Mündung des Flusses von Saigun ein, wo vier gemiethete Handelsschiffe mit den Pferden, Kohlen und dem Schlachtvieh u. f. w. für das Expeditions-Corps bereits eingetroffen waren. Am 10. Morgens wurden die zwei Forts, die den inneren Hafen vertheidigten, angegriffen und genommen; am 11. warf die ganze Schiffs-Diviston in dem inneren Hafen von Ngna Anker, nachdem sie unterweges das Fort des Cangio so bombardirt hatte, daß es in die Luft flog. Der Vice-Admiral ging mit zwei Dampf-Corvetten, drei Kanonenbooten und dem Spanischen Dampf-Aviso, welche Schaluppen und Trausportschiffe ins Schlepptau genommen, den Fluß hinauf, und nahm vom 11. bis 15. Februar die Forts Oughia, Biguacaque, Kiala, Tay-Ray und Tang-ki; die eisernen Kanonen wurden vernagelt, die bronzenen an Bord gebracht und die Werke zerstört. Am 15. Februar traf man Abends vor zwei von Französischen Ingenieurs gebauten Forts ein, welche die Stadt Saigun im Süden vertheidigten, wie die Citadelle im Norden. Die beiden Forts degannen sofort ihr Feuer auf die feindlichen Schiffe. Der Vice-Admiral griff am folgenden Morgen die Forts an, die um 8 Uhr bereits genommen waren, worauf das Fort am rechten Ufer außer Vertheidigungsstand gesetzt, das am linken dagegen besetzt wurde. Am 17. wurde sodann die Citadelle angegriffen und, nachdem dieselbe bombardirt worden, mit Sturm genommen, und in den dort befindlichen zahlreichen Kasernen die Französischen und Spanischen Truppen untergebracht.\nEs soll zwischen Holland und Belgien ein Defensivbünd« niß im Falle deS Ausbruches des Krieges abgeschlossen sein. Danach würden beide Staaten eventuell eine gemeinschastliche Armee ins Feld stellen, zu der Belgien 60,000 und Holland 40,000 Mann liefern würde. Der König von Holland soll sich außerdem verpflichtet haben, eine Flotte für die Vertheidigung der Mündungen der Schelde und der Maas auszurüsten. (Von anderer Seite wird die Existenz eines solchen Vertrages bestimmt in Abrede gestellt).\nIn Bordeaux werden außer den mehrfach erwähnten Ka« nonenbooten auch Schiffe zu andern Zwecken, gleichfalls nach einer von dem Kaiser selbst gemachten Erfindung, gebaut. Es sind Landungs-Fahrzeuge, die mit 14 gezogenen Kanonen auf Drehgestellen versehen stnd. Es ist bereits ein Modell in vollem Bau, daß 2000 Mann direct an der Küste absetzen kann. Das Schiff, welches an 500,000 Fr. kostet, wäre nicht von dem Admiralitätsrath als ganz zweckmäßig befunden worden. Der ehemalige Präfect de Beaumont-Vassv wurde gestern – vom Pariser Zuchtpolizei-Gericht zu zwei Jahr Gefängniß,\n\n\t3000&gt; Fr. Geldbuße und zehnjähriger Entziehung der bür. gerllchen Rechte nach Art. 42 des Strafgesetzbuches, so wie zu den Kosten verurtheilt. Die Civil-Parreien Fran quin, Justitiar der Salpeter-Gesellschaft, und Banquier Auctauz sind abgewiesen worden, weil ste nicht beweisen konnten daß der Schade, den ste erlitten haben können, die unmittelbare Folge des in Rede stehenden Vergehens se'. Der Zudrang des Public ums zu den Prozeß-Verhandlungen war sehr bedeutend, doch beruhte das Haupt-Jnteresse weniger ln den erwarteten Thatsachen, die nichts erb.blich Neues und besonders Ueberraschenies ergaben, als in der Person des angeklagten reichen Mannes, 'der die Kriegs-Aussichlen  gemeinem Schwindel auszubeuten gesucht hatte.\n tfolge eines Ministerraths, zu dem auch der Prinz Jerome berufen worden sein soll, circuliren heute Gerüchte, welche weniger friedlich lauten. Zugleich treffe« Nachrichten aus England ein, welche die Abficht des dortigen Cabluets bekunden, außerordentliche militärische Maßregln zu ergreifen. Die Bewaffnung der Englischen Küsten wird mit großem Eiser betrieben, und es macht dies m unsern höheren Kreisen lebhaften Eindruck. Es beißt sogar, daß die alten Seeleute, welche die Britischen Küsten bewohnen, bewaffnet und zu Compagnieen organisirt werden. Zugleich wird von einer gewissen Mißstimmung gesprochen, die iv der Englischen Bevölkerung gegen Frankreich sich kundgeden und die dem Kaiser Napoleon, der ausrtchtig die Allianz mit England will, sehr unangenehm sein soll.\nDer Pariser Correspondent des „Globe\" meldet, daß die erste Sehaar der Neapolitanischen politischen Märtyrer von Folkestone in Paris eingetroffen sei. Diese 17 Neapolita«er, welche sich jede Kundgebung verbeten haben, gehen direct nach Turin.\nDie von Afrika kommenden Truppenmassen, welche in Marseille ausgeschifft werden, sind so zahlreich, daß ein Theil derselben bis zu seiner Weiterbeförderung nach dem Lager von Sathonay unweit des Marselller Bahnhofes ein Lager bezogen hat.\nParis, 16. April. (St.-A.) Der so eben veröffentlichte Monats-AuSweiS der Bank von Frankreich ergiebt sür den Monat März eine Verminderung des Baar-Vorraths um 13 Millionen, des Portefeuille-BeftandeS um 2 Millionen, der laufenden Rechnung des Staatsschatzes um 12,500,000, und der Rechnungen mit Privaten um 19,500,000, dagegen eine Vermehrung der Vorschüsse aus Werthpapiere um 11,750,000, so wie der umlaufenden Noten um 24 Millionen Fr"}, {"msg_id": 177476, "doc_id": 243366, "date": "1878-10-16", "heading": "Oesterreich -Ungarn.", "text": "Wien, 25 (13.) October. Der österreichische Budgetvoranschlag sür 1879 weist der.Polit Corres».\" zufolge eine Verminderung der AuS. gaben um 12 Millionen und eine Verminderung der Einnahmen um 4 Millionen gegen das Vorjahr auf. Wenn von de» Ausgaben daS Erfordernd für die Schuldentilgung mit 18,900.000 81. und von den Einnahmen ein durch die Ausgabe von RententitreS zu beschaffender Betrag von 18,700.000 Fl. abgezogen und dieselbe Pro. cedur bei dem vorjährigen Voranschlag bezüglich der die Schuldentilgung betreffenden Ziffern vorgenomwen wird, so ergiebt fich pro 1879 .ein Mehrersorderniß von 4,200,000 Fl; hervor, gerufen ist dasselbe durch die Steigerung der Zinsen der Staatsschulden um 41/* Millionen, wobei die Zinsen des 60-MilltoneN'CreditS ein. begriffen find, sowie durch einen Mehrbetrag von ca. 2 Millionen sür Steumestitutionen ; dagegen find neuerdings 2IA Millionen in der Verwaltung erspart. Die Einnahmen stellen fich nach obigem ModuS 12.200,000 Fl. höher als im Vorjahr, wobei die mäßig gehaltenen Ansätze den thalsächlichen Verhältnissen entsprechen. Sonach beziffert fich das Deficit pro 1879 auf 15.300.000 Fl., worin 3 Millionen für monumentale Bauten und Eisendshnbauten enthalten find. Gegenüber dem Deficit von 1876 ergiebt fich sonach eine Besserung der Bilanz um 8 Millionen"}, {"msg_id": 99977, "doc_id": 143024, "date": "1859-04-11", "heading": "Deutsche Bundesstaaten.", "text": "Berlin, 18. April. (Nat.-Z.) In der heutigen Sitzung des Abgeordnetenhauses kam der Schlußbericht der Budget-Commission zur Berathung und es wurde hierauf das Budget im Ganzen mit 131,885,939 Thlr. in Einnahme und Ausgabe angenommen.\n\n"}, {"msg_id": 155350, "doc_id": 215299, "date": "1873-10-31", "heading": "Telegramme.", "text": "Wien, 11. Novbr. (30. Octbr.) lßig. T.-A.) Ein im Abgeorducttnhause eingebrachter Gesetzentwurf ermächtigt die Regierung zu einer Silberanlcbe bis zum Betrage von 80 Millionen. Der auszunehmende Betrag dieser Anleibe soll zur Förderung von (visenbalmbauten und (&gt;r richtung von Borschuftkafjtn verwendet werden. Der Zinsfuß sür Vorschüsse wird mindestens 8 p(st. betragen.\nA m st e r d a m , 11. November (30. October). (R g. T.-A.) Die Bant hat heute den Diseont von 0 aus •}*/, pCt. erhöht.\n"}, {"msg_id": 145896, "doc_id": 203114, "date": "1871-07-03", "heading": "Neueste Nachrichten.", "text": "Bukarest. 13. (1.) Juli, Die Deputirtenkammer hat in ihrer heutigen Sitzung das Budget pro 1872 genehmigt. Dasselbe balancirt in Einnahmen und Ausgaben mit 73 Millionen.\n\n"}, {"msg_id": 162838, "doc_id": 224378, "date": "1875-08-01", "heading": "Monatliche Abrechnung der Banken.", "text": "Riga, den 31. Juli 1875.\nDie Direction.\n— Stand der Rigaer StadtdiScontobank nm 31. Juli 1876 :\nActiva.\nDarlehen gegen Werthpapiere und Rbl. Kop.\nWaaren 1,510.618 67\nWechfel-Portefeuille 914.717 4\nWertpapiere. 407,809 45\nZinsen auf Einlagen 30,227 19\nInventarium 8,800 23\n 6.863 21\n 181,630 —\nDiverse Debitore« 523,893 39\nCafiaSèltà.** 72,932 80\nViro-Conto bei anderen Banken ... 380.752 67\nGumma 4.068.244 55\nPassiva.\nGrundkapital 229,601 94\nReservecapital 43,958 68\nEmlaâ. 2,701,493 5€\nZinsen auf Werthpapiere 3.203 19\nZinsen und Provifion 140,670 43\nDiverse CreditoreS 443,193 75\nGiro-Conti 506,123 —\n°d Summa 4.068,244 55\n .\n\n\tBis auf Weiteres beträgt ber ZinSsüß:\nsür Darlehen, gegen Reverse 6'/a M\n. Hypotheken 6'/а –\n. Waaren aus Termin u. Ruf 6\n' ' , Werthpapiere auf Termin 6 „ . Werthpapiere auf gegenfettigen Ruf s'/, .\nsür Wechsel 5Va—6»/а .\n*йт Einlagen und zwar: pro arma\nfür den Bankschein I, täglich rückzahlbar 4 pCt. 11, rückzahlbar nach\nstägiaer Kündigung 4—4'/а—s\n. den Bankschein Nl, rückzahlbar nach\n6 Monaten 5\n. den Bankschein IV nach Vereinbarung.\nDie Rigaer Stadt-DiScontobank besorgt den An-und Verkauf von Werthpapieren, sowie daS Incasso sämmtlicher Coupon« hier und an anderen Plätzen, und giebt Anweisungen auf MoSkau, Petersburg und zur Zeit der Messe auch auf Nishni-Rowgorod spesenfrei, auf andere Plätze möglichst billig ab.\nDie Rigaer StadtdiScontobank nimmt auf Grund ihrer am 23. October 1873 von dem Herrn Finanz, minister abgeänderten Statuten auch Geldeinlagen von hundert Rubeln und darüber entgegen und ertheilt Darlehen von gleichen Beträgen gegen Unterpfand.\nDie speciellen Regeln über alle die Bank betreffen, den Geschäfte sind bei derselben unentgeltlich zu haben.\n— Stanv ves CreditvereittS der Hausbesitzer in  (steinerne Immobilien) am 31. Juli 1876:\nPassiva« S.'Rbl.\nPfandbriefe in CourS 2,685,900 ' —\nPfandbnef.Zinsen 67,922 50\nTilgungsfonds 56,660 79\nSicherheitsfonds 71,151 44\nDerw-ltungSkosten 1,129 71\nRentenconto 1*049 3\nRentenconto deS CreditvereinShause» 2 257 58\n2,886,071 5\nActiva. S.-Rbl. K\nPfandbrieffchuld der Immobilien . . 2.685,900 — Wiederkehrende Erhebungen . . . 18.027 90 Pfandbriefe im Portefeuille . . . 6.727 50 Andere Werthpapiere ..... 10.000 —\nCapitalconto deS CreditvereinShauseS 58,725 63\nInventar 522 34\nGuthaben bei der Rigaer Börsenbank 105.073 43\nCassa 11l 93\nDiverse Crcditoren .... . 982 82\n2.886,071 5\nDer Creditverein beleiht nur steinerne, m der inneren Stadt oder den Borstädten RigaS belegene Immobilien.\nDer Creditvcrein ertheilt die Darlehen in seinen Pfandbriefen und zwar bis zu drei Fünftheilen (60 pCt.) deS von ihm geschätzten Creditwerthes der zum Pfand angebotenen Immobilien.\nDie Creditverbundenm haben für die ihnen bewilligten Pfandbriesdarlehen jährlich folgende wiederkehrende Bei« trage in halbjährlichen Raiten zu entrichten: an Zinsen 5 pCt.. — zur Tilgung 1 PCt. — als außerordent. lichen, zur Deckung der VtrwaltungSkosten bestimmten Beitrag zum Sicherheitsfonds vom dritten Jahre der Mitgliedschaft ab '/4 pCt.. zusammen jährlich 6»/«p Ct.\nDer beim Eintritt einmalig zum Sicherheitsfonds zu entrichtende Beitrag beträgt 2 pCt. de« Pfandbriesdarlehen«. Die übrigen Eintrittskosten richten sich nach dem Bettage der einzelnen Darlehen und der Stückzahl der gewünschten Pfandbriefe.\nDie Pfandbriefe tragen dem Inhaber 5 pCt. jährliche Zinsen und werden durch jährliche AuSloosungen spä« testen« binnen 37 Jahren getilgt.\nDie fälligen PsandbriefcouponS werden vou der Rigaerßör s e n b a n k, zu jeder Zeit a »zu gS fr ei. eingelöst.\nDaS Büreau deS Vereins befindet sich in der großen Sandstraße Nr. 27, im eigenen Haufe deS Creditverein«, parterre. Anmeldungen werden täglich von 9 bis 11 Uhr Vormittags entgegengenommen. DaS Reglement des CreditvcreinS ist daselbst in deutscher und russischer ; Sprache zu haben. Die Direction.\n— Stand des Rigaer Hyvoth ekenvereinS am 31. Juli 1876:\nDebitoren\nRbl K\nImmobilien 4,065,800 —\nCassa 5,402 53\nWerthpapiere 261,880 78\nZweite Gesellschaft gegenseit. Credits 2,720 99\nImmobil de« Vereins .... 39,326 70\nWiederkehrende Erhebungen . . . 56.728 76\nEinrichtung« kosten 2,686 61\nConto pro Diverse 1,507 55\nPfandbries.Vertrieb 8,365 10\nConto einmaliger Erhebungen . . 19 —\nIngrossationSkosten 63 58\n4.444.801 6"}, {"msg_id": 167713, "doc_id": 230399, "date": "1876-09-01", "heading": "Mitglieder-Garantie-Capital 1,450,890 —", "text": "Riga, den 31. August 1876.\nDie Direction,\n\n\tCredit.\n\n\t— StanddeêßigaerHYPotl)ekenveteinö am 31, August 1876:\nD e b i t or e ».\nRbl. K.\nImmobilien 4,876.300 —\nCassa 4,035 52\nWerthpapiere 364,606 88\nImmobil des Vereins .... 39.344 70\nWiederkehrende Erhebungen ... 67.671 3\nEinrichtung 3,122 28\nPsandbriel-Vertrieb 4,194 41\nConto pro Diverse 3,317 49\nEinmalige Erhebungen 2,071 30\nZweite Gesellschaft gegenseitigen Credits 7.000 —\n5,371,663 6-\nCreditore«.\nRbl. K.\nPfandbriefe in CourS 4,876,300 —\nTilgungsfonds 186,185 32\nReservefond« 154,863 96\nPfandbriefzinsen 147,614 50\nMortificationSkosten 133 75\nHausverwaltung 1,236 75\nAgioconto 653 75\nVerwaltungskosten t 246 9\nRenten . . 1,613 82\nVerzugszinsen 1,401 48\nPfandbriefansertigung 302 25\nJngrossationskosten Ш 94\n5,371,663 61\nDer Hypothekenverein ertheilt Darlehne in Pfandbrieseu auf in der Stadt, den Borstal en und dem Patrimonialgebiet belegene steinerne und hölzerne Immobilien, sowie aus ländliche Besitzlichkeiten. Die Höhe deS Darlehns beträgt für steinerne Immobilien drei Fünstheile (60 pCt.), sür holzerne Immobilien und ländliche Nützlichkeiten die Hälfte (50 pCt.) deS von dem Verein tarirten Werthe»\nderselben.\nBeim Eintritt in den Verein werden an einmaligen Beiträgen erhoben: 2 pCt. des DarlehnS zum Reservefonds und l/i pCt. zu den Verwaltungskosten. Für daS ertheilte Pfandbriefdarlehn find dem Verein 7 pCt. jährlich, in halbjährlichen Pränumerandozahlungen. ju entrichten. Von diesen 7 pCt. wird 1 pCt. zur Tilgung verwandt, wodurch das ertheilte Darlehn in 36 lahren getilgt ist. Außerdem steht eS den Mitgliedern jederzeit frei, beliebige Theilabzahlungen in Pfandbriefen zu leisten.\nDie Pfandbriefe des VeremS tragen 5»/2 pCt. Renten und find in 15 Jahren kündbar. Die ZinScoupons werden in Riga im Büreau des Vereins, in Petersburg und Moskau bei den Herren I. W. Junker à Co., in Warschau bei Herrn S. A. Frankel, in Wilna bei Herrn S. H. Heunann, in Mitau bei Herr» E. Westermaun und in Reval bei Herren Mayer &amp; Co. eingelöst.\nDas Büreau des Vereins befindet sich in der M.irst&gt;llstraße Nr. 1, im eigenen (ehemals Volmerange'schen) Hause, eine Treppe hoch, und ist täglich, mit Ausnahme\n\n\tder êonn- und Festtage, von 10 biS 2 Uhr geöffnet. daselbst werden Statuten in deutscher und russischer Sprache gratis verabfolgt.\nDie Direction.\n— Stand der Rigaer Stadtdiscontobank am 31 August 1876:\nActiva.\nDarlehen gegen Werthpapiere und Rbl. Kop.\nWaaren 1,408,760 55\nWechsel-Portefeuille 614,836 92\nWerthpapiere 598,750 96\nZinsen auf Einlagen 45,467 74\nInventarium 10,076 42\nUnkosten 14.761 42\nDiverse Dcbitores 647,113 28\nLassabcstand 54,733 16\nGiro-Conto bei anderen Banken ...  44\nSumma 3,715,162 89\nPass iTcÛ\nGrundcapital 236,724 —\nReservecapital 45,739 19\nEinlagen 2,727,735 72\nZinsen auf Werthpapiere 11,666 50\nZinsen und Provision 112,251 4\nDiverse CreditoreS 104,155 22\nGiro-Conti 476,891 22\nSumma 3,715,162 89\nBis auf Weiteres beträgt der Zinsfuß:\nfür Darlehen gegen Hypotheken 8 pCt.\n„ Wair&lt; n aus Termin u. Ruf 7'/z „ . Wertpapiere auf Termin 7 xji , . Werthpapiere aus gegenseitigen Ruf 7\nfür Wecksel 6/-—8 .\nfiit Einlagen und zwar: pro ашю.\nkür den Bankschein I, täglich rückzahlbar 4 pCt 11, rückzahlbar nach\ns:agiger Kündigung 4—4/2—5\n. den Bankschein 111, rückzahlbar nach\n6 Monaten 5\n. den Bankschein IV nach Vereinbarung\nDie Rigaer Stadt-Discontobank besorgt den An-und Verkauf von Werthpapieren, sowie das Incasso sämmtlicher Coupons bier und an anderen Plätzen, und giebt Anweisungen auf Moskau, Petersburg und zur Zeit der Messe auch auf Nishni-Nowgorod spesenfrei, auf andere Plätze möglichst billig ab.\nDie Rigaer Stadtdiscontobank nimmt auf Grund ihrer am 23. October 1873 von dem Herrn Finanz, minister abgeänderten Statuten auch Geldeinlagen von Kundert Rubeln und darüber entgegen und ertheilt Darlehen von gleichen Beträgen gegen Unterpfand.\nDie speciellen Regeln über alle die Dank betreffen, den Geschäfte sind bei derselben unentgeltlich zu haben.\nDas Directorium.\n\n\t— Gianv ш àditveàs der Hausbesitzer in Riga (steinerne Immobilien) am 31. August 1876:\nPassiva. S.-Rbl. K.\nPfandbriefe in Cours 3,303,000 —\nPfandbrief-Zinsen 85,155 —\nTilgungsfonds 79,519 29\nSicherheitsfonds 91,221 73\nVerwaltungskosten 330 11\nRentenconto 2,352 52\nRenteneonto des CreditvereinShauseS 2,697 13\nAusgelöste Pfandbriese .... 500 —\n3,564.775 78\nActiva. S.-Rbl. K.\nPfandbriesschuld der Immobilien . . 3.288.400 —\nWiederkehrende Erhebungen ... 21,151 88\nPfandbriefe im Portefeuille . . . 9.327 50\nAndere Werthpapiere 9(000\nCapitalconto des CreditvereinShauseS  6\nInventar 657 87\nGuthaben bei der Rigaer Börsenbank 177,165 —\nCassa 78 44\nDiverse Debitoren 98 3\n3,564,775 78\nDer Creditverein beleiht nur steinerne, in der inneren Stadt oder den Vorstädten Rigas belegene Immobilien.\nDer Creditverein ertheilt die Darlehen in seinen Pfandbriefen und zwar bis zu dm Fünftheilen (60 pCt.) deS von ihm geschätzten Creditwerthes der zum Pfand angebotenen Immobilien.\nDie Creditverbundeuen haben für die ihnen bewilligten Pfandbriefarlchen jährlich folgende wiederkehrende Beiträze in halbjährlichen Raten zu entrichten: an Zinsen 5 pCt., — zur Tilgung 1 PCt, — als außerordent. lichen, zur Deckung der Vi rwaltungskosten bestimmten Beitrag zum Sicherheitsfonds vom dritten Jahre der Mitgliedschaft ab '/4 pCt., zusammen jährlich 6IA PCt.\nDer beim Eintritt einmalig zum Sicherheitsfonds zu entrichtende Beitrag beträgt 2 pCt. deS Pfandbriefdarlehens. Die übrigen Eintrittskosten richten sich nach dem Betrage der einzelnen Darlehen und der Stückzahl der gewünschten Pfandbriese.\nDie Pfandbriefe tragen dem Inhaber 5 pCt. jährliche Zinsen und werden durch jährliche Auslobungen spätestens binnen 37 Jahren getilgt.\nDi e fälligen PfandbrieicouponS werden von der Rigaer Börsenbank zu jeder Zeit abzugsfrei eingelöst. \\ DaS Büreau des Vereins befindet sich in der großen Sandstraße Nr. 27. im eigenen Hause des Creditverein«, parterre. Anmeldungen werden täglich von 9 bis 11 Uhr Vormittags entgegengenommen. Das Reglement des Creditvereins ist daselbst in deutscher und russischer Sprache zu haben. Die Direction.\n\n\tfi Br-»«st««de« j , Halbe\nfür die Beleuchtung\nöffentliche Straßenbeleuchwog Rigas von I Us I von | tu» pro September. uh r_J__Ubjc__\nGas: 40 .\nvom 1. bis zum 15. Septbr. 7-/4 12 12 J i 16. . \\, 20. „ 7 12 12\nI 21. . 24. „ 6»/4 i 2 12 4-/4\n, 25. , „ 30, „ 6«/î 12 12 5\nPetroleum:\nvom 1. bis zum 15. Septbr. 7/4 2 — —\nи 16. M „ 17. „ 7 2 – –\n~ 25. „ „ 30. „ 61/» 2 – "}]