[{"msg_id": 101369, "doc_id": 135934, "date": "1857-09-21", "heading": "Dresden, 29. September. (St.-N-) Se. Majestät der ", "text": "Dresden, 29. September. (St.-N-) Se. Majestät der Kaiser von Oesterreich find heute Nachmittag kurz nach halb 4 Uhr mittelst ExtrazugeS von Wien hier eingetroffen, begleitet von Sr. Königlichen Hoheit dem Kronprinzen und dem hiefigen Kaiserlich Oesterreichischen Gesandten, Fürsten v. Metternich, welche Allerhöchstdemselben bis Bodenbach entgegengereist waren. Se. Majestät der König und Se. Königliche Hoheit der Prinz Georg empfingen Se. Kaiserlich Königliche Apostolische Majestät bei der Ankunft auf dem Perron des Bahn-Hofes, woselbst auch die zur Zeit am Königliches Hofe weilenden Gäste, Ihre Königlichen Hoheiten der Kurfürst von Hessen, der Großherzog von Mecklenburg-Schwerin, Ihre Hoheiten die Herzoge von Sachsen-Altenburg und Nassau und der Erbprinz von Sachsen-Meiningen, sowie Se. Königliche Hoheit der Prinz Albrecht von Preußen zur Begrüßung des Kaisers anwesend waren. Beide Majestäten begaben steh mit Sr. Königlichen Hoheit dem Kronprinzen uach dem Königlichen Schlosse. Se. Kaiserlich Königliche Apostolische Majestät werden morgen hier am Königlichen Hofe verweilen und Donnerstag früh fich nach Weimar begeben.\n"}, {"msg_id": 44426, "doc_id": 73965, "date": "1844-03-28", "heading": "AuS dem Haag, vom 31. März.", "text": "AuS dem Haag, vom 31. März.\n\n\tHeute früh ist Ihre Königl. Hoheit die Frau Prinzessin Albrecht von Preußen hier angekommen und hat sogleich nach ihrer Ankunft die Besuche 'Sr. Maj. de« Königs und der Königlichen Prinzen empfangen"}, {"msg_id": 94461, "doc_id": 131166, "date": "1856-07-30", "heading": "Deutschland.", "text": "Karlsruhe, 5. August. (St.-A.) Se. Kaiserl. Hoheit der Großfürst Michael von Rußland hat heute Vormittag einen Ausflug nach Rothenfels gemacht, um den Markgrafen und die Markgräfin Wilhelm zu besuchen und ist mittags von da nach Baden gefahren, wo derselbe dem Könige von Württemberg einen Besuch machte. Nachmittags hat fich der Großsürst nach Schloß Favorite begeben und ist dort mit dem Regenten und den Prinzessinnen Marie und Cäcilie zusammengetroffen. Die höchsten Herrschaften haben auf der Favortte das Diner eingenommen und sind abends wieder in hiefiger Refideuz angekommen.\n"}, {"msg_id": 93686, "doc_id": 130635, "date": "1856-06-11", "heading": "Deutschland.", "text": "Stuttgart, 18. Juni. St.-A) Gestern Nachmittag 3 Uhr langten Ihre Majestät die verwittwete Kaiserin von Rußland und Se. Kaiserl. Hoheit der Großfürst Michael mit hohem Gefolge auf der Station Feuerbach, von Frankfurt kommend, mit einem Extrazuge an und begaben fich von dort aus zu Wagen in die Kronprinzltche Villa bei Berg. Se. Majestät der König waren Ihrer Majestät bis Ludwigsburg, Ihre Königl. Hoheiten der Kronprinz und die Kronprinzessin bis Bruchsal entgegengefahren. Abends 7 Uhr langten Se. Majestät der König von Preußen, empfangen von Sr. Majestät dem Könige, Ihren Königl. Hoheiten dem Kronprinzen und der Kronprinzesstu, Seiner Hoheit dem Prinzen vonSachsen-Weimar u. s. w.. im hiesigen Bahnhofe an und nahmen Ihr Absteigequartier im Königlichen Refidenzschlosse. Gestern fand im Königlichen Schlosse Familien-Souper statt. Heute wird große Tafel daselbst und nach Beendigung derselben Festvorstellung im Königl. Hoftheater stattfinden. Morgen ist große Tafel in der Wilhelms, nachher Vorstellung im Cannstatter Hostheater"}, {"msg_id": 128172, "doc_id": 157643, "date": "1862-09-22", "heading": "Deutschland.", "text": "Dresden, 27. (15.) September. Gestern Abend ist der Prinz von Wales, von Neinhardtsbrunn kommend, zu einem Besuche am Königlichen Hose Hierselbst eingetroffen. Der Prinz Georg empfing denselben im Bahnhofe nnd geleitete ihn nach dem Königlichen Schlosse. Heute nahm der Gast in Begleitung des gegenwärtig hier anwesenden Königlichen Gesandten zu London, Grafen von Vitzthum, Vormittags die hervorragendsten Kunstsammlungen in Augenschein und begab sich Nachmittags zu Ihren Königlichen Majestäten nach Pillnitz zum Diner, an welchem sämmtliche Glieder der Königlichen Familie Theil nahmen. Wie das „Dr. I.\" vernimmt, wird die Anwesenheit des Prinzen mehrere Tage währen.\n"}, {"msg_id": 41258, "doc_id": 69331, "date": "1842-09-19", "heading": "Weimar, den 25. September.", "text": "Weimar, den 25. September.\n\n\tHeute früh ist der Erbgroßherzog nach dem Haag abgereist, wo die Vermählung Sr. Königl. Hoheit in den ersten Wochen des October stattfinden wird. Gestern ist der Großherzog von Oldenburg, Königl. Hoheit, hier angekommen und wird einige Tage hier verweilen. Zur bevorstehenden Vermählung des Erbgroßherzogs hat der Großherzog heute eine Begnadi-\n für ungehorsame Militairpflichtige bekannt machen lassen"}, {"msg_id": 100346, "doc_id": 135203, "date": "1857-07-20", "heading": "Deutschland.", "text": "Kissingen, 26. Juli. (Zeit.) Ihre Majestät die Kaiserin von Rußland ist mit I. K. H. der Kronprinzessin von Württemberg um 5 Uhr 40 Min. Nachmittags nach Bad Brückenau abgereist, woselbst der König und die Königin von Bayern bereits eingetroffen sind"}, {"msg_id": 101372, "doc_id": 135934, "date": "1857-09-21", "heading": "Dresden, 29. September. (St.-N-) Se. Majestät der ", "text": "Darmstadt, 28. September. (St.-A.) Ihre Majestäten der Kaiser und die Kaiserin von Rußland stnd heute Abend von Stuttgart wieder im Großherzoglichen Schlosse dahier angekommen. Sie werden morgen noch hier verweilen und am 30. d. die Rückreise nach Rußland antreten. Zunächst begeben fie fich, begleitet von dem Prinzen Alexander von Hessen, nach Weimar.\nWeimar, 26.September. (H. C.) Se. Maj. der Kaiser von Rußland wird in Belvedere, woselbst I. K. H. die Frau Groß. Herzogin Großfürstin (Tante Sr. Majestät) wohnen, absteigen. Se. Majestät der Kaiser von Oesterreich wird im Großherzoglichen Refidenzschlosse in der Stadt Wohnung nehmen"}, {"msg_id": 100181, "doc_id": 135093, "date": "1857-07-11", "heading": "Deutschland.", "text": "Darmstadt, 17. Juli. (N. Pr. Z.) Heute Morgen begab fich Se. K. H. der Großherzog in Begleitung des Prinzen Alexander über Frankfurt zum Besuche der Russischen Majestäten nach Kissingen. :\n"}, {"msg_id": 100388, "doc_id": 135237, "date": "1857-07-23", "heading": "Itzehoe, 27. Juli. Heute Mittag ist, dem „K. C. Bl", "text": "Berlin, 1. August. (N. Pr. Z.) Die Abreise Ihrer Majestät der Kaiserin-Mutter von Rußland, Sr. K. H. des Großsürsten Michael und Höchstdessen Braut, der Prinzessin Cäcilie -von Baden, Hoheit, fand heute Vormittag kurz nach 10 Uhr mittelst ExlrazugeS auf der Slettiner Eisenbahn statt. Se. Majestät der König. Ihre Majestät die Königin, Ihre Majestät die Königin von Griechenland und 11. XX. HH. die Frau Prinzessin Carl, Prinz Carl, Prinz Albrecht, Prinz Adalbert, Prinz' Friedrich Wilhelm. Prinz Albrecht (Sohn), Prinz von Wasa, Prinz August von Würt-\n\n\tDeutschland.\n\n\ttemberg, waren auf dem Stettiner Bahnhofe bis zur Abreise Ihrer Kaiserlichen Majestät zugegen.\n"}, {"msg_id": 50034, "doc_id": 86557, "date": "1846-11-23", "heading": "Wien, 27. Nov. Se. Kaiserliche Hoheit der Großfürs", "text": "Wien, 27. Nov. Se. Kaiserliche Hoheit der Großfürst Thronfolger von Rußland ist beule Mittag auS St. PcterShurq hier eingetroffen und im Kaiserlich Russischen GesandtschaflS-Hotel abgestiegen.\nSe. Königl. Hoheil der Kronprinz von Baiern ist unter dem Namen eines »-Grafen von WerdenfelS\" am 17. d.M. in Verona eingetroffen, und von den dortigen Behörden ehrerbietig empfangen worden. Der Prinz beehrte abends daS neue Theater mit seiner Gegenwart und setzte am folgenden Morgen die Reise nach Modena fort.\nAm 19. November ist der Kardinal-Erzbischof von Mailand, Karl Graf von Gaiöruck, in dem Alter von 73 Jahren gestorben.\n"}, {"msg_id": 101193, "doc_id": 135803, "date": "1857-09-10", "heading": "Deutschland.", "text": "Darmstadt, 17. September. (St.-A.) Se. Maj. der Kaiser von Rußland find heute Vormittag 9 Uhr von Weimar dahier angekommen und im Großherzoglichen Residenzschlosse abgestiegen. Se. Königliche Hoheit der Großherzog empfing Se. Majestät aus dem Bahnhose. Ihre Maj. die Kaiserin waren Ihrem durchlauchtig« sten Gemahle mit dem Großfürsten Alexis K. H. und Sr. Groß-Herzog!. Hoheit dem Prinzen Alexander um halb 7 Uhr früh mit einem Extrazuge bis Frankfurt entgegengefahren"}, {"msg_id": 101295, "doc_id": 135884, "date": "1857-09-17", "heading": "Deutschland.", "text": "Karlsruhe, 24 Sept. (N. Pr. Z.) Heute Mittag ist Se. Maj. der Kaiser von Rußland aus seiner Reise nach Stuttgart hier angekommen und von Sr. K. H. dem Großherzoge am Bahnhose empfangen worden; er hat bei der Großherzoglichen Familie Besuch abgestattet und fich sodann in die Württembergische Hauptstadt begeben. Gestern ist dle Großherzogliche Suite, sowie der Minister v. Stengel nach Straßburg abgereist, wohin heute Nachmittag auch Se. K. H. der Großherzog fich begeben wird, um den Kaiser der Franzosen zu begrüßen. Der Grvßherzog begiebt fich sodann heute\n\n\tAbend nach Baden-Baden, um dort mit I. K. H. der Großherzogin Louise den Kaiser morgen Vormittag zn empfangen. Nach dem im Großherzoglichen Schlosse eingenommenen Dejeuner wird fich LouiS Napoleon sofort nach Stuttgart begeben. Auch Se. Königl« Hoheit der Prinz von Preußen ist im Lause des Tages von Frank« surt aus in Karlsruhe eingetroffen.\n"}, {"msg_id": 51643, "doc_id": 89535, "date": "1847-07-21", "heading": "Deutschland.", "text": "Ischl am 24. Juli, um ' abend«, in München ein, stieg in der Königlichen Residenz«. den kleinen Erbprinzen zu sehen, und fuhr dann noch **JJT Hofen. Don werden auch die Kaiserin Wittwe von Beafili«« die Herzogin von Leuchtenberg eintreffen. ы\n"}, {"msg_id": 5968, "doc_id": 10542, "date": "1810-03-30", "heading": "St. Petersburg, den 17ten März.", "text": "St. Petersburg, den 17ten März.\n\n\tVorgestern, Dienstag, den isten dieses, reiste Ihre Durchlaucht, die Prinzeßinn Amalia von Baden , auf eine kurze Zeit von hier nach Karlsruhe zum Besuch ihrer Familie, ab. Ihre Kaiserliche Maiesiät, die Frau und Kaiserin Elisab e t h A l e x e j e w n a, geruhtenJhre Durchtaucht bis zur Station Kaskowo, 60 Werst von dieser Residenz, zu begleiten, und kamen am Abend desselben Tages in erwünschtem Wohlseyn wieder hierher zurück"}, {"msg_id": 99488, "doc_id": 134686, "date": "1857-06-06", "heading": "Deutschland.", "text": "Stuttgart, 13. Juni. (N.Pr.Z.) Nachdem gestern Vormittag Ge. Maj. der König zum Besuch Ihrer Majestät der Kaiserin« Mutter nach Wildbad abgegangen ist. von wo derselbe heute zurückkehrte. traf gestern Nachmittag Se. K. H. der Prinz Peter von , Oldenburg hier ein. Der erlauchte Gast ist im Königlichen Restdenz. ! schlösse abgestiegen. "}, {"msg_id": 93407, "doc_id": 130438, "date": "1856-05-19", "heading": "Deutschland.", "text": "\tBerlin, 28. Mai. (N. Pr. Z.) Se. Majestät der Kaiser von Rußland werden nach den bisherigen Bestimmungen morgen (Donnerstag) früh 7 Uhr von Granitz« abreisen nnd an demselben Tage bis Sanssouci gehen. In Oppeln werden Se. Kaiserliche Majestät das Dejeuner, in Kohlsurt daS Diner einnehmen.\nSe. Kaiserl. Hoheit der Großsürst Michael begiebt fich heute Abend mit Gefolge mittelst ExtrazugeS von Potsdam nach Breslau, um Se. Majestät den Kaiser Alexander dort zu empfangen.\n"}, {"msg_id": 47379, "doc_id": 80718, "date": "1845-09-06", "heading": "Sanssouci, 13. Sept. Ihre Majestät die Kaiserin vo", "text": "Sanssouci, 13. Sept. Ihre Majestät die Kaiserin von Rußland und Ihre Kaiserl. Höh. die Großfürst,n Olga, sowie Ihre Königl. Hoheiten der Prinz nnd die Prinzessin Friedrich der Niederlande sind, von St. Petersburg kommend, auf Schloß Sanssouci eingetroffen.\n\n\tDeutschland"}, {"msg_id": 45280, "doc_id": 75739, "date": "1844-08-29", "heading": "London, den 31. August.", "text": "London, den 31. August.\n\n\tDer Hof legt morgen auf acht Tage für Ihre Kais. Holuit die Großfürstin Alexandra Trauer an.\nGraf Nesselrode, der gestern nach Brighton zurückgekehrt ist, bat eine Einladung nach Windsor-Schloß erhallen, um dem Empfange Sr. Königl. Hoheit deS Prinzen von Preußen daselbst beizuwohnen"}, {"msg_id": 42238, "doc_id": 70745, "date": "1843-04-06", "heading": "Florenz, den 1. April.", "text": "Florenz, den 1. April.\n\n\tVor einigen Tagen trafen Ihre Kaiserl. Hoheiten der Herzog und die Herzogin von Leuchtenberg, von Rom kommend, hier ein und stiegen in dem schon gelegenen Hotel d'ltalie ab. Wie man vernimmt, werden die hohen Reisenden hier einige Zeit verweilen"}]