[{"msg_id": 56100, "doc_id": 94592, "date": "1848-09-03", "heading": "Ein Rigaschks Zollamt macht hierdurch bekannt, vaß", "text": "Riga, den 28. August 1848. if Рижская Таможня симъ ©бъявляетъ, что ?! Сентября 1848 года, въ 11 часовъ по полуночи, въ Пакгауз* привозныхъ товаровъ будутъ продаваться съ публичнаго торга два ящика съ подмоченнымъ 1 аванскнмъ сахаромъ сырцомъ, привезениымъ сюда изъ Бремена на Голландскомъ корабл* »Боувина«, шкиперъ Деккеръ.\nАвгуста 28. дня 1848 года.\nСекретарь Н, Годовячъ* I,\n\n\tBekanntmachungen.\n\n\tAuf Verfügung Eines Edlen Waisengerichts sollen Montag, am 6. September d. 1., mittags um 12 Uhr, die zum Nachlaß des verstorbenen Gastwirths Carl Selten, und dessen gleichfalls verstorbenen Ehefrau Caroline Selten, geb. Müller, gehörigen Sommer- und Winterfahrzeuge, ferner ein Pferd, eine Kuh und verschiedene Pferdegeschirre vor dem Schumacherschen Hause gegen gleich baare Bezahlung in Silber-Münze öffentlich versteigert werden. Waisen Buchhalter Carl Anton Schroeder.\nDie zum 13. August d. I. anberaumt gewesene, aber nicht stattgehabte Versteigerung der zum Nachlaß des weiland hiesigen Kaufmanns Carl Benjamin Murchgraff gehörigen Budeneinrichtung wird Dienstag, am 7. September d. 1., mittags um 12 Uhr, in dem an der Kaufgasse sub JV? 118 belegenen, dem Herrn General-Consul Wöhrmann zugehörigen, Hause stattfinden; als welches hierdurch bekannt gemacht wird.\nWaisen-Buchhalter Carl Anton Schroeder.\nAuf Verfügung Eines Edlen Waisengerichts soll Dienstag, am 7. September d. 1., und an den nachfolgenden Tagen, nachmittags um 3 Uhr, der Nachlaß der verstorbenen Sattlermeisters-Wittwe Charlotte Dorothea Hoppe, geb. Kiekebusch, bestehend in Silbersachen, Möbeln, Kleidern, Wäsche, Haus- und Küchengeräthen und mehren andern brauchbaren Sachen, in dem in der St. Petersburger Vorstadt an der Kalkgasse sub Ж 231 t&gt;. belegenen, defimctae zugehörigen Hause gegen gleich baare Bezahlung in Silber-Münze öffentlich versteigert werden; als welches hierdurch bekannt gemacht wird.  Waisen-Buchhalter Carl Anton Schroeder.\nAuf Verfügung Eines Edlen Waisengerichts, sollen Montag, am S.September d. 1., nachmittags um 3 Uhr, die Nachlaß-Essecren des verstorbenen Postillons Franz Duhs, sowie auch die Nachlaß-Effecten der weiland verehelichten Gerdrutha Louise Robinson, geb. Rosenberg, bestehend m einigen Möbeln, Kleidern, Bettzeug und andern brauchbaren Sachen, in dem jenseils der Düna auf Groß-Klüversholm au der zweiten Ambarengasse sub Ж 78 &amp; 79 belegenen, den Woizychowskyschen Erben zugehörigen Hause gegen glqich baare Bezahlung in Silber-Münze öffentlich versteigert werden.\n W&gt;usen-Vuchhaltez CarlAnton Sehr oed er.\nHiermit mache ich Einem hohen Adel und geehrten Publicum die ergebene Anzeige, daß ich im Hause des Herrn Reqierungs-Raths v. Klein in der Kalkstraße eine Stahl- und Eisen-Waaren-Handlung etablirt habe, und verspreche prompte und reelle Bedienung.\n, I. E. Bauder. 2'\nEine gesetzte Dame, welche die Französische Sprache gründlich kennt und sie geläufig spricht, erbietet sich Französische Eonversations-Stundcn zu ertheilen. Das Nähere erfährt man in der Moskauer Vorstadt, Reeperbahn-Skraße, im Maurer Ludwig schen Hause Nr. 70.\nEs wünscht ein Hauslehrer, der in der Deutschen Sprache und in allen Schulwissenschaften, wie auch in den Anfangsgründen der Russischen Sprache Unterricht erlheilt, ein Engagement. — Na- im Erkundigungs Bureau. 2,\nEin junger Mensch wünscht\"als Lehrer der Russischen, Lateinischen und Französischen Sprache, der Mathematik und anderer Wissenschaften eine Stelle in der Stadt oder auf dem Lande. — Adressen beliebe man sub lit. F. D. in der Müller schen Buchdruckerei  2\nNach Neu-Czerkask am Don wird für zwei adliche Knaben ein Hauslehrer verlangt, der nicht nur der Deutschen, Französischen und Russischen Sprache mächtig ist, sondern auch im Engtischen, in der Musik und in allen Wissenschaften Unterricht crtheilen kann. Die näheren Bedingungen sind bei dem Herrn Collegienrath und Ritter von Frisch, im Go-Howschen Hause bei der Domk-rche, zu erfragen. 1\nAn der  l2~W«st von Riga, ist der Ballod-Krug vom 1. Ott ober d. I. in Pacht zu vergeben. Die Bedingungen hierüber sind auf dem Gute Olai zu erfahren. 1\n\n\tDie mir unbekannten Erben des weil. Pastors zu Hofzumberge und Pankelhof Fr. W. Zimmermann werden hierdurch ersucht, steh aIS Solche zu legitimiren, um über den Nachlaß des Verstorbenen verfügen zu dürfen. Zugleich werden Alle, die etwa«ige Forderungen an den Verblichenen haben sollten, wie Diejenigen, die an Denselben Zahlungen zu machen haben, ersucht, hierüber vor Ablauf dieses Jahres Anzeige bei Unterzeichnetem zu machen. Doblcn Deutsches Pastorat, den 15. August 1848.\nD. T. Diston,\n Propst der Doblenschen Diöcese. 2.\nEs wird eine anständige Person bei Kindern und zum Nähen gesucht. — Nähere Auskunft ertheilt gefälligst die Müllersche Buchdruckerei. 1\nEinen kleinen Rest volltragenden Englischen Winter- Walzens verkaufen E. Miln 6- Co. 2.\nVorzüglich schöne geräucherte Wurst empfiehlt die Handlung von W. Wohlberg. 2.\nNeumodische, dauerhaft gearbeitete und nur wenig gebrauchte Equipagen auf Englischen Druckfedern, sowie ein Korbwagen, zwei elegante, fast neue Schlitten und Kutscher-Kleider, stnd zu verkaufen. — Näheres darüber erfährt man in der Müllersche« Buchdruckerei. 2\nSo eben erhaltene dießjährige Haarlemer Blumenzwiebeln verkauft in Cavelingen\n Reinhold Carl Reimers. 1\nDie schönsten Sorten Ilarlemer Bluiiienzwie« belli aller Art sind zu haben bei I. H. Zigra.\nHarlemer IMnmenzwieheln und reife trauben sind zu haben bei Joh. Fr. Schlicht,  Weidendamm M 106. 3.\nGuten Futterhafer verkauft  Carl Chr. Schmidt. 1,\nVon den beliebten frischen Schottischen Fettlläriiigeil von ausgezeichneter Güte empfiehlt  Th. Knieriem. 2,\nRothen Portwein und Madeira, sowie Schottische Fett-lläringe von vorzüglicher Güte, verkauft  H. Go^bel, bei der Neupforte, l,\nDas Paßbüreau-Bl'llet des zum Gute Ronneburg zeichneten Jacob Jacob so h n d. a. 4. Juni 1848, sub № 4785, giltig Ibis zum 29. September 1848, ist verloren gegangen und im Auffindungsfalle der Behörde abzuliefern.\nDer am 28. Juni 1847, sub Nr. 671. an Awdotja Petrowa Iwanowa ertheilte Placatpaß ist verloren gegangen und im Auffindungsfalle bei der Steuer-Verwaltung einzuliefern"}, {"msg_id": 66778, "doc_id": 104420, "date": "1850-11-04", "heading": "Todes-Anzeige.", "text": "Riga, den 3. November 1850.\nKameralhofs-Assessor E. H ü n d e b e r g.\nj\\f 175. Seeretair Zielbauer. 3\nAuf' Verfügung Eines Eolen Landvogteilichen Gerichts werden Mittwoch, den 8. November 1850. nachmittags 4 Uhr. ein neuer Schuppenpelz, ein mahagoni Sopha und 12 Stühle, ein Flügel-und ein tafelförmiges Fortepiano und eine Sammlung Bücher, bestehend in juristischen, philosophischen und belletristischen Werken, gegen baare Bezahlung in meinem Hause öffentlich versteigert werden.\nTh. Wirckau. Stadt-Auctionator.\nEs wird ein\"Capital von 40- bis 50.000 Rubeln S. zu 6 Procent gegen sichere Hypothek auf sechs Jahre gesucht und dem Darleiher außer der Hypothek noch besondere Garantie für die prompte Zinszahlung bestellt. Darauf Reflectirende werden ersucht, sich an Unterzeichneten zu weudeu.\nConsulent Woldemar B i e n e m a n n, im Sodoffskyschen Hause am Markte. 1,\nPortraits der im Auslande so beliebten Manier des Pros. Krüger in grauer als auch in bunter Kreide, zu 3 und 5 Rbl. S., werden gemalt von G. R. Kar in g,\nAkademiker und Portraitmaler, gr.\nUnterzeichneter ist gesonnen zur Unterhaltung der Jugend einen Cursns der akademischen Voltige arretee in der\nhöhern Reitkunst zu eröffnen, falls sich eine genügende Anzahl Lieb-Haber meldet. Außerdem erbietet er sich zum Zureiten der ihm anvertrauten Pferde. B. G autier.\nSchönfärber С F. Weiss,\nwohnhaft im Hause der Frau von Ri eckhoff. Eingang in der\nkleinen Sandgasse neben dem Bürstenbinder Krone.\nEinem hochgeehrten Publicum mache ich\n&lt; Г hiermit die ergebenste Anzeige, daß ich auf  Groß-Klüversholm im S od o ff s ky schen  \"VX[jr Hause eine Bäckerei, welche am heutigen Abend eröffnet wird, eingerichtet habe und alle Gattungen Brot, Kuchen und Confecturen zu liefern mich erbiete, auch jeden Abend von 6y2 Uhr ab warmes Thee- und Kaffeebrot bei mir zu haben sehn wird. Indem ich Bestellungen prompt auszuführeu verspreche, bitte ich um geneigten Zuspruch. Oswald R o s e n b e r g junior. 1\n~@e~irirYliri Gut.  Haken 'groß und zwischen Dorpat und Werro belegen, zum Kauf ausgeboten. Kaufliebhaber haben sich zu melden beiHerrn Assessor v. Kruedener zu Ballod im Bortnickschen Kircdsviele. 1 •\nPer Capt. G. Н Geslien empfangenen ächten Braunsens* eiger Hopfen, JB4Ber Gewächs, verkauft Carl Ii Meitzer. 3\nBraunschweiger Hopfen von 1850 er\nAermSte verkauft C. F. Heu ко.\nAechten Braunschweiger Stadt-Hopfen 1850 er und 1848 er Lese, sowie Lübecker 185©« Hopfen in Ьеsonders schöner Qualität verkauft Carl Chr. Schmidt. 2'\nAus Belgischem Garn gewebte imb aus Rasen gebleichte Leinartikel verkaust zu möglichst billigen Preisen David Kaull. 2*\nUnterzeichneter beehrt sich hierdurch Einem resp. Publicum ergebenst anzuzeigen. daß bei ihm. Herrenstraße im Hause des Herrn Gamper, fertige Kleidungsstücke, als: Ueberröcke, Paletotsund Sackröcke, wie auch fertig genähte Wäsche uud überhaupt alle Manusactur-Waaren und gute Leinen zu haben sind.\nSemen N. Kra s niko w. 3.\n\n\tEin junger Mann, der in diesen Tagen per Post nach Kalu ga reist, .sucht einen Reisegefährten auf halbe Kosten. Näheres erfährt man bei C. H. Wagner.\nKnrländisch^Deutsche und Lettische Kalender für RBSt sind zu haben in der Müllerschen Buchdruckerei. t\nM einer großen Auswahl Filzschuhe für Damen und Herren zu billigenPreisen empfiehlt sich die Handlung von\nM. Turowsky. gegenüber dem Rathhause\nim Bvhnckeschen Hause. 2.\nAbreise halber ist ein wenig gebrauchter Flügel im Controleur Bergmannscheu Hause, parterre rechts, zu\nverkaufen ' 2'\nEin neu verfertigter eschener Kleiderschrank und ein eschenes Büffet sind käuflich zu haben in der Sünderstraße im Buchbinder Sturtzscken Hause. 2 Treppen hoch. 3,\nGanz neue moderne Herrenhemden von feinsten Holländischen Leinen sind nebst andern Sachen zu verkaufen im ehemaligen Emb o h m schen Hause in der gr. Bischofsgasse. 3 Treppen hoch.\nGetrocknetes Obst. Flanell, Rosenwasser. Wolle und Tassenhandtücher sind zu haben in der großen Sandstraße im Tischlermeister M eck et h schen Hause, eine Treppe hoch.\nDie Legitimation der zum hiesigen Arbeiter-Oklad verzeichneten Agafja Iwanowa, vom Jahre 1837 sub № 373, ist verloren gegangen und im Auffindungsfalle der Steuer-Äerwaltung abzuliefern.\nWarnung!\nEs wird Jeder gewarnt, zwei silberve Löffel, mit dem Namen Kruhse und dem Datum „den 30. Juli 1822\" gezeichnet, zu kaufen. da selbige Löffel vor einigen Tagen im I. E. Bauderschen Hause, eine Treppe hoch, aus der Küche entwendet worden sind. — Es wird zugleich eine angemessene Belohnung Demjenigen geboten, der zum Wiederauffinden derselben behilslich ist"}, {"msg_id": 83979, "doc_id": 123014, "date": "1854-08-30", "heading": "Da zufolge rechtskräftigen Bescheides Eines Edlen ", "text": "Riga vom 17. August № 186, die von der Russischen Gesellschaft zur Versicherung von Capitalien und lebenslänglichen Revenüen dem ehemaligen Handlungsmakler C.Ä. Jensen unterm 17.Juli 1848, № 3220, über 6000 Rbl.S. ausgestellte, von dieser in blanco cedirte Police im öffentlichen Meistbot verkauft werden soll, so werden etwaige Liebhaber desmittelst aufgefordert, sich zu dem solchenfalls auf den 7. September с anberaumten Termin, um 12 Uhr mittags, zur Verlautbarung ihres Bots und resp. Ueberbots bei dem Vogtei-Gerichte zu melden. Riga Vogtei-Gericht, den 26. August 1854.\nAd mandatum:\n№ 190. E. Hollander, Secr.\n\n\tEin concessionirter Lehrer, der in der deutschen, russischen, latei-Nischen, griechischen Sprache und sonstigen Schulwissenschaften unterrichtet, und bereits einige Zeit bei einer Anstalt functionirt hat, wünscht Beschäftigung. Näheres beim Herrn Gouvernements -Architesten Olltoff im Schlosse, 3 Treppen hoch.\n\n\tEin hier angestellter Lehrer, der sich auch viel mit Privat-Unterricht, sowohl in den Elementen als auch in den Wissenschaften, beschäftigt und jetzt einige freie Zeit hat, wünscht dieselbe wieder mit solchem Unterrichte auszufüllen. Näheres bei dem Herrn Collegienrath Director Krannhals. 2'\n\n\tHarfen-, Wanoforte- und Gesang-Unterricht\n\n\tertheilen Bertha Steinhausen,\nHarfenistin in der hies. Theater-Capelle. C. Steinhausen,\nfrüher Dirigent des Anhaltischen Gesang-Vereins.\nNäheres in unserer Wohnnug, Karlstraße Ж 248, bei Madame Stein, in den Nachmittagsstunden von 2 bis 4 Uhr. . 2.\n\n\t(Щ* Eine gebildete junge Dame aus dem Canton Band wünscht um die Mitte des nächsten September-Monats in ihre Heimath zurückzukehren und zu diesem Zwecke sich einer passenden Reisegelegenheit in's Ausland, gegen angemessenen Beitrag zur Deckung der Reisekosten, anzuschließen. Darauf Reflectirende belieben sich deshalb an den Herrn Canzellei-Director Grüner tn Mitau zu wenden. 3'\n\n\tEinem hochgeehrten Publicum mache ich die ergebene Anzeige, daß ich das Geschäft des Schneidermeisters Hev-de nbernvmiitcit und meine Wohnung in das an der Scharrenstraße gegenüber der Johannis-Kirche belegene Petersonsche Haus verlegt habe. — Ich werde bemüht seyn, durch billige und prompte Bedienung allen Anforderungen zu genügen. C. G. Klein, Schneider.\n\n\tFür eine Herrschaft, die vom Auslande zurückgekehrt ist, wird eine zuverlässige Köchin und eine firme Kammerjungser gesucht. ---Zu erfragen im G ermauu scheu Hause, zwei Treppen hoch. 1'\n\n\tSaamen von der Victoria regia, von diesjähriger eigener Erndte, verkauft das Korn zu 1 Rbl., das Dutzend zu 8 Rbl. S.\nС. H. Wagner in Riga. 3,\n\n\tKuba-, Domingo- und Portorico-Tabacke verkauft ______ C. F, Henko.\n\n\tDie in meiner Fabrik angefertigten Doppel-Drill-Füßdecken reiner Wolle, von einer Elle bis über  Ellen breit, sind in großer Auswahl in der Handlung des Herrn D. G. Stanwe, Kalkstraße, zu haben. Adolph Schnei dema n n. 3,\n\n\tEs ist wieder eine neue Sendung Tapeteil eingetroffen, auch werden ältere Sachen billig geräumt.\nWilhelm Petri, vis-a-vis der Sandpforte. 1.\n\n\tCalcitiirte Eisglisches Blech. — Pliim« hag'O verkauft J. V. Schubert. \\,\n\n\tCalci и ii'te Soda und Potasehe verkauft im Satowschen Hause Ed. Batzel. 1'\n\n\tEnglischen Buchbinder-Callico in den beliebtesten Mintern und Farben, darunter ein schönes Ultramarinblau, erhielt, und empfiehlt dabei sein Lager von farbigen und gepressten Papieren und ächten Goldborden August Lyra, Kaufstrasse. \\,\n\n\tFeuerfeste Ziegel verkaufen . ,\nJacob Gatow &amp; Sohn. 2'\n\n\tWeiße Mutz- und gute weichkochende graue Erbsen, Limburger und Schweizer Käse, sowie Englischen Steinkohlen.\ntheer, verkaust ,  о\nbet der Neupsorte. 2,\n\n\tBekanntmachungen.\n\n\tTapeten • Miederlage.\n\n\tUnsere dießjährigen Preis-Verzeichnisse von Blumen-Zwiebeln, die wir geneigter Beachtung empfehlen, können durch die Müllersche Leihbibliothek in Riga gratis daselbst in Empfang genommen werden. Hamburg, den August 1854.\nMrnst &lt;$* von Spreckelsen* J. 0. Itooth &amp; Co., Nachfolger. 2_\n\n\tFrische getrocknete grüne Жискег-Erbsen in verschiedenen Sorten und von diesjähriger Erndte erhielt so eben und verkauft in seiner Fruchthandlung J. Р. В 6 tschago w. 1\n\n\tEin großer Badeschrauk ist zu verkaufen. Zu erfragen in der Müll er sehen Buchdruckerei.\n\n\tEin tafelförmiges Instrument ist zu vermiethen und zu erfragen bei I. G. Henning in der SchmieVestraße. _____\n\n\tIn der Kaufstraße № 115 ist die zweite Etage von 6 Zimmern nebst Wirthschafts-Bequemlichkeiteu zu vermiethen und täglich von 12—1 Uhr zu besehen. H. Friedericy. 1\n\n\tWohnungen werden vermiethet Hans Kersten in der Jacobsstraße.\n\n\tIn meinem Hause, Gildestubenstraße, ist die Parterre-Wohnnng mit allen Wirthschasts-Bequemlichkeiteu zu vermiethen.\n I. Hoberg. 1,\n\n\tEin freundliches Zimmer mit Wirthschafts-Bequemlichkeiten ist zu vermiethen im Spohrschen Hause, unweit der St. Petri-Kirche. ■ 3\n\n\tIn der Petersburger Vorstadt ist eine geräumige Wohnung von 5 bis 7 Zimmern mit Englischer Küche, Wirthschafts-Bequemlichkeiten, Stall- und Wagen-Raum zu vermiethen. Näheres im Hause Haa s c, Kalk- und Gertrudstraßen-Ecke. 1,\n\n\tIm Haysehen Hause Nr. 1 und 2 in der Elisabeth-Strasse in der Vorstadt, zwischen dem Gasthause „Stadt Diinaburg\" und dein Baerschen Garten gelegen, eine Wohnung, bestehend aus 4 Zimmern, Englicher Küche, Keller, Stall für 6 Pferde, Wagenremise, liospusken Scheune und allen Hausbequemlichkeiten — und kaun diese Wohnung in der ersten Woche Septembers bezogen werden. 7*\n\n\tIm Kröger sehen Hanse in der Sandstraße \"M 175 sind Wohnungen für Unverheirathete, sowie auch Stall- und Wagenraum zu vermiethen. 3,\n\n\tIm Hause des Kirchenschreibers an der Dom-Kirche ist ein trockenes Parterre-Zimmer für einen Unverheiratheten mit Beheizung und Aufwartung zu vermiethen. 2\"\n\n\tFi» vermiethen"}, {"msg_id": 84447, "doc_id": 123471, "date": "1854-09-27", "heading": "Nachdem unsere Wohngebäude und Speicher vom Feuer ", "text": "Memel, den 7. October 1854. ЖаIтШПМ, ф Co. 3,\n\n\tBronze- Gardinen – Verzierungen\nempfiehlt in neuer großer Auswahl die Handlung von\n B. Becker &amp; Co, 2.\nEine Partie\"neuer zinnerner Lichtformen ist sür den Werth von rohem Zinn zu haben. Zu erfragen in der Stahlwaaren-Handlung von F. Witschte. 1,\nVorzügliche Revaler Küllofirömlinge billigst; sowie Katharinen-Pfiaumen a 12 Psund und Peruaner Käse all Psund pr. 1 Rbl. S. verkauft Hugo E. Lyra. 2'\nlieber Güte empfing so eben die Fruchthandlung von\nJ. Wialoschew.\n –\nsür 1 Rbl. S. Carl Gust. Müller, an der Sandpforte. 1'\nWeiße Muß-Erbsen von vorzüglich guter Qualität verkaust in der Münzgasse A. S. Sabakin.\nKartoffeln von sehr guter Qualität\"sind auf dem Herrn Nettesten Nicholas Hill, große zu 75Kop. und kleinere  haben. 2,\nSo eben erhaltene frische Kürische Blutegel  in der Barbierstube der Wittwe Colla, große Sandstraße. 2'\nMehreHserde, darunter zwei Esthnischer sen durch die Handlung des Herrn Eduard Fr lesend orff, in der\ngroßen Jungsemstraße neben dem Fengerlchen Hause. 2'\nVerschiedene Equipagen, Möbeln und Hausgeräthe werden aus Jaegelshof aus freier Hand verkaust und .find daselbst täglich zu besehen, ausgenommen Mittwochs und Sonnabends. , __3_'\nEin Korbwagen steht zum Verkauf bei dem Kirchenschreiber\nC. Glasenapp.\nEine Parterre-Wohnung von 4 Zimmern nebst Englischer Küche, wie auch zwei Treppen hoch eine Wohnung von 3 Zimmern nebst Küche, find in der Stegstraße sub M 271 zu vermiethen. 1\nEin Limmer sür Unverheirathete oder auch zum send vermiethet Ed. Sturtz. Z„\n\n\tА и и о il € е#\n\n\tBekanntmachungen.\n\n\tMusikalische Gesellschaft,\n Mittwoch den 29. September.\nVon der Russischen Gesellschaft zur Versicherung vom Capital und Revenüen wird hiemit zur öffentlichen Kenntniß gebracht, daß, nachdem Herr F. Reinsen in Tue?um die Agentur sür ihre Geschäfte abgegeben hat, dieselbe nunmehr von dem Herrn Kreisfiskal E. Johann sen übernommen worden ist. Riga, den 27. September 1854.\nL. W. Schnaken bürg. General-Agent. 3„\n\n\tFranzösische Conversations-Stunden\n\n\tbeginnen mit dem 27. September, und bin ich täglich bis 10 Uhr vormittags zu sprechen; auch kaun ein Knabe, der die hiesigen Schulen besucht, in Wohnung und Kost genommen werden.\nÄ. Zuccani,\nkleine Schmiedestraße im Zehner'schen Hause,  zwei Treppen hoch. 1\nEin anständiges Mädchen (Ausländerin), in allen weiblichen Handarbeiten geübt, wünscht bei einer Russischen oder hiesigen Herrschast als Bonne ein Engagement; zu erfragen im Ankernecken-Comptoir, eine Treppe hoch.\n\"Hiemit die ergebene Anzeige, daß ich, wie bisher, Kronleuchter reinige uud reparire, zerbrochene Sachen von Glas, Porzellan und Fayence kitte, wie auch Glas und Porzellan abschleife. — Meine Wohnung ist in der kleinen Kütergasse im St. Jacobi-Kirchenhause, eine Treppe hoch. F. I. Hackel. 2,\n\n\tEin ganz neues freundliches Haus im besten Stande, von 6 Zimmern, einem Kamin, Engl. Küche, wie auch Stallraum, Wagenremise und Holzkammern, nebst einem hübschen Garten und ganz neu erbauten Garten-Haus, ist iv der Moskauer Vorstadt, kleine Fuhrmannsgasse sub ЛЫ2 unweit der Walterschen Apotheke, aus freier Hand zu verkaufen oder anch zu vermiethen. Die näheren Bedingungen darüber zn erfragen in der Stadt, Kalkstraße im Hause der Geschwister Götze M 142, eine Treppe hoch, bei\nMadame I. Kvber geb. Stülcken. 1\"\n\n\tZu vermiethen:\nIm Ii а у scheu Hause Nr. 1 und 2 in der Elisabeth-Strasse in der Vorstadt, zwischen dem Gasthause „Stadt Dünaburg'1 und dem Baer'schen Garten gelegen, eine Wohnung, bestehend aus 4 Zimmern, Endlicher Küche, Keller, Stall für 6 Pferde, Wagenremise, Rospusken-Scheune und allen Hausbequemlichkeiten — und kann diese Wohnung in der ersten Woche Septembers bezogen werden. 11*\nEine Wohnung vou zwei Zimmern nebst Wirthschafts-Bequemlichkeiten ist zu vermiethen. Zu erfrage» iv der Thomson schen Konditorei. 2'\nIv der großen Kütergasse Ж 29 ist ewe\"Wohnung sür Verheirathete mit allen Wirthschasts-Bequemlichleiten zn vermiethen und gleich ж beziehen.\nIm Hauff eschen Hause in der Schwimmstraße terre belegene Wohnuugen sür Unverheirathete zu vermiethen. 1\n\n\t«Hans Verkauf"}, {"msg_id": 41341, "doc_id": 69447, "date": "1842-10-06", "heading": "Bekanntmachungen.", "text": "Riga, am 30. September 1842.\nE. F. Baron Schoultz, Cassa-Deputirter. .2,\nDa ich für diesen Winter in der von mir gemietheten Manege des Conditors Hrn. Schwartz meinen bisherigen Unterricht in der Reitkunst mit eigenen Pferden fortfetze, auch fremde Pferde dressire sowohl im Reiten als im Englischen Fahren; so zeige ich Einem geehrten Rigaschen Publicum solches hiedurch an und bitte um geneigten Zuspruch. Pränumerationen auf Reitstunden :c. werden entgegengenommen in der vorgedachten Manege und in der Conditorei des Herrn Schwartz hinter dem Rathhaufe.\nCarl Weiß,\nBereiter aus Stockholm.\nEs wünscht Jemand in einer Handlung für ein Billiges die Bücher zu führen und die in« nern Geschäfte zu übersehen, oder auch in einer Fabrik. Das Nähere ist zu erfragen in dergroßen Kütergasse im Hause JVs 37, parterre; — auch werden daselbst Noten und andere Schriften zum Abschreiben angenommen.\nWer die Landwirthschaft auf einem Gute in Livland, wo die neueste Wirthschaft betrieben wird, gegen eine Entschädigung erlernen will, erfahrt das Nähere bei Herrn F. A. Gaede, in der großen Schloßstraße M 55.\nIch wohne gegenwärtig im Hause des Schneidermeisters Kulff, große Kdnigsgasse M 63, gegenüber der Siege.\nG. F. Weber, Gummi-Arbeiter.\nBielefelder Leinewand von besonders solider Qualität habe ich neu erhalten und kann ich durch den seit kurzem ernied'-igten Zoll bedeutend billiger als bisher verkaufen.\nFriedr, Deeters,\nim Hause des Jnstrumentenmachers Jahn, Scheunengasse M 479*\n\n\tKurländische Lettische Kalender\nfür 1843 sind zu haben in der Müllerschen Buchdruckerei. 2\nVorzüglich gute Holländische Haringe vom diesjährigen Fange verkauft а 1 Rbl. 25 Kop. S.-Mze. pr. Sechszehntheil, sowie auch stückweise a 3 Kop. S.-Mze.\nH. G o e b e l,\nPalaisstraße im Spakowskyschen Hause. 1\nVorzüglich schöne Revalsche Killoströmlinge in großen Glasern verkauft billigst\nI. C. Koch. 1\nSehr gute vorigjahrige HollandischeHaringe verkaufen, um aufzuräumen, zu billigen Preisen\nP. Busch &amp; Co. 2\nSo ebeu angekommene frische Holländische Matjes- und Voll-Haringe in Sechszehnteln und Gravensteiner Aepftl in Tonnen verkaufen\nM. Holst &amp; Co. 1\nSo eben erhaltene Hollandische Matjes-und Voll-Haringe von vorzüglicher Qualität verkaufen billigst P«,i &amp; Poorteii. 1\nJava-Kaffee, schöne Capern, Rosinen ohne Steine, Edammer und Arensburger Käse, Killoströmlinge, sowie auch noch etwas von getrockneten Aepfeln, verkauft\nHugo E. Lyra, Kalkstraße.\nAußerordentlich gut gearbeitete, so eben aus Schweden anhergebrachte Weberkämme stehen in reicher Auswahl zum Verkauf im Stdtzelschen Hause auf Großklüversholm. 3\nUm aufzuräumen,\nwird ein kleiner Vorrath goldener Bijoulerieen unter dem Einkaufspreis verkauft von\nCarl Holst. 2,\nEin Holsteinscher 801 l ist zu haben bei\nМ. Holst &amp; Co. 1\nVorzügliche Französische Bergamot-Birnen verkauft a 100 Stück für 1 Rbl. S. in seinem Fruchtkeller\nG. E. К amarin. 1.\nVon der Bude des Herrn Aeltesten Hollander bis zur Hälfte der .Dünabrücke, und von da bis zum Zollamte sind am 3. d. zwischen 10 und 11 Uhr sechs Silberscheine а 50 Rbl. S.-Mze. verloren , und gegen eine Belohnung von 25 Rbl. S.-Mze. von dem ehrlichen Finder in der Müllersehen Buchdruckerei abzuliefern. 1\nDie im Jahre 1838 sub M 431 ertheilte Legitimation der Marja Pawlowa ist verloren gegangen unv vom etwanigen Finder der Behörde abzuliefern.\n\n\tDie Legitimation der Julianna Dvrothea Stockhausen, vom I. 1841 sub.Л2 86, ist verloren gegangen und im Auffindungsfalle bei der Behörde einzuliefern"}, {"msg_id": 71538, "doc_id": 110372, "date": "1852-02-21", "heading": "Am 23. d. M.. nachmittags 4 Uhr, werden auf dem Gu", "text": "Riga, den 19. Februar 1852.\nIm Namen und von wegen Eines Kaiserlichen + Rigaschen Ordnungs-Gerichts i C. v. Tiesenhausen, Ördnungsrichter.\nM 1433. Wewell. Notair.\nMit Bewilligung Eines Edlen Vogteilichen Gerichts werden Freitag, den 22. Februar, mittags 12 Uhr, eine Partie Dachpfannen in dem an der großen Schloßstraße belegenen Dr. Rohde schen Hause öffentlich versteigert werden.\nTh. Wirckau. Stadt-Auctionator. 1\nAuf Verfügung Eines Edlen Landvogteilichen Gerichts werden Montag, den 25. Februar 1852. nachmittags 3 Uhr. 2 kupferne Kessel, Tische, Steinzeug und Glassachen in dem unweit Robinsons Insel belegenen Birckschen Hause, öffentlich versteigert werden.\nTh. Wirckau, Stadt-Auctionator.\nAuf Verfügung Eines Edlen Vogteilichen Gerichts werden Dienstag, den 26. Februar 1852. nachmittags 4 Uhr, Wandspiegel in mahagoni Rahmen. Glasschränke, 1 Commode, Tische und 1 Clavier in meiner Wohnung öffentlich versteigert werden.\nTh. Wirckau. Stadt-Auctionator.\nbocal – Veränderung,\nEinem hochgeehrten Publicum hiemit die ergebenste Anzeige, daß fich mein Geschäfts – Local gegenwärtig im eigenen Hause, genannt „Goldener Anker\". JG 292, unweit der St. Petri-Kirche vor der Müllerschen Leihbibliothek und gegenüber dem Bäcker Röderschen Hause nahe der Herrenstraße, befindet.\n G. Argi llet, Friseur. 4.\n Meinen geehrten Gönnern und resp. Kunden zeige\nB»' ' ' ich ergebenst an. daß ich gegenwärtig in der Scheunengaffe neben dem Buchbinder Herrn Aeltesten Kre u sch M 198 wohne, und empfehle mich auch ferner ihrem geneigten Wohlwollen.\n I. G. Reß, Schneidermeister. 3'\n Es wird auf dem Lande in ein adliches Haus eine \"ffi- ~ Person von mittleren Jahren verlangt, die in einer kleinen Wirthschaft, beim Nähen und Ankleiden behilflich seyn muß. — Nähere Auskunft wird ertheilt im Wraaker Schummerscher, Haus« in der Schmiedestraße №Ш, Drei Treppen hoch. Ь\n\n\tBekanntmachungen.\n\n\tEin junges Mädchen, das geübt im Schneidern und Wäschenähen ist, findet ein jährliches Engagement in der Weberstraße im Hause des Herrn Koehn, eine Treppe hoch. 3,\nEs wird eine anständige und zuverlässige Haushälterin hier in der Stadt verlangt. Nähere Auskunft ertheilt gefälligst die Müllersche Leihbibliothek. 2,\nEin Ausländer, der viele Jahre Hieselbst bei einer Herrschast als Kammerdiener conditionirt hat und auss Beste empfohlen werden kann, sucht als Diener eine Herrschast zur Mitreise in's Ausland durch das Erkundigungs-Büreau.\nSt. Petersburger Kalender pro 18SS in deutscher und russischer Sprache sind in der Canzellei des Rigaschen Gouvernements-Schulen-Directorats und in der Müllerschen Leihbibliothek am Petri-Friedhof käuflich zu haben. 1,\nErgebene Anzeige\nEinem hochgeschätzten Adel und den geehrten Interessenten von Saamen und Blumen, daß, wie früher, so auch jetzt, Sämereien und blühende Blumen!t. zu haben sind im Saamen- und Blumen-Verkaufslocal (gegenüber der Müllerschen Leihbibliothek).\nR. C. Metz ner, Handelsgärtner. 1'\nBestellungen auf Familien-Wohnungen oder einzelne Zimmer in dem Gesellschaftshause in Dubbeln werden für die bevorstehende Badesaison entgegengenommen im Comptoir der Herren W. B,netz &amp; Co. 2.\nAechten Braunschweiger .Hopfen vom Jahre 1848 verkauft zu herabgesetzten Preisen, um aufzuräumen,  Carl H. Meltzer. 3,\ns^iip2' Einem hohen Adel und geehrten Publicum die erge-M»La*&gt; oenste Anzeige, daß ich in meiner Niederlage in der Sünderstraße neue modern gearbeitete Möbeln vorräthig habe.  F. Schröder.\nEin neuer ausgesuchter und approbirter. vorzüglich guter Wirthscher Flügel wird nur Abreise halber mit dem Kasten zum Versenden verkaust in Pernau bei dem Hrn. Kammermusicus Niemeyer. 2'\nEin Flügel von 63/4 Octaven ist wegen Mangels an Raum zu verkaufen in der Palaisstraße im Sehr oeder schen Hause, 2 Treppen hoch. : 2'\nEin Fortepiano ist zu verkaufen im v. Tiese nh au senschen Hause, 2 Treppen hoch, große Kütergasse M 31. 3.\nVerschiedene Pelz – Sackröcke und Pelz-Paletots sind sür billige Preise zu haben in der Kalkstraße gegenüber „Stadt London\" bei\nD. G. Weichler. Schneider. 3'\nEin schönet Amerikanischer Bärenpelz ist für den festen Preis von 90 Rubeln S. zu haben beim Schneidermeister Lilien that in der großen Sandstraße.\nEin Pferd und auch ein gebrauchter Korbwagen sind zu verkaufen durch das Erkundigungs-Büreau. l,\n\n\tIn den Abendstunden des gestrigen Tages ist aus dem größten Zimmer im oberen Stock meiner Pastorats-Wohnung im Dom Kirchen-Hause M 1 an der großen Schloßstraße eine goldene Repetir-Uhr, auf welcher mein Name gravirt ist, in einem goldenen Gehäuse ruhend, abhanden gekommen. Wer mir zum Besitz dieser mir sehr werthen Uhr wieder verHilst, oder die Anzeige auf der Polizei macht, hat einer Belohnung von 10 Rbln. S.-M. sich zu gewärtigen. Riga, den 21. Febr. 1852. Pastor Hedenström.\nEin Strickbeutel, enthaltend einen Geldbeutel mit 30 Kop. S., 5 Schlüssel und ein Schnupftuch, ist am 19. Februar, um 8 Uhr »abends, von der Königsstraße bis zur St. Johannis-Kirche verloren worden; man bittet selbigen, gegen Empfang von 1 Rbl. S., in der Königsstraße gegenüber dem Bäcker Lehmarm im Maurer Die singehen Hause, parterre, abzugeben"}, {"msg_id": 59445, "doc_id": 97503, "date": "1849-05-05", "heading": "Bekanntmachungen.", "text": "Riga, den 2. Mai 1849.  Notar, pnbl. E. v. Holst. 2,\nEin Landhaus nebst mehren Nebengebäuden, Obst- und Küchengärten, Treibhäusern, Heuschlägen und Feldern, in einer reizenden Lage am Jagelsee belegen, nur wenige Werst von der Ehaussee entfernt, soll unter annehmlichen Bedingungen aus der Hand verkauft werden. Kaufliebhaber erfahren das Nähere in der Müllerschen Lei hbibliothek. l.\nEine durch Ablegung des Gouvernanten-EramenS zum Unterricht berechtigte Dame wünscht ein Engagement hier in der Stadt oder deren nächster Umgebung. Nähere Auskunft ertheilt gütigst die Frau Rathin Leontine Renner, St. Petersburger Vorstadt, St. Gertrud-Töchterschule.\nZwei Bonnen, welche die Deutsche Sprache richtig sprechen und schreiben, und eine Polnische Kinderfrau werden sofort verlangt. Alle drei müssen nicht jung seyn und bereits mehre Jahre mit Kindern sich beschäftigt haben. — Das Nähere große Aieranderstraße im Komoren» schen Hause des Morgens von 9 bis\n10 Uhr. ■\nDaß ich mich auch mit Pianofortestimmen beschäftige, zeige ich hierdurch ergebenst an. Bestellungen werden entgegengenommen in der Zimmermannschen Leihbibliothek, sowie auch in meiner Wohnung in der St. Petersburger Vorstadt, Mühlenstraße schrägüber der Gertrud-Schule, im Gräßmannschen Hause parterre. ' ,_ E. Weber.\nZum Bau einer Kirchen-Orgel wird ein mit guten Zeugnissen versehener Orgelbauer gesucht von der Schönbergsehen Gutsverwaltung in  3.\nHiemit die ergebene Anzeige, dass sich die Niederlage der ehemaligen Donatscheir, gegenwärtig dem Herrn G. Eggers in Reval zugehörigen, Papier – Fabrik hei mir befindet. Dan. Minus, Kalkstrasse M 115. 2,\nVorzüglich schöne Holländische Häringe und Tischsalz erhielt und verkauft G. E. Kamarm. 1\nVier Pferde und eine Britschke sind zu verkaufen. Das Näbere im Naumowschen Hause, Petersb. Vorstadt, Säulenstraße, bei Wittwe Wölkot». 3\nBeste frische Edamer und Stolker Käse, sowie beste Holländische Häringe zu sehr billigem Preis», verkauft\nH. L. Münder. 1\n\n\tVorzüglich gute weiße Malagaer Weintrauben, getrocknete Himbeeren, verschiedene Gattungen eingemachter Saft, Revalsche Schmandkäse und Moskausche Wurst sind zu haben im Fruchtkeller an der Kalk- und Scheunengassen-Ecke bei – ~ Nikolai I. Subakow. 1\nEin gut erhaltener Flüge! von 6 '/2 Octaven Urnfang 'ist zu vermiethen. Das Nähere zu erfahren in dem am Petri-Friedhofe belegenen Kirchenhause, parterre.\nEin leichter, wenn auch gebrauchter, Wagen auf Federn, jedoch in« gutem Zustande, zu einem, auch zu zwei Pferden, verdeckt oder nicht verdeckt, wird zu Kauf gesucht. Hierauf Reflectirende belieden ihre Adresse schriftlich unter, der Aufschrift Т. 11. in der Mülle eschen Buchdruckerei einzuliefern.\nDas Büreau-Billet der zum Gute Adiamünde verzeichneten Thrine Dawinge d. d. 31. August 1847, sub M 6620, ist verloren gegangen und im Auffindungsfalle im Paßbüreau abzuliefern"}, {"msg_id": 54564, "doc_id": 93245, "date": "1848-05-11", "heading": "ЖJ\\ Das Dampfschiff „Konstantin\", mit 36 Passagier", "text": "Riga, den 8. Mai 1848. Helmsing &amp; Grimm. 1\nDas Rigasche Transport Comptoir der ersten Assecuranz-Compagnie wird in die Herrengasse in das Haus des Stabs – Arztes Kamienski, neben dem Post Comptoir, übergeführt, und wird den 11. Mai 1848 zur Annahme der Waare eröffnet, worüber Einem geehrten Publicum hiedurch ergebenste Anzeige gemacht wird.\nКонтора Первоначальна™ Страховаго Заведения Транспортовъ переводится на Господскую улицу въ дом* штабь-лекаря Камипс к а г о, что близь Почтовой Конторы, и будетъ открыта для npieivia посылокъ 11. Мая 1848 года, чемъ симь доводится до св-Бдешя Гг. посылателей.\n\n\tBekanntmachungen.\n\n\tMit Hochobrigkeitlicher Bewilligung und mit Genehmigung des resp. Vorstadt-Anlagen-Comite's wird im Wöhrmannschen Park am Freitag, den 14. Mai 1848,\nein großes\nInstrumental- Concert im Freien stattfinden, ausgeführt von dem Seh midtschen und Siegertschen Musik-Chor, sowie von mehren Orchester-Mitgliedern. — Zur Ausfüllung der Zwischenpausen wird das Mil'tair ■ Musik – Chor zur Unterhaltung Eines hochgeehrten Publikums beitragen. — Das Nähere werden die auszutragenden Zettel besagen. Es ladet zu diesem Abend ergebenst ein\n Th. Thomson, Pächter des Parks. 3\nDie Administration der Stadt-Weide macht hiermit bekannt, daß der Tag zur Austreibung der Kühe auf die Weide auf Montag, den 17. Mai d. 1., angesetzt worden, und daß alle diejenigen Personen, welche ihr Vieh auf diese Weide gehen zu lassen beabsichtigen, zuvor, und zwar von Donnerstag den 13. Mai ab, bei dem d. z. Inspektor, Herrn Aeltesten Kasack, in der Kaufgasse, zur Lösung der gewöhnlichen Zeichen sich zu melden haben, wobei zugleich demerkt wird, daß für eine, einem hiesigen Bürger und Weidengrundzinsner gehörige Kuh 60 Kop., und für ein Pferd 1 Rbl. S. M., dagegen sür eine, einem hier domicilirenden Fremden oder Nichlbürger gehörige Kuh 1 Rbl., und für ein Pferd IV2 Rbl. S. M. als Weidegebühr, sowie für das Brennzeichen einer Kuh 15 Kop. und für die Hütung eines Pferdes 2 Rbl. S.-M, an den Weiden-Aufseher zu entrichten ist. Auch wird es jedem gestattet, sein Pferd selbst hüten zu lassen, ol)ne die vorbemerkte Hütungsgebühr entrichten zu müssen. 2\nSchwimmschuie in Riga.\nDie vorjährigen Theiluehmer au der Schwimmschule, welche auch in diesem Sommer diese Anstalt befördern wollen und Billette für die bevorstehende ganze Badezeit von vier Sommermonaten, giltig für die Person (bei Familienvätern sind die Kinder bis zum 14 Jahre inbegriffen), zu haben wünschen, werden ersucht, solche frühzeitig in der Bude des Herrn Wra. Wohlberg am Markte vorläufig zu bestellen, um nach Verhältnis-« grösserer Theilnahme den billigsten Preis zwischen 3 und 4 Rubeln bestimmen zu können.\nEs wird bei dieser Anstalt ausserdem beabsichtigt, wenn irgend die Kosten gedeckt sind, allen Bürger- und Beamten-Kindern dieser Stadt während der Schulferienzeit die grosse Wohlthätigkeit des Flussbades des Vormittags von 9 bis halb 12 und des Nachmittags von 3 bis 5 Uhr unentgeltlich zu gewähren. Der Schwimmunterricht findet statt vou 12—2 und von 6—-8 Uhr und kann bereits durch den gegenseitigen Unterricht der Kinder selbst gefördert werden.\nDie Direction der S с h w i m m s с h u 1 е. 1\nZur gütigsten Beachtung.\nGeehrte Bestellungen an die Schmidtsehe Musiker-Gesellschaft werden entgegengenommen in der Leihbibliothek des Herrn Zimmermann, sowie in der Moskauer Vorstadt, Mühlengasse JVs 50, parterre, neben Herrn Kaufmann Popow. '. .\" •. 2,\nEin kleines Haus in der kleinen Königsstraße ist aus freier Hand zu verkaufen und zu erfragen in der Kaufstraße bei\n&amp; F. Hausmann. 2\nEs wird ein Französischer Lehrer verlangt. Nähere Auskunft erhält man in der Müll ersehen Leihbibliothek.\nEin Marqueur wird gesucht. Näheres im Erkundigungs-Bureau. 1\nSo eben erhaltenes\nnatürliches Mineralwasser diesjähriger Füllung, als: Selters, Emser Krähnchen und Kesselbrunnen, Homburger Elisabethsbrunnen und Schlesier Obersalzbrunnen verkauft G. A. Schweinsurtli. 1,\n\n\tIch ersuche hierdurch dringend und ergebenst alle Diejenigen, welche mehr als ein Jahr nach der Ablieferung gezögert haben, ihren mir zur Färbung anvertrauten Effecten nachzufragen, dieselben je früher je lieber, spätestens aber vor dem I.August d. 1., auszulösen und abzuholen, indem ich, taut des an meinen Empfangsscheinen gezeichneten Vorbehalts, schon längst aller Verantwortlichkeit für solche Nachbleibsel überhoben bin, und mich nach Ablauf der bestimmten Frist gezwungen sehe, über das somit freiwillig aufgegebene Gut zu Gunsten irgend einer hiesigen Wohllhängkeits-Anstall zu verfügen. I. N. Wallqwist,  Johannssbrückengasse J\\s 75. 1,\nIm Erkundigungs-Büreau stehen zum Ansehen und Verkauf, für eine Aussteuer geeignet, ein paar Spiegel egaler Größe, von starkem fleckenlosen Glas in einem Stück und Mahagoni-Rahmen.\nfä§h Modern gearbeitete Herren – Lastinghalbstiefel sind fertig zu haben in der großen Königsstraße _7V_? 65 bet Kücken. 2\nFrische Pomeranzen und Manna-llacaroni\nverkauft im Hause des Bürgermeisters von Stresow\nJ. P. Botschagow. 1\nVirken- und Ellern-Brennholz, Futterhafer und Saat-Kartoffeln verkauft billigst Carl Gust. Engell. I,\nBeste Holländische Voll -Häringe in VW To., Cement und Pockholz sind zu haben bei Fenger &amp; Co. j\nFrische Edammer, Stolker und Limburger Käse empfing und verkauft , I. C. Koch.\nEin junges Reitpferd und ein Paar hübsche Korbwagen-Pferde stnd zu Kauf zu haben. — Das Nähere ist im Rathsherr Drächend averschen Hause, 2 Treppen hock, zu erfahren. 2\nMit Hutschachteln, Matratzen, Nachtsäcken, Reisekoffern und Schultaschen empfiehlt sich bestens\n G. G. Spohr, unweit der Petri-Kirche.\nDer Schein der Steuerverwaltung für die zu Riga verzeichnete Anna Verfing ist verloren gegangen und im Auffindungsfalle bei dem Landpolizei-Departement einzuliefern. .\nDas Paßdüreau- Billet des zum Gute Nötkenshof verzeichneten Bauers Peter Sehmisch d. d. 23. Juni 1847, sub Nr. 5472, giltig bis zum 2. Juni 1848, ist verloren gegangen und im Auffindungsfalle der Behörde abzuliefern"}, {"msg_id": 62564, "doc_id": 100925, "date": "1850-02-04", "heading": "Bekanntmachungen.", "text": "Wenden, den 30. Januar 1850.\nJ. E ckard t,\n Wendenscher Landgerichts-Secretair. 2,\nMit Bewilligung ' Eines Edlen Wettgerichts wird Donnerstag, den 9. Februar 1850, nachmittags 5 Uhr, das Weinlager des ehemaiigen Kaufmanns P. A. Sevecke, bestehend in verschiedenen Weinen in Fastagen und Bouteillen, 3 Drei-Oxhoft-Stücken, mehren kleineren und größeren Fastagen, leeren Bonteillen, Weinkorken und zwei kupfernen Kesseln, gegen baare Bezahlung in Silber-Münze in dem unter dem Paninschen Hause an der Scheunengasse belegenen Keller öffentlich versteigert werden.\n\" Th. Wirckau. Stadt-Auctionator. 2\nSämereien von echter und frischer Qualität sind gegenwärtig in der Stadt gegenüber der Müll ersehen Leihbibliothek bei mir zu haben.\nGleichzeitig mache ich bekannt, daß von jetzt an zu jeder Jahreszeit in demselben Locale auch blühende Blumen :c. vorräthig sind.\nAlle Aufträge, die zur Kunstgärtnerei gehören, werden von mir reell und prompt ausgeführt. Robert Christian Metzner.\nEs wird eine Reisegelegenheit nach St. Petersburg zu Ende der nächsten Woche gesucht. Das Nähere ist zu erfragen in der Handlung der Herren Bern er &amp; Co. 1\nEin Reisegefährte nach Dorpat wird gesucht durch Burchard von Klot im Thabelschen Hause an der Palais-Straße. 1\nEs wird ein Reisegefährte auf halbe Kosten mit der Post nach Mohilew oder Smolensk gesucht. Näheres bei  F. H. Holm. 1\nEine junge Dame, welche in den Elementar – Wissenschaften, in der Französischen und Russischen Sprache, sowie in der Mnsik unterrichtet, ist erfragen bei dem Herrn Stadt-Revisor Ziegenhirt, im Friedericy'schen Hause in der Schloßgaffe. 1.\nEs wird in ein anständiges Haus eine Person verlangt, welche gut zu schneidern versteht und in der Wirthschaft, wie auch beim Ankleiden, behilflich seyn muß. Nachweisuug ertheilt gefälligst die M ü llersche Buchdruckerei.\nJudern ich um geneigte Aufträge in meinem Fache bitte, zeige ich Einem geehrten Publicum ergebeust an, daß ich in der Schwimmstraße im Mauschen Hanse wohne, und zugleich, daß im Simnitzkyschen Hause in der Jacobsstraße beim Jnstrumentenmacher W. Aull eine mahagoni Damen – Toilette zum Verkauf steht, welche von mir als Meisterstück verfertigt ist.\nCarl Alex. Salzmann, Tischlermeister. 3'\nILederne .Damen-Handschuhe werden für fremde Rechnung aufgeräumt zu drei Paar für 1 Rbl. 8. bei\nAugust Lyra, Kaufstrafse.\nMessin aer Haselnüsse a 8 Pfund pr. 1 Rbl. S., Sinyrnaer Feigen., Trauben – Rosinen und Marmeladen werden billigst verkauft in der Bude in dem v. Rad eckischen Hause, Schwimm- und Herrenstraßen-Ecke. 2\n\n\tVerschiedene wollene, seidene und baumwollene Stoffe zu\nDamen – Kleidern und -Mänteln, sowie dergleichen Rester, verkaust, um zu räumen, gegen Baarzahlung zu den möglichst billigen Preisen\n Eduard Schenck 2'\nFichtenes Brennholz, beim Ochsenmarkte gestapelt, verkaust zu annehmbarem Preise Carl Chr. Schmidt,\n im Wäger Schumacherschen Hause.\nBessarabischen Taback verkauft\nC. F. Holm berg, im Ressource – Gebäude. 1,\n®Utti№t Mauersteine verkaust\n Carl Chr. Schmidt. 2,\nstellten Braunschweiger Hopfen von 1848 verkauft Carl H. Meitzer, l\nEichene Räderbügel guter Qualität sind aus Rußland zum Verkauf niedergelegt in der Katholischen Straße J\\S 94 bei  C. H. Höpker in Mitau. 2\nRauchwurst empfing so eben und verkauft\n C. F. Ho Imberg.\nEin gutes Pferd von 8 lahren ist zu verkaufen. Näheres im Haufe des Fuhrmanns Zeip, St. Petersburger Vorstadt in der Kalkstraße.\nEin Paar gute beschlagene Schleifen sind billig zu verkaufen bei\n B. C. Töpffer. 1.\nDieAbgabenquittuug des zu Sehlock verzeichneten Andres Michelson, bis zum I.Januar 1850 giltig, ist verlorengegangen und wird der etwaige Finder ersucht, selbige im Paßbüreau abzuliefern.\nEs hat sich am 3. d. M. ein Hund Englischer Race, Ohren und Ruthe gestutzt, gelb und braun flammirt mit weißem Hals, verlausen, und wird gebeten, selbigen gegen eine Belohnung in der St. Petersburger Vorstadt beim Bäcker Ho ff mann abzugeben"}, {"msg_id": 30625, "doc_id": 52813, "date": "1836-04-15", "heading": "Bekanntmachungen.", "text": "Riga, den 9. April 1836. 2\nWährend des bevorstehenden Landtages, etwa um den 20. Juni d. 1., wird im Ritter-Hause zu Riga das Ritterschaftsgut Wiezemhof, im Wendenschen Kreise und Trikatenschen Kirchspiele belegen, zum Arrende-Meistbot gestellt werden. Bieter, sowohl adlichen als bürgerlichen Standes, werden zugelassen, und beträgt die zu leistende Bürgschaft, die nur in baarem Gelde, in Livlandischen Pfandbriefen, oder Kaiserlich Russischen Staatspapieren bestehen darf, da&amp; Doppelte der Arrendesumme. Arrende-Liebhaber können vom 1. Mai ab das Contract-Schemcr und das Wackenbuch des Gutes in der Ritterschafts-Renterei inspiciren. Riga, im Ritterhause, den 6. April 1836. 1\nIndem ich einem, geehrten Publicum hierdurch die ergebene Anzeige mache, daß ich mein Schmiedegeschast gegenwärtig, aufgegeben und selbiges meinem seitherigen Werkführer, Herrn Chrissöph Dubenowsky, für dessen alleinige Rechnung übergeben habe, ermangle ich nicht meinen Gönnern für das Mir bis hierzu geschenkte Vertrauen meinen inmgsteu Dank hiermit auszusprechen, mit der ergebenen Bitte, dasselbe auch hwfort auf meinen obgedachten Nachfolger im Geschäft gütigst übertragen zu wollen.\nVerwitwete Grün Hagen, geb. Albrecht..\nIn Beziehung auf obige Anzeigt empfehle ich mich einem geehrten Publicum ganz ergebenst mit dem Versprechen, daß ich aufs äußerste bewuht seyn werde, die fortdauernde Zufriedenheit der geehrten Kundschaft durch dauerhafte, in jeder Hinsicht gute Arbeit, und möglichst billige Preise Zu erlangen.\nChrist o p h Dubeno w s k y.\n\n\tDie Administration des Commilitonen-Stipendiums beabsichtigt, ihre öffentliche Rechnungs-Ablegung dieses Jahr auf mehrfache Anregung mit einem allgemeinen Mittagsmahl zu verbinden, welches am2l. April im Locale der kleinen Gildestube, um 3 Uhr, zu dem Preise von 1 Rubel 60 Kopeken Silber fürs Couvert, stattfinden soll, und Zu welchem auch solche ehemalige Zöglinge der Dorpater Universität desmittelst freundlichst aufgefordert werden, die keine' Mitglieder der Stiftung sind. — Diese werden zugleich aufgefordert,'sich durch die um 2 Uhr öffentlich ausgelegten Bücher von dem Zustand der Stiftung zu überzeugen; in derselben Zeit werden auch die Beitrage entgegen genommen. Die Administration –\ndes Commilitonen – Stipendiums.\nMorgen, Donnerstag den 16. April, geben'die Steirifchen Alpensanger ihre vorletzte musikalische Abend-Unterhaltung. — In der Zwischen-Abtheilung wird das patriotische Duett „Fürst und Invalide\" ausgeführt in der Conditorei des Herrn Schwartz.\nDie Verloosung der Putzsachen findet 'am 19. d. M., um Щ Uhr Vormittags, im Johanmskirchenhause Statt.\nIch mache hiermit bekannt, daß der Tuch--scherergesell Otto Heinrich Quitzrau, aus Königsberg gebürtig, nicht mehr bei mir im Geschast steht. E. P. Müller. 3\nEs wünscht ein junger Mensch, der die gehörigen Schulkenntnisse besitzt, sich der Waaren-Handlung Zu -widmen. Hierauf Reflectirende werden ersucht, das Nähere in der Intelligenz-Expedition zu erfragen. 2\nWir zeigen hierdurch an, daß H. Dettloff nicht mehr in unsern Diensten ist.\nKriegsmann &amp; Bulmerincq. 1\n Das hierselbst am Markte belegne sogenannte Ressource- Gebäude ist aus freier Hand zu verkaufen. Etwanige Kaufliebhaber haben sich an die Herren:. Rathsherr D. v. Wi ecken,, Titulairrath Stoff regen und Aeltester E. E. Ludwigh, als Bevollmächtigte der Eigenthümer, zu wenden. 1\nIndem die Ploensche Gutsverwaltung bekannt macht, daß noch mehrere Zimmer im großen Kruge, wahrend der diesjährigen Badezeit am Strande, vermiethet werden, zeigt dieselbe zugleich cur, daß für Bequemlichkeit, gute Beköstigung und Ausartung aufs bestmöglichste Sorge getragen werden wird. 2\nSo eben angelangte frische Englische Austern, das Hundert zu 2| Rubel Silber, verkauft E. L. Dümow.\n\n\tDas im Segewoldeschen Kirchspiele gelegene Gut Gronenberg ist zu  Die nahern Pachtbedingungen werden im Hause des Herrn Aelteften Seesemarm, in der Marstallstraße № 75, oder auf dem Gute selbst ertheilt.\nEin sehr bequemes Wohnhaus nebst Herberge, Stall, Wagenhaus, Obst- und Küchen und geräumigem Hofraum, welches sich auch durch seine Lage am Ende der Moskauschen Vorstadt, ganz nahe am Dünaufer, zu einer Fabrik oder dem Aehnlichen eignet, wird besonders billig zur Miethe, oder auch nöthigen Falls zum Verkauf ausgeboten. Das Nähere ist bei Herrn August Lyra, in der Herrenstrasse, zu erfragen.\nFrische Saat von grossem rothen Holländischen Klee ist wieder zu haben bei С. H. Wagner,\nKunst- und Handelsgärtner, an der ehemaligen Bleichpforte. 2\nFertige Möbeln, von hiesigen Tischler- und Stuhlmachermeistern, sind im ehenialigen Pfabschen Hause M 87, unweit der Sandpforte, zu haben. 2\nSo eben vorn Auslande eingetroffene Apfel- und Birnbäume verkaufen\nJoh. Anth. Rück er &amp; Comp,\nBier- und Weinkorken, Mandeln, Sago und Oliven sind zu besonders billigen Preisen ' «zu haben bei Weltzien,\nSchwimmstraße №±8.\nSo eben angekommene ganz frische Smirnaer Feigen, sowie Pomeranzen und Weintrauben, sind zu billigen Preisen in der Kaufsirasse, im Hause des Herrn Bürgermeisters und Ritters von Stresow, zu haben bei J. P. Botschagow.\nVorzügliche Saatgerste verkauft\nCarl Friedrich Henko, in Riga,  Haus ander Sünderpforte. 1\nKilloströmlinge, in großen und kleinen Glaftrn, verkauft, um aufzuräumen, zu billigsten Preisen ' H. Plikatus,\n________ . in der Herrenstraße. 1\n\n\tVorzüglich gute Blutegel sind zu haben in der Barbierstube am Dünamarkt bei\nG. H. Ede.\nMaatjes Haringe in  Tonnen verkaufen\nPan&amp; Po orten. 2\nDie Paßbüreaubillete von An issim Iwanow und Sergej Jestignew sub JVs 106und 4427 sind verloren gegangen. Der etwanige Finder wird ersucht selbige im Paßbüreau abzuliefern. 2\nDas Paßbüreaubillet des JwanWassiljew Schmellew, vom 6. November 1836, M 4520, bis zum 23. Marz 1836 giltig, ist verloren gegangen und im Falle der Auffindung desselben in dem Paßbüreau abzugeben.\nDer Polizeischein der Matrona Uljan ow, vom Jahre 1832 sub № 7, ist verloren gegangen. Der etwanige Finder wird gebeten, selbigen im Paßbüreau abzuliefern"}, {"msg_id": 78290, "doc_id": 117659, "date": "1853-09-01", "heading": "Vs Das Dampfschiff „ llexail// dra\", Capt. C. F. Z", "text": "Riga, den 29. August 1853.\nHelmsing &amp; Grimm. 1\nAus Verfügung Eines Edlen Landvogtei-Gerichts werden Mittwoch, den 9. September 1853. und an dem folgenden Tage, nachmittags 3 Uhr. die zur Concursmasse des Kaufmanns Stepan Merkuljew Naumow gehörigen Eisenwaaren, als: Bandeisen, Ofen- und Schornsteinthüren. Schaufeln. Nägel und Gewichte — Juchtenleder. Kummete. Woilocken,' 2 Balancen mit Sehaalen, 2 Fässer Degut. 2/2 Faß Pech, ein kleiner Handwagen und mehrere andere ' Sachen gegen gleich baare Bezahlung in Silber in der zwischen der Sehaal- und Neupsorte beleqenen Bude öffentlich versteigert werden.\n Th. Wirckau. Concurs-Buchhalter. 2«\nMit hoher obrigkeitlicher Bewilligung wild Unterzeichneter die Ehre haben\nden Miesen Jacob ITauwa,\naus Finnland gebürtig,\nauf kurze Zeit in der neuerbauten Bude auf der Esplanade täglich von 12 Uhr morgens bis 9 Uhr abends zu zeigen. — Entree: Erster Platz 15 Kop.. zweiter Platz 10 Kop. S., Kinder zahlen die Halsie. Um gütigen zahlreichen Besuch bittet K. A. Föntell. 1\nMittwoch, den 2. September d. J., wird bei günstiger Witterung auf AltOIl«! das Sсliini cl tsche Musikcorps von halb 4 Uhr nachmittags an spielen, wozu ergebenst eingeladen wird. Entree\nnach Belieben.\nWohnungs – Veränderung.\nIch wohne gegenwärtig gegenüber dem Wöhrmannschen Garten im Schlossermeister Gronauschen Hause.\nFr. Günther. Pastor an der Jesus-Kirche. 3„\nZu Einkassirungen aller Art. nöthigensalls mit gerichtlicher Hilfe, und zu anderen Geldgeschäften empfiehlt fich und verspricht die pünktlichste und reellste Besorgung derselben\nGeorge Kirch ho ff.\nwohnhast im Aeltester Peters'schen Hause. Weberstraße.\nZum gemeinschaftlichen Elementar-Unterricht mit zwei kleinen Mädchen von einer cxaminirten Gouvernante werden zwei Kinder von 8 bis 10 Jahren gewünscht. Nähere Auskunst ertheilt Herr Superintendent Poelchau. 2,\nEin Mann mittlern Alters, der Sinn sür das Landleben besitzt sucht ein Unterkommen mit Kost und Logis gegen baare Vergütung, am liebsten aus einem Gute in Kurland, in der Entfernung von circa 6—9 Meilen von Riga. Das Nähere zu erfragen in der Handlung des Herrn O. Leichfenring im v. Gerstenmeyerschen Hause. 2.\nLondon. Nobles L 5 Hoare zeigen hiemit an. daß fie das Lager ihres wegen seiner großen Dauerhaftigkeit und sehr schönern bleibenden Glänze überall rühmlichst bekannten Fabrikates „Wagenlacke\", früher bei Herren Camatz &amp; Co., nun ausschließlich nur bei Herren I. W. Junker &amp; Co. im Holländischen Kirchenhaufe in St. Petersburg haben, wo zu folgenden Preisen, gegen baare Bezahlung, abgegeben wird:\nsuperfeiner Kutschenlack . . \\pr. Gallon von /S R. 10 —\n» » Secatif 110% Щ Russisch » 10 —\nfeiner Kutschenlack sin Blechflaschenl » 850\nsuperf. schwarzer Japanlack /von J/2, 1, 2 u.i » 8 —\n» » Lederlack 11 Gallons. » 9 —\nfeiner Secatif-Firniss ... . J Flaschen extra. \\ » 6 —\nsowie eine Auswahl der besten Englischen Farben zu Equipagen. 2.\nIn Commission erhaltenes schönes Irländisches Lein verkaust zu Fabrikpreisen Bernhard Kaull,\nHerrenstraße. 2\n\n\tBekanntmachungen.\n\n\tLeinsaat – Reinigungs – Anstalt Z\nvon\nKaufmann Ш. C. Mäopsenhau^\naußerhalb der Karlspforte hinter der Saat-Wrake im Bock schen Speicher, Thonagelsches\nHaus, neben der Pochwallaschen Weinhandlung.\nDie von mir bereits früher angekündigte Leinsaat-Neinigungs-Anstalt wird am 2. September d. I. eröffnet und es werden in derselben, nach Erforderniß. innerhalb 24 Stunden 1250 Tonnen Leinsaat gereinigt, wobei die resp. Interessenten sich der promptesten Bedienung versichert halten können. — Die bedeutenden Kosten. welche die erste Einrichtung dieser Anstalt unabweislich erfordert hat. machen es mir unmöglich, den Preis für die Reinigung einstseilen billiger, als in meiner Ankündigung vom 10. August d. I. angezeigt, zu stellen; jedoch werde ich, sobald nur erst 4000 Tonnen gereinigt seyn werden, den Preis nach Möglichkeit ermäßigen und denselben im nächsten Jahre unfehlbar viel geringer bestimmen können. Hiemächst cffmie ich zum Kauf\nSaat-Neinignngs-Maschinen bester .Qualität für 3© Rbl., dergleichen von s Gängen „ „ „ 66 „\ndergleichen von 3 Gängen „ „ „ io© „\nwobei ich bemerke, daß zu einer jeden dieser vorgenannten drei Gattungen nur ein Arbeiter zum Drehen zu verwenden ist, der die Maschine ohne bedeutende Anstrengung im Gange zu erhalten vermag.\nAußerdem habe ich Getraide-Neinigungs-Maschinen herzustellen vermocht, vermittelst welcher namentlich Gerste von Wicken und Haser gänzlich gereinigt werden, und verkaufe\neinfache Maschinen für 47 Nbl. SO Kop.\ndergleichen von S Gängen ~ ЖОО „ — „ dergleichen von 3 Gängen „ ISO „ — „\nund sind diese Maschinen ebenfalls nur von einem Arbeiter in Gang zu erhalten, dergestalt, daß jeder einzelne Gang binnen 24 Stunden 75 Loos Getraide reinigt.\nBestellungen werden sowohl in meiner Saat-Reimzungs-Anstalt, als auch in meinem Comptoir entgegengenommen.\nJD. €. Mopfenhaus,\n\n\tEinem hohen Ade!, sowie den resp. Herren Landwirthen beehre ich mich hiermit die ergebenste Anzeige zu machen, daß ich eine Getraide-Reinigtmgs-Maschine neuester, billigster und einfachster Methode angefertigt habe, welche, fobald das Korn gedroschen, es reinigt und das leichtere Korn von dem schwerern sondert; dieselbe steht bei mir zum Verkauf wie auch zur beliebigen Ansicht; jmch verpflichte ich mich, zu jeder Zeit Bestellungen aus dergleichen Maschinen anzunehmen. — Meine Wohnung ist in der großen Sandstraße im Dr. Bornhauptschen Hause Nr. 161. I. F. Zinck.\nSchlossermeister und Mechanikus.\nDreimal rectificirtes. von aller Theersäure gereinigtes, wasserfreie« Terpenthin-Oel ist in beliebigen Quantitäten jederzeit zu haben aus dem Gute Ad scher im Helmctsehen Kirchspiele. Kleine Partieen bis 50 Kruschken. von der Fabrik selbst abzuführen, werden zu 20 Kop. S. die Kruschke verabfolgt. Größere Partieen von 100 bis mehren 1000 Kruschken werden ohne Zufuhr zu 19 Kop. S.. mit der Zufuhr aber zu 20 Kop. S.»M. pr. Kruschke verkaust, und müssen diese größeren Partieen vorher bei dem Besitzer der Fabrik, Baron Budberg in Walk, bestellt werden. Ь\nAlle Gattungen Weißnaht werden zur prompten und billigen Anfertiauna entgegengenommen in der Handlung von\n R. A. Blumenberg. 3\"\nVorzügliche Holl, und Engl. Feft-Häringe in yl6 und !/з2 To. 'und frische Revalea* Ilülloströmlinge\nverkaufen billigst Rudolph L o e b e r &amp; Co.,\nvis-a-vis der Sandpforte.\nDrontheimer Fetthäringe zu herabgesetzten Preisen, um aufzuräumen, verkaust\nF. Hellwig, beider Neupforte. 2.\nSo eben erhaltene srische beste Katharinen-Pflaumen werden к 5V2 Pfund für 1 Rbl. S. verkauft bei C. H. Brummer.\nGrane, gelbe und wohlriechende Seife, von St. Petersburger Fabriken, verkaufen in Kisten\nGebrüder Karaarin, an der Süatlerstrafse. 3'\nRevaler (Sehmandkäse a 11 Pfund pr. 1 Rbl. S. empfehlen Rudolph L o e b e r &amp; Co.,\nvis-a-vis der Sandpforte. 2„\nEin Paar junge, im Bau und in der Farbe ganz gleiche Pferde stehen billig zum Verkauf. Näheres im Buchbindermeifler Treufeld tschen Hause an der kleinen Königsstraße. 2 Treppen hoch. 2.\nZwei fehlerfreie, junge, gut eingefahrene Wagenpferde, ein Korbwagen auf Drucksedern und zwei Pferdegeschirre werden verkaust in der St.Petersburger Vorstadt, im Seemund schen Hause, eine Treppe hoch; zu erfragen beim Diener Iwan Grigorin. 1,\nEin Paar fehlerfreie Rappen, sowie ein leichter Stuhlwagen, stehen in der Fabrik der Gebrüder Busch (Moskauer Vorstadt, Romanowks) zum Verkauf. — Näheres hierüber ist auch in der CigarrenhandZung unter der Ressource zu ersahren. 3,\n\n\tEine sehr gut erhaltene Kalesche auf C-Federn nebst Schleifen steht wegen Mangels an Raum auf Groß-Klüversholm, große Ambaren-Straße Nr. 30. zum Verkauf. 3\nWer einen am 20. August unweit Timmroth's Höschen im Walde liegen gebliebenen grünen, mit rothquadrirtem Boi gefütterten Knaben-Mantel beim Lehrer Fromm in der großen Alexander-Straße abliesert, erhalt eine angemessene Belohnung.\nDie Legitimation der Soldatentochter Nadeschda Ribalkin d. d. 21. August 1853, sub M 331, ist verloren gegangen und im Auffindungsfalle beim Paßbüreau einzuliefern.\nDas Paßvüreau – Billet des Michaila Galaktionow d. d. 29. Juni 1853. fub № 4303, giltig bis zum 25. Mai 1854, ist verloren gegangen und im Ausfindungssalle der Behörde abzuliefern.\n."}, {"msg_id": 70212, "doc_id": 108576, "date": "1851-10-04", "heading": "Vom Comite sür die Ausstellung landwirthfchaftlich", "text": "Riga, den 25. September 1851.\nVorsitzer. Livit-Gouverneur M. v. Essen.\n18. Seeretair Murchgraf. 1.\nIch wohne jetzt in der großen Schloßstraße im Maler Berte!«schen Hause. Uhrmacher F. Hummel. 1\nEs wünscht Jemand Knaben von 10 bis 12 lahren Biotin-Unterricht zu ertheilen. Daraus Reflcctirende belieben ihre Adresse unter lii. H. in der Müllerschen Buchdruckerei abzugeben. 1\nEin ärztlicher Discipel. der mehre Jahre in Kurland als solcher thätig war. und gute Beweise seiner Führung und Brauchbarkeit beibringen kann, wünscht eine Stelle in den benachbarten Gouvernements. Adressen werden entgegengenommen in der Mül l e r schen Buchdruckerei rob litt. M. F. 2.\nKurländische Lettische Kalender sür 1852 find zu haben in ,der Müllerschen Buchdruckerei. 1\nEchte Kevaler Külloströinliage , weißen und grüneu Schweizer-Käse, beste Sardellen а 5 Pfund\npr. l Rbl. S. und Edamer Käse а 4 Pfund pr. 1 Rbl. S. verkauft &amp; F Ho Imberg,.\n\n\tBekanntmachungen.\n\n\tEinem hohen Adel und geehrten Щ I* i!llii иm htemil die ergebenste Anzeige, 1 dass ich mein,' Wohnunj; nach «Irr Gilde-J shihenslrassc in «las II о I) er jjsehc Hans I vcilq»! hali«'. Zur »rösscien Iteijiiciulichkci! meiner resp. Kunden land ich jn mich veranlasst, ausserdem ein Verkauf s-II Local im Dr. H а с к in a n n sehen Hause, j ]/ nchen Taiuhcllini, /11 etahliren , in weiln JJ ehern ebenso alle Aufträge genommen werden«\nF. flriiisrhhaTri\nIlaudNchuhmaclier. 2,\nBedruckte &lt;sambrieS, Engl, und Warschauer GingHarnS, wollene Westenzeuge, Tischtücher und Servietten, sowie Muffe, werden zum Einkaufs – Preise geräumt von Gust. Dankert. 3\nMit seinem, durch neue Zufuhr von der Rasenbleiche complettirten, Leinlager empfiehlt lich bestens\n David К au 11. 2.\nEine neue Sendung Leinwand von reinem Hantgespinnst und Raturbleiche erhielten und verkaufen zn möglichst billigem Preise\n 3. 3affch &amp; Co. 1.\nVorzüglich« ausländische Gravenfteiner und Nonnen-Aepfel in Tonnen verkaust Carl H. Meitzer. 2\nReife Ananasse, Pfirsiche, Weintrauben\nJ&amp;fflh nnd ausländisches Obst sind zu haben in W der Frachthandlung bei\nV J. Wial otehew. ~\nGute baltbare Kartoffeln werden au&lt; dem gegenüber dem Schlosse liegenden ArenSburaer Schiffe verkauft. Proben sind zu haben bei C. H. Brummer.\nVorzüglich gute Holländische $6ttage * I Rbl. 10 Kop.\npr. Vi 6 Tonne verkauft in seiner Handlung\n A. T. Re b mm.\nEin aIS Meisterstück gearbeitetes  &gt; Büreau stebt zum Berkauf in der St. Petersburger Vorstadl. Santgaffe im Haufe des Tischlermeisters Kibbel.  der Xnsfische» Kirche\nEin kleiner neuer Sopba nebst k! Stüblen und 1 Kleitericdrank sind in der gr. Schmiedestraße im Moischelschen Hause »V 190. zwei Treppen hoch, zu verkamen. 2.\nZwei gesunde fehlerfreie Pferde &lt; Rappen &gt; steben zum Verkauf in der Ct. Petersburger Borstadt.  und neue Kirchen-Straße .Ai 1.02 im Haufe Petersen. 3\nSollte Jemand einen gebrauchten Parageltu – Käsig zu verkaufen baden, so melde er sich in der Müllerschen Bucbdruckerei. 3\n\n\tWollene Mantelstoffe, Mäntel und Tücher, ¥ seidene, wcllene. Monsfeline- und Vodiuet-Mantillen, dediuekte Mouffeline und laconets, ttaf«rbi§t und becrucftc Wottmouffeline, Halbthibet und Wollenglac&lt;t&gt; s, Mouffeline-Bobinet uud Spitzen – Kragen, glatte und brcdntc Vatisttücher, Holländisch Lein, Engl. Broderieen, dedr Franz. Tischdecken, Schildpadd-Kämme,  u. Atlis Herren-Hals, tücher, sowie auch Gummi-Ueberschuhe, empfiehlt zu brlligen Preisen Gust. Daukert. 3\nDie Legitimation der zum hiesigen Arbeiter Oklad verzeichneten Marfa Timofejewa Bnchawetzky. vom Zahre 1842 fub Rr. 140, ist verloren gegangen und im ÄussindungSfalle der Steuer« Verwaltung abzuliefern"}, {"msg_id": 85606, "doc_id": 124689, "date": "1854-12-13", "heading": "(Livl. Gouv.-Ztg. M 108.) Von dem Rigaschen Stadt-", "text": "Riga, den 10. December 1854. 3.\n(Livl. Gouv.-Ztg. M 110.) Mit gerichtlicher Genehmigung sollen Mittwoch, am 15. December d. 1., und an den folgenden Tagen, nachmittags um 3 Uhr, verschiedene Nachlaß-Effecten, als: Commoden von mahagoni und polirtem Holze, Tische, Schränke, Stühle, serner Kleider, Wäsche, Bettzeug und mehre andere brauchbare Sachen im St. Georgen-Hospital öffentlich versteigert werden.\nWaisen-Buchhalter Carl Anton Schroeder.\n\n\tBekanntmachungen.\n\n\tMusikalische Gesellschaft.\nMittwoch den 15. December 1854.\nEtablissement Historique &amp; Academique.\nDienstag den 14. December:  lebender Bilder. — Zum ersten Male: Olympische» Stadium und Salto mortale» vom hohen Spanischen Tremplin.\nAnfangs f Uhr.\nNäheres besagen die Tageszettel.\nEs wird ein Reisegefährte nach  per Post bis zum 15. d. M. gesucht. Das Nähere zu erfragen beim Controleur Sack, kleine Neustraße vis-a-vis der Steuer-Berwaltung, eine Treppe hoch. .\nJemand, der in den alten Sprachen, sowie im Französischen und in den Gymnafial-Wissenschasten Unterricht zu ertheilen erbötig ist, sucht Privatunterricht in der Stadt oder eine Hauslehrerstelle auf dem Lande. Näheres ertheilen gefälligst Herr Collegienrath Ulmarm und Herr Pastor Tiling. 3'\nEin Mädchen von 11 bis 13 Jahren wird zum gemeinschaftlichen wissenschaftlichen Unterricht mit drei anderen Kindern gesucht. Nähere Auskunst ist zu erfragen in der Handlung von B. Frey in\nder Sünderstraße. 1\n' Jemand ist gesonnen, die bereits seit 2 Jahren aufSubscription erscheinende Volksbibliothek der deutschen Classiker mit einigem Verluste zu verkaufen. Wie wohl bekannt seyn wird, muß Jeder, der Im Laufe derSubscription derselben beitreten will, die schon erschienenen Bände übernehmen, und es wird demnach so Manchem nicht unlieb seyn, mit wenigen Kosten in die Subscription eintreten zu können. Das Näherein der Leihbibliothek des Herrn Gösch. 1,\nBlühende Hyacinthen, Serenen und Rosen empfiehlt\nSchroeder, kl. Königsstraße. 1,\n*toft*&lt;sjpÄ Die längst erwartete Sendung echt Schwedi-W»»&gt; scher Zeuge, Bettdrillig u. abgepauster Schürzen\nempfing so eben in grosser Auswahl G. E. Frank. 2.\nEine neue Sendung\ngoldener nnd silberner Taschen-Uhren\nempfiehlt ' ; I/ V. Schubert. 3'\nEine Auswahl goldener und silberner Taschen-Uhren\nfür Damen und Herren empfing und verkauft zu mäßigen Preisen ■ R. A. Blumenberg. 1.\nEine große Auswahl verschiedener Kinder-Spielsachen ist zu haben in der Handlung von 3 F. Alexandrowsky,\nbei der Schaalpsorte unter dem Münder'schen Hause. 2. Wollen-Strickgarn in verschiedenen Farben, sowie dergleichen Strümpfe und Socken, werden verkaust in der Schwedischen\nLein-Handlung von G. E. Frank. 2.\nStrick-Wolle empfingen und verkausen\nTh. Schneiders &amp; Co. 1\nAusverkauf.\nSchwarze Schleier, Haubenböden und brodirte Tafchentücher werden im Hause des Friseurs Hrn. Koerner in der ehemaligen Haken'schen Handlung billig geräumt. Д„\nMit einer so eben erhaltenen reichhaltigen Auswahl der modernsten Westenstoffe in Peluche, Seide, Sammet, Cachemir und weißen Engl. Pique, sowie Cravatten und Slipse aller Art, ferner Damentuche in preiswürdiger Qualität, empfiehlt sich die Tuchhandlung von\nErn. Jul. Thimm, Scheunenstraße. 3.\nGrauwerk-Pelze empfiehlt zu billigen Preisen ДБ» E. W. Siegsried, große Sandstraße.\nCalcwirte Soda, Silberglätte, &lt;?ngl. Blech sind zu haben bei I. V. Schubert. 3'\nDie Petersburger Tabacks- und Papyros* Hiederlage von A.N. Spiglasoff, neben der neuen Börse, empfiehlt ihr Lager von Türkischem Taback und Papyros mit dem Bemerken, dass daselbst auch Taback und Papyros von Alexander Müller und Titoff zu haben sind. — Auch werden daselbst junge Kanarienvögel zum Verkauf nachgewiesen. Z.\nMüssbaum-, Mahagoni-, Jacaranda- und Eben*\nholz erhielt wiederum und verkaust\n Alexander Th. Thieß junior. 2.\nMahagoniholz in Bohlen verschiedener Länge verkaust\n– I. E. Bänder.\n\n\tDen Herren Kircbenvorstebern und Pastoren hiermit die ergebenste Anzeige, daß eine gebrauchte Kirchen-Orgel mit 9 Stimmen käuflich zu haben ist. Die Höhe ihrer Fronte beträgt 12 Fuß Rheinl. Maaß.\nDie darauf reflectirenden Herren werden ersucht, fich persönlich an den Orgelbauer Martin zu wenden. . 3.\nWeiße große Florentiner MuH- und gute graue Erbsen, sowie Kurische Nauchwurfr, verkaust\n_ F. Hellwig, bei der Neupsorte. V\nGute weichkochende Florentiner Erbsen von diesjähriger Erndte verkaust zwischen der Neu- und Schaal-Pforte  C. G. Weiß. 1\nL_K» Feines Moskausches iflelil empfing in neuer Sendung uud verkauft zu 1 Rbl. pr. Lto\nJ. Wialoschew.\n1000 Loof Saat-Hafer, 75—80 w schwer, find zu haben in Eichen-Pommusch. Adresse: über Banste an Baron v. Klop mann. 3\nElegant geputzte Puppen und eine neue Auswahl von Porzellan-Larven mit zu kämmenden Haarfrisuren stnd zu verkaufen im ehem. von Huhnschen Hause gegenüber dem Rathhause, 4 Treppen hoch.\nEine sauber gearbeitete Doppelflinte mit damascirten Läufen ist zu Kauf zu haben beim\nBüchsenmachermeister Th. Braun, vis-a-vis dem Meinbardi'schenScharren im jetzigen Hartmann'schen Hause. 1.\nAbreise halber wird im Meltzer schen Hause, Sandstraße, zwei Treppen hoch, ein elegantes wenig gebrauchtes Mobiliar zu civilen Preisen verkaust. 3,\nEin neuer mit Tuch überzogener Schnppenpelz ist zu verkaufen beim Schneidermeister Herrn Petersen. 2,\nZwei neue Schuppenpelze mit guten Tuchüberzügen verkauft zu mäßigen Preisen L. Kurrau,\n unter dem Schwarzhäupter-Hause. 1\nEin Schuppen-Paletot ist zu verkaufen in der großen Schmiedestraße M 162 &amp; 163 im Heydtmannschen Hause, 1 Treppe hoch.\nEin Schimmel guter Race ist zu verkaufen im Kam ar ewschen Kaufe, große Alexanderstraße Ж 225, beim Kutscher Peter.\nEin Paar brauner Pferde ist zu verkaufen; das Nähere im Erkundigungs-Büreau zu erfragen. 3,\nZu vermiethen oder zu Verkaufen.\nEs ist ein zur Bauerneinfahrt vassendes, in der St. Petersburger Vorstadt an der Chaussee, 2l/2 Werst von der Stadt entfernt belegenes Wohnhaus mit erforderlichem Hosraum, Pferdestall, Abschaüer und Keller billig zu vermiethen oder zu verknusen. Näheres erfährt man in der Stadt, Neustraße, im Uhrmacher Ma salskischeu Hause, 2 Treppen hoch. 3.\nDie Parterre-Wohnung in der Herrenstrafse, Haus Jd 314, gegenwärtig als Restauration benutzt, wird vom 1. Januar 1855 ab entweder zu demselben Zwecke, zu einer Bude, oder sonst zu einem Geschäftsiocale vermiethet. 3,\nJnl Haas e schen Hause in der St. Petersb. Vorstadt, an der Kalk-und Mühlengassen-Ecke, ist eine Wohnung von 7 Zimmern nebst Wirth« schaftsbequemlichkeiten, Stall, Wagenhaus und Garten zu vermiethen und daselbst im Gehöft beim Hausaufseher Andres zu ersragen. 1„\nEine Wohnung von 3 Zimmern, auch mit Möbeln, ist zu vermiethen in der kleinen Sandstrasse JV? 154. 2'\nIn der kleinen Schmiedegasse M 305 sind zwei kleine Wohnungen zu vermiethen. 1'\nEin Keller zu Flachs oder zu Salz ist zu vermietheu bei\nFehrmann, große Königsstraße. 2,\n\n\tJ. Wialosche"}, {"msg_id": 78728, "doc_id": 118067, "date": "1853-09-29", "heading": "Die Livländische Gouvernements-Negierung bringt hi", "text": "Riga, den 28. September 1853.\nHelmsing &amp; Grimm. 1\nDie Anweisungen zu den bei Herrn G. A. Schweinfurth zu empfangenden Quoten des Hilfs-Vertrags sind im Helmsingschen Hause in der Weberstraße bei Herrn G. I. Hart mann am a~, S. und s. October, in den Morgenstunden bis lö Ahr, entgegenzunehmen. 2\n\n\tBekanntmachungen.\n\n\tInstitut für Violinspiel.\nAm 1. October findet sieder die Aufnahme von Anfangern im Violinspiel statt. und werden Anmeldungen in meiner Wohnung. Marstallstraße im B l augard schen Hause. 2 Treppen hoch, entgegengenommen.\nAußerdem können schon geübte Violin- und Cellospieler Theil nehmen an den Uebungen im Zusammenspiel von Ouvertüren, Sinsonieen к., und finden diese Uebungen jeden Mittwoch von 5 bis 6 Uhr\nstatt. F. Lob mann. 1,\nIch wohne gegenwärtig im Harr asschen Hause an der großen Königsstraße Nr. 60, eine Treppe hoch, und bin vormittags bis 11 und nachmittags von 3 Uhr an zu sprechen. Fliedner. 3\nGesucht wird eine Bonne nach dem Innern des Reichs, in gesetzten Jahren und mit guten Zeugnissen versehen. Das Nähere erfährt mm in der Buchhandlung von G. A. Reyher in Mitau. V\n\n\tAuf Befehl Seiuer Kaiferlichen Majestät des Selbst-Herrschers aller Neuffen zc. :c. wird von dem Windauschen Hauptmannsgerichte bekannt gemacht, daß die wohlgeborgene Takelage des bei Domesnees aus der Riff gescheiterten Holländischen Kuffschiffes .Johanna\", Capt. Dr. Francken, auf Nachsuchung des Schiffers am 12. October v. im Wraakhose zu Domesnees öffentlich versteigert\nwerden wird. Den 25. September 1853.\nGraf Koskull, Hauptmann.\nM 1864. Actuar Ed. v. Hertel. 2.\nErhaltenem Austrage zufolge werden im Leontjewschen Hause, Alexanderstraße neben dem Bäcker Kalkbrenner, am A4 October d. 1., mittags »s Uhr, 2 Maschinen zum Verfertigen Von Wollkratzen, nämlich eine Band- und eine Blattmaschine, nach dem neuesten Mechanismus und mit doppelten Gängen, — gegen baare Zahlung öffentlich versteigert werden.\n H. Busch, st. Kr.-Auct. 4„\nHiemit ersuche ich, meinen Leuten aus meinen Namen nichts zu verabfolgen, indem ich dergleichen Schulden nicht anerkennen werde.\nH. Rose.\n Preußische Brigg „Ceres' von Memel.\nEine Familie auf dem Lande, die bei ihren Kindern eine Französische Bonne hält und jetzt für einen Knaben zwischen 6 und 7 Jahren einen Russischen Detka annimmt, wünscht zur Gesellschaft und Mit« erziehung desselben einen muntern Knaben von ohngesähr demselben Alter gegen ein entsprechendes Kostgeld aufzunehmen. Die näheren Bedingungen sind beim Hrn. C. v. Schleyer in Riga in der neuen Kirchenstraße Nr. 62 auf mündliche und schriftliche Anfrage zu erfahren. 2.\nEinem geehrten Publicum empfiehlt fich eine Dame aus anständiger Familie, die alle zu Damenbekleidungen erforderlichen Gegenstände nach der neuesten Mode in allen Facons anfertigt. Ihre Wohnung ist in der Stadt. Klosterstraße im Wittwe Larschschen Hause Nr. 25.\nBestellungen an die Libauschen Wochensuhrleute Gebrüder Hirsch werden angenommen bei\n| A. E. Wolter. Sehaalstraße M 18. Г\nEin kleines Gut in Livländ, dessen Wohn- und Reben-Gebäude im besten Zustande sind, ist aus freier Hand zu verkaufen. Nähere\nAuskunft ertheilt Consulent E. Fleischer. 2'\nEingetretener Umstände wegen wird in der Kreisstadt Telsch im Gouvernement Kowno ein großes gut erhaltenes Wohngebäude mit 16 Wohn- und 4 Domestiken-Zimmern und einem großen gewölbten Keller, — sowie auch ein kleines Haus mit 8 Wohnzimmern. 2 Buden. Wagenremisen. Pferdestall, Speicher. Eiskeller und allen sonstigen Bequemlichkeiten vermiethet oder verkauft. Das Haus ist seit 50 Jahren zu einem Gasthause benutzt worden und auch durch seine treffliche Lage sehr dazu geeignet. Nachweis ertheilt in Telsch Apotheker T. Göldner. — in Riga die Müllersche Buch.\ndrückerei. 2.\nHeute, den 29. Sept., von abends 6 Uhr an. ist AnanaS-Grog zu haben bei G. A. Boewad. in der kleinen Sandstraße.\nGoldene und silberne Taschenuhren von guter Qualität empfehlen zu billigen Preisen\n_ I. Jaksch &amp; Co. 3.\nEine neue Sendung Französische Blumen, brodirte Gegenstände, Englische Bordüre, Seiden-Velbel, sowohl zu Hüten als Garnirungen, Seidenzeuge, Sammet, Spitzen, Bänder und brodirte Damenröcke empfiehlt zu den möglichst billigen Preisen\n Louis Meyer, Kaufstraße. 3.\nDie Stahlwaaren-Handlung\nvon\nAlexander Th. rKhiess junior\nin der Kalkstraße\nempfiehlt sich mit einer großen Auswahl Reifszeuge und einzelnen mathematischen Instrumenten, Schleifsteinen, Schiefertafeln u. Griffeln, Gold- und Silberborten, Papieren, Metallgeld, Bronzepulver für Lithographen und anderen Waaren. 2.\nMit dem Dampfschiff „Riga &amp; Lübeck\" empfangene schöne Gravensteiner Aepfel verkauft G. D. Hoefst. I_,\nCW- Кurische Graupengrütze und frische Renaler Hülloströmlinge empfing auf's Neue und verkaust H.  2,\nBesonders gute, reise, süße Weintrauben, Holländische Bollhäringe vom ersten Fange in У,6 und y32 To., inländischen Schweizer Käse, frischen gepreßten Kaviar (genannt Салфеточная), ausländische Bergamot-Birnen und getrocknete Französische Aepsel verkauft im Fruchtkeller an der Kalk-und Scheunengassen-Ecke Nikolai Subakow. 2\nRecht fetten abgelagerten üevaler Käse und Kurischen lAmburger Käse in QStücken empfing so eben die Fruchthandlung von J. Wiaioschew.\n\n\tCirquc Olympique &lt;\nauf der Csplanade.\nGroße Kunstvorstellungen der Gesellschaft Walter und Gebräder Fiondini am Mittwoch den 30. September und Donnerstag den 1. October. Zum Schluß: eine neue Pantomime unter der Benennung: „Arlequin-Statue.\nA. Ii u liquidier\naus Italien\nzeigt hier auf eine kurze Zeit ein Cabinet mit den schönsten An« sichten. Städten, Scenen гс., sovie eine große Anzahl werthvoller Gravüren. Lithographieen und Lithochromieen, im Hause Goronsky vis-a-vis der Sandpforte, eine Trepve hoch. Entree für Erwachsene 25 Kop.. für Kinder die Hälfte. Wer 25 Kop. bezahlt hat. erhält gratis ein Bild, welches dem erlegten Betrage entspricht. — Das Cabinet ist geöffnet von morgens 10 bis abends 9 Uhr, und von\n5 Uhr an bei Beleuchtung. *\nFortepiano's neuester Bauart, ein gebrauchter Flügel von 6y2 Octaven und 1 Violine mit 2 Bogen und Kasten find zu Kauf zu haben große Königsstraße Nr. 63 bei\n Julius Röhl. Jnstrumentenmacher. *\nZwei dunkelbraune Pserde stehen zum Verkauf im Hause des Bürgermeisters Germann, Scheunenstraße; zu erfragen daselbst beim Kutscher Janka. 1\nEine Reisebritschke fleht zu billigem Preise zum Verkauf im Hause der Frau Obristin v. Zeddelmanu. St. Petersb. Vorstadt, große Alexander-Straße Nr. 269. unweit der Siege. 1.\nEine leichte, wenig gebrauchte Reisebritschke mit Verdeck wird wegen Mangels an Raum biklig verkauft. Nähere Auskunft im Erkundigungs-Büreau. 3'\nIn der ehemaligen Thomfohnschen Gelegenheit, jenseit der Alexander-Pforte, haben sich einige weiße Schafe eingefunden. Die Eigenthümer belieben sich in genannter Localität zu melden.\n'^й&amp;^Щт3 Ein runder grauer Filzhut ist vorgestern im Theater $SM—•verwechselt worden. und wird gebeten, den Umtausch in der Müllerschen' Buchdruckerei gefälligst zu bewerkstelligen.\nAm 25. Sept, abends, find aus dem Wege vom Schwartzbachschen Diligeuce-Comptoir bis zur Sandpsorte zwei Stücke Camlot, von denen das eine kornblau und das andere sch»arz. verloren gegangen, und wird gebeten, das Verlorene gegen eine Belohnung von\n6 Rbln. S. in der Kalkstraße in der Handlung des Herrn M. Arn« holdt abzuliefern.\nDas Paßbüreau-Billet des Jahn Lukstin d. d. 4, Februar 1852, sub M 628, giltig bis zum 4. Februar 1853, ist verloren gegangen und im Auffindungssalle der Behörde abzuliefern"}, {"msg_id": 36240, "doc_id": 61501, "date": "1839-09-19", "heading": "Bekanntmachungen.", "text": "Riga, den 16. September 1839.\nJohann Wilhelm Kreutzer. 2\n\n\tBeachrenswerthe Anzeige\nfür Damen.\n\n\tDa ich am Donnerstag den 21. September den zweiten kehrrursuS in der Damenschneiderfünft hier eröffnen werde, so ersuche ich die ge» ehrten Damen, die gesonnen seyn sollten, nach dieser so lehrreichen Methode Unterricht bei mW zu nehmen, sich gefälligst zu melden. Zugleich sage ich für daS gütige Zutrauen, daS mir durch die zahlreiche Theilnahme bei Eröffnung meines Unterrichts zu Theil wurde, meinen herzliebster» Dank. Das Honorar beträgt für den vollständigen Unterricht, nämlich im Maaßnehmen und Zuschneiden, in meiner Wohnung S Rbl. S.-M., für die Erlernung im Zusammensteven der Kleidungsstücle 3 Rbl. S.-M. Wenn sich vier Damen dahin vereinigen, den Unterricht in ihrer eigenen Wohnung zu genießen, so betrüge das Honorar für jede 6 Rbl. S.-M. Gütige Meldüngen hierzu geschehen wie bisher in meiner Wohnung, Kalkstraße M 261, im Ellingerschcn Hause, 2 Treppen hoch, an mich oder au meine Frau. Johann Adam Greil,\nLehrer der Damenschneider-Kunst, ans Preußen.\nUnterzeichneter macht die Anzeige, dass folgende Oe4e sr* beigefügten Preisen hei ihm in seiner Patent – OelfahHk in der St. Petersburger Vorstadt, Mühlenslrafse im Hause der Wittwe Ost № 195&gt; in der Stadt in derSünJerstrasse bei dem Bäckermeister J. J. Stoefsel im Hause der Wittwe Mutz, uuweit der Her ren Strasse, und jenseits der Düna im Coelhosehen Hause bei der Wwe. Busch Л§ 39 &amp; 40, verkauft werden, als:\npr. Slof\n I.Sorte аSO Кор.S.\n ». — a4O —\nIi Ii »öl . . . »40 —\nAbgestandenes Leinöl • . а 25 — Gekochtes Leinöl • • .0.30 — Hanföl • . • • » а 26 —\nJacob Krämer. 1\nEin fehlerfreies Pferd vo» brauner nocb nicht volle fünf Jahre alt, steht zum Ver. kauf und ist zu jeder Tageszeit zu besehen beim Gastwirch Steiuert im früher Schelleubergschen Gasthofe „zum goldenen Adler\", in der St. Petersburger Vorstadt. 1\n\n\tAurlandische Lettische Kalender fkr 1840 find zu haben in der\nMüllerschen Buchdruckerei. 3\nDaS im Raugeschen Kirchspiele deS Dbrptschen Kreises belegene Gut K esse ist zu verkaufen. Nähere Auskunft ertheilt\nOberfiökal F. G. v. Cube. 2\nHolländische Blumenzwiebeln von vorzüglicher Güte, als; einfache und gefüllte Hyacinthen, Tulpen, Narcissen, Tacclten und Jonquillen zum Frühtreiben in Zimmern, so wie für deu Garten, Lilien, Kaiserkronen, Martagon, feingezeichnete gefüllte und monstreuse Tulpen, auch sehr viele andere Blumenzwiebeln, sind billig zu habeu bei\nС. H. Wagner,\nKanst- und Hanaelsgärtner\nan der ehemaligen Bleichporte.\nAufträge werden auch in der Bude des Herrn C. J. Krüger in der Scheunenstrasse angenommen und promt besorgt. 2.\nZwei wenig gebrauchte, bequem eingerichtete, Reisehalbwagen sind billigen Preises zu verkaufen, und daS Nähere zu erfragen in der Jacobs?asse im Bäcker Wasemfchen Hause, eine Treppe och, im Diligence Comptoir. 2.\nVon der bekannten Gerstengraupen-Grütze erhielt ich eine neue Sendung, und empfehle mich ferner mit bestem Edamer und Limburger Käse, sofaie frischen echten Revaler Killostromlingen, feinem Lüneburger Tischsalz und diesjährigen Holländischen Härmgen von vorzüglicher Güte.\nWm. Wohlberg. 2.\nEin stehen gebliebener Regenschirm und ein gefundener Bodenschlüssel sind zurückzuempfangen in der Müllerschen Buchdruckern.\nDie verlorene, im Jahre 1836 sub JV£ 166 ertheilte, Legitimation der Anna Elisabeth Berdanowitz, geb. Bänder, ist im AufsindungSfalle der Behörde abzuliefern.\nDaS Bürcau-Billet der zum Gute Bolderaa verzeichneten Liese Michelsohn, subЛ22sl2, ist verloren gegangen und vom etwanigcn Finder im Paß Büreau abzuliefern.\nDer Polizeischein der Usti nj a Nikittina, vom Jahre 1831 sub 339, ist verloren gegangen und im AuffindungSfalle bei der Behörde abzuliefern"}, {"msg_id": 85645, "doc_id": 124724, "date": "1854-12-15", "heading": "(Livl. Gouv.-Ztg. M 108.) Von dem Rigaschen Stadt-", "text": "Riga, den 2. December 1854.  €ahn &lt;$■ Wulff'sohn. 2'\nEs werden an der Spilwe sehr gute Heuschläge zur Arrende ausgeboten. Das Nähere in der Müll er schen Buchdruckerei zu erfahren. 2'\nUchte Havanna-Cigarren\nin verschiedenen Gattungen verkauft en gros und en detail\n€• K. Salsmann9\nStadt London.\nCalcinirte Soda, Silberglätte, &lt;?ngl. Blech stnd zu haben bei I. B. Schubert. 2'\nEine Auswahl neuester Herren-Cravatten empfing verkauft zu billigen Preisen R. A. Blumenberg. 3'\nHüt« nnd Hauben\nwerden aus das eleganteste und billigste nach den neuesten St. Petersburger, Berliner und Pariser Mustern angefertigt Neustraße im Apotheker Schulischen Hause bei Pauline Sehräder.\nA. J. JLaiizöw,\ngegenüber dem Hotel „Stadt London\",\nempfiehlt sein Lager St. Petersburger Stiesel und Schuhe neuester Facon und solider Arbeit, sowie Pelzstiefel und Pelzschuhe, Kirschtensche Gummi-Galloschen bester Qualität, Reisekoffer,\nSchulmappen und verschiedene andere Lederwaaren. 3'\nEine neue Sendung\nSt. Petersborger Stearinlichte empfing und verkauft zn 5 Rbl. und 5 Rbl. 20 Кор. pr. Ltß R. S. Birckenstaedt, an der Sandpforte.\nigß* Stearin- und Palmlichte\nwerden zu herabgesetzten Preisen verkaust in der Bude in dem'von Radeckischen Hause, Schwimm- und Herrenstraßen-Ecke. 2,\nSo eben erhaltene Smyrnaer Zeigen in kleinen Kisten, Wallnnsse und Krimsche dünnschalige Nüsse verkaust im Fruchtkeller an der Kalk- und Scheunengassen-Ecke _ Nikolai Subakow. 1\nFrische Bilbao -Kastanien, Persische Pflaumen, wie auch verschiedene Sorten Marmelade, empfing und verkauft gegenüber dem Rathhause А. T. R e b i n i n. 1\nSt. Petersburger und Moskanfches Consect^Aiehl\nverkaufen Gebrüder Kamarm,\n im ehemaligen v. Huhnschen Hause. 2,\nWohlschmeckenden Kaftee, das Pfund zu SRbT, verkauft R. S. Birck enstaedt.\nGute Lubfche Rauchwurst und gnte Lübfche Knoblauchs wurst empfiehlt George Hildt,  in dem St. Petri-Kirchen-Scharren.\n1000 Loof Saat-Hafer, 75—8015 schwer, find zuhaben in Eichen. Pommusch. Adresse: über Banste an Baron v. Klopmann. 1\n\n\tKanarienvögel5 verkauft St. Petersb. Vorstadt Kalkstraße Nr. 228 H. Phönix. 2'\nGutes Birken- und Ellernbrennholz verkauft I. H. Ley\"thau. — Bestellungen werden angenommen bei Bernhard Kaull, Herrenstraße. 3.\nFortepiano's neuester Bauart, wie auch gebrauchte, sind zu Kauf zu haben bei Julius Röhl,\ngrosse Königsstrasse.\nMit einer Auswahl Sopha's, Ruhestühie etc. etc. empfiehlt sich R J. Spohr,\ngegenüber der Müllerschen Leihbibliothek. 2'\nAbreise halber wird im Meitzer scheu Hause, Sandstraße, zwei Treppen hoch, ein elegantes wemg gebrauchtes Mobiliar zu civilen Preisen verkauft. ' 2,\nEin neuer mit Tuch überzogener Schuppenpelz ist zu verkaufen beim Schneidermeister Herrn Petersen. 1,\nEin Paar brauner Pferde ist zu verkaufen; das Nähere im Erkundigungs-Büreau zu erfragen. 2,\nZwei neue St. Petersburger Schlitten, ein ein- und ein zweispänniger, sind zu verkaufen; zu erfragen iv der St. Petersburger Vorstadt, alte Todtenftraße im I. Matzkow'schen Haufe, beim  Stellmacher Roman Karetnikow. 2,\nIn der Moskauer Borstadt, gegenüber der Jesus-Kirche im Gratschewschen Hause Nr. 35/45, ist ein wenig gebrauchter Petersburger Schlitten zu verkaufen. 2\nEin neuer Schlitten steht zum Verkauf beim Schmiedemeister Frischfeldt, an der Marstallstraße. 2\nEin verdeckter Schlitten und eine Budeneinrichtung stnd zu verkaufen bei der Wittwe Kruth, gr. Königsstraße. 2,\nEin verdeckter Reiseschlitten wird gesucht Grimmschen Hause, 2 Treppen hoch. 2\nDie Parterre-Wohnung in der Herrenstrasse, Haus Jfö Sl4~ gegenwärtig als Restauration benutzt, wird vom 1. Januar 1855 ab entweder zu demselben Zwecke, zu einer Bude, oder sonst zu einem Geschäftslocale vermiethet. 2\nEine Wohnung sür Verheirathete ist zu vermiethen kleine Königsstraße im Wiesemann schen Hause. 2'\nKleinere Wohnungen, nebst Wirthschaftsbequemlichkeiten, sind zu vermiethen im Zachrissonschen Hause, gr. Sandstraße № 155.\nZwei einzelne Zimmer mit Heizung thet in der Kaufstraße H. Friedericy. 1,\nEin Keller zu Flachs oder zu Salz ist zu vermiethen bei \"\n Fehrmann, große Königsstraße. 1,\nEin geräumiger Speicher wird monatlich zur Miethe ausgeboten. Näheres Altstadt, Haus Baum arm. * "}, {"msg_id": 78407, "doc_id": 117754, "date": "1853-09-08", "heading": "Ль* Das Dampfschiff „lewa\",", "text": "Riga, den 5. September 1853.  Helmsing Sc Grimm. 1\nLf  Das Dampfschiff „Riga &amp; ILÜ«  beck\", Capt. G. H. Geslien, wird Sonnabend, den 12. Sept, nachmittags präeise 1 Uhr, von\nhier mit Passagieren und Gütern nach Lübeck, abgehen.\nWm. Ruetz &amp; Co. 4\nDas Dampfboot „Omnibus\"\n wird laut dem Prospectus bis zum Ende der Schiff-ШШшШш fahrt an allen Wochentagen zwischen Riga und Botderaa gehen, und zwar:\nmorgens 8 Uhr von Bolderaa nach Riga,\n11 „ Riga nach Bolderaa,\nmittags 1 „ „ Bolderaa nach Riga, und nachmittags 4 „ „ Riga nach Bolderaa. 2.\nEingetretener Hindernisse wegen kann die auf den 9. d. M. fallende Versammlung der Allerhöchst bestätigten Gesellschaft für Geschichte und Alterthumskunde der Ostsee-Provinzen nicht jetzt abgehalten, sondern muß auf die nächste Mittwoche, den 16. d. M., verlegt werden.\nRiga, am 8. September 1853. C. Kurtzenbaum,\nSeeretair.\nAus Verfügung Eines Edlen Landvogtei-Gerichts werden Freitag. den 11. September 1853, vormittags 11 y2 Uhr, verschiedene Möbeln, Korbwagen, 3 eiserne geschmiedete Comptoir-Gewöibe-Thüren,\n1 neuer eiserner Ofen mit einer sehr langen Rauchröhre und einige eiserne und messingene Ofenthüren gegen gleich baare Bezahlung vor dem Sodo fss ky schen Hause öffentlich versteigert werden.  Th. Wirckau. Stadt-Auctionator.\nEin Lehrer der russischen Sprache erbietet sich zum Unterrichte in derselben in der Stadt. Nachweis durch die Müller sche Buchdruckerei. 2'\nUne demoiselle de la Suisse francaise desire donner des lecons dans sa langue maternelle. S'adresser chez Monsieur Julius Behrens, maison Buhse, Palaisstrasse, au second e'tage. 2'\nVom Auslande zurückgekehrt, beehre ich mich Einem hochgeehrten Publicum anzuzeigen, dass ich jetzt im Besitz der V 0Fr#J!gÜ€?li§f €*!! Instrumente, neuer Präparate und höchst geschmachvoller und eleganter Einfassungen bin. Dadurch in den Stand gesetzt, allen Anforderungen in der Photographie und Daguerreolypie zu genügen, bitte ich, mich mit zahlreichen Aufträgen zu beehren. Mein Atelier ist täglich von 10 Uhr morgens bis 5 Uhr nachmittags geöffnet.\nJulius Frank, Photograph, Herren- und Sünderstrassen-Еске im Hause\ndes Kaufmanns Herrn Kamarm. 3,\nEs werden einige Kinder von 7 bis 9 Jahren zur Theilnahme an dem Unterrichte in den üblichen Sprachen und Schulsächern gewünscht. Nachweis giebt die Müllersche Buchdruckerei. 2*\nEingetretener Umstände wegen wird in der Kreisstadt Tel sch im Gouvernement Kowno ein großes gut erhaltenes Wohngebäude mit 16 Wohn- und 4 Domestiken-Zimmern und einem großen gewölbten Keller, — sowie auch ein kleines Haus mit 8 Wohnzimmern,\n2 Buden, Wagenremisen, Pferdestall, Speicher, Eiskeller und allen sonstigen Bequemlichkeiten vermiethet oder verkauft. Das Haus ist seit 50 Jahren zu einem Gasthause benutzt worden und auch durch seine treffliche Lage sehr dazu geeignet. Nachweis ertheilt in Tel sch Apotheker T. Göldner, — in Riga die Müllersche Buchdruckerei.\n\n\tBekanntmachungen.\n\n\tHiermit die ergebenste Anzeige, daß von Montag, den 7. September, sich meine Handlung wieder in meinem früheren Locale gegenüber Herr« A. Loß befindet.\n/ . Д. JBecker «$» Co. 2,\n\n\tMit hoher obrigkeitlicher Bewilligung wird Unterzeichneter Hie Ehre haben\nden Niesen Jacob Rauwa,\naus Finnland gebürtig,\nauf kurze Zeit in der neuerbauten Bude auf der Esplanade taglich von 2 Uhr nachmittags bis 9 Uhr abends zu zeigen. — Entree: Erster Platz 15 Kop.. zweiter Platz 10 Kop. S., Kinder zahlen die Hälfte. Um gütigen zahlreichen Besuch bittet K. A. getitelt. 7\nEinem wohlgesitteten Knaben von 14 bis 15 Jahren mit guten Schulkenntnissen kann eine Stelle nachgewiesen werden durch das Erkundigungs-Bürean.\nEine Dame findet Kost und Logis bei einer Familie. Näheres durch die Müllersche Buchdruckerei.\nEine erfahrene Wirthin mit guten Zeugnissen sucht ein Unterkommen durch das Erkundigungs-Büreau. 3„\nMit dem Dampfschiff »Riga &amp; Lübeck« empfangene frische Flensburger Austern, die 100 Stück zu 7y2 Rubel Silber, verkauft an der Sündergasse M 315 A. Sackenfels. 3\nSo eben angelangte\nganz frische Flensburger Austern, die 100 Stück zu 7y2 Rbl. S., sind zu haben in der Weinhandlung bei E. L. Dymow.\nEchte llarletner Blumen-Zwiebeln verkaufen in Cavelingen M. Holst &amp; Co. 3,\nSo eben erhaltene dießjährige echte Harlemer Blumenzwiebeln sind zu haben bei Henry Thoms &amp; Co. 3„\nZwei Ohm guten Rheinwein verkaufen\nHuao Soitmann&amp;Co.\nAeltere Bander werden geräumt bei  Carl Straus. 3\nDie Stahlwaaren-Handlmlg\nvon «/. Murgermeister\nempfiehlt sich mit Kuh-. Pferde- und Hundeketten, besten Englischen Ambosen. Ballast-Schaufeln. Brett- und Mühlsägen 2„\n.Holländische Vollhäringe, sowie auch Schottische Fetthäringe von bester Qualität, verkaufen in Vis und 1/32 Tonnen P. Busch &amp; Co. 3,\nVorzügliche Nevaler Külloströmlinge, Holländische und Fetthäringe in J/16 und y32 To. werden verkaust in der Bude in dem v. Radeckischen Hause, Schwimm- und Herrenstraßen-Ecke. , 1\nFrische gelbe Polnische Butter, wie auch dießjährige Buch waizen grütz e und hellbrennende Talglichte, verkaust im Kruthschen Hause in der großen Königsstraße _ I. H. Müller. 1\nGraue, gelbe und wohlriechende Seife, von St. Petersburger Fabriken, verkaufen in Eisten\nGebrüder Eamarin,  an der Sünderstrasse. Г\nBeste hellbrennende Stearin-, Compositions- und Talglichte, wie auch vorzügliches Gas, werden verkauft in der Bude im v. R a d e ck i schen Hause, Schwimm- u. Herrenstraßen-Ecke. 2,\nDie so beliebten Leipziger Pfiaumenkuchen sind zu haben bei F. H 0 s s m a n n,\nBäckermeister. 1\nIn Commission empfing und verkaust wohlfeil: kleine, weiKe Barankenfelle und schnell trocknende Politur für Schuhe und Stiefel C. Dannenberg,\n_ Lederhandlung in der Herrenstraße. 1\nEin schöner grüner Papagei ist zu verkaufen bei\n I. Jaksch &amp; Co. 3,\nEinige tafelförmige Instrumente aus unserer Fabrik sind zu ver-Klethen. Mellenius &amp; Tresselt.\nEin junger schöner, ganz sehlerfreier Rappe nebst einer wenig gebrauchten Kalesche auf Druckfedern, wie auch alte und neue Pferdegeschirre. sind m der Moskauer Vorstadt neben der Reeperbahn im Hause des Reepschlagermeisters Jochumsen billig zu verkaufen. 1\nEin Korbwagen, ein Pserd und Pferdegeschirre, darunter mit Silber-Beschlag für zwei Pferde. 2 Wandspiegel. 1 Ankleide-Spiegel. 1 Commode und verschiedene Möbeln von mahagoni Holz, 2 Bettstellen und Bettzeug u. sind zu verkaufen in der St. Petersburger Vorstadt, neue Kirchengasse, im Ligger Peter so huschen Hause. 2\n\n\tTrockenes, also bequem zu versendendes Tinte-Extract, zu einer ganz vorzüglich schwarzen, schnell zu bereitenden Schreibtinte, ist im Apotheker Kirch hoffschen Hause wieder zu haben.\nMne neue leichte Kalesche neuester Bauart verkaust unweit der St. Gertrud-Kirche im Hause Nr. 187 I. Raufsus.\nAm 22. Angust sind auf dem Wege von der St. Gertrnd-Kirche bis zum Hause des Staatsraths v. Oern. die große Straße entlang, die an einer Nadel befindlichen Orden des St. Wladimir 4. Classe', des St. Stanislaus 3. Cl. und die an einer besonderen Nadel hängende Verdienst-Schnalle für XXXV Jahre verlorengegangen, welche im Ausfindungsfalle in obenerwähntem Hause. in der St. Petersburger Vorstadt, gegen eine angemessene Belohnung abzuliefern find. 3,\nEs wird der ehrliche Finder eines am 6. September im Theater verlorenen goldenen Ringes, der inwendig die Buchstaben J. % B. enthält, gebeten, denselben gegen angemessene Belohnung im Hause des Malermeisters Herrn Krause, große Königsstraße, abzuliefern.\nEine schwarze Kaßler-Hündin mit braunen Pfoten, die auf den Namen „Dschip\" hört, hat sich aus dem v. Richtersehen Hause (in der Petersburger Vorstadt an der Esplanade neben dem Felskoschen Hause) verlaufen. Wer sie zurückbringt, erhält eire gute Belohnung.\nSonntag, den 31. August, hat sich eine gelbgezeichnete braune Koppelhündin verlaufen und ist vorkommenden Falls gegen Belohnung abzuliefern im Dettlossfchen Haufe, Moskauer Vorstadt Reeper. bahnstraße. 1,\nDas Büreau' Billet der Wittwe des verabschiedeten Zeugschreibers Timosei Wantaschew. namens Lina geb. Petersohn, d. d. 23. Mai 1852 sub 9, ist verloren gegangen und im Auffindungssalle dem Paßbürcau der Rigaschen Polizei-Verwaltung zuzustellen.\nDas Paßbüreau-Billet des zum Gute Emilien verzeichneten Jahn Sarkangolew d. d. 3 August 1853, sub JV£ 7460, ist verloren worden und im Auffindungsfalle im Paßbüreau abzugeben"}, {"msg_id": 56695, "doc_id": 95125, "date": "1848-10-19", "heading": "Bekanntmachungen.", "text": "Riga, den 18. October 1848. 1\nEinem geehrten Publicum zeige ich hiermit an, daß ich mich als praktischer Arzt in Riga niedergelassen habe und in der kleinen Schmiedestraße im Zehnersehen Hause wohne.\nStabsarzt und Ritter H. Schmieden. 3,\nEin Gymnasial-Lehrer für Französische Sprache, der auch in den Wissenschaften unterrichtet, sucht eine Anstellung und bittet Rcflectirende, ihre Adresse in der Müllerschen Buchdruckerei abgeben zu lassen. 2'\nEin Hauslehrer wird nach dem Kiewschen Gouvernement für eine Deutsche Familie verlangt; nähere Auskunft hierüber ertheilt Madame Wilhelmine Bö tri ehe r in Mitau. 3'\nIch zeige hiermit ergebenst an, daß der Unterricht jetzt bald bei mir beginnt. Meine Wohnung ist in der großen Sandstraße im Rathsherr Berkholzschen Hause.\n ■ – C. Krickmeyer, Tanzlehrer. Г\nDen geehrten Herren Aerzten, wie Einem resp. Publicum die ergebene Anzeige, daß gegenwärtig meine ________ Barbierstube am Markt bei der Sünderpforte befindlich ist, Und empfehle ich mich in vorkommenden Fällen bestens.\n ' Eduard Ede. I'\nEine Reisegelfgenheit nach Wttedsk wird gesucht. Das Nähere in der Kalkstraße im Götzscden Haule Nr. 142.\nEs wird in einem guten Hause ein verlangt, welches etwas mit der Küche Bescheid weiß. Zu erfragen in. der St. Petersburger Vorsiadt große Sandstraße Шх. 150. &lt;$Ьч Eine Auswahl von mahagoni Stuhlmacherarbeit ist zu Kauf, wie auch gebrauchte Stühle und Sopha's zeitweise, zu haben in des grossen Küterstral'se _ beiF. Biutzky.\nEinem hohen Adel und resp. Publicum hiermit die ergebenste Anzeige, daß Speisen in und aus dem Hause monatlich in der großen Münzaasse № 304 im Hause des Hrn. Kopprasch bei Karlbrecht verabfolgt werden. 1\nLinen L»ten Abschreiber empüehlt die Nullersehe\nLeilibibliotliek. .\n\n\tBeste Stolcker, Edamer und Limburger Käse, Holländische Häringe und Revaler Külio-Strömlinge empfiehlt  Wm. Wohlberg. 2,\nEin große Auswahl der neuesten Bronze-Gardinen-Verzierun. gen, als: Leisten, Halter, Rosetten, Enden-Verzierungen, Ringe empfing und verkauft zu billigen Preisen\nGottlieb Siegfried junior,  in der Neustraße. –\nSo eben erhaltenes frisches Moskausches Confect Mehl, Mös, kausche Würste und Ochsenzungen, sowie vorzüglich gute Wolgasche Talglichte, sind zu haben in der Bude an der Pferde- und Schmiedestraßen-Ecke bei , • Nikolai Modin. 2\nEin fünfjähriges Rapp-Pferd ist zu verkaufen in der Webw gasse № 28- ,\nEin neuer Pelzrock, Herbst- und Winterröcke, sowie wenig i gebrauchte Bronze-Verzierungen zu drei Fenstern sind zu verkaufen. Wo? erfäbrt man in der Müllerschen Buchdruckerei.\nEine Reisebritschke mit Verdeck steht zum Verkauf Moskauer Vorstadt Neustraße Nr. 415.\nWer gebrauchte eiserne Oefen zum Verkauf hat, beliebe seine Adresse in der Müller scken Buchdruckerei abzureichen.\nIm Grunwaldschen Hause in der kleinen Peitau- gasse, eine Treppe hoch, hat sich ein Kassler-Hund eingefunden, der gegen genaue Beschreibung daselbst abzuholen ist. . '\nDie Paßbüreau-Billets: 1) der Soldatentvchter Darja Semenowa d. d. 17. August 1848, sub № 330, giltig auf ein Jahr; 2) des Matwei Iwanow d. d. 17. April 1848, sub Ж 1301, giltig bis zum 22. December 1848; 3) der Jacobstadtsehen Magd Wassilissa Semenowa sub № 178, giltig bis zum 8. Januar 1849, und 4) der Regina Ruhzen aus Mitau d. d. 17. März 1848, sub № 1680, gillig bis zum 21. October 1848 — sind verloren gegangen und im Aufsindungsfalle in der Rigaschen Polizei-Verwaltung einzuliefern"}, {"msg_id": 37899, "doc_id": 64369, "date": "1840-10-05", "heading": "Bekanntmachungen.", "text": "Riga, den 4. October 184Д).\nIm Nantcn und von wegen EineS Kaiser!. Rigaschen s&gt;dnungsgerichtS Ordnungörichter v. Vegesack.\nЛ; 5419. ÜB с well, Notair.\nDie Kunst aus Wien,\naufgestellt in der Herrengasse gegenüber lürgrnshof. unweit der Karlspforte, ist täglich von Nachmittags 4 bi« Abends 9 llhr bei Bclcuchtuug zu sehen. EintrittS-Preis a Person 51) Kop.\n\n\tSilber; Kinder unter lOZahren zahlen die Hälfte. Zur größern Bequemlichkeit des geehrten PubllcumS ist die nach der Reihenfolge geordnete Beschreibung an der Lasse für 5 Kop. L'lber zu haben. 2\nEin Capital von ЭООО Rbl. АЩЬег-iVfze. gegen genügende Sicherheit wird gesucht. Nähere Nochweisung ertheilt\nConsuleut Voigt* 2\nIch ersuche hiermit Diejenigen, die bei mir Tanz-Unterricht nehmen wollen, mich wo mdg» ltch früher davon zu benachrichtigen. Wohn, haft in der St. Petersburger Vorstadt, an der Ecke der Sand- und Badstubengane, gegenüber der St. Gertrud-Töchterschule, im Berg schen Hause Л§ 260.\nC. Krickmeyer, Tanzlehrer. I\nHiermit zeige ich dem geehrten Publicum an, daß ich die Tanzstunden zu geben angefangen habe; wer daher wünschen sollte, an diesen Stunden Theil zu nehmen, wird crgebenst gebeten, sich im Hause deS Instrnmcntenmacherö Hrn. Lahn, »n der Scheunenstraße Лх 179, zu melden.\nTanzlehrer A. Zimmermann, I\nObgleich eine zwanzigjährige Erfahrung die vorzügliche Qualität deS Patcnt-Lampen-OclS aus der Fabrik des Unterzeichneten zur Genüge erwiesen hat, so ist doch dasPatcnt-Ocl und dessen Fabricirung, u&gt;n damit ctwanigen Vorurtheilen zu begegnen, durch die Herren Apotheker Oeringcr und Apotheker Seezen untersucht und analnsirt worden, und kann sich daher Unterzeichneter auf daö Zeugniß von genannten Herren: daß kein Zusatz von schädlichen Ingredienticn dann gemischt ,st, berufen. DaS Oel wird zu folgen, den Preisen, als:\npr. Stof.\nPatent-Lanipenöl 1. с orte a 50 Kop. S.\n Ä. — «40 —\nRilböl ä4O —\nЫлЫ ä25 —\nGekochtes Leinöl . . . л3O —\nHanföl ä25 —\nverkauft in der Holländischen Patentdl-Fabrik in der St. Petersburger Aorsiadt, Mühlenstraße Л* 195, im Hause der Wittwe Ost; — inßiga in der Sünderstraße, unweit der Hcrrensirasic, bei dem Backermeister Stoessel im Hause der Wittwe Rutz, und jenseits der Düna in der Am» barenstraße JV£ 39 &amp; 40 im Coelhoschen Hause.\nJacob Kram er. 3\nfrische Holländische Häringe n 130 Kop. pr. Sechzehnte! und stückweise 2 a 7j Kop. S.M. verkauft C. Meyer,\nim Tlinmschen Hause. 2\n\n\tMit der Anzeige, daß ich gegenwärtig auf dem Bischoföberge № 6, unweit der Müllerschen Buchdrucker?!, in der ehemaligen Wohnung des Jnstrumentenmachcrs Hrn. Eichholz wohne, empfehle ich mich mit allen Buchbinder- und Futteral-Arbeiten. Emil VcrenSbach. 1\nEine Dame sucht ein Engagement als Wirthfcliaflerii, ans dem Lande; das Nähere in der Jntelligenz-Erpedition. 1.\nSo eben angekommene frische Matjes-'und Voll-Haringe verkaufen\n &amp;: Poorten. 2\nFrische Anchoifische, beste Holländische Matjes-Häringe, Holländische Käse und kleine Eda, mer Käse und Revalcr Klllostrdmlinge verkauft Ed. Burmeister.\nFrische Revaler Kase und Killostrdmlinge sind zu haben bei E. H. Brummer,\nneben Stadt London. 2\nDieLegitimatiou der Cath arina Herbst, vom Jahre 1835 sub JV? 839, ist verloren gegangen und imAufsindungsfalle bei d-r Behörde einzuliefern.\nDaS Bürcau.Billet der Catharina Zimm ermann, ertheilt am 1. April 1840 fub Л5 244 auf zwei Jahr, ist verloren gegangen und im Auffindungsfalle bei Einer Rigaschen Polizei.Verwaltung einzuliefern"}, {"msg_id": 37910, "doc_id": 64386, "date": "1840-10-08", "heading": "Vom Lwlandischen Landraths-Collegio werden Diejeni", "text": "Riga, den 6. Octobcr 1840.\nAlcrander Keller,\nwohnhaft in der 157, im eigenen Hause.\nDie Kunst-o)allerie ans Wien, aufgestellt in der Herrengasse gcgcili.der Jürgenshof, unweit der Karlspforte, ist täglich von Nachmittags 4 bis Abends 9 Uhr bei Beleuchtung zu sehen. EintritlS-Prcis Person 50Kop. Silber; Kinder unter lOlahren zahlen die Halste. Zur grdßcrn Bequemlichkeit des geehrten PubllcumS ist die nach der Reihenfolge gcoi-dncteßeschrcibung an der Casse für 5 Kop. Silber zu haben. 1\nDen Herren Mitgliedern deS HilfS -Vertrags machen wir hierdurch die Anzeige, dast wir Mittwoch den 9. Octobcr, Nachmittags von 3 bis 5 Uhr, in dcrWohnung deS Cassa-Führers, Herrn G. E. Berg, zur Empfangnahme der statutenniasiigcn Beitrage versammelt seyn werden.\nDie Vorsteher.\nAlle Freunde des Gesanges, deren Wünschen eS genehm ist, fich an den von mir zu leitenden Singzirkel anzuschließen, ersuche ich hierdurch ergebenst, Ihren Beitritt biö zum 12. d. M. auf dem in derMüllerschenLeihbibliothek ocrcitliegenden Subscriptionöbogen anzuzeigen. Die Vcrfammlungen finden jeden Mittwoch AbendS von\n Uhr im v. Tiescnhausenschen Hause in der großen Küterstraße Statt. Der Beitrag für daö Winterhalbjahr ist 4 Rbl. S. M.\nFranz Ldbmann.\nObgleich eine zwanzigjährige Erfahrung die vorzügliche Qualität des Patent-Lampen-Oels auS der Fabrik deS Unterzeichneten zur Genüge\n\n\terwiesen hat, so ist doch das Patcnt-Oel und dessen Fabricirung, um damit etwamgen Vorurtheilen zu begegnen, durch die Herren Apotheker Deringer und Apotheker Seezen untersucht und analysirt worden, und kann sich daher Unterzeichneter auf daS Zeugniß von genannten Herren: daß kein Ausatz von schädlichen Ingredienzen dann gemischt ,st, berufen. Das Oe! wird zu folgen, den Preisen, als:\npr. Stof.\nPatent-Lampenöl R. Sorte а 50 Kop. S.\n ■ 2. — ä4O —\nRuböl ä4O —\nLeinbl о25 —\nGekochtes Lcinbl . . . а3O —\nHanfdl ä25 —\nverkauft in der Holländischen Patcnrbl.Fabrik in der St. Petersburger Vorstadt, Mühlenstraße M 195, im Hause der Wittwe Ost; — in Riga in der Sünderstraße, unweit der Herrenstraße, bei den: Bäckcnncister Stocssel im Hause der Wittwe Rutz, und jenseits der Düna in der Amvarcnstraße JXs 39 &amp; 40 im Coclhoschen Hairse.\nJacob Kra me r. 2\nD.is HauS in der Todtenstraße JV? 231, gegenüber dem Katholischen Kirchhofe, ist zu verkaufen und daS Nähere nebenan zu erfahrenhet« Tischler Ossip Matwäjcw G r a scl, m anow.\nAuf ein neues HauS in der Vorstadt, welcheö in diesem Jahre in die Brand – Cassc für 1940 Rbl. Silber aufgenommen worden, wird cm Capital von 300 Rbl. S. zu 6 pCt. gesucht. Adressen sub  _-\\.werden in Her Intelligenz-ELpedition entgegengenommen.\nEin fJopital von 3000 Rbl. Silber-Mze. gegen genügende Sicherheit wird gesucht. Nähere Nachweisung erlheilt\nConsulent Voigt. 1\nEine- Dame, welche nach Rußland reiset, wünscht eine Kammerjungfer zu haben, die int Schneidern, lm Frtffren, sowie im'Waschen und Plätten fc,m.r Sachen, geschickt seyn muß. — Die näheren Vcdlngniigcn über diese 2 feile erfährt man in der MalitaUsiraßc Ля 75, eine Treppe hoch, des Moi-gcnö von? dis 9 Uhr.\nIn ein anständiges Haus auf dem Lande wird eine Wirthschaften,» verlangt, die schon von gesetztem Alter scyn muß und in der Kochkunst sehr erfahren ist. DaS Nähere über diese stelle erfährt man in der MarstaUsiraßc Л* 75, eine Treppe hoch.\nFrische Holländische Häri»ure а 130 Kop. pr. Sechszehntet und stückweise 2 a 7z Kop. S.M. verkauft C. Meyer,\nim Timmschcn Hause, 1\n\n\tKurländische Lettische Kalender für 1841 sind zu haben in der\nMüllerschcn Buchdruckerei. 3\nEin Deutscher Eleineiitarlehrer, der auch den wissenschaftlichen und Musik-Unterricht ertheilt, wünscht eine Hauslehrerstelle. NälwreS bei Hrn. Hein, in Dorpat, Petersb. Str. JV£l5l. 2.\nZum Unterricht im Zeichnen und Malen erbietet sich F. Scheffner,\nZeichncnlchrcr und Portraitmaler, wohnhaft bei dem Hm. Apotheker Ldsevitz,\nin der Hcrrensiraße.\nCapitain I. P. Hi lde brandt vom Schiffe \"Joachim August\" ersucht hicdurch Alle und Jeden, seiner Mannschaft nichts ohne baareßezahlung zu vcrabsolgetl, indem er für deren gemachte und noch zu machende Schulden nicht aufkomme.\nEin Schuppenpelz ist zu verkaufen im Kerst e n schen Hause, Sünderstraße, eine Treppe hoch.\nHaltbare, gelbe, wohlschmeckende Kartoffeln sind zum Preise von 50 Kop. S. per Loof bei Unterzeichnetem zu haben, und liegen die Proben hicvon bei C. H. Brummer zur Ansicht, woselbst auch Bestellungen angenommen werden. P. Mahnst»,\nMoskauer Vorstadt Л1 105, das vierte Haus von der Allee, rechts.\nAuslandische besonders schöne Gravensteiner Aepfel und Birnen, per Caplt. Geölien erhalten, verkauft G. D. Hoefft. 2\nGutes Schreibpapier in verschiedenen Gattungen verkauft billigst\nH. Plikatus,\nin der Herrengasse. 2\nFrische Rcvaler Käse und Killoströmlinge sind zu haben bei C. H. Brummer,\nneben Stadt London. 1\nSo eben angekommene frische Matjes- und Voll-Häringe verkaufen\nPan SL Poorten. 1\nMit Obrigkeitlicher Bewilligung zeige ich hiermit ergcbenst an, daß mir vor einiger Zeit mehrere, die Bereitnng von Mdbel-Lack und einer besondern Politur betreffende Papiere entwandt worden sind. Da nun Inhaber derselben durch Unerfayrenheit in Bereitung dieser Fabricate leicht Schaden zufügen kann, so warne ich jeden Hausbesitze? vor demselben und ersuche zugleich, falls ein solcher Fabrikat – Unternehmer ausgemittclt werden sollte,/ hierüber Einer Kaiserlichen Rigaschen Polizei-Verwaltung die Anzeige zu machen.\nI. F. JunowSky"}]