[{"msg_id": 164218, "doc_id": 201700, "date": "1871-03-25", "heading": "Deutsches Reich.", "text": "\tBerlin. 2. April (21. März). Aus der gestrigen Sitzung des Reichstages tragen wir Folgendes nach. Bei der zweiten Lesung des Verfassungsentwurfs kam es zur Debatte eines Antrages des Abg. Reichensperger (Olpe) aus Einschaltung einiger Grundrechte. Mit diesem scheinbar freisinnigen Antrag bezweckte die katholische Centrumspartei lediglich die Erlangung einer Menge von Freiheiten und Erleichterungen für die katholische Kirche oder, richtiger gesagt, für die ultramontanen Bestrebungen. Diesem Antrag standen zwei motr*virte Tagesordnun gen entgegen : 1) des Grafen Renard und der deutschen Reichspartei: In Erwägung, daß dem Reichstage zur Zeit nur der Entwurf einer Red ac – tisn der Verfassungsurkunde auf Grund der V?rträge vorgelegt ist, die jüngst zur Gründung des Reiches in seiner dermaligen Gestaltung geführt haben, in Erwägung, daß der Aiitrag Reichensperger und Genossen zur Verfassung tiefgreifende Znsätze vorschlägt, welche den Gegenstand einer materiellen Verfassungsrevision bilden und somit die formelle Feststellung des Verfassnngsrechtes gefährden; in fernerer Erwägung, daß eine reichsverfassungsmäßige Gewährleistung des Vereinsrechts, des Rechtes der freien Meinungsäußerung durch die Presse, sowie der Unabhängigkeit und der Freiheit des religiösen Bekennt-\n\n\tnisses zwar von hervorragender staatlicher und nattouakr Bedeutung sind, daß jedoch die beantragten Verfafsungsbestimmungen in ihrer Allgemeinheit ungenügend erscheinen, das angestrebte Ziel zu sichern, in endlicher Erwägung, daß dem weiteren Ausbau der Reichsverfassung vorbehalten bleibt, eine befriedigende Regelung der Beziehungen zwischen Staat und Kirche herbeizuführen, beschließt der Reichstag: über den Antrag Reichensperger zur Tagesordnung überzugehen. — 2) Schulze mit der Fortschrittspartei: In Erwägung, daß es erst nach redactioneller Feststellung des geltenden Verfassungsrechtes Aufgabe des Reichstages fein kann, aber auch sein wird, den Ausbau der Reichsverfassung in freiheitlicher Richtung in Angriff zu nehmen, daß die in dem bezeich-' neten Verbesserungsantrage aufgestellten Grundrechte in ihrer UnVollständigkeit weder dem NechtSbewußtsein noch den Bedürfnissen des deutschen Volkes entsprechen, über den Verbesserungsantrag von Reichensperger zur Tagesordnung überzugehen.\nDagegen amendiren Sonnemann, Fischer und Gravenhorst den Neichensverger'schen Antrag, indem sie an Stelle der die Presse und das Vereinsrecht betreffenden Artikel den Wortlaut der betreffenden Bestimmungen der „deutschen Grundrechte\" festgesetzt haben wollen. — Abg. Reichensperger (Olpe) meint, daß nun genug für die Einheit geschehen sei und es Zeit sei, an die freiheitlichen Forderungen des Volkes zu denken. Der Mangel an Grundrechten sei bei Gelegenheit der Debatte über den Duncker'schen Antrag, betr. die Maßregeln des Generals Vogel von Fa lesen st ein, schmerzlich empfunden worden. — Abg. v Treitschte: Sie dürfen es uns neu eingetretenen Mitgliedern nicht verargen, wenn wir schmerzlich enttäuscht sind. Wir waren auf solche Debatten, wie wir sie vorgestern und heute hören, nicht gefaßt; wir hofften, der Geist der Eintracht, der in den glorreichen Kämpfen der letzten Zeit Deutschland stark gemacht hat über alle Völker, werde auch in dieser Versammlung lebendig sein. Statt dessen sahen wir vorgestern die secessio in moniern sacrum (den Auszug auf den heiligen Berg) seitens eines Theiles der deutschen Volksvertreter; wir hören heute das Papst- und Polenthum, die Republik und das Welfenthum, das neue Deutschland anfeinden. So \"liberal der Reichensverger'sche Antrag Hingt, er gemahnt allzusehr an die Vorgänge des Jahres 1846, da wir noch in politischen Kinderschuhen gingen. Man wollte damals den Jahrhunderte alten Gegensatz zwischen Staat und Kirche durch vier Zeilen ausgleichen; heute wiederholt man diesen fruchtlosen Versuch. Sie sollten doch endlich Deutschland die Ruhe gönnen, die wir Alle ihm durch die fehwersten Opfer erworben haben. Mir war es ein sehr schwerer Entschluß, für Artikel 78 der Verfassung zu stimmen; ich habe ihn doch gefaßt, wie Andere andere Opfer an ihren Ueberzeugungen gebracht haben, ich danke namentlich der Fortschrittspartei, daß sie rückhaltlos die neue Gestaltung Deutschlands anerkennt. Nun kommt dieser Antrag von einer Partei, die sich eine unterdrückte nennt, aber die Unterdrückung mit wenig christlicher Geduld zu tragen weiß (Heiterkeit). Sehen Sie doch zu, meine Herren, was man ihnen als Grundidee des deutschen Volkes bietet, sehen Sie doch zu, ob man nicht einen Stein als Brod giebt (Beifall). Was die Herren wollen, ist eine dürftige, unvollständige Auslese aus der preußischen Verfassung, mehr noch bot die frankfurter Bundesverfassung. Wo ist der Artikel aus der preußischen Verfassung; die Wissenschaft und ihre Lehre ist frei? (Stürmischer Beifall.) Wo ist der Satz, der die Civilehe statuirt? (Bravo.) Die eine große positive Wahrheit, welche ! die Herren im Jahre des Heils 1871 aufstellen, ist j der geistreiche Satz, daß die Censur in Deutschland j nicht mehr eingeführt werden soll. (Heiterkeit ) Meine Herren! Der Bischof Ketteler hat neulich das Wort der Thronrede bezweifelt, daß Deutschland kräftiger dastände als je. Ich sage ihm! es ist wahrlich kein Kleines, daß die Deutschen in jedem fremden Lande\n\n\truhig wohnen können, daß daS Oberhaupt der Nation von einer solchm Volksvertretung umgeben ist, wie diese. Ju der zuten alten Zeit war es anders; damals vertraten der Adel, die Geistlichkeit, die Patricierfamilien in dm freien Städten das Volk; damals hatte der Bischof von Mainz auf jedem Reichstage einen Sitz, aber er konnte sich von einem Gesandten vertreten lasen; heute haben wir die Freude, ihn als freigewählten Vertreter des Volkes unter uns zu sehen, und ich dmke, daS ist ein ungeheuerer Fortschritt. Meine Herren! Der Kern des vorliegenden Antrages ist die Bestimmung, daß die katholische Kirche ihre Angelegenheiten selbst verwaltet. Ich weiche in dieser Frage etwas ab von meinen politischen Freunden; ich sehe keine Gefahr in der Freiheit der katholischen Kirche in Preußen, aber wohl in der Unsicherheit des stoütskirchlichen RechtS, das in diesem Lande herrscht. Die controversen Verhältnisse, die eS während der letzten zwanzig Jahre herbeigeführt hat, will ich nicht auf das übrige Deutschland übertragen. Wenn die kathollsche Kirche ihre Angelegenheiten selbst ordnet, so bietet dieS Recht jedem Bischof in einem kleinen Staate mit katholischer Bevölkerung eine wächtige Handhabe zur Opposition gegen die Staatsregierung; so schwierige Grenzfragen müssen durch eine geordnete, wohlüberlegte Gesetzgebung regulirt werden. Sie wissen, es ist mir stets eine Freude, von den Verdiensten Preußens zu sprechen; dieS Gesetz von 1848 aber ist der Beweis einer dilettantischen politischen Bildung. Zwei Jahrzehnte trüber Erfahrungen warnen uns davor, den confesstonellen Hader in Deutschland zu verewigen, Meine Herren! Ich setze als selbstverständlich voraus, daß sämmtliche andere Parteien einig sein werden, den Antrag des Centrums abzulehnen. I h bitte namentlich die Fort« schrittspartei: gehen Sie mit unS, fürchten Sie nicht, daß Ihre demokratischen Wähler Sie desavouiren werden, wenn Sie einen Antrag abweisen, der unter dem Schein der Freisinnigkeit bezweckt, der katholischen Kirche eine selbständige Stellung zn verschaffen. Blicken Sie nicht in die Vergangenheit, blicken Sie in die Zukunft. (Lebhafter Beifall!) i\nEin Antrag, die Debatte zu vertagen, wird angenommen.\n"}, {"msg_id": 151445, "doc_id": 186305, "date": "1868-07-03", "heading": "Wie«, 8. Juli (26. Juni). DaS ReichSgefetzblast pu", "text": "Prag. 9. Jult (27. Juni). Die Herren Pa. lacky und Rteger haben heute in einer von ihnen unterzeichneten Erklärung in der „Politik\" gegen' über dem bekannten Berichte aus der „Deutschen Allg. Zeitung\" über ihre Unterredung mit dem Neichskanz. ler Frhrn. v. Beust Stellung genommen. Sie er. klären Eingangs, daß der Bericht sehr incorrect ist, vieles Wichtige nicht, dagegen Dinge enthält, die weder gedacht, noch gesagt worden sind. Ste wollen diese Mittheilungen weder corrigiren, noch ergänzen, noch durch Widerlegung einzelner Angaben ander! als anerkannt gelten lasten. Aber einen Passus könnten sie nicht mit Stillschweigen übergehen, welcher in einer eigenthümlichen und allem Anschein nach wohlberechneten Gruppirung der Worte des Ge. iprâches ihnen die Absicht unterschiebe, in Fortsetzung der Opposition die Hilfe deS Auslandes in An. Spruch zu nehmen, und der ste ein Bedauern äußern lasse, wenn im Falle der vorausgesetzten Eventua« lität (eines Zerfalles von Oesterreich) Rußland Böhmen nicht für sich beanspruchen sollte. Sie sage», man verdächtige durch diese naive Insinuation idre Loyalität und schiebe ihnen zugleich den Wunsch unter, daß ihre Nationalität ihre seit einem Jahr« tausend ruhmvoll behauptete historische und sprach, liche Individualität zu Gunsten eines andern VolkîstammeS aufgeben möge. Dann heißt es wob\nlich als. :\n»Diese Aeußerung zwingt unS zu einigen Щйи\nder Erwiderung: Wo immer wir mit politischen Pc: sönlichkeiten verkehrten, tn St. Petersburg nicht vtitA der wie in Paris, haben wir unsere Ueberzeugung! offen ausgesprochen, daß der Verband der Kronlj Bödmen mft dem Großstaate Oesterreich, unter der Voraussetzung einer föderativen Venafsung de! letzteren, für unsere Nation die beste Sicherung ihrer historisch.politischen und sprachlichen Individualität bilde; wir haben eS auch nirgend verleugnet, Ьав unsere Nation nach ihrer vollen nationalen Wieder« aeburt nie und nimmer zustimmen werde, namenloZ aufzugehen in einem gleichfalls namenlosen neuen politiswen Gebilde. Wir haben auch wo nôch'g unsere Ueberzeugung ausgesprochen, daß unser. Nation sich nicht mit einer kümmerlichen Verwaltungs-Autonomii begnügen, sondern fest und opfermuthig bis zum Aeußersten einstehen und mit allen gesetzlichen Vt\\&gt; teln streiten werde für die Gewährung freier Selbst« bestimmung als politische und staatsrechtliche Jndivi' dualität im Verbände mit Oesterreich, und für volll\n\n\tnationale Gesetzgebung in allen Angelegenheiten, deren Gemeinsamkeit für die Einheit und Macht des Staate» triebt unentbe'irUch itt. Sollte ihre Aus-? Dauer hierbei härter geprüft werden, als dies ohne\nGefahr geschehen kann, so wird die Verantwortung hiervon jene Partei treffe«, die eS zur eigenen Er-Haltung für nothwendig gehalten hat. jene durch Verhältnisse und staatsrechtliche Ueberlieferungen begründeten Ansprüche zu negiren. Angesichts der großen Schwankungen, denen Europa entgegengeht, sind uns die Sympathien nachbarlicher Völker und Regierungen keineswegs« gleichgültig; nachdem jedoch eine von unsern politische« Gegnern besoldete Presse nl trofft unausgesetzter, in großartigem MaWabe ln allen Sprachen der Welt verbreiteter Verleumdungen unseres Volkes, dieses nahezu um alle Sympathien der'westlichen Völker gebracht hat. so ist es jedem Unbefangenen wohl begreiflich, daß uns die Sympathien der Russischen Nation, die sich zumal seit unserem Besuche der Moskauer Ausstellung mit jedem Tage lebhafter für uns äußer«, sehr werthvoll sind. Mr müßten ebenso undankbar als feig und unklug sein, wenn wir unsererseits unsere Sympathien für dieses stammverwandte, große und zukunftsreiche Volk verleugnen lvollten um des Geschreies unserer Gegner willen. Allerdings ist es nicht unmöglich, daß — j« Falle unsere Dränger den von manchen ihrer Pudlicisten wiederholt tn Aussicht gestellten Racenkämpf provociren und unser Volt im Kampfe um seine Existenz zur Verzweiflung treiben sollten — das bereits die ganze Russische Nation durchdringende Bewußtsein ihrer Stammverwandtschaft mit unS mächtig in die Waagschale unsrer Geschicke fallen könnte. Mit der Russischen Regierung haben wir keinerlei Verhandlungen gehabt, am wenigsten solche, bet welchen der Bestand Oesterreichs in ftckg? gestellt woroe« wäre over die unsere Loyalität bemakeln könnten. So viel ist uuS trotzdem in verläßlicher Weise bekannt geworden, daß Rußland in keinem Falle an eine Anncclirung Böhmens denkt, und eS hätte sonach eine solche Mittheilung von Seite deö Herrn Reichskanzlers uns am wenigsten überraschen können. Se. Exe. soll uns ferner auch gesagt haben,\ndaß im ftall einer Theilung Oesterreichs .kein\nDeutscher Monarch Böhmen ausgeben töncke.\" Hierauf antworten wir, «nd zwar — wir betonen dies — Nicht dem Herrn Reichskanzler, sondern dem Notizenváeiter seines vorgeblichen „hohen Freundes\", daß ein Staat, der daS Princip der Nationalität auf seine Fahne geschrieben hat und darin seine Größe erstrebt, unmöglich gleichzeitig dasselbe Princip AngesichtS von ganz Europa mißachten kannj gegenüber einer selbstbewußten, lebenskräftigen und lHstoriich berechtsten, aber ancv vollkomme« unoffensiven Nation, die nichts sehnlicher wünscht, als mit ihrtn Landesgeuvfie» Deutschen Stammes im vollsten' Frieden zu leben ans der Basis gegenseitiger Rechtsalchtung und solcher Institutionen, die jede Vergewaltign g\njere Majorisiruug in sprachlich-nationalen Fragen unmöglich mache«. Zudem wäre auch die Frage, so gestellt, eine internationale, und würte deren Ent« scheidung »rieht vom bloßen Belieben eints Staates abgingen. Da daS Gleichgewicht der Ääcdte hierbei m sehr beachtenSwerther W.ne lnttrisstrt in. so d-üriten wohl auch andere Grtchmächte hierbei mitsprechen. Wir vertrauen hierbei auf diel sich allentl'glben schni bahnbrechende Erkenntniß unseres guten Rechtes nnd unserer nach allen Seiten h n gerechten\nAnsprüche, vor Allem auf unsere eigene nationale [ Lebenstrast. Äenn übrigens der Verfall , «nd die Annexion seiner Länder durch frei i.de Mächte sv nahe bevorstände, wie von mancher Se te voraus&lt;ht wird, so würde sie die Deut'ch-L esterreicher, die Magyaren und Polen, so wie auch lie Kroaten, zuversichtlich nicht winccr bedrohen als m S Böhmen;\nnn aber will «nS bedünken, daß durch cjegeuseittgen Neid ûnVAMà'à йЖ)#ДеЬгасЫег und den Einz-lttln unentbehrliche Rechte diese ®efa r nicht abgewendet wird Wrr glauben vielmehr, laß der 2V stand ver Monarchie un? Dynastie und unser aller Zukunft am besten gesichert wird burch vie von uns eis'hnte. gegenseitige Rechtsachtung der historischen Nationalitäten und sprachlichen Mtsstämrpe in natnrwSWjtÄe, wahrhaft autonomer Gestaltuiig veS Verlandes der Oesterreichischen Staaten. Utrs steht bevor, tn unermüdlicher Thätigkeit den Top abzuwarten. wo diese Erkenntnis, рдп allen Interessenten angenommen, zur Durchführung gelangen wird. Gebe (Ш, daß sie bald und daß sie Niemand .zu spät\" komme\". — Der Correspondent der „R. Pr. Ztg.\" bemerkt hierzu: Diese ErNärung der beiden hervorragendsten Czechenführer ist im hohen Grade beachtenswerth, nicht etwa deshalb, weil sie aus Veranlnsiung eines speciellen Zwischenfalles geradezu an die Adresse deS Reichskanzlers den Standpunkt der (Deehen genau präcisirt (denn dieser ist längst dekannt genitg), sendern weil sie jedes Bedenken über die sachliche Richtigkeit der Mittheilung der .Deutschen Allg. Zeitung-, die ich Ihnen schon neulich aus guter Quelle als unzweifelhast bezeichnet habe, beseitigt. Mögen auch die Thatsachen anders gruppirt worden sein, man ist nicht im Unklaren, worüber ge-Wochen worden ist"}, {"msg_id": 229678, "doc_id": 284652, "date": "1887-12-07", "heading": "Zur ge genwSrtigen Situation.", "text": "Berlin, 16. (4.) December.\nBetrachtet man i« Augenblick rei» politisch die europäische Lage, so stellt sie fich annähernd wohl, wie solgt: Frankreich ist vorläufig mit seinen inneren Angelegenheiten stark beschäftigt. Die Friedenspartei der befitzenden Bourgeoiste hat bei der Präsidentenwahl die Oberhand behalte», vermag aber nur schwer und unter sortdauernde« Kämpfen da» «Uder zu führe«. Trotzdem ist sie stark genug geblieben, um den besonnenen Flouren» al» Minister de» Aeußern zu behalte» «nd dea General Voalanger vom Posten eine» Krieg», minister» weiter «»».«schließen. Der Präsident, Herr Sadi Carnot, hat sogar soviel Entschlossenheit gesundm. in seiner ersten Botschaft nur von der Bewahrung de» europäischen Frieden» zu spreche«, ohne denselben in der bengalischen Beleuchtung künftiger Revanche-Hoffnunge« vorzuführe«. Ohne den Werth der Carvot'schen Kundgebung und den Bestand de» jetzigen Cabinet» zu überschätzen, wer. den doch die Pariser Vorgänge hier mit einem ge» wissen vergnügen betrachtet, al» Anzeichen dafür, daß eine Politik kriegerischer Abenteuer in Pari» wenigsten» vorläufig noch nicht proclamirt ist uud daß eine solche Proclamation noch eine Reihe von Schwierigkeiten z« überwinde» hätte, ehe sie tu solgen konnte.\nIm Avgenblick scheidet also Frankreich al» friedenSstvrender Factor in der »«»wärtigen Politik au». Möglicher Weise geschieht die» «ur sür weuige Wochen, aber zur Zeit ist diese angenehme Thatsache vorhanden, und die deutsche Politik kann nach Weste« hi« mit einem gewissen Gefühl der Erleichterung blicken. Wie gefagt, immer nur augenblicklich!\nGerade diese momentan« Ruhe im Westen hat vielleicht dazu beigetragen, daß große deutsche Blätter den Augenblick de» freien ««sathmen» benutzten, um nach der Wiener Hofburg eiuen\n\n\tAusland.\n\n\tdeutlichen Wink zu geben, wie Oesterreich-Ungarn die Gelegenheit beim Schopf fassen könnte, um seinerseits die Besorgnisse au» Osten zu zerstreuen »nd auch dadurch einen kräftigen Stoß zur Er-Haltung de» Frieden» zu geben: Zeiget euer Miß. trauen, ergreifet weitere militairifche Maßregeln in Galizien, allarmirt die ganze Welt »nd vielleicht erzeugt fich dadurch eine weitere Klärung. Da» war ungefähr die Quintessenz der journalistischen deutschen Campagne, die eine Art diplomatischen Anstrich» nicht entbehrte.\nIn Oesterreich» maßgebenden Kreisen zeigte fich aber nach hiesiger Ausfassung zuerst wieder die alte Unentschlossenheit, die Politik der Halbheit, die fo »st dem Donau.Kaiserreiche fatal wurde. Hier gilt die Parole, nur nicht einen Gegner unnütz reizen, wenn man ihm nicht wenigsten» auch fofort imponiren kann. In Wien und Pest nun erhob fich in den regierungsseitig beeinflußten Blättern allerdings ein Riesensturm, aber «ach irgend welchen neuen militairischen Maßnahmen sah man fich hier vergeblich um. Da» einzig fichtliche Ergebniß waren Coursstürze an den europäischen Börse« »nd die Thatsache, daß in Bi»marck'» .Norddeutscher Allgemeiner Zeitungau» einem englische« Blatte nachgedruckt wurde, daß da» österreichisch.deutsche Bündniß keine Heirath sei, wo Ewer Alle» bezahle, sondern eine Reise auf gemeinschaftliche Kosten.\nDiese fanfte Vermahnung durch eine englische Blume wnrde gleichzeitig bekannt mit der That, fache, daß der deutsche Botschafter Prinz Reuß in Wien eine lange Unterhaltung mit dem Minister Grafen Kalnokv gehabt «nd daß ein zweiter MarschallS.Rath unter vorfitz Kaiser Franz Josef» wegen der militairischen Verhältnisse in Galizien stattfände. E» läßt fich nicht verkennen, daß hier ein leichter Hauch de» Mißmuthe» während der letzten Tage wehte, weil da» Wiener Cabinet fich von dem österreichischen Leibliede: .Immer langsam voran, immer langsam voran- гс. gar nicht recht zu trennen vermag. Herrscht hier doch auch in der Politik der Grundsatz, daß keine Ewigkeit zurückbringt, wa» «an von der Minute ausgeschlagen hat.\nScho« früher wurde von deutscher Seite ziemlich unwirsch darauf hingewiesen, daß die österreichische Politik im Orient nur dmch papierne diplomatische Mittel fich kein Uebergewicht dauernd zu schassen vermöge und daß c» unklug sei, die mächtigen Interessen Ruderer z« durchkreuzen, wenn nicht damit eine volle Entschlossenheit verbunden wäre, stet» gerüstet »nd schlagfertig dafür z» sein. Da c» nun sehr wohl möglich ist, daß Europa wegen de» Orient» einem bewegten Frühjahr entgegen geht, so machen die Ereignisse der letzten Tage durchaus den Eindruck, al» ob man von Berlin au» für nothwendig erachtete, nochmal» dringlich da» Wiener Cabinet daran zu erinnern, daß die österreichische Balkan.Politik haltlos ist, ohne schlag, fertige Armee. Augenblicklich hat c» den Anschein, al» ob diese Warnung laugsam Eingang in die Wiener Hosburg fand, um so mehr, al» von deutscher Seite wiederholt betont wurde, c» gäbe bestimmte Fälle, wo auch innerhalb der Triple» allianz jeder Verbündete auf die eigene milttairische uud diplomattsche Krast angewiesen sei.\n\n\t»««tsches «eich.\n\n\tDie Reichstag». Debatte über das neue Wehrgesetz.\nDie am Freitag stattgehabte Debatte des Reichstage» über de« Gesetzentwurf betr. Aenderung der Wehrpflicht (da» Landwehr- «nd Landsturmgesetz) wurde eingeleitet durch den\nKriegsminister v. v r o u s a r t: Die Gesetzvorlage, welche Sie heute in erster Lesung berathen wollen, steht ganz und gar »nter den Zeichen de» Schlußsatze» der Thronrede, «it der die gegenwärtige Session des Reichstag» eröffnet worden ist: .Wir\n\n\twollen mit Sötte» Hilfe so stark werden jeder Gefahr ruhig entgegensehen können ■ л V* droht diese Gefahr, Sicherlich n?&gt;1 KriegSgelüsten der verbündete» Regierun«». auch nur irgend einer politischen Part,? . Г* Volte», denn die Friedensliebe ist Zug de» gesavmtev deutschen Volke» X? n Zustimmung) Gesahr droht aber nur Möglichkeit eine» gegen un» gerichteten, kriege» durch «»fstachelung der LeidenШ t unsenn Rachbaru. Wir suche« den Ä aber wir müssen un» daraus einrichten L ! I Ehr-n au bestehen. (Lehr richtig!) Wir stark – da» können vir mit bSSJS wn. mit berechtigtem Selbstbewußtsein 2 – aber wrr find, v.n« vir um «« bÄ? nicht stark genug. Die Begründung sür t 2\nSatz find.» Sie iv der Borlag. selbst Q«geb** Mau hat, wenn man die Machtverhältnine Ш KriegSmachtv.rhältnisse de» deutschen «eicht»' 2 bet Nachbarstaaten abwägt – mag man aucd Z Werth bestehender Verträge so ho» als man vrll – daran festzuhalten: im *Е ist schließlich »iemlich «lle» ungewiß, ficher ist!Z da» Vertrauen auf die eigen. Krast. (««farn Und diese» «ertrauen soll nicht nur bei uns.». Volke gestärkt werden, sondern c» soll Ьы Steigerung unserer Wehrmacht überall hervorgehe»\nmbm*t\\ eeönet begehren,^\nVerbündete find. Da wir nun den Frieden « halten wollen, so wird dadurch auch eine in' mehrte Sicherheit sür die Erhaltung de! Frieden» wirklich gegeben. (Beifall Ы fc, stimmung.) Nun habe ich anzuführen: SM Vorlage bringt «n», weuu sie zum Gesetz 2 nicht nur eine erhebliche numerische verstatte durch die ««»dehnung der Gesammtdi.nstpflicht мщ drei JahreSktassen. Diese numerische Verftar!«-« ist verthvoll, und .» könnte ja die Frage ent. stehen, ob fie auch anstand»lo» durchführbar ist In dieser Beziehung glaube ich mich auf iv körperliche Rüstigkeit de» deutschen «olksstamme, berufen z» dürfen, »ud ich meine: wenn vir die körperliche Rüstigkeit de» deutschen Vol?,st,m«et bi» zum 45 Leben»jahr, durchschnittlich besitzen so wird der deutsch, Volk»sta«m auch nicht mit da «ewährnng dieser Kraft kargen, wenn c» gilt, bei Feind von dem Bode« de» Baterlande» zu verjage» oder auch auf demselben zu erschlage». (Veifall.) Wir haben davon Beispiele in der Geschichte. Wichtiger aber noch ist dte qualitative Berstärlunz' die durch den Gesetzentwurf, d»rch di. Heß« Organisation unserer Kriegsmacht erreicht wette» soll. In dieser Beziehung kommt zunächst tn Frage die richtigere Organisation de» Landsturm». Da» Wichtigste und Wesentlichste ist aber, daß vir durch Wiederherstellung der Laad. Vehr,weiten Aufgebot» eine große Zahl von Mannschaften bereit» ftir deu ersten Augenblick der Mobil, machung zur Verfügung bekommen. Redner geht anf verschiedene Detail» da Borlage .in »nd fährt dann fort: va werden un» dieser Ausgabe nicht entziehen können, und wenn ich mich hier sehr wohl erinnere »ud selbst ausspreche, daß ich im Frühjahr bei den ReichStagSverhandlungen daraus angesprochen worden bin, ob mit dem im Frühjahr vorgelegten Nach« tragSetat die Forderungen der Militairverwaltunz einen Abschluß sänden, und Venn ich diese Frage bejaht habe, so kann ich nun nicht» weiter er» klären als da»: Wenn ich nun doch genöthigt bin, mit neuen großen Fordenmg.n sür diese Ver» startung hervorzutrete«, so kann ich nur sagen, d aß meinerseits diefe Entwickelung der Dinge, wie sie stattgesande« hat, nicht vorhergesehen verde» konnte. Daher haben Sie die Güte und machen Sie fich auf einen solch.» NachtragSetat gefaßt, der aber nicht aufgestellt werden konnte und anch nicht eher vorgelegt werden kann, als bis da»\n\n\tGesetz t»r Annahme gelangt ist. Ich schließe mit ,It\\ Wünschen: ersten» mit dem Wuusche, daß ute schon au» allen Parteien de» Hause» herau» stimmende Erklärungen zu dem «rvndgedanken. L in diesem Gesetz niedergelegt ist. ausgesprochen werden; zweiten» aber und vor allen Dingen mit fr,m Wunsche, daß der Tag, an dem vir nöthig nbflt sollten, diesem Gesetz practische Av»sührung\nSreßen nnd Ganzen zu geben, recht fern fein pöflf. (Beifall.) Wenn er aber eintritt, fo muß ,r eben bestanden werden, und ich glaube, c» wird seinem Widerspruch hier begegnen können, wenn\n Wir müffen «lle» daraus vorbereiten, tjß, wenn wir frevelhasten Angriffen ausgesetzt gerben, das deutsche Heer, welche» die deutsche Aolttkraft repräsentirt, nur in vollkommenster DaffenrÜstung den Kriegspfad beschrettet, damit vir die alten Fahnen dann wieder in eben solcher zgeise zum Siege sühren können wie bither. Da» »alte Gott! (Lebhafter Beifall.)\n\n\tAbg. v. Bennigsen erklärt zunächst. der«nt. Wurf enthalte zwar eine Anzahl Detailvorfchriften, welche eine commifsarische Vorberathung erfordern. Aber wa» den Hauptinhalt betreffe, habe er Na. men» seiner Partei zu erklären: Wir erkennen die große Bedeutung de» Entwurf» darin, daß ohne zu große Belastung der Wehrpflichtigen in Frieden und ohne zu große Belastung de» Militair-tat». doch die Borlage c» ermögliche, daß im Augenblicke de» Kriege» die Feld, armee um mehr al« »/, Million wehr, fähiger uud ausgebildeter Männer vermehrt werde. Seien die Anstrengungen im Fneden nicht übergroß so seien doch nicht die großen Opfer zu verkennen, welche fie im Kriege Tausenden auferlege. Es handle fich um die Einberufung zur Feldarmee selbst, zur Führung vor den Feind für taufende im besten Leben»jahre stehender Männer. Wie fchwer der Verlust diefer Männer sein würde, brauche er nicht zusagen. Dann sährt Redner wörtlich wie folgt fort:\n\n\tWir stehen hier vor Opfern »nd Anstrengungen höchster Art, von uv» gefordert und von unS nicht zu verweigern w der Roth und Gefahr deS Pater, lande», da» bedroht ist von Angriffskriegen und von der Nothwendigkeit einer Vertheidigung gegen Militairmächte ersten Range», vielleicht nach beiden Seiten de» Vaterlande». (Beifall rechts.) Ich fage, wir können diefe Opfer nicht verweigern, f» groß fie find, weil, wie auch der Herr Krieg», minister auf die drohenden Gefahren hingewiesen hat, unserer Friedsertigkeit c» nicht geluuge» ist, die drohende K»ieg»gesahr dollständig zu verscheuchen. Es liegt eine Unruhe und eine Sorg», die nicht zu Ende kommen will, seit Jahre»srist nicht bb» auf Deutschland, sondern der ganzen europäisch»« Welt. E» ist, al» ob c» der europäi. schen Menschh,it nicht Geschieden bleiben wird, noch jahrelang im Frieden z« bleibe«, während doch wir, die deutsche Nation — darin haben wir Alle durch unsere Zustimmung dem Herrn Krieg».\n\n\tminister Recht geben — nicht» dazu beigetragen haben, ! diefe Krieg»drohungen und Kriegsgefahren unsnerseit» za vermehren. (Zustimmung «ud veisall.) Rem, wir können behaupten: niemals in der Geschichte hat c» eine neu erstandene große stacht, politische und «ilitairische Macht ersten Range» gegeben, die un. mittelbar im Sesühl und unter dem Eindruck so glänzender Siege, wie die von 1870/71 waren, fich so b.schieden hat in ihrer Politik innerhalb de» Besttze» und der nationalen Güter, welche ihr diese großen KriegSanstrengungeu gesichert hatten. (Lebhafter Beifall.) Meine Herren, in dieser ganzen langen Zeit von mehr al» 17 Jahren ist da» unabläsfige Bemüheu der große» Leiter unserer Politik, de» Kaiser», de» Kauzler» und unserer großen Militairheroen. darauf gerichtet gewesen, den Krude« in Europa zu erhalte». (Betsall.) Da» Gesühl haben wir jedem Einsichtigen in «nserem »nd auch i« fremdem Lande durch diese» Verhalte» während I 17 Jahren beigebracht, daß vo» »»» eine B».\n\n\tDrohung und ein Angriff anderer Nationen nicht zu erwarten ist, daß wir nicht» wünschen, al» da» zu schützen, wa» un» an nationaler Einheit und an Wiedergewinn alter deutscher Stammlande im Jahre 1871 geworden ist. (Allseitiger Beifall.) Wir sind in diefer friedfertigen Gesinnung so weit gegangen, daß wir häufig sogar unter zweisel. hafter Zustimmung von Kreisen, die den großen Zusammenhang der Dinge nicht vollständig übersehen können, »n» nicht blo» vor Bedrohungen und Angriffen anderer Mächte behütet haben; nein, daß wir selbst die Wünsche v«d lutereffen solcher Nationen, die un» gar nicht günstig gesinnt wäre», nach Kräften unterstützt und gefördert bab-n. (Vehr wahr!) Ob diefe Politik aus die Dauer den Erfolg haben wird, den Frieden zu fichern, wer kann c» sagen? Unsere Hände find rein, wenn die Noth und da« Elend de» Kriege»\nSteh« BeUchOs.\n\n\twieder über Europa hereinbrechen. (Lebhaste Beifall.) Dieser Entwurf mit der außerordentlichen Verstärkung der deutschen Wehrkraft, die jetzt wahrhaftig anch schon gewaltig und ehrsnrchtgebietend dasteht gegenüber den anderen Machten, diese große abermalige Verstärkung »nserer Wehrkrast sür die Krieg»leist«ng selbst, fie ist gewiß eine lchte äußerste Ausforderung an die Vernunft »nd die Einficht der Regierenden anderer Länder, den eigenen Leidenschaften nnd den wahnfinnigen Auf. ! tz.ngen einflußreicher Demagogen und großer Massen erfolgreichen Widerstand z» leisten. (Allseitiger Beifall.) Wir wollen die Hoffnung noch nicht aufgeben, daß die Haltung Deutschland» nnd namentlich die Annahme diese« Gesetzentwurf» ein l tzteS Mal ein bedeutende» Stück zur Ausrechterhaltung de« Frieden» beitragen wird. Wird un« diese« Glück nicht,« Theil, müffen wir die aroßen Opfer noch einmal bringen, müssen wir an die schweren Verluste denken, die auch in erweitertem Kreise dem deutschen Volke durch diese« Gesetz in späteren Jahrgängen auserlegt werden, so dürfen rrir aber auch nicht au« der Erinnerung lassen, t lTj alle die schmerzlichen Verluste, die in einem solchen Kriege eintreten können und durch die Annahme diese« Gesetze« noch vermehrt werden, doch federleicht wiegen gegen dies»» Uebermaß von wirthschaftlichem und politischem Unheil und gegen die nationale Schmach, die Deutschland dann treffen würd«, wenn c» in dem gewaltigen Kampfe, vielleicht dem Kampfe um die Entscheidung seiner Existenz «nd aller neuerworbeven Güter, in dem Widerstände erlahmen und bestegt a« Voden liegen N-kirde. (Sehr wahr! Sehr richtig!) Wir «lle, wir, die Vertreter der deutschen Natten, vir haben die feste Zuverficht, daß. wenn ohne unseren Willen Deutschland ein großer Krieg anfgenöthigt werden sollte, dann diese« große nationale Krieg«, instrument, unsere Armee, nach Führern und Wehrmännern ihre volle Pflicht thun wird. (Lebhafter Beifall.) Seien wir ihnen auch gleich in der Erkenntniß der Hohe unserer Aufgebe, die vir haben al« die Vertreter, die mitwirkenden Gesetz, geber der Nation sür die Vorbereitung der Rüstung zum Kriege zu sorgen, seien wir dieser hohen Ausgabe würdig, namentlich auch insofern — und der Eindruck davon würde gewiß auch auf da« A»«land kein geringer fein —, daß hier ei» Punkt gekommen ist, wo wir »usere alten bitteren politischen Kämpfe einmal vollständig vergeffen sollen (Beifall) und hier einmüthig und geschloffen zusammenstehen, wo die Nothwendigkeit einer abermaligen Verstärkung «nserer Wehrkraft sür den Krieg un« nachgewiesen ist. (Lebhafter, lang anhaltender Beifall).\nAbg. E«gen Richter erklärt: Darüber herrsche in alle» Reihen Uebereinstimmung, daß Alle« gewährt werden muß, wa« die Sicherheit de» Vaterlande» verlangt. Alle Parteien wollten den Frieden, aber Alle seien auch entschlossen, in der Stunde der Gefahr Alle« zu thun. Au« diesem Grunde stehe die freifinnige Partei der Vorlage durchs»« nicht ablehnend gegenüber, aber die Vorlage verlange Nenorganisationen. die sogar über die Dauer de« Septennat« hina»«reichen und die daher eine sorgfältige Erwägung in der Commission nothwendig machen. Redner legt diese» im Einzelnen dar; der Gedanke, die Leistungen der Ersatzreserve z» erhöhen, fei der freifinnigen Partei sehr sdmpatisch. Nun mache sich aber da» Bestreben geltend, den Einfluß zu beseitigen, welchen die Volksvertretung fich in dieser Beziehung fichern müsse, indem die Militair-Verwaltung für fich allein die Auslegung der Militairgefetze in Anspruch nehme. Wie in Bezug auf die Menge der auszubildenden Ersatzreservisten, wüste auch eine Kautele geschassen werden, für die Heranziehung der älteren Jahrgänge der Land weh rund de« Land stürme«. Die Erweiterung der Landsturwpflicht erachtet Redner al« venig in'» Gewicht fallend; im Nothsalle werde jeder deutsche Reichstag keinen Augenblick zogern, die Landsturmpflicht nicht blo« bis zum 45., fondern darüber hinan«, selbst bi« zum 60. Lebensjahre an»-z u d e h n e n. (Beifall.) Eine lebenskräftige Nation finde die Grenze ihres Widerstandes gegen den Feind nur in der Grenze ihrer physischen Krast. (Beisall.) Je länger man aber die Mann« schasten für den Kriegsfall in Anspruch nehme, um so nothwendiger erscheine e«, die Dienstzeit im Frieden z» verkürzen, und Redner hofft, daß die Forderung der zweijährigen Dienstzeit nicht mehr lange verweigert werden wird. (Beifall links.)\nAbg. v. Maltzahn-Gültz erklärt Namen« der conserva tivenPartei die volle Zustimmung zu der Vorlage. Er ist für die CommisfionSberathung, wo die technischen Fragen geprüft werde« müßten. Der Beschluß de» Reichstag» aber werde, wie er überzeugt ist, der Welt beweisen, daß «» anch noch Fragen giebt, in welchen der deutsche Reich«tag vollkommen einig ist. (Beifall.)\nAbg. vr. Windthorst: Meine Freunde »nd ich find keinen Augenblick zweifelhast, daß «lle», wa» nothwendig ist, »m die Selbständigkeit und Ehre de» deutschen Vaterlande» zu vertheidigen, bewilligt werden und, so schwer c« auch fein mag, getragen werden muß. Wir werden de»halb die Vorlage von diesem Gesichtspunkt betrachten. Da» Ausland foll erkennen, daß c» in Deutschland keinen Deutschen giebt, der nicht jeder Zeit bereit ist, da« Theuerste hinzugeben, wenn c« die Zwecke de« Vaterlandes erfordern. (Beifall.) Alle Redner, die gesprochen haben, gaben demselben Gedanken Ausdruck. Da» hindert aber nicht, daß die Vorläge einer gründlichen Prüfung unterzogen werden muß. Wir verkennen nicht, daß durch diefelbe dem deutschen Volke eine recht schwere Last auferlegt wird, und jeder Versuch, diese Anschauung zu milbern, wird nicht gelingen. Eine zweckmäßige Prüfung der Vorlage kann nur in einer Commission erfolgen, zumal unter den jetzigen Verhältnissen, und ich werde darum auf die Detail« der Sache hier nicht eingehen. Alles, wa» der Herr Abg. Richter au»sübrte, wird in der Commission erörtert werden müssen. Wenn es fich um eine augenblickliche Maßregel sür einen «»»brechenden Krieg handelte, dann würde ich sagen: wir haben gar keine Zeit zu ComrnisfiouSberathungen, wir müssen die Vorläge en bloc annehmen. Darum handelt c» fich hier nicht, sondern um eine neue organische Sinrichtung unsere» Heerwesen», welche tief eingreift in alle Verhältnisse de» Lande». Und da der «rieg nicht so nahe steht – ich hoffe immer noch daß er vermieden wird —, fo ist c» unsere Ausgäbe, nach allen Richtungen hin die Sache z«\n\n\tprüfen. Wenn wir dem Commisfion»antrag bei. treten, so wollen wir da» Gesetz im Princip nicht ablehnen, sondern nur untersuchen, ob in dem ganzen Umfange eine Nothwendigkeit vorliegt und ob die vorgeschlagene Ausführung die richtige ist nnd ob nicht Milderungen möglich find. E» läge nach b'.n Rede», die wir gehört haben, dre Versuchung gar nahe, eine retrospektive Betrachtung über die Verhältnisse, wie fie gewesen find, hier z« bringen; aber ich widerstehe der Versnchung. E« wird fich eine Gelegenheit dazu noch finden. Für heut« kommt c» darauf an, bei der erstenßerathungfürJederman» klarzustellen, daß, wenn man irgendwo glaubt, auf eine Uneinigkeitf peculiren zu können, diese Speculation absolut irrig ist. (Lebhafter Beifall.) Ich hoffe, daß die Commission«, berathung mit Gründlichkeit geführt werden wird und daß die Regierung un» entgegenkommen wird, wo c, irgend möglich ist, um nach allen Richtungen hin Milderungen eintreten zu lassen. Wenn Herr Richter auf die zweijährig, Dienstzeit hivgewiesen hat. so erkläre ich für meine Perfon, aber nur für mich — ich habe nach keiner Seite einen A»ftrag —, daß ich für di« zweijährig« Dienstzeit allerding» persönlich bin, daß ich aber gla»be, wir könnten nicht» Versehrten» in diesem «»genblick thnn, al» diese Frage «rvrtern. (HeiterWt. S«hr richtig!) Wenn vir vielleicht Front machen müsse» gegen di« Ueberfluthung der slawischen und romanischen Welt, dann können wir nicht über zweijährige Dienstzeit verhandeln; dann wollen wir glücklich sein, weun unser Heer nach zwei Jahren den Frieden erkämpft hat. (Beifall.)\nAbg. Bebel (soeialdem.) »«ist auf die tiefe Bewegung hin, welche die Borlage in dem Volke hervorgerusen habe, weil die vermeintlich abgeschlössen«! Leistungin noch ««steigert werden sollen. Kaum aber habe die neue Session begonnen, fo sei die Ntve Belastung der Nahrungsmittel und ebenso diese neu« Mtlitanvorlage dagewesen. Zur Begründung der letzteren sei weder vom Minister noch von den Freunden de» Entwurf» etwa» Neue» gesagt worden. Die .Entwickelung der Dinge- rechtfertige da» Gesetz gar nicht. Aus Krieg»g«rüchte, wie fie von einer gewissenlosen Presse verbreitet werden, gebe er gar nicht». Wenn c» nöthig sei, für den Kriegsfall die Lastin der älteren Waffenfähigen noch zn erschweren, so sei c» anderersiit» ebenso nothwendig, im Frieden die Organisation im Sinne einer Erleichterung der Militairlasten zu gestalten. Gegen ein« Vermehrung der Ueb»»g»zeit der Ersatzreferve habe er nicht», vorausgesetzt, daß bei der activen Truppe die Dienst, zeit herabgesetzt werd». Di« Gambetta'sche Armee beweise, nach wie kurzer Zeit schon etwa» geleistet werden könne. Werde die Vorlage Gesetz, so werde eventuell mit einem Federstrich die Existenz von Hunderttausenden vernichtet. Deutschland fei feit 1871 in der Gefahr, von zwei Fronten angegriffen zu werden. Da» sei also auch kein never Gedanke der Motive. Zudem würde Deutschland in ein«« solchen Kampfe nicht allein stehen. Oesterreich, Italien seien zur Wahrung ihrer vitalsten Interessen darauf hingewiesen, mit Deutschland zu gehen. England würde eine wohlwollende Neutralität bewahren, vielleicht auch aggressiv gegen Frankreich im Mittelländischen Meere vorgeben und Rußland werde eventuell auch mit der Türkei und den Balkanstaaten zu rechnen haben. Nach keiner Richtung werde die Vorlage die gegenwirtige europäische Lage ändern, darum stimme er gegen da» Gesetz.\nKriegsminister v. Bronfart: Ich bin erfreut, constatiren zu können', daß, abgesehen von den Au»sührungen de» Vorredner», die Vertreter aller Parteien ihre grundsätzliche Zustimmung zur Vorlage zu erkennen gegeben haben; da» wird seinm Eindruck nach Außen und nach Innen nicht verfehlen. Ich könnte mit dem Ausdrucke d«s Danke» schließen uud die Einzelnheiten in die Commission verweisen. Einige Punkte aber der Ausführung de» Herrn Richter bedürfen doch der Klarstellung. Redner berichtigt verschiedene Einzelheiten au» Richter'» Rede uud schließt wie folgt: Im Uebrigen wird da» Princip ausgesprochen: c» wird nach JahreSklassen eingezogen. Wa» soll c» also für einen Unterschied machen in Bezug aus die Einziehung zum Kriege, ob die Leute früher durch eine zweijährige Dienstzeit gegangen find odee etwa» länger durch drei Jahre. Alle diefe Leutr kommen heran nach dem Gedanken de» Gesetzes und zwar nach JahreSklassen. Diese Bestimmung wird vielleicht auch dem Abg. Bebel zu denken geben. Derselbe meinte, wenn daS Gesetz zur Wahrheit würde, so würden in der Zeit eineS Kriege» zahllose sür den Krieg völlig brauchbare Leute aus der Straße zur Verfügung bleiben. Nein, diese Leute wird der Abg. Bebel nicht zur Verfügung haben, diese nehmen wir auch mit (Heiterkeit), denn da» find alle» pflichtreue und ehrenhafte Leute. (Beifall).\nAbg. Frhr. Langwerth v. Eimmern (Hannoveraner) erklärt fich für die Vorlage, da fie eine große Verstärkung der Heere»stärke schaffe, ohne eine zu große finanzielle Belastung herbei, zuführen. Zugleich fallen bei ihr alle Gefahre» fort, die au» einer ungemessenen Vermehrung der stehenden Heere der freiheitlichen Entwickelung drohen. Die Vorlage werde die H'ereSeinrichtungen volkSihümlicher gestalten und man werde vielleicht auf diesem Wege zu einem wirklichen Volksheere gelangen. (Beifall.)\nHierauf wird die DiScusfion geschlossen und die Vorlage an eine Commission von 28 Mit« gliedern verwiesen.\n\n\tVom Kronprinzen.\n\n\tDie .Nordd. Allgem. Ztg.\" vo« letzten Freitag Abend schreibt:\n„Mit der neuesten Berufung de» vr. Mackenzie nach San Nemo find in der Presse die Erörterungen über da» Befinden de« Kronprinzen wieder in den Bordergrund getreten, nnd lange Telegramme, welche zum Theil aus vr. Mackenzie'» eigene Mittheilungen, zum Theil auch aus Jnformationen de» Sohne» von vr. Mackenzie fich berufen, nnd ebenso pessimistisch lauten, wie wenige Tage vorher in den nämlichen Blättern optimistisch« Darstellungen verbreitet wurden, haben die weitesten Kritse neuerding» in hohem Grade bekümmert. Die gestern eingetroffene authentische Veröffentlichung der behandelnden Aerzte wird wohl dazu beitragen, den Eindruck übertriebener Darstellungen auf da» richtige Maß zurückzuführen und namentlich daran z« erinnern, daß jene Darstellungen — mochten fie\n\n\tmit der Autorität welchen Namen» immer auftrete» — doch in keinem Falle au» unmittel, barer, persönlicher Wahrnehmung geflossen sein onnten. Sehr berichtigt bemerkt denn auch ein Correspondent der .Magdeb. Ztg.-, man möge stet» vor »ncontrolirbaren Allarmberichten aus der Hut sein, denn über alle medicinischen Einzelheiten werde an den entscheidenden Stellen nach wie vor unverbrüchliche» Stillschweigen beobachtet, und Alle», wa» an derartigen Mittheilungen hier und dort austauche, seien lediglich Vermuthüngen, für welche die allein befugten St«llen jede Verantwortlichkeit ablehnen. Gegenüber den in d«n letzten Tagen verbreiteten Nachrichten wird un» nun von wohlunterrichteter Seite mitgetheilt, daß die jetzige Reife dt» vr. Mackenzie nach San Nemo nicht auf Grund einer besonderen Veranlassung erfolgt, sondern bereit» seit längerer Zeit sür Mitte December in ««»ficht genommen war. Eine Bestätigung unserer Auffassung jener ne««st«n allarmirenden Meldungen finden wir ferner in emir Londoner D,P«sche de» „W. T.-B.\", dem am heutigen Morgen berichtet wird: Räch dem Hofbericht vom 15. d. Mt». Abend« erhielt die Königin einen beruhigenden Bericht au» San Rem», viele ZeitungSdepefchen seien entweder unrichtig oder übertrieben. An» San Remo, 15. (8.) December, Abend», berichtet „W. T.-B.\": vr. Mackenzie ist heute Abend 7»/, Uhr hier «ingetroffen; derselbe begab fich bald nach seiner Ankunft in die Villa Zirio. Ihre kaiserl. und königl. Hoheit die Frau Krouprinzesfin machte mit Ihre» königl. Hoheiten den Prmzesfinnen-Töchtern Vormittag» »nd Nachmittag» wie gewöhnlich einen Spaziergang. Wie der .Köln. Ztg.\" av» San Rems, 15. December, telegraphirt wird, stellte eine an diesem Tage von sämmtlichen vier Aerzten vorgenommene Untersuchung Blutandrang nach dem Kehlkops fest, wodurch da» gute Allgemeinbefinden allerding» bi»her nicht beeinträchtigt wurde, der Kronprinz aber, namentlich bei dem regnerischen Wetter, da« Zimmer zu hüt«n gezwungen ist. Wie der nämliche Gewährsmann weiter berichtet, ist die im Befinden de» Kronprinzen eingetretene Aenderung vorerst eine geringfügige und wird fich wohl wieder beheben lassen. Möglicher Weise habe fich der Kronprinz doch etwa» zu viel zugemuthet, al» er seine Spaziergänge »nd Seefahrten in den letzten Tagen allzuweit ausdehnte.-Nach Privatnachrichten der .Nat.-Ztg.\" ist die Verschlimmerung nicht plötzlich eingetreten, sondern hat schon am Montag, 12. d. MtS., begonnen, wo fie fich durch Zunahm« der Heiserkeit »nd Röthnng der Kehlkopfschleimhaut zuerst bemerkbar machte. Dadurch sei die Berufung vr. Mackenzie'S wohl veranlaßt worden. Ein dem Blatte von anderer Seit« zugehende» Telegramm besagt, daß die eingetretene Veränderung zunächst .keine Gefahr\" enthalte.\"\nSo die Mittheilungen der .Nordd. Allgem. Ztg.\" vom Freitag Abend. Eine weitere Meldung der „Köln. Ztg.\" au» San Nemo vom Freitag lautet: .Die Untersuchung Mackenzie'» hat bestätigt, wa» ohnehin schon bekannt war, daß eine Verengerung de» Luftwege» nicht vorliege und jede naheliegende Gefahr nach den bisherigen Anzeichen ausgeschlossen sei. Neigung zu weiterer Schwellung ist nicht vorhanden und die Bildung eine» OedemS gilt für höchst unwahrscheinlich, aber nicht für ganz ausgeschlossen. Der Kronprinz ließ Mackenzie zu einem Spaziergang einlade». — 11 Uhr 50 Minute». Soeben spaziert der Kronprinz mit dem Prinzen Heinrich und vr. Mackenzie, nach allen Seiten freundlich grüßend, durch die Straßen der Stadt. Die Haltung de« Kronprinzen ist kräftig, da« Gesicht zeigt frische Farben «nd eine heitere Miene.\"\nDie neueste Meldung über da« Befinden de« Kronprinzen ist einßülletin der Aerzte, welche« der „Reich«anzeiger\" vom vorgestrigen Sonnabend Abend an der Spitze de» amtlichen Theile» veröffentlicht «nd da« wie folgt lautet: .San Remo, den 17. (5.) December 1887, 11 Uhr 30 Minuten Vormittag«. E« zeigt fich jetzt in der linken Kehlkopfhälfte Sr. Kaiserlichen und Königlichen Hoheit de» Kronprinzen eine kleine Wucherung, welche etwa» höher auswärt» liegt al« die Ende October aufgetretene Schwellung. Diese letztere, zum Theil benarbt, hat fich verkleinert. Da« Befinden ist andauernd recht gut. Morell Mackenzie. Sehräder. Krause.\nMark Hovell.\" _\nX. X. "}, {"msg_id": 192024, "doc_id": 233037, "date": "1877-02-23", "heading": "L. Berlin, 4. März (20. Februar).", "text": "Berlin, 4. März (20. Februar).\nDer gestern ohne jede Feierlichkeit geschlossene preußische Landtag hat nach außen wenig Ausmerksamkeit erregt. Der größte Theil seiner Zeit war den Berathüngen des Etats gewidmet, deren Interesse in dem umgekehrten Verhältniß zu ihrem sachlichen Inhalt zu stehen pflegt.\nNun kann man zwar nicht sagen, daß die Debatten durchweg sachlich gewesen wären, namentlich nicht diejenigen über den Etat des Cultusministeriums, bei welchem die Ultramontanen alle ihre Beschwerden wieder vorbrachten, aber diese find so bekannt und so unveränderlich, daß fie Niemand hören will, der nicht gerade muß.\nEine einzige Abwechselung wurde in diese VerHandlungen dieses Mal durch einen geschickt arrangirten Theatercoup gebracht, indem die Ultramontanen, nachdem fie in der heftigsten und verbissensten Weise die Regierung Wochen lang angegriffen, aus einmal ihren Wunsch nach Versöhnung kund gaben und damit wirklich so viel erreichten, daß Herr LaSker daraus, wie man zu sagen Pflegt, „hineinfiel\" und zweimal 24 Stunden lang die öffentliche Meinung in sörmliche Déroute gerieth.\n\n\tDer Culturkampf.\n\n\tJetzt ist man allerdings wieder zur Besinnung g*' kommen, aber dies ist nicht geschehen, ohne daß erst die ultramontanen Organe, namentlich die.Germania*, das VersöhnungSanerbieten ihrer Freunde im Landtage in einer Weise interpretirt hatten, daß auch dem Blindesten die Augen ausgehen mußten.\nDennoch ist oer Zwischenfall nicht ganz ohne Folgen gewesen, und in gutdenkenden parlamentarischen Kreisen bedauert man eS jetzt lebhaft, daß den Ultramontanen nicht sofort eine recht nachdrückliche Antwort gegeben und daß der CultuSminister nicht besser unterstützt worden ist. Denn dieser Mann, welcher in der That der eigentliche Träger deS  geworden ist, hat eine so höchst schwierige Stellung, daß er ohne kräftigste Unterstützung seit-nS deS Parlaments sich gar nicht halten kann.\nWeshalb diese Stellung so besonders schwierig ist, daS ist eine zu délicate Sache, als daß sie hier offen ausgesprochen werden könnte. Wir müssen unS damit begnügen, aus jenen Factor hinzuweisen, der fich allgemein geltend macht, nämlich die Ermüdung.\nVon seinen ersten Ansängen an gerechnet, dauert ver Culturkampf jetzt fast fünf Jahre. DaS ist eine lange Zeit, und wer will eS heute sagen, ob Fürst Bismarck oder Falk, ob Diejenigen, welche für die ersten Kirchengesetze stimmten, fich vorgestellt haben, daß der Widerstand der Ultramontanen so lange dauern würde, und überdies ist er ja auch noch lange nicht zu Ende. Aber wenn man sich wirklich getäuscht hat, ist denn der Fehler unverzeihlich? Auch die großen deutschen Strategen glaubten 1870, daß Paris sich nur wenige Tage halten werde, und es hielt fich Monate lang. Deshalb entging eS doch seinem endlichen Schicksale nicht und die Ultramontauen werden gleichfalls dem ihrigen nicht entgehen, wenn nicht die diesmaligen Be&gt; lagerer ungeduldig werden.\nDie Zahl dieser Ungeduldigen wird natürlich immer größer. Da hört man von allen Seiten sagen: Wir haben eS immer vorausgesehen. Warum ist man uns denn nicht gefolgt? Da wird das alte Paradepferd von der Freiheit der Kirche geritten, während wieder Andere mit der ernstesten Miene von der Welt der .Germani a«, resp, den ultramontanen Rednern, die schönsten Tiraden darüber nachbeten, daß man durch Verfolgungen, Strafen und kleinliche Polizeiquälereien nichts erreiche.\nAus diese Einwürfe kann selbstverständlich nur dasjenige erwidert werden, was schon viele hundertmal darauf erwidert worden ist, nämlich daß Niemand an solchen Polizeimaßregeln Freude findet, daß aber ein positiver Widerstand gegen Gesetze gestraft werden muß. Und was die angebliche Freiheit der Kirche betrifft.\n\n\tdaß c» eint Thorheit ist, von solcher zu sprechen, da dit römisch-katholische Kirche die größeste und absolutest dirigirte Macht ist, welche aus Erden besteht.\nEinen gewinnenderen Anschein hat ein anderes jetzt vielfach benutztes Argument. Man weist nämlich auf Belgien hin, wo ein ultramontanes Ministerium besieht, und auf Frankreich, wo noch vor Kurzem die Regierung eine entschieden ultramontane Färbung hatt», ohne daß in beiden Ländern alle jene Folgen eingetreten wären, welche man immer von den Ultram»ntanen voraussagt.\nDabei wird nur daS Sine übersehen, daß der UltramontaniSmuS, wie bekannt, seine ganze Kraft gegen Deutschland concentrirt hat und auS Gründen politischer Klugheit eS vermeiden muß, sich da, wo er die Gewalt in Händen hat, in seiner wahren. freiheitSfeindlichen Gestalt zu zeigen und seine letzten Ziele zu verrathen.\nDaS Ende deS EultürkampfeS hängt von einer Bedingung ab, über deren Vorhandensein eS sehr schwer ist, Klarheit zu erlangen, nämlich allein davon, ob Rom berechnet, daß auS der Fortsetzung desselben Nutzen oder Schaden sür die römische Kirche selbst erwächst. Natürlich suchen gerade über diesen Punkt die Ultramontanen zu täuschen. Die „Germania- »ersichert immerfort, daß die „Verfolgung' der Kirche zum Heil gereiche, aber eS ist unzweifelhaft, daß man in vielen Kreisen der katholischen Geistlichen nicht so denkt, und selbst Vorgänge wie der Zulauf nach Marpingen keineswegs als eine besonders erfreuliche Erscheinung oder als etwas ansieht, waS sür daS Nachlassen des kirchlichen Geistes an anderen Orten entschädigen könnte.\nDringt diese Ueberzeugung durch, so wird der Friede abgeschlossen. Dazu thun kann die Regierung wenig oder nichts, aber wer ihr heute Vorwürfe macht, daß sie noch nicht weiter gekommen sei, der spricht entweder gegen bessert» Wissen oder eS sthlt ihm daS Verständniß für die Grundlagen deS Streites und für Dasjenige, worum es fich in demselben überhaupt handelt. _______"}, {"msg_id": 201349, "doc_id": 243039, "date": "1878-09-27", "heading": "Berlin, 6. October (24. September). Der Commtssion", "text": "Berlin, 6. October (24. September). Der Commtssionsbertcht über das Socialistengesetz liegt jetzt im Druck vor. Von größerem Interesse sür fernstehende Zeitungsleser dürste nur der allgemeine Theil des Berichtes sein, über welchen wir der „K. H. Z \" Folgendes entnehmen:\nDie Majorität der Commission stellte fich auf den\nStandpunkt, daß man der\nweaunq den Mißbrauch gewisser Rechte unmöglich machen müsse, durch den sie seither die naturnothwendlge Grenze einer zulässigen Resormbestrebung verletzt und die bestehende Rechtsordnung geschädigt habe. Es sollen keineswegs Reformbestredungen unterdruckt werden, die es sich zur Ausgabe machen, auf der Grundlage dcc gegebenen Staatsordnung vorhandenen Schaden in dem Staate und der Gesellschaft abzuhelfen und Hindernisse in der Entwickelung der Wohlfahrt de« Volks oder einzelner Klassen desselben zu beseitigen. Auch die Regierungsvertreter haben bei den Commisfionsverhandlungen wiederholt diesen Unterschied betont, und hervorgehoben, daß die Regierung die außer ort entlichen Vollmachten lediglich verlange, um den verberblichen Ausschreitungen der socialdemokrat--schen Bewegung entgegenzutreten und versichert, daß sie von diesen Vollmachten den loyalsten Gebrauch machen w.rde und weit entfernt sei, die Resormbeflrebungen aus dem socialen Gebiete, soweit fie innerhalb jener Grenzen sich bewegen, zu hindern. Die Mehrheit war der Ansicht, daß die Beschränkungen sich nur auf die socialdemokratische Bewegung und aus den Gebrauch deS Vereins« und Versammlungsrechts, die Preßfreiheit, den Gewerbebetrieb und die Freizügigkeit beziehen. Eine allgemeine, üder die Bestrebungen der Socialdemokratie binauSgehende und eine über die Zeit des Bedürfnisses und den Zeitpunkt der er. wähnten Abhilfe hinaus dauernde Beschränkung der erwähnten Freiheiten erschien nicht geboten. Dabei wurde von der Majorität wiederholt betont, daß der Zweck deS Gesetzes nur durch eine energische Handhabung desselben verbürgt sei, durch halbe Maßregeln werde nur die socialdemokratische Agitation verstärkt, das Ansehen der Regierung geschädigt und der Bürger in seinem Vertrauen auf den Schutz der Gesetze u«o der Behörden beunruhigt. Die Minorität war dagegen der Anficht, daß durch die Beschränkungen, lediglich gegen eine bestimmte Partei gerichtet, die Gleichheit Aller vor dem Gesetze verletzt, und gegen eine große Zahl von Staatsbürgern ein Ausnahmezustand geschaffen werde, durch welchen sie außerhalb der ollgemeinen Rechtsordnung gestellt und einem willkürlichen Verfavren unterworfen würden. Zu einer solchen anormalen Behandlung einer großen Anzahl von Mitbürgern sei zvr Zeit ein ausreichender Grund nicht vorhanden und ein praktisches Bedürfniß nicht erwiesen. Man könne dabei ganz dahingestellt lassen, ob in der That die hier vorgeschlagenen Maßregeln von dem erwa teten Erfolge begleitet sein, ja ob sie nicht sogar in das gerade Gegentheil umschlagen nnd die Bewegung in ihrer jetzigen verderblichen Richtung befördern würden, statt sie in andere Bahnen au lenken. An diese Erwägungen schloß sich die weitere Frage an, ob die gegenwärtigen Reichs- und Landesgesetze ausreichend seien, um weitere Aus» fchreitungen der socialistischen Partei, welche vorzugâweise auf dem Gebiete d&lt;s Vereins- und VersammlungswesenS \"und der Presse sich gezeigt haben, zu verhindern. Diese Frage ist von der Majorität der Commission v e m e r n t worden, ebenso wie die, daß durch Aenderung deS Strafgesetzbuches die Gefahren beseitigt werden können. Die Mehrheit ist dabei der Ueberzeugu-g, daß durch eine Revision und Ergänzung der destehenden Gesetze die nothwendigen Mittel beschafft werden können; wollte man aber die Bekämpfung der socialdemokratischen Bestrebungen HS zu diesem Zeitpunkte verschieben, so würde die Gesährdung der öffentlichen Sicherheit und Ruhe an\n\n\tDeutsches Reich.\n\n\tKr ist und Umfang wesentlich gewinnen, und à lieherweise zu einer Ausdehnung sich entwickeln. ,ц deren Beseitigung alsdann die äußersten angewendet werden mußten. Die Majorität ist daher der Meinung, daß sofort Maßregeln ег, griffen werden müssen, und es außerordentlicher, g,. setzlicher Vollmachten für die Bebördm bedürse. Цщ diese Aufgaben zu vollziehen und den öffentliche« Frieden zu bewahren. Die Majorität glaubte, laß sie in ihren Beschlüssen allenthalben nicht über Nothwendige hinausgegangen sei, und den ernsten W-llen bekundet habe, die Ausnahmen von dem allgt. meinen Rechte nur nach dem Maße des Bedürfnisse zu gewähren. Die Minorität erklärte sich gegy diese Auffassung.\n— Die socialdemokratischen Abgeordneten\nbeabsichtigen, Wie die hiesigen Blatter m,lden, fcn der zweiten Lesung des Socialistengesetzes jy Plenum mit neuen Enthüllungen aufzu. warten, speciell will Liebknecht die Utzte Rede Bebrl's noch ergänzen. Bebel wird nach dein „Verl. Tagebl.\" aus die letzte Rede des Reichs, kanzlers. dessen Verbindungen mit Laffalle betreffend, nochmals zurückkommen"}, {"msg_id": 150843, "doc_id": 185489, "date": "1868-05-13", "heading": "Deutschland.", "text": "\tBerlin. 20. (8.) Mai. Tie ministenelle„Prov.- j Corr.\" enthält einen längeren Artikel über die Debatte 1 des Zollparlaments über den Barnberg ersehen Antrag. In der Adreßfrage habe die Mehrheit rück, sichtsvoll den Schein vermieden wissen wollen, als solle dem Süden durch eine unberechtigte Ausdehnung . der Machtbefugnisse des Parlaments Gewalt angethan werden. Es sei dagegen zu erwarten und zu fordern gewesen, daß auch von der anderen Seile fern Versuch gemacht mibe, die Stellung, des Parlaments auf demjenigen Gebiete, welches vertrags. mäßig den Kreis seiner Wirksamkeit bildet, willkürlich und engherzig einzuschràukeu. Dennoch sei dieser Versuch gemacht worden. ES wird daraus die Antwort des Grafen Bismarck auf die Aeußerungen des Hessischen ButldescommissarS und des Abg P&gt;odst wiedergegeben und die Preußische Circulardcvesche vom 7. September v. I, welche fortwährend die Grundlage der Politik des Norddeutscheu Bundes bezeichne, nochmals mitgetheilt. Weiter heißt es: „Zu der erneuerten Bezugnahme des BuudeslauzlerS auf jene frühere Aeußerung, ebenso wie in dem Verhalten unserer Negierung werden die süddeutschen Beruhigung darüber fiiideu können, daß ihrer selbstständigkeit und freien Entschließung von h!er aus keine Gefahren bereitet werden; sie werden wo!)l oaran thun, endlich dem Wahne zu entsagen, daß Oi: Politik des Norddeutschen Bundes mir darauf gerichtet sei, Süddeutschland wider cigeue Neigung durch äußeren oder inneren Druck in eine engere Gemeinschaft hereinzuziehen. Die Negierung und die Bevölkerung Norddeutschlands vertrauen der bereits geavonuenen Grundlage der Einheit und dem nationalen Geiste, welcher die Wege zu weiterer iimercr und äußerer Gemeinschaft in beiderseitiger freier Entschließ.mg seiner Zeit finden lassen wird. — Je unbefangener die Süddeutschen die Gesiuuuugen m\\h Absichten Norddeutschlands kennen und würdigen lernen, к mehr sie demgemäß jeder Besorgniß in Betreff Huer vertragsmäßigen Selbständigkeit eiüsagen. desto mehr werden sie ihrerseits ans jeden ferneren Versuch verzichten, die Befugnisse des gemeinsamen ZollvaUaments in engere Schraubn zu verweisen, als in der Natur\n\n\tder Sache und in'ven Bestimmungen des ZollvertragS begründet ist. — Die diesmalige Erörteruug hat dadurch eine erhöhete Bedeutung gewonnen, daß bei derselben unter den Vertretern NorddeutschlaudS, insoweit sie ein Herz sür die nationale Sache haben, eure Eiumüthigkeit der Auffassungen, wie noch nie zuvor, hervorgetreten ist. Von dem Bundeskanzler Grafen Bismarck bis zn dem einstmaligen letzten Präsidenten des im Jahre 1849 aufgelösten demokratischen RuraWarlaments (Löwe), voit dem Führer der äußersten Rechten (Wagener) bis zum greisen Führer der alten Fortschrittspartei (Waldeck) trat den Süddeutschen im Wesentlichen der Ausdruck desseiden nationalen Geistes entgegen. Der Einklang ì\\t Geister in der Versammlung wurde noch erhöht, als zum Schlüsse ein bedeutender Redner aus Bayern (à) mit erhebenden Worteil auf das Vedürfniß und die Sehnsucht des gesammten Deutschen Volkes nach Einheit hhnvies"}, {"msg_id": 142003, "doc_id": 174749, "date": "1866-04-21", "heading": "Ь Berlin, 29. (17.) April. Die Situation läßt sich", "text": "Berlin, 29. (17.) April. Die Situation läßt sich heute nicht mit voller Sicherheit beurtheilen. Die friedlichen Strömungen sind durch die neuesten diplomatischen Verhandlungen keineswegs gefördert, die baldige Rückkehr zum Frieden hat viel weniger Chancen als die Verschärfung der Gegensätze bis zum Aeußersten, und wenn man sich fragt, welche Verlüfte besonders dem Erwerbsleben des Voltes durch diese verlängerte Unruhe zugefügt werden, so könnte man unsere Staatskunst mit dem mitleidigen Manne vergleichen, ocr seinem Hunde, damit es ihm nicht zu wehe thäte, den Schwanz nicht auf einmal, sondern stückweise abschnitt. Tie Tage der Abrüstung waren längst da und wir warten noch heute vergebens auf beiderseitige Demobilisirung. Doch alle Ereignisse und Symptome haben ihre besondere Bedeutung, und so steht denn bereits so viel fest, daß Oesterreichs Rüstungen niemals Selbstzweck oder Maßregeln waren, um Preußen militärisch einzuschüchtern, sondern ein Mittel, um ein für alle Mal da» Endziel der Preußischen Politik in Schleswig-Holstein an's Tageslicht zu locken und gegen dieses Ziel, die Annexion, alle entscheidenden Mächte, das außerpreußische Deutschland, daS Ausland und selbst daS Preußische Volk zusammenzuschaaren. Dieser Zweck ist Oesterreich vollständig gelungen. Die Dinge so aufgefaßt, wie sie allein aufgefaßt fein wollen, ist es tlar: die Oesterreichischen Rüstungen können nun eingestellt werden, sie haben ihre Wirkung geübt, vie BiSmarck'sche Politik ist überall\n\n\tDeutschland.\n\n\tgeschlagen. Oesterreich gilt eS vor Allem, die BiSmarck'sche Politik in den Herzogthümern zu vereiteln. Und wie steht da die Sache? Es ist offenkundige Thatsache, daß Graf Bismarck nur den Krieg gegen) den Willen des eigenen Volks, gegen ganz Deutschland, die Regierungen wie die Volksstämme. und unter der Intervention deS lauernden Auslandes offen hat. DaS ist durch das von Oesterreich in Scene gesetzte militärische Zwischenspiel jetzt constatirt. Darauf versucht nun Bismarck, die verzweifelte Situation durch die Berufung eineS Deutschen Parlament« zu vermeiden, was ihm aber leider nicht gelingen wird. Zu seinem Plane gehört der Zusammentritt eines solchen ohne vorgängige Verständigung der Regierungen über einen Reformplan, und in diesem Falle könnte Preußen sich mit dem Deutschen Volke verbünden, um seine Niederlage abzuwenden — Graf Bismarck ist auch ganz der Mann, auch solches Wagniß zu versuchen — doch der König wird trotz aller Sympathie für Bismarck ihm dahin nicht folgen. Preußen wird allem Anschein nach wie 1850 .Buße thun wegen seiner sündhaften Gelüste, außerhalb der streng conservativen Geleise sein Heil gesucht zu haben.\" es wird umkehren in die alte BundestagS-Reaction. Und wäre solches Ende der Schleswig-Holsteinischen Action nicht würdig der Art und Weise, wie dieselbe im Herbst 1863 begonnen wurde? — Durch die Regierungsorgane geht bereits, wie Ihnen nicht entgangen sein wird, ein sehr verschiedener Zug. ein solcher, der dem friedlichen Rückzüge der Preußischen Politiker die Wege ebnet, und ein solcher, welcher den persönlichen Intentionen BiSmarck'S Ausdruck giebt und demgemäß auch schärfer gegen Oesterreich zu Felde zieht. ES liegt in der wunderbaren Complication der Verhältnisse, daß ein und dasselbe Organ heute dieser und morgen jener der verschiedenen Richtungen sich darleiht, nnd eben so charakteristisch ist, daß Graf Bismarck, wie schon neulich der Abgeordnete Tweslen in einer glänzenden Rede ganz richtig hervorhob, eine vollständige Zersetzung in die conservative Partei selbst hineingetragen hat. AuS den entscheidenden Kreisen empfangen aber augenblicklich diejenigen Stimmen ihre Inspiration, welche dem Preußischen Rückzüge sich geneigt erweisen. Dazu gehört seit einiget. Tagen die „Kreuzzeitung * Während daS BiSmarck'sche Blatt, die „Ncrdd. Allg. Ztg..\" täglich förmliche Brandartikel gegen Oesterreich schleudert, verhält , sich die „Kreuzztg.\" auffallend still. Beide Organe dienen unseren leitenden Kreisen; ersteres leistet dem Ministerium Hilfe, aus dem anderen sucht man die Stimmung in Hoftreisen herauszulesen, und es ist meyr pikant als lohnend, Differenzen innerhalb unserer maßgebenden Kreise aufzuspüren und bestätigt zu sehen, daß deS Ministerpräsidenten Gegner in Kreisen, deren von der Presse mit besonderer Zurückhaltung gedacht zu werden pflegt, nicht weniger, sondern factisch mehr geworden sind. Da Graf Bismarck die Hoffnung, von auswärts unvermuthctc Hilfe zu bekommen, aufgegeben, so stimmen er und sein von Herrn Wagener commandirter Anhang wenigstens dahin überein, daß keine Chance eines Ausgleichs mit Oesterreich mehr existirt, weshalb sämmtliche osficiösen und ministeriellen Blätter immer die Situation zwischen Oesterreich und Preußen unverändert ansehen. Sachlich, d. h. am Maßstabe der bisherigen Regierungsziele gemessen, ist die Situation auch unverändert: dennoch aber ist die Scs.nc verändert, weil man sich hier nicht mehr mit der gleichen Zähigkeit an früher ausgesprochene Ziele heftet. So ist der Rückzug eingeleitet, der zunächst in Frankfurt zur Erscheinung kommen Die Frankfurter Verhandlungen werden den wahren Schiedsrichter auf die Scene bringen und Gelegenheit geben, im Stillen sich aus der verfahrenen Situation zurückzuziehen. Die Mittelstaaten stehen fast allesammt auf Oesterreichs Seite, die Bekämpfung der Bundesreform Preußens um jeden Preis ist ihr einziges Bestreben und für Herrn v. Bismarck ist die Situation in Frankfurt bereits jetzt durch die Motivirungen der Regierungen über ihre letzte Abstimmung mehr als klar, niemals wird er dort etwaS erretchen; aber wenn die Preußische Politik sich im Schatten der dortigen Verhandlungen allmählich zurückziehen will, dann ist Grund genug vorhanden, dem Spiele in Frankfurt Raum zu geben. Natürlich wird, wenn der Rückzug Preußens entschieden sein wird, auch Herr v. Bismarck sich zurückziehen, aber darüber können noch Wochen, wohl auch noch Monate\n\n\tvergehen. Schon in der Zwischenzeit brauchen wir unS nicht mehr zu beunruhigen. Man spricht zwar noch viel von Bundesreform und Parlament, doch nur insofern, als Jedermann sich überzeugt hält, es werde nichts daraus wer« den. (Inzwischen ist durch die Rüstungen Oesterreichs gegen Italien ein neues keiegerischeS Moment aufgetreten. Unserer Ansicht nach beabsichtigt Bismarck den Krieg ernst, lich, um aus den Verlegenheiten der gegenwärtigen Lage herauszukommen. D. R)\n"}, {"msg_id": 212293, "doc_id": 259375, "date": "1881-06-15", "heading": "Vor den Wahlen in Deutschland.", "text": "Berlin, 22. (10.) Juni.\nWohlwollende „Freunde\" deS deutschen Reiches, deren außerhalb der deutschen Grenzen bekanntlich eine reichliche Fülle existirt, sehen gewiß mit großem Behagen auf die inneren Kämpfe, welche das junge Staatengebilde erschüttern und in ihrem Herzen wird der liebenswürdige Wunsch, sowie die Ueberzeugung rege, daß eS mit deS neuen Reiche« Kraft und Herrlichkeit kaum lange Bestand haben könne. Ganz so schlimm, als es sich von außen und in der Ferne ansieht, dürfte es doch nun nicht sein. Wir find just bei der inneren Einrichtung eineS neuen Gebäudes begriffen, und der tönende Lärm, der fich dabei erhebt, hört fich wirklich von draußen gefährlicher an, als er im Innern in der That ist.\nAuf der einen Seite steht eine parlamentarische Opposition, welche sich auS einzelnen Fraktionen und Elementen zusammensetzt, die sofort zerfallen und uneins werden würden, sobald sie zur Regierung gelangten. Den Kern der Opposition bildet da» von Rom ressortirende Centrum, flankirt von den Socialisten, dem Fortschritt, der Seeession und an besonders schönen Tagen auch von den Nationalliberalen. Den Kern der Regierungs-Majorität oder »Minorität, je wie 'man will, stellt die Reichspartei oder die freiconservative .Gruppe dar, der sich meiflhin die Deutsch-Eonservativen anschließen, manchmal auch die Nationalliberalen, sowie die alleräußerste Rechte, und wenn's Glück gut geht, sogar auch der Hort und  Opposition, da» Centrum.\nAus dieser Cruppirung geht zur Genüge her» vor, daß an ein ersprießliche» parlamentarische» Parteiregiment unter den gegebenen Verhältnissen nicht zu denken ist. So lange drei Deutsche die unglückselige Reigulug haben, vier Meinungen zu befitzen, hat jede» Fractiönchen auch die heilige Ueberzeugung, allein da» Richtige und Ersprieß, liche zu wollen, und die viel geschmähte Com» Promißpolitik ist nothwendig, wenn Überhaupt ein Schritt vorwärts gethan werden soll.\nES ist möglich, aber nach Lage der Sache und Kenntniß der Persönlichkeiten wenig wahrscheinlich, daß die ernste Ausficht auf eine parlamentarische Parteiregierung den kleinlichen FractionSstreit im deutschen Reichstag bändigen könnte. Jene AuS« ficht vermag indeß wiederum nicht eher zu erwachsen. AIS bis im Parlament selbst eine Partei, Umbildung vor sich geht, welche daS Kleingervll der Fractiönchen zu einigen starken Blöcken hüben und drüben zusammengeschweißt. England hat Jahrhunderte gebraucht, ehe fich sein fester stetiger Parlamentarismus auS den gegebenen Verhält-\n heraus entwickelt hat; Italien hat das Geade mit einem kühnen Sprung zu erreichen ge-\n\n\ttrachtet und ist damit bis auf Weiteres m einen Sumpf tiefsten Partei-Elends gerathen.\nDeutschland, eingezwängt zwischen unruhigen und nicht immer wohlwollenden Nachbarn, bedarf einer festen Leitung. Ein Parlament mit zwei oder drei großen Parteien, die fich in der Regierung mit Regelmäßigkeit une Stetigkeit abwechseln wie Fluth und Ebbe, ist Dasjenige, waS Deutschland brauchen und ertragen könnte. Zu Grunde gehen und sterben würde das deutsche Reich, wenn der Parlamentarismus hier zu einer solch verlotterten Parteiwirthschaft und einer so schmählichen Portefeuillegier Herabfinken würde, wie eS in dem neugeeinten, streng parlamentarisch regierten Italien der Fall ist.\nJeder Realpolitiker, gleichgiltig, ob er liberale oder conservative Grundanschauungen hegt, wird zugeben, daß ein großes monarchisches Reich, welches durch seine Stellung und geographische Lage gezwungen ist, auswärtige Politik zu treiben, nur dann Aussicht hat, auf seiner Höhe sich zu halten, wenn eS regiert wird entweder von einer starken Krone mit einem schwachen Parlament oder von einem starken Parlament mit einer schwachen Krone. An einem durch Zersplitterung schwachen Parlament und einer schwachen Krönmacht müßte es unweigerlich verderben.\nUnzweifelhaft hätte Fürst Bismarck bei seiner Findigkeit, gegebene Verhältnisse auszunutzen, auch gegen ein starkes Parlament und ein dem entsprechendes Regierungssystem nichts einzuwenden, wenn er der gebietende Chef der Majorität wäre oder doch Ausficht hätte, es immer bald wieder zu werden, wie z. B. Gladstone oder früher Beaconsfield.\nDa hier aber die Sachen anders liegen, so spielt Bismarck eben die Stärcke der von der Krone ernannten Regierung gegen die Schwachheit der Volksvertretung aus, deren größte Kraft unter sothanen Verhältnisse»! naturgemäß iv der Oppo- –\nBei den diesmaligen Wahlen hat nun Bismarck Ideen inS Volk geworfen, welche aufrütteln und klipp und klar die Parole hervorrufen müßten: „Für Bismarck\" oder „Gegen Bismarck\", wenn wir just im deutschen Reiche schon parlamentarisch entwickelter wären, aIS wir eS zur Zeit noch sind.\nWas will Bismarck? hört man aber jetzt hier so oft fragen, daß daraus klar hervorgeht, wie der kleinliche Zank und die bissigen Nörgeleien zwischen Regierung und Parlament dem Volke selbst den Blick zur Beurtheilung der eigentlichen Ziele de» Reichskanzlers arg getrübt haben. Und doch zeichnen fich dieselben in scharfen Umrissen ab.\nSelbst der strengste Demokrat kann Ein» dem deutschen Reichskanzler nicht absprechen: den glühenden Drang, das Reich stark und groß zu machen. Ob die Mittel, welche er in der inneren\n\n\tPolitik dafür vorschlägt, die richtigen find, wird ebenso heftig behaiptet, aIS bestritten; jedenfalls find fie keinem schwächlich denkenden Kopf ent» sprüngen und forden ernsteste Ueberlegung.\nVom Culturkampf abgesehen, bedrängen drei innere Feinde daS Reich: Finanznoth, Socialdemokratte, ParticulariSmuS.\nDas Reich braucht Geld, denn feine Machtstellung ist durch die Kleinstaaterei im Innern doppelt kostspielig. Selbst stramme Fortschrittler bestreiten nicht die Nothwendigkeit der Forderung.\nWenn man nun von allen schönen Redensarten absieht, die hüben und drüben bei der Gelegenheit gemacht werden, d»nn stellt fich der nackte Thatbestand einfach so dar : Bismarck sagt, ich will Geld haben au» Zöllen und Steuern indirecter Natur, damit die große Masse deS Volkes eS nicht so leicht merkt, wie viel ihnen der Staat kostet. Denn bei erhöhten Baarleistungen an den Staat oder die Gemeinde muß fich die schon vorhandene Neigung zum CommznismuS oder zur Social» demokratie steigern.\nDie zielbewußte Opposition antwortet darauf: nichts da, wir wollen directe Steuern, damit daS Volk sieht, wie kostspielig ihm die jetzige Regierung ist, auf daß wir nach parlamentarischen Grundsätzen an die Regierung kommen.\nUnd der ganze Troß Jener, welche glauben, daß dabei ein anderes Privatgeschäften mit dem Reichskanzler zu machen sei, folgt diesen Rufern im Streit. Vorn in der Front kämpfen diese Bundesgenossen gegen den Reichskanzler, und hinten herum suchen fie Über den Preis ihres Absalles mit ihm zu verhandeln. Die Folge davon ist ein Hin- und Herfeilschen, bei welchem bis jetzt Niemand recht zum Ziel gekommen ist.\nParallel mit der Erhöhung der Reichseinnahmen läuft daS Bestreben Bismarck'», durch Ueber-Weisung materieller Hortheile die unzufriedenen Arbeiterlreise mit den bestehenden Staatsinstitu-\n versöhnen und ihnen ' ein—ijuislnma-Jnteresse Modern Fortbestand der vorhandenen gesellschastlichen Verhältnisse einzustoßen.\nDa» Programm de» Reichskanzlers zur Bekämpfung der Finanznoth, der Socialdemokratie und deS ParticulariSmuS läßt fich also in Kürze folgendermaßen zusammenfassen: Erhöhung der indirekten Steuern in einem solchen Maße, daß nicht nur die Bedürfnisse des Reiches davon zu bestreiten find, fondern auch womöglich ein gewisser Ueberschuß den Verwaltungen der Einzelstaaten zu Gute kommt, wodurch diese vom Reiche abhängiger werden und daß endlich noch ein Theil deS Geldes abgestoßen werden kann, und gewisse begründete sociale Forderungen der Arbeiter von Reich Swegen zu erfüllen.\nE» liegt auf der Hand, daß auch der ParticulariSmuS eine starke Schwächung erfährt, je abhängiger die Einzelregierungen in materiellen\n\n\tFragen vom Reiche werden und je mehr daS Gro» der arbeitenden Bevölkerungen der verschiedenen Districte Deutschland» fich daran gewöhnt, seine materiellen Interessen und Vortheile beim Reiche zu finden.\nDiese, wenn man so sagen darf, „unitarische Seite\" der BiSmarck'schen WirthschaftS- und Socialpolitik ist bisher am schärfsten von der durchaus particularistifch gesinnten Centrums-Partei erkannt und bekämpft worden. Und Bismarck hat verschiedentlich nachgeben müssen, um wenigsten» etwa» zu retten in der Ueberzeugung, daß bei Wahrung der Grundzüge seiner Pläne in der Zukunft doch der .ReichS-Jdee\" der Sieg erblühen muß.\nBismarck hat somit ein in den Hauptumrissen klar erkennbares positives Programm, in welchem allerdings ein geradezu revolutionair-kühner Geist zum Durchbruch kommt.\nIhm gegenüber steht eine völlig zerfahrene Opposition, welche nur einig ist in dem negativem Lehrsatz: Bismarck versteht nichts von der inneren und von der Wirthschaftspolitik. Zu einem gemeinsamen positiven Programm vermag es diese Opposition, vermag c» nicht einmal der linke Flügel der Liberalen zu bringen trotz des mächtigen Druckes, der sie schon lange in eine Form zusammengepreßt haben müßte.\nWir haben nun hier in Deutschland ein durch« auS demokratisches Wahlverfahren, welches durch das geheim auszuübende allgemeine Stimmrecht mehr als in Italien und in England die Gewähr dafür bietet, daß der wirkliche Wille des Volkes zum Ausdruck kommen kann. Und was die Wahlbeeinflussungen der deutschen Regierungen betrifft, so kann schlankweg behauptet werden, daß dieselben, gering gesagt, bisher nicht schlimmer waren, alo diejenigen in Jtelien und Frankreich oder wie die Wahlbestechungen in England und Amerika. Da» deutsche Voll hat eö also selbst in der Hand, sich ei», fifttifS Parlament zu  .\nWenn dieS bisher nicht geschehen ist, so lag eS in erster und vornehmster Linie an der Jugend unserer parlamentarischen Justitutionen. In Britannien sind Generationen um Generationen in's Grab gesunken, ehe der feste Boden gewonnen wurde, auf welchem jenseits des Canals der ParlamentarismuS zur Zeit noch steht.\nFerner aber liegt eS an der erdrückenden Persönlichkeit de» jetzigen Reichskanzlers und an der politischen Unfertigkeit und Unzulänglichkeit unserer parlamentarischen Führer, deren fich jeder al» Feldherr und aIS der alleinige und wahre Retter des Vaterlandes fühlt.\nHier der mächtige eiserne Wille eineS zweck» bewußten Realpolitiker» von fast gewaltthätiger Energie. Tort ein Dutzend .Fractionsführer\", von denen jeder in einer etwaS anderen politischen Nüance schimmert, ohne daß sie zusammen Fähig-\n\n\tkeit, Selbstverleugnung und Muth genug besitzen, um ein gemeinsame? Programm zu finden.\nDas ist der Grund, weshalb fich auch diesmal die Wahlagitation für den neuen Reichstag in hundert kleine schwächliche Fäden zu zerfasern droht. Rechts wie kinks fehlt der einheitliche Schwung und Zug, der allein Großes schafft, und so verzögert fich die Entfaltung eines gesunden und machtvollen deutschen Parlamentarismus einfach in Folge unseres alten Erbfehlers: Drei Deutsche — vier Meinungen"}, {"msg_id": 218039, "doc_id": 267282, "date": "1884-02-01", "heading": "Conservativ und unabhängig.", "text": "Berlin, 10. Febr. (29. Jan.).\nIn den widerwärtig langen, fruchtlosen und ermüdenden Verhandlungen des preußischen ?lbgeordnetenhauseS über den CultuS-Etat hat eine Episode großes und verdientes Aufsehen erregt, die Niederlage, die der Cultusminifter v. Goßler durch eine Koalition der Konservativen und Ultra-Montanen, welchen letzteren sich wie immer die Polen anschlössen, erlitt.\nDie Ursache war eine höchst unbedeutende. Herr Ktöcker hatte einen Antrag gestellt, welcher den Cultusminister verpflichten sollte, dafür Sorge zu tragen, daß der Unterricht der Fortbildungsschulen an den Sonntagen nicht mit den Stunden deS Hauptgottesdienstes zusammenfalle. Herr v. Goßler über glaubte, daß ein solches Verbot namentlich in den großen Städten die Existenz der ungemein Nützlichen Fortbildungsschulen gefährden würde und bekämpfte deshalb den Antrag, obgleich er in der nachdrücklichsten Weise seine Sympathie für denselben aussprach und sogar in Aussicht stellte, daß die Wünsche deS Herrn Stöcker allmalich, so weit irgend thunlich, würden erfüllt werden. Es half aber Alles nichts: „eS rast der See und will sein Opfer haben.\" Ein von regierungsfreundlicher Seite gestellter Antrag auf Tagesordnung wurde von der obengenannten Koalition mit einer Mehrheit von 30 Stimmen abgelehnt und dann der Etöcker'sche Antrag angenommen. DaS „Princip\" war gerettet, die „Kirche\" hatte einen Sieg über die weltliche Wissenschaft davon getragen und Herr Etöcker hatte eine lobende Anerkennung des Herrn Windthorst in der Tasche.\nIn der deutschen Presse findet man kaum ein unbefangenes Urtheil über x.diese Vorgänge, weil jedes Blatt die Dinge nur nach seinem eigenen Parteistandpunkte betrachtet und dadurch zur Schätzung deS Gegners unfähig wird. Um hier aber kein Mißverständniß zu erzeugen, muß ausdrücklich bemerkt werden, daß unt-r Schätzung des Gegners nur die regelmäßige dauernde Beurtheilung verstanden wird, nicht die Fructificirung eines Falles, wo der principielle Gegner etwas thut, was ihn mit seinen sonstigen Freunden in Widerspruch setzt und ein Lob, seitens seiner sonstigen Gegner ihm dargebracht, diesen vortheilhast scheint.\nAls Herr v. Goßler der Nachfolger Puttkamer'«, des Nachfolgers Falck'S, wurde, wußte die liberale Partei gar nichts Besseres zu thun, als ihn, wenn man so sagen darf, als eine Nummer tiefer wie seine Vorgänger zu bezeichnen, weil dieS ja mit dem Gange nach Kanossa, den Fürst Bismarck — nach der Ansicht der Liberalen ging, übereinstimmte. Herr v. Goßler war bekanntlich keine unbekannte Größe, als er seinen jetzigen Posten erhielt; er war im Parlament thätig gewesen und hatte eine lange Beamtenlaufbahn durchgemacht. Jedermann wußte, daß er sehr conservativ, aber ein Beamter\n\n\tim besten Sinne des Wortes, im Sinne jener alten Traditionen eines Beamtenthums sei, welches zusammen mit der Dynastie und der Armee Preußen großgemacht hatte und welches die Staats-Idee unerschütterlich festhält. Solche Männer find in der Gegenwart niemals populär, am wenigsten jetzt, wo jeder Tag seine Aufregung haben will und das Lob der Menge Der erhält, welcher ihr diese Aufregung verschafft. Der größte Theil ihres Wirkens vollzieht sich in der Stille, sie vermeiden auch, so weit als möglich, jede Opposition und eS ist fast immer ein Zufall, d. h. ein historischer Zufall, wenn sie in einem kritischen Augenblick an hervorragender Stelle stehen und dann den Beweis liefern können, daß ihnen das Wohl des Staates über Alles geht, daß sie ihn nicht schädigen lasten, ihn am wenigsten Partei-Interessen opfern werden.\nHätten die Liberalen Herrn v. Goßler diese Gerechtigkeit widerfahren lasten, so würden sie jetzt ein viel gewichtigeres Wort sprechen als den bloßen sehr billigen Spott darüber, daß die Freunde deS Herrn v. Goßler ihm eine Niederlage bereitet haben.\nFreilich sind diese freunde nicht um ein Haar besser. In dem zwanzigjährigen Kampfe gegen Bismarcks Suprematie haben seine früheren politischen Freunde, die Hochconservativen, die Parole: Unabhängigkeit ausgegeben. Kein Liberaler hat schlimmer auf alle Gouvernementalen und auf alles Gouvernementale geschimpft, als die Hochconservativen, schlimmer die Gesinnungslosigkeit, die Achselträgerei und alle sonstigen politischen Laster der Regierungsfreundlichen gebrandmarkt und um die Wette mit den Liberalen den Grundsatz gepredigt, daß eine Partei unabhängig sein müsse, daß sie nöthigensalls auch einem Minister, der auS ihren Reihen hervorgegangen, Opposition machen müsse, und jetzt haben sie gezeigt, daß eS sich dabei keineswegs nur um eine Phrase handelt, sondern, daß es ihnen ganz Ernst mit der Sache ist, wenigstens bis auf einen gewissen Punkt und dieser Punkt besteht darin, daß sie naturlich dem Minister keine Opposition machen werden, der AlleS thut, was sie wollen. Das heißt, was die drei, vier oder fünf einflußreichen Leute in der Fraction wollen, auf welche alsdann die Regierung in Wirklichkeit übergegangen wäre.\nUnter diesen Umständen ist es besonder» interessant, daß gerade jetzt der bekannte Geheimrath Wagener in seinen Erlebnissen die Mysterien deS Manteuffel'schen Ministeriums recht drastisch schildert. Tas hätte nun eigentlich ein Ministerium nach dem Herzen der Hochconservativen sein müssen, aber sie waren niemals damit zufrieden und in dem Ministerium, wie überhaupt in der Verwaltung, herrichte eine Unordnung, eine Ziellofigkeit ohne Gleichen und jene Zeit gehört zu den unglücklichsten und unrühmlichsten der neuen preußischen Geschichte.\nDie Tactik der Konservativen wird übrigens noch\n\n\teinen anderen Einfluß, als den haben, den Ministern und besonders dem Kanzler zu zeigen, daß sie durch daS Aufgeben der nationalliberalen Freunde gegen die Unterstützung des Centrums und der Konservativen einen herzlich schlechten Tausch gemacht haben. Sie wird auch ihrerseits die Ueberzeugung stärken, daß ein konstitutionelles und parlamentarisches Regiment durchaus uicht zu umgehen ist, was keineswegs bedeutet, daß die Rechte und die Macht des Königs beschränkt werden sollen, sondern nur, daß die Parteien auch wirklich für ihr Handeln verantwortlich find und sich nicht gelegentlich hinter dem Vorwande bergen können, daß eS ja doch praktisch gleichgiltig sei. waS sie thun.\nEs wäre unter diesem Gesichtspunkte gar nicht übel gewesen, wenn Herr v. Goßler in Folge der Annahme des Stöcker'schen Antrages sein Portefeuille niedergelegt und die Koalition in die Lage versetzt hätte, einen Nachfolger ganz nach ihrem Herzen vorzuschlagen"}, {"msg_id": 154406, "doc_id": 189561, "date": "1869-01-21", "heading": "Deutschland.", "text": "\tBerlin, 29. (17.) Januar. In der gestrigen Sitzung des Abgeordnetenhauses beschäftigte\n\n\tmatt sich mit der Vorberathung über die Gesetzentwürfe: 1) betreffend die fernere Geltung der Verordnung vom 30.Mai 1849 für die Wahlen zum Abgeordnetenhause in den neu erworbenen Landestheilen; 2) betreffend die anderweitige Feststellun g der Wahlbezirke für das Abgeord. nctenhaus. — Ueber den letzteren Gesetzentwurf wird zuerst diêcutirt. Abg. v. Kardvrsf (freiconservativ) beantragt: „Das Haus der Abgeordneten wolle beschließen: in Anbetracht, daß das Nebeneinauderbeftehen der beiden großen parlamentarischen Körperschaften des Preußischen Landtages und des Norddeutschen Reichstages nur als ein Provisorium betrachtet werden kann: 1) dm Gesetzentwurf Nr. 22 11. der Drucksachen, betreffend die anderweitige Feststellung der Wahlbezirke sür das Haus der Abgeordneten, abzulehnen; 2) der Königlichen Staatsregierung zur Erwägung zu geben, ob es sich nicht im allgemeinen politischen Intéresse empfehlen dürste, die Zusammensetzung des Preußischen Abgeordneten-Hauses in Bezug auf Abgrenzung der Wahlbezirke, Wahlmodus und Zahl der Abgeordneten mit der des Reichstages in Einklang zu bringen und damit eine nähere organische Verbindung der beiden Körperschaften anzubahnen.\" — Der Minister des Innern verwahrte sich gegen die Auffassung, daß eine Stärkung der ministeriellen Partei durch denselben erstrebt werde. — Zu dem Amendement von Kardorff waren noch mehrere aus den anderen Fraetionen eingebracht, so aus den Reihen der National-Liberalen durch v. Hennig ebenfalls für nähere Verbmdung zwischen Reichstag und Landtag. — Aus der Debatte hervorhebenswerth ig die Rede Bismar cks, der sich nach einer kurzen Einleitung wie folgt vernehmen ließ: „Es hat der Königliche« Regierung und den Bundesbehörden von Anfang an nahe gelegen auf eine Vereinfachung des feit 1866 geschaffenen Räderwerks hinzuwirken, und die Frage, aus welche Weise dies zu geschehen hätte und aus welche Weise es möglich sei, hat uns vielfach beschäftigt. Daß es im Wege einer einfachen Jdentificirung der Abgeordneten des Preußischen Staates in beiden Körperschaften nicht thunlich sei, will ich versuchen nachzuweisen, nicht um die Tendenz, die sich darin ausspricht, zu bekämpfen, sondern nur um die Schwierigkeiten darzulegen, mit welchen die Regierung zu kämpfen hat, um diesem Ziele näher zu treten. Ich habe viele Leute sprechen gehört, denen nichts eins«eher schien, als die Preußischen Reichstagsabgeordneten kurzweg zum Preußischen Abgeordnetenhaus zu erklären. Ich habe geglaubt (zur Linken gewendet), es würde das auf einen sehr lebhasten Widerstand bei den gebornen Vertretern der Preußischen Verfassung stoßen, die in jedem Reformversuche leicht einen Versuch zur Abschwächung der Verfassung sehen könnten, und bin ich deshalb auf die Sache im Gespräche nicht so tief eingegangen, als ich bereit bin, es heute hier zu thun, nämlich die Unmöglichkeiten hervorzuheben, an denen ein solcher Versuch scheitern müßte. Zuerst muß ich als Vertreter der Krone sprechen; es betrifft meine Bemerkung das Auflösungsrecht der Preußischen Krone im Preußischen Versassungsleben; dasselbe würde sich aus einen Theil des Reichstages doch nicht ohne Bewilligung und Einverständniß der ReichStagsbehörden anwenden lassen; ja es würde das Reichstags-Wahlgesetz zu einer Unmöglichkeit machen. Der Reichstag braucht sich nicht eine partielle Neuwahl seiner Mitglieder gefallen zu lassen, und er kann verlangen, daß bei jeder Wahl die volle Auswahl unter allen Norddeutschen mit activem und passivem Wahlrecht stattfinde. Es würde also die Nothwendigkeit einer Modification der Preußischen Versassung vorliegen, indem man nicht zugeben kann, daß ein einzelnes Mitglied des Bundes, und wäre es auch das mächtigste, befugt sein könne, einen Theil des Reichstages nach Belieben auszulösen, es würde dasselbe Recht ja von jedem anderen Bundessürsten genau ebenso in Anspruch genommen werden können,\n\n\tund zu welchen eigenthümlichen Verhältnissen das führen würde, überlasse ich der Phantasie eines Jeden bis in die kleinsten Spitzen h-nèin zu versol- , gen. — Es würde ferner eine solche Einrichtung mit \\ dem Zweikammersystem in Preußen unverträglich sein, j — Der Norddeutsche Bund hat das Reckt zu verlangen, daß bei der Wahl für seinen Reichstag die sämmtlichen Norddeutschen Bürger zur Auswahl dazu bereit stehen, während bei jedem Zweikammersystem immer die Incompatibilité der Vertretung des Landes gleichzeitig in beiden Häusern wird ausrecht erhalten werden müssen. Für jetzt trifft das das Herrenhaus und wenn ich gegen die Angriffe, welche diese immerhin gleichberechtigteparlamentarische Körperschaft hier erleidet, mich meinerseits auch nur durch eine Verwahrung decke, so will ich doch den Umstand hervorheben, daß ich das einzige Mitglied des Herrenhauses bin, welches augenblicklich in diesem Raume das Recht hat, seine Stimme zu erheben und mir dies die Pflicht auferlegt, sür meine College» des anderen Hauses einzutreten. Ich will das nur mit der Bitte thun, im Interesse der Eut-Wickelung unseres Verfassungslebens, doch dieAeußerungen freier Meinung da, wo sie verfassungsmäßig ganz unstreitig berechtigt sind, mit mehr Schonung und Anerkennung zu behandeln, mit derselben Schonung, die Sie sür Ihre eigene verlangen. (Heiterkeit.) Ich empfehle Ihnen nur, gehen Sie mit dem Beispiel voraus (Heiterkeit), wenn Sie es befolgt zu sehen wünschen. Es ist heute nicht das erste Mal; gehen Sie weiter zurück; es ist ebenso schwer zu untersuchen, wer hier angefangen hat; mindestens ebenso schwer, wie beispielsweise bei dem bekannten Streit zwischen den osficiösen Pressen (Heiterkeit), wer hier der erste Urheber gewesen sei. Ich möchte davon abraihen im Interesse der Würde unserer constitutionellen Einrichtungen, im Interesse der Achtung, die wir ihnen schuldig sind, auch wo wir sie nicht billigen. Es giebt viele, die ich auch nicht billige, deren Kritik ich aber, seit wir zusammenwirken zu gemeinsamen politischen Zwecken und seitdem die Conflictssphäre geschlossen ist, mir absolut versagt habe. Die Fundamente unserer LandeSverfasiung anzufechten, die Loyalität eines Factors der Gesetzgebung auch nur zu kritifireu, halte ich für so unangebracht, daß ich trotz gegebener Aufforderung und trotzdem ich Mitglied des Herren-Hanfes bin, mir versagendem Vorredner (Twesten) auf dieses Gebiet zufolge». Ich habe hier in kurzen Worten uur die Haupthindernisse aus Seiten der Preußischen Versassung angeführt, die gegen eine Jdentificirung der Abgeordneten hier und im Reichstage sprechen. Ich erlaube mir auf diejenigen zurückzukommen, die auf Seiten der Bundespolitik dagegen sprechen. Bei gleichen, identischen Wahlkreisen zwei Abgeordnete für denselben Kreis zu wählen, einen sür den Landtag, einen für den Reichstag, was ja sehr häufig derselbe sein könnte, das principiell zu sanctioniren, wird uns nicht weiter führen, das würde eben nicht eine identische Vertretung sein können. Für jeden Wahlbezirk aber nur Einen zu wählen, der die Geschäste beider Körperschaften zu besorgen hätte, dagegen muß ich mich im Interesse der Bundesarbeiten und der Reichstagsmitglieder verwahren. Wir finden vielleicht eine reiche Auswahl solcher Vertreter, die im Stands sind, zwei Monate und, wenn das Zollparlament tagt, drei Monate den parlamentarischen Geschäften zu widmen; wenn aber darüber hinaus derselbe Abgeordnete noch einer Landtagssession von mindestens vier Monaten und, wenn wir alle Angelegenheiten erledigen wollen, die uns vorliegen, von sehr viel längerer Zeit beiwohnen sollte, also neun bis zehn Monate des lahres regelmäßig der Thätigkeit als Abgeordneter widmen müßte, so liegt es in der Natur der Dinge, daß sehr viel weniger Leute bereit sein werden, eine fslche Arbeit zu übernehmen und daß es sehr viel schlimmer sein wird, einen Abgeordneten zu finden, daß also der Kreis, innerhalb dessen\n\n\tdie Wähler genöthigt sind, zu suchen; ein sehr viel &gt; kleiÄr sein wird. Bei großer Verlängerung der Landtagsfesston kommen wir in eine Situation, die zwar dem büreaukratischen Charakter der Deutschen vollständig entspricht, den ich aber mit seiner lebenfeigen parlamentarischen Entwickelung nicht verträglich halie. Wir kommen dazu, daß es ein Beruf ist, Abgeordneter zu sein, wie es ein Berus ist, Arzt oder Jurist zu sein. Die Thätigkeit des Abgeordneten nimmt dann die Person so ausschließlich in Anspruch, daß nur derjenige, dem seine sonstigen Lebensverhältnisse völlig freie Hand lasten, der sonst so zu sagen nichts weiter zu . thun hat, als sich mit öffentlichen Angelegenheiten zu beschäftigen, es aus die Dauer leisten kann. Wir kommen schließlich dazu, daß wir eine Berufsklasse der Abgeordneten ekommen, die aber dann meines Erachtens doch einem bureaukratischen Element mit \\ Nothwendigkeit sehr viel näher steht, als einer mit dem Volke in ununterbrochener Wechselwirkung stehenden », Volksvertretung, von der ich mir nicht anders denken kann, als daß sie den Ausdruck der beschäfigtien Klassen des Volkes wirklich repräseutire. Die Rentiers, eine in anderen Ländern, in England und Frankreich ja sehr viel zahlreichere Klaffe als bei uns, was man in England Gentleman nennt, der nichts weiter zu thun hat als zu reisen, wenn er sich nicht, ins Parlament wählen läßt — diese Klasse ist bei uns glücklicherweise sehr selten. Jemand, Oer bei uns so reich ist, thut weiter gar nichts, als daß er die Früchte verzehrt, die für ihn wachsen, der würde bei vielen Müttern gewiß Schwierigkeit haben, die Tochter zur Frau zu de- ; kommen. (Heiterkeit.) Man würde sagen, der Mann ist sehr reich, ist aber ein Tagedieb. Und doch ist diese Klaffe reicher unbeschäftigter Leute absolut unentbehrlich, wenn man das parlamentarische System dahin entwickelt, daß seine Geschäfte den Mann, der sich dazu hergiebt, den größten Theil des regelmäßig in Anspruch nehmen. Schon jetzt sind die Fälle leider häufig, daß diejenigen Mitglieder beider Körperschaften, welche das Vertrauen der Wähler zu erwerben gewußt haben, es unmöglich befinden, beiden Geschäften ihre Thätigkeit zu widmen und deshalb auf das eine verzichten.\n— Wie nun dem abgeholfen werden soll, ja, m. H., daß ich mich hier in einer Weise ausspreche, die mich bei ihrer Oeffentlichkeit als Bundeskanzler binden würde, wollen Sie mir erlassen. Ich glaube, daß es im Wege der Fortentwickelung geschehen kann und daß es nicht mehr sehr schwer sein wird, wenn wir zu dem idealen Zustande gelangt sind, den die Engländer längst in der Praxis haben, daß die Budgetberathung dort nur 48 Stunden dauert.\"\n— Nachdem die General – Debatte geschlossen war, wurde in der Special – Debatte § 1 abgelehnt, worauf der Minister Gras zu Eulenburg aus die Fortsetzung der Berathung des Entwurfes verzichtete und erklärte, er werde die.Genehmigung des Königs zur Zurückziehung des Gesetzes einholen. Sammtlichàmendements (Berger, v. Hennig, v. Kardorfsj wurden hierauf gleichfalls abgelehnt. Dann folgt! die Berathung des Entwurfes in Betreff der ferneren Geltung der Wahlordnung in den neuen Provinzen. Unter Ablehnung der Amendements genehmigte das Haus die Vorlage"}, {"msg_id": 155619, "doc_id": 190998, "date": "1869-04-26", "heading": "Desterreich.", "text": "Pest, 2. Mai (20. April). Der ифейп Lià batte fich bisher in den „Zeitungskrieg«, der aus Anlaß der bekannten Depeschen-Berösfent. lich un g zwischen Wien und Berlin ausgebrochen' ist, nicht eingemischt, sondern nur die Stimmen von hüben uud drüben\nerklärt jetzt, „da die Sache eiue andere SBenbiJ nehme\", im Namen Ungarns da« Wort ergreifen zu müssen. Die „Nordd. Allg. Ztg.« à 8f((i gentlich des DeveschenstreUeS nämlich gesucht, daß Ungarn gegenwärtig nicht de» gebührenden Einfluß auf lie auswärtige\nlilik Oesterreichs genieße, nnd daß es %^Ji}'( der Ungarischen Regierung wäre, durch eine н\\щш ständige Theilnahme au der Leitung der auswärtig Politik vonOesterreich-Ungarn\" Ungarneinen entfibei.\ndenden Einfluß aus die Geschicke der Monalchie z' sichern. Der „Pester Lloyd\", welcher i» Falle wohl die Auffassung der Pester-Regierung-. Kreise wiedergiebt, erklärt: „Wir haben \\-t Ansicht, daß Ungarn den ihm rechtlich Einfluß aus die auswärtige Politik der Menage ausüben solle, nicht d.rs Mindest? einzurvendtii' im Gegentheil beanspruchen wit diesen Einfluß in vollem Maße und difserireu von der ЩЩщ deS Preußischen Organes uur darin, daß Шц diesen Elufluß factisф bereits zu besitzen glauben. Nach den AuSgleichsgesetzen soll gemeinsame Minister deS Auswärtigen die VM. sche unb commerzielle Vertretung der Monarchie im Einverstättdnisst wil deu Ungarischen ÜHtniftnn und unter deren Zustimmung ausüben. Daraus ergiebt sich wohl von selbst, daß die UnpM Regierung, welcher durch das Gesetz eine folfy Ingerenz in die auswärtigen Angelegenheiten zu. gestanden ist, auch einen Theil der Verantrvoàg für die auswärtige Politik der Monarchie zutraf habe. Dessen ist sich natürlich auch das Ungarische Ministerium vollkommen bewußt und glauben wir mit Bestimmtheit annehmen zu können, daß eS von dem iha, gesetzlich zustehenden Rechte zu jeder Zeil den un sasseudsten Gebrauch gemacht hat. Ist ja doch schon zu wiederholten Malen von SBictur Blättern eiu ungeheuerer Lärm wegen angeblicher Übergriffe deS Grafen Andrassy in Fragen der äußeren Politik erhoben worden, und wenn aus diese Anklage uicht gerechtfertigt sein mag, so ISfjt fich daraus wenigstens daS Eine mit ziemlich«! Gewißheit entnehmen, daß die Einflußnahme Ui Ungarischen Ministerpräsidenten mindesten? nidji hinter jenem Maße zurückgel lieben ist, welche« thu durch daS Gesetz gestattet wurde. So lauge à das Ministerium Andrassy und auch Graf Beust im Amte bleiben, ist nun »ollkommen zu dem Schlüsse berechtigt,  die 2b sichten Beider in Bezug aus die auswärtige PM mit einander im Einklänge stehen und dßß Seiten deS gemeinsamen Ministers des Ausà. tigen in dieser Eigenschaft nichts geschieht, waS fit nicht auch der Zustimmung der Ungarischen Regie, rung erfreuen würde.\" — Im weiteren ©erlauf deS Artikels wird darauf die bereits vor vier Mcnaten ertheilte Versicherung wiederholt, „daß in Ungarn kein vernünftiger Monscb zu fià sei, der einen Conflict, sei eS mit Preußen oder mit irgend einer anderen auswärtigen Macht, ohne die äuß-rste Nothwendigkeit, ohne daß wir selbS aigegriffen od er in unseren vitalen Interessen geschäht wnrden, für wünschenswe.th halten könnte, und daß keine Negierung in Ungarn denkbar ist. welie\nfflgfflp* (Die Fortsctzttttg hiervor:\n sowie Locales, Börseu- und\nHandels-Nachrichten siehe in der Bei läge.)\n\n\teine dieser Richtung entgegengesetzte Politik verfeigen dülste. Heute wie damals fällt es uns nicht im Entferntesten ein, für Königgrätz Revanche nehmen, die Konsequenzen des Feldzuges von 1866 rückgängig machen, die damals verlorene Stellung Oesterreichs in Deutschland zurückerobern, und dem weiteren Fortschritte der Deutschen EinheitSbestredüngen, gleichviel in welcher Form sich diese manisestire« mögen, irgendwie hinderlich in den Weg treten zu wollen. Im Gegentheil, wir tragen Preußen, so lange es uns in Ruhe läßt, nicht den mindesten Groll nach, und möchten vielmehr wönschen, mit demselben, wenn auch nicht gerade auf einem intimen, doch mindestens auf einem ertraglichen Fuße zu verbleiben Wenn wir vor\nvier Monaten sagten, Graf Beust sei ein zu kluget Staatsmann, um mehr zu wollen, als er kann, und er könne nicht mehr, als Ungarn wolle, so mag dieser Ausspruch allerdings etwas schroff geklungen haben, aber wahr ist er dennoch gewesen und er ist eS auch heute noch. Wollte man in Wien irgend jemals den Versuch machen, diesen Ausspruch Lügen z« strafen, ss wäre die nächste Folge davon ein Conflict zwischen dem auswärtigen Amte in Wien und der Ungarischen Regierung, welcher nur damit enden könnte, daß entweder in Wien die von Ungarn mißbilligte Politik ausgegeben wird und dann wäre ohnehin jede Gefahr beseitigt, oder daß das Ungarische Ministerium unterliegt, und dann könnte immerhin eine Durchführung solch' einer von uns mißbilligten Politik versucht werden, aber jedenfalls — ohse Unterstütz»ng von Seiten Ungarns. Wie weit man dann reichen würde, das wird man wohl in Berlin zur Genüge zu beurtheilen wissen."}, {"msg_id": 155250, "doc_id": 190567, "date": "1869-03-28", "heading": "Deutschland.", "text": "\tBerlin, 6. April (24. März). Morgen beginnen wieder nach den Ferien die Debatten des Reichstages. Da es in denselben bet Gelegenheit des Antrages auf die Begründung verantwortlicher Bundes-Ministerien und bei der Discussion neuer Steuervorlagen zufolge der immer schroffer sich gestaltenden Stellung der Regierung zur nationalliberalen Partei voraussichtlich zu harten Kämpfen kommen wird, so geben wir nachstehend eine ministerielle und eine nationalliberale Aeußerung, welche zusammen ein klares Bild der betreffenden Parteistellungen bieten. Die ministerielle „Provinzial-Correspondenz\" schreibt wie folgt: „Aus den Reihen der nationalliberalen Partei lassen sich seit einiger Zeit Aeußerungen des Uube-Hagens und der Ungeduld in Bezug auf die Bundes-Politik des Grafen Bismarck vernehmen: man vermeint demselben vorwerfen zu dürfen, daß er mit dem Ausbau der Bundesverfassung nicht entschieden genug vorgehe, und daß er die Ziele seiner nationalen Politik nicht so weit hinausrücken wolle, wie man auf jeder Seite geglaubt habe; es wird deshalb ziemlich unverhohlen angekündigt, daß Graf Bismarck aus die Unterstützung der Mehrheit des Reichstages fernerhin nur zu rechnen habe, wenn er sich entschließe, den Forderungen jener Partei fur die weitere Entwickelung deS Bundes zu willfahren. Es mag dahin gestellt bleiben, inwieweit man berechtigt ist, solche Stimmungen und Ankündigungen als den Ausdruck einer wirklichen Mehrheit des Reichstages auszugeben. Bis auf Weiteres darf angenommen werden, daß zuiüllige Mehrheiten, die sich aus Mannern verschiedener Parteien vereinigen, um einzelne Wünsche und Anträge auszusprechen oder zu unterstützen, doch' keineswegs eine geschlossene Mehrheit heit bilden, welche den Versuch zu machen geneigt wäre, jene Wünsche als Forderungen und als Bedingungen der weiteren Unterstützung der Bundesregierung hinzustellen. Es giebt keine Partei, es giebt keine' Vereinigung von Parteien im Reichstage, welche eine solche Stellung einnähme; es würde auf einer bedenklichen Verkennung der thatsächlichen Lage beruhen, wenn irgend eine Partei im Ernste annehmen wollte, über die Mehrheit deS Reichstages in jener Richtung verfügen zu können. Die augenblickliche Verstimmung der liberalen Partei ist anscheinend durch die Stellung des Grafen Bismarck zur Frage der sogenannten Redefreiheit hervorgerufen. Kein wirklicher Polit ter aber wird ernstlich zu behaupten wagen, daß diese Frage jetzt noch irgendwie die praktische Bedeutung habe, um auS ihrer Behandlung so weitgehende Folgerungen zu ziehen, wie es in liberalen Blättern immer wieder geschieht. Die Redefreiheit besteht für den Preußischen Landtag thatsächlich ebenso unbeschränkt, wie für den Reichstag; der Bundeskanzler hat überdies versichert, daß die jetzige Regierung sich in der moralischen Unmöglichkeit befinde, irgend eine Verfolgung wegen der Aeußerungen im Landtage eintreten zu lassen; die Hilfsrichter im Ober-Tribunal endlich, denen man auf liberaler Seite (freilich mit Unrecht) vie so viel angefochtene Entscheidung des höchsten Gerichtshofes zugeschrieben hatte, sind unter Zustimmung der Regierung beseitigt. ES ist daher in der Frage der Redefreiheit selbst thatsächlich und moralisch zwischen der Regierung und der liberalen Partei kein Grund zum Streit mehr vorhanden, — der Bundeskanzler Graf Bismarck hat in dieser Frage, unter Aufopferung seiner eigenen Ansicht, das größte Entgegenkommen bewiesen, und wenn es ihm nicht gelungen ist, die Angelegenheit ein für alle Mal auf dem Wege der Gesetzgebung zu erledigen,\n\n\tso hat er dsch dafür gesorgt, daß der noch obwaltenden Meinuugsverschiedenheit alle und jede praktische Bedeutung entzogen ist. Um so entschiedener aber durfte und mußte der Bundeskanzler es von sich weisen, um eines solchen thatsächlich nichtigen Anlasses willen steh in der Bundes« Politik zu Schritten drängen zu lassen, welche nach seiner Ueberzeugung die Entwickelung und den Ausbau des Bundes viel mehr zu gefährden als zu fördern geeignet wären. Der Widerspruch der national-liberalen Blätter richtet sich aber in Wahrh»it eben gegen die Grundsätze der Bundespolitik, welche Graf Bismarck bei Gelegenheit dieser jüngsten Erörterungen klar und bestimmt ausgesprochen hat. Dieser Widerspruch scheint von so tiefgreifender Bedeutung zu sein, daß es für alle Theile wichtig und folgenreich sein dürfte. sich über denselben von vornherein klar zu werden. Im Reichstage selbst sind bereits Anträge gestellt, bei deren Erörterung derselbe Gegensatz hervortreten wird; es kann nicht Werth genug darauf gelegt werden, daß über die Stellung der Bundesregierung zu denselben im voraus kein Zweifel obwalte. Die Auffassung, welche Graf Bismarck jüngst in Bezug aus das Verhalten der Preußischen Regierung im Bunde kund gegeben hat, steht in vollkommener Uebereinstimmung mit den Grundsätzen, welche bei der Feststellung der Verfassung des Norddeutschen Bundes ausdrücklich maßgebend waren; wollte die Negierung dagegen den Forderungen, welche Namens der liberalen Partei jetzt für den Ausbau der Verfassung erhoben werden, entsprechen, so würde sie alle die Gesichtspunkte und Rücksichten verleugnen durch deren sorgliche und umsichtige Wahrung allein die Schöpfung und hoffnungsvolle Gestaltung des Bundes möglich gewesen ist.. In der Verfassung des Norddeutschen Bundes sind diejenigen Zweige des Staatslebens ausdrücklich festgestellt, auf welche sich die gemeinschaftliche Bunbesgesetzgebung erstrecken soll und welche mithin der Gesetzgebung der einzelnen Staaten entzogen sind. Das Bestreben unserer Regierung war bei den Vorverhandlungen darauf gerichtet gewesen, seitens der übrigen Deutschen Staaten dasjenige Meß von Zugeständnissen an die Allgemeinheit zu sichern, welches nothwendig war, um den Bund lebensfähig zu machen. Graf Bismarck sprach damals die Ueberzeugung aus, daß, wenn eine Verfassung auf solcher Grundlage geschaffen und damit dem Deutschen Volke die Bahn frei gemacht sei, der Genius unseres Volkes auf dieser Bahn den Weg zu finden wissen werde, der zu seinen Zielen führe. Gleichzeitig aber wies er es schon damals entschieden von sich, die Uebermacht Preußens in dem Bunde etwa dazu zu benutzen, um von den einzelnen Regierungen Zugeständnisse zu erzwingen, welche nicht freiwillig gemacht würden. „Die Grundlage des Bundesverhältnisses\", sagte er, „soll nicht die Gewalt sein, weder den Fürsten, noch dem Volke gegenüber. Die Grundlage soll das Vertrauen auf die Vertragstreue PreußenS fein, und dieses Vertrauen darf nicht erschüttert werden, so lange man uns die Vertragstreue hält.\" Zn solchem Geiste war die Errichtung des Bundes von der Regierung vorbereitet, in solchem Geiste wurde dieselbe von dem dazu berufenen Reichstage bestätigt. Nicht zwei Jahre sind verflossen, seitdem die Verfassung besteht, und doch sucht man die Regierung jetzt zu einem Verhalten zu drängen, welches mit jener Vertragstreue im Widerspruch stände: man verlangt, daß Preußen sein Uebergewicht im Bundesrathe geltend mache, um nach dem Belieben der Mehrheit des Reichstages die Befugnisse der Bundesgesetzgebung auf Gebiete auszudehnen, welche nach jener früheren Vereinbarung davon ausgeschlossen sein sollten — man fordert Umgestaltungen der Bundesverfassuna, durch welche die Stellung der Einzelstaaten weit unter das vertragsmäßig festgestellte Maß herabgedrückt würde. Besonnene Stimmen unter den Liberalen selbst verhehlen nicht das\n\n\tBedenkliche dieses Unternehmens, mit Recht weisen sie daraus hin, daß die verbündeten Regierungen „den Schutz der Bundcsverfassung aus ihrer Seite haben\", und daß sie zugleich auf die Vertragstreue der Krone Preußen rechnen können, deren Träger nicht geneigt sein wird, an dem Pacte zu rütteln, welchen er vor erst zwei Zahren geschlossen hat.\" Ungeachtet dieser Schwierigkeiten glaubt jedoch die liberale Partei ihre Forderungen zur Geltung bringen und dem Bundeskanzler, wie dem Bundesrathe politische Zugeständnisse abringen zu können. Die national-liberalen Blätter mahnen ihre Parteigenossen, ihre Hebel am rechten Flecke anzusetzen und die Gelegenheit, &gt;vo man den Reichstag nöthig brauche, nicht ungenutzt vorüber zu lassen. Sie weisen ausdrücklich auf die Marine-Anleche und auf andere Forderungen hin, welche vie Regterung zur Befriedigung dringender Bedürfnisse deS Bundes stellen muß; bei diesen unvermeidlichen Forderungen solle die liberale Partei ihrerseits die Hebel einsetzen, um die Regierung zu politischen Zugeständnissen zu nöthigen. Die Voltsvertretung, sagt man, dürfe für die Zumuthüngen und Щп» forderungen, die man an sie stelle, auch ihrerseits Zugeständnisse und Gegenleistungen verlangen. Es ist zu bezweifeln, daß der Reichstag so verhängnißvollen Rathschlägen folgenwerde, aus dem einfachen Grunde, weil er damit seine Pflichten gegen den Bund selbst bei Seite setzen und das Deutsche Volk in seinenlnteressen schädigen würde. Die Regierung stellt für sich selbst und für die Stärkung ihrer Machtbefugnisse keine „Zumuthung\" an den Reichstag; alle ihre Vorlagen haben einzig und allein das Interesse des Bundes und seiner fruchtbringenden Entwickelung, die Wohlfahrt und die Macht des Deutschen Volkes zum Ziele. Ebenso wie die Regierung hiermit nur ihre verfassungsmäßige Pflicht erfüllt, so wird es der Reichstag als eine unabweisliche Aufgabe erkennen, die Vorlagen in ihrer Bedeutung für die Entwickelung des Bundes an und für sich gewissenhaft zu prüfen, nicht aber die Befriedigung der Bedürfniste des Bundes von Fragen parlamentarischer Machterweiterung abhängig machen. Die Regierung steht in ihrer gesammten Wirksamkeit nach Recht uiìd Pflicht unbedingt auf dem Boden der Bundes-Verfassung, sie macht dem Reichstage keine andere „Zumuthung\", als die selbstverständliche und ehrenvolle, daß derselbe mit ihr zusammenwirke für das Gedeihen und das Ansehen der  aft; für eine solche Forderung bedarf eS sicherlich keiner Gegenleistung, keines neuen Zugeständnisses an den Reichstag. Für das Ansehen und die Macht des ReichstageS und für den Ausbau der Bundesverfassung wird die national-liberale Partei am sichersten wirken, wenn fie aufrichtig und gewissenhast dazu hilft, aus dem Gebiete der BundeSgesetzgebung heilsame Ergebnisse zu erzielen; je wehr die Einrichtungen des Bundes sich praktisch bewähren, desto früher wird  GeniuS des Deutschen Volkes auch die Bahnen zu weiteren Zielen finden lassen.\" Dagegen würde eS für die Entwickelung des Bundes nut hinderlich und verderblich fein, wenn durch die Bestrebungen der Parteipolitik Fragen, die zu einer befriedigenden Lösung nicht rets sind, zum Gegenstand unfruchtbarer varlamentarischer Kämpfe gemacht würden. Die Bundes-Regierung darf die Zuverficht hegen, daß die wirklicht Mehrheit des RdchStageS ihr nach wie vor daS rolle Vertraue« bewahrt, daß sie zur Ersüllung der nationalen Aufgaben in jeder Beziehung den richtigen Zeitpunkt und die richtigen Wege zu wählen wissen werde.\"\nIn ähnlichem Sinne haben fich auch alle übrigen ministeriellen Organe speciell gegen die nationalliberale Partei gerichtet. DaS Organ der letztern, die „8. A. C.\" ertheilt auf diese Angriffe heute folgende Antwort, die bereits von dem Abendblatt der „N.-Z.\" reproducirt wird: „Graf Bis-\n\n\tшаге! bedient fich in den parlamentarischen &gt;ßt( hanvluvgen gelegentlich ver Redewendung, daß, eine Majorität baden müsse, um zu regiere», DaS klingt nicht eben sehr effectvoll in dem Mund, eines Ministers, der während seiner Laufbahn nie mal« eine Majorität in irgend einem Parlamentzu seiner Verfügung gehabt hat. Er zieht m jenem Satze keineswegs die Folgerung, daß er nach der Majorität richten, ihr mindestens einigen Einfluß auf sein Handeln einräumen müsse, ,„,. D«n pflegt einfach daS Verlangen daran zu daß die Majorität sich ihm unterwerfe. $ief&lt;* Thema sühren die Organe der Regierung feit einiger Zeit mit besonderer Lebhaftigkeit gegen die Haltung und die Anträge der Partei, daS ist im vorliegenden Falle Majorität des Reichstages überhaupt, aus. $п Eifer dieser Angriffe ist wohl weniger auf die stellten Anträge zurückzuführen, die immerhin i%t bequem erscheinen, mögen, aber schlüßlich doch j,. rückgewiesen werden können, als auf die tun?, daß die von der Regierung verlangten «*, leihen und Steuern, die von ihr geàà Ordnung der Beamtenverhältnisse und andere à. lagen auf unüberwindlichen Widerstand stoße« werde«. Wenn Leute, die unter liberaler Firma auftreten, bisweilen aus demselben Tone sprechen und ih aïs ob der Bundeskanzler fich gern auf die 'à rasen Parteien stützen möchte, und nur durch tm übertriebene oder eigensinnige Ansprüche zu de; Conservaliven gedrängt würde, so machen fie fc gouvernementale:, Sinne Voraussetzungen und Zumuthüngen, denen eS an jeder Berechtigung ft|&gt;iti — Die national-liberale Partei hat eS ermöglM daß -nach der EonflictSzeit ein verfassungsmäßig!-Regiment in Preußen wieder hergestellt wurde; fi. hat da« JndemnitätSgesetz zu Stande gebracht; fihat das vorläufige Werk des Norddeutschen Buntjt; in das Leben geführt; ste hat die vom Grch. Bismarck proclamirte Deutsche und auswärtig! Politik nach besten Kräften gestützt und gefördert, Aber sie ist nicht die Partei der gegenwärtigen Regierung. Ei« hat Grundsätze und Forderungen der inneren Entwickelung geltend zu machen, für dem Verwirklichung die gegenwärtige Regierung nichts thut, denen fich dieselbe oft schneidend entgegen, stellt. Sie kann und darf nicht zußimmen, wenn unter Vorwänden der auswärtigen Politik An. spräche erhoben werden, welche jenen Grundsätzen widersprechen, oder ihnen dauernde Hindernisse zu bereiten geeignet find. — Der Bundeskanzler ver» schmäbt es neuerdings nicht selten, auch nur die Gründe seines politischen Verhaltens vor dm Reichstag zu entwickeln. Als die gleichzeitige B&gt;, rufung mit dem Preußischen Landtage gerügt, al« endlich die Erledigung des Streites über die Redesreiheil gefordert ward, erklärte er, feine Gründe könne er der Versammlung nicht darlegen, man müsse ihm Zeit und Art der Entscheidung über« lassen. Solcher Zumuthung mag sich hin und wieder die eigene Partei eines hervorragenden Führers vertrauensvoll fügen, thut fie eS häufig, so verliert fie die Stellung und Bedeutung einer politischen Partei und wird zum servilen Werkzeug in der Hand eines Dictators. Aber nimmermehr kann die Opposition auf das eigene Urtheil verzichten und fich willenlos dem Gutbefinden der Regierung unter, werfen. — Die Wege des Grafen Bismarck sind nicht die Wege, welche eine liberale Majorität gehen kann. Die Fragen der nationalen Eu.'wije« luug, ans welche fie daS entscheidenjk Gewicht legen muß, find ihm höchstens Mittel zur Errkichung augenblicklicher Zwecke. Sein Streben, Alles zur unbedingten Verfügung tn der eigenen Hand zu behalten, widerspricht fundamental dem paichmentarischeu Regime und jeder Art von SellH regierung. Mit diesem Gegensatze hängt ein weh terer Mangel zusammen; eS fehlt ihm der Ginn ji dauernde, hallbare Organisationen. Hp wenig wj\n\n\tE im Preußischen Staate, so wenig schreiten im Nord-\nI deutschen Bunde die organischen Einrichtungen vor!» wârts, Es handelt sich hier nicht um liberal oder ii!' conservà sondern um die Begründung einer ш möglichen Organisation überhaupt. Ein Staats-Ii- m\\% nie der Bund es ist, kann nicht ohne eine uê regelmäßige Verwaltung, ohne eine geordnete Reit gittung bestehen. Mit den Nothbehelsen der ersten a vorläufigen Einrichtung ist weder an eine Conson- lotion im Innern, noch an ein friedliches Vormrlskommen über die jetzigen Grenzen hinaus zu îê oà. — Bei dem Widerspruch Der Preußischen fil Äegierung können freilich Anträge oder Beschlüsse &gt;ii des Reichstages nicht zu organischen Einrichtungen » führen. Aber es ist nothwendig, darauf zu drini gen. Und wenn die Majorität diese Nothwendig! keit erkannt» so hat sie das eine Mitte! in der\nt\\ Hand und damit die Verpflichtung, ihrerseits nichts\n&lt; zu thun und nichts zu bewilligen, was es der Re■ gierung erleichtert, in den unhaltbaren provisori! schen Zuständen zu beharren. Will die Regierung i keine definitive Ordnung, keine feste Organisation &gt;&gt; im Bunde, dann darf der Reichstag auch keine } Anleihen und Steuern bewilligen, als ob wir uns к schon' in einem geregelten Staatswesen befänden."}, {"msg_id": 207862, "doc_id": 253144, "date": "1880-05-21", "heading": "Ein kühnes Spiel.", "text": "Berlin, 30. (18.) Mai.\nFürst Bismarck spielt im Augenblick Wohl das waghalsigste Spiel seines Lebens, ein Spiel kühner noch und gefährlicher, als die gewaltige deutschfranzösische Partie. Damals war der Kanzler zehn Jahre junger, in der Fülle der Kraft und getragen von dem Enthusiasmus einer ganzen Nation. Danmls kämpfte er gegen einen Feind, der mit Armeen zu erreichen und mit Kanonen zu vernichten war. Vor ihm stand ein greifbarer Gegner, die zeitliche Dauer des Kampfes war zu überschauen, und der eiserne Graf wußte, daß er das Endziel erleben konnte, auch hatte er damals viel weniger Ruhm einzubüßen. Heute hat er einen Gegner vor sich, gegen welchen weder Soldaten noch Kanonen helfen, der persönlich geschützt ist durch das italienische Garantiegesetz, dessen Bundesgenossen im Herzen Deutschlands sitzen, dessen Hilfstruppen deutsche Landeskinder sind, dessen Politik die Politik des AbWartens ist und der mindestens ebenso viel Zeit hat wie der Reichskanzler, um den Gang der Dinge sich ruhig entwickeln zu lassen. Fürst Bismarck steht heute, wenn er auch geistig frisch geblieben ist.\n\n\tnicht mehr auf der Höhe feiner körperlichen Kraft, er kann jählings zusammenbrechen und er hat sehr viel Ruhm zu verlieren, wenn ihm die Zeit nicht ausreicht, noch vor seinem Tode die jetzt begonnene Partie völlig auszuspielen. Unter diesem Gesichtspunkt macht eben die Vorlage des neuen Gesetzentwurfs betreffs der discreten Handhabung der bestehenden Kirchengesetze den Eindruck eines außerordentlich gewagten Schrittes.\nIm Verlaufe der jüngsten Tage ist von Seiten des Fürsten Bismarck eine Anzahl diplomalischer Actenstücke über seine Friedensverhandlungen mit dem Vatican veröffentlicht worden, welche gewissermaßen die Motive für den Gesetzentwurf enthielten, der gestern und vorgestern so heftige Stürme im preußischen Abgeordnetenhause hervorrief. Sowohl die diplomatischen, als auch die parlamentarischen Aeußerungen muffen den ruhigen Beobachter in der Auffassung bestärken, daß Fürst Bismarck mit seiner neuesten Action nur erst in zweiter Linie das Ziel verfolgt, „für die verwaiste katholische Bevölkerung Preußens den kirchlichen Frieden zu finden.\"\nEs ist allerdings richtig, daß ein starker kirchlicher Nothstand in den katholischen Bezirken Preußens herrscht, und das ist kein Wunder. Seit sieben Jahren währt der Culturkampf; die alten Pfarrer sind zum Theil ausgestorben, neue find von dem streitenden KlernS nicht ernannt worden, sogenannte Staatspfarrer waren nicht aufzutreiben, und so kommt es, daß heute die königlichen Landräthe mit den unerledigten Pfarrstellen ordentlich Hausiren gehen, ohne für die fettesten Pfründen Abnehmer zu finden. Denn Rom erlaubt es nicht. Sicherlich wäre es der Regierung außerordentlich erwünscht, wenn dieser Pfarrernoth ein Ende gemacht würde, da die Bevölkerung unheilvoll zu verwildern droht. Aber daS erste und vornehmste Ziel der Bismarck'schen Anticulturkampf-Vorlage scheint diese Endigung der kirchlichen Noth doch nicht zu sein. Sein Zweck geht ersichtlich weiter. Er will durch die beanspruchte Dictatur in kirchenpolitischen Dingen eine Handhabe gewinnen, um im Parlamente eine neue Majoritätsgruppirung herbeizuführen, durch welche er die noch unerfüllten Reichsfinanzreformen durchzubringen vermag.\nFürst Bismarck ist der innigen Ueberzeugung, daß daS Werk seines Lebens nur halb gethan und daß das Reich auf thönernen Füßen ruht, wenn nicht durchgreifende Finanz» nnd Steuerreformen das Reich materiell fester uud die einzelnen Glieder desselben enger aneinander kitten. Bis jetzt hat er nur einen Theil seiner finanziellen Projecde verwirklicht. Die neue Zollgesetzgebung ist nur ein Glied in der Kette seiner wirthschaftlichen Pläne, daS ihm erst dann wirklich werthvoll und haltbar erscheint, wenn sich andere Ringe, wie das Tabaksmonopol, Brausteuer, Stempelsteuer ic,\n\n\tanschließen. Mit der ganzen Hartnäckigkeit und Energie, welche ihn charakterifiren, verfolgt Bismarck nun die wirtschaftlichen „Ideale\", welche seinen Geist erfüllen. Im vorigen Sommer gab ihm die Centrumspartei eine Art Abschlagszahlung auf einen künftigen Culturfrieden, indem sie für seine Zollpolitik eintrat. Es war gewissermaßen nur ein Appetitbissen, dann ließ die Partei den Kanzler wieder im Stich, und vergebens bemühte er sich, mit einer liberal-conservativen Majorität seine Steuer- und Wirthschastspläne zu verwirklichen. Die Liberalen waren zu freihändlerisch gesinnt, um fich mit dem Fürsten auf diesem Gebiete verständigen zu können, und so blieben diese Bemühungen erfolglos. Das Centrum aber war der Kern jeder Opposition und der eigentliche Stein des Anstoßes sür jede Niederlage der Regierung.\nZuerst versuchte eS nun Fürst Bismarck, den Vatican auf seine Seite zu bringen und durch die Aussicht auf Beendigung des CulturkamPfeS den Papst zu bestimmen, daß derselbe das Centrum von der systematischen Opposition zurückhalte. Papst und Centrum ließen sich indeß nicht trennen. Fürst Bismarck zeigte sich immer weicher uud friedensgeneigter, um den Vatican aus seiner ablehnende» Haltung herauszulocken, er verbarg die Eisenhand in dem schmiegsamsten Sammethandschuh, trotzdem blieb der Papst fest. Da sucht nun endlich Fürst Bismarck das Spiel mit einem der höchsten Trümpfe zu forciren. Er bringt einen Gesetzentwurf ein, der die Falk'schen Maigesetze in ihren festen Grundzügen zwar unverändert fortbestehen läßt, der aber der katholischen Kirche so viele praktische Vortheile bietet und der Regierung so sreien Spielraum läßt, dieselben zu gewähren, daß Centrum und Vatican, sowie alle Parteien des preußischen Landtags im ersten Augenblick völlig verdutzt darüber sind.\nDer Papst und die Führer des Centrums merken wohl die Gefährlichkeit des Geschenkes, das ihnen Bismarck fast mit Gewalt in die Tasche stecken will. Zuerst weisen sie es mit Entrüstung zurück, aber im eigenen Lager des Centrums regt sich diesmal die Opposition; Viele sind des Kampfes müde, Andere glauben, wenn Bismarck erst den kleinen Finger preisgiebt, dann erwischt man schließlich auch die ganze Hand. Kurzum, nach langen geheimnißvollen Fractionsberathungen erklärt endlich Windthorst im Landtage: principiell können wir zwar nur eine völlige Aufhebung der Maigesetze acceptiren; aber zur Bekundung unserer Friedensliebe wollen wir an der Berathung des Dictaturgesetzes theilnehmen und dasselbe nicht pure ablehnen. Ans Deutsch heißt dies: Vatican und Centrum glauben fich der kühnen Partie mit Bismarck gewachsen.\n\n\tHeute liegen die Chancen so, daß das neue kirchliche Dictaturgesetz — wie ich eS der Kürze\n\n\thalber nennen möchte — im Landtage zu Stande kommt, wenn in dem Commissionsausschuß nicht zu große Aenderungen zu Ungunsten der Kirche daran vorgenommen werden. Das Centrum hat es völlig in der Hand, das Gesetz durchzubringen. Da die Conservativen die Vorlage unterstützen, braucht das Centrum selbst schlimmsten Falls und um das Princip zu wahren, sich nur jeder Bethei« ligung an der Abstimmung im Plenum zu enthalten, und die Annahme ist durch die conservativen Stimnlen gegen die Liberalen gesichert. Es läßt sich freilich schwer etwas mit Bestimmtheit in dieser Angelegenheit voraussagen, aber heute herrscht hier die Ueberzeugung, daß das Gesetz perfect\nwird.\nDamit stehen wir indeß erst nur an dem Anfang der Partie. Mit den Vollmachten in der Hand wird sich dann zwischen Bismarck und dem Centrum das Spiel fortfetzen. Jede Concession an die Kirche auf der einen Seite wird eine Concession an die Bismarck'sche Wirthschasts – Steuerpolitik auf der anderen Seite beanspruchen, und hierbei wird sich erst zeigen, wer Meister im Schach bleibt. Bismarck hofft, mit dem Dictaturyesetz entweder das Centrum zu zersprengen oder dasselbe zu seiner Heersolge zu zwingen. Das Centrum ist fich dieser Gesahr wohl bewußt, aber es ist zu klug, um nicht die Vortheile des Augenblickes mitzunehmen, wenn sich dieselben verlohnen, und dann fühlt es auch wohl den Muth und hegt den Glauben, den Reichskanzler schließlich in seiner eigenen Schlinge zu fangen.\nEhe der Reichskanzler fich zu dem letzten großen Coup anschickte, erließ er noch einmal einen starken Appell an die politische Einsicht und den Patriotismus der Nationalliberalen. Er bezeichnete das Centrum als den gefährlichsten Reichsfeind und beschwor alle reichstreuen Elemente, ihm bei der Bekämpfung desselben zu helfen. Ы geschah dies in seiner letzten großen Reichstagsrede. Der Appell hat in seinen praktischen Folgen wohl nicht ganz den Wünschen des Kanzlers entsprochen. Die Nationalliberalen halten die vom Fürsten Bismarck jetzt inaugurirte große Partie für zu gefährlich. Sie wagen nicht mitzuthun, weil sie die Konsequenzen fürchten und weil sie ahnsn, daß sie dann ebenso wie das Centrum an die Wand gedrückt werden sollen zu Ehren der Reichssteuerpolitik. Wenn sie nun schon wenig Hoffnung haben, die drohende Action abzuwenden, so wollen sie doch auch nicht mit eigener Hand die Geschäfte des Centrums besorgen durch Annähme des Dictaturgesetzes. Nichts wäre den Herren Windthorst und Genoffen angenehmer, als wenn Andere das Gesetz zu Gunsten der Kirche zu Stande brächten, während sie in starrer Ablehnung die Reinheit deS Princips wahren könnt«» Uebrigens ist es jetzt Bismarcks erstes Bestreben,\n\n\tein Dictaturgesetz in die Hand zu bekommen, welches ihm Vollmacht giebt, möglichst hohe Preise bieten zu können. Darin trifft er freilich mit dem Centrum zusammen, welches auch nur dann ein Interesse an dem Zustandekommen des Gesetzes hat, wenn durch dasselbe ein guter Preis bezahlt werden kann. Selbst eine weiter ablehnende Haltung desVaticans wird den Reichskanzler nicht irritiren. Er calculirt ersichtlich, daß der in Frankreich drohende große Culturkampf die Curie ebenso wie die Aussicht auf ein gutes Geschäft in Preußen schließlich doch mürbe machen wird, „der veränderten Situation eine veränderte Haltung entgegenzubringen.\"\nEs ist bedauerlich aber erklärlich, daß die Nationalliberalen noch vor der Verantwortung zurückschrecken, dem Kanzler in seiner kühnen Politik zu folgen. So muß Bismarck diesmal also ohne ehrliche Bundesgenossen — die Freiconservativen ausgenommen — seine weitsichtige Action aufnehmen,die trotz allen gegentheiligenScheins, so lange Bismarck lebt, sicherlich kein Gang nach Sanossa werden wird. Daß und wie er die Action inscenirt hat, bezeugt am besten die Richtigkeit der Redensart: der Kanzler gehört zu Denen, die mit den: Teufel selbst Würfeln. Denn kurz und bündig gesagt: Fürst Bismarck will ersichtlich jetzt, da er nicht anders mit dem inneren Ausbau des Reiches nach seinen Plänen vorwärts kommt, in einer Kühnheit, die ihm gleichsieht, mit den „ärgsten Feinden des Reichs\" Reichs-Politik treiben. Das ist eine Idee seiner Etaatskunst würdig, aber eS gehören auch die starken Hände eineS Bismarck dazu, um sie siegreich zu Ende zu führen, und wehe dem Reiche, wenn diese Hände bei dem geplanten Werke zu früh ersterben, so daß das kühne Spiel verloren geht"}, {"msg_id": 155282, "doc_id": 190600, "date": "1869-03-31", "heading": "Deutschland.", "text": "\tBerlin, 8. April (27. März). Die ministe, r telle fährt heut fort, gegen die Absichten der national-lioeralen Partei aufzutreten. Sie schreibt wie folgt: „Im Reichstage soll in Kurzem ein Antrag wegen Einsetzung verantwortlicher Bundesminister neben dem Bundeskanzler zur Berathung kommen. Die Frage der verfassungsmäßigen Verantwortlichkett ist im Artikel 17 der Bundesverfassung geregelt ; eS heißt dort: „Die Anordnungen und Berfügungen deS Bundes – Präsidiums bedürfen zu ihrer Billigkeit der Gegenzeichnung des Bundes-Kanzlers, welcher dadurch die Verantwortlichkeit übernimmt.\" Hiermit ist der Forderung einer verfassungsmäßigen Regierung, daß keine Handlung des PräsioiumS ohne ausdrück.ich geordnete Verantwortltchkeit erfolge, grundsätzlich und thalsächlich genügt; die Verantwortlichkeit für alle vom P&gt;äfidium ausgehenden Anordnungen trägt der BundeSkanzler. Zur Ausführung der unter seirur Verantwortlichkeit stehende» Verwaltung und Beauffichtigung der BundeSangelegenheilen ist daS B undeSkanzler-Amt errichtet. Der Bundes-Kanzler führt ferner den Voisttz im B undeSrathe, welcher auS Vertretern der einzelnen Steelerungen btsteht. Die Gesetzgebung des Bundes und alle mit derselben tm Zusammenhange stehenden Anordnungen werden im BundeSrathe vorbereitet. Derselbe bildet dauernde Ausschüsse für alle einzelnen Zweige der Bundesverwaltung. Der Kanzler steht hiernach in Bezug auf die wichtigsten Verathungen der BundeS-Regierung inmitten des BundeSratbeS, in welchem alle verbündeten Regierungen ihre Vertretung haben. Hierauf vornehmlich bt» beruht der Unterschied des Bundesstaates von\n\n\teinem Einheitsstaat-, indem durch den Bundesrath die Einzelregierungen einen Einfluß auf die Entscheidungen im Bunde üben, wogegen im Einheitsstaat-, die Regierun, im Nsmen und im Auftrage Eines Souverains unter Verantwortung eines GefammtministeriumS geführt wird. Als bei der Berathung der Bundesverfassung im Reichstage daS Verlangen gestellt wurde, außer dem Bundeskanzler noch andere Bundesminister mit selbständiger Verantroortlichkeit einzusetzen, da widersprach Graf Bismarck einer solchen Forderung und machte geltend, daß die Einsetzung leitender NeichSminister für die einzelnen Zweige der Verwaltung den übrigen Bundesregierungen als eine weitere Beeinträchtigung ihrer Selbständigkeit erscheinen und daß an diis-m Punkte möglicher Welse daS Zustandekommen der Bundesverfassung überhaupt scheitern würde. Gras BiSma-ck wandte fleh in dringlicher Weise an Diej-nigen, die den ernsten Willen hätten, eine Bundesverfassung wirklich zu Stande zu bringen, und bat fie, von den Anträgen auf Erwelterung der einheitlichen Gewalt im Bunde adzustehen. Er sagte: „Solche Anträge könnten doch nur auf zwei Voraussetzungen beruhen. Entweder find Sie der Meinung, daß wir — ich spreche hier von der Preußischen Regierung — nicht in der Lage oder nicht sähig gewesen sind, daS rtchtiae Maß dessen, was wir erstreben können, erstreben dürfen, erreichen können, zu beurtheilen, und daß Sie Vesser in der Lage find, dies zu beurtheilen und hoffen, uns darüber zu dekyreo. Ich kann diese Auflassung mit dem Vertrauen, daß von sa vielen verschiedenen Selten auf die richtige Leitung der Preußischen auswärtigen Angelegenheiten bisher ausgesprochen worden ist, nicht £in Einklang bringen. Wir haben in sehr ernsten Zeiten, unter sehr schwierigen Verhältnissen, unter gefahrvollen Kämpfen diese Sache so weit geführt, bis zu einem Punkte, dem Sie Ihre volle Anerkennung gezollt haben. Nun spricht aus diesen Anträgen aber doch tic Ueberzeugung, wir hätten daS entweder nicht erstrebt oder erreicht, waS wir zur visieren Befestigung hätten erstreben oder erreichen können. Over es ist etwas Anderes. Meine Herren l Sie halten uni für schüchterne, verlegene Leute, die ermuthigt werden müssen, damit sie sich entschließen, das zu fordern, was sie im Grunde ihres Herzens eigentlich selbst wünschen. Ich kann Ihnen auf das Bestimmteste erklären, das dem nicht so ist. Wir habin uns die Grenze unserer Ansprüche an die Opfer, die. von den übrigen Regierungen zu bringen wären, darin gestellt, w» ich sie schon öfter bezeichnet habe, in dem. was uns unentbehrlich schien zur Führung eineS nationalen Gemeinwesens. DieS glauben wir erreicht zu haben, wir glauben, daß die Mittel dazu ausreichen. Man hat nun gesagt, daß der Antrag die Belugnisse der verbündeten Regierungen nicht beeinträchtige und nicht beeinträchtigen könne. Zuerst muß ich zu erwägen geben, daß darüber diese Regierungen selbst die besten Richter sind; daß man ihnen, wenn sie eine Beeinträchtigung darin finden, nicht überzmgend widersprechen kaun. Sie schaffen eine den Ministerien und höchsten Regierungen der einzelnen Bundesländer vorgesetzte Spitze und Behörde außerhalb des Bundesrates. Innerhalb des BunbeSraths findet die Scuverainetät einer jeden Regierung ihren unbestrittenen Ausdruck. Dort hat jede ihren Antheil an der Ernennung des gewissermaßen gemeinschaftlichen Ministeriums, welches der B mbesrath bildet. Dieses Gefühl der unverletzten Scuverainetät. welches dort seine Anerkennung findet, arm nicht mehr bestehen neben einer contrasignire»den Bundesbehörde, die außerhalb des Bundesraihes aus Preußischen oder anderen Beamten ernannt wird, unv eS ist und bleibt eine capitis deminutio (Herabsetzung) für die höchsten Behörden der übrigen Regierungen, wenn sie sich aIS Organe, gehorsamleistende Organe einer vom Präsidium außerhalb des Bundesrates ernannten höchsten Be-\n\n\tHörde in Zukunft ansehen sollten. Glauben Sie nicht, daß wir die Frage nicht erwogen haben, ob die übrigen Regierungen diesen Anflug von einer Verminderung ihrer Souverainetät auf sich nehmen wollen. Wir haben über die Frage, ob die Ministerien der Etnzelstaaten, namentlich die Kriegs-und Finanzministerien v. s. w. bleiben würden, Wochen lang verhandelt. Unsere Arbeit ist keine leichte gewesen und Sie können leicht ermessen, mit welchem Eindruck wir nach unseren schweren und erschöpfenden Arbeiten hier Anträge hören, die von Allem, was wir gethan und geleistet haben, absehen, von dem in der Geschichte unerhörten Fall, daß die Regierungen von 30 Millionen Deutschen sich nicht blos dem Wortlaute nach, wie bet der alten Bundes-Acte, sondern auch dem Geiste nach über einen solchen Entwurf geeinigt haben, keine Notiz nehmen. Ich möchte Sie doch bitten, den Einfluß der Regierungen, die Nothwendigkeit ihrer Mitwirkung beim Zustandekommen des Werkes, nicht zu unterschätzen. Wir kommen sonst auf denselben Weg, den wir in den Jahren 1843—1850 gewandelt sind. Damals waren die Regierungen minder stark und hatten geringeres Selbstgefühl als hmte. Trotzdem ist eS damals niät gelungen, den wohlwollendsten und vielleicht theoretisch richtigsten Gedanken für nationale Einigung Anerkennung zu schaffen, weil daS Etnv?rständniß der Regierungen fehlte. Ich kann die Versicherung im Namen sämmtlicher Negierungen wiederholen, daß dieser Antrag für sie vollständig unannehmbar ist und es das ernsteste Hinderniß für das Zustandekommen der Verfassung bilden würde, wenn das Amendement angenommen würde und bliebe.\" In Folge dieser Erklärungen und Mahnungen des Grasen Bismarck wurden die Anträge auf Einsetzung besonderer Reichsminister abgelehnt. Die Bundesverfassung, sowie sie aus jenen Berathüngen hervorgegangen war, wurte sodann von den einzelnen Verbündeten endgiltig angenommen: die Verjassung selbst und das Verhalten der Preußischen Regierung bei Errichtung derselben gewährten den einzelnen Staaten die Bürgschaft, daß ihrer Selbständigkeit keine größeren Opfer zugemuthet werden sollten, als für die Levensfähig, kett deS Bundes unerläßlich war. Wenn nun jetzt, noch nicht zwei Jahre nach der. Errichtung des Bundes, jene früheren Anträge erneuert werden uno somit eine Abänderung der Verfassung behufs Stärkung der einheitlichen Lundesgewalt verlangt wird — kann man den verbündeten Regierungen zumuthen, daß sie auf ihre verfassungsmäßig verbrieften Rechte verzichten, und ist es politisch zweckmäßig, einen Druck aus sie tn dieser Richtung zu üben? Es handelt sich hierbei um die höchsten Interessen der Bundespolitlk und um die Befestigung und Entwickelung des nationalen Gemeinwesens: es kommt darauf an, in den einzelnen Staaten und in der Deutschen Bevölkerung überall das Bewußtsein zu stärken, daß in der nationalen Verbindung, wie sie in dem Norddeutschen Äunde begründet ist, nicht nur eine Bürgschaft vereinter Kraft, sondern auch eine Bürgschaft der verfassungsmäßigen Selbständigkeit der einzelnen Staaten gegeben ist. So wenig die Bundesregierungen die Berechtigung der Gesichtspunkte verkennen werden, welche zu Gunsten der gestellten Anträge im Hinblick auf die innere Entwickelung der Bundeseinrichtungen geltend gemacht werden, so werden sie diesen Gesichtspunken doch nicht eine so entscheidende Bedeutung beimessen können, um darüber die tiefsten Grundlagen des neuen Bundesverhältnisses überhaupt aus ,bm Augen zu lassen. Man darf zu der Lebenskraft und Entwickelungsfähigkeit des Bundes das feste Vertrauen hegen, daß Alles, was zur Ausbildung und Stärkung der inneren Einrichtungen desselben in Wahrheit No:h thut, sich bei ruhiger Fortentwickelung des.Bundes zur rechten Zeit unter freiwilliger Zustimmung der verbündeten Negierungen ergeben werde. Um so mehr wäre es zu beklagen, wenn durch unzeitige Anregung von Ver-\n\n\tfassungS-Aenderungen?und durch die damit verknüpften Erörterungen bei den verbündeten Regierungen Zweifel an der Zuverlässigkeit der Bürgschaften der Bundesverfassung geweckt werden können."}, {"msg_id": 207678, "doc_id": 252818, "date": "1880-05-01", "heading": "Deutsches Reich.", "text": "Berlin, 10 Mai (28. April). Jm Angenblicke, da ich diesen. Brief beginne – es ist\ngegen 10 Uhr Abend* — ist der Reichstag mit der Erledigung der letzten Formalitäten vor dem Schluß seiner Sitzungen, der noch heute osficiell vollzogen wird, beschäftigt. Der heutige letzte Sitzungstag ist noch ein besonders schwerer gewesen. Die unheilvolle Elbschifffahrtsacte, welche am Sonnabend den Bismarck'schen Sturm herausbeschwor, mußte heute noch erledigt werden, und weil die Tagessitzung dazu nicht ausreichte, wurde noch eine besondere Abendsitzung abgehalten. Das Auftreten des Fürsten Bismarck in der Sonnabendsitzung hatte unverweilt Herrn v. Bennigsen nach Berlin zu kommen veranlaßt, um persönlich die Führung seiner Getreuen am heutigen Kampftage zu übernehmen. Mit großer Spannung sah man heute allerseits der Abstimmung entgegen, denn es war ein offenes Geheimniß, daß Centrum und Fortschritt nebst ihren „wilden\" Anhängern (d. h. nicht direct zur Fraction gehörigen) den Fehdehandschuh Bismarck's aufnehmen und für den nach Bismarck's Ansicht einen Verfassungsconflict involvirenden Commissionsantrag Delbrück stimmen würden. Die von Bennigsen bei der heute früh stattgehabten Lesung eingeschlagene Tactik\n\n\tbestand nun darin, den abzulehnen und damit dem Kanzler einen W fallen zu thun, dann aber die ganze an d eCommission zurückzuweisen zu nochma g Prüfung, auf Deutsch: die Regierung im Schooße der Commission bis auf unbestimmte Zeit hinaus zu begraben. Durch diesen Ausweg wäre auch der Autorität des Reichstags Genüge geschehen. Die Streitfrage wäre vorläufig aus der Welt geschafft worden und der Kanzler yal selbst erklärt, daß die Regierung es Mit der Bewilligung durchaus nicht eilig habe, weit die Angelegenheit sachlich viel zu unwichtig sei. Dieser sehr vernünftige Antrag Bennigsen s stet leider in ' der zweiten Lesung. 125 Stimmen waren dafür, 125 Stimmen dagegen, und als pikante Einzelnheit erzählt man sich sogar, datz der ultramontane Schriftführer Bernards seine Stimme als letzter erst dann dagegen abgab, als er sah, daß damit der versöhnende Antrag zu Falle kam. Nun geschah aber zum Aerger des Centrums das Folgende: nicht nur der vornKanzler als „nichtunbedenklich\" bezeichnete Antrag Delbrücks wurde abgelehnt, sondern die Vorlage der Regierung wurde, wenn auch m etwas' verstümmelter Form, mit 138 gegen 110 Stimmen vom Hause angenommen. Diese Annahme in zweiter Lesung bedingte die Ansetzung einer dritten Lesung, was auf heute Abend um acht Uhr geschah. In der Zeit von Nachmittag bis Abends haben nun zwischen Wm dt hör st vom Centrum und Rieht er vom Fortschritt unter Führung Delbrücks neue Ver-Handlungen stattgefunden, und als die dritte Lesung beginnen sollte, brachten Delbrück und Windthorst vereint einen Antrag ein, der den Bennigsen'schen Vorschlag wiederholte: nämlich die Elbschifffahrtsacte an die Commission zurückzuweisen. Eine volle Niederlage hatten sie dem Kanzler nicht beibringen können, nun drohte ein völliger Negierungssieg, rmd da schien es Delbrück und dem Centrum doch tactisch klüger, jenen Mittelweg einzuschlagen, der unter Führung Bennigsen's als eine stillschweigende Versöhnung, unter Führung Delbrücks und W i n d t h o r st 's unter Anschluß der Fortschrittspar tei aber eher wie eine halbe Niederlage der Regierung aussehen kann. Bennigsen und seine Gruppe konnten natürlich, um nicht dem eigenen Vorschlage untreu zu werden, nicht feindlich dagegen auftreten, und so vollzog sich jener Abschluß der Affaire, der ein weiterer kleiner Nadelstich fortschrittlich-ultramontaner Politik gegen den Kanzler ist, während die Nationalliberalen, um mit Bismarck zu reden, in elegantester Form „überlaufen\"\nwurden.\nInzwischen hat Fürst Bismarck in Personenfragen des Bundesrathes einen gewissen persönlichen Erfolg errungen. Der Reichskanzler ist jüngst ziemlich schroff in einer Privatunter-Haltung mit dem Vertreter Bayerns, Herrn v. Ruthart, zusammengerathen. Er hatte denselben nach seiner Meinung über die Hamburger Freihafenstellung gefragt, uud Herr v. Ruthart hatte als seine persönliche Ansicht geäußert, daß die Hamburger Recht hätten, wenn sie sich gegen den preußischen Antrag wehrten. Der Kanzler brauchte daraus einen gerade nicht geschmackvollen Ausdruck gegen die Hamburger Kaufleute, mit welcher Ruthart unter einer Decke stecke, und meinte schließlich, der bayerische Vertreter könne ja noch gar keine Ansicht haben, da er erst noch seine Instructionen bekommen würde, welche ihm seine Meinung vorschrieben. Infolge der brüsken Behandlung seitens des Reichskanzlers hat sodann Ru t h art seine Entlastung beim König von Bayern ein» gereicht, und dieselbe soll ihm auch nunmehr gewährt worden sein. Jn Bundesrathskreisen ist man selbstredend wenig erbaut über diesen Vorgang und wünscht fich und den Reichskanzler lebhafter denn je in die Ferien.\n*~ Die Rede des Fürsten Bismarck beschäftigt alle Berliner und deutschen Provinzzeitungen in so hervorragendem Maße, daß alles Andere dagegen zurücktritt. Was die Haltung der gemäßigteren Organe links und rechts betrifft, so finden wir in denselben im Großen und Ganzen nur Anschauungen\n\n\tI\nwieder, wie fie durch die beiden (in der gestri. j\ngen Nummer enthaltenen) Berliner Leitartikel | Correspvndenzen unserer Zeitung ausgesprochen I smd, so daß wir diese als ein fich gegenseitig ] ergänzendes Bild der Betrachtungen der fle* ; mäßigten und besonnenen Kreise der Berliner' Publicistik bezeichnen können. Einige Fort-1 schrittsblätter sreuen sich schon darauf, \\ daß der Reichskanzler als Mitglied deS 1 Reichstage« die Opposition gegen einrl klerikal-conservative Regierung führen würde. Man glaubt aber in anderen politischen Kreisen! nicht recht an solche Wendung. Bevor der Reichskanzler sich zu einem solchen Schritt j entschließen dürfte, wurde er doch jeden, falls noch versuchen, eine andere Con- j stellation im Reichstage hervorzurufen. Dieß y o eh c o n s e r v ative .Kreuzzeitung\" sagt: 1\nAus den Aeußerungen des Reichskanzlers scheint ] hervorzugehen, daß sich der Unterstützung de» \\ Centrums zu wenig sicher suhlt und d.ß er des- ' bald ein Bündmß der Conservativen mit den gemäßigten Liberalen im Gegensatz zum Centrum Wünscht So sehr wir es .beklagen daß da» Centrum, in dessen Interne der Anschluß atti die Conservativen liegt, um den so wünschen«. * werthen Frieden des Staates mit der Kirche Z redlich fördern zu helfen, in vielen Fragen, J welche damit in keinem unmittelbaren Zusammen. 1 hange standen, fich von den Conservativen ge. trennt der Regierung unnütze Opposition gemacht und dadurch die Situation wesentlich ef| schwert hat, — so bleiben doch so biete wichtiges Berührungspunkte zwischen dem Centrum und« den Conservativen bestehen, daß wir die Hoff.» nung auf ein politisches Entgegenkommen feiten» des Centrums noch nicht aufgeben wollen.* — 1 Das Organ der vom Reichskanzler so besonder»,! schroff angegriffenen und Centrumsfraction, die „Germania\", sagt: j\nWahrlich, es wäre zum Lachen, wenn die Sacht! nicht so ernst wäre, wenn die irrigen An«! schauungen und völlig unbegründeten nicht von dem Manne ausgesprochen würden, inj dessen Hand augenblicklich die Entscheidung übe,H das Wohl und Wehe von 8 Millionen Katho. 5 liken ruht. Aber mit der Macht ruht auch dieJ Verantwortlichkeit sür die traurigen Folgen einex| noch längeren Vertagung der Herstellung fried-l licher Zustände auf dem Reichskanzler. Wa» | immer kommen möge, dessen darf er gewiß fein, daß I die weitere dilatorische Behandlung derKirchenfrage| seine politischen Pläne absolut nicht fordern H wird. Es wäre eine arge Täuschung, Щ glauben, das Centrum werde sür gewisse Eon- \\ cessionen auf kirchenpolitischem Gebiete die 1 Grundsätze verleugnen, auf welchen sein Ansehen im Volke uud im Parlamente beruht, und tvemt j Fürst Bismarck früher vielleicht gemeint hatZ daß das Centrum für die kleinen PuttkamerM schen Erleichterungen eine Milliarde zumAnkaM der Eisenbahnen. Millionen für die Armrt*|j Vermehrung und jährlich eine erhebliche Summel für die samoanische Zukunstsmusik bewilligen l würde, so mag er allerdings über den thatsäch.H lichen Verlauf der Dinge unmuthig sein. Aber die Schuld liegt nicht am Centrum,« das nicht» weniger wie verpflichtet ist. die ххШ thümlichen Voraussetzungen des ReichskanzlezM zu erfüllen, und nicht geneigt. Forderungen, die«\nes im Namen der Religion, des Rechtes undH der Freiheit erhebt, durch principielle Con»I cessionen in Angelegenheiten, die auf ganzl anderem Gebiete liegen, zu erschachern."}, {"msg_id": 194008, "doc_id": 235463, "date": "1877-07-19", "heading": "Deutsches Reich.", "text": "Berlin, 28. (16.) Juli. Der Präsident des preußischen Abgeordnetenhauses, Herr von Bennigsen, hat, nachdem er sich einige Zeit in Rom aufgehalten, dem Fürsten Bismarck einen mehrtägigen Besuch in Varzin gemacht. Es scheint, als ob dieser Besuch aufanglich hätte geheim gehalten werden sollen, was übrigens nichts Besonderes wäre, da Fürst Bismarck eine Contrôle über den Verkehr bei ihm weder in Berlin noch in Varzin liebt, und wa« sich nicht wohl durchführen läßt, da die nicht sehr besuchte pommersche Eisenbahn von allerlei Neugierigen belagert wird. Die Zeitungen commentiren diesen Besuch damit, daß sie conjecruriren, Bismarck habe Bennigsen über die Weiterentwickelung des deutschen Reiches zu Rathe ziehen wollen. Es ist auch möglich, daß Herr v. Bennigsen Denjenigen, welche ihn aushorchen wollen, diese Erklärung zum Besten giebt, sehr wahrscheinlich aber will sie mir nicht vor---kommen. Allerdings ist Herr v. Bennigsen einer der wenigen Vertrauten des Fürsten Bismarck, er und noch ein anderer häufig genannter Abgesrdneter sind in alle Peripetieen der letzten Kanzlerkrists eingeweiht gewesen, aber ich glaube, daß die Weiterentwickelung der deutschen Versassung gerade nicht die erste der Präoccupationen des Fürsten Bismarck — in diesem Augenblick — sein dürfte. Herr v. Bennigsen ist in allen Tätteln gerecht, aber seine genialsten Leistungen liegen auf dem Gebiet« der auswärtigen Politik. Was Fürst Bismarck unter den zünftigen Diplomaten, ist Bennigsen unter den unzünstigen, der Mann des richtigen Blickes. Er hat schon 1863 das damalige Großdeutschthum, d. h. die österreichische Suprematie, wie den Particularisme bekämpft und die nationalliberale Partei begründet, welche für Bismarcks Wirken geradem unentbehrlich war. Von dem ersten norddeutschen Reichstage an hat er in jedem hervorragenden Moment der deutschen Geschichte sein Wort und seinen persönlichen Einfluß in die Waagschale geworfen und die unpolitischen Köpfe seiner Partei in das rechte Geleise gelenkt. Wenn nun ein solcher Mann steh eine Zeit lang in Rom aushält und dort mit allen Staatsmännern ununterbrochen verkehrt, so kann man mit einiger Wahrscheinlichkeit annehmen, daß er wenigstens keine Studien über deutsche Versassung macht, sondern andere Ziele verfolgt. Die vertraulichen\n\n\tMissionen nach Italie n, neben der regelmäßigen, find übrigens nichts Neues, und sie erklären fich hinreichend aus der Erwägung, daß ein nichtofficielle? Gesandter viele Dinge vertraulich sagen kann, die in dem Munde eines ofsiciellen ein zu schweres Gewicht bekämen. Die Stellung Italiens im europäischen Concert ist eine eigenthümliche. Es ist nicht so absolut sriedlich wie Deutschland und Oesterreich, welche gar feine Sehnsucht nach Er vberungen haben, vor Allem aber macht es gar kein Hehl aus seinem Wunsche, auch die letzten Italiener noch dem neuen Reich einzufügen, wodurch es natürlich in Conflict mit Oesterreich kommt, welches fich sehr energisch gegen eine Beraubung sperren würde und den begehrlichen Nachbar immer mißtrauisch betrachtet. Aus der anderen Seite ist Italien auf die Freundschaft Deutschlands angewiesen und Deutschland ist der Freund Oesterreichs. Zu dem Allem kommt noch der in Frankreich drohende Ultramontanismus, und so giebt es wahrlich Stoss genug, um eine Verständigung zu suchen, in einem Augenblick, wo fich — was doch Niemand leugnen kann — die Wolken am politischen Horizont immer düsterer zusammenballen und ein ganz unverbesserlicher Optimismus dazu gehört, den Weltfrieden als unbedingt gesichert anzusehen.\n— Ueber die bezüglich der jüngsten Schritte Englands in deutschen Kreisen Herrschenden Anschauungen schreibt man der „Polit. Corresp.\" von hier:\nNachdem England bisher unbewaffneter Zuschauer Ut Ereignisse im Oriente gewesen — den acht bis zehn Panzerschiffen konnte eine besondere Bedeutung kaum beigemessen werden — schickt es sich jetzt an, seine Rolle nicht zu verändern, sondern etwas deutlicher z» accentuiren. Den neuesten Anordnungen mili, tairischer Natur sind — abgesehen von der Geringfügigkeit derselbe» — so bündige Erklärungen über die Neutralität Englands gefolgt, daß die Befürchtung der Einen, die Hoffnung der Anderen: Großbritannien sei zu einer Actionspolitik entschlossen, einstweilen noch jeder Begründung entbehrt. Ob der Wunsch zu einem activeren Hervortreten bei dem einen oder anderen englischen Cabinetsmitgîi e d e vorhanden ist und welche Gegensätze etwa sich zur Stunde im Schooße des Cabinetes die Waage halten — ist ein der künftigen Geschichtsschreibung angehöriges Thema. Die Gegenwart aber weiß schon heute, daß an der Stelle, welche nicht die vergänglichen Interessen der einzelnen Parteien, sondern die bleibenden Interessen der Krone von Großbritannien zu berücksichtigen hat. die entschiedenste Abneigung besteht, England in einen Conflict von unübersehbaren Folgen und nicht minder unübersehbaren Opfern zu verwickeln — eS fei denn, daß die zwingendste Nothwendi g k e i t dazu vorliegt» Diese Nothwendigkeit aber hat die russische Politik der britischen Krone bisher zu ersparen gewußt und wird sie ihr auch ferner zu ersparen sicher bemüht sein. Die von österreichischer Seite bereits unumwunden anerkannte Geschicklichkeit der Geschästsleitung des Fürsten Gortschakow besteht eben darin, daß er, bei voller Rückfichtnahme auf das Prestige Rußlands, dennoch den bleibenden politischen Interessen des Reiches die äugen« blicktichen militärischen und deren Forderungen unterzuordnen versteht und im Feldlager von der ihm durch das unbedingte Vertrauen seines Souverains erwachsenen Autorität seltener, dann aber einen den Umständen angepaßten entschiedenen Gebrauch macht, um feine Cirkel durch die augenblicklichen Wünsche oder Bedürsnisse des Generalstabes nicht stören zu lassen. Das Vertrauen der Großmächte in die Loyalität der rufstschen Politik ist dem Kanzler wichtiger, als dieser oder jener Erfolg, welcher auf die Ausrichtigkeit der ersteren eine» Schatten zu werfen geeignet sein könnte. Auf diese Weife hat Fürst Gortschakow es den unmittelbar befreundeten Mächten ermöglicht, manche Schwierigkeiten ebnen zu Helsen. Auf diese Weise konnte es geschehen, daß die russische Armee Pru t h und Donau überschritt, ohne — ungeachtet allerlei erkünstelter Agitationen — dem Einsprüche Oesterreichs zu begegnen; so konnte es geschehen, daß die Ausregung. welche fich auf die Kunde vom Balkan-Uebergange eines großen Theiles des englischen Publicums bemächtigte, fast vorübergegangen ist, ohne auf die Entschließungen des Cabinets einen nachhaltigen Einfluß zu üben. Den gegenwärtig angeordneten Garnisonsverstärkungen im Mittelmee r e liegen die mannigfachsten Erwägungen zu Grunde. Englands Interessen im Orient sind so vielseitiger Natur, daß es eine arge Unterlassungssünde wäre, wollte Großbritannien in einem Augenblick, wo so viele und gewichtige Verhältnisse von unmittelbarem Zusammenbruch bedroht sind, nicht eine Bereitschaftsstellung zur Wahrnehmung der nächstliegenden Pflichten beziehen. Schon ist es nothwendig gewesen, ein Kanonenboot zum Schütze der christlichen Bevölkerung nach Varna zu entsenden, jeder neue Tag kann neue Maßnahmen an den verschiedensten Stellen des levantinischen Küstengebietes unabweislich machen, Maßnahmen, sür welche die Landungskräfte der Flotte schwerlich ausreichen möchten. Bis heute darf es wohl jedenfalls als feststehend betrachtet werden, daß England nicht gewillt ist, durch ein Aufgeben der bisher beobachteten Neutralität die Schranken niederzureißen, in welche durch die vereinten Bemühungen de r Mäch t e der Orientconflict so lange gebannt gewesen ist. Englands diplomatische Position würde durch einen solchen Schritt schwerlich gewinnen und das Cabinet von St. James ist nicht dasjenige, welches es vorzieht, das Ungewisse sür das Gewisse einzutauschen"}, {"msg_id": 171687, "doc_id": 210434, "date": "1872-11-02", "heading": "Deutsches Reich", "text": "Berlin 11 November (30. October). So rostq bat eS seit lange nicht in dem politischen Leben PreußenS ausgesehen, als in diesem Augenblicke. DaS Siegel auf die Erwartungen wird allerdings er't die morgige Rede bei der Eröffnung der neuen Kammerseision drückm, aber nach Allem, waS über die vertraulichen Besprechungen hinsichtlich der abgeänderten KreiSordnung verlautet, sind die Mitglieder deS Abgeordnetenhauses davtzn überzeugt, daß eine Verständigung zu eri eichen und sogar ohne besondere Schwierigkeiten zu erreichen ist. Die Einzelheiten derselben sind ja auch von verhäitnißmäizig geringem Intéresse ?ür daS AuSland, und eS kommt Hauptsächlich darauf an, wie steh die politische Situation gestattet. In dieser Beziehung ist nun nicht zu ver»\n. kennen, daß die gegenwärtige Krisis, in der We se,\nwie ste steh jetzt löst, zu einer gänzlichen Umgestaltung\niver inneren preußischen Politik führen muß. Daß diese Politik' eine Veränderung schort ЩЬ langer Zeit erforderte, darüber war man wohl, mit Ausnahme der eigentlichen Rcactionaire. allgemein einverstanden. Das preußische Volt hat seit vielen Jahren eine Ruhe, einen Gehorsam, e&gt;ne Hingebung geaen dm Staat bewiesen, welche jede revolutionaire Gefahr beseitigte. Die Regierung hält die Zügel so straff in den Hänven. wie selten eine Regierung, und. was noch seltener ist. ohne daß ste zu gewaltttzâtiger Aeußerung ihrer Kraft veranlaßt wird. DaS sind Zeiten und Verhältnisses welche jede vorau4st4eige\nj Regierung benutzt, um Reformen durchzuführen. Es\n! ist auch nicht in Abrede zu stellen, daß Preußen,\n\n\tobgleich c» Selbstverwaltung und politische Freiheit in ziemlich reiche« Maße desitzt, doch hinsichtlich der LoltS rechte noch immer beträchtlich gegen à «land und Frankreich zurücksteht, und in dieser Beziehung kann ohne die geringste Gefahr für den Staat ein Schritt nach vorwärt» gemacht werden. Um die Lage aber nach allen Seiten zu würdigen und steh nicht in Illusionen zu wiegen, muß man auch die Kehrseite der Medaille betrachten. Ein hochgestellter Mann, der allerdings stark conserrativ gefärbt ist, aber sich doch von der äußersten Opposition der Rechten zurückhält, sagte mir noch vor acht Tagen, d. h» allerdings gerade ehe die Entscheidung erfolgte, es sei unthunlich. daS Herrenhaus zu chequiren, weil sonst die Coalition der Coniervativen (d. h. der Ultraconservativen). der Ultramontanen, Polen und Particulariften fertig sei. Diese Coalition steht auch in der That bevor, sobald der entscheidende Schlag gegen das Herrenhaus fällt. Zwar wird steh ein gewisser Bruchtheil der fetzigen Majorität, der in seinem preußischen Gefühle ein Amulet gegen allzu schwere Ber'rrungen hat. von der letzteren trennen und steh entweder schmollend von der activen Polit't zurückziehen, oder irgend eine abgesonderte Stellung sinden, auf welcher er Opposition machen kann, ohne gerade mit jenen geschworenen Feinden der jetzigen Entwickelung und des preußischen Staate» Hand in Hand zu gehen. aber diese letztere Partei wird einen ansehnlichen Zuwach» erhalten und den Kamp? mit Erbitterung fortführen Ich bin allerding» der Ansicht, daß diese Situation nothwendig ist und zum Guten führt, denn der Staat ist hinreichend stark, um sie nieder zu werfen. und vor Allem sind die Ultramontanen nur so lange gefährlich. al» man sich ihnen gegenüber furchtsam Tüchtiges, entschlossenes Zugreifen ist wenn irgendwo, hier am Orte, und eigentlich hat man nur zu besorgen, daß die Ultramontanen jetzt zu sanftmüthig und still werden, zu große Concessionen mach'n und dadurch die Regierung wieder einschläfern. Indessen sind die in Vorbereitung begriffenen Gesetze gegen die llebergr&gt;ffe deS KleruS doch der Art. daß ste die Gefahren einer ultramontanen Mitregierung für die Zukunft so ziemlich beseitigen werden. — In DreSdeu herrscht helle Freuve und arch die deutsche Politik feiert dort einen Triumph, denn solche Feste könnten nicht gefehlt werden. wenn die Lage Sachsen» für bissen Königshaus drückend näre. Hierzu trägt allerdings sehr viel der Umstand bei. daß der Kaiser Wilhelm selbst so sehr sich al» den Diener de» Staate» betrachtet, sich so ganz der Pflicht hingiebt, daß Niemand in ihm einen Schein von Ueber-Hebung entdecken kann. Dem Könige von Sachsen wünscht sein Land und ganz Deutschland ein noch recht langes Leben, aber die persönlichen Beziehungen zwischen den beiden Höfen sind glücklicher Weife so gefestigt, daß auch nach dem Tode der beiden jetzigen hochbejahrten Herrscher eine Aenderung der ausrichtig freundschaftlichen Gesinnungen nicht zu befürchten ist.\n— Die osftciöie .Nord. Allg. Ztg.- schreibt heute: Der Kampf de» Herrenhaus?» gegen die KreiSvrdnung hat zu Erwägungen Veranlassung gegeben, welche tief hinein in da» Gebiet der constitutionellen Fragen geführt haben. Hinter der Frage der KreiSordnung. welche die ganze Breite der parlamentarischen Scene einnahm, hat sich die Herrenhausfrage erhoben; die Frage nach seiner Entstehung, seiner Zusammensetzung und der daraus entspringenden Fähigkeit, an den positiven Aufgaben der Zeit mitzuwirken. Ic mehr man siel berechtigt glaubt, von der Einsicht und Energie der StaatSregierung zu erwarten, daß sie der von ollen Seiten sür unbedingt nothwendig und unaufschiebbar erkannter, Reform zum Siege verhelfen werde, desto gespannter wird die Fraae nach der Zukunft de» HeirenhceuseS. Man begreift, dcch c» für die gegenwärtige parlamentarische Krise nur eine Lösung giebt; aber mau kaun nicht, ohne da» Berfas»ungsltben tödlich unterwühlen zu lassen, aus einer Krise in die andere verfallen. Man\n\n\tbegreift, daß die itrone von ihrem verfassungsmäßig«. Reckt Gebrauch machen muß. ,um daS Stimmen. Verhältniß im Herrenhause zu Gunsten der refor. mate tischen Aufgaben der Session zu bessern, aber man empfindet doch die Mißlichkeit einer blos äuher« lichen Einwirkung, deren Jnconvenienzen von confervativcr wie liberaler Seite zugestanden werden, uar mit sehr verschiedener Nutzanwendung. Während man von jener Seite her der StaatSregierung zu, mnthet. mit Rücksicht auf die unleugbaren Jnconvenienzen eine» PairSschubS sür den bestimmten ein« zelnen Fall, von demselben ganz und gar abzu sehen: erkennt man lideralerseitS die Nothwendigkeit eine» PairSschubS »cl hoc gewiß an. aber man hält ihn nicht mehr für ausreichend. Wie c» scheint, ist auch regierungsseitig die Frage nach beiden Seiten hin erwogen worden, und c» ist wohl anzunehmen, daß die  vom 6 d. M. da» Resultat dieser Erwägungen in dem Satze ausgedrückt hat. daß „wenn die Regierung deZ KSuig» von dieser Machtbefugniß (de» PairSschubS) in gegenwärtigem Falle Gebrauch macht, c» zugle eh mit der Absicht und Wirkung geschehen müsse, daß daS Herrenhaus in Zukunft vor ähnlicher Verleugnung seiner Stellung und seines Berufs, und damit zugleich vor der Nothwendigkeit erneueter äußerer Einwirkung bewahrt bleibe\". Es ergiebt sich wohl au» dieser Eröffnung de» Regierungsorgans, daß man die Mißstände neS PairSschubS ad hoc, d. h. sür einen bestimmten Fall erkannt hat. sowie man sich bewußt wo den ist, hiermit allein nicht mehr ausreichen zn könnm. Der bevorstehend.» Pairsfchub soll die Wirkung haben, to Mit irkung deS Herrenhauses für die reformatory, scheu Aufgaben de» Staates, welche zum großen Theil die SreiSordnungsreform zu ihrer VorauSsetzung haben, z» sichern und daS HmttiHmrô in Zukunft.vor der Nothwendigkeit erueueter äußer.r Einwirkung zu bewahren\". Eine solche „Bewahrung\" kann dem Herrenhause nur durch eine Reform, welche auf dem Wege der Gesetzgebung zu erzielen wäre, zugesichert werden, und eS ist wohl fraglo». daß eine Opposition, deren volitlscher Punkt zugleich ein corporative» Interesse birgt, immer den Vorzug der größeren Geschlossenheit haben und durch geschickte Benutzung derselben die Majorität, wenn sie dieselbe jetzt verliert, wieder in ihre Hände bekommen könnte. Obwohl die StaatSregierung zu&gt; nächst ihre dringendste Sorge der dringendsten Aulgäbe, nimltch der KreiSordnung, zugewendet haben muß, so ist doch kaum j,u bezweifeln, das? schen jetzt, auch die Reform deS Herrenhauses ou» eirnm iestimmte« Gesichtspunkt inS Auge gefaßt ist ES scheint unS selbstverständlich, daß. wenn, da» Herrc:r, haus in Zukunft von äußerlichen Änwirkungen. '. ic eine solche jetzt nöthig geworden iii, bewahrt bleibe» soll, in ihm.daS eminent coiporative Interesse in da» geziemende äußere Verhältniß zu dem Gelammt«, intéresse gebracht wird, wie dies schon früher ein, mal in der Absicht der StaatSregierung lag. Wut dadurch! würde diesem immerhin berechtigt.n Interesse die gefährliche Verführung erspart werden, sich selber mit dem StaatSinteresse zu verwechseln."}, {"msg_id": 178061, "doc_id": 217075, "date": "1874-03-18", "heading": "Berlin, 27. (15.) März. In der heute im Reichstage", "text": "Berlin, 27. (15.) März. In der heute im Reichstage stattgehabten Berathung über das von Bölk und Hinschius eingebrachte Civilchegesetz tadelte der Abg. Wm dt h or st. daß die N.gierungs« commissarien den Verhandlungen des Reichstages beiwohnen, ohne jemals die Stellung ihrer Regierungen zu kennzeichnen. In Bayern habe der Justizminister geäußert, man könne nicht an die Civilehe gehen, bevor nicht die Codification des Civile cht* abgeschlossen sei. Namentlich also von dem bayerischen Vertreter wünsche er. daß er Stellung zu der Vorlage nehme, damit der Reichstag nicht bei seinen Bejchlüssen im Finstern tappe, ohne zu wissen, ob dieselben überhaupt realisirt werden. Staatsminister Dr. v. Fäu stlе: Das vorliegende Gesetz, welches nicht aus der Jnitiative der verbündeten Regierungen, sondern aus der des Hauses hervorgegangen sei, greife so tief in das bestehende Recht und die Verwaltungsmaßregeln Bayerns ein. daß er (Redner) sich nicht für berechtigt halten könne, über den Entwurf im Ganzen oder in seinen Theilen zu disponiren; er nehme für die bayerische Regierung das Recht in Anspruch, dann Stellung zu nehmen, wenn das Gesetz abgeschlossen vorliegen werde. Was die Frage im Allgemeinen betreffe, so habe er Folgendes zu sagen: Es sei hervorgehoben worden, m der bayerischen Kammer wäre bei Berathung der Erweiterung der Reichscompetenz die Aeußerung gefallen das allgemeine deutsche bürgerliche Recht sei das zu erstrebende Ziel und die Civilehe die erste Frucht desselben. Redner constatirt, daß in der bayerischen Kammer das Wort .Civilehe\" nicht über seine Lippen gekommen sei; er achte die große Frage der Einheit des deutschen Civilrcchts höh r als eine untergeordnete Specialfrage. Er betrachte die Competenzerweiterung als das Ziel, das man mit allen Kräften zu erreichen suchen müsse, und sei ein Freund von Specialgesctzen. ohne welche man die Gesetzgebung unterbinden würde. Zum Schlüsse vrrsichert Redner, daß wenn in einzelnen Ländern es sich vor der Codification des Civilrechts nothwendig im Interesse der Glaubens- und Gewissensfreiheit herausstellen würde, derartige Specialgesetze zu erlassen, die Einzellandtage dazu sicherlich ebenso die Hand bieten würden, wie es der preußische Landtag gethan habe. (Lebhafter Beifall.)\n— Zu der gestrigen sin Nr. 63 der .Rig. Ztg.\" unter neueste Nachrichten enthaltenen) Mittheilung der .Nordd. Allg.Ztg.\" über den Gesundheitszustand des Fürsten Bismarck bemerkt heute die .Nat.-&gt;\n\n\tDeutsches Reich.\n\n\tZtg/: Es niuß jetzt wohl die Hoffnung ausgegeben werden, daß der Reichskanzler an den entscheidenden Berathüngen über das Militairgesetz im Reichstage nach Ostern werde Theil nehmen können. Es ist das ein neueS Hiuderniß. welche« der wünschenswcrthen und von allen Seiten so lebhaft ersehnten Erledigung der hochwichtigen Angelt.Allheit entgegentritt. Nicht daß wir deren Erledigung nunmehr für unmöglich hielten; dieselbe muß vielmehr jetzt gefunden werden, auch ohne daß der Reichskanzler das Gewicht seiner Auffassungen und Erfahrungen in die Waagschale der Entscheidung wirft. Aber abgesehen von der hohen Bedeutung, welche diese Auffassungen und Erfahrungen für Jedermann ohne Unterschied der Parteistellung haben müssen, finden wir durch die eingetretene Nothwendigkeit, eine der wichtigsten, wenn nicht die wichtigste Angelegenheit des Reiches ohne eie Theilnahme des einzigen für die Acte der Reichsregierung verantwortlichen Organs der Reichsgewalt zu entscheiden, einen Mangel in den Reichsinstitutionen bloßgelegt, der nicht verfehlen kaun. ein sehr bedenkliche« Licht auf dieselben fallen p, inachen. Finden wir doch in reichsfeindlichen Organen schon offen ausgesprachen, einmal daß man sehe, wie es auch ohne den Reichskanzler ginge, und andererseits, daß von irgend welcher Verantwortlichkeit in Bezug auf die Acte der Reichsregierung zu reden überhaupt nur Heuchelei sei. Wir brauchen nicht zu sagen, wie verkehrt, und lediglich auS den gegen das Reich geriehteten Tendenzen entflossen, diese Behauptungen si d; aber auf die Anomalien, welche sich auS der jetzigen rechtlich auf zwei Augen gestellten Verfassung der Reichsregierung ergeben, glauben wir doch immer von Neuem hinweisen zu sollen, sei es auch nur. damit ernstlich Bedacht genommen werde, den reichsfeindlichen Parteien und Tendenzen einen nicht ungeschickt gewählten Vorwand zu entwinden.\n— Gestern verstarb zu Brüssel plötzlich der dortige Gesandte des deutschen Reiches, v. B a l a n . einer der bewährtesten deutschen Staatsmänner, seit langen Jahren in den höchsten Sellungen erprobt.\n— Ueber das R ei eh s p r e fi g e se tz schreibt die .Provinzial-Correspondenzê: .Der Reichstag hat die zweite Lesung des Rcichcprcßgesctzcs beendigt und in allem Wesentlichen die Antrüge seiner Commission angenommen. Die Hoffnung auf das Zustandekommen des Gesetzes bleibt hiernach davon abhängig, daß die vorbehaltene weitere Ausgleichung zwischen der Vorläge der Bundesregierungen und den seitherigen Beschlüsscn deS Reichstages in Bezug auf einige «.rhebliche Punkte noch bei der dritten Lesung gelinge. Je entschicdener die Regierungen in ihrem Entwürfe alle Maßregeln eines vorbeugenden präventiven Einflüsse« auf die Presse und zugleich alle besonderen Beschränkungcn des Preßgewerbes ausgegeben haben, desto mehr werden sie andererseits darüber wachen müssen, daß der Staatsgewalt nicht auch die Mittel zur rechtzeitigen und wuksamen Verfolgung der durch die Presse begangenen Ausschreitungen entzogen werden. Dieser Gesichtspunkt hat bei den Berathüngen im Reichstage vielfach auch von liberaler Seite grundsätzlich Anerkennung gefunden; um so mehr ist zu hoffen, daß auch über die praktische Anwendung desselben eine Vereinbarung zwischen den Bundesregierungen und der Mehrheit des Reichstage« gelingen werde.'\n— Eine durch die Zeitungen laufende, für den Kampf des ultramontaneu Klerus gegen die Regierung sehr benierkenSwerthe Nachricht lautet dahin, daß ein Theil der neu angestellten Capläne in der Breslauer Diöcese bei dem Fürstbischof in Breslau um Entl a f f v n g eingekommen fei und dieselbe auch erhalten habe. Dieser Thatsache wird die Bemerkung hinzugefügt, daß die Capläne .durch Niederlegung ihres Amtes einer Strafe zu entgehen hoffen, weil sie dann geistliche Verrichtungen nicht als G e i st l i eh c, sondern als Privatpersonen ausüben\".\n— Einen aus Veranlassung der Chislehurster Feier geschriebenen Artikel über den BonapartiSmuS schließt die .Kreuzztg.\" wie folgt: .Kein ernsthafter Politiker Deutschlands denkt daran, daß wir unS\n\n\t-àkreìck, МЛ* in eíìtírtl wahren Friedens I\ndenkt, einen solchen eintreten Щ lotfen ««b JU bt* j Mtisten; denn der Chauvinismus sitzt n.cht blos M den Herzen deS französischen Volke«, sondern ,n den Herzen jeder Regierung Frankreichs, und dieser ChauviniSmu« wird einer jeden auch eine klerikale Färbung geb n. auS Gründen der Tactik. um der deutschen Politik Schwierigkeiten zu bereiten, so lange man sie \\ nicht offen bekämpfen kann. Allerdings hat Frankreich seit Beendigung des Krieges erst zwei Regierungen gehabt ; aber die Möglichkeit eines Umschwung« g der Dinge ist wiederholt in den Vordergrund getreten. ? ohne daß Deutschland Veranlassung gehabt hätte, bei I Voraussetzung seiner Verwirklichung auf eine Besse- I rung seines Verhältnisses zu Frankreich zu rechnen. 4\nUnd so würde auch der Bonapartismus, wenn er in Frankreich möglich wäre, für Deutschland nichts Anderes bedeuten, als jede andere französische Regierung: Vorbereitung der Revanche, und zun, Zwecke derselben eine klerikale Färbung. 3n der That aber halten wir dafür, daß der Bonapartismus nicht blos möglich, sondern auch, daß seine Wiederherstellung in Frankreich wahrscheinlich ist."}, {"msg_id": 187936, "doc_id": 228862, "date": "1876-05-19", "heading": "Zweideutigkeiten der inneren prenszischen Politik.", "text": "Berlin, 28. (16.) Mai.\nWenn man geglaubt hat, daß der Händedruck, mit welchem Fürst Bismarck Herrn Camphausen nach beendigter Krisis im Abgeordnetenhanse begrüßte, nun wirklich auch den Frieden zwischen den beiden Männern definitiv besiegelt und jeden weiteren Zweifel über die wahren Absichten des Kanzlers beseitigt hätte, so würde man sich sehr irren.\nDie Sachen stehen genau aus demselben Punkte, aus welchem sie vorher standen, ja ein Incidenzfall hat noch beigetragen, das Gefühl der Unsicherheit darüber, ob eine conséquente Verfolgung der Freihandelspolitik sicher erwartet werden könne, zu vermehren.\nIn dem (schleichen) Wahlkreise Hirschberg-Schönau hat nämlich eine Nachwahl sür den Reichstag stattgefunden, bei welcher sich der nationalliberale v. Bunsen und ein Candidat der Agrarier (oder wie ihre Gegner sagen: der Ackersocialisten). Herr v. Küstner, gegenüberstanden, und die Beamten, namentlich zwei Landräthe, haben den letzteren aus alle« Kräften unterstützt.\nDaß der letztere unterlegen ist, ist eine Nebensache. Die liberalen Blätter triumphiren darüber, daß in einem überwiegend Landwirthschaft treibenden Bezirke die Agrarier doch nicht den dritten Theil der Stimmen auf ihren Candidate» hätten zusammenbringen können. Man kann ebenso gut das Gegentheil folgern. Daß die Agrarier bei ihren Bestrebungen fiii die Hebung der Landwirthschaft nur das Interesse der Gutsbesitzer im Auge haben und daß sie die Masse der Bevölkerung auf ein niedrigeres Niveau politischer Rechte und Freiheilen, als sie jetzt besitzen, herabdrücken würden, liegt so sehr aus der Hand, daß es selbst der simpelste Tagelöhner einsehen muß, und wenn ihr Candidat trotzdem über 1600 Stimmen auf sich vereinigen kann, so darf man dies wohl eher einen Erfolg als eine Niederlage nennen.\nDie Hauptsache ist vielmehr die, daß die Landräthe einen Candidate» unterstützt haben. der der allèrentschiedenste Gegner der jetzigen liberalen und Finanz-\n\n\tPolitik ist. Freihändler sind die Agrarier allerdings vuch, wenigstens Insoweit, als sie selbst von dem Frei-Handel Nutzen ziehen, d. h. namentlich in Bezug aus solche Artikel, welche der Landwirth aus dem Auslande beziehen muß oder am besten beziehen kann, nnd die sie deshalb von jedem Zoll befreit sehen wollen. Um so entschiedener treten sie dagegen gegen die.Capital« Herrschaft\" auf, und wenn sie an's Ruder gelangten, wurden sie nichts Eiligeres zu thun haben, aIS die finanzpolitische Gesetzgebung der letzten Jahre über den Haufen zu werfen. Sie würden natürlich dann bald weiter gehen und die politischen Rechte der Masse zu schmälern suchen, was häusig etwas sehr Schwieriges, manchmal auch ganz unmöglich ist, mitunter aber auch sich wunderbar leicht macht.\nManche wohlmeinende und patriotisch gesinnte Männer glauben, daß Preußen überhaupt nichts andere« übrig bleibe, als eine solche Umkehr. Sie erschrecken vor der Verbreitung der Socialdemokratie, gegen welche die politischen Demokraten thörichter Weise die größte Indifferenz zeigen, sie halten die Bourgeoisie sur regiermigsunsähig und verlangen für Prenßen einen gemäßigten Absolutismus.\nIn einer kürzlich erschienenen Broschüre, von welcher vielfach behauptet wird, daß sie von einer dem Reichs« kanzler nahestehenden Persönlichkeit ausgegangen sei, und welche die jetzigen parlamentarischen Parteien in sehr anständigem Tone behandelt, wie er sonst in offi« ciösen Prodncten nicht gerade gang und gäbe ist, wird dies sogar als Resultat der Beobachtungen hingestellt,\n„Dem vorurtheilslosen Beobachter,\" so heißt eS dort, „möchte es scheinen, als ob die preußischen Zustände noch nicht so weit consolidirt sind, daß sich das Volk den Luxus des tadellosen Constitutionalismus ge« statten könnte. Bis zum letzten Kriege hat Preußen noch jedes Mal fast um nichts Geringeres aU um seine Existenz gekämpft, und auch jetzt steht Preußen und das aus seinen Schultern ruhende Deutschland noch } nicht unantastbar da; eine kräftige äußere Politik kaun aber — natürlich in steter Uebereinstimmung mit den Tendenzen der Nation — nur durch eine starke Hand, nicht durch eine vielköpfige Versammlung geführt wer« den. Andererseits sind die inneren Zustände noch so unfertig. Alles gleichsam noch im Versuchsstadium, daß auch hier gesunde, grundbewegende Schöpfungen, bez. ein solider Ausbau durch zeitige Majoritäten schwer bewerkstelligt werden könnte.\n„Niemand denkt wohl daran, den Absolutismus in Preußen wieder einzuführen und das Wirken der Volksvertretung aus einen bedentungslosen Schein zn rcduciren, aber die ganze conservative Partei, bewußt und unbewußt, wird gegen  des Libe-\n\n\tI\ntrismus yon det endgiltig entscheidenden Stimme der Parlamentsmajorität in unserem Preußen sich erheben. la. man kann sagen, daß — abgesehen von den Par. teien. die bestimmte Sonderinteressen verfolgen — es in Preußen im Grunde nur zwei Parteien giebt, zwischen denen der Kampf noch in vielen heißen Feldzügen und Schlachten auszufechten bleibt: das sind Royalisten\nund Parlamentaristen!\"\nDer Pferdefuß guckt unter diesen Sätzen hervor. Nichts kann falscher sein, als in dem durchaus royalistischen Preußen von einem Gegensatz zwischen Royalisten und Parlamentaristen zu sprechen. Erkennt man ihn an. so ist jeder Reaction freie Bahn gebrochen, uud sind solche Ansichten wirklich die des Kanzlers — er hat noch niemals Veranlassung genommen, ausdrücklich da« Gegentheil zu erklären — so müßte sich allerdings die liberale Partei täglich auf einen ernsthasten Kampf gefaßt machen. Für sie selbst wäre ein solcher ein Glück und eine Läuterung, ich glaube aber, das Resultat wäre kein anderes, als daß endlich, wenn die neue Reaction abgewirtschaftet hat. nicht die gemäßigten Liberalen, sondern allein die Fortschrittspartei ans Ruder kommen würde, und noch einmal wird so leicht kein 1866 er Jahr kommen, um ihre Phalanx z» sprengen"}, {"msg_id": 165267, "doc_id": 202631, "date": "1871-06-01", "heading": "Deutsches Reich", "text": "München, 9. Juni (28. Mai). Die neueste Nummer der „Wochenschrift der bayerischen Fortschrittspartei\" bringt an ihrer Spitze einen Artikel, überschrieben: „Bedenkliche Symptome der neuesten Zeit\", welcher ohne Zweifel der Feder emes hervorragenden bayerischen Reichstagsaogeordneten entstammt intb bezeichnend ist für die Stimmung der liberalen bayerischen Mitglieder des Reichstages. „Mit wahrer Befriedigung,\" heißt es, „hat man wohl allgemein die Nachricht aufgenommen, daß der drohende Conflict zwischen Reichskanzler und Reichstag glücklich beseitigt ist. Indessen, wenn auch sür die nächste Zukunft dte Einigkeit der zusammen« arbeitenden Factoren gesichert ist. schon die Möglichfett eines solchen Conflicts erfüllt uns mit banger Sorge für die Zukunft. Es ist wahr, der Reichskanzler hat sich um Deutschland so hervorragende Verdienste erworben, daß sich dasselbe für das, was er geleistet hat, gar nicht dankbar genug zeigen kann-Allein eines kann man ihm auch bei der weitestgehenden Anerkennung und Dankbarkeit doch unmöglich zugestehen, daß nämlich sein bloßer Wille einfach für uns Gesetz werde. . . . Unfehlbar ist eben Niemand, selbst nicht Bismarck. Eine feindselige Stimmung gegen ihn. eine absichtliche und planmäßige — . – лг7. *)irib. ■ viJtif: • •\n\n\tOpposition gêgen ihn ist aber sicherlich in einigermaßen nennenswerthen Kreisen deS-Reichstages nich; vorhanden. Wozu also dieses leidenschaftliche Auffahren, das ein einmüthiges, fruchtbringendes Zusammengehen auf die Dauer so schwer macht? Wir wissen, Bismarck ist eine heftige, leidenschaftliche Natur, der es manchmal schwer werden mag, an steh zu halten, allein daß er,, wenn er nur will, auch di« Kunst der Selbstbeherrschung versteht, hat er nicht blos einmal gezeigt Wir begreifen nicht, warum er, der doch durchaus keinen Grund hat, an dem guten Willen der allermeisten Neichstagsmitgliedcr, mit ihm friedlich zusammen zu arbeiten, zn zweifeln, sofort immer wieder mit Drohungen um sich wirft, um seinen Willen durchzusetzen. Wahrhastig, der Name Bismarck steht gegenwärtig so mächtig und hochgeachtet da, daß er gewiß keinen Grund h,ii. auf Kosten des Reichstages seine Machtfülle zu offenbaren. Er wird sich zu seinen bisherigen unsterblichen Verdiensten um die deutsche Nation nicht das kleinste noch dadurch erwerben, wenn er es über sich gewinnt, den Vertretern des Volkes nicht blos mit der Achtung zu begegnen, auf die sie Anspruch haben, sondern auch ihren stimmen das Gewicht beizulegen, daS den Erwählten einer Nation, die so Großes geleistet, zukommt. Und er kann dies um so mehr, als er von vornherein überzeugt sein kann, daß seinem Urtheil uud seinem Willen bis an die alleräußerste Grenze Berücksichtigung zu Theil werden wird. Denn wir sind allerdings der Meinung, unsere Neichsvertretung habe allen Grund, einem Conflict mit Bismarck mit der größten Vorsicht aus dem Wege zu gehen. Uns persönlich würde es als ein geringeres Uebel erscheinen, wenn man ihr hierin zu große, als wenn ihr zu geringe Rücksicht vorzuwerfen hätte. Dieses Entgegenkommen aber sollte auch in Bismarck das Bestreben hervorrufen, der Bedeutung der Neichsvertretung stets eingedenk zu sein \"\n— DaS Appellationsgericht von yberbayern hat den Redacteur des klerikalen „Volksboten\" wegen Vergehens der Beleidigung der bayerischen Armee vor das nächste Schwurgericht verwiesen"}]