[{"msg_id": 179328, "doc_id": 218333, "date": "1874-06-18", "heading": "Die Hans-Sachs-Feier.')", "text": "\tNürnberg. 24. Juni.\nDa« Monument zeigt un« Han« Sach« in fitzender Stellung mit dem Schurzfell angethan: in dem au«. druck«vollen Kopfe spiegelt fich der von Humor bewegte Geist. In der Rechten hält der Meister den Griffel, wäbrend er mit der Linken ein Buch umsaßt. Da« Monument ist äußerst gelungen in der Conception, und der Guß gereicht der Lenz'schen Erzgießerei zur höchsten Ehre. Räch vollzogener Enthüllung de« Monument« wurde von den versammelten Sängern da« von Priem gedichtete, von Grobe componirte Fefllied vorgetragen. Herr Lützelberger übergab hierauf im Namen de« Au«schusse« da« Denkmal der Stadt. Herr Bürgermeister v. Stromer dankte im Namen der Stadt Nürnberg sûr da« Geschenk, welche« die Pietät dem berühmtesten und fruchtbarsten Dichter Nürnberg« gewidmet habe. Dan? gebühre dem Denkmal«au«schusse sür die zähe Au«dauer. welche er bi« zur Vollendung de« Werke«\n\n\tbewiesen, nicht minder Dank gebühre den Spendern der Gaben für Errichtung de« Denkmal«. Nachdem der Redner noch betont hatte, daß die Conception de« Monument« von einem hiesigen Künstler herrühre und auch der Guß au« einem Etablissement der hiesige» Stadt hervorgegangen sei, drückte er den Wunsch au«, daß da« Denkmal alle Bürger der Statt zur Uebung der edlen Künste, welche den meisten Grund zur Berûhmtheit Nürnberg« geliefert habe, anspornen möge. Der Redner schloß mit eine» Hoch aus die Kunst-Herr Günther. Redacteur der .Schuhmacherzeitung' in Berlia. sprach mit Bezug oui H»n« Sach« über die Vereinigung der Gelehrten. Künstler. Handwerker und Industriellen und schloß mit einem Hoch aus .Alldeutsch, land'. Herr Bierberg von Berlin. Vorstand der deutschen Schuhmachergewerke. übergab i« Namen derselben einen prachtvollen goldenen Erchevkranz. der — ein Meisterstück der Goldschmiedekunst — die Inschrift trägt: .Dem unsterblichen Dichter und Schuhmacher Han« Sach« — die dankbaren Schuhmachermeister Alldeutschland«'. Dieser Eichenkranz wurde dem germanischen Museum zur Ausbewahrung überlassen. Im Namen ter Nürnberger Schuhmachermeister über, reichte hieraus Schuhmachermeister Herr Pflaum einen Lorbeerkranz. Herr Ädvocat Deckh legte im Namen de« deutschen Säng«rau«schusfe« zum Andenken Han« Sachsen'«, de« Meistersinger«, einen Lorbeerkranz zu Füßen de« Monuments. Ein niedliche« kleine« Mädchen au« München überreichte mit einiges sehr hübsch vorgetragenen Versen ebenfall« einen Lorbeerkranz, dessen in den Landesfarben prangende AtZa«. schleifen die Widmung der .Schubmacher'raue München«\" trug. E« wurden hierauf noch von mehreren FestgaÜen au« anderen Städten Gaben überreicht, wir erwähnen einen Lorbeerkranz von dem .Süddeutschen Schuhmacherverbande' in Sruttgart. ein von der Schuhmacherinnung in Hannover gespendete« Album, einen mit einem Gedichte degleiteten Lorbeerkranz de« Schuhmachergewerde« in Stettin. Um 10 Uhr Vor. mittag« begann auf dem Hauptmarkte die Ausführung\n\n\tde« Han« Sach«'schen Fastnachtsspiele« : .Da« Narrenschneiden. Eine unabsehbare Menschenmenge, die in dichtgedrängten Reihen dastand, hatte sich aus dem Platze eingefunden. Al« Bühne diente der mit Tannengrün gezierte Balcon de« v. Haller'schen Hause». Da« Schauspiel wurde durch die Ansprache eine« Herold« (Herr Ueberhorst) eingeleitet, welcher in Knittelversen in Han« Sach«'scher Manier die Zuschauer um Ruhe bat. Die Darsteller waren Mitglieder de« Saisontheater«. Da« Publicum ergötzte fich an dem derben, aber geistreichen Humor de« Fastnachtsspiele«, um dessen Ausführung die Darsteller fich sehr verdient machten. Trotz de« großartigen Menschenandrange« herrschte eine derartige Ruhe aus dem Platze, daß selbst bi« in ziemlicher Entfernung die Stimme der Schauspieler durchdrang.\nDem Programm zufolge sand im Gasthose zum .Strauß' da« Festmahl statt.\n"}, {"msg_id": 9065, "doc_id": 16686, "date": "1814-06-13", "heading": "Moskau, den 21sten Mai.", "text": "Moskau, den 21sten Mai.\n\n\tVorgestern wurde hier von einer adlichen Gesellschaft, zu Ehren unsers Großen Monarchen und Rußlands , in dem vortreflich ausgebauten Hause des Herrn Etatsraths Poltarazkji , welches sich durch seine Lage noch besonders auszeichnet, ein prachtiges Fest gegeben, auf dessen Vorbereitung man nicht wenig Zeit und eine ansehnliche Summe verwandt hatte. Den Anfang machte ein auf diese Gelegenheit verfaßter Prolog. Die handelnden adlichen Personen bei diesem Prolog waren außerordentlich reich gekleidet. Der Glanz des Kopfschmucks und der übrigen mit kostbaren Steinen verzierten Kleidung blendete die Augen der Zuschauer, die bei dieser Vorstellung besonders gerührt und entzückt wurden, als im Hintergrunde sich der Tempel der Unsterblichkeit, in welchem man auf einem prachtvollen und vortreflichen, mit ausnehmendem Geschmack gearbeiteten Piedestal die Büste Seiner Majestät des Kaisers sah, öffnete, die Nationen verschiedentlicher Staaten, und mit ihnen Europa und Ruchenia vor der Büste auf die Knie niedersanken, und der Ruhm die Büste mit einem Lorbeerkranz krönte. Nach dem Prolog\n\n\twurde im Garten, unter Musik, ein Feuerwerk abgebrannt. Sowohl der ganze Garten, als auch die Teiche in demselben, waren illuminirt, und auf dem Hofe vor den Fenstern des Haufes war eins der vortreflichsten Transparents mit dem Namenszuge Seiner Kaiserlichen Majestät und mit verschiedentlichen Sinnbildern angebracht. Auf das Feuerwerk folgte ein prachtiger Ball mit großer Mufik und einem Sänger-Chor, der mehrere auf diese Veranlassung gedichtete Verse sang. Den Beschluß machte eine Abendtafel für die durch Billette dazu eingeladenen Personen.— Der Zulauf des Volks vor dem Hause war außerordentlich, und zur Belustigung befanden sich vor demselben Schaukeln, Komödianten, Musikanten und Volkssänger. Auch die sich zu diesem Feste eingefundene Versammlung war äußerst zahlreich, und dasvortreflicheWets ter begünstigte dasselbe sehr"}, {"msg_id": 190360, "doc_id": 231182, "date": "1876-10-23", "heading": "Amerikanische Briefe.", "text": "Philadelphia, 14. October 1876.\nKit „ErinnerungS-Halle-, welche nebst verschiedenen Ainexen während der Weltausstellung als Kunstgalleric dient und, ohne diese nichts weniger denn lobenSwerthen Zdhangsbauwerke, für spätere Zeiten Heimstätte der Erzeugnisse der bildenden Künste sein soll, ist unstreitig daS schönste monumentale Bauwerk, dessen fich nicht nur die Exhibition, sondern auch die Stadt der Bruderliebe zu erfreuen hat. Ihr Erbauer ist der Architekt Echwarzmann, ein ehemaliger bayerischer Offizier, der «ach 4jähriger Dienstzeit den Degen gegen Kelle und Winkelmaß vertauschte, um fich dem Berufe zu widmen, stir welchen er von der Natur mit reichen Mitteln auS«estattet wurde. Genannter Herr, der fich in Amerika großer Beliebtheit erfreut und von den Bewohnern Philadelphias im Besonderen mit zuweilen etwas übertliebener Verehrung umsponnen wird, hat in den ldtnigen Jahren seines Hierseins mancherlei Beachtens« inches geschaffen, waS der Umstand am besten illu« stnren dürste, daß nach seinem Plane das Main-Buil« ding in rr odificirter Form ausgeführt und nach den von ih« und dem Ingenieur Pohl entworfenen Zeichnungen die Horticultural-Hall errichtet wurde, wie er denn auch Schöpser verschiedener kleinerer Bauten der Ausstellung ist, die durchweg günstig gegen die von anderen Tech-Eikern hergestellten abstehen.j\nDie Memorial-Hall, ein auS grauem Granit aufgeführt« Bau von 510 Fuß Breite, 365 Fuß Länge \"nd 59 Fuß Höhe, welch letztere die aufgesetzte Kuppel vm 91 Fuß überragt, befindet fich nördlich des Industriepalastes. gleiche Flucht mit demselben haltend, aus einer kleinen Anhöhe, zu welcher eine aus Granit er« baute Kolossal-Freitreppe führt, die zu beiden Seiten\n\n\tdurch die unglückseligen beiden Flügelrosse begrenzt wird, die seiner Zeit daS Wiener Opernhaus so ge« waltig und in so wenig angenehm aussehender Weise drückten, daß dieselben von ihren erhabenen Postamen« ten verschwinden mußten, um einem patriotisch und gleichzeitig unkünstlerisch gesinnten Amerikaner Gelegenheit geben zu können, sie seinem Vaterlande als unheilvolles Geschenk zu verehren. Genannte Flügelrosse, von denen ein jedeS einen Pegasus vorstellen soll, find der Percheronrace anzehörige Pferde, welchen der Bildner Flügelpaare anheftete, denen selbst die verwegenste Phantasie nicht die Kraft zuzutrauen vermag, sie könn« ten einen sehr ätherisch construirten Engel nach den uns unbekannten und doch stark ersehnten Regionen tragen. Jeder Gaul befindet sich in Gesellschaft eines weiblichen Wesens, dem Formenfülle nicht ab« und Schönheit nicht zugesprochen werden kann. Glücklicherweise ist diesen beiden monströsen Gruppen gegenüber der Witz der Amerikaner, der im Großen und Ganzen selten von sich verlauten läßt, aufgewacht und hat sich zu manchmal ebenso treffenden wie derben Ausdrücken verleiten lassen. Ein Zeitungscorrespondent nannte die fürchterlichen Bronzegeschöpfe „Pegasusse und Pegafinen\" und ein anderer machte noch kürzeren Proceß, indem er von „Pegasäuen\" sprach, es unklar lassend, ob er die Rosse oder die sie begleitenden Huldinnen brandmarken wollte. Von einer, der Freitreppe das Antlitz und der Main-Building den Rücken zukehrenden stein«, nen Riesenfigur eines amerikanischen Infanteristen wissen zwar die hiesigen Reporter keine Loblieder zn fingen, sie machen fich aber über den tapperen Landsobaten auch nicht lustig, was nicht recht von den Herren Collegen gehandelt ist, denn dieser «Gewehr bei Fuß\" habende langberockte Vaterlandsvertheidiger wäre wirklich werth, nach Memphis versetzt zu werden, um dort der Pyramide des Cheops gegenüber Posto zu fassen. Da würden seine Piedestale mitsammt dem modernen Hinterlader bald vom Sande eingehüllt und so ein artig aussehendes Standbild geschaffen werden, welches von Jedermann sür echt ägyptisch gehalten werden\n\n\tmüßte, denn Soldaten der Neuzeit tragen nicht lieblich gelocktes Haar und melancholisch herabhängende Halskrause, und zwischen dem verwegen ausschauenden Käppi des amerikanischen Kriegers und der vortestamentarischen Pickelhaube eines zur Leibgarde eines HyksoS-Königs gehörigen Speerwerfers ist eine so geringe Differenz, daß einzig und allein Professor vr. Brugsch-Bey den Unterschied herauszufinden im Stande wäre, wenn derselbe nicht von einem Anderen früher entdeckt würde.\nWenn der Memorial-Hall von mir nachgerühmt wird, daß fie Styl hat, so ist das keine Kleinigkeit, da ich bis dato nur sehr wenige amerikanische Bauwerke zu entdecken Gelegenheit hatte, welche aus dieses Lob Anspruch machen können, dieweil Publicum und Techniker der neuen Welt nichts mehr verabscheuen als Styl.\nSchwarzmann fand die moderne Renaissance für sein Werk geeignet und that Recht darin, denn einer Stadt, die im Jahre 1682 gegründet wurde, die also durchauS als eine moderne bezeichnet werden muß, würde ein im römischen, gothischen, maurischen oder auch nur im älteren Renaissancestyle gehaltenes großes öffentliches Bauwerk wunderlich zu Gesicht stehen. Ich sage .Gesichtstehen\", da jede Stadt ihre Physiognomie hat und somit sehr wohl von .Gesicht- gesprochen werden\nkann!\nSchwarzmann nennt zwar den dreibogigen Mittelbau, dem große Schönheit zuerkannt werden muß, das Kind seiner eigenen Erfindung, thut aber, meiner Meinung nach, damit ein wenig Unrecht, denn da er die zu beiden Seiten desselben befindlichen Loggien (Bogengänge), die, um die classischen Linien der Portale besser hervortreten zu lassen, etwas zurückgeschoben wurden, der im Zahre 1536 in Venedig erbauten Bibliothek von San Marco entnahm, so war ihm gewissermaßen, um ein einheitliches Ganzes zu schaffen, von vornherein die Construction deS Mittelbaues vorgeschrieben, und auch die Eckbauten konnten kaum anders gehalten werden, wie sie gehalten worden sind. Die von den Loggien ebenso weit wie der Mittelbau hervorspringen-\n\n\tden Eckbauten haben aus der Frontseite je ein großes Bogenfenster, deren Schlußstein in gleicher Höhe mit denen der Eingangsthore liegt, und zeigen aus den\n gleiche Construction. Hier tritt der\neigentliche, fünf Fensternischen, die später mit Statuen versehen werden sollen, enthaltende Fayadenbau zurück und schließt fich an der  an eben solche Eckflügelbauten an, wie die Vordersayade sie zeigt. Die Hinterfayade, deren große Freitreppe zu den Annexen sührt, ist ebenso einfach wie schön und entspricht in würdiger Weise dem Ganzen, trotzdem eine gerechte Kritik zugestehen muß, daß eS nicht vom Uebel gewesen wäre, wenn sich der Mittelbau, der zwei Bogenfenster und zwischen ihnen ein Thor von gleicher Höhe und Breite dieser Fenster zeigt, um 10 Fuß über die ihn begrenzenden Höhen erhöbe. Die Seitenbauten werden nicht durch Bogengänge, sondern durch geschlossene, mit 5 Fenstern versehene Vollmauern gebildet, deren Gesimse und Krümmungen den Mittelbauten der Vorderfront analog sind.\nDer dem Architekten vielfach gemachte Vorwurf, die seinem Werke verliehenen wuchtigen Gesimse à la Schinkel seien zu schwer, zu drückend, kann ich nicht anerkennen; ich finde vielmehr die Verwendung der» selben durchaus correct und wohl angebracht. Dagegen kann ich mich mit der Anbringung der compacten Steinquirlanden, welche die Felder unter den Gesimsen der\n schmücken, nicht einverstanden erklären —\nhier würden weniger massige Gebilde unstreitig von schönerer Wirkung sein.\nDie sich auf quadratischem Unterbau in der Mitte des Hauptgebäudes erhebende viereckig geformte Kuppel macht nicht ganz den wohlthuenden Eindruck, welcher erzielt werden sollte, wozu hauptsächlich der Umstand beiträgt, daß daS schwere GesimS drückend aus dem lustigen Baue liegt und ohne Uebergang zu dem Posta, mente der Columbia ist, die daS Gebäude krönt.\nDiese Columbia hat mancherlei harte Schicksale über fich ergehen lassen müssen. Bald wurde die Haltung ihre« rechten, bald die ihres linken Armes sür unschön\n\n\tbefunden, so daß einer Aenderung der andere folgte, bis daS heute noch Bestehende als daS Beste aner« kannt wurde. Die Kritik hat auch hier tadelnde Worte zu sprechen, denn Frau Columbia gleicht einer eitlen Dame, die steh in einen runden Spiegej wohlgefällig beschaut, an welchem Uebelstande der Lorbeerkranz Schuld trägt, den die Holde so hält, wie Frauen einen Handspiegel zuweilen zu halten Pflegen.\nAuch den vier weiblichen Figuren, welche die Ecken des Unterbaues der Kuppel und die deS Mittelbaues in Anspruch nehmen, kann Lob nicht zugesprochen werden, wa« erst recht nicht bei den sechszehn, sich zum Fluge erhebenden Adlern der Fall ist, die auf den Krönungen der Eckbauten angebracht wurden. Diese Aare gleichen Riesei.fledermäusen, denen ein böse» Geschick auf ewige Zeiten daS Niederlegen der Flügel verwehrt, denn zwischen denselben angebrachte starke Eisenstangen halten dieselben unerbittlich auseinander. Weder Architekt noch Bildhauer tragen jedoch an diesem Uebelstande Schuld — die Zeit drängte, und so mußten Wesen modellirt werden, wie oie erste beste Idee sie gebar. Spätere Zeiten werden angemessenere Kebilde schaffen und die von Schwarzmann entworfenen Projette auch nach dieser Richtung verwirklichen.\nGartenanlagen, die von breiten Asphaltwegen umrahmt sind, begrenzen auf drei Seiten den Bau, der sich auf erhabenem Untergrunde schon von Weitem präsentirt und. besonders vom Schuylkill gesehen, dazu angethan ist, das Auge zu erfreuen. Wenn die AuSstellung beendet und der Fairmount-Park von den zahl« reichen Gebäuden der jetzigen Exhibition gesäubert sein wird, dann muß die Memorial-Hall noch günfligere Perspective wie gegenwärtig bieten, dann wird der Philadelphiaer Bürger mit noch größerem Genup das gehaltvolle Werk anzustaunen vermögen, wenn er hinauszieht nach den Ufern des Schuylkill, um seine vom ewigen Sehenmüssen der styllosen Gebäude seiner Vaterstadt maltrairtriten Sehorgane an dem frischen Grün der Bäume und Gesträucher und an den reinen Linien der Erinnerungshalle zu erquicken.\n\n\tWenn der Pegasusse vor der Memorial-Hall tadelnd erwähnt wurde, so verlangt Recht und Billigkeit, daß zwei Bronzegruppen gelobt werden, die recht« uud links vor ihr aufgestellt sind. Die linke, sogenannte Navy.Group, ein von L. G. Mead sür ein Lincoln-Monument entworfenes Bronzegußstück, zeigt auf und um einen SchiHSmörser einen Marineoffizier, einen Matrosen und einen Schiffsjungen natürlicher Größe in glücklichster Vereinigung. Matrose und Schiffsjunge vermögen jede Kritik auszuhalten, während dem Offizier ein wohlthuenderes Gesicht und eine weniger ängstliche Haltung des rechten Beines nicht zum Nach, theile gereichen würden. Die rechte — the dead lioness — ist eine von dem verstorbenen Professor Wolff in Berlin entworfene und von F. von Müller in München im Jahre 1875 gegossene Bronzegruppe, die aus einer von einem Speere getödteten Löwinn, den zum Wittwer gemachten Löwen und der der Er. nährerinn beraubten Nachkommenschast — alles präch. tige Figuren — besteht.\nDas Innere de« Gebäudes zeigt einen viereckigen Eingangssaal mit drei von dorischen Säulen eilige« faßten Bogenthüren im Hintergrunde und je zwei Seitenthüren rechts und links, die nach den Loggien und den hinter denselben liegenden Gartenanlagen führen. Nur die unteren Theile der Wandbekleidungen stud aus g,anem, rothern und weißem Marmor hergestellt, während alle übrigen weiße Vergypsung zeigen, die zumal über den Seitcnthüren mit Ornamentik allzu sehr überladen ist.\nDer Kuppelsaal, zu welchem die im Hintergrunde befindlichen drei Bogenthüren führen, unstreitig daS Beste, was Schwarzmann geschaffen hat, ist schön in allen seinen Theilen, in Unterbau, Gesimsen und Kuppelung, in Ornamentik und Farbe. Rechts und links zweigen sich drei, im Hintergrunde zwei Gänge von dem Saale ab. deren Construction gegenwärtig fast gar nicht zur Geltung kommt, da provisorisch errichtete Holzwände, welche die Departement» der ein-\n\n\tzelnen ausstellenden Staaten scheiden oder zum Aufhängen von Gemälden dienen, sehr störend wirken. Von Übersichtlichkeit, zweckmäßigem, schönem Arrangement, von Ordnung und Regelmäßigkeit ist weder in den Ausstellungen der Memorial-Hall, noch in denen der Annexe etwas zu spüren, waS bei der kolossalen Menge der vorhandenen Kunstgegenstände, es sind deren nicht weniger denn 4374 untergebracht, kaum Wunder nehmen kann. So wurde die Memorial-Hall in 25 verschiedene Abtheilungen getheilt, während die Annexe gar 45 derselben aufweisen, in denen die verschiedenartigsten Kunstartikel in einer Weise untergebracht find, wie sie in der Bude eines .Kunsttrödlers' wohl angängig, hier aber entschieden nicht am Platze ist.\nDem mit nicht weniger denn 524 Nummern auf. tretenden Italien ist die Ehre zu Theil geworden, sowohl den Eingangssaal der Erinnerungshalle, als auch die ersten 4 Abtheilungen der Annexe mit seinen Kunstleistungen zu besetzen. In dem Eingangssaal der Memorial-Hall befinden fich nun Sculpturen, über welche längere Besprechung erforderlich ist. Die modernen italienischen Bildhauer sind mit wenigen Ausnahmen crasse Realisten, die Blumen, Gewänder, Haare, Busen. Hände und Füße mit virtuoser Mache darzustellen vermögen und in der Wiedergabe seidener, sammetner und sonstiger Stoffe Große« leisten, sie sind aber auch locker denkende Menschen, die in Lüsternheit und verlockendem Sinnenkitzel arbeiten, indem sie jene Sorte halb, oder viertelbekleideter Dämchen mit be' sonderer Vorliebe darstellen, denen gegenüber der Sinn sür da« wahrhaft Schöne nimmer wach werden kann. Die Füße, das Weiche, das Quappliche — man ver. zeihe diesen Ausdruck! — Wa« in den zahlreich vorhandenen Kindergestalten liegt und welches halbwüchsige Buben und Mädchen zeigen, bei denen durchweg Hemd und Unterrock gewissermaßen nur als Staffage dienen, ist widerlich, denn der Ausdruck, den wahrhast männliche Kraft den zartesten Gebilden zu geben versteht und der vorhanden sein muß, wenn Marmor nicht zum\n\n\tZuckerkant werden soll, fehlt diesen italienischen Kinder, gestalten fast allen.\nFuemo Pietro in Mailand stellt die Büste eines jungen Mädchens mit glattgeschnittenen Haaren aus. dessen Busen entblößt, dessen Auge haldgeschlössen und dessen GesichtSauSdruck nichtssagend wie ein Bogen unbeschriebenen weißen Papiers ist, und hat sein Machwerk .Meditativ\"- getauft. Wahrhaftig, da hört nicht nur Verschiedenes, sondern Alles auf, denn von Nachdenken, von stiller Andacht ist an dieser Holden nichts zu verspüren, vielmehr wird der Beschauer annehmen müssen, daß sich das Fräulein dar. über wundert, weshalb ihr feingesticktes Hemd, allen Gesetzen der Schwere zum Trotz, aus ihren Armen hängen bleibt.\nAuch Galli in Mailand versteht es, Verwunderung zu erwecken, indem er eine fast ganz nackte Dame auf dem Boden hocken läßt, deren Augen den Stein der Weisen in der Luft zu suchen scheinen.AEin um das Haupt vielfach geschlungener Shawl ist ein Meisterwerk, das übrigens, an anderer Stelle angebracht, der „Resig. nation\" getauften Lady entschieden gesünder sein würde.\nDas Schlaueste brachte Herr Zannoni in Mailand fertig. Dieser Künstler zauberte ein junges Mädchen auf einen Sessel, wo er sie sich den Beschäftigungen des Strickens und Lesens hingeben läßt. Um seine Idee klar zu machen, schob er vier Etahlnadeln durch die fleißigen Hände und bemalte die ausgeschlagenen Seiten des Buches, von denen die linke vom Zahne der Zeit stark mitgenommen ist, mit anscheinend gedruckten Buchstaben, so daß der Beschauer in die glückliche  versetzt wird, sich über die literarische Ge. schmacksrichtung der kleinen Italienerinn zu unterrichten. Die an und für sich nicht üble Backfisch-Jungfrau liest: „La schien za del buon Riccardo\", was zu erfahren hoffentlich jedem meiner Leser zum speciellen Genuß gereicht. Warum Zannoni an die Stahlnadeln nicht einen natürlichen Strumpf hing und aus welchem Grunde er seine Schöne in einem mar»\n\n\tmornen, anstatt einem wirklichen Buche lesen läßt, daS sind Fragen, die zu beantworten sehr schwer ist.\nAllein der Eingangssaal bietet des Verwerflichen, des in Marmor übertragenen Genremäßigen niederen Ranges, genug, um moderne italienische Sculptur total satt bekommen zu können, den von 43 in ihm ausgestellten Statuen vermögen nur vier den Anforderungen zu genügen, die nothgedrungener Weise an die Sculptur gestellt werden müßte, welche mehr als Handwerksmäßige Leistungen hervorbringen will. Ob italienische Bildhauer über vernünftige Ideen verfügen, ist fraglich, daß sie aber Dem, was sie Idee nennen, keinen Ausdruck zu geben vermögen, ist gewiß. Buzzi in Mailand will die Welt darstellen, was er durch eine Kugel ausdrückt, auf welcher ein dicker, halbnackter Junge, der die Arme ausbreitet, als ob er Fangball spielen wollte, mühsam balancirt. Auch eine Seifenblasen in die Höhe treibende moderne Schöne ist zu erschauen, an welcher zu bewundern bleibt, weshalb die von der Jungfrau anscheinend aufmerksam mit den Augen ver. folgt buntschimmernde Kugel nicht zu sehen ist. Warum diese Unreellität, die zu vermeiden dem Realismus des Italieners nicht schwer werden kann? UebrigenS verdankt man nur dem Kataloge die Kunde, daß diese Statue eine Seifenblasenbläserinn vorstellen soll, denn der kleine mit irgend Etwas angefüllte Napf in der linken und das schmale Röhrchen in der rechten Hand der jungen Ewigweiblichkeit lassen den Verdacht austauchen, dieselbe beschästige sich mit der Aetzung von jungen Vögeln, denen der Hauskater die Etteln abge. sangen hat.\nSo wird auch eine .Unschuld\" ausgestellt, die jeder nur halbwegs bewanderte Phrenologe od-r Physiognomiker .Dummheit\" taufen würde, und die Büste eines jungen Mädchens, .Bescheidenheit\" benamset, ist so tief unter aller Bescheidenheit gehalten, daß dieses un. glückliche juuge Mädchen vor Verlegenheit, weil sie sich zu ex stiren erdreistet, zu zerfließen scheint — was übrigens nur Verstellung ist, da Marmor bekanntlich\n\n\tHitze und Kälte in achtbaren Dosen autzuhalten vermag. .Verlegenheit\". Selbstvertrauenslosigkeit'. .Schwäche\" v. s. w. wären hier Bezeichnungen ganz treffender Art.\n.Werde ich ihn wiedersehen?\" (Shale J see him again?) nennt sich die Statue eine« sorgenvoll ausschauenden jungen Mädchens, das, nur mit Hemd und einer leichten Schürze bekleidet, aus dem Stumpfe eines Eichenstammes sitzt. Wenn nicht die einzige Möglich, keit zu erdenken blieb?, daß diese um die Rückkehr bei Liebhaber« besorgte Liebhaberinn in heller Mondsucht das Lager ve»lassen und die Einsamkeit de« Parke« in unbewußter Weise aufgesucht hat, dann müßte der Künstlers, Herr Riccardo Galli. arg mitgenommen werden, denn die Frage: „werdeich ihn wiedersehen?\" wird trotz ihrer Allgemeinheit von jungen Damen wohl nur zuweilen in der Verschwiegenheit des Waldes Und meinetwegen sogar auf abgehackten Eichenbäumen lo«-gelassen, aber dann sind die Fragerinnen gewißlich weniger mangelhaft costümirt, als die in Rede stehende, weil Förster, Wald« und Paikwärter, Gärtner und Hausknechte überall existiren und niemals mit Blindheit geschlagen sind, so lange sie sich im activen Dienste befinden.\nMeiner Meinung nach ist der Frühling nur durch einen Knaben oder Züngling ;u versinnbildlichen, Luigi Coggio denkt anders über den Fall, er giebt einem nackten Weibe — seinem Frühlinge — Blumen und nochmals Blumen als Garderobe und bedenkt nicht, daß Rosen Dornen und die Monate April und Mai' die Eigenschaft haben, sich nicht für die Nacktheit einer zart construirten Schönen zu eignen. Zeh habe mir einzig und allein durch Betrachten dieses Frühling» den Schnupfen zugezogen, dieweil mein Nervensystem ein sensibles und meine Phantasie eine große ist, die sich wild aufbäumt, wenn sie an Schneeflocken denkt, die auf einen rundlichen Damenhals fallen.\n\n\tGeorg Buchhol"}, {"msg_id": 230712, "doc_id": 286355, "date": "1888-04-12", "heading": "X X. Berlin. 23. (11.)April. 3 Uhr 14 Min. Nachm. ", "text": "\tBerlin, den 4. März 18«8.\nHeute wird eine neue, durch die Allgemeine Elektricitäts-Gesellfchaft hergestellte elektrische Anlage im Continental-Hotel, von 12 Bogen» und 1000 Glühlampen dem Betriebe übergeben, und die erste vollständige elektrische Beleuchtung eines Hotels in Deutschland, vom Keller bis unter das Dach, ist somit vollendete Thatsache. In vielen Dingen ist daS Hotel Continental dem ganzen hauptstädtischen und deutschen Hotelwesen mit einem glänzenden Beispiel vorangegangen, indem seine geschickte Direction nicht nur jene vornehme Ruhe im Betriebe zu wahren gewußt hat, welche das Hotel mehr als ein großartiges Clubhaus erscheinen läßt, sondern auch den Anstoß dazu gegeben hat, daß viele, noch immer störende Kleinlichkeiten, welche seiner Zeit durch Rudolf von I Hering in deffen bekannter Broschüre und später in Tagesjournalen wie Fachzeitschristen von anderen scharf beobachtenden Reisenden gebührend getadelt, beseitigt worden sind. Wenn nun die Liberalität seines Besitzers, des Hrn. Hugo Jonas, vor der sechsstelligen Zahl der Kosten dieser Anlage nicht zurückschreckte, so gebührt die unumschränkteste Anerlennung für die tadellose Ausführung derselbe» der Allgemeinen Elektricitäts-Gesellschaft, welche damit den ftappantesten Beweis ihrer glänzenden Leistungslraft geliefert hat. Von dem Maschinenraum, wo die Einrichtungen zur Vertheilung der Regulirung deS elektrischen Stromes die Bewunderung deS Sachverständigen, wie bet Laien hervorrufen, bis zur kleinsten Leitung und Verbindung in den Mansardenstuben, ist die Aussührung eine derartig sorgfältig durchdachte und vollzogene, daß selbst ein Kennerauge nicht entdeckt, wo die Leitungsdrähte untergebracht sind. Wenn schon der Anblick des Portals, deS Vestibüls, des herrlichen Treppenhauses, des wundervollen Conr d'bonneur in seiner noblen Pracht — wo daS weiße Bogenlicht mit dem gelblichen Glühlicht äußerst geschickt verschmolzen ist — eine geradezu zauberhafte Wirkung auf den eintretenden Gast ausübt, wenn er mit heimlichem Wohlempfinden fich in den einladenden Restaurationsräumen niederläßt, oder im kofigen Rauchzimmer bei seinem after – dinner-Kaffee und der Cigarre die angenehmste der Ruhestunden verträumt hat, so wartet seiner noch ein besonders lichter Willkomm, wenn er seine Zimmer betritt. Ein Druck auf den handlich neben der Thür angebrachten Umschalter — und der krvstallne Lüstre in seinem Salon oder die Krone mit ihren anstecht stehenden elektrischen Ampeln erstrahlt im Lichtglanze. zugleich aber ergießt die kleine mit rothseidenem Schirm versehene Leselampe ihren milden Schein traulich über den Schreibtisch, eine Lichtquelle, die man durch einen Handgriff auf das Nachttischchen neben seinem Bett übertragen kann, wo fich die reizende Pendel-Lampe je nach Belieben aufstellen oder anhängen läßt. Diese Beleuchtungskörper find von der Allgemeinen Elektricität«-Gesellschaft speciell für das Continental-Hotel entworfen und gefertigt worden; es find kunstgewerbliche Erzeugnisse ersten Ranges, welche bei prak» tischer Verwendung den vornehmsten Styl wahren, der fie den luxuriösen Einrichtungen des Continental-Hotel harmonisch angepaßt.\n\n\tДозвсиено цензурою. Рига, 12. Апр4ал 1888 г"}, {"msg_id": 168153, "doc_id": 205739, "date": "1871-12-18", "heading": "— London. 25. December. Ein Theil der Zuwele» der ", "text": "— London. 25. December. Ein Theil der Zuwele» der Exkaiserin Eugénie ist von Mr. Harry Emanue! angekauft und liegt schon im Laden de« ge. nannten Juwelier« zu« Verkauf au«. Unter ihnen befinden sich die ersten Geschenke de« Kaiser«, da« Pracht, volle Diadem, welche« die Kaiserin bei Halbgala zu tragen pflegte, die kleineren Schmucksachen in tägliche« Gebrauch und die kostbaren Prunkjuwelen. Wenngleich weniger »erthvoll al« die Esterhazy'schen Juwele», find fie doch jedenfalls historisch interessanter und zeichne» fich auch durch feineren Geschmack uud feinere Arbeit an«, wie die« scho« der erste Blick zeigt. Den letzten Platz unter den «««gebotenen Kostbarkeiten nimmt ei» Kopsschmuck von Diamanten in Gestalt eine« Oelzweige« «in, welche« von der Btendigung dt« Kriege« zwischen Frankreich und Oesterreich her datirt. Der Oelzweig verfianbildlicht den Frieden und schwarze Perlen, welche die glänzend«» Diamauten in regelmäßigen Zwischenräumen abhoben, sollten der Trauer für die gtfallentu Soldat«« Au«druck g«b«o. Auch da« berühmte Kreuz von E«meralde» a» einer HaUkette von Perlen befindet fich unter den au«getot«n&lt;» Schmucksachen, sowie serner ein einfache« Hal«baad von schwarz«» Perle» gleicher Größe, deren Sammlung eine Reihe von Jahren in Anspruch »ahm. Ei« anderer prachtvoller Kopsschmuck besteht au« Weizenähre» iv Dia«anten, mit Kornblumen und Sra« gleichfalls au« Diamant«» in der Mitte, welch letztere herau«geno«mea »nd getrennt al« Kleiderzierrath getragen »erden konnten. Auch die vo» der' Kaiserin beständig getragene Uhr »nd K«tte, ei« paar Ohrringe au« Riesenbrillante» — ein Geschenk de« Kaiser« — find in dem Katalog zu finden.\n\n\tVermischtes"}, {"msg_id": 89168, "doc_id": 127427, "date": "1855-08-20", "heading": "Paris, 26. August. (H. C.) Erzherzog Maximilian, w", "text": "Paris, 27. August. (N. Pr. Z.) „Versailles hatte fich zum Empfange der erhabenen Gäste des Kaisers würdig geschmückt. Der große Schloßhof strahlte wie am hellen Tage wieder. Der imposante und ernste Ausdruck dieser großen und schönen Architektur zeichnete fich in Feuerlinien ab, und die Marmorbildsäulen, die das doppelte Geländer der großen Treppe zieren, schienen ob all dieses Geräusches und Lärmens erstaunt zu seyn. 11. MM. traten durch die Marmortreppe ein, die Eingeladenen durch die Prinzentreppe. — Wart« und Ruhesalons, in blauen Damast gekleidete Boudoirs, mit eleganten Blumenkörben besetzt, waren für die Königin von England und den Prinzen Albert in den ehemaligen Gemächern Marie Antoinette'ns hergerichtet worden. Der Kaiser und die Kaiserin zogen steh einige Augenblicke in ihre Reserve-Appartements zurück. 11. MM. durchschritten hierauf die großen Gemächer Louis XIV., die prachtvoll erleuchtet, und deren Kamine in Blumenkörbe und grünende Büsche umgewandelt worden waren. Die Spiegelgalerie bot den glänzendsten Anblicke dar. In deren vier Ecken erhoben steh vier aus zweihundert Künstlern zusammengesetzte und von Strauß und Dusresne dirigirte Orchester. Blumen und Gesträuche verbargen die Mustk-Estraden, und die Harmonieen schienen aus unstchtbaren Instrumenten durch die Gebüsche von Georginen, Pfingstrosen und Oleander durchzudringen. In einander verbundene Blumengewinde hingen von der Decke, die leichteste und. anmuthigste Verzierung bildend. Tausende von Krön-, Arm- und Fackel-Leuchtern, durch die Spiegel bis in's Unendliche widergestrahlt, gössen Ströme Lichtes auf die glänzenden Costüme der Eingeladenen, von Gold und Diamanten strotzend. Noch ein viel wundervolleres Schauspiel bot steh den Blicken dar, wenn man fich den Fenstern näherte. Das große Wasser-Parterre war von allen Seiten von einer glänzenden Reihe Säulengänge im Renaissance-Styl umgeben, die vom Hintergrunde des Parks in farbigen Feuern abstachen und durch smaragdenes Flechtwerk unter einander verbunden waren. — Im Mittelpunkte erhob steh ein um zwei Drittheile größerer Porticus, der als eine Art Triumphbogen von dem doppelten Wappenschiloe Frankreichs und Englands überragt war. Rechts und links rundeten steh zwei andere Säulenhallen ab, geschmückt mit den schimmernden NamenSchiffern 33 MM. Unter diesen glänzenden Bogen erhob steh das Wasser in Garben und fiel in CaScaden wieder herab. Die beiden Bassins bildeten nur noch Ein großes brennendes Wasserbecken, aus welchem Delphine schwammen, geritten von Amoretten, die Fackelleuchter mit\n\n\tFrankreich.\n\n\tI Glaskugeln und Venetianische Guirlanden trugen. Um zehn Uhr ! öffneten fich die großen Gemächer, und 11. MM. mit dem ganzen j Hofe hielten ihren Einzug in die Spiegelgalerie. Die Königin von j England gab dem Kaiser den Arm; die Kaiserin dem Prinzen Albert; I die Prinzessin Mathilde dem Prinzen Adalbert von Bayern; DieKö» I nigliche Prinzeß dem Prinzen Napoleon. 11. MM. wandten fich\nnach einigen Augenblicken nach dem ihnen in den Gemächern Louis XV. &gt; reservirten Balcon, um das auf dem Schweizer-Wasser errichtete\nj Feuerwerk zu sehen, wozu der Graf Bacciochi, erster Kammerherr und Ober-Jntendant der Hos-Schauspiele, das Zeichen gegeben hatte. Zweihundert Kanonenschüsse wurden abgefeuert, während die Raketen und Leuchtkugeln ihre Feuerspuren in den Lüften beschrieben, oder in einem in tausend Farben schimmernden Sternen-Regen zerplatzten. Als hierauf, sobald fich die Rauchwolke zertheilt hatte, in magischer Beleuchtung die Thürme und Zinnen des Windsor-SchlosseS am Horizont erschienen, erscholl ein unendliches Freudenrufen in der Menge. In diesem Augenblick ertönte von zwei im Orangeriegebäude angebrachten Orchestern daS „God save the Queen!\" — Eine mit Gobelinsteppichen bedeckte Estrade war vor der südlichen Fac,ade errieh« tet worden; die Eingeladenen gelangten hiezu durch breite, an den beiden Enden außen angebrachte Treppen und konnten so die steh vor ihren Augen entfaltende Fernsicht bewundern. — Um 10 % Uhr eröffnete der Kaiser den Ball mit der Königin von England. Um\nII Uhr begab fich der Hos zum Souper in den Schauspielsaal. Die Tafel 11. MM. war iv der Ehrenloge gedeckt worden, von welcher man die mit Damen angefüllten andern Logen, so wie daS in einen Speisesaal umgewandelte Parterre und Orchester beherrschte. Ueberall Lichter, Blumen, glänzende Toiletten, überall ein nicht zu beschreibender Anblick von Zufriedenheit, Freude und Entzücken. — Der Anblick war feenhaft. ZI. MM. verließen Versailles unter den herz, lichsten und lebhaftesten Demonstrationen. Der Ball währte bis zum Morgen fort, und während der ganzen Nacht war der Weg nach Paris mit glänzenden Equipagen bedeckt, die die Gäste nach Pari« zurückführten.\"\n"}, {"msg_id": 40398, "doc_id": 68040, "date": "1842-03-14", "heading": "Nachdem wir vor kurzem die herrliche, klang- und n", "text": "\tMitau, den 8. März.\n\n\tlich und genial, ist Liszl's Spiel: ein Tändeln mit den ungeheuersten Schwierigkeiten, eine Riesenkraft im Forte und in der Vibration und den Gängen der Octaven, und dennoch das lieblichste Verschweben dcc Töne bis zum Piano und wahren Harmonikalauten; ein Anschlag, der das eigentlich undankbare Jnstrument zu einem andern umzuwandeln scheint, ein meisterhaflcs Crescendo und Decrescendo, welches auf dem Fortepiano wegen des Verhallens der Töne so schwierig auszuführen ist, zuweilen ein kühnes Zecreißcn aller Fesseln der rhythmischen Bewegung: — dieses ungefähr sind die Eigenthümlichkeiten in Liszt's Spiele. Soll ich vom Einzelnen sprechen? In der Ouvertüre zum Tell glaubte man den über den Alpenthälern rollenden Donner, das harmonische Lied deS Kuhreigens, oder den Jubelruf glücklicher, freier Landleute, — in der Phantasie aus Robert dem Teufel die höllische Freude unterirdischer Geister in wunderbarer Verschlingung mit höheren Tönen, — in SchubertS Erlkönig die schauerliche, verhängnisvolle Erscheinung dieses Sagengebildes, — endlich in dem chromatischen Galopp, dem non plus ultra dieses Abends, den muthwilligsten Satyr der Tänzerwelt wahrzunehmen. Also Herr Liszt spielt so, wie die Schöpfer AdelaidenS, und desonders deS Erlkönigs, Beethoven und Goethe, gedichtet haben, d. h. objectiv: unstreitig der am schwersten zu erringende, aber auch den Künstler am herrlichsten schmückende Kranz. Ein neuer Schmuck dcc Persönlichkeit deS großen Künstlers ist es, daß er sich, eben so wie der unvergeßliche Henselt, nach dem Triumph der Technik in das heitere Reich anderer großen Tonkünstler der Vorzeit und Gegenwart so gern fiüchtet, wie unS denn heute Abend, außer der Ouvertüre zum Tell und Schuberts Erlkönig, .auch Beethovens sinnige Adelaide und das tressliche Duett aus Spohr's Jessonda von neuem erfreuten. Herr und Madame Hoffmann sangen diese Stücke sehr brav, und Herr Liszt begleitete das Duett besonders schön. — Ein stürmisches Bravo des Publicums, wie aus einem Munde, ein sich stets erneuendes Beifallklatschen, und der einmüthig geäußerte Wunsch, den Galopp da capo zu hören, dem sehr freundlich gewillfahrt wurde, waren die gerechte Anerkennung des großen Virtuosen, der mir für das Pianoforte eine neue Welt aufnescklnssen hat.\n\n\tF. v. Rutenberg"}, {"msg_id": 32293, "doc_id": 55476, "date": "1837-06-12", "heading": "Versailles, den 11. Juni.", "text": "Versailles, den 11. Juni.\n\n\tIch habe Ihnen gestern nichts melden können, denn\nbis um 3 Uhr Nachmittags gewährte Versailles eine« Anblick der Verwirrung, aus dem sich noch nichts Einzelnes, nichtS Thatsächliches herausfinden ließ. Alle Straßen waren mit Equipagen und Uniformen aller Grade und aller Nationen angefüllt. Unteroffiziere und Marschalle, Russen und Spanier, Belgier und Engländer, Zouaven und Spahi's drängten sich durch einander, und das Nationalfest gestaltete sich, dem Anscheine nach, zu einem Europäischen Feste.— Um halb 3 Uhr hielt der König, von Trianon aus, seinen Einzug in Versailles und in das Schloß. S. M. befanden sich in einem großen Wagen mit der Königin, dem König und der Königin der Belgier, dem Herzog und der Herzogin von Orleans, der verroittwttcn Erbgroßherzogin und der Prinzessin Adelaide. Die jungen Prinzessinnen folgten in einem zweiten Wagen, und in einem dritten saßen die Herzöge von Nemours, von Aumale, von Montpcnsicr und der Prinz von loinville. Um 4 Uhr setzte man sich in der großen Galleric der Schlachten Ludwigs XIV. zur Tafel. DaS glänzende Diner, an welchem alle diplomatischen, parlamentarischen und artistischen Notabilitäten Theil nahmen, dauerte länger aIS man\n\n\tberechnet hatte, denn, statt wie festgesetzt war, um 6 Uhr, konnte das Theater erst um 8 Uhr beginnen. Der Anblick des von 2000 Kerzen und 200 Lampen erhellten Schaufpiclsaals war über alle Beschreibung glänzend und imposant. Zuerst spielten die Mitglieder des The'atre francais den \"Misanthropen\" von Molicrc, dann folgten zwei Acte von \"Robert der Teufel.\" Hierauf kam ein für diese Gelegenheit eigcnds verfaßtes Zwischenspiel. In der Ouvertüre zu demselben waren alle National-Lieder von \"Vive Henri Quarre!\" bi« zur Marseillaise und Parisienne eingeflochten. Als sich der Vorhang erhob, sab man das Versaillcr Schloß und die Statue Ludwigs XIV., mit der Inschrift: „Dem Ruhme LudwigS XIV!\" Corneille erschien, umgeben von allen Personen auS dem Trauerspiele „le Cid\", Meliere mit allen Personen aus dem \"Misanthropen\", und Racine mit allen Personen auS \"Atbalie.\" Melpomcne und Thalia überreichten den drei großen Dichtern Lorbeerkränze, die diese zu dm. Füßen Ludwigs XIV. niederlegten. Die in dieser Scene entwickelte Pracht erregte allgemeinen Enthusiasmus, von allen Seiten des Saals ertönte der Ruf: Es lebe der König! Die Scene verwandelte sich darauf und zeigte die von dem jetzigen Könige neuerbaute Galleric. Bei einer dritten Verwandlung zeigte sich wieder die Statur Ludwigs XIV. und im Hintergrunde das von Ludwig Pnilipp gegründete National-Pantheon mit der Inschrift.: A toutes les gloires de la France! Gruppen von allen Epochen umstanden dieses Denkmal, neben der Oriflamme sah man die dreifarbige Fahne, und neben den Adlern von Austcrlitz die Fahnen von Fontcnay flattern. Ein neuer Ausbruch de« Beifalls beschloß diese Vorstellung, und nun erhob sich der König, um seinen Gästen beim Scheine der Fackeln und bei der glänzendsten Beleuchtung die gewaltigen Räume des Museums zu zeigen. Dieser Umzug dauerte mehrere Stunden, und es muß einer gcüdtern Feder, als der meinigen, vorbehalten bleiben, von den Wundern deS Versaillcr Museum« zu erzählen. Auf mich haben die Pracht, die Ueberraschung, die Bewunderung fast betäubend gewirkt. Der König kehrt heule Abend nach Trianon zurück"}, {"msg_id": 77982, "doc_id": 117361, "date": "1853-08-11", "heading": "Frankreich.", "text": "Paris, 16. August. (B. SW.) Der „Moniteur\" sagt über das gestrige Fest Folgendes: „Der Kaiser wollte, daß an diesem feierlichen Tage alte Freuden der Intelligenz und des Luxus, die der Reiche mit schwerem Gelde erkauft, dem Volke zur Verfügung gestellt werden. So wurde der große Raum zwischen den Tuilerieen und dem Triumphbogen in einen unermeßlichen wunderherrlichen Saal verwandelt, der mit tausend Kronleuchtern. Girandolen. Guirlanden geschmückt und von einer Million farbiger Gläser beleuchtet war. Auf mehren Punkten zugleich spielten die besten Orchester und sangen die ausgezeichnetsten Sänger. Die Theater gaben die besten Stücke, und was noch nie der Fall war. geschah: weder bei der Beleuchtung, noch bei den Regatten, noch in.den Theatern, noch beim Feuerwerk war ein einziger Platz vorbehalten. Das ganze Volk war der eigene Herr in seinem Hause, ungehindert, uneingeschränkt, durch keine Entfaltung der bewafsneten Macht gestört. Das vom Kaiser vorgeschriebene Programm wurde unter der Oberleitung des Staatsministers von dem K. Architekten Hrn. Visconti getreulich vollzogen.\" Vom frühen Morgen an strömte, dem amtlichen Berichte nach, ganz Paris über die Quais den Tuilerieen und dem Eintrachtsplatze zu. In den elyse'ischen Feldern befanden sich zahllose Buden mit Eßwaaren. Getränken. Spielen. Akrobaten u. s. f. Von allen Seiten erscholl das Knallen der Scheibenschützen, die Musik der Ringelspiele, der Gesang der Bänkelsänger, und überall sah man eine unabsehbare Menge von Blousen, Hüten. Uniformen u. f. f. Um 4 Uhr verließen der Kaiser und die Kaiserin im offenen Wagen die Tuilerieen und fuhren bis zum Are de l'Etoile hinauf. „Ueberall drängte sich die freudetrunkene Menge an den im Schritt fahrenden Wagen heran und begrüßte das Herrscherpaar mit dem freudigsten Zuruf. Der Kaiser erhob sich mehre Male, um den Enthusiasmus zu beantworten, der unbeschreiblich war.\" Um 7 Uhr abends begann die Beleuchtung. „Keine Feder vermag die Wirkung der großen Decoration von den Tuilerieen bis zu dem Triumphbogen zu beschreiben. Die ganze Facade der Tuilerieen war buchstäblich mit den schönsten farbigen Flammchen bedeckt. Vor dem Glockenuhr-Pavillon spielten auf einem reichgeschmückten Orchester die 300 Musikanten der großen Oper unter Auber's Leitung. In den Büschen sah man durchsichtige Blumen von den verschiedensten Farben und der ganze Garten war von Masten umgeben, die voll Fahnen und Krystallkugeln förmlichen Feuersäulen glichen. Die Hauptallee, welche auf den Eintrachtsplatz hinausführt, war von farbenschillernden lichten Wänden gebildet. Aber erst außerhalb des Gitters, des pvnt tournant begann die prachtvolle Decoration. Ein unendlicher PorticuS. 24 Metres hoch und 28 M. breit, von einer Frise gekrönt, erleuchtete den schönen Platz, seine Bassins, seinen Obelisk und endlich die imposante Menschenmenge mit glänzendem Lichte. Die Decoration war übrigens im maurischen Style gehalten und 365 Arkaden von 27 Porticus durchschnitten, mit Statuen und den Anfangsbuchstaben der Kaiserl. Namen geschmückt, bildeten die Decoration der eliscischen Felder. Je zwei Arkaden rechts und links trugen einen Lüstre. so daß die Avenue gewissermaßen beleuchtet war. wie ein Tanzsaal, von dessen Plafond unzählige Lichter herabhängen. Das große Bassin, welches den Mittelpunkt der Hauptallee bildet, war in eine Halbkugel verwandelt worden, die der K. Adler mit ausgebreiteten Schwingen beschattete! Halbkugel und Adler schimmerten in blendendem Licht und Farbenglanz. Von diesem Rundpunkt an bis zum Triumphbogen de l'Etoile war die Illumination weniger splendid. 400 Feuersäulen mit Frisen und Guirlanden führten zur großen Triumphpforte hinan, die von dem ungeheuern Stern der Ehrenlegion gekrönt war\" — Um 9 Uhr abends wurden 3 Feuerwerke abgebrannt. Das eine auf der Esplanade der Invaliden. Es stellte die Namenszüge des Kaisers und der Kaiserin, ein allegorisches Mosaik und den Tempel der Unsterblichkeit vor ; das zweite an der Barriere du trone stellte Napoleon I. im Bioouac von Austerlitz. am Tage vor der Kaiserschlacht, vor; das letzte Feuerwerk in Bercy stellte eine Seeschlacht vor. Alles war um 11 Uhr beendet, uud „eine Million Menschen kehrte in der größten Ordnung nach Hause zurück, sich nach allen Richtungen zerstreuend.\"\n\n\tDer Minister des Innern hat folgendes Schreiben an den Marquis de Lawoeßine. Ober-Commandanten der Nationalgarde, gerichtet: „Mein lieber General? Die gestrige Revue hat auf glänzende Weise von dem guten Geist und der vortrefflichen Haltung der Nationalgarde Zeugniß abgelegt. Die 30.000 Mann, welche Sie dem Kaiser vorgeführt haben, haben mit Glück neben unserer bewunderungswürdigen Armee figurirt. Man muß Sie deshalb beglückwünschen. Der Kaiser hat mich beauftragt. Ihnen seine lebhafte Befriedigung darüber auszudrücken, und ich bin glücklich und stolz, der Ueberbringer desselben zu seyn. Genehmigen гс."}, {"msg_id": 30847, "doc_id": 53195, "date": "1836-06-10", "heading": "Darmstadt, den 27. März.", "text": "Darmstadt, den 27. März.\n\n\tVorgestern wurde in Gemsheim das dem Verbesserer des Vücherdrucks, Pecer Schöffer, errichtete Denkmal feierlich enthüllt. Einen ausaezeichneten Zug mit vielen Fahnen bildeten die Darmstädcer Offiziere. Buchhändler, Buckdrucker und Buchbinder. Allgemeine Freude erregte .es, als gegen 10 Uhr Se. K. H. der Erbaroßherzog mit feiner Durchl. Gemahlin unter dem Donner der Kanonen und dem Geläute der Glocken einzog und sogleich in die Kircke ging. Nach dem Gottesdienst begab sich der Zug auf den Schöfferplatz, wo das Denkmal noch verhüllt stand. Die Enthüllung geschah auf ein gegebnes Zeichen, so daß die umgebende Leinwand sich rechts und links theilte, wo denn das colossale majestätische Bild sich in seiner Vollendung zeigte und mit donnerndem Freudengeschrei begrüßt wurde. Allgemein wurde die von dem Großherz. Hess. Hofbildhauer, Herrn Scholl in Darmstadt, gelieferte Arbeit als ein Meisterwerk bewundert. Das Denkmal ist vor dem neuerbauten Schulhause errichtet; das gothisch verzierte Gestell, auf welchem das Standbild Sckössers ruht, ist 12 Fuß groß, und die Statue, aus einem einzigen Heilbronner Sandblock gemeißelt, mißt ebenfalls 12 Fuß. Der ehrenfeste Drnckerherr, im kraftigen Mannesalter , steht in einem langen mit Pelz verbrämten Ueberwurf, sinnend, eine Tafel mit Matrizen in der linken Hand, mit der Rechten bedeutungsvoll darauf hinweisend. Die Schriftcharakcere bilden das Wortt Matrizen und Patrizen, und die Jahreszahl 1450. Das Ganze ist eine Meisterarbeit. Auf der Vorderseite des Gestells ist folgende Znschrist mit Gothischen Buchstaben eingehauen.' „Dem Andenken Meter Schöffers von Gemsheim, weltlichen Richters zu Mainz, dem Micerfmder der Buchdruckerkunst, derdurch seinen Forschungegeist diese Kunst vervollkommnete und mit dem thätigsten Eifer verbreitet hat, weihet diesen Denkstein seine Vaterstadt, das dankbare Gemsheim, im Jahre des Heils 1336.\" A.uf der Rückseite des Fußgestells befinden sich Lateinische Distichen von Arnold von Bürgel. Auf der Stadcseire zu ist Pecer Schöffers Wap, pen angebracht, bestehend aus einem Schilde, in welchem (Ich ein Wiederhaken mit drei secksspitzigen Sternen zeigt. Wach der Rheinseite zu sieht man Fanft's Wapxen, ein Sckild mit zwei ins Schrägkreuz gelegren Hakm. Interessant war noch, daß man am Schlüsse der Feier dieses Festes praktisch den Zustand des Druckverfatzrens anschaulich machte, indem man vor aller Augen Lettern goß , setzte und damit ein Lied druckte, MlckcK die anwesenden Buchbinder sogleich planirten, unter die Zuschauer vertheilten und absangen"}, {"msg_id": 89100, "doc_id": 127370, "date": "1855-08-16", "heading": "Paris, 22. August. (N. Pr. Z.) Der Besuch der Köni", "text": "Paris, 22. August. (N. Pr. Z.) Der Besuch der Königin Victoria in Versailles (nicht zu verwechseln mit der großen Abend-Fete) hatte eine solche Menschenmenge herbeigezogen, daß viele nicht mehr an demselben Abend nach Paris zurückkehren konnten. Als ein pikantes Detail führt man an, daß die Königin Victoria während der, zwei Stunden in Anspruch nehmenden, Besichtigung der historischen Galleric einen langen Halt bei der Statue der Jungfrau von Orleans, des Werks der Prinzessin Marie, Louis Philipps Tochter, machte und fie lange betrachtete. Die großen Wasserkünste im Garten brachten unter der Gunst des herrlichsten Sonnenscheins eine zauberische Wirkung hervor, und-die Königin erklärte besonders beim Basfin des Neptun Alles, was man ihr davon berichtet, weit übertroffen. Das „Kleine Trianon\" erregte mit seinen hübschen ländlichen Anlagen ihre Aufmerksamkeit; die „Lauerte\", wo Marie Antoinette so glückliche Augenblicke verlebte, schien fie mit einer gewissen Rührung zu betrachten. Die Fahrt nach der Oper glich wieder ganz dem Einzug in Paris: überall vrächtige Decorationen, die Boulevards an manchen Stellen taghell erleuchtet, die Neugierigen in dicht« gedrängten Finthen über alle Trottoirö ergossen, alle Fenster mit Zuschauern besetzt und überall auch derselbe wohlwollende Empfang. Malerisch nahm steh der aus dem Triumphbogen beim Opernhause herabhängende improvistrte Kronleuchter aus, der nicht weniger als etwa 40 Fuß Höhe uud 20 Faß Durchmesser hatte. Im Innern strahlte es von Lichtern und festlich gekleideten Zuschauern, die ihre Plätze zum Theil mit schwerem Geld (250 Fr. sür einen Orchester-Sperrsitz) erkauft hatten. Die Fest-Loge, zu der man sechs gewöhnliehe Front-Logen mit einander verschmolzen hatte, strahlte von Sammt und Gold; die aus dem Garde -Meuble genommenen vergoldeten Lehnsessel sahen wie Throne aus. 50 neue Kronleuchter waren angebracht worden. Die Königin trug eine Diamanten-Krone mit Smaragden daraus; die Kaiserin trug ebenfalls einen Smaragdenschmuck. (Bei der Tags zuvor stattgehabten Aufführung in St. Cloud trugen beide ebenfalls gleichen Schmuck, nämlich Diamanten-Diademe.) Der Kaiser und Prinz Albert waren in Uniform. ES war W/2 Uhr, als der Zug durch die noch immer zahlreich versammelte Menge den Rückweg* nach St. Cloud antrat.\n"}, {"msg_id": 6251, "doc_id": 11029, "date": "1810-06-22", "heading": "Paris, den 12. Juni.", "text": "Paris, den 12. Juni.\n\n\tDa ber Banquier, Herr Ouvrard, eine Reise nach England gemacht hatte, so ist er nach seiner Rückkunft zu Paris arretirt\nwordene\nVorgestern war das Wetter den Tag über stürmisch und regnigr, und um 5 Uhr, Nachmittags, &gt;zog ein starkes Gewitter auf. Allein, um 8 Uhr erheiterte sich der Himmel, die Luft ward still und es folgte eine der schönsten Sommernächte. Einige Minuten nach 10 Uhr langten Ihre Majestäten im Stadthause an. Garden mit Fackeln hatten Höchstdieselben bei der Jlluminarion begleitet. Der Einzug in Paris war se r prachtvoll gewesen. Daraufstieg eine Bombe in die Luft, welche das Signal zum Feuerwerke war. Diefes dauerte eine halbe Stunde, und erregte allgemeine Bewunderung. Es stellte eine Schlacht mit ihrem ganzen «chrecklichen Gefolge vor; sodann die Tempel des Hymen und der Unsterblichkeit; auch ein Schiff, als Sinnbil der Stadt Paris, und endlich zwei Festungen. Manchmal schienen alle v er Elemente ganz im Feuer zu stehen. Eine halbe Stunde nach Mitternacht verließen Jhee Majestäten den Ball, auf welchem sich auch'bie Kaiserin aufs herablassendste unterhalten hatte. Sie wurden allenthalben mit den größten Freudensbezeigunqen und unter beständigem Rufen: Es lebe der Kaiser und die Kaiserin! empfangen. Die kaiserlichen Herrschaften fuhren in einem von den 6 neu verfertigten W'gen, dessen Sie sich schon bei der Gelegenheit bedient haben, als Sie  Museum be suchten. Der obere Theil dieses Wagens ist v?n Glas, und er ist inwendig mit weißem Sammt ausgeschlagen und mit Gold besetzt.\nAuf dem Balle tanzte die Kaiserin eine Qu'drill-mit demKönjgeund derKönimn von ''Lestph'len , und demV'zekö'Nae von Italien und dessen Gewahlin. .Die Monarch,''' trug e-n Diadem und ehe Garnitur vonD an anten, wie man sie nie fchöner gesehen hatte. Eines von den Feuer»\n\n\twerken ward von Ihren Kaiferl. Majestaten selbst angezündet.\nUeber dem Gerüste, von welchem Ihre Majestäten das Feuel-werk sahen, las man die Inschrift: „Indem beide erhabene Gatten Ihr Glück schwuren, schwuren Sie zugleich das Glück der Erde."}, {"msg_id": 211903, "doc_id": 258713, "date": "1881-05-02", "heading": "Die Hochzeitsfeierlichkeiten in Wien.", "text": "Wien, 10. Mai (28. April)\nWo die Großmutter ihr Märchen zu schließen pflegt: „und da führte der Prinz die Königstocher in fein Schloß und fie feierten Hochzeit und Alles war froh und glücklich\", da hat heute mein Bericht fortzusetzen; — und ein Märchen fürwahr hat auch er zu erzählen\n— so farbenprächtig und so jubeltönig, so höfisch stolz und so volkSthümlich innig, so vielfach geartet und doch so einzig gelungen, daß er gleich Anfangs verzagen muß, seiner Ausgabe auch nur einigermaßen gerecht zu werden! — Ja! könnte ich mir noch den Sonnenstrahl, der oben so goldig durch die offenen Scheiben fällt zum Schreibstocke brechen und ihn — statt inS schwarze Tintenfaß\n— in daS reine Blaue deS Himmels tauchen, daß unter seiner Berührung auS dem Schneefelde deS Papieres duftende Blumen fprießten, zwitschernde Vögel stiegen, murmelnde Bäche riefielten, so wäre zum Mindesten die richtige goldgrundige Folie vorhanden, auf welche daS Bild dieses herrlichen Festes zu malen! Denn nur die seltene Einigkeit all' der einzelnen zusammenwirkenden Theile: der Natur mit den Menschen, deS Herrschers mit dem Volke, deS WetterS mit der Stimmung v. s. w., ließ daS Ganze in so einzig großartiger Weise gelingen, als eS sich in den letzten fünf Tagen in immer neuer Steigerung ohne jegliche Störung wirklich abgespielt hat! — Doch dann fehlten ja noch dem Gemälde all' die leuchtenden Farben von der Palette deS Augenblicks, eS fehlte der glänzende Firniß der allgemeinen festlich gehobenen Stimmung —eS fehlte der prächtige reiche Rahmen der schönen alten Kaiserst idt — nun, so nehme denn der Leser mit der dürftigen, farbenlosen Federzeichnung vorlieb, die ich in Nachfolgendem ihm zu entwerfen versuchen will und illuminire fich daS dunkle Bild — nach alter hübscher Kindergewohnheit — auS dem Malkästchen der eigenen Phantasie lebhafter nach!\nDie Vorarbeiten der Stadt zur Feier der Ver, mahlung — die schon einmal begonnen, doch durch die bekannte Vertagung deS Termins wieder in's Stocken gerathen waren — wurden mit größter Energie auf's Neue aufgenommen, als letzhin die Hochzeit definitiv auf den 10. Mai. die Ankunft der Prinzessin auf den 6. deS gleichen Monats fest.\n\n\tgesetzt Wurde. Ter Gemeinderath hielt Sitznng auf Sitzung ab, die einzelnen Festcommisüonen tagten in ungezählten Berathüngen und Versammlungen; dann wuchsen bereits die Triumph.-Pforten und sonstigen DecorationSbauten am West» bahnhofe, in Meioling. auf der Wieden und am Burgthore, lustig empor; auf allen Märkten wurden unablässig wahre Berge von Tannenzweigen zu endlosen Kränzen verarbeitet und jttzt — wie da? Morgenroth vor dem Nahen der Sonne — tauchten in den Zeitungen auch schon mit immer wachsender Ausführlichkeit Berichte auf, die sich eingehend mit den bevorstehenden Ereignissen beschästigten. Zuerst war eS die Ausstellung des TrousfeauS der Braut zu Brüssel, insbesondere der auf 30.000 FrcS. geschätzte, aber eigentlich wohl unschätzbare Brautschleier, ein Geschenk der Stadt, dann die großartige Abschiedsfeier, welche die Residenz bei der Abreise der Prinzessin veranstaltete, die den Stoff dazu hergeben mußten, und bald kam denn auch die Kunde vom ersten Empfange, der ihr in Salzburg auf dem Boden ihrer neuen Heimath zu Theil geworden. Freilich lauteten die Anfangsworte der Telegramme jedesmal in charakteristischer Steigerung: eS regnet Bindfaden — eS regnet Schnür! — eS regnet Spagatl — endlich gar: eS regnet Taue, — dafür klärte und heiterte eS sich aber um dieselbe Zeit hier in gleichem Maße auf; schon am Donnerstag Abend, wo allenthalben tau» sende von fleißigen Händen die Häuser schmückten, Tribünen bauten, Fahnen und Teppiche aushingen, lockte die warme ruhige Witterung Sehaaren von Spaziergängern auf die belebten Straßen,\n— als nun aber gar am Freitag Morgen die Sonne an einem wolkenlosen blauen Himmel aufging und kein Lüftchen die zarten Blätter der jnngbegrünten Bäume bewegte, da ließ fich vollends nichts mehr in den Häusern halten.\nJetzt zeigte Wien nicht nur ein groß-, sondern auch ein weltstädtischeS Aussehen; zu der Million, die eS selbst beherbergt, hatten die zugereisten Fremden noch ein weitere» Contingent von 80—90,000 Personen gestellt, die nun die breite Ringstraße, für welche sonst nicht genug Menschen aufzutreiben, um sie großstädtisch zu füllen, durch ein Massenaufgebot von Publicum beinahe als zu eng erscheinen ließen. Wer etwa gar in die City einen pressanten Gang hatte, der mußte sich vor Allem zu einem großen Umwege entschließen, um rascher vorwärts zu kommen, eine Thatsache, die jenen berühmten Schriftsteller doch nicht so ganz unfinnig zerstreut erscheinen läßt, als er einmal einen Brief mit den Worten endigte: „Entschuldigen Sie, daß ich nicht kürzer war, ich hatte Eile!\" — Gegen Mittag wälzte fich der Hauptstrom durch die Mariahilfestraße hinauf zum Westbahnhofe,. wo die Ankunft der Braut erfolgen sollte; die wenigen Glücklichen, die Eintrittskarten erhalten batten, durften in die großartig geschmückte mächtige Halle eintreten, die übrigen bildeten ein ununter, brochenes vielfaches Spalier durch die Fünfhaufer und Rustendorfer Hauptstraße bis nach Schönbrunn hin, wo die hohen Gäste Wohnung nehmen sollten. Punkt 4 Uhr fuhr der Hofzug am Perron vor und nach wenigen Minuten der Begrüßung seitens deS Kaisers, deS Kronprinzen und sämmkßchcr Prinzen des Kaiserhauses und der Vorstellung von den behördlichen und Gemeinde-Notabilitäten, erschienen die hohen Herrschaften bereit? vor dem Portal, um ihr- ?\" besteigen, von der\njubelnden Menge mv beqeiflcrtem ZUNlse етпг pfangen. AIS Erster fuhr der Kaiser mit dem Könige der Belgier. „Vorwärts, aber langsam!\" rief er dem Kutscher im Hinblick auf die so zahlreich erschienenen Zuschauer zu, ein Zug deS Wohlwollens, der ihm im Nu die Herzen all' der Tausende gewann. Wie denn hier überhaupt der reizenden Stellung gedacht sei, die er von Anfang an bei dieser ganzen Gelegenheit genommen: den Charakter eines Familienfestes wünschte er durchweg der Vermählung gewahrt, und darum wurde aller Besuch sremder Fürstlich, keiten verbeten, aufgenommen der deS Prinzen von WaleS, als eineS nahen Verwandten der Braut, und des Prinzen von Preußen, als eineS besonderen FreundeS des Bräutigams, und jede Festveranstaltung der Stadt abgelehnt, auSgenommen die des Volksfestes im Prater, als einer Familienfeier im weiteren schönen Sinne des Wortes. So äußerte er sich denn auch ans das Ungehaltenste darüber, als ein allzubefliffener Diensteifer den großen inneren Schönbrunner Schloßhof dem Publicum abgesperrt hatte, dessen weiter öder Raum nun allerdings doppelt scharf mit den vorhin durchfahrenen menschenerfüllten Straßen contrastirte. — Im zweiten folgenden Wagen saß in Begleitung deS Kronprinzen, der von seiner Orientreise sehr kräftig gebräunt heimgekehrt ist, die Königin der Belgier, eine überaus stattliche, vornehme Erscheinung, und an ihrer Seite, daS Ziel all' der Blicke von Tausend und aber Tausend Augen, ihre Tochter, die jugendliche Prinzessin-Braut Stephanie. „Wie mag sie nnr in Wahrheit ausschauen!\" hatte sich Jeder schon seit Wochen gefragt; denn daß ihre Bilder nicht ähnlich sein konnten, lag auf der Hand: dazu zeigten sie einmal allzu ausgesprochen jeneS blöde, versteinerte Lächeln, welches einzig auf den photographischen Platten erzeugt wird, und darin war man andererseits bereits durch den gleichen Fall bei der älteren Schwester der Braut, der Prin» zessin Philipp von Coburg, gewitzigt, deren Bilder als Braut von einer geradezu erschrecklichen Häßlichkeit waren, indeß sie fich in Natur als eine schöne, stattliche Frau erweist. — Und jetzt flog durch die Menge — erst leise, dann lauter und immer lauter\n— die Losung: .Liab ist fie! Sehr liab, — sehr ein liaber Schatz!\" und daS will heißen: jung, gesund, gut, freundlich — ja vor Allem freundlich! Unermüdlich dankte sie nach allen Seiten hin den brausenden Grüßen, den geschwenkten Tüchern vnd Hüten der Volksmafsen — ganz anders als jene allerdings viel schönere Braut, die vor 27 Jahren ungefähr um die gleiche Zeit an derselben Stelle stolz und unnahbar hoheitsvoll ihren ersten Einzug hielt. — Im dritten Wagen folgte die jüngste Schwester derßraut, Prinzessin Clementine, ein 7jährigeS niedliches Mädchen, mit ihrer Obersthof-Meisterin, und dann schloffen sich in endloser Reihe die übrigen Fürstlichkeiten und daS beiderseitige Gefolge an, aus welchem besonders der energische dunkeläugige, weißhaarige Kcpf deS belgischen Ministerpräsidenten Fröre-Orban bedeutsam auffiel. In der großen Gallerte des Schönbrunner Schlosses erwartete die Kaiserin an der Spitze des gesamm-\n\n\tten Kaiserhauses die Reisenden; noch sah man. wie der Kronprinz, eilig auS dem Wagen springend, den Damen beim Aussteigen behilflich war. dann stiegen sie die breite Treppe hinan und das Weitere entzog sich den Blicken der neugierigen Menge. Der nächste Tag, dessen Programm ein Diner beim Erzherzog Carl Ludwig und einen Ball in der Hosburg enthielt, beides nur ganz intime Festlichkeiten, wurde gleichwohl auch vom Publicum, daS einmal in Genußstimmung gekommen, vom herrlichen FrühlingSwetter noch besonders darin erhalten wurde, als ein voller Feiertag angesehen. Tie zahlreichen Fremden, welche in dieser Zeit den Hoteliers als seltener FrühjahrSfang in die Netze getrieben waren, mußten gewiß glauben, die ganze Bevölkerung Wiens zerfalle in zwei Theile, von denen der eine Fahnen und Draperien verfertige, FestonS und Kränze flechte, Wappenschilder und Transparente male, die Häuser decorire, Tribünen und Triumphpforten baue, — während der andere nichts zu thun habe, als dieser fleißigen Arbeit spazierengehend zuzusehen und plauschend zu prüfen, ob auch Alles mit gehörigem Geschmacke und Geschicke ausgeführt sei und lobenden Beifall verdiene. AIS nun auch der folgende Sonntag immer noch den gleichen unverändert blauen Himmel fich bewahrte, da stieg die frohe Feststimmung vollend» auf das Höchste; wie ein Jubelruf tönte c» durch all die überfüllten Straßen, wie ein Freudenlächeln spielte c» über all die zahllosen Masten und schöner al» im Brillanten die feurigen Blitze weckte die Sonne in all den Millionen Augen Strahlen der Freude und deS Glücke». Um 10 Цш Uhr fand die Aufwartung sämmtlicher Glückwunsch. Deputationen bei dem Brautpaare in der großen Galleric zu Schönbrunn statt, und so durchkreuzten denn schon vom frühen Morgen an die Equipagen und Fiaker mit den mannigfachsten Insassen die Stadt, die sich allmalich zn einer langen ununterbrochenen Reihe formten, und nun langsam fich fortbewegend so dem Publicum ein erwünschtes Object der neugierigen Betrachtung boten. Da waren die höchsten kirchlichen Würdenträger, der Fürstprimas von Ungarn, die Cardinale Fürst Sehwarzenberg und Haynald, fast sämmtliche Erzbischöfe und Bischöse deS Reiches, serner die Vertretcr der beiden Häuser deS ungarischen ReichstageS und österreichischen Reichsrathes, die Deputationen der Städte Pest und Wien, des kroatischen Landtages und endlich die zahlreichen Abge. sandten der Kronländer und BoSnienS und der Herzegowina, die violetten und rothen Roben der Kirchenfürsten in' ihrem reichen Ordensschmucke, die kostbaren und malerischen Nationalcostüme der Magnaten, die bunte Tracht der Vertreter der occupirten Länder mit ihrem Fez oder Turban, den silber- und goldgestickten Westen und Jacken brachten eine rasche Abwechselung in die durch den vorherrschend vertretenen bürgerlichen Frack ge» schaffen? Einförmigkeit, und noch immer rollten die heimkehrenden Wagen durch die staunende Menge, als diese bereits — eine wahre Völkerwanderung — um 2 Uhr hinaus zum Prater zog. wo der Glanzpunkt all dieser Tage, da» großartige Volksfest abgehalten werden sollte. Und in der That bildeten seine maigrünen Anen heute den Schauplatz für ein Fest, wie c» so herzerhebend und bedeutungsvoll, so beispiellos gelungen in einem Jahrhundert kaum zweimal sich wiederholen dürfte. In dem \"IchSttsten—9M4**4&gt;«U. Wu Euw4w- .besitzt, im Prater mit seinem Rasenparauet, seinen mächtigen Baumcolonnaden, welche die Wölbung von Azur zu tragen schienen, wollte daS Volk von Wien der Braut seines Kronprinzen huldigen. Und hier war auch der einzig richtige Ort dazu. Denn nirgend anderèwo als im Prater weht die Luft, in welcher fich die Wiener. VolkSthümlichkeit in ihrer ganzen einzig liebenswürdigen Eigenart entfaltet; aus dem Boden des PraterS scheint ihr wie dem AntauS die urwüchsige Kraft deS Mutterboden» zuzuströmen, hier giebt sie sich voll, wie sie ist, fühlt und denkt. — Obwohl er gerade jetzt im schönsten und frischesten Grün feineS Laubschmuckes prangte, hatte daS Festcomitö doch geglaubt auch noch mit einiger künstlicher Decorirung zu Hilfe kommen zu müsien und hatte sämmtliche Allêen in ihrer ganzen Länge mit Ketten rother und weißer Lampions überspannt. Die Zahl der übrigen zur Belustigung des Volkes getroffenen Arrangements war Legion.\n\n\tHans Schmidt"}, {"msg_id": 126172, "doc_id": 155506, "date": "1862-03-28", "heading": "Winterstudien.", "text": "Dorpat am 22. März in dem großen Hörsaale der Universität ihr zweites Concert gegeben, und den allgemeinsten, bis zum Enthusiasmus sich steigernden Beifall eingeerntet. Das wiederum sehr zahlreich versammelte, die weiten Räume des Hörsaales fast vollständig ausfüllende Publicum lohnte der Künstlerin durch mehrfachen Hervorruf nach jeder Pike, und die schönsten Blumenspenden überschütteten die Estrade. Alt und Jung, Musikkenner uud musikliebende Laien waren gleich begeistert.\nEiner der berühmtesten Pianisten unserer Zeit hat die junge Künstlerin nach Paris mit den Worten 'empfohlen: „Sie hat Finger und Geist, aber noch mehr Geist als Finger.\" Wir finden diesen Ausspruch höchst treffend. Denn auch wir mußten an ihrem Spiele nicht blos eine große, alle Schwierigkeiten überwindende Fertigkeit bewundern, sondern den höchsten Genuß durste und konnte uns nur der durchaus geistige Vortrag der Piecen gewähren. Die größte Anerkennung verdiente ihr Vortrag Beethovenscher Kompositionen. Die junge 16jährige Dame bewährte dabei ein vorzügliches Verständniß der Schöpfungen dieses unsterblichen Tonsetzers. Höchst anziehend war auch der Vortrag einiger kleinerer Sachen, nicht minder trug die junge Künstlerin in brillanter Weise und mit der größten Präeision die schwierigsten Concertstücke vor. Ueberall war aber ihr Spiel durch und durch edel und ganz entfernt von aller Effekthascherei. Dorpat hat zwei höchst genußreiche Abende der trotz aller ihrer natürlichen und künstlerischen Begabung anspruchslosen jungen Künstlerin zu verdanken, und wir zweifeln nicht, daß Riga's und Mitaus kunstliebendes Publicum zur Ueberwindung des Vorurtheils, welches einer Inländerin leider häufig entgegensteht, durch die das Gemüth tief ergreisende Macht der Töne der talentvollen anmuthigen Pianistin wird gezwungen werden. Und so möge die hier so sehr Gefeierte einen warmen Empfang finden auch in den zwei Baltischen Hauptstädten, welche die Kunst nicht blos zu lieben, sondern auch zu hegeN und pflegen sich stets haben angelegen sein lassen"}, {"msg_id": 223255, "doc_id": 274922, "date": "1885-11-08", "heading": "Ein Rubinstein-Fest in Berlin.", "text": "\tBerlin, 16. November.\nNach mehrwbchentlich?« Aufenthalt hat heute früh Anton Rubinstein die Hauptstadt verlosten und nimmt nicht nur für fein: Kunstleistungen den wärmsten Dank aller Musikfreunde m-t fich fondern diesmal auch für die Auswahl feiner Vorträge an den sieden Concertabenden und für ein Entg-genkommen gegen junge unbemittelte BerufSgenoffen, welche» in der Geschichte de» modernen Virtuosen» thum» ohne Beispiel sein dürste.\nRubinstein hat, gleichsam in sieben öap'teln, eine historische Darstellung de» Entwickelungsgänge» der Clavier.Mufik nicht rrit der Feder in der Hand, sondern mit der Hand in den Tasten g?» geben; und nicht genug damit, er hat jede» Capitel, welche» er Abend» begüterten Mäcenaten vorgetragen, am anderen  in seiner Behausung im Kaiseihof privatiseime et gratis, wie et auf akademisch heißt, wiederholt. Fand er dort in den weiten, bit auf'» letzte Plätzchen ge» füllten Räumen der Philharmonie eine glanzvollere, namhaftere Hörerschaft versammelt, so drängte fich hier im Graulicht de» TpätherbstmorgenS eine desto andächtigere Sehaar nm den tvnereichen Flügel de» Meister»: die Hoffnung der Kunst, Namen, die erst Namen werden sollen.\nDiese Kunstjünger freilich, unter welchen fich allerdings auch andere lauschbegierige Elemente au» der Berliner Gesellichost mit mehr oder minder Brsugmß einmischten, find eS nicht gewesen, welche den letzten Abend, den Rubinstein in Berlin zu» brachu-, den gestrigen Sonnabend, zu einer glänzenden Ovation benutzten: De« Künstler grüßten die Frauen, und dm Künstler grüßten die Künste.\nAls bald nach 8 Uhr der bartlose, aber mit desto dichterem und längerem Haupthaar bedachte Künstler, geführt Von Frau Profeffor Clara Meyerheim, der unermüdlichen Unternehmerin des Feste», den stark überfüllten Concertsaal deS Kaiser» Hofs betrat, war Meister Josef Joachim der erste, welcher ihn am Eingang feierlich begrüßte und ihn unter den Klängen deS Marsche» an» der Rul/lnstein'schen Oper „FeramorS* durch die dichte Sehaar der Rubinstein-Schwärmerinnen auf sei neu Ehrenplatz vor die kleine Bühne geleitete.\n\n\tWie da die geniale Geige mit dem genialen Fortepiano aufeinander stieß, gab eS einen guten Klang, uud man glaubte etwas von einer Harmonie zu vernehmen. welche sonst in der Künstlersphäre und besonders in der Mufikersphäre eine gewiffe weitverbreitete menschliche Eigenschaft (e» wäre unhöflich, fie Neid zu nennen) nicht gern auskommen läßt.\n\n\tUnd nun saß Rubinstein, ober immer wieder tauchte seine Löwenmähne, fich schüttelnd, über da» Niveau der rosengrschmückten Mädchenköpfe und haubenverzierten Matronenhäupter hervor, denn jeder drängte zu. den Me.ster zu begrüßen, bi» endlich der Gruß in der Sprache feiner Kunst er» scholl. Selbstverständlich entboten ihn Krauen, darunter reizvolle junge Mädchen. Dieser Frauen» chor sang zu deffen Ueberraschung nach Rubinstein, scher Mrlodie: .Heil dir, Anton Rubinstein, Heil!\" Ein junger Frankfurter, der Componist Siegfried Oed», schwang mit Feuer und Begeisterung den Tactftock, ben er dann sür eine Weile niederlegte, um einer jungen, in rnlftscheS Nationalcoflüm ge» hüllten Blondine daS Wort zu einem von Rudolf Löwenstein verfaßten „Ru'.fifchttt Gruß* zu überlasten. Er war vom Dichter einer Elfe oder Nixe, aber jedenfalls keine? der bösartigen rusfischen Ruffalka» in den Mund gelegt, sondern einem mufikempsänglichen. tonfrendigen Wesen:\n.Ich lag im feuchten Moo» gebettet tief Und um mich lagen schlummernd Nix und Sylphe. Die Winde schwiegen und die Woge tchlief, Nur heimlich Hltlslern regte fich im Schilfe. Da plötzlich ward lkbcvdig ring» der Cjkund Und drang ein Ruf durch die krystallene Halle, Und pflanzte schnell fich fort von Mund zu Mund: .Der Herrfcher naht, erwacht Ihr Geister All-.'\nDieser Herrscher „beut der Gnaden Fülle Allen, die fich huldigend an ihn wenden, kostbare Perlen und Demanten streut er au» mit reichen, nimmer müden Händen. Der Herrscher kommt! — Bon Sieg z&gt;, Siege stieg er machtvoll bi» zum Thron im Reich de» Schönen. Ein FriedeuSfürst. sein Walten ist Mufik, er denkt, er lebt unv webt in Tönen.* Diesem Herrscher wollen die erwachten Geister, wie die Raffen dem weißen Zaren, zum Gruß da» Brod und Salz bringen, da» fie zu geben haben. .Die Geister all' find wach. Und « heißen. Väterchen, Dich froh willkommen. Mög' Dir'» '\n\n\tgefallen unter unserem schlichten Dach Und möge unser schlichte« Nah! Dir frommen. Gesegnet, wo Du wandelst, sei Dein Fuß. Wo Du auch weilst, sei Harmonie und Segen. Ich bringe heut Dir echt landömänn'schen Gruß, Nmrm, Väterchen, hie? Salz und Brod entgegen.* Räch diesem russischen Gruß begrüßten de« Gefeierten «och einmal seine eigenen Weisen: der von ihm componirte Chorgesang .Die Nixe*. Frau «rtot de Padilla hatte die Solopartie darin übernommen. Leuchtend wie ein Möwe, die mit de« sonnenbeglänzten Gefieder fich über dem Meere wiegt, schwebt« ihre Stimme Über der fassten, weichwogenden Tonfiuth de» Chor«, um von Zeit zu Zeit darin unterzutauchen «nd von ihr getragen mit ihr dahi« z« wallen. Und wieder löst der Gesang die Rede ab. Rudolph Löwenstein selbst in Person erschien auf der Bühne und redete al« Prolog«« in seinen eigene» Verse« den Meister an, den er. al« Knaben noch, vor vierzig lahren gesehen und, wenn auch nicht im Claviersprel «nd in der Musik, unterrichtet hat:\n.Wie glänzte da sein Äug' »och kindlich klar, Wie schmückte da sein Haupt da» dun sie Haar, Wie blickte da .der kleine Rubtnsteia' E» heiter iv da» Leben noch hinein. Noch steht vor «ir die edle Matter da. Gleich jener Römerin Cornelia, Die, angethan mit holder Frauenschöne, Auf ihre Töchter sah und ihre Söhne. Wie oft sprach fie: ich hab de» Schmuck, genug.V. Denn meine Kinder find mein höchster Schmuck.''\nWie sollen wir diesen Autor Rubinstein würdig ehren, der «n» hier solche Borfeste reinster, echter Weihnacht»freude berettet habe? Paul Meyerheim habe ihn. den Redner, darum gefragt uud eine Aoreste vorgeschlagen. Cr aber habe gemeint, c» müste ganz wa» Besondere» ersonnen werde» — Worauf Paul Meherheim versetzt: ganz wa« Besondere«? halt, ich habe c« jetzt. Beretten will dem Künstler ich ei« Fest, Da« i« Erinnerung iha schwelgen läßt, Da« ihm vergangener Zeiten Bild enthüllt. Mit Lust «nd Wehmuth feine Seele füllt. Die alten Freunde ruf ich ihm empor und stell' fie ihm in Leben»wahrhett vor. Sie kommen her bei seiner Töne Klang, «ei« Zauberwort, c« heißt tudloau vi?«ntl I« bunter Pracht ersteh' zur Lehen»aff.mblie — dal coetume.\"\nEr charakterifirte die einzelneu Tanzbilder dieser\n\n\tberühmten Komposition in prächtigen Strophen «nd schloß mit den Worten:\nSo soll c» sein, man mög' in diesem Raum Erkennen heut: da» Lebe» ist ein Trau». Erkennen mbgt Ihr bei der Bilder Glanz Au Heller Lust: da» Leben iß ein Tanz. Uud Tanz und Trau« «nd holde Sange»weise» Wie fie «n» Meister Rubiastein gegeben. Sie solle» reich an Wonnen un» umschwebe«. Uud daukbar wolle» »ir den Meister preisen/\nDie Idee Panl Meherheim'« war eine so glückliche al« originelle, und ebenso vortrefflich gelang ihre A»»sühr«»g. Die Rubinftein'fchen Clavier Kompositionen de» dal eooturuH waren durch Erdmann»dvrfer orchestrirt. Zwischen den einzelnen Tonbildern, aber immer noch von dem letzten Theile jede» derselben begleitet, erschienen auf der Bühne nach dem Zurückweichen de« Vorhange« außerordentlich anmuthig erfundene, lebendige Verkörperungen der durch den Titel der einzelnen und durch den Charakter der Musik gekennzeichneten Scenen und Gruppen al« lebende Bilder. Zur Introduktion zeigte eiae höchst ergötzlich componirte humoristische Gruppe die Vorbereitungen der Gesellschaft zum Costümball. Mit einer bei lebenden Bilderu ganz ungewohnten Schnelligkeit und Präeision folgte» die sieben anderen lebendigen Illustrationen der einzelnen Theile dieser geistreiche« Tondichtung Rubiastein'»: Schäfer «nd Schäferin, bei ihren Böcken und Lammlein in harmloser Zärtlichkeit bei einander fitzend; der neapolitanische Fischer, zwei schöne Neapolitanerinnen im Nachen über de» blauen Golf rudernd; der Toreador. ein Paar reizende Andalufierinne« zum Fandango herausfordernd. Der .Pilger und die Phantasie*, mit poeti« scher Freiheit al« ein auf feiner römische» Wanderung müde im wilden Gebirge entschlummert» Taunhäuser und die lichtumfloffeue, herrliche Gestatt der blonden Göttin der Schönheit und Liebe dargestellt, die ihm im Traum erscheint, ihn mit ihrem Anblick »nd den Klängen der goldene« Laute i» ihre« Hände« an die Seligkeit mahnend, welche er i« ihrem unterirdischen Reich genoffen und thöricht dahingegeben hat; der königliche Tambour uud die Marketenderin, eine höchst lebendige Gruppe sranzöfischer Troupier« mit der reizendsten Bivaudiere, di« thue« lachend de«\n\n\tfrischen Trunk von ihrem Faßchen aebenjt; der Posas mit seinem schmucken, blonden lleinrusfischeu Schatz, welchen eine Genossin zum Tanz aufspielt; der türkische, schwarzbürtige Pascha, auf prächtigem Lager sein Nargileh rauchend, umgeben von drei fchbaen A meen, welche den Gebieter zu ergötzen beeifert find (eine besonder» malerisch reiche uud efiectvolle Gruppe). Aber wie lebhaft und nie mit gerechtem Grunde auch alle diese Tanzbilder deklatscht, bejubelt, wieder und immer wieder „biffirt\" wurden, — den größten »nd heiterten Erfolg hatte doch da» Schlußtablea»: „Dauses (vaUes, polkae et galops)-. E» war nicht nur ein lebende» , sondern ei« lustig und lebhaft belegte», fich in jedem Augenblick verändernde» Bild, «nd zwar ein Schattenbild, welche» diefe» Finale de» Rubinstein'sche« dal ooL.uws illustrirte. mit glänzendem Humor entworfen und von den Mitwirkenden ausgeführt. Die Zufchauer sahen vo« a«ßen a»f die erleuchteten, aber wie durch weiße Vorhänge innen bedeckten Fenster eine» Ballsaale» und die Schatten der fich zum Tanze auffordernde», tanzenden, ausgleitenden nnd fallenden Paare, der Erfrischungen herumtragenden Kellner, der converfirenden, den Hof «achenden, Ei« effenden Figuren der Ballgesellschaft al» dunkle Silhouetten fich in stetem Wechsel auf diesem hellen Fond zeichnen. Zuletzt gar Rubinstein selbst (in einer Büste), wie ihm eine Gänsefeder und ein Antographenalbum überreicht wird. Diese heitere Satire auf einen gesellschaftlichen Unfug erregte fo allgemeine Heiterkeit, daß selbst die vielen jungen Damen mitgelacht habe» müssen, welche noch an demselben «bend den veritablen.Rubinstein um ein Autograph plagte».\nE« folgte im Lichthof de» Hotel» ein kalte« Büffet, vähreod welchem Zuliu» Rodenberg eine« poetischen Toast ans den Gefeierten au»brachte; auch Prof. Joachim fprach ewige herzliche Worte im Ramen der Berliner Künstler. — Später gab fich die Gesellschaft noch einige Stunden de« Ballsreuden hin.\n(«ach der .Voff.\" «nd .Fra«tf. Ztg.*"}, {"msg_id": 190625, "doc_id": 231466, "date": "1876-11-11", "heading": "Amerikanische Briefe.", "text": "Philadelphia, 4. November 1876.\nDie exhibirten 12 deutschen Sculpturen vermögen durchaus nicht begeisterte« Lob hervorzurufen. Außer der bereits besprochenen Kolossalstatue des Fürsten Bismarck von H. Manger hat B. Silbernagel in Berlin eine Bronzestatue des großen Staatsmannes präsentirt, die den Anforderungen gerade genügt, welche die Kritik zu machen gezwungen ist. Dasselbe läßt sich von den Bronzefiguren .Orestei' und .Anti. gone\" sagen, die G. Hertel in Berlin gefertigt hat und auch die Bronzestatue von Graf Moltke von L. Brunow in Berlin ist nur in die Kategorie des .ziemlich guten' zu rechnen.\nSehr hübsch macht sich die Bronzegruppe sür eine Fontaine, ein auf einem Delphin reitender lachender Bube, welcher seinem Reitthiere vergeblich daS Wasser speiende Maul zuzuhalten sucht, die F. Reusch in Berlin ausstellt.\nDie Marmorbüste deS Grafen Moltke von L. Brunow in Berlin und die der Kronprinzessinn »on Deutsch.\n\n\tland von R. Schweinitz in Berlin genügen, wa» von der Idealbüste des Herrn Toberenz in Berlin nicht gesagt werden kann, die von den idealistischen An--schauungen ihres VersertigerS nichts Rühmliches kund, zuthun vermag.\nEine Sculptur in Gyps .Knabe und Frosch\" von A. Andressen in Dresden ist hyperrealistisch zu nennen. Der sich vor einem sonderbar gestalteten! Frosch sürchtende und vor Angst schreiende Bube ist ein sehr unschön aussehendes Menschenkind, auf welchem ein sühlendeS Auge um so weniger gern verweilt, als daS Unglück den Schreihals auch nach anderer Richtung traf, indem eS ihm Hände und Füße schwer schädigte, waS abgesprungene Stücke an diesen Theilen seiner Gliedmaßen documentiren.\nSehr schön muß ein von M. Ezekiel in Rom auSgestelltes Hautrelief genannt werden, daS leider nicht den Platz erhalten hat, der ihm gebührt.\nAuS dem Gesagten geht sattsam hervor, wie schwach Deutschland auch nach dieser Richtung hin vertreten ist. Kein Drake, Sehaper, Begas v. s. w. ist zu erspähen, nur 9 Künstler von Hunderten, die Deutschland besitzt, beschickten die Weltausstellung. Unwürdig ärmlich präsentirt sich überhaupt in der ganzen Memorial-Hall die deutsche Kunst, welche wahrlich ein Recht dazu hätte, mit Glanz aufzutreten.\nFrankreich erscheint mit 74 Sculpturen, von denen die große Mehrzahl in Bronze ausgeführt ist. Die Gerechtigkeit verlangt, daß der jungen Republik, die ihre ersten Künstler zu bewegen wußte, die besten ihrer Werke über den Ocean zu senden, baSLob gespendet werde, daß Frankreich hier in einer Weise vertreten wird, wie c« seiner politischen Größe angemessen ist-Der seine Kunstsinn, der den Franzosen beseelt, kommt in seinen Sculpturen in glücklichster Weise zur Geltung. Hier ist nicht daS krankhast Ueberzierliche, daS frömmelnd Lüsterne, waS der Italiener mit Vorliebe producirt, zu schauen, hier ist, bei aller Grazie und reizender doch die Natürlichkeit geblieben, die\n\n\twohlthun muß, wenn der Beschauer gesund genug zu fühlen vermag, um die Natur in ihrer unverfälschten Größe und Einfachheit bewundern zu können. An neun verschiedenen Stellen untergebracht, gelangen franzö. fische Sculpturen nicht zu der ihnen zustehenden Gel» tung, waS um f» mehr zu bedauern bleibt, weil italienischen Machwerken Gelegenheit geboten wurde, ihre NichtVorzüge in das beste Licht zu setzen. Französische Bronzegruppen und Statuen sind unstreitig die besten der ganzen Ausstellung und verdienen fast alle besprochen zu werden.\n.Chloe\" von A. de Vasselot in Paris, der außer diesem Werke die Büste von M. Anzoux ausstellt, ist eine durchaus wackere Arbeit. Die eben zur Jungfrau erblühte Schöne fitzt nackt über dem auf einem Felssteine ausgebreiteten Gewände, hat mit beiden Händen daS rechte Knie emporgezogen und blickt nachdenkend in die Ferne. Die Lieblichkeit in Formen, Haltung und Ausdruck ist rührend: hier ist wieder einmal der Beweis geliefert, daß die unverhüllte Schönheit des keuschen WeibeS in gut veranlagten Naturen mehr als Bewunderung hervorruft.\nE. Marcellin in Paris präfentirt .eine den Amor säugende VenuS\", ein gleichfalls sehr schönes Opus. Die nackte Göttinn, deren schöne Gestalt in lieblicher Haltung an die besten Vorbilder der Antike erinnert, beugt sich leicht zu dem an ihr emporstrebenden Liebes« gotte. dem sie die rechte Hand gereicht hat, während die andere den linken Busen leicht umspannt hält, welchen sie, lächelnden MundeS, dem Söhnlein bietet. Die Gruppe ist reizend und, bei aller Schalkhaftigkeit, die der Künstler über sie auszugießen wußte, dsch sehr\ndecent.\nDer tüchtigen Werke in Bronze existiren genug : solche, die zu Tadel Veranlassung geben, sollen ihretwegen nit Stillschweigen übergangen werden. Fast überall, bei Mann und Weib, zeigen die französischen Bildner ihre Figuren nackt, wo sie aber dieselben, mit Bekleidungsstücken angethan, vorführen, da find fie\n\n\tpicht Reizmittel, wie bei den Italienern, sondern zweckentsprechende Hüllen und erscheinen sogar als für die bestehenden Verhältnisse nothwendig. Wa« aber be« sonder« gelobt werden muß, ist, daß der französisch« Künstler die gefaßte Idee sachgemäß in« Körperliche zu übersetzen weiß, daß die Benennung seine« Werke« mit dem Eindruck, den da«selbe macht, übereinstimmt, und daß er von seinem Geiste dem Product« seiner Hände etwa« einzuhauchen versteht.\nWelch' prächtiger Gedanke war c« von A. Bartholdi in Pari«, einen GeniuS darzustellen, der in die Hände de« Elend« gefallen ist. Ein geflügelter, nach lichten Höhen strebender Geniu«, der von dem hämisch grinsenden Miserium an den Schwingen zu Boden gezogen wird, muß den gefühlvollen Menschen schmerzlich be« rühren, wenn er sich auch nur im Bronzegebilde dem Auge präsentirt. Der Beschauer wird den Gram in den Zügen de« Aermsten zu würdigen wissen und verstehen, daß der Künstler, der ihn schuf, recht that, al« er ihm da« Haupt leicht nach hinten beugte und die rechte Hand trauernd über die Augen legte. Ich kenne die Geschichte de« Herrn Bar.holdi nicht, mir scheint c« aber nicht unmöglich, daß er durch bittere Erfahrung kennen gelernt hat. Wa« er hier in Bronze zeigt. Vielleicht holt seinen Geniu« das Elend nieder, da« sich leider da nur all;uhäufig einzunisten pflegt, wo Stichel und Meißel, Pinsel und Palette. Tinte und Feder als Handwerkszeug für den Broderwerb gebraucht werden. Wenn dem so ist. dann wünsche ich. ein anderer Geniu« möge kommen und dem Gesesselten die Fittige lösen.\nDa« auf die Bronzesculpturen Gesagte gilt auch von den Marmorarbeiten, die f«st sämmtlich mit Anerkennung zu bedenken stud. Da selbst die tadel«werthen nach einigen Richtungen hin genügen und dem Spotte nur geringen Spielraum bieten, so sollen sie unbesprachen bleiben. Einige der besten Marmorwerke müssen jedoch detaiSirt in Betracht gezogen werden.\n%. G. S-irar» in Pari« stellt die geopferte Zphigenia\n\n\tau«. Hingesunken über den Opferaltar, mit breiter Wunde unter dem linken Busen, liegt die Gestalt eine« herrlichen Weibe«, der knospige Mund hat aufgehört zu athmen, da« halbgeschlossene Auge aufgehört zu sehen, die Seele ist entflohen — und doch scheint noch Leben in dem Körper der Geopferten zu pulsen. Hier hat Girard bewiesen, daß der spröde uud kalte Marmor uicht nur Leben und Tod wiederzugeben dem Künstler gestattet, sondern daß er auch fähig ist, den Zustand ausdrücken zu lassen, der dem plötzlichen Durchschneiden de« Lebenssaden« im menschlichen Körper folgt, den Zustand, wo die Psyche bereu« den un« unbekannten Regionen zuschwebt, während der sterbliche Theil noch einzelne der altgewohnten Functionen au«übt. . .\nAuch de« Pariser« N. A. Perrey .junger Schäfer\" ist ein recht tüchtige« Stück Arbeit. Der nackte, halbwücbfige Bengel. der sich mit einem zahmen Eichhörnchen unterhält, da« er auf der linken Hand trägt, während die rechte die Nuß zu verbergen sucht, die ihre Finger umfassen, ist ein prächtiger Bursche, dessen menschlich schönem Gesichte die Freude wohl ansteht, die der Künstler hineingemeißelt hat. An dem Opu« ist Alle« natürlich, frisch und keck, so daß die Menge der Besucher. welche da« Werk fortwährend umsteht, ob ihre« guten Geschmacke« nur zu loben ist.\nA. Itasse in Pari« führt nicht weniger denn 9 kleine Marmorfiguren vor, die. obwohl kein hohe« Eenre vertretend, doch in ihrer Art nicht übel sind. Ein realistisch denkender und fühlender Künstler, wie der genannte Herr einer ist, verfällt leicht in den Fehler, seine Ansichten in allzu drastischer Weise zur Anschauung zu bringen und auf Kosten de« allgemein al« schön Angenommenen zu arbeiten. S» find .der weinende Johann\" und da« Gegenstück .der lachende Johann' zwar nach verschiedenen Richtungen hin zu loben, aber die nackte und trockene Natürlichkeit, rvie ste hier, alle« Schöne bei Seite setzend, zu Tage tritt, wirkt erkältend, denn ein sehr gewöhnlich »»«sehende« Kindlein, da« hier locht unb da schreit, ohne baß der Hauber,\n\n\tden Anmuth Gesichtern im ersteren Falle verleihen muß und im zweiten verleihen kann, zur Anwen» dung gelangt, wird mehr den Arzt und Physi»gnomen, al« den nach Kunstgenuß Schmachtenden befriedige». De«selben Künstler« spielender Cupido, ein lustiger, neckischer Liebe«gott. dem die abgelaufene Sanduhr zeigt, daß Dunkeltzeit nunmehr eine sehr wünschen«, werthe Sache ist und der fich bemüht, ein in seiner Linken befindliche« Lampchen au«zublasen, ist ebenso hübsch wie der schlafende Cupido. dem übergroße Anstrengung die Augen zudrückte und den Bogen der nun geballten kleinen Hand entfallen ließ.\n(Schluß von Brief XLIII. folgt.)\n\n\tGeorg Buchhol"}, {"msg_id": 181830, "doc_id": 221303, "date": "1875-01-08", "heading": "Ein archäologischer Fund.*)", "text": "\tRom. 6. Januar. Ter wunderbare Boden der ewigen Statt, in welchen so manche« Jahrhundert Samen und Keime versenkte, hat noch vor dem Schlüsse deS eben vollendete» Jahre« eiueßlum» getrieben, eine Blume so dustig »nd lieblich, wie sie am wonnigsten\n*) Au« der Ang«d. .Allgem. Ztg.'\n\n\tFrühlingstage kaum lieblicher hätte entsprießen können. Auf dem Eequilin, rro sich rem erstaunten Blick unter der »eichend« n l?rddccke eine Welt von Wundern auf« thut, wo die Schicksale de« allen und ältesten Rom« und seine Culturentwickeîurg Seh cht auf Schicht über und duich einander gethürmt lieg n. dort träte» vor etwa drei Deehen si-den marmorne Bildwerke nach lange« Schlummer wieder an« Tageslicht: sie lagen in eine« Raume bei, einander, und waren sie auch dadurch den schädlichen Einflüssen de« Erdtoden« und besonder« der Feuchtigkeit einigermaß&lt;n entrückt, so ließ dcch ein gewallsames Ereigniß. vielleicht ein Erdbeben, da« ihne» einst ihr Grab gegroben, nicht unbedeutende Spure» der Zerstörung an idnev zurück.\nTie Bildwerke genau zu beschreiben und über ihre» Werth in kunstluflonscher uud technischer Beziehung zu urtheilen, ist nicht eher möglich, al« bi« die Bruchstücke, au« denen sie jetzt besieh'N, aneinander gesüßt sein weiden, und wir anstatt eine« zeistuckellen Ueberdlick« den Gejammteindrick empfangen. Darum genüge j.tzt eine kurze Erwähnung derselben, nur der Hauptfigur sei eine e'wa« eingehendere Erörterung gewiduet.\nDrei unter den eben aufgefundenen Bildwerken, ei» Ba-chu« und zwei weibliche Gewantficuren. zeichnen sich nicht eben turch leivorr.'gende Arbeit au«; sie gehöre» vielmehr zu den mill Imößigen Produktionen de« römischen Meißels, wenngleich eine der Genandfiguren turch geiäuigen Faltenwurf und graziö-e Haltung fich Herrn, thut. Ungleich höher stehen zwei Tritone». entschiedene Pendants, die. obschon die Arme ibnen verlor«» gingen, turch forgiältige Behandlung und lebendigem Auedruck den besseren Cru'pturen sich würdig anreiben. Meisterhast in der Ausführung und Auffassung, sonnt c« die Kunstrichtung am Ende de« zweiten Jahrhundert«\n von »unterbarer Erhaltung ist da« sechste 2&gt;.'e&gt;k. «ine Halbfigur de« Kaisers üomniotu« mit de» Attributen de« Herkules.\nToch'weit über alle glänzt wie ein Stern ta« Standbild einer iLeuu« au« parischem Marmor, dem die Zeit jene\n\n\tgelblich« Farbe verlieb, welche antiken Marmorbildern so wohl steht. Sie ist die liebliche Blume, die der esquilinische Boden so vtele Jahrhunderte hindurch sorgfällig in seinem Schocße bewahrte, und nun den Menschen wiedergab, damit fie sich daran erfreuen. Die Venus des Esquilin ist nicht eines jener Götterbilder, die. wie die VenuS von Milo, überwältigend wirken, 'nicht eine jener griechischen Schöpfungen, die vermöge deS ethischen und religiösen Gedanken», den sie repräsentiren, gleichsam noch über dem Künstler stehen, der sie bildete; sie ist aber auch nicht eine jener so oft vorkommenden Venusdarstellungen der späteren vnd spätesten griechischen Periode, die mit mehr oder weniger Variation immer »ur daraus hinzielen, mit wenig Idealität und vieler Tändelei eine raffinirte Situation wiederzugeben, die nicht selten an Gemeinheit streift.\nEin junges, etwa tkjähriges Mädchen, eine eben zur Blüthe fich entfaltende KnoSpe weiblicher Schönheit, schickt fich die uns wieder geschenkte Göttinn an. ins Bad zu steigen; fie hat das Gewand auf einen reichgeschmückten kurzen Candelaberschaft zu ihrer Rechten gelegt, nur noch die Sandalen bekleiden ihr die Füße, und die einsache, kunstvoll um das Haar geschlungene Binde ist fie eben im Begriff, mit der Rechten zu lösen, während die Linke aus und an dem turchaus bescheidenen Haarknauf an ihrem Hinterkopf ruht, gleichsam um das reiche Haar, da» nun bald fessellos über ihren glänzenden Racken herabfallen wird, im Falle mit der Hand zu begleittn. Da« Haupt ist ianst rechtshin nnd abwärts geneigt, der ganze Körper, welcher auf beiden Füßen ruht, ist leicht, ganz leicht, au«wärts gebogen, wie es eben die erhobene Stellung beidtr Arme und vor Allem die erhobene »nd zugleich zurückgewandte Laze des Unken Arme« mit fich bringt, wodurch zum.il die Brust in ihrer ganzen Fülle nnd jungfräulichen Frische fich entwickelt. Nirgend eine Spur von gesuchter oder berechneter Koketterie, denn die Situation eoncentrirt fich einzig und allein in dem Loslösen der Haarbinde, nnd dieser Moment beschäftigt alle Sinne der schönen Göttinn r ermaßen, daß sie darüber ihre gänzliche Nacktheit vergessen muß. Der\n\n\tKünstler hat es meisterhaft verstanden, die Pointe, in welcher sein Werk gipfelt — den kurzen Augenblick, in dem das jungt Mädchen sich einer mechanischen Verrichtung so ganz hingegeben hat — nach allen Seiten hin für seine Composition zu benutzen und derselben dadurch einen durch nichts getrübten, fich überall hin gleichmäßig fortsetzenden Zauber zu verleihen, den jede Beschreibung nicht einheitlich genug wiederzuspiegeln vermag. Weit entfernt, finnlich zu reizen, ruft die Venus von ESquilin bei dem Beschauer nur Bewunderung nnd hohe Achtung vor dem Künstler hervor, der ttwas so vollendet Schönes schuf: fie trägt nichts zur Schau und ist doch völlig entblößt. sie verletzt auch da» strenge Auge nicht, obgleich fie ihm nichts verbirgt. Wie ganz anders die gefeierte Venus von Mediei! In ihr dominirt ein raffinirter Contrast zwischen Wollen nnd Richtwollen, zwischen Sein und Schein: sie ist fich ihrer Blöße wohl bewußt, fie weiß, daß sie gesehen werden könnte und — fie will auch gesehen sein. In der Venus des Esquilin dagegen bewegt kein Contrast, kein fein berechnetes Hffectspiel die ruhige Harmonie der in ihr verkörperten Idee, die Göttinn der Schönheit ist nur für fich selbst da, und ahnt in jenem Moment nicht, daß eines Menschen Auge fie schauen könnte, щ\nDer Künstler, der seinen Stoff so ganz und gar zu beherrschen wußte, und mit »enigen Mitteln so viel zu erreichen vermochte, muß zu den bedeutendsten des Alter« thums gezählt werden. Freilich könnte daS Werk, das wir eben bewundert haben, nicht das Original selber, sondern nur eine sehr gut« Copie des griechischen Vorbildes sein. Dafür scheint wenigstens die nicht in allen Theilen mit gleicher Liebe und Vollendung geführte Arbeit zu sprechen: denn abgesehen von der leichteren, »ehr andeutenden und nachläsfigeren Behandlung der« jenigen Partien, welche vermöge der Stellung wie der Aufstellung des Marmorbildes dem Auge nicht unmittel, bar zugänglich waren, wie der obere und Hintere Theil des Kopjes und die an diesen gelegte linke Hand, steht auch die Arbeit und die technische Durchbildung der Füße mit der seinen und lebendigen Frische des übrigen\n\n\tKörper« nicht ganz im Einklang; doch ein geschickter und gewiß ein griechischer Meißel war e«. der dem trystallreichen. leuchtenden Marmor de« Aquilin warme« Leben und hohen Zauber verlieh.\nIn welcher Zeit entstand nun da« Original zu unserer Venu«? Da« Alterthum erzählt, daß erst Praxitele« die schaumgeborene Göttinn unverhüllt darstellte. Stolz und voll und durchaus göttlich war die ältere Venu«, größer an Gestalt al« die Menschen, züchtig und bekleidet; daraus ward fie menschlicher, seelenvoller dargestellt, daS Gewand sank ihr immer tiefer herab, bi« Praxitele« die knidische Aphrodite schus und mit ihr den entscheidenden Uebergang au« der strengeren in die freie, fessellose Weise vollendete. Iv der knidischen VenuS streitet nur noch der letzte Hauch der vorausgegangenen Kunstrichtung mit dem neuen Princip: sie entledigt sich zwar de« letzten Gewände«, um zu baden, doch sie zaudert noch, die Umhüllung fallen zu lassen; noch ist sie anspruchslos und tinfach, daS Haar ist noch schlicht gescheitelt und mit wenigen Bändern umschlungen, aber sie ist bereits über die Grenze hinübergegangen, und damit nicht mehr die hohe Göttinn, sondern auf dem Wege, eine geistreiche Menschengestalt zu werden. Die Entstehung unserer Figur fällt gewiß in die nachpraxitelische Zeit, wie da« äußere Form und innere Gründe anzunehmen empfehlen, allein sie entbehrt noch, wie schon bemerkt wurde, der feinen Koketterie und de« tändelnden, fast zweideutigen Gedankenspiel« jener mehr poetischen al« idealen Gestalten der späteren griechischen Plastik, und steht somit der praxitelischen Periode viel näher al« dieser. Der Kopf unserer VenuS ist wie ein unschuldiges Taubenköpfchen mit feinen, etwas scharf gezeichneten Lippen, mit sanften, länglichen Augen, er ist lieblich, nicht ohne einen Anflug von Sentimentalität und doch wiederum ideal. In der Anordnung teS Haare« herrscht eine maßvolle Oekonomie. eS ist schlicht und doch zierlich über der schmalen Stirn gruppirt. ohne wie in den späteren Darstellungen aufgethürmt zu sein; ja. hätte man von diesem Bildwerke nur den Kopf gefunden.\n\n\tschwerlich hätte man in ihm den eintr Venu« gesucht, da er vitlmehr dem einer Nymphe oder einer Hebe gleicht.\nNoch haften an der schönen Figur, die leider in mehrere Theilt zerbrochen ist und beide Arme verloren hat, die Reste jener Erde, die fie uns erst jetzt wieder, gegeben; möchte doch bei Entfernung derselben unS eine \"\"e Freude bereitet werden und des Künstlers Name der an einer bescheidenen Stelle vielleicht noch verborgen fern könnte, zum Vorschein kommen und damit dre VenuS des E-quiliu als Originalwerk sich bekünden"}, {"msg_id": 221413, "doc_id": 272076, "date": "1885-03-09", "heading": "X. X. Berlin, 18. (6.) Marz.", "text": "Berlin, 18. (6.) Marz.\nTie viertägige gewaltige Redeschlacht Über die Dampsersubvention im Reichstage hat mich mit der Berichterstattung über einige gesellschaftliche Ereigmsse der letzten Tage im Rückstand bleiben lassen. Aber man mußte während der letzten Zeit an manchem Tage acht Stunden und länger im Parlamente bleiben; so heiß ging's dort her. Hmt möchte ich Verschiedenes nachholen. Die Berliner Künstlerseste genießen einen alten Ruhm. Am glänzendsten und zu wahrhaft prachtvollen Schaufpielen gestalteten fie fich in der „goldenen Gründer, zeit\" der siebziger Jahre. Die über Nacht reich gewordenen Börsen-Spcculanten ließen „die Kunst leben\", daS heißt fie überhäuften die berühmten und weniger berühmten Maler und Bildhauer mit Austrägen und zahlten fabelhaste Preise, um damit irgendwelche Berühmtheiten in ihre Salons zu locken. Die Künstler standen fich vorzüglich dabei, und in diesen „sieben selten Jahren Pharaos\" ent« salteten fich die in jeder Wintersaison von der Berliner Künstlerschaft veranstalteten „Kostümfeste mit Damen\" zu wahrhaften Ereignissen aus dem Gebiete künstlerisch geschmackvoller Pracht-Schau» stellungen. Dann kam der Krach, der furchtbare, unerbittliche. Ebenso wie er an der Bölse raste, forderte er auch bei den Künstlern seine Opfer; die goldene Zeit war jäh vorbei; die Periode, wo fich jeder glückliche Jobber und Fixer eine „Ahnen» Gallerte\" oder ein „Familien-Mausoleum\" bei denjenigen Malern oder Bildhauern bestellte, welche den Ruf hatten, das meiste Geld dafür zu nehmen, war vorüber. Ebenso vorüber waren die „Costümfeste mit Damen\"; der Künstler-Popa mußte fich einschränken; sür Frau und Töchter glänzende Coflüm-Roben zu kaufen, die nur einen Abend währten, dazu fehlten die Aufträge der reichen Börsenspieler. So entstand in der Zeit der finanziellen Ebbe da» sogenannte „Künstlerfest ohne Damen\". Es ent» wickelte fich „der Noth gehorchend, nicht dem eigenen Triebe\"'; aber niemals ging c» toller und au»gelofiener her, als auf diesen Künstlerfesten ohne Damen. Bald wurden dieselben noch berühmter, al» die vorhergegangenen Eostümfeste mit Damen. Ohne Maske und Coflüm wurde Niemand zugelassen. Manche Blätter schrieen öfters Zeter über diese Feste und verlangten einmal fogar das Einschreiten der Polizei und der Gerichte gegen die Künstler. Toll» heiten. AlleS dieS jedoch hätte den Herrenfesten niemals den Saraus gemacht, aber schließlich revoltirten die Frauen und Töchter der ruchlosen Künstler-Gatten und forderten energisch die Wiedergeburt der Künstlerfeste mit Damen. Schüchtern begannen die Damenfeste wieder zuerst nur in Ball-Toilette mit einigen lebenden Bildern im vorigen Jahre. In diesem Jahre wieder großartiger mit einem glänzenden Festzuge und Festspiele, wodurch wenigstens die Hälfte der Teilnehmer gezwungen war, in Kostümen zu erscheinen. Der bekannte Dichter und Sänger des „Rattenfängers von Hameln\", des „neuen TannhäuserS\" u. s. w., Juliu» Molsi, hatte den Text in gefälligen Versen geschrieben, und eine ebenso schöne wie talentvolle Schauspielerin vom Deutschen Theater, Frl. Sorma. die Hauptrolle übernommen. In Kürze gesagt, war da» Festspiel eine Umschreibung de» Oster-Spaziergang» au» dem Goethe'schen „Faust\", verquiät mit der schönen Sage von der WalpurgiS-Nacht. Auf dem Brocken tanzen in der WalpurgiS» Nacht die Geister und Hexen, da kommt die sagenhaste Frau Holle (Frl. Sorma) und jagt sie auseinander; der Maimorgen bricht an und die Bevölkerung der Stadt bewegt fich in pomphaftem Zuge zu einem Frühlingtfest zu Ehren der Frau Holle auS der Stadt. Ties der Inhalt des Festspiel». Da» Prachtvollste war just der Aufzug, ein Gemisch der wunderbarsten mittelalterlichen Coflüme, von alten Patricier-Geschlechtern, Bürger-Silden zc. In der Mitte eine wunderhübsche Gruppe, ein altgriechisches Bild: von vier kräftigen Vertretern des Reich» Poseidon» auf filberner Muschel getragen die holde Göttin der Liebe, eine durch ihre Schönheit bekannte Berliner Dame in sreiwallendem. griechischem Gewände, zu ihren Füßen vier kleine Liebesgötter — hübsche Malerkinder — und der bogenspannende Cupido. Sodann ein ganzer Zug von Vertretern aller Völker, welche der Liebe huldigen. Jede einzelne Gruppe hatte, wenn man so sagen da, f. ihren eigenen Verfasser, der an Ort und Stelle gewesen, die dargestellte Race genau kannte. So\n\n\tFeuilleton.\n\n\tBerliner Künstler-Feste.\n\n\thatte z. B. der oe»ühmteOnentmaler W. Gentz die Deputation vom Nil, die A.gypter und Sudanesen, entworfen und die Costümirung war unter seiner Leitung geschehen. Ebenso rückten die turkmenischen, pc» fischen und afghanischen Steppenvölker zum Theil in echten, d. h. au» jrnen Gegenden mitge. brachten Kostümen an.\nDrollig war nachher, daß die WohlthätigkeitS-Lotterie von Kunstgegenständen unter Assistenz einiger sudanesischer Lanzenreiter vor fich ging. Der Ruhm, daß ein Berliner Künstlersest mit Damen die schönsten Frauen Berlins vereinige, bestätigte fich wieder vollauf. Die Herren Künstler felbst haben nämlich hier in «erlin eine Reihe der hervorragendsten Schönheiten geheirathet.\nIn derselben Nacht, wo das Künstlerfest stattfand, feierte da» Kroll'iche Etablissement — wo die Festlichkeit gerade abgehalten wurde — da» vierzigjährige Jubiläum des Bestehens. Als dann gegen 4 Uhr Morgens der Costümball fein Ende hatte, traten die gerührten Festgenossen zusammen und begingen daS Jubiläum deS Etablissements, welches bekanntlich eine der Berliner Sehenswürdig, keiten ist, besonders jetzt. Denn noch hat die ganze Künstlerschaft in den Sälen die prachtvollen Decorationen und Wandgemälde gelassen, die von dem Feste herrühren. Kann doch kein Millionair fich so köstliche Ausschmückungen für seine Festsäle beschaffen, wie die Künstler selbst, und darunter die berühmtesten, fie sreiwillig bei ihren Festen fich herstellen.\nDem Künstlerball auf dem Fuße folgte dann der Theaterball. Sämmtliche größeren Bühnen Berlins hatten fich zu einem gemeinsamen Feste zusammengethan, deffen Ertrügniß sür einen armen, nothleidenden Collegen verwendet werden soll Für die Aussicht, die ersten Sterne aller Bühnen im Ballsaale zusammen zu sehen, opferten Tausende gern ein Zehnmarkstück, und so war der riesige Wintergarten deS Central – Hotels, zun» Tanzsaal umgewandelt, bald gefüllt. Große Ent. Täuschung stellte sich aber bei Denjenigen ein, welche auf Vorträge oder irgendwelche theatralische Unterhaltungen gehofft hatten Die Theaterwelt war gekommen, um zu tauzen, zu tauzen und wieder zu tanzen. Und daS wurde redlich besorgt. Zn einigen Zelten verkaufte» abwechselnd hervor» ragerde Theaterschönheiten ein kleine» Handschriften« Album, worin die bekanntesten Bühnenkünstlerinnen und Künstler fich durch irgend einen Sinnspruch oder ihren Namen»zug „verewigt- hatten.\nDaß bei diesen Sinnsprüchen mancherlei recht Humoristisches unterlief, läßt sich denken. So hatte der Director Fritzfche vom Friedrich Wilhelm, städtischen Theater lakonisch geschrieben: „ES wäre nothwendig, daß ein Theaterdirector 365 Häute hätte, damit er jeden Tag auS einer anderen Haut fahren könnte! — Aber im Schaltjahr?!'\nDer lustige Gustav Kadelburg hatte fol« gende „Preisaufgabe\" gestellt: „Während meiner Bühnenlaufbahn habe ich an 3481 Abenden 3481 Damen 8481 Mal meine Liebe gestanden und fand 8481 Mal Erhörung. Angenommen nun, ich hätte diese 3481 Damen wirklich geheirathet, — wie groß müßte mein Vermögen sein, um die Ball, tmletten meiner Frauen bezahlen zu können?\" —\nDagegen hatte der sonst so übermüthige berühmte Acnnker E m i l T h o m a S fich zu folgender melancho» lischer Betrachtung veranlaßt gesehen: „Alle Menschen wären bescheiden, wenn fie in ihrem Leben nur ein einziges Mal gestorben wären! Dann würden sie sehen, wie leicht die Welt ohne fie besteht!\"\nEine ganz nette VeiSchen.Spielerei hat Adols L'Aironge geliefert, welcher als Ballgedicht nur solgende Worte schrieb:\n.Glanz — Tanz Herz — Scherz Arm — warm Brust — Lust Kuß — Schluß/\nIm Festsoale selbst waren noch Anschlagssäulen aufgestellt, die mit lauter Theaterzetteln überklebt waren, auf welchen Jubiläums » Vorstellungen an» gekündigt wurden, wie: Zum 800ste»Male „Nanon\". — Zum 150sten Male .GaSparone\" u. f. w. Auf. fällig viel junge Diplomaten waren bei diesem Balle anwesend, wohl wegen der weiblichen Theatersterne.\nUnd damit sei eS von den Ballfesten der Ber» liner Künstler, und Theoterwelt genug; fie bildeten gewissermaßen den Abschluß der diesjährigen Winter» Saison"}, {"msg_id": 77961, "doc_id": 117348, "date": "1853-08-10", "heading": "Paris, 15, August. (B. N.) Ein Kaiserl. Erlaß erne", "text": "Paris, 16. August. (N. Pr. Z.) Der „Moniteur\" läßt sich keine Uebertreibung zu Schulden kommen, wenn er versichert, daß das gestrige Fest das vollständigste gewesen sey, welches man in Paris gesehen habe, — und das will viel sagen, denn in der glänzenden und geschmackvollen Einrichtung von solchen öffentlichen Festlichkeiten haben die Französischen Behörden zu allen Zeiten eine unvergleichliche Geschicklichkeit besessen. Der Anordner des Ganzen war der Kaiser selber, dessen Befehle der Kaiserliche Baumeister Visconti (der Erbauer der Napoleons-Gruft) nur auszuführen hatte. Der weite Raum von dem Garten der Tuilerieen an bis zum Triumphbogen bildete in der That einen reich ausgeschmückten Saal, der in einem Lichtmeere schwamm und wo nichts fehlte, was irgend Auge und Ohr ergötzen kann. Um neun Uhr abends wurden drei Feuerwerke abgebrannt, auf dem Quai d'Orsay, an der Barriere du Trone und bei Bercy; jedes war dem Geschmacke des in jenen Stadttheilen hausenden Publicums angepaßt; das auf dem Quai d'Orsay war unstreitig das geschmackvollste und ein wahres Kunstwerk; dem Faubourg Samt Autoine zeigte man Napoleon im Bivouac, Und die Wasserratten von Bercy ei st eilten sich an dem Bilde einer Seeschlacht, in welcher der „Napoleon\" zwei feindliche Schiffe besiegt, welche endlich mit großem Gekrach in die Luft fliegen! Am Tage war Freitheater. Im Theätre  gab die Rachel die Phädra, in der Opera cornique wurden mehre Stücke, unter Ändern das beliebte les noces de Jeannette, gegeben, in allen übrigen Theatern Gelegenheitsstücke» ' Aber der Glanzpunkt des Festes am Abend war das Märzfeld, wo die Künstler des Hippodroms, unterstützt von Truppen, das Lager des Drap d'Or und die Einnahme von EbAghouat (in Algier. Kabylien) darstellten, Godard eine Lustschiffsahrt macht, und die alte Sacqui aus dem Seil tanzte. Um vier Uhr erschienen der Kaiser und die Kaiserin in einem offenen Wagen, voraus einige Guiden, um Platz zu schaffen, aber ohne wirkliche militairische Bedeckung. Der Wagen bewegte sich langsam durch die Menge, welche überall den Kaiser mit der größten Freundlichkeit empfing. So schweigsam wie das Publicum bei der Revue war, so theilnehmend zeigte es sich auf dem Märzfelde. — Mittags empfing der Kaiser die Glückwünsche seiner Familie; hierauf Messe in der Capelle der Tuilerieen. Nach der Messe zog sich die Kaiserin in ihre Gemacher zurück, während der Kaiser sich in den Thronsaal begab, wo er. umgeben von den Ministern. Marschallen, Admirälen u. s. w., zunächst die Glückwünsche des diplomatischen Corps entgegennahm. Indem er dem Englischen Gesandten die Hand reichte, sagte er: „Ich danke dem diplomatischen Corps für seine Glückwünsche. Nichts konnte mrr heute angenehmer seyn, als den Frieden Europas gesichert zu sehen — wenigstens halte ich ihn dafür — ohne daß es der Würde und der Eigenliebe irgend einer Nation etwas kostet.\" Hieraus folgten die verschiedenen Staatskörper und Behörden. Abends Diner en faraille in den Tuilerieen. dem die Minister und Offiziere und Damen des Kaiserlichen Hauses beiwohnten. Vor und nach der Tafel zeigten sich der Kaiser und die Kaiserin auf dem Balcon. Dann großer Empfang, und endlich um 9 Uhr begab sich die ganze Gesellschaft in den Pavillon der Flora, wo die Kaiserin das Zeichen zum Anfang des\n\n\tFeuerwerks auf dem Quai d'Orsay gab. — Von der Menschenmasse.\ndie auf den Boulevards, in den elyse'ischen Feldern und auf dkm Märzfelde wogte, kann man sich einen Begriff machen, wenn man Hort, daß die Zahl der Fremden auf 150.000 angeschlagen wird, und daß fast in ganz Paris nicht eine Boutique geöffnet war. Die ganze Bevölkerung, mit Ausnahme der Vornehmen, befand sich unter freiem Himmel und genoß die Herrlichkeiten'um fo lieber, als der Regen, welcher am Morgen gefallen war. das Wetter abgekühlt hatte. Von irgend einem unglücklichen Ereignisse hat man bis jetzt nichts gehört. Ueberal! herrscht Ordnung. Truppen sah man keine, nur an den wichtigsten Punkten die nöthige Gendarmerie, um allzugroßen Anhäufungen vorzubeugen. Abends nach dem Feuerwerk an der Barriere du tröne strömten die Bewohner der Vorstädte in die elyseischen Felder, welche dichte Haufen von Unermüdlichen erst gegen Morgen verließen. — Begeisterung gab es nicht, aber die hat man auch gewiß nicht erwartet, weil man weiß, daß die «gute Stadt Paris\" sich für keine Regierung begeistert. Aber sie war heiter und freundlich, und wo der Kaiser erschien, da wurde er herzlich empfangen. Heute geht Alles wieder seinen gewöhnlichen Gang und morgen wird Niemand mehr von dem Feste sprechen, mit Ausnahme der braven Leute aus der Provinz, die vor lauter Sehen und Hören gar nicht zur Besinnung gekommen sind. — Auch heute schweigt der „Moniteur\" von den verbannten Generalen. Das Gerücht von ihrer Zurückderufung war also ohne Zweifel abermals ein leeres. — Privathäuser waren gestern nur sehr wenige beleuchtet.\n"}, {"msg_id": 209646, "doc_id": 255510, "date": "1880-10-18", "heading": "X. X. Berlin. 24. (12.) October.", "text": "Berlin. 24. (12.) October.\nDie akademische Ausstellung auf der Museumsinsel, von der ich Ihnen wiederholt geschrieben, verliert allmalich für die Einheimischen ihre magnetische Kraft. Man hat endlich eingesehen, daß eS doch nicht die beste ist — anfangs ist dies, in Folge der Macht des Gegenwärtigen, stets das Geschick einer jeden Ausstellung dieser Art, für die inhaltreichste und überraschendste er» klärt zu werden. Nachdem ich Ihnen die baltischen und russischen Künstler genannt und deren Werke besprochen habe, welche wirklich eine hervorragende Stelle in der Rangliste einnehmen, bleibt mir nur noch wenig zu schildern übrig. Die Mittelmäßigkeit hat sich eben sehr breit gemacht, und stellenweise sogar der Dilettantismus. Indessen hätten wir Meisterwerke genug aufzuzählen, die sich auf diesen Ausstellungen — welche Lenbach die Todtenkammern für gute Bilder nennt — gegenseitig todtmachen. So haben z. B. Amberg einzelne Genres, in denen er sich selbst übertrifft, Meyer von Bremen. Oskar Becker und Schneider (einen Tempel der Venus mit charakteristischer Staffage) ausgestellt, Berninger, der fich mB Orientalische verirrt, macht Körner und Gentsch den Rang streitig, die beiden Achenbachs haben fich ganz ins Phänomenale verstiegen, Andreas Achenbach stellt z. B. ein Dampfboot, daS so viel Rauch ausathmet, daß man förmlich zu husten anfängt, Scherres hat Schule gemacht, Eschke und Andere quälen sich ab, sein melancholisches Colorit zu treffen. Ferner wimmelt es von hervorragenden Stillleben- und Decorationsstücken; Heimerdinger hat Hnmor in seine barocken Detailmalereien gebracht, Engel hat eine am Gestade wandelnde Fischerin gemalt, die das Reizvollste ist, was wir von ihm seit lange gesehen; Klinger, der bizarre, aber saubere Meister des Stifts, hat kleinere Entwürfe zu den Metamorphosen des Horaz und zur Schöpfungsgeschichte geliefert; vor allen Anderen aber finden dann neben A. Menzel und unserem Director v. Werner wiederum einige Fremde Beachtung, nämlich Alma Taderna und Munkaczv. Dieser letztere, ein Sohn der Pußta, einer Schmiede\n\n\tAllerlei aus Berlin.\n\n\tentsprossen, sucht sich unter Anleitung seiner reichen Pariser Ehehälfte von dem russigen Ton zu befreien, den er früher mit Vorliebe cultivirte und für seine bisher gewählten Stoffe aus dem Verbrecherleben oder für einen Milton, der sein Hirn und vielleicht auch seine Töchter quält, so gut brauchen konnte. Jetzt strebt er dem Salon gerecht zu werden. Er stellt ein Bild seiner Häuslichkeit (zwei Familien, die eigene und eine Mopsfamilie) und eineS sein Atelier vorstellend, aus. Es sind größere Tafeln, die auch für die Rundreise berechnet sind. Ich bewunderte die Kraft und mehr noch den Willen, der sich in diesen Arbeiten ausspricht, kann aber doch nicht umhin, dem Meister zu wünschen, seinem Colorit entsprechendere Sujets zu wählen, ähnlich wie ich einem heiseren Mimen, der sich vortrefflich für daS Fach der Jntriguauten eignet, abrathen würde, jugendliche Liebhaber und Bonvivants zu spielen. Ueber alles Lob erhaben steht auch diesmal wieder der Belgier Taderna da. Es sind nur zwei kleine Sachen, aber indem man sie betrachtet, scheinen sie zu wachsen und unendlichen Raum in Höhe und Tiefe zu gewinnen. Das eine, nicht größer als ein Octavblatt, ist das Portrait einer singenden Dame, welcle von ihrem Gatten auf dem Piano begleitet wird. Man hört förmlich die glockenhelle, auSdrucksvolleStimme,die der Kunst desMalerS ebenbürtig sein würde. Das andere stellt den überstudirten Kaiser Claudius Nero dar, der zwischen Leichen und Palastweibern, unter denen vielleicht schon Agrippina und Messalina sich befinden, von den Prätorianern zum Kaiser ausgerufen wird, indem fie ihn aus feinem Versteck hervorziehen. Tie beiden Hausschlangen und sünf Büsten früherer Cäsaren, deren Marmor dem Meister kein Zweiter nackmalt, fallen dabei bedeutungsvoll ins Auge.\nUnter den Bildhauern zeichnet sich besonders der Berliner Klein durch einen verwitterten Anachoretcn, der in alten Schriftivllen fchmvkert, aus. Das Uebrige ist conventionell und bestellte Arbeit, namentlich aus Portraitbüsten bestehend.\nDer malenden Mnse machen jetzt Thalia und die heilige Cacilia oder P o l y h y in n i a lebhafte Concurrenz, besonders wenn deren Adepten sich so gut in die Scene zu setzen verstehen, wie Paul Lindau, der gestern seine alljährliche\n\n\tNovität, unter dem Titel „Verschämte Arbeit\", am Hoftheater herausbrachte. Lindaus Gegner und seine seuilletonistifchen sowie dramatischen Concurrenten warten mit Schmerzen darauf, daß er endlich einmal sich überlebe. Einstweilen aber stürzt fich noch das gesammte Börsenpublicum mit Vehemenz an die Kasse, um den Premiören seiner Stücke beizuwohnen. Er besitzt ferner das Ohr der maßgebenden Berliner Theaterbesucher, und seine dramatischen Wagnisse sind außerdem materiell auf „breiter Basis\" aufgebaut. Für das vorbenannte Stück hat ihm z. B. Director Pollini, der bekannte Impresario, jetzt Leiter des Hamburger Stadttheaters „auf dem Halm\", 15,000 Mark gezahlt und giebt ihm außerdem die Hälfte weiterer Ueberschüsse. Die Neugierde des PublicumS wird überdies noch durch den Umstand gesteigert, daß fich die Opposition gewöhnlich in interessanter Weife bemerklich macht. Zur diesmaligen Premiere wurden von den unausrottbaren Straßenbillethändlern die Parquetplätze, welche soust 3 Mark 50 Pfennige kosten, mit 30 Mark und darüber angefetzt uud schließlich sogar sür 50 Mark au den Mann gebracht. Am letzten Ende war das Urtheil des Publicums keineswegs ein unbestreitbar günstiges, obwohl die beiden ersten Acte wirklich zu den besten gehören dürften, was dieser Autor je geleistet hat. Lindau hat eben, wie Munkaczv, auch ein vorgeschriebenes Terrain, daS er nicht wohl verlassen darf. Er muß Esprit anwenden, um sich über manche Schwache im Aufbau feiner Tramen und in der Charakterzeichnung hinwegzuhelfen. Hierin meldet sich bei ihm stets der Feuilletonist, welcher am liebsten irgend einen halbflüggen Dichterling unter das Messer nimmt. Und dieser innere oder äußere Zwang, geistreich zu sein, führte ihn dahin, seinen Dialog mit Scherzen auszustatten, für welche man bereits den Sondernamen „Lin dan er\" gebildet hat. Wir erinnern an das bekannte Wort -. „Bei Cigarren darf man den Preis ja sagen,\" welches ihm entstammt und in diese Kategorie gehört. An solchem, vom Publicum mit Spannung erwarteten Beiwerk fehlt es nicht in dieser „Verschämten Arbeit\", welche übrigens eine große Verwandtschaft mit den „Feenhänden\" besitzt. Es ist die alte Geschichte\n\n\tvon der „höheren Tochter\", die für Geld ar» beitet, um ihrem leichsinnigen Bruder, der eine keineswegs bedeutende oder sympathische Aushilfsrolle spielt, über einige Wechselverbindlichkeiten hinwegzuhelfen. Am Schluß wurde Frl. Meyer gerufen und der — — Herr Director Deetz trat vor, um sich für den Autor zu bedanken, wurde aber unter den Rufen: Meyer! Meyer! thatsächlich wieder zurückgetrieben, ohne seinen Dank herunterhaspeln zu können. Als Perle des Abends stand, wie immer, Frl. Conrad da, eine Naive, wie die „ältesten Leute\" sie angeblich noch nicht gesehen haben. Sie figurirte als Tochter eines.Commerzienraths\", dem um ihretwillen viel verziehen werden mag.\nEin anderer Berliner Feuilletonist und Theaterdichter Herr Oskar Blumenthal, der mit Lindau manchen „alten Hahn\" zu rupfen hat, zieht es vor, seine Premieren in Wien zu absolviren, von wo soeben allerdings von intereffirter Seite telegraphisch gemeldet wird, daß sein vieractiger Schwank „Die Teufelsfelsen\" am dortigen Stadttheater einen sich steigernden Lacherfolg gehabt habe. Wir werden alfo voraussichtlich demnächst auch eine Vorführung dieses StückeS erleben.\nAm musikalischen Himmel „start\" jetzt, wie der Aankeeausdruck lautet. Miß Emma ThurSby, welche Maurice Strakosch unterm Sternenbanner entdeckt hat und mit ihr oder sie mit ihm im Saale der Singakademie Erfolge und goldenen Lohn erntet. Sie ist seine Schülerin, und so gönnen wir ihm denn seinen vollen Antheil. Die Dame ist von ausnehmender Schönheit, und ihre Stimme, ebenso wie ihr Vortrag, sind dem entsprechend, so daß Schule und Ausdruck über einen gewissen Mangel an Kraft hinweghelfen. Sie machte ihr Entröe mit JomelliS : La Calandrina (kleine Vogelverkäuferin), aus dem Jahre 1730 stammend, Mozarts. „Mia Speranza adorata\", Bizet's „Tarantella\" und Tauberts: „Ich muß einmal fingen\". Es ist also zu hoffen, daß sich bei besserem Menü der Appetit deS lauschlustigen PublicumS noch steigert.\nEs erübrigt uns noch, einer Dame den Tribut der Würdigen zu zollen, die uns ganz plötzlich, gleich einem längst vergessenen Kometen, noch einmal durch ihre Erscheinung überraschte. Es\n\n\tist keine Andere als die Berliner Ur-Ur-Soubrette Frau Anna Schramm, welche nunmehr auf dem Wilhelmstheater, der früheren Woltersdorf' scheu Bühne, die für sie selbst von längst vergessenen Dichtern geschriebenen Stücke wieder auffrischt.\nEs war ein rührendes Wiedersehen. Greise weinten. Der eine, welcher meilenweit aus der Provinz dahergereist war, um seine Erinnerungen an daS alte Wallnertheater am Grünen Weg noch einmal zu beleben, fiel in der ersten und vornehmsten Loge in einen tiefen Schlaf und schnarchte „wie eine Sägemühle in den Hundstagen\". Aber man war gemüthlich: „Laßt schlafen mir den Alten., hieß eS — eS war eben ein Wiedersehen, das hier gefeiert wurde, und als die ersten Rührungen überstanden waren, da zeigte Anna Schramm, daß sie wirklich noch die alte war und mancher ihrer Nachtreterinnen etwas aufzugeben vermag. Als Schustersfrau Martha in der Görlitz'schen Posie „Drei Paar Schuhe\" dürste Frau Schramm von keiner jetzt lebenden Künstlerin übertroffen werden.\nWie oft ist schon der Ruf erschallt: Berlin hat zu viele Theater. Das mag dahin gestellt bleiben, jedenfalls greifen unsere Directoren in tausend Aengsten -nach den sonderbarsten Mitteln, um ihre Häufer zu süllen. DaS Ostendtheater z. B. soll die Pferdebahnbillets der Ringbahn beim Entröe mit anrechnen und sich durch die Verdienste beim Bier schadlos halten. Persönlich habe ich's noch nicht erlebt, es wird aber erzählt. Andere machend anders. Indessen geradezu grotesk nimmt sich die alltägliche Reclame des Heinsdorstheaters aus, deffen Vorstellungen mit einer Lotterie ihren Abschluß finden. Es entfällt jedes Mal eine g oldene Uhr auf den Besitzer des mit der gezogenen Nummer gleichbezeichneten Platzes, und zwar ist dies keine Theateruhr, welche immer nur die vom Souffleur vorgezeichnete Stunde anzeigt, sondern cmc wirklich goldene, und zur Beschwichtigung aller Zweifel zeigt die Direction Wohnung und Namen der Gewinner auf dem Zettel an. Wer also interessirt ist, mag diese Glücklichen besuchen und sich überzeugen, daß es jedes Mal eine andere Uhr ist und nicht etwa in die Hände des Lotterie, und Theaterdirectors gegen eine kleine Provision zurückwanderte. Wer wollte aber nach\n\n\tsolchen Erscheinungen in der Kunstwelt noch zw feln, daß die Noth erfinderisch macht, also a» einen — wie der bekannte Wippchen vielleü sagen würde — „ästhetisch-national-ökonomischel Werth hat"}]