[{"msg_id": 58386, "doc_id": 96676, "date": "1849-02-24", "heading": "Wien, 1. März. Die „Wiener Zeitung\" enthält in ihr", "text": "Wien, 1. März. Die „Wiener Zeitung\" enthält in ihrem heutigen Blatte bqS&gt; nachstehende 25 Armeebülletin: „Seine Durchlaucht der Feldmarschau Fürst Windischgrätz ist am 24. d.M. von Ofen aufgebrochen und har sein Hauptquartier an diesem Tage nach Hatvan. und am 25. nach GöngyLs verlegt. Hierdurch Ist die Verbindung mit dem Corps des Feldmarschall Lieutenants Grafen Schlick hergestellt. Nach eingegangenen Berichten aus Siebenbürgen hat der äußerst thätige und umsichtige Oberst Urban abermals ein schr glückliches Gefecht mit den Insurgenten bei Baiersdorf, in der Nähe von Bistritz, bestanden. Um steh über die Stellung der Insurgenten genaue Nachricht zu verschaffen, brach Oberst Urban am 18. d. M. von Jaad auf, marschirle durch Bistritz über Heidendorf bis an den Knotenpunkt der nach Baiersdorf und Szeretfalva führenden Straße, rvo er unter dem Major Wieser eine Umgehungs Colonne gegen Szere'tfalva entsendete. Mit der Hauptmacht rückte er gegen Baierdorf, stieß daselbst auf die' Polnische Legion und erstürmte diesen Ort mit dem Bayonnette. Der Feind wurde nach einem hitzigen und siegreichen Gefechte gegen Magyaros zurückgedrängt. Hierbei wurde der schwer verwundete Insurgentenoberst Nitzko, zwei Offiziere und 200 Mann gefangen, drei Kanonen, ein Karren, eine Kaiserliche und eine Jnsurgentenfahne, Munition und Gepäck erbeutet. Leider beklagen auch wir unsererseits den Verlust des Oberlieutenants Grafen Baudissin von Savoyen-Dragoner, welcher daselbst sür Kaiser und Vaterland den Tod des Heldxn gefunden. Nachdem der Zweck dieser Unternehmung erreicht war, ging Oberst Urban in seine Position nach Bistritz zurück. Obrist Urban spricht sich sehr lobend über die Tapferkeit und Ausdauer seiner sämmtlichen Truppen aus, sowohl der des Galizischen Cordons-Bataillons, der Regimenter Karl Ferdinand Infanterie und SavoyewDragvner, als auch der beihabenden Romanen. In Ober-Ungarn hat die Division Baron Ramberg, aus den Brigaden Götz und Jablonowsky bestehend, Eperies und Kaschau am 21. d. Mbesetzt. "}, {"msg_id": 119785, "doc_id": 148728, "date": "1860-09-01", "heading": "König Franz 11. von Neapel hat sich am 6. Septembe", "text": "Mailand, 9. September. (Tel.) Die „Perseveranza\" meldet: Nach aus Florenz hier eingetroffenen Nachrichten vom gestrigen Tage hat General Ciäldini die Römische Grenze bei Cattolica überschritten nnd eilt Pesaro zn Hilfe, das um Intervention gebeten. Umbrien und die Marken find zum Aufstande bereit. Die „Perseveranza\" bebauvtet wiederholentlieh, daß die Sardinischen Truppen die Grenzen überschritten hätten, um Umbrien und die Marken zu occuvircu, weil der Papst die fremde» Trnppen Lamorteiere's beibehalten.\n"}, {"msg_id": 57491, "doc_id": 95840, "date": "1848-12-16", "heading": "Wien, 19. December. Die ferner bereits eingegangen", "text": "Wien, 19. December. Die ferner bereits eingegangenen Berichte vom Kriegsschauplatze in Ungarn melden Folgendes: Die Nationalgarde hatte schon früher ihre Waffen abgegeben, und die wenigen Magyarischen Truppen waren abgezogen. Die Proletarier\n\n\tOesterreich.\n\n\thatten sich nach Eingang der Nachricht von dem siegreichen Einrücken des Feldmarschall-Lieutenants Sirnonich in Tyrnau und dem Annähern des Generals Wrbna von der March her größtentheils geflüchtet. Der Fürst Windischgrätz war gestern Abend in Gallendors. Der Banus rückte gegen Hochstraß. Es heißt, die Magyaren wollen bei Raab Stand halten, was sich bis übermorgen entscheiden muß. Aus Nieder-Ungarn melden die heutigen Berichte aus Semlin vom 15., daß Flüchtige aus Ocsova eintreffen, indem es hieß, die Magyaren wollten einen Angriff gegen Orsova machen. Man erwartete dort mit Spannung den Beginn der Operationen vonWien aus, und dann werden die Raitzen und Serben die Offensive gegen Weißkirchen und Pesth ergreifen. — Aus Pesth sind Flüchtlinge in Altenburg eingetroffen, welche aussagen, man habe das Vorrücken der Kaiserlichen Armee gegen Kaschau, sowie den Fall dieser wichtigen Stadt am 13. schon gewußt, und es habe einen panischen Schrecken unter der Fraction Kossuth's verbreitet"}, {"msg_id": 58682, "doc_id": 96904, "date": "1849-03-16", "heading": "Wien, 18. März. Dir Wiederbeginn der Feindseligkei", "text": "Wien, 22. März. Es traf die Nachricht hier ein, daß es bei Piacenza zwischen den K. K. Truppen und den Piemontesen zu einem Gefechte gekommen ist, in welchem ein ganzes Bataillon der letzteren zu unserer Armee 'überging. Der Feldmarschall Radetzky wird wohl m.il dem Einzüge in Turin seine Heldenlaufbahn schließen, um dann in Olmütz als Ehrenbürger dieser Stadt seine Lebenslage der Ruhe und dem Frieden des Hauses zu weihen. Aus Ungarn erfahren wir, daß die Truppen Komorn von allen Seiten bestürmen und der Ban Jellachich bereits bis Szegedin vorgedrungen sey.\n"}, {"msg_id": 59016, "doc_id": 97171, "date": "1849-04-08", "heading": "Wien, 7. April. Das 33. Armeebülletin lautet: Se. ", "text": "Wien, 7. April. Das 33. Armeebülletin lautet: Se. Durchlaucht der Feldmarschali Fürst zu Windischgrätz halte in Erfahrung gebracht, daß sich bedeutende Streitkräfte der Rebellen zwischen Gyongyos und Hatvan concentriren, und daher dem Feldmarschall-Lieutenant Grafen Schlick den Auftrag ertheilt, Recognoscirung dahin vorzunehmen. In Folge dessen war Feldwarschall-Lieutenant Schlick am 2. d. M. von Hatvan gegen Hort aufgebrochen, fand aber die Macht des Gegners der seinigen so überlegen, daß er es vorzog, bei Gödöllö eine feste Stellung zu nehmen, bis weitere Verstärkungen ankämen. Bei diesem Rückmarsch wurde dem Hauptmann v. Kalchberg von Prohaska-Infanterie der Befehl gegeben, die Brücke hinter Hatvan zu zerstören. Hauptmann Kalchberg bewirkte diese Zerstörung und hielt den Feind hierdurch der Art auf, daß der Rückmarsch des Corps nur wenig von demselben belästigt werden konnte. Der Feldmarschall beorderte die. Division des Feldmarschall – Lieutenants Csorich zur Verstärkung gegen Gödöllö, und ertheilte dem Banus den Befehl, mit dem ersten Armeecorps nachzurücken und die Verbindung mit dem Corps des Feldmarschall-Lieutenants Grafen Schlick zu erhalten. Der Fürst Obercommandant begab sich selbst zur Armee und nahm sein Hauptquartier am 3. in Gödöllö und am 4. d. M. in Aßod. Als das erste Armeecorps unter dem Banus, diesem Befehle Folge leistend, einen Flankenmarsch machte, wurde selbes bei Tapio-Bicske von den Jnsurgenten angegriffen. Generalmajor Rastic ging schnell in die Offensive über, griff den andringenden überlegenen Feind mit dem Bayonnette an und warf ihn zurück, bei welcher Gelegenheit den Znsurgenten 12 Kanonen genommen wurden, von denen vier bespannt waren und gleich in Sicherheit gebracht und acht andere vernagelt wurden. Wir machten noch mehre Gefangene, .doch bedauern wir auch den Verlust des tapfern Majors Baron Riedesel und des Rittmeisters Gyurkovics von Banderial-Husaren. Am 5. d. M. unternahm der Feldmarschall einen Angriff auf den bei Hatvan postirten Feind, bei welcher Gelegenheit eine Diviston Civilart-Uhlanen und drei Escadronen Kreß – Chevaurlegers mit seltener Bravour auf vier Divisionen feindlicher Husaren attaquirteu, und mit einem geringen Verlust von 2 Todten und 10 Verwundeten einen glänzenden Erfolg errangen. 60 todte Husaren, worunter 2 Offiziere, bedeckten den Wahlplatz; außerdem hatten die Insurgenten 40 Verwundete, und wurden ihnen 32 Gefangene, worunter ein Offizier, abgenommen. "}, {"msg_id": 112036, "doc_id": 143590, "date": "1859-05-30", "heading": "Vom Kriegsschauplatze.", "text": "London, 7. Juni. Die hiesige Sardinische Gesandtschast hat ein Telegramm aus Turin vom gestrigen Tage erhalten, nach welchem in Mailand der König Victor Emanuel proclamirt worden wäre. Derselbe habe eine Adresse der Bewohner empfangen und werde morgen daselbst einziehen.\nVerona, Montag, 6. Juni. Der Kampf bei Magenta am 1. Jnnl war überaus heiß nnd blutig und wurde mit wechselndem Glücke geführt; derselbe dauerte bis zur sinken« den Nacht, und haben die Truppen viel Bravour gezeigt. Am daraus folgenden Morgen (5.) hat der linke Flügel von Neuem den Kampfe aufgenommen, doch fehlt bis jetzt der ausführliche Bericht über denselben. Der Feind ist nicht weiter vorgedrungen. Die Armee bezog am 5. Nachmittags eine Flankenstellung zwischen Abbiategrasso und Binasco. Zahlreiche Franzosen sind gefangen worden; von beiden Seiten ist der Verlust groß. Mailand ist auf Befehl Gyulai's geräumt worden.\nBern, Dienstag, 7. Juni. Vormittags. Hier eingetrof« fene Nachrichten melden, daß die Municipalität von Mailand einen festlichen Empsang der Alliirten angeordnet hatte und daß nach einem bei San Pietro stattgefundenen Kampfe der König von Sardinien daselbst eingezogen sei. Garibaldi ist nach Lecco abgegangen. General Urban hat sich über Monza zurückgezogen. In Laveno befinden sich noch 690 Oesterreicher.\n"}, {"msg_id": 112170, "doc_id": 143666, "date": "1859-06-08", "heading": "Vom Kriegsschauplatze.", "text": "— Aus Turin vom 10. Jnni wird telegraphirt: „Garibaldi ist in Bergamo eingerückt und hat ein Detachement gegen Brescia dirigirt. Das fünfte Französtsche Corps besetzt die Grenze von Modena.\" Das fünfte Corps steht bekanntlich in Toscana unter dem Befehl des Prinzen Napoleon.\n\n\t— Man schreibt dem „Constitutionnel\" "}, {"msg_id": 55881, "doc_id": 94388, "date": "1848-08-18", "heading": "Oesterreich.", "text": "Wien, 24. August. Das Oöercommando in Tyro! hat dem Kriegsministerium angezeigt, da£ der Feind am 16. d., ungefähr 2000 Mann stark, die Stellung um Stclvio aufgegeben und über Schweizergebiet, von eidgenössischen Truppen escortirt, nach Piemont gegangen ist. Man glaubt allgemein, daß Karl Albert einen Separalfrieden mit Radetzky abschließen wird. Der Haß der Lombarden gegen den Sardinischen König hat den höchsten Gipfel erreicht. Eine Kluft zwischen den Lomborden und Piemontesen hat sich nun gebildet, welche dem Gedanken an Italienische Einheit auf lange Zeit störend entgegentritt.\nDie neuesten Nachrichten aus Mailand vom 19. d. und aus Padua vom 20. enthalten nichts Erhebliches. Der Feldmarschall-Lieutenant v. Melden hat mit den päpstlichen Abgeordneten einen Präliminarvertrag in Betn ff der Legationen abgeschlossen.\nEben eingehenden Nachrichten aus Agram vom 2t. d. war der vergötterte Banus Jeliachich von seiner Inspektionsreise aus Carlstadi am 21. wieder dort eingetroffen. Das L-kaner Gränzregiment\n'im» auf dem Fuße. Der Banus hat neuerdings die Modi-Ifftmng von 20,000 Gränzern der L-kaner und Carlstädter Gränze angeordnet. Alles greift an dieser Gränze zu den Waffen. Zwei neue Felobatterieen sind am 10. d.M. in Agram eingerückt. Die *a?s\"n Ver-he-oiger von Peschiera, die Ottochaner Gränzer, stehen be, Sk. und haben es sich vom Banus erbeten, die Avantgarde zu b. den. Man erwartet binnen wenig Tagen den Aufbruch der Armee, welche Ungarn von dem Kossuthschen Joche befreien soll"}, {"msg_id": 59837, "doc_id": 97811, "date": "1849-06-02", "heading": "Wien, 7. Juni. Der Minister-Präsident Fürst Sehwar", "text": "Wien, 7. Juni. Der Minister-Präsident Fürst Sehwarzenberg, der Kriegsminister Graf Giulay und der Minister des Innern Bach waren gestern nach Preßburg abgegangen, um mit dem commandirenden General Hainau und dem Ungarischen Civil-Chef von Geringer zu conferiren. Heute kehrten sie zurück. Die verschiedenen Armee Corps sind in Bewegung, und die Operationen werden nicht mehr lange auf sich warten lassen.\nEben eingehenden Nachrichten aus Mestre vom 4. zufolge war der Marschall Graf Radetzky ganz unerwartet wieder im dortigen Lager eingetroffen. Er war nur biß Verona gekommen und hatte sich, nach einer abgehaltenen Conferenz mit den Ministern über die nach Turin entgegengeschickten, den Frieden mit Sardinien betref-\n\n\tOesterreich.\n\n\tsenden neuen Anträge sogleich entschlossen, nach Venedig zurückzukehren und die Einnahme dieser Stadt zu beschleunigen. Es wurde nach der Ankunft Radetzky's im ganzen Lager in Mestre verkündet, daß der Friede mit Sardinien so gut als abgeschlossen sey.\nDie „Presse\" meldet nach dem „Belgrad. Srb. Nov.\" vom 31. Mai, daß General Lüders aus Bukarest mit 64,000 Mann nach Siebenbürgen aufgebrochen sey. Diese Truppen 'werden durch die in der Moldau liegenden ersetzt, wohin neue Zuzüge aus Rußland\nkommen.\n"}, {"msg_id": 58374, "doc_id": 96664, "date": "1849-02-24", "heading": "Wien, 21. Februar. Wir haben der unter diesem Datu", "text": "Wien, 28. Februar. Bei Deva, an der Brücke bei Piski, erlitten die K. K. Truppen eine bedeutende Niederlage am 9. d. gegen den General Bern. Das Treffen war mörderisch, und dauerte von 8 Uhr morgens bis 6 Uhr abends, worauf sich die K. K. Truppen zurückzogen. Das Infanterie – Regiment Bianchi wurde fast gänzlich aufgerieben. Auch bei Alointz wurde der rechte Flügel in der Nacht vom 10. zum 11. zurückgedrängt. Die fliehenden Truppen concemrirten sich am 12. d. bei Hermannstadt. Die Insurgenten bedienten sich im erstem Treffen einer Kriegslist, indem sie vorgaben übergehen zu wollen, und dann in der Nähe der K. K. Truppen sich'zertheilten, worauf eine maskirte Batterie ihr morderisches Feuer begann. Der Oberst Losenau und mehre Offizier?, ohne die Mannschaft zu zählen,.blieben im Tressen.\nDie Magyarischen Rebellen unter Görgey und Dembinski ziehen sich wieder so wie früher bei Szolnok zurück, allein sie werden ЬШmal schwerlich ohne Schwerdtstreich entkommen können, da der General Götz von den Bergstädten her operirt, der Feldmarschall-Lieutenant Schlick wieder d-e Offensive ergriffen hat und somit von allen Seiten gemeinschaftlich operirt wird. Aus Debreczin verbreitet sich die Nachricht, Kossuth habe sich von dort entfernt und gegen Kaschau gewendet. Handelsberichte von dort vom 16. deuren auf ein solches Ereigniß hin. — Der Banus von Kroatien ist mit Garnison in Pefih zurückgeblieben. — Komorn ist enger cernirt. Am Sonntage hatten die Komorner Honved's Granaten in das K. Lager geworfen, welche aber keine Wirkung thaten. Aus Siebenbürgen fehlen wieder einige Posten.\nEben eingehenden Nachrichten aus Pesth vom 26. Febr. zufolge ziehen sich die Magyaren aus der Gegend von Gyöngyos fortwährend zurück und es hat noch kein großes Gefecht stattgefunden. Der Marschall Fürst Windischgrätz ist nach Gyöngyös aufgebrochen. Feldmarschall-Lieutenant Schlick, der nach der Wiederbesetzung Kaschau's von dort herabrückt, ist wieder offensiv vorgegangen. Aus Neusatz wird so eben gemeldet, daß Feldmarschall-Lieutenant Nugent am 22. alldort eingerückt ist. Man erwartete den andern Tag die Ucbergabe Peterwardeins"}, {"msg_id": 85817, "doc_id": 124963, "date": "1855-01-03", "heading": "Orientalische Angelegenheiten.", "text": "Schreiben aus Galacz vom 23. December, daß die Türken ihre Aufstellungen in der Dobrudscha zum großen Theile beendet haben. Jsaktscha wird gleichfalls stark befestigt, und Achmet Pasch befindet fich als Commandant dort. — In Babadagh wurde ein aus 3000 Rebifs bestehendes Corps concentrirt. Sadyk Pascha hat sein Hauptquartier in Jbraila und Jsmael Pascha, der Commandant der Donau-Armee, dürste sein Hauptquartier in Matschin nehmen. Seinem Eintreffen wird Mitte Januar entgegengesehen. Die an der Donau und in der Dobrudscha stehenden Truppen belausen sich aus 40,000 Mann, doch bestehen dieselben mit Ausnähme der Reiterei zum großen Theile aus Rediss und Rekrute». Die Kerntruppen hat Omer Pascha an sich gezogen, um sich mit selden in die Krim einzuschiffen.\n"}, {"msg_id": 58921, "doc_id": 97109, "date": "1849-04-02", "heading": "Wien, 3. April. Die „Wiener Zeitung\" bestätigt, da", "text": "Wien, 7. April. Man ist in der gespanntesten Erwartung der Nachrichten vom Ungarischen Kriegsschauplatze, indem man einer Schlacht entgegen sieht. Die Insurgenten sollen wenige Stunden vor Pesth stehen. Verstärkungen sind auf das schleunigste dem Heere zugeführt worden. Feldmarschall Windischgrätz hat sich persönlich nach Hatvan begeben, bei welchem Orte wahrscheinlich die Entscheidung erfolgen wird. Man will wissen, daß das Heer der Insurgenten auf 180,000 Mann angewachsen ist. Auch die ganze in Waizen concentrm gewesene Division des Feldmarschall-Lieutenants Csorich «st gegen Hatvan aufgebrochen; dagegen hat sich Banus Zellachich von Czegled nach Alberti zurückgezogen, und von Pesth aus sind bereits bedeutende Truppenmassen gegen Gyöngyös zu abmarschirt. '\nLaut Nachrichten im „Lloyd\" wird der Commandant der Festung Peterwardein und der größte Theil der Offiziere von der Besatzung gefangen halten. Dieselbe soll sich einen Feldwebel zum Führer gewählt haben, welcher jetzt der Herr der Festung ist.\n"}, {"msg_id": 60368, "doc_id": 98275, "date": "1849-07-11", "heading": "Wie», 14. Juli. Di« vro,e«tirte Abreis« deS Kaiser", "text": "Wie», 14. Juli. Di« vro,e«tirte Abreis« deS Kaisers uach Uugar» ist abbestellt. Ein Courier hat dem Feldmarschall-Lieutenant Hayna» die Ordre gebracht, weder bei ftomonf noch bei Pcsth die Offensive zu ergreifen, so lange nicht die Russischen Truppen mit seinem CorvS vereinigt seyen. Die verschiedenen Colonnen, die Komorn cerniren, stehen jetzt in KdSzeq, Zatva, NemeS-Din, Bar» fdldfe und Lißa. Die Insurgenten baden ihrerseits die F-stuna und die Insel mit vielem Geschütz besetzt. In der Festung selbst loU d«c Garnison sooo Mann mit 200 Geschützen betragen. Die Kais. Truppen erhalten täglich Verstärkungen und haben bereits s Batterieen von is schweren Geschützen gegen Komorn errichtet. Peterwardein hält steh noch immer. DaS OperationS-CorpS (Reserve) d«S Feldmarfchall-LieutenaurS Nugent hat letzt die Mvr-Insel (neben Kroatien) besetzt.\n"}, {"msg_id": 59201, "doc_id": 97321, "date": "1849-04-20", "heading": "Wien, 24. April. Das 35. Armeebülletin ist heute e", "text": "Wien, 24. April. Das 35. Armeebülletin ist heute erschienen und die widersprechendsten Nachrichten finden darin ihre Bestätigung. Sein Inhalt ist folgender: Nachdem in den ersten Tagen des April die Kais. Armee sich gegen Pesth zurückgezogen und zum Schütze beider Städte eine concentrirtere Stellung eingenommen hatte, machte der Feind fast täglich Angrisse ohne besondere Resultate. Bald darauf griff er Waitzen an, wobei General Götz den Heldentob fand, und drängte dessen zwei Brigaden die Donau aufwärts. Darauf ging er mit zwei starken Colonnen, die eine am linken Gran-Ufer, die andere über Ipoly-Sagh, direct nach Leva vor. Hier ging er mit 30,000 der besten Truppen in drei Colonnen über die Gran. Der F.-M.-L. v. Wohlgemuth marschirte mit etwa 15,000 Mann am 18. und 19. dieser feindlichen Truppenmasse entgegen, welche zwischen Verehely und Nagy-Sarlo in Schlachtordnung aufgestellt war. Ein Angriff der Brigade Fürst Jablonowski auf Nagy-Sarlo gelang zwar vollkommen, cmc Colonne wollte so eben in den Ort einrücken, als er in Brand gerieth und deßhalb nicht besetzt werden konnte. Trotz des hartnäckigsten Gefechts, das vom frühen Morgen bis Nächmittag gedauert, gelang es dem Feinde, unsern Flügel zwischen der Gran und Nagy – Sarlo zu umgehen und von Verehely aus die Umgehung des linken Flügels bis Neutra auszudehnen. F.-M.-L. Wohlgemuth hatte früher schon den Befehl erhalten sich im ungünstigen Falle hinter die Neutra und Waag zurückzuziehen und die Verbindung durch die Insel Schütt mit dem Belagerungs-Corps von Komorn, das mittlerweile auf's lebhafteste beschossen wurde, herzustellen. In Folge des Auftrags des commandirenden Generals, Baron Melden, rückte der BanuS den 19. nach allen Seiten vor, aber der Feind wich so schnell zurück, daß er nicht einmal durch unsere Kanonenkugeln erreicht werden konnte. Den 20. rückte eine andere feindliche Colonne mit dem feindlichen linken Flügel gegen Kemend und Gran heran, und griff die dort aufgestellte Reserve, die Division Csorich, an, welche sich fechtend gegen Gran zurückzog und die dortige Schissbrücke abbrach, um diesen Punkt aufs kräftigste zu vertheidigen. Am 20. traf der commandirende General in Ofen ein, und es schien ihm die fernere Haltung von Pesth und Ofen mit großen Nachtheilen für die weiteren militairischen Operationen verbunden, da die Donau von Komorn bis Waitzen vom Feinde genommen war, und keine dieser Städte einen brauchbaren Pivot für die Operationen bildet. Der Feldzeugmeister hat sich daher angeschickt, die Truppen in einer gesicherten Stellung zu concentriren, und ist überzeugt, daß er durch die im Zuzüge begrissenen Verstärkungen die Offensive wird baldigst mit Erfolg ergreifen können. Am 21. wurde der Feind, der einen Angriff bei Czinkota unternahm, nach einem wenig hartnäckigen Gefechte überall zurückgedrängt. Der Graf Nugent meldet aus Semlin, daß der Czaikisten-Bezirk vom Feinde wieder gereinigt ist. Die Stellung um Peterwardein ist durch zweckmäßige Verschanzungen sehr verstärkt worden, und durch die von allen Seiten anrückenden Truppenvermehrungen wird das daselbst sich bildende Corps bald in der Lage seyn die Offensive zu ergreifen und gegen Szegedin vorzurücken. Freiherr v. Böhm.\n\n\tOesterreich"}, {"msg_id": 55788, "doc_id": 94309, "date": "1848-08-09", "heading": "ШаНапЬ, 8. August. Unsere Stadt ist nun wie eine E", "text": "Mailand, 10. August. Brescia, Pergamo, Como und Lecco sind von den Oesterreichern noch nicht wieder besetzt worden, und der General Grefsini steht noch an der Spitze von 20,000 Mann, welche erklären, daß sie nicht auseinandergehen. Garibaldi ist nach Piemont gezogen; Brescia weigert sich zu capituliren. Carl Albert sagt in einer Proklamation aus Vigevano vom 7., daß er Mailand wegen Mangel an Munition und Lebensmitteln nicht habe vertheidigen können. Man sagt nun, Oesterreich habe dem König von Sardinien den Krieg erklärt. Die Besatzung von Peschiera ist am 9. aufgefordert worden, sich zu ergeben; sie hat sich geweigert und am 9. abends sollte das Bombardement beginnen, wozu bereits die Batterieen aufgefahren waren.\n"}, {"msg_id": 58784, "doc_id": 96999, "date": "1849-03-23", "heading": "Wien, 27. März. Bei Komorn hat ein bedeutendes Gef", "text": "Wien, 28. März. Durch Patent vom 17. März d. I. wird in Uebereinstimmung mit dem Z 121 der Reichsverfassung die Ein-Hebung der directen und indirecten Steuern für das zweite Semester 1849 angeordnet. — Glaubwürdigen Nachrichten zufolge war der Wassenstillstand vom Feldmarschall Radetzky. nicht zugestanden worden, da die geforderte Garantie der Uebergabe von Alessandria nicht gewährt worden war. Feldmarschall Radetzky war im vollen Anzug gegen Turin; Wratislaw, General der Cavallerie, sollte Novara besetzt und die Piemontesische Armee sich ganz aufgelöst, dagegen der Herzog von Savoyen sich in die Festung Alessandria zurückgezogen haben.\nAus Ungarn erfahren wir, daß der Ban sich mit den Truppen des Feldmarschall-Lieutenants Schlick vereinigen wolle, um mit mehr Nachdruck operiren zu können, und man versichert mit Bestimmtheit, daß Baron Weiden steh vor Komorn begeben, nach der Einnahme aber sich wieder nach Wien zurückziehen werde. — In Pesth wurden in kaum 24 Stunden 900,000 Fl. Ungarischer Banknoten in Oesterreichische Banknoten umgewechselt, — also beinahe der vierte Theil der festgesetzten Summe.\n"}, {"msg_id": 119838, "doc_id": 148760, "date": "1860-09-05", "heading": "3-urtit Nach den neuesten Depeschen hat die Piemon", "text": "Turin, 12. September. (Tel.) Die Königlichen Truv-Pen babeu Pesaro angegriffen und genommen, wobei 1200 Deutsche Soldaten, die sich in der Festung eingeschlossen hatten, zn Gefangenen gemacht worden sind. DaS Corps Cialdini'S hatte nnr leichte Verluste. Monflgnor Bella, welcher die Plündernng der Stadt befohlen hatte, ist nach Turin abgeführt worden. Zu Orvieto hat die Deutsche Garnison vor den Insurgenten capitnlirt. — Nach Berichten aus Bologna vom heutigen Tage find die Truppen nuter  die gestern in die Citadelle gerückt waren, nach dem Tiberthal zu marschirt. Das 5. Corps rückte gegen Fratta; die Truppen C ia ldin iS stnd gestern j\nin Urbino eingezogen.\n(Tel.) Nach einem der Pariser „Patrie\" vom 13. September zugegangenen Telegramm bat der König von Neapel am 12. d. Gaeta verlassen, nm fich auf einer Spani- » schen Fregatte nach Sevilla zn begeben. Die „Patrie\" meldet ferner, daß Lamoriciere mit 8000 Mann in Ancona stehe. 45,000 Piemontesen sollen die Linien von Ancona angreifen. Herr v. Talleyrand. Franzöfischer Gesandter zn Tnrin. wird nach Frankreich zurückkehren und während seiner Abwesenheit ein Geschäftsträger die Gesandtschaft vertreten"}, {"msg_id": 59833, "doc_id": 97810, "date": "1849-06-02", "heading": "Stuttgart, 6. Juni. Im Verlaufe der gestern erwähn", "text": "Heidelberg, 5. Juni. Nach dem Heppenheims Tressen waren ; die hierher geflüchteten Truppen und Freischaarcn wieder nach dem zwei Stunden von hier entfernten Weinheim ausgerückt, wo das Hauptquartier hinverlegt wurde. Heute früh kam aber Alles wieder zurück. Die Hessen hatten in der Nacht Weigheim überfallen, und die Badenser, die all' ihr Geschütz hier gelassen, räumten eiligst wieder das Feld, nachdem ihre Vorposten zum Theil gefangen worden waren. Sofort sind aber alle hier befindliche Infanterie, die Artillerie, sowie Reiterei und Artillerie, von Manheim wieder nach der Hessischen Gränze abmarschlrt. Uebrigens befinden wir uns seit heute im Kriegszustände. Folgende Proclamanon wurde erlassen: „Hauptquartier "}, {"msg_id": 59972, "doc_id": 97921, "date": "1849-06-11", "heading": "Italien.", "text": "Florenz, 8. Juni. Man erwartet dieser Tage die Ankunft des Großherzogs in S. Stefano, wohin die Regierungs-Commission zum würdigen Empfange deS Landesfürsten Toscanische Truppen gesendet hat. Feldzeugmeister d'ASpre hat unser Gebiet verlassen, und sich über Acquapendente nach dem Römischen begeben. Die Franz. Regierung hat dem Großherzog von Toscana das Kriegs-Dampfschiff „ Vauban« zur Ueberfahrt nach Livorno zur Verfügung gestellt"}, {"msg_id": 60057, "doc_id": 97995, "date": "1849-06-18", "heading": "Oesterreich.", "text": "\tWien, 23. Juni. Der „Presse\" zufolge haben die Kaiserlich Oesterreichischen Truppen am 18. Fünfk-rchen besetzt. Der Banus soll die Magyaren abermals bei Serbobran (St. Thomas) geschlagen haben und Perczel mit genauer Noch entkommen seyn. Aus sicherer Quelle meldet dasselbe Blatt ferner, daß die Russen am 13. d. M. die Gränze von Siebenbürgen, von der Bukowina auS und bei dem Tömöscher Passe nahe an Kronstadt, überschritten haben.\nEben eingehenden Nachrichten aus Mestre vom Mittwoch Abend zufolge waren, wie der „Lloyd\" melde», abermals Deputirte aus Venedig, um wegen der Uebergabe zu unterhandeln, erschienen. Feldmarschall'Lleutenant Graf Thum hatte in Folge dessen das Bombardement eingestellt und einen Courier mit diesen Unterrverfungs-Vorschlägen an den Grasen Radetzky nach Mailand geschickt. Aus der Einstellung des Bombardements wird vermuthet, daß die jetzigen Vorschläge bedeutend von den früheren abweichen"}]