[{"msg_id": 82150, "doc_id": 121433, "date": "1854-05-10", "heading": "Kopenhagen, 16. Mai. (N. Pr. Z.) Vorgestern Nachmi", "text": "Kopenhagen, 16. Mai. (N. Pr. Z.) Vorgestern Nachmittag kamen laut Bericht der „Hamb. Börsenhalle\" die Englischen Kriegsdampser „Bulldogg und „Penelope\", letzterer mit einem Schooner als Wasserprahm im Schlepptau, vom Süden aus hiestger Rhede an. Das Linienschiff „Nile\" mit der Flagge des Contre-Admirals Martin liegt in der Kiöge-Bucht. Vorgestern Morgen in der Frühe dampften 3 große Französische Schiffe durch den Belt; heute ging das Englische Linienschiff „St. George\", südlich steuernd, hier vorbei.\n"}, {"msg_id": 59083, "doc_id": 97224, "date": "1849-04-13", "heading": "Deutschland.", "text": "Cuxhaven, 19. April. Die Admiralitäts-Lootsen sind gestern mit der Jolle bis zum kleinen Feuerschiff gewesen und berichten, keine Schiffe gesehen zu haben.' Capitain Vierow, vom kleinen Feuerschiff, hatte eine Bark, muthmaßlich eine Dänische Kriegscorvette, gesehen. — Von Helgoland gestern Abend hier angekommene Helgolander berichten, es sey dort bekannt, daß einige von den ersten Dänischen Marine-Offizieren des in der Nordsee stationirten Geschwaders, man meint auch der Commandeur Steen-Bille, von dort abberufen sind, um auf der Ostsee verwendet zu werden. — Bei Helgoland ist ein Dänischer oder Schwedischer Schoner angekommen, welcher von Schweden nach Hamburg bestimmt war; derselbe hat Passagiere an Bord gehabt, die dort gelandet sind und heute hierher kommen werden.\nLaut diesen Nachmittag hier angekommener zuverlässiger Nachricht von Helgoland, sind von den Dänen die Englischen Schoner „David\", von Grangemouth nach Varel, und „Hareb of Goole\", nach Bremen bestimmt, zurückgewiesen und auf der Rhede bei Helgoland vor Anker gegangen. Von aufgebrachten Schissen war nichts bekannt.\n"}, {"msg_id": 89830, "doc_id": 127889, "date": "1855-09-28", "heading": "AuS der Ostsee.", "text": "\tNyborg, 2. October. (Zeit.) Das Englische Dampf-Linienschiff „Hastmgs\" (60 Kanonen), Capt. E. G. Fanshawe, ist diesen Vormittag, von der Ostsee kommend, durch den großen Belt gegangen"}, {"msg_id": 149015, "doc_id": 183398, "date": "1867-12-13", "heading": "Börsen- und Handels-Nachrichten.", "text": "Helsingör, 17. (5.) Dec. Die Brigg „Eleanor ' Thompson\", Capt. Duncan, aus Dundee, von Riga nach Arbroaty mit Alachs, ist vergangene Nacht bei stürmischer Witterung nordwärts getrieben, während einige Mann der Besatzung mit dem Heckboot hier\nam Lande waren.\n— Den 18. (6.) Dec. Die Brigg „Eleanor Thompson\". Capt. Duncan, welche in vorletzter Nacht von hier nordwärts abrieben, hatte hier im Sunde beide Anker verlören, erhielt unweit Hittarp an der Schwedische» Küste ein Fischerboot von Aalsgaard zur Assistenz nnd kam, nachdem der Wind auf West umgelaufen, gestern Abend nach hiesiger Rhede zurück.\nTravemünde, 19. (7.) Dcc, 9 Uhr 20 Min. Morgens. Dampfer „Rikolinka\". Capt. Schiemann. auf Riga abgegangen . &lt; i . ».»jich^\nDünkircheu, 16. (4.) Tee. Die Russ. Brigg „Presto\". Capt. Bengtson, auf Riga abgegangen\n"}, {"msg_id": 54673, "doc_id": 93334, "date": "1848-05-19", "heading": "Hamburg, 26. Mai. Der „Börsen-Halle\" zufolge wäre ", "text": "Helgoland, 23. Mai. Heute Nachmittag ist eine neue Danische Kriegsfregatte hier erschienen; sie war gegen 7 Uhr in der Nähe. Es ist die „Thetis\" von 48 Kanonen und 420 Mann Besatzung. Nachdem sie mit der „Gesion\" communicirt, gingen beide zusammen nach NNW. und sind jetzt etwa 3 Meilen entfernt von hier. Außerdem kreuzen hinter der Sandinsel in geringer Entfernung ein Schooner und eine Jacht, von denen der Schooner die gespaltene Kriegsflagge gezeigt haben soll. Nach diesen Berichten kann man annehmen, daß der Schooner und die Jacht die Eider und Hewcr, die „Gefion\" und „Thetis\" die Elbe und Weser, die Bark Corvette bei Bvrkum die Ems unter Aufsicht haben sollen.\n"}, {"msg_id": 89241, "doc_id": 127481, "date": "1855-08-25", "heading": "Memel, 30. August. (N. Pr. Z.) Die Englische Krieg", "text": "Memel, 30. August. (N. Pr. Z.) Die Englische Kriegs-Corvette „Archer\", Capt. Heathcote, lief gestern Nachmittag in unseren Hasen ein, und die Englische Räder-Dampf-Kriegs-Brigg „Gorgon\", Capttain Crawsord, ging heute Vormittag wieder auf unserer Rhede vor\nAnker.\n"}, {"msg_id": 90958, "doc_id": 128788, "date": "1855-12-14", "heading": "Helsingör, 19. December. (Ostsee-Ztg.) Vorgestern ", "text": "Helsingör, 19. December. (Ostsee-Ztg.) Vorgestern kamen die Englischen Dampf-Fregatten „Retribution\", mit dem Admiral BayneS am Bord, und „Dragon\" von der Ostsee hier an, versahen steh mit Kohlen von hier aus, und gingen heute nordwärts ab. Von den übrigen Kriegsschiffen ging „Bulldog\", gestern „Centaur\" und „Gorgon\" nebst „d'AssaS\" heute nordwärts. Dagegen kam die Euglische Schrauben-Corvette „Falcon\" von der Ostsee hier an, und ist dies das einzige Kriegsschiff von der alliirten Flotte, welches fich noch hier befindet. Außerdem liegt noch eine Franzöfische Corvette bei Kopenhagen.\n\n\tAuS der Ostsee"}, {"msg_id": 84363, "doc_id": 123403, "date": "1854-09-23", "heading": "Nyborg, 30. September, 9 Uhr 34 Min. morgens. (T. ", "text": "Nyborg, 30. September, 9 Uhr 34 Min. morgens. (T. D. d. H. C.) Gestern Nachmittag passtrten den großen Belt, von der Ostsee kommend, ein Französisches Segel-Linienschiff, von einem Dampfschiffe bugstrt. Die Namen der Schiffe sind noch unbekannt.\n4 Uhr 30 Min. nachmittags. Die gestern durch den Belt pasfirten Französtschen Schiffe waren das Linienschiff „Jemappes\" von 100 Kanonen, Capt. de vaisseau Robin du Parc, und das Dampf-Aviso „He'ron\" von 4 Kanonen, Lieutenant de Begues.\nBei Langeland liegen zwei Französische Linienschiffe und eine Dampf-Corvette.\nEs soll heute die Ordre eingetroffen seyn, wonach die schon Passirten Schiffe der Französischen Flotte sich in Gothenburg, die andern noch in der Ostsee befindlichen sich in Kiel zu versammeln haben.\n"}, {"msg_id": 59457, "doc_id": 97521, "date": "1849-05-07", "heading": "Deutschland.", "text": "\tCuxhaven, 14. Mai. Das diese Nacht hier aufpassirte Postdampfschiff „John Bull\" wurde von den Dänischen Kriegsschiffen vor der Elbe überholt. Dasselbe berichtete, daß die von Hüll nach Hamburg bestimmten Dampfschisse „Lion\" und „Queen of Scotland\", welche bei Helgoland vor Anker liegen, vor der Eibe von den Dänen zurückgewiesen sind; ein an Bord des „Lion\" befmdlicher Passagier jjt an das Postdamp! schiff übergesetzt und hier angekommen. Demselben Berichte zufolge soll eine Englische Dampffregatte in der Nordsee angekommen und in Folge der Zurückweisung der Hüller Dampfschiffe sofort nach Kopenhagen gegangen seyn; der Eapitain soll erklärt haben, er gebe den Dänen bis zum 15. Mai Bedenkzeit.\nDiesen Nachmittag 2% Uhr kam hier ein kleines Helgolands« Fahrzeug an und landete mehre Passagiere, welche mit den Dampfschiffen von Hüll gekommen und in Folge der Zurückweisung derselben bei Helgoland an Land gegangen sind. Mit diesem Fahrzeuge ist hier zugleich ver Englische Lootse von dem Englischen Kriegsdampfschiffe „Migina!\" angekommen,' welches vor der Elbe gewesen ist. Genannter Lootse berichtet, daß diese Woche noch zwei Kriegsdampfschiffe von Portsmoulh nach der Nordsee abgehen sollten.\n"}, {"msg_id": 81729, "doc_id": 121053, "date": "1854-04-15", "heading": "Dänemark.", "text": "\tKopenhagen, 23. April. (Tel. Dep. d. „Hamb. Corresp.\") Der Russische Schooner „Libertas\", der als Prise in die Hände der Engländer gefallen, ist wieder freigeworden. Der Capitain berauschte die Englische Besatzung und entkam mit seinem Schiffe nach Jstad. Ein Englisches Dampfschiff ist mit einer Russischen Bark im Schlepptau vorbeipasflrt."}, {"msg_id": 82179, "doc_id": 121454, "date": "1854-05-11", "heading": "Kopenhagen, 19. Mai. (Tel. Dep. d. Hamb. Corresp.)", "text": "Kopenhagen, 19. Mai. (Tel. Dep. d. Hamb. Corresp.) Die Französische Flotte, bestehend aus 14 Schiffen und begleitet von der Englischen Räder-Dampf-Corvette „Bulldog\" von 6 Kanonen, Capstain W. K. Hall, lag gestern Abend vor Anker zwischen den Inseln Fühnen uud Sprogöe.\n\n\tDänemark"}, {"msg_id": 90002, "doc_id": 128023, "date": "1855-10-10", "heading": "Kopenhagen, 13. October. (Zeit.) Heute Morgen pass", "text": "Kopenhagen, 13. October. (Zeit.) Heute Morgen passirtm zwei Engtische Dampf-Transportschiffe, wovon das eine mit einer Prise im Schlepptau, nördlich hier vorbei. Heute Nachmittag passirten drei Englische Damps-Kanonenböte in derselben Richtung.\nMeine!, 13. October. (N. Pr. Z.) Die Englische Corvette „Desperate\", Capitain White, verließ gestern srül), mit Proviant versehen, die hiesige Rhede, nordwärts steuernd. Die beiden ausgebrachten Prisenschiffe „Fortuna\" und „Reken\" liegen in dem Hasen.\n\n\tAus der Ostsee"}, {"msg_id": 87423, "doc_id": 126053, "date": "1855-04-21", "heading": "Kopenhagen, 26. April. (H. C.) Admiral Dundas ist ", "text": "Helsingör, 26. April. (H. C.) Die Englische Dampf-Fregatte „Magicienne\", Capitain Vansittart, verließ diesen Vormittag die hiesige Rhede, um zu dem Blokade-Geschwader zu stoßen. Gegen Mittag langte die erste diesjährige Prise hier an. Es ist dies die Russische Brigg „Phönix\", Capitain Sueufsen, mit einer Ladung Gerste von Reval nach Stockholm bestimmt und von der Englischen Damps-Corvette „Cossack\" aufgefangen. Die Besatzung der Brigg ist als Kriegsgefangene am Bord der Corvette geblieben, das Schiff selbst aber von Englischen Matrosen unter einem Marine-Offizier hierher gebracht worden.\n"}, {"msg_id": 59027, "doc_id": 97182, "date": "1849-04-09", "heading": "Deutschland.", "text": "Cuxhaven, 14. April. Das Dampfboot „Mercator\", von Leiih nach Hamburg bestimmt, ist gestern von den Dänischen Kriegsschiffen vor der Elbe zurückgewiesen; die am Bord des Dampfbovis befindlichen Passagiere sind heute früh mit einer Helgolander Sloop hier angekommen.\n"}, {"msg_id": 90820, "doc_id": 128684, "date": "1855-12-05", "heading": "Kopenhagen, 8. Dec. (N. Pr. Z.) Der Redacteur des ", "text": "Helsingör, 12. December. (St.-A.) Die Englischen Kriegs-Dampsschiffe Magicienne, Locust, Cossack, Amphion. Driver, Vulture, Desperate, Porcupiue, Est, Harrier. Tartar, Geyser, Conflict und Pylades sind diesen Vormittag hier vorbeipassirt, von der Ostsee kommend und nördlich steuernd.\n\n\tDänemark"}, {"msg_id": 87400, "doc_id": 126039, "date": "1855-04-20", "heading": "Memel, 22. April. (H. C.) Capt. Sunt, Führer des H", "text": "Memel, 22. April. (H. C.) Capt. Sunt, Führer des Holländischen Schiffes „Margina\", mit Salz von Hüll kommend, befand fich vorgestern in der Nähe Libau's und wollte wahrscheinlich in den dortigen Hasen einlausen, ist jedoch vom Kriegs-Dampsschiffe „Desperate\", das gestern 6 Uhr abends unsere Rhede verließ und nordwärts steuerte, abgewiesen und deshalb gestern hier angekommen.\n\n\tAus der Ostsee"}, {"msg_id": 88229, "doc_id": 126673, "date": "1855-06-16", "heading": "Rostock, 22. Juni. (St.-A.) Aus Wustrow, vom heuti", "text": "Stockholm, 23. Juni. (T. D. d. H. C.) Heute Mittag ist die Kaiserl. Französische Dampfcorvette „d'Afsas\", von 16 Kanonen, Capitain Daries, bei Waxholm angekommen und vor Anker gegangen. Gestern wurde eine Englische Dampf-Fregatte und ein kleineres Fahrzeug in der Nähe von Degerby und Söderarm kreuzend gesehen.\n\n\tAus der Ostsee"}, {"msg_id": 83262, "doc_id": 122362, "date": "1854-07-16", "heading": "Aus der Ostsee.", "text": "Nyborg, 22. Juli. (T.  Vier Linienschiffe, drei Dampfer, darunter der „Bulldog\", sind vom Norden her vier durchpasstrt; wahrscheinlich kommen dieselben von Calais und haben Französische Truppen am Bord.\nCorsöer, 22. Juli. (St.-A.) Das Britische Geschwader mit den Französischen Truppen, zwei Dreidecker, drei Zweidecker und zwei Räderdampsschiffe, ist durch den Belt, direct nach der Ostsee, ohne anzuhalten, gesegelt und in der Kjöge-Bucht vor Anker gegangen.\n"}, {"msg_id": 3011, "doc_id": 5290, "date": "1806-05-26", "heading": "Kopenhagen, den 20. Mai.", "text": "Kopenhagen, den 20. Mai.\n\n\tNachrichten aus Karlskrona znfolge, ist eine Eskadre von 2 bis z Fregatten und einigen Briggs und Kutters vou dort :niter dem Kommando deS Admirals Cederström nach der Ostsee uurer Segel gegangen.\nDurch den Sund gehe» fortdauernd nur schr wenige Schiffe, und die Stadt Helsingör leidet sehr bei dieser Stockung. Die von der Ostsee zurückgekommene.englische Kanoncnbrig gieng am iztcn dieses nach der Nordsee. DaS eine der von hier abgegangenen russischen Linienschiffe ist bei Falster auf den Grund gerathen; man hofft jedoch, es wieder flott zu machen"}, {"msg_id": 31258, "doc_id": 53792, "date": "1836-09-12", "heading": "Hamburg, den 14. September.", "text": "Hamburg, den 14. September.\n\n\tDie Kaiserlich Russische Corvette „Levitza\" von 26 Kanonen, befehligt von Capitain Junkar, ist am 14. d. Monats von Kronstadt auf der Rhede zu Travemünde angekommen.\nAm 11. d. Nachmittags ist von Kopenhagen das auf der Rhede gelegene Kaiserl. Russische Geschwader südwärts abgesegelt"}]