[{"msg_id": 219101, "doc_id": 268646, "date": "1884-05-19", "heading": "Telegramme.", "text": "London, 30. (18.) Mai, »acht«. Heute Abend 9 Uhr fanden in St. Zamessquare nahe den Pallmr:llS drei Dynamitexplosionen statt, wobei viele Fenster zertrümmert, keine Per- л fouen aber verletzt wurden. ES herrscht eine große Erregtheit. Um 9'/&gt; Uhr erfolgte i» Scollandyard des Headqnarter» eine vierte Explosion, durch welche viele Fenster »er« trümmert und verschiedene Menschen derwundet wurden. (Nord. T.-A.)\nLondon, 31. (19) Mai Kurz »ach de» Explosionen gestern Abend wurde auf de« Trafalgarsquare eine an der Relsonsäule *»« gelehnte Tasche welche 17 Dynamttpackete und Zünder enthielt, ausgefunden. (Nord. T.-A.)\nLondon. 31. (19.) Mai. DaS jüngst in Dover verhaftete, des Attentat« auf den Herzog von  verdächtige Jndivid«««, ist wegen Mangel an Beweisen freigelassen worden. (Nord. T..« "}, {"msg_id": 7027, "doc_id": 12407, "date": "1811-04-29", "heading": "Wien, den 16ten April.", "text": "Wien, den 16ten April.\n\n\tAm 30sten März tmt i Uhr früh brach in einem Zainhammer in dem obern Theile des illyrkschen Marktes Neumarktel in Ober-Kram ein fürchterlkches Feuer aus. Das Feuer griff so schnell um sich , daß alle aus 153 Häusern bestehenden Gasfe.it/ nebst der Kirche Md dem Schlosse/ alle an dem Markte nächstliegenden Sensen – und zwei Stahlhclmmer / alle Kohldarren / sämmtliche Lederer-Werkstätte/ Mühlen- und Fluderwette,\n 32 Hällser / ein Raub der Flammen wurden ; die Glocken schmolzen in dem Kirchthurm/ nud der Thurm selbst stürzte auf dm Markt herab. Die an den Markt anstoßenden Bergwiefen siengen an zu brennen / und sogar die Brücke gegen Laybach nnd die gegen Feisiriz wurden vom Feuer zerstört. Bis den isten April zählte man schon 116 Menschen/ die ihr Leben durch das Feuer verloren / mehrere liegen noch unter dem Schutte/ viele sind verwundet/ viele werden vermißt. Mehrere dieser unglücklichen Opfer waren durch das entsetzliche Feuer und die brennende Hitze so ausgedorrt/ daß ein einziger Mensch hinreichend war/ drei dieser Leichen sehr leicht aus den Brandstätten herauszutrager"}, {"msg_id": 34341, "doc_id": 58532, "date": "1838-09-12", "heading": "Stockholm, den 11. September.", "text": "Stockholm, den 11. September.\n\n\tGestern Abend sielen neue Ruhestörungen in der Hauptstadt vor. Um 10 Uhr entstand ein Auflauf auf dem Eifenmarkte, an einigen Häusern wurden die Fenster eingeschlagen, und dann verbreitete sich der Tumult auch in die eigentliche Stadt, wo gleicher Unfug getrieben wurde; namentlich warf man die Fenster solcher Häuser ein, in denen Juden-Familien wohnen; aber auch einigen Bewohnern andrer Häuser widerfuhr dasselbe Loos, wie zum Beispiel dem Kaufmann Schön, Chef eines alten Handelshauses. Bei dem Staats-Secretair Skogman wurden die Fenster auch noch einmal zertrümmert. IM Ganzen haben 15 Häuser durch diesen Unfug gelitten, und 134 Fensterscheiben sind zerschlagen worden. Dabei ging dies Alles so schnell, daß bei der Ankunft des Ober-Statt-Halters die Menge sich schon zerstreut hatte. Einige Polizei-Beamte, die herbeigeeilt waren, hatten Miß-Handlungen erlitten. Ein ehemaliger Student ist ver-Haftet worden, weil er sich in einer Schenke ungeziemend über den König geäußert hatte"}, {"msg_id": 26916, "doc_id": 45936, "date": "1833-06-15", "heading": "Thorn, den 5. Juni.", "text": "Thorn, den 5. Juni.\n\n\tGestern ist unsere Stadt von einem großen Unglück betroffen worden, »n diesem Tage, gegen 7 Uhr Abends, sprengte nämlich ekn HandlungS-Lehrlmg-, wie man vermu&gt; then darf,' auS Rache an seinem Lehrherrn, den obern Theil. deS in der breiten Straße, nahe am Markt, belegenen. HauseS deS Kaufmann» Wechsel, durch Anzündung deS daselbst gelagerteuPulverS, in die Luft. Die Erplosion war furchtbar; drei Menschen wurden dadurch getödcet und einige 20 mehr oder minder bedeutend verwundet. Viele Personen, die sich eben auf der Straße befanden, stürzten, vor Schreck zur Erde, die benachbarten. Ha«see «n-den fast\nganz winirt, und nahe an Abändere beschädigt. In denanstoßenden Straßen sprangen fast alle.Fenster, ja mehrere wurden sogar sammt dem Kreuz auf die Strafe geworfen. Der Körper des Burschen, der daS Unglück angestiftet, wurde etwa hundert Schritte weit auf einem Dache gefun» den; daS eine Bein desselben aber war über das RathhauShinüber, etwa 300 Schritte weit, geschleudert worden. Ue» bsrail in den Straßen fand man Aiegel und Dachsteine liegen, so da£ nun sich nur wundern muß, da* мамша» mehr Menschen beschädigt worden sind.\n\n\t(H. C. "}, {"msg_id": 13356, "doc_id": 23208, "date": "1819-04-02", "heading": "Aus Italien, vom 5. März.", "text": "Aus Italien, vom 5. März.\n\n\tEi» »euer feuerspeiender Berg.' In der Nacht auf den 25. Februar ist auf einem fleirten Berge bei Monbio Inferiore, einem Dorfe des Schweizer – Kantons Tcßino, ein kleiner Vulkan ausgebrochen. Dem Ausbruche ging ein«, Erd – Erschüt.\n\n\tterung voran. Es stiegen Flammen auS dem Berge und Steinstücke wurden in eine große Eulfernuug geworfen. Die Explosion ward über ein« Meile weit gehört. Beträchrliche Felsenstücke rissen sich von dem Berge los und fielen in den benachbarten Fluß, dessen Lauf sie hemmten. Am folgenden Tage fand man eine starke Oeffnung in dem Berge, aus web eher Feuer mit starkem Schwefelgeruch hervorging. Einige benachbarte Wohnungen haben Schaden gelitten; doch hat kein Mensch das Leben eingebüßt"}, {"msg_id": 71426, "doc_id": 110240, "date": "1852-02-11", "heading": "Rom, 10. Februar. \" Der gestern wiedergekehrte Jah", "text": "Rom, 10. Februar. \" Der gestern wiedergekehrte Jahrestag der Verkündigung von Mazzini's Republik war von widerwärtigen Vorfällen begleitet. Die Republikaner scheuten die augenfällige Gefahr nicht, die große Treppe des Capitols bereits am Vorabende mit Blumen und Laubgewinden zu schmücken und fulminante Texte auf Flugblättern hier und dort in der Stadt umher zu streuen. Ja, sie gingen so weit, den anbrechenden 9. Februar gestern in aller Frühe in verschiedenen einsamen Stadttheilen durch Böllerschüsse und vollständige Flintensalven den Einwohnern Roms als Feiertag zu verkündigen und ihrerseits zu bewillkommnen. Allein die Polizei, der die ganze Demonstration noch vor ihrem Beginne verrathen war, hatte geeignete Maßregeln zum Einschreiten getroffen, — freilich zu spät, denn sie konnte nur anWner Stelle noch verhindern. Hingegen konnte sie fast alle Theilnehmer an dem Excesse gleichzeitig verhasten. Dabei aber kam es zu Widersetzlichkeiten, welche verschiedene Carabinieri sogar zum Feuern nöthigten. Drei- der Freunde der Republik wurden leicht, einer schwer von Pistolenkugeln verwundet. Außer den gestern gefänglich eingezogenen sind in letzter Nacht noch über achtzig der indirecten Betheiligung an dem Vorfalle angeschuldigte Personen, worunter auch Frauen, verhaftet worden.\n\n\tItalien"}, {"msg_id": 94232, "doc_id": 131014, "date": "1856-07-16", "heading": "Deutschland.", "text": "Mainz, 22. Juli. (Fr. P..Z.) Heute Nachmittag wurde an einen hiefigen Eisenhändler von einem Landmann ein Sack mit altem Eisen verkaust. Beim Oeffnen des Sackes fand der Hausknecht darin eine Granatkugel, nahm solche mit in den Hos und stocherte am Zündloch, wodurch sich die noch gefüllte Kugel entlud und dem Burschen den Vorderkops bis zur Kinnlade wegriß, so daß der Tod augenblicklich erfolgte. Im Hause deS Eisenhändlers und in den benachbarten Gebänden richtete die Explosion mehrfache Zerstörungen an. Von der nahen Münsterthorwache wurde der Landmann, welcher die Granate gebracht hatte, festgenommen und der Polizei übergeben, welche sofort eine Untersuchung einleitete. Bei den Schießübungen der Preußischen Artillerie hatte fich in voriger Woche eine Granate verloren, ohne fich zu entladen, und wahrscheinlich ist es dieselbe, welche das vorbemerkte Unglück veranlaßt hat"}, {"msg_id": 24286, "doc_id": 41627, "date": "1831-07-30", "heading": "Niederelbe, den 1. August.", "text": "Niederelbe, den 1. August.\n\n\tDie Störung der öffentlichen Ruhe in Braunschwekg soll folgende Veranlassung haben: Ein dortiger Messerschmidt hatte von einem Eisenhändler eine angebliche Schuldforderung eingeklagt, den Prozeß aber verloren. Hierüber aufgebracht, soll er Schmähbriefe an die Be-Hörde gerichtet haben, worauf ihm Arrest zuerkannt wurde. Auf das Gerücht, man werde ihn auf ein Halb-\n\n\t, jähr zur Strafe in das Kastell nach Wolfenbüttel abführen, versammelten sich , wahrscheinlich um dies zu verhindern, viele seiner Bekannten , und bald ein größerer Haufe Abends um 9 Uhr um seine Wohnung. Eine 'Patrouille kam hinzu, es mußte aber noch Mllicair herbeigeholt werden. Dieses zerstreute mit dem Bajonette-den Haufen , wobei eö einige Verwundungen auf Seiten eher Ruhestörer gegeben haben foll. Außerdem soll noch die  des herbeigeeilten Gouverneurs, daß 'jener Bürger nicht weggeführt werden würde, die Her.stellung der Ruhe nach 10 Uhr Abends bewirkt haben. Am 25. Abends aber versammelte sich wieder ein. unrnhiger Haufe, und warf in dem Haufe eines Offiziers und in dem eines Justizbeamten die Fenster ein, wurde aber von der Kommunalgarde, ohne alle Theilnahme des Militairs, bald auseinander gesprengt, so daß. nach 10 Uhr Alles ruhig war. Am 26. schien der Tumult sich zu wiederholen, ward aber gleich Anfangs beseitigt. Eine nachdrückliche Proklamation des Herzogs hat die Ruhe völlig bergestellk. — Der Aufbau des Schlosses wird fortgefetzt. * (Derl. StcU"}, {"msg_id": 40906, "doc_id": 68784, "date": "1842-07-02", "heading": "Florenz, den 24. Juni.", "text": "Florenz, den 24. Juni.\n\n\tAls trauriger Nachtrag zu den Festen in Pisa ist noch von einer unerhörten Diebesspeculation zu berichten. Der durch das Umwerfen einer Bank entstanden?, in dem weiten Gewölbe stark vervielfältigte Schall setzte die in der Peterskirche zahlreich anwesenden Menschen in großen Schrecken, der durch den Ruf: \"die Decke bricht ein!\" dergestalt erhöht wurde, daß Alles sich zur Flucht anschickte. Dies war der von den Dieben vorbereitete Augenblick. Mit wahrer Grausamkeit rissen sie den unglücklichen Opfern die Geschmeide vom Halse und aus den Ohren. Eine Frau wurde bei dem unbeschreiblichen Tumult todt in die Sacristei getragen. Und das geschah am hellen Mittag; keiner der Diebe har dabei verhaftet werben können"}, {"msg_id": 58345, "doc_id": 96640, "date": "1849-02-21", "heading": "Kremster, 23. Februar. In der heutigen Sitzung sol", "text": "Wien, 24. Februar. Alois Hüffner, aus Aschaffenburg in Bayern, »st wegen Verheimlichung einer scharfen Waffe (Ttoßdegen) durch abgehaltenes Standrecht zum erränge verurtheilt, diese Todeöstrafe jedoch in die durch Pulver und Blei verwandelt und heute um 8 Uhr früh an demselben vollzogen worden.\nDas Tagesgespräch aller Classen d-ldet das Attentat im Lerchenfeld, welches an dem nämlichen Tage, an welchem, der Gouverneur v. Melden das Standrechl neuerdings pudlicirte, verübt worden ist. Es hat sich bis heute keine Spur des Thäters gezeigt. Der unglückliche- Soldat, dem die Kugel den Schenkel zerschmetterte, &gt;ruroe vorerst in die Kaserne und dann in's Epital gebracht. Seine Kameraden wurden bei seinem Anblicke so erbittert, daß im Nu Tausende mit Waffe« herdeistürzlen. um ihn zu rächen. Endlich erjchien der General v. Melden mit mehren Generalen in der Aller Kaserne, und seinem Zureden gelang es, den Ausmarsch der wüthenden Truppen zu verhindern.\nWien, 25. Fibruar. Gestern Abend wurden in der Jägerzeil ein Kutscher und ein Reitknecht arretirt, bei denen man ein geladenes Pistol vorgefunden hat. Beide sollen morgen erschossen werden.\nBei den noch immer vorkommenden Attentaten gegen das Militair hat der Gemeindcrath einen Preis von 200 bis 500 Fl. auf die Ergreifung oder Anzeige des Thäters festgesetzt.\n"}, {"msg_id": 33412, "doc_id": 57220, "date": "1838-03-23", "heading": "Berlin, den 28. März.", "text": "Berlin, den 28. März.\n\n\tDie \"Rhein- und Mosel-Zeitung\" berichtet aus Trier vom 21. Marz: „In der Nacht vom 17. auf den 18. d. wurde hiesige Stadt und Umgebung von einem schrecklichen Sturm und Donnerwetter heimgesticht, wie wir lange nicht erlebt hatten. Das Unwetter entlud sich besonders in dem 4 Stunden unterhalb Trier gelegenen Dorfchen Klausen. Gegen halb. 1 Uhr Nachts traf der Blitzstrahl die weit emporragende Thurmspitze der schonen Abteikirche gleichen Ramens. Plötzlich stand dieselbe in Flammen,\" und der Thurm konnte nicht gerettet werden. Die Kirche selbst, die Zierde der ganzen Gegend , wurde, jedoch durch die thätige Hülfe der Pfarreingesessenen vor dem Untergänge bewahrt.\"\nWie aus vielen andern Wein gewinnenden Orten, so fängt man jetzt auch am. Rheine an, gegründete Besorgnisse wegen der Beschädigungen zu hegen, die der Weinstock daselbst während des so anhaltenden und strengen Winters erlitten hat. Nach dem Urtheile der altern Weinpflanzer soll mehr als ein Drittheil des tragbaren Holzes erfroren feM. was, wenn es sich bestätigen sollte, abermals die Hoffnung auf v ein vollkommenes Weinjahr vernichten würde"}, {"msg_id": 215437, "doc_id": 263863, "date": "1883-04-26", "heading": "Neueste Nachrichten.", "text": "Wien, 6. Mai (24. April). Nachdem der gestrige Bäcker.T umult vor dem Jnnungs-Hause am SalzgrieS beendigt war, zogen ungefähr dreihundert Tumultuanten nach der Favoritenstraße vor daS Haus des Genoffenschafts. Vorstandes Ratz, bewarfen dasselbe mit Steinen und zerbrachen Fenster und Thüren, bis auch dort die Polizei einschritt und die Ruhe her» stellte. Die Tumultuanten sind nicht lauter Bäcker. Unter den Verhafteten ist auch ein Schlossergeselle. ES verlautet, die Polizei werde die unruhigen Unbeschäftigten massenhaft aus di-r Stadt weisen. (B. Tgbl.)\n"}, {"msg_id": 151221, "doc_id": 185950, "date": "1868-06-11", "heading": "Italien.", "text": "Bologna, 13. Mai, aufgegeben und besagte, daß Cappa einige Individuen, die wegen unbedeutender Vergehen schon lange gefangen seien, loslassen möge. Der Brief schloß mit der Anspielung, daß schon eine leise Andcutang dem genüge , der verstehen wolle. AIS er niedergestoßen ward nnd um Hilfe rief, schlössen sich, wie auf ein gegebenes Zeichen, alle Thüren und Fenster der Nachbarschä Unter den biS jetzt verhafteten Personen befinden sich ein gewisser Cagnoni und ein gewisser Fabrici, gewöhnlich „il Morello di Porta Lisi\" genannt. Die Polizei fahndet auf einen Mann Namens Brazanti, gewöhnlich „der Polizeibuckel\" genannt, und auf die drei Gebrüder Noncht. ,\n— In Venedig kam es durch daS Auftreten eiuiger Individuen während der FrohnleichnamS-Procession ans dem St. Marcusplatze zu bedauerlichen Gewaltthätigkeiten. DaS Einschreiten der Carabinteri und Sicherheitswächter, welche einige Verhaftungen vornahmen. bewirkte, daß dte Procession biS zu Ende abgehalten werden konnte. Die Sache ist den Gerichten übergeben"}, {"msg_id": 178356, "doc_id": 217320, "date": "1874-04-06", "heading": "Deutsches Reich.", "text": "Berlin, 14. (2 ) April. Soeben ist der Erzbischof Miecislaus LcdochowSki durch Erkenntniß des Gerichts» hofeS für Kirchensachen wegen fortgesetzter Gesetzes-Verletzung seines bischöflichen Amtes verlustig erkannt und entsetzt worden. Das Erkenntniß wurde in öffentlicher Sitzung publicirt. Das anwesende Publicum bestand aus — 4 Personen, und diese verhielten sich natürlich ruhig. Das Urtheil ist inappellabel. lSp. Z )\nLaurayüttt, 12. April (31. März). Der.Brcsl. Ztg.* wird geschrieben: Die Unruhen haben sich am 9. d. in verstärktem Maße wiederoolt. Der Polizei» Verwalter Opitz und der Polizeilergeant Hein, zu denen sich noch der Gendarm Nauleis gesellte, hatten sich in ein der Pfarrwohmmg gegenüberliegendes Bierlocal begeben, um zu sehen, ob der Caplan Ganczarski wieder zum Religionsunterricht gehen würde. Als sie sahen, daß sich der Pfarrer Stabik allein mit den Kindern nach der Kirche begeben hatte und auch nach kurzer Zeit wieder die Kinder entließ und nach seiner Wohnung zurückkehrte, verließen sie das Local, um nach Hause zu gehen. Inzwischen hatte sich jedoch eine Menge von etwa 300 Menschen, aus Männern, Weibern und Kindern bestehend, vor der Kirche und dem Psarrhause angesammelt, die sich sofort mit Wuthgebrüll auf die Polizeibeamten stürzte. 6 bis 8 Mann überfielen den Polizeisergeanten Hein, mißhandelten ihn auf eine furchtbare Weise, und nur den Kolbenstößen des Gendarms Bautels gelang es. seinen Collegen dem sicheren Tode zu entreißen und sich die Angreifer vom Halse zu schassen. Der Polizeiverwalter Opitz hielt sich durch sein zum Schuß angelegtes Pistol wohl die Menge vom Leibe; eS wurden ihm scdoch zwei Ziegelstücke mit solcher Gewalt an den Kopf geschleudert, daß er schwer verwundet hinstürzte und von friedliebenden Bürgern in ein Haus getragen werden mußte, wohin auch die anderen Beamten folgten. Hier wurden dieselben fast zwei Stunden lang lelagert; doch verlief sich die Menge, als sie hörte, daß Militair im Anrücken sei. ES erschien auch bald eine Militairabthcilung von etwa 40 Mann Infanterie und 20 Mann Hm'aren, und diesem Umstände ist es zu verdanken, daß weitere Ruhestörungen nicht vorgekommen sind. Es verdient noch erwähnt zu werden, daß es nur der Kaltblütigkeit des Polizeiverwalters zu verdanken ist. daß großes Unheil verhütet worden; denn der Gendarm hatte schon mehrere Male zum Schuß angelegt; doch der Polizeiverwalter hat ihn bis zum letzten Moment vom Schieben abgehalten. Der Pfarrer stand vor seiner Thür. Die Untersuchung ist im vollen Gange und wird hoffentlich die Schuldigen die verdiente Strafe treffen. Ein Theil des hier angekommenen Militair* mußte sofort nach Schoppinitz weiter gesandt werden, da auf einer dortigen Grube ebenfalls Ruhestörungen befürchtet wurden. Aus Anlaß der hiesigen Tmnulte begab sich gestern der Staatsanwalt aus Benthe» an Ort und Stelle und heute folgten ihm zwei Untersuchungsrichter . nebst Protokollführern, um an Ort und Stelle den Thatbestand aufzunehmen. Heute Abend um 6 Uhr wurden etwa 12 Tumultuantcn durch ein Détachement Soldaten in das Gefängniß nach Beuthen gebracht und auch der Caplan Ganczarski wurde durch zwei Gendarmen in einem Wagen zur Verbüßung der bereits rechtskraftig gegen ihn erkannten Strafen in das dortige Kreisgerichts» gcfängniß abgeführt"}, {"msg_id": 19418, "doc_id": 33567, "date": "1827-11-08", "heading": "Paris, 2. November. Der Brand der LuSkombe'schen F", "text": "Paris, 2. November. Der Brand der LuSkombe'schen Fabrik bei Havrc hak bloß diese verzehrt; man schätzt den Schaden auf Ro bis\n100,000 Fr. . (Börsen – Halle.)\nUm den Fußgängern die Gefahren zu ersparen, die mit der Passage von der Straße JV'uvc-des-Petits-Chanips nach den Gallerien Choiseul und Colbert verbunden sind, will man einen unterirdischen Weg von diesen Gal« lerico bis zum PalaiS – Royal anlegen, der durch Gas erleuchtet und sogar mit Läden und Kaffeehäusern geschmückt werden soll.\nIn Avignon siand die Rhone am n. v. M. höher, als eS seit 26 Jahren der Fall gewesen, das Wasser floß mitten durch die Stadt. In Coudoulet drang der Fluß mit solcher Heftig» keit in die Wohnung eines Notar, daß dieser alleseine Papiere im Stich lassen und sich schleunig retten mußte. (Berl. Nachr.)\n\n\tFrankreich"}, {"msg_id": 226011, "doc_id": 279360, "date": "1886-11-11", "heading": "Köln, 21. (9.) November. Der .Köln. Ztg.\" wird aus", "text": "Brüssel, 20. (8.) November. Anläßlich des Strikes in den Spinnereifabriken von Gent entstanden daselbst arge Straß e n. Unruhen, welche mit der Verwundung eines Polizeicommiffairs endeten. Die Unruhen dauerten tief in die Nacht hinein und konnten erst unterdrückt werden, als die herbeigeholte Gensdarmeric mit gefälltem Bajonnet vorging.\n(A. Z.)\n"}, {"msg_id": 57094, "doc_id": 95468, "date": "1848-11-17", "heading": "Deutschland.", "text": "Köln, 22. Nov. Unsere Demokraten, resp. Anarchisten, haben heute Abend einen Triumph gefeiert und die Annalen unserer Stadt sind um ein schmachvolles Blatt bereichert. In einer am Sonntage gehaltenm sogenannten Volks-Versammlung war der Beschluß gefaßt worden, den hiesigen Gemeinderath um Abdankung anzugehen. Ein auf die Abdankung bezüglicher Antrag wurde gestern dem commissarischen Ober-Bürgermeister durch eine zahlreiche Deputation überreicht. Der Gemeinderath trat heute Mittag deßfalls in Berathung, und der Erfolg war eine Bekanntmachung, wodurch dieses Ansinnen abgelehnt wurde. Auf 2 Uhr war schon früh eine Volks-Versammlung im Eiserschen Saale zusammenberufen, um jenen Beschluß entgegen zu nehmen. Gegen 6 Uhr abends zog ein großer Haufe zum Rathhause. Die dortige Wachtmannschaft war zeitig verstärkt und alle Zugänge besetzt worden, wie denn überhaupt die Truppen schon seit 5 Uhr in den Kasernen consignirt waren. Darauf ging's zur Wohnung des commissarischen Ober – Bürgermeisters und bald darauf wurden auch unter wüstem Geschrei sämmtliche Fenster und Läden des Erdgeschosses und des ersten Stockes zertrümmert und arge Verwüstungen angerichtet. Man hatte die Steintreppe des gegenüber gelegenen Schulgebäudes großtentheils abgerissen und die schwersten Steine in das Haus geschleudert, dessen Bewohner zeitig geflüchtet waren. Kaum ließ das Militair sich erblicken, als die Thäter so schnell flohen, daß keiner von ihnen ergriffen wurde. Ein anderer Angriff ward auf die Expedition der „Kölnischen Zeitung\" gemacht. Bevor noch Militair erschien, war die Straße leer. Von weitern Angrissen auf Personen oder Eigenthum ist uns bis jetzt keine Kunde geworden. Alle Staatsgebäude waren mit Militair besetzt worden, starke Patrouil-Im durchzogen bis spät die Straßen, auf denen jetzt die gewöhnliche Ruhe herrscht..\n"}, {"msg_id": 44293, "doc_id": 73688, "date": "1844-03-02", "heading": "Rom, den 24. Februar.", "text": "Rom, den 24. Februar.\n\n\tAus Äncona sollen, wie man vernimmt, alle von m\nUntersuchung befindlichen politischen Gefangenen biehcr gebracht und hier ihr Prozeß eingeleitet werden. Man schreibt diese Maßregel der dort stattgehabten Ermordung des Kri minalrichters bei, welche Stelle seitdem kein anderer Jurist übernehmen will.\nIn Bologna, wo die Jnauisiten der letzten Vorfälle in drei Kategorieen abgetheilt sind, ist das Urtheil über die weniger gravirten Verhafteten gesprochen; sie wurden mit ein-oder mehrjähriger Gefängnißstrafe delegt. Man glaubt, daß von ihnen Mehre, die bloß als Verführte erscheinen, dcgnadigt werden dürften. Schwere Strafe drobt den beiden andern Abtheilungen, wenn nicht die Milde des Papstes ins Mittel tritt"}, {"msg_id": 33584, "doc_id": 57451, "date": "1838-04-27", "heading": "Wien, den 27. April.", "text": "Wien, den 27. April.\n\n\tNachrichten aus Gran vom 22. April sagen, daß diese Königs. Freistadt durchs die letzte Überschwemmung einen Schlag erlitten hat, von dem sie sich lange nicht erholen wird. Von 853 Häusern, welche Gran zählte, stehen nur noch 150, abcrauch diese sind mehr oder minder beschädigt, und wegen der Dielen Risse meistens unbewohnbar; alle übrige Häuser sind in Schutthaufen verwandelt, so daß mehrere Gassen ganz öde liegen und wie ausgestorben scheinen. Auch die Marktflecken Nagn – Maros und Szalka, dann bk Dörfer Rebege'np, Szoba, Hclemba\n\n\tund Könesd (sämmtlich im Honther Comitat) sind durch die Donau-Überschwemmungen stark beschädigt worden, denn die Fluthen haben 450 Häuser sammt den darin befindlich .gewesenen Lebensmitteln\nweggeschwemmt"}, {"msg_id": 27998, "doc_id": 47950, "date": "1834-04-14", "heading": "Brüssel, den 14. April.", "text": "Brüssel, den 14. April.\n\n\tDie Behörde ist vorgestern benachrichtigt worden, daß man aus dem Barrikadenplaye an Menschen aus dem Pöbel Flinten-Patronen vertheilt habe, daß neue Unordnungs-, Plimderungs-  wo nicht am Abend\n\n\tdeS 12., doch in der Nacht vom Sonnabend anf den Sonntag, starthaben, und die Anstifter dieser Unordnungen sich vor Allem nach dem Arrestl'anse, dem Gefängniß der PetitS-CanneS, begeben würden, um ihre Mitschuldigen zu befreien. &lt;Si sind daher vorgestern allen Defehle gegeben worden, die Truppen unter den Waffen zu halten, und zahlreiche Patrouillen nach allen Richtungen, und namentlich nach dem Gefängnisse hin, machen zu lassen. Die Bürger-Garde ist ihrerseits nicht unthätig geblieben; eine große Anzahl Garden haben dem Aufruf entsprechen, und verschiedene Posten besetzt. Die Polizei ließ ebenfalls während der ganzen Nacht ihre Agenten die Runde machen; 800 Mann Truppen waren vor dem Stadthause, ungefähr 600 Mann auf dem kleinen Sablon aufgestellt; der Posten am Gefängnisse war verdreifacht; kurz, alle Maßregeln waren getroffen, und strenge Befehle gegeben. Alles blieb Vollkommen ruhig; keine einzige Verhaftung hatte statt"}]