[{"msg_id": 187429, "doc_id": 228335, "date": "1876-04-14", "heading": "Neueste Nachrichten.", "text": "Paris, 24. (12.) April. Die ..Agence Havas\" meldet aus Konstantinopel von gestern, der russische Botschafter Ignatjew und der englische Botschafter Elliot hätten eine Conserenz mit dem Großvezier gehabt; die Pforte hätte nach dieser Conserenz erklärt, es sei eine Kriegserklärung gegen Montenegro gar nicht in Frage gekommen. Im Anschluß daran wird ferner gemeldet, man erwarte in Konstantinopel den Abschluß eines neuen Waffenstillstandes behufs Regelung der Ausführung der vom Grafen Andrassy vorgeschlagenen Reformen. — Der ..Agence Havas\" wird ferner "}, {"msg_id": 189643, "doc_id": 230547, "date": "1876-09-11", "heading": "Telegramme.", "text": "Köln, 22. (10.) September. Die „Kölnische Zeitung\" meldet, daß die Mächte sich über die Verlängerung des anfänglich für eine Dauer von 10 Tagen in Aussicht genommenen Waffenstillstandes geeinigt haben in der Hoffnung, daß die Pforte ihre Zustimmung nicht verweigern werde. Weiter meldet das Blatt: Für Serbien und Montenegro habe England die Wiederherstellung des Statu« quo ante bellum, für Bosnien, Bulgarien und die Herzegowina habe dasselbe Autonomie vorgeschlagen. Nur in Bezug auf die Herzegowina habe die Frage der Autonomie Schwierigkeit gezeigt. An eine Verbindung Bosniens mit Serbien werde nicht gedacht. Die Mächte scheinen mit diesem Friedens-Programm einverstanden zu sein. Von Frankreich sei die Zustimmungserklärung bereits crsolgt. Die Mächte werden der Pforte das Resultat ihrer Verhandlungen, also das von ihnen aufgestellte Friedensprogramm gemeinsam mittheilen und zunächst energisch die Herstellung des vollständigen Waffenstillstandes betreiben.\n"}, {"msg_id": 188092, "doc_id": 229035, "date": "1876-06-01", "heading": "Neueste Nachrichten.", "text": "Konstantinopel, 10. Juni (29. Mai). \" Die serbiscke Regierung hebt in ihrer Antwort aus die Anfrage der Pforte, betreffend die in Serbien vorgenommenen Rüstungen, ihre friedlichen Intentionen hervor und erklärt, daß sie nichts gegen die Integrität des ottomanischen Reiches unternehmen werde. Die serbische Regierung wird einen Specialgesandten hierher senden, um weitere Aufklärungen zur Befestigung des guten Einvernehmens mit der Pforte zu geben"}, {"msg_id": 203959, "doc_id": 246537, "date": "1879-04-27", "heading": "Neuest- Nachrichten.", "text": "Wien, 6. Mai (24. April). Meldung der.Polit. Corresv.\" auS Athen vom 6. Mai: Anläßlich der von Frankreich ergriffenen Initiative zur Regelung der griechischen Grenzfrage verlangt die griechische Regierung zunächst Verhandlungen in Konstantinopel auf Grund deS 13. Protokoll« de« Berliner Congresse«. Die Regierung verwahrt fich dagegen, neue directe Verhandlungen mit der Pforte einzugehen, bevor die Pforte die Giltigkeit diese« Protokoll« formell anerkannt habe. (W. T.-B.)\n"}, {"msg_id": 208850, "doc_id": 254457, "date": "1880-08-15", "heading": "Neueste Nachrichten.", "text": "Wien, 25. (13.) August. Das „Tageblatt\" publicirt den Wortlaut des englischen Entwurfs einer zweiten Collectivnote der Mächte, die griechische Frage betreffend, welche nach der „Polit. Corr.\" den Botschaftern bereits zugekommen ist. Die Mächte lehnen es ab, das Con-\n\n\tferenzvotum neuerdings zu discutiren, sind dagegen bereit, türkische Vorschläge, betreffs Uebergabe der fraglichen Territorien, von Griechenland entgegenzunehmen. Der Tenor des Entwurfs ist gemäßigt.\n(Post.)\n"}, {"msg_id": 207342, "doc_id": 252377, "date": "1880-04-01", "heading": "Neueste Nachrichten.", "text": "\tWien, 11. April (30. März). Das „Fremdenblatt\" meldet aus Konstantinopel: Oesterreich machte die Pforte darauf aufmerksam, daß das montenegrinisch-türkische Abkommen betreffs der Gussinjefrage der formellen Zustimmung sämmtlicher Berliner Signatarmächte bedürfe, weil dadurch eine Bestimmung des Berliner Vertrages abgeändert werde. Die Pforte erkennt die Berechtigung des österreichischen Standpunktes an und wird dem entsprechend vorgehen. (Siehe Montenegro, Rubrik Ausland. D. R.)\n"}, {"msg_id": 192403, "doc_id": 233478, "date": "1877-03-23", "heading": "Telegramme.", "text": "\tPetersburg, 22. März, Abends. (Agence Generale Russe.) Reouf Pascha ist definitiv zum außerordentlichen Bevollmächtigten für die in Petersburg stattfindenden Unter-Handlungen ernannt worden, soweit sie bisher noch nicht abgeschlossen sind.\nHamburg, 4. April (23. März). Die „Hamb. Börsen-Halle\" erhält aus Pera vom gestrigen Tage die telegraphische Nachricht, die Forderung an die Pforte gehe dahin, daß sie sich verpflichte, die im Protokoll erwähnten Reformen auszuführen, ohne daß ihr dafür eine bestimmte Zeit bestimmt werde, und einen besonderen Deputirten zum Zweck der Vereinbarung über die Demobilisirung, welche erst nach Friedensschluß mit Montenegro erfolgen kann, und behufs der Verständigung mit Rußland nach Petersburg zu senden. Morgen (am 4. April) soll der Ministerrath darüber berathen, ob die Pforte jene Verpflichtung eingehen und Reouf Pascha nach Petersburg senden solle.\n"}, {"msg_id": 191106, "doc_id": 231947, "date": "1876-12-11", "heading": "Telegramme.", "text": "Paris, 22. (10.) December. Die Rcsolntioncn der Vorconferenz sind, wie aus Konstantinovel hierher gemeldet wird, der Psorte noch nicht officiell mitgetheilt worden. Die Nachricht, daß Belgien eine eventuelle Besetzung Bulgariens abgelehnt hat, bestätigt sich.\n"}, {"msg_id": 209559, "doc_id": 255393, "date": "1880-10-11", "heading": "Neueste Nachrichten.", "text": "Konstantinopel, 20. (8.) October. Äff im Pascha soll bei dem letzten diplomatischen Empfange fich zum Botschafter Deutschlands geäußert haben, er besitze Beweise, daß England in Athen zur sofortigen Occupation der von der Konferenz Griechenland zugesprochenen Gebietstheile nach der Regelung der Dulcignofrage, ermuntere und materielle Unterstützung verheiße.\n(Pr."}, {"msg_id": 189538, "doc_id": 230456, "date": "1876-09-06", "heading": "Neueste Nachrichten.", "text": "Paris, 16. (4.) September. Nach einer Meldung der „Agence Havas\" hat die Pforte unter den Friedensbedingungen auch die Forderung einer Kriegsentschädigung aufgestellt, ohne deren Höhe festzustellen. Wenn Serbien nicht in der Lage sein sollte, das als KriegseiUschädigung zu bestimmende Capital zu zahlen, so solle dafür der Tribut erhöht werden. Den Vorschlag der Vertreter der Mächte, einen förmlichen Waffenstillstand abzuschließen, habe die Pforte nicht angenommen, dieselbe habe sich aber zur Einstellung der Feindseligkeiten bereit erklärt.\n"}, {"msg_id": 199071, "doc_id": 240815, "date": "1878-05-16", "heading": "Neueste Nachrichten.", "text": "\tWien, 26. (14.) Mai. In Hofkreisen betrachtet man die Besetzung der Insel A d a t a l e h als den ersten Schritt einer weiteren Besetzung türkischen Ge, bietS. Zichy soll eben in Konstantinopel über einen neuen Modus unterhandeln, der einen Einmarsch in Bosnien mit Bewilligung der Pforte ermöglichen dürste. Der russische Gesandte Lobanow wurde von der austro-türkischen Vereinbarung betreffs AdakalehS verständigt, ohne daß weitere Erörterungen darüber erfolgten. Hier und in Petersburg gilt der Congreß sür gesichert. (D, MtgSbl.)\nParis, 25. (!8) Mai. Wie der .Agence HavaS\" aus Ragufa gemeldet wird, find in Montenegro eine Anzahl Mannschaften einberufen worden, um die der montenegrinischen Demarkationslinie entlang lagern, den Truppen abzulösen. Anderweitige militärische Maßregeln seien in Montenegro nicht getroffen worden. — Wie derselben Agence "}, {"msg_id": 228645, "doc_id": 282950, "date": "1887-08-07", "heading": "Telegramme.", "text": "Wien, 18. (6.) August. Der .Politischen Korrespondenz\" zufolge, werden die &lt;Lroß» mächte fich den Anschauungen Rußlands über die bulgarische Frage anschließen. Da alle Mächte über dieselbe übereinstimmend urtheilen und dementsprechend handeln werden, sei die Gefahr eines Conflictes ausgeschlossen. (Nord. T..A.)\n"}, {"msg_id": 146101, "doc_id": 180091, "date": "1867-04-18", "heading": "Neueste Nachrichten.", "text": "Wien. 28. (16 ) April. Die heutige „Debatte\" erfährt, daß alle Nachrichten, welche am gestrigen Tage hier an« gelangt sind, darin übereinstimmen. daß die Oesterreichs scheu Propofitionen seitens des Berliner Cabinets als die BafiS definitiver Verständigung angenommen wurden. Der Zusammentritt der Londoner Conferenz scheint gesichert.\n"}, {"msg_id": 202887, "doc_id": 244822, "date": "1879-01-13", "heading": "Telegramme.", "text": "Wien, 24. (12.) Januar. Der .Polit. Corrcsv.\" wird aus Koustantinopel vom heutiaen Tage gemeldet: Morgen sollen die öfterretchrsch- türkischen ConventionSverhandlungen über Nowlbazar wieder aufgenommen werden; gleichzeitig soll ein endgiltiges Arrangement in Betreff Bosniens und der Herzegowina in die Verhandlungen einbezogen werden. Die Commission zur Rcguliruna der montenegrinischen Grenze verfügte zunächst die Räumung von Spuz, wonach die Räumung Podaoridas erfolgen soll. iR. T..A.)\n(Nach Schluß der Redaction eingetroffen.)\n"}, {"msg_id": 223820, "doc_id": 275936, "date": "1886-02-08", "heading": "Telegramme.", "text": "Wie». 19. (7.) Februar. Der .Politischen CorreSpoudeuz- wird ans Koustauttnopel telegraphirt: Die Pforte scheint bereit z« sei«, de« Wunsche Rußlands gemäß die Bejtimmunge« betreffend die Contmgentleißuug »»I de« türkisch bulgarischen llebereivkommen zu entfernen «nd die Zustt«mung der Mächte sür die Verlängerung der Personalunion ant», erkevue«. Ferner soll der bulgarische FürS in de« Uebereiakowweu zwar geuauul. oasst.be aber derart abgefaßt weide», daß feine Stechte und Pflichte» auf keine» eventuellen Nach» folge? übergehe«. Die F,r«srage anbelangend wird die Pforte de« Mächten eta neue» Project vorlege», welche« den geäußerten Bedenken Rechouug trägt. (Nord. X..A.)\n"}, {"msg_id": 189396, "doc_id": 230333, "date": "1876-08-28", "heading": "Neueste Nachrichten.", "text": "Wien, 7. September (26. August). Entsprechend der Meldung aus Konstantinopel, wonach Sasvet Pascha in einer Mittheilung an die Vertreter der Großmächte eine Waffenruhe als nicht im Interesse der Pforte liegend erklärt hat, berichtet die heutige\n\n\t„Presse\", daß die Pforte, wie verläßlich verlaute, den Abschluß eines Waffenstillstandes abgelehnt habe.\n"}, {"msg_id": 223442, "doc_id": 275226, "date": "1885-12-02", "heading": "Neuefte Nachrichten.", "text": "London 12. December (30. November). Die „Times\" meint, dte bulgarisch.turne» i lische Frage könne als thatsächlich » gelbst betrachtet werden. Die directen Unter-Handlungen zwischen den verschiedenen europüt.\n\n\tscheu Tabineten hätten dahin geführt, daß bat Verlangen nach Herstellung bei etatas quo autc in Ostrumelien falle» gelassen fei; die Türkei würde von de» Großmächten eingeladen werden, Eommissaire zur Ermittelung der Wünsche der Rumelisten zu entsenden, denen alsdann auch die Ausgabe zufallen solle, zu ermitteln, wie diese» Wünschen Rechnung getragen werden könne. Nach Erledigung dieser Angelegenheit seitens der Türkei werde dem neuen Status in Bulaarien die diplomatische Sanction Europas er« theilt werden. (W. T.-B.)\n"}, {"msg_id": 190969, "doc_id": 231805, "date": "1876-12-02", "heading": "Telegramme.", "text": "Wien, 13. (1.) December. General Tschernäjew ist mit seinen Stabsoffizieren heute aus Wien nach Kischinew abgereist.\nR a g v s a, 13. (1.) December. Wie der „Polit. (Korrespondenz gemeldet wird, hat Jgnatjew dem russischen Vertreter in der Demarcationscommission die Weisung zugehen lassen, daß bezüglich der in Bosnien fest« zustellenden Lime die Verhandlungen mit der Pforte direct gepflogen werden, weshalb die Mission der Commission in Montenegro als erledigt zu betrachten ist.\n"}, {"msg_id": 202324, "doc_id": 244044, "date": "1878-11-24", "heading": "Neueste Nachrichten", "text": "London, 4. December (22. November). DaS „Reuter'sche Bureau\" meldet auS'K onstantinopet von gestern: Die Pforte und der österreichische Botschaster. Graf Zichv, haben fich bei den neuerlichen Verhandlungen in Betreff der Besetzung von Nowibazar über folgende Punkte im Princip verständigt: Die Oesterreicher werden uicht während deS bevorstehenden Winters in Nowibazar einrücken, können die Occupation jedoch vornehmen, wenn die Umstände dies nothwendig machen. Die augenblicklich in Nowibazar befindlichen türkischen Truppen verbleiben in Nowibazar. Die Souveraineté deS SultanS in Betreff NowibazarS und die türkische Verwaltung daselbst werden anerkannt. Die vollständige Einigung über daS Abkommen hängt von dieler letzteren Frage ab. wie dies seiner Zeit auch betreff« Bosnien der Fall war. Der Ministerrath wird sich morgen und in den nächsten Tagen mit der Frage beschäftigen und dieselbe dann dem Sultan zur definitiven Genehmigung unterbreiten.\n(W. T.8.)\n"}, {"msg_id": 190433, "doc_id": 231268, "date": "1876-10-29", "heading": "Neueste Nachrichten.", "text": "Brüssel. 8. November (27. October). Die Gerückte, nach welchen das Project einer Conserenz der Botschafter aufgegeben wäre, beruhen, wie das Journal .Le Nord\" meldet, auf einem Irrthum. Insbesondere bestehe Rußland aus einer baldigen Eröffnung der Berathungen in Konstantinopel zwischen den corrige» Vertretern der sechs Großmächte auf der Basis der von England gemachten Vorschläge. Das russische Cabinet hat, wie der „Nord\" weiter meldet, die übrigen fünf Großmächte ersucht, ihren Botschaftern in Konstantinopel bezügliche Instructionen zugehen zu lassen.\n"}]