[{"msg_id": 85813, "doc_id": 124962, "date": "1855-01-03", "heading": "London, 8. Januar. (N. Pr. Z.) Lucian Bonaparte is", "text": "London, 9. Januar. (Zeit.) Das Rekrutirungs – Departement macht in einem vom 5. d. datirten Circularschreiben bekrnnt, daß bis aus weitere Ordre keine Rekruten unter 17 Jahren angeworben werden dürfen.\nAlter Englischer Staatsmänner: Lord Lyndhurst 83, Lord Brougham 76, Marquis of Lansdowne 75, Carl os Aberdeen 71, Lord Hardinge 70, Lord Palmerston 70, Lord Raglan 07, Lord John Russell 62, Carl of Derby 56, Carl os Clarendon 55, Carl os Mal-\n\n\tGroßbritannien und Irland.\n\n\tmeSbury 48, Carl Grey 52, Carl Granville 40, Carl Carlisle 53, Herzog von Newcastle 44, Herzog von Argyll 32, Lord Cranworth (Lord-Kanzler) 64, Sir James Graham 62, Mr. Gladstone 45, Mr. Cardwell 44, Mr. Diöraeli 49, Macaulay 55. Sir W. Molesworth 45, S. Herbert 44, Sir George Grev 56, Sir Charles Wood 54, Sir I. Pakington 56, Mr. Cobden 51, Mr. Bright 44 und Mr. Huwe7B.\n 10. Januar. (T. D. d. C.-B.) Die Admiralität kündigt an, die Blokade aller Hasen des Schwarzen und des Asowschen / Meeres werde am 1. Februar beginnen.\n"}, {"msg_id": 150097, "doc_id": 184620, "date": "1868-03-21", "heading": "Pari«, 28. (IG.) März. Der „Nat.Ztg.\" wird von hie", "text": "London, 25. (13.) März. Im Unterhaus» zeigte Otway heute an, daß er demnächst die Abschaffung von Körperstrafen auf der Flotte für die Friedenszeiten beantragen werde; uud Obrist French, daß der Irische Grasschafts – Census von 12 L. auf 8 herabgesetzt werden möge. Samuel, son beantragt die 'Niedersetzung eines Sonder-Aus. Schusses, der über die Zweckmäßigkeit von Gewerbeschulen für die arbeitenden Klaffen Bericht erstatten solle. Die Debatte drehte sich hauptsächlich um die Frage, od der Elementar-Unterricht durch Vorträge über wissenschastlich.technische Gegenstände erweitert werden solle oder nicht. Die Einen sprachen dasitr, die Anderen dagegen, Einige stellten den Arbeit» des Festlandes über, den Englischen, während Andere behaupteten, daß letzterer durch seine rein Praktisch« Heranbildung in den Werkstätten den theoretisch dildeteren conttnentalen Arbeiter überrage; schließlich wird der Antrag genehmigt. Gladstone'S Sb trag auf Abschaffung des Kirchensteuerzwanges erhilt die dritte Lesung.\n— Parlamentêverhandlun'gen vom R März. Im Oberhause gelangte die (im Unter. Hause bereits durchgegangeue) Bill zur Ad. schasfung des Kirchensteuerzwanges щ ersten Lesung, worauf die zweite auf DonnerStaz (2. April) anberaumt wurde. Hierauf cutspann sich eine längere Discussion über die unter dem frühem Ministerium Russell vielbesprochene „geistlich! Titel bill\", welche bisher ein todter Buchstabt geblieben ist (vr. Manning nennt steh ebenso, wit früher Cardinal Wiseman, Erzbischof von Westminster, ohne daß er je deshalb zur Rede gestellt worden wäre). Aus diesem Grunde wünscht E«l Stanhope, daß diese Titel-Acte lieber ganz und до abgeschafft und ein Comite zur Erörterung br. Frage niedergesetzt werde. — Lord Reoesdale, Lord Lyveden, der Herzog von Somerset und der Marquis of Clanricarde sprechen Alle gegen die Ernennuiiz eines Comite's, theils weil sie die Krone allein M Ertheilung hoher geistlicher Titel für berechtig halten. Nachdem jedoch der Lordkanzler und de Earl of Malmesbury sich für die Niedersetzunz des Comitè's ausgesprochen haben (auffallend genug von Seiten diefer Vertreter der Toryregieruvz) wurde der Antrag Stanhope's genehmigt.\nDie Sitzung des Unterhauses wurde zumrisi durch Detaildebatten über dieArmeevoranschlägt ausgefüllt. Die wichtigsten Posten wurden b willigt uud im Großen und Ganzen legte da Kriegsminister einen größeren Hang nach Sparsamkeit, als die hohe Versammlung, an den Tag. St weigerte er sich unter Anderem standhaft, die für di! freiwilligen Schützencorps ausgeworfene Sunm\n\n\t(350,000 Pfd. Sterl.) zu erhöhen, und das Haus war es, welches mit 72 gegen 24 Stimmen den von Alverman Lnsk gestellten Antrag verwarf. daß der Posten von 3000 Pfd. Sterl. für die Erhaltung der BtllaroS tn den Militair-Casinos gestrichen werde. — DaS wichtigste und erfreulichste Resultat der Sitzung war jedenfalls. daß der feit vielen Jahren vergebens gcst.llte Antrag Mr. Olway's behufs Abschaffung der Prügelstrafe in der Armee in Friedenszeiten trotz der Opposition deS Kriegsministers mit 152 gegen 127 Stimmen angcnommeu wurde. Unb somit hatte die berüchtigte Englische Peitsche im Landheere sowohl, wie auf der Flotte, ihr Ende erlebt. — Nicht unwichtig ist auch die Annahme eines von Lord O. Fitzgerald gestellten Amendements, daß die Privathäufer tn Irland, gleich denen von England und Schottland, künftig nicht mit Einquartierung belastet werden dürfen. — Auf die Debatte über das Auneebudget folgte eine andere über die von der Regierung eingebrachte Bill zur Verhütung resp. Bestra» jung von Wahlbestechungen, deren Wesenheit darin besteht, daß Anklagen wegen Wahlbestechunge» nicht mehr vom Parlamente selber, sondern durch zwei eigens dazu bestellte Richter untersucht werden sollen. Als Hauptgrund dagegen wird von mehreren Rednern geltend gemacht. daß dem Parlamente ein siecht entzogen und die Krone gewissermaßen zwischen Parlament und Wähler hineingeschoben würee. Andere dagegen, und zwar Redner der verschiedensten Parteien, wie Sir G.Bowyer, Mr.Whitbread, Mr. Mill, und von Seiten der Regierung Mi. Walpole und Sir S. Northcote. halten das Princip der Bill für ein gerechtfertigtes, da ein der Bestechung Schuleiger vor zwet Richtern weniger Gnade, wie vor einem Parlaments – Ausschusse, finden würde. Schließlich wird dcrvon A Mitchell gegen die Ernennung besagter Richter eingebrachte Antrag abgelehnt. — Die Vorlage der von der Regierung angekündigten Bill zurErWerbung sämmtlicher Telegraphenleitungen des Landes durch den Staat mußte der vorgerückten Nachtstunde wegen verschoben werten. (Die ersordcrliche Ablösungssumme ist. wie verlautet, auf 3 Mill. Pfd. Sterl. veranschlagt.)\n— ParlamentSverhandlungen vom 27 März. Im Oberhause heantragt Lord Russell, der Form wegen die Vorlage weiterer Acten stücke über die Alabama-Angelegenheit, um die Aufmerksamkeit des Hauses auf diesen Gegenstand lenken zu können. Aus seiner laugen дШ geht hervor, daß es ihm dabei um zweierlei zu thun ist: um eine Vertheidigung seiner eigenen in dieser Frage früher eingehaltenen Politik, und um die Mahnung, den Vereinigten Staaten jetzt nicht ungebührliche Zugeständnisse zu machen. A« Gegensatze zu der scindseltgen Stimmung, die während des Amerika»»schen Bürgerkrieges sich in England, mitunter auch im Parlamente, kundgegeben habe, zeige sich feiner Meinung nach gcgmwärtig allzugroße Reigwg, den Amerikanern selbst unberechtigte Ansprüche zu gestatten. Er weist nach, daß der Schaden, den die „Alabama\" angerichtet, der Englischen Regierung nicht zur Last gelegt werden dürfe; daß diese mehr aIS ihre Schuldigkeit gethan, um das Auslaufen mehrerer anderer südstaatlicher Kaperschiffe aus Englischen Häfen zu verhindern; daß die Amerikaner in ähnlichen Fällen weniger fcrupulös gehandelt haben; daß eS nicht gut möglich gewesen wäre, die Preußische Regierung, wenn es zwischen ihr und Frankreich wegen der Luxemburger Frage zum Kriege gekommen wäre, zu verhindern, daß sie durch eine Holländische Firma in England Schiffe bauen ließe, um diese danu auf offener See, oder in einem neutral-n Hafen zu armiren; und daß England in Betreff der Rcutralitütsgesetze keine weiteren Zugeständnisfe machen dürfe. —Lord Westbury, früher Lordkanzler im Russischen Ministerium, äußert sich in ähnlicher Weise. Der Lordkanzler dagegen erklärt, es fei kein vernünftiger Grund vor-Handen gewesen, den Vorschlag Mr. Seward's, wie er zuerst gelautet, abzulehnen, doch habe sich Lord Stanley bekanntlich nicht herbeilassen können, die zweite Seward'sche Forderung zu erfüllen, nämlich auch die Frage, ob England die Südstaaten als kriegführende Macht anzuerkennen berechtigt gewesen sei, einem Schiedsgerichte zu überweisen. Die Ver-Handlungen seien nicht abgebrochen. Seward's leiste Proposition gehe dahin, daß die Untersuchung aller schwebenden Ansprüche einer Commission anheim gestellt werden soll Da diese Proposition jedoch in sehr vagen Ausdrücken abgefaßt sei, habe Lord Stanley an Mr. Seward das Ansuchen gestellt, sie präciser zu formuliren. Die Rückantwort fei noch nicht erfolgt. — Lord Russell zieht hieraus seine Motion zurück.\nDas wichtigste Moment in der Unterhaussitzung war die Ankündigung Lord Stanley's, daß er am nächsten Montage zu dem Antrage, daß daS Haus sich als Comite über die Irische Kirchens cage constituée (d. h. unmittelbar vor der Einbringung der Gladstoueschen Resolutionen), folgen» des Amendement stellen werde: „Das Haus giebt zu, daß wesentliche Modisieationen in den Temporalien der Irischen Staatstirehe, nach Schluß der schwebenden Untersuchung angezeigt erscheinen dürsten, ist jedoch der Ansicht, daß jeder, die Abschaffung oder Säcularisirung besagter Kirche bezweckender Vorschlag der Entscheidung eines neuen Parlamentes vorbehalten werden solle\". (Lauter Beifall der Rechten, dem sich Einzelne von der Linken anschließen.) — Auf eine Interpellation von Mr. T. V. Potter erklärt Lord Robert Montague, Vicepräsident deS Geheimraths, daß die Regierung leine» Anstand nehmen werde, einen Ausweis über die für die Pariser Ausstellung verwendeten Cummen ehestens vorzulegen. — Auf eine bezüglicht. Interpellation von ЗКг. Horêman erwidert Lord Stanley: So sehr die Britische Regierung den zwischen Brasilien und Paraguay im Gange befindlichen Krieg bedauere, könne sie den krieg-\n\n\tführenden Parteien ihre Vermittelung jetzt um so weniger anbieten, als keine Aussicht vorhanden sei, daß ste angenommen werde. Mit Vergnügen aber würde die Britische Regierung allein, oder mit Amerika, oder mit irgend einer anderen Macht das Vermittlungsamt jederzeit übernehmen, wofern eS ihr mit Aussicht angeboten würde. — Hierauf entspinnt sich eine längere Discussion über Indische Angelegenheiten und über das Irische Gefäng»ißwesen, welche beide jedoch in Ermangelung bestimmter Anträge obne greisbares Resultat verlaufen. Darüber war es 2 Uhr Morgens gewor« den, und die Einbringung der Bill behufs Erwer» bung der Landestelegraphen durch die Regierung mußte abermals verschoben werden.\n"}, {"msg_id": 109896, "doc_id": 142370, "date": "1859-02-17", "heading": "Großbritannien und Irland.", "text": "\tLondon, 22. Februar. (St.-A.) Lord Cowley hatte gestern eine Zusammenkunst mit dem Earl 'von Derby in dessen amtlicher Wohnung.\nDie Nachricht vom Tode des Herzogs von Buckingham war eine falsche. Der Herzog war krank, befand steh aber auf dem Wege zur Besserung. — Sir Henry Storks, der neue Lord-Öber-Commlssarius der Jonischen Inseln, war am 14. d. von Malta mit dem „Caradoc\" nach Korfu abgegangen.\nDie Admiralität hat Befehl ertheilt, in den Wersten von Chatham den Bau zweier großen Liniendampser zu beginnen.\nFür den 4. März ist in Manchester eiue große Demonstratton gegen Bright und dessen Reformplan angesagt. Es ist die zweite ihrer Att, die in Manchester selbst veranstaltet wird.\nIn der gestrigen Oberhaus-Sitzung ersuchte Earl Derby den Earl Grey dringend, seinen Antrag, welcher aus die Vorlegung der zwischen dem Colonial-Minister und dem Lord-Ober-Commissair der lonischen Inseln über die beabsichtigten Veränderungen in der Verfassung der Sieben-Jnsein gewechselten Korrespondenz abzielt, zu vertagen. Da die Frage noch im Jonischen Parlamente diScutirt werde, so würde es das öffentliche Interesse in hohem Grade beeinträchtigen, wenn man der Entscheidung jener lung Vorgriffe. Die in den Zeitungen veröffentlichten Resolutionen seien authentisch; doch seien sie von dem Lord« Ober-Commissair ohne irgend welchen Kommentar übersaudt worden. Da Herr Gladstone sich vermuthlich am Montag oder Dienstag über acht Tage wieder in England befinden werde, so erscheine die Vertagung des Antrages als eine ibm gegenüber beobachtete Billigkeits-Rückflcht'. Lord Grey erklärte, er sei durch die von dem Premier angegebenen Gründe in eine mißliche Lage versetzt. Das Verhältniß der lonischen Inseln zu England sei ein ganz anderes, als das der übrigen Britischen Colonieen. Wenn nämlich in letzteren irgend etwas beschlossen werde, was die Britischen Interefsen beeinträchtige, so könne die Regierung diesen Beschluß rückgängig machen. Anders in Jonien.' Wenn Ihre Majestät einmal\" einen von dem Jonischen Parlamente erlassenen Akt ratificirt habe, so siebe dem Britischen Parlamente weiter keine Autorität iv der Sache zu. Trotzdem sei er recht gern bereit, seinen Antrag zu vertagen, unter der Bedingung jedoch, daß, falls das lonische 'Parlament die ihm vorgeschlagenen Resolutionen annehme, dieselben der Königin nichteher zur Ratification vorzulegen sein würden, als bis das Britische Parlament seine Ansicht über dieselben abgegeben habe. Lord Brougham draug sta-k in Ear! Grey, seinen Antrag aus Rücksicht für Herrn Gladstone zu vertagen. Lord Derby ertheilte Lord Grey das Versprechen, daß, wenn er seinen Antrag um vierzehn Tage verschieben wolle, kein von dem lonischen Parlamente erlassener Akt eher von der Königin ratificirt werden solle, als bis das Haus die Gelegenheit gehabt habe, sich über den Gegenstand auszusprechen. Als Autwort aus zwei Fragen Lord Granville's bemerkte er ferner, daß die betrefsenden Resolutionen dem lonischen Parlamente am 5. Ja« nuar vorgelegt worden seien, und daß die Englische Regierung sie vorher nicht gesehen habe, obgleich sie der Ausdruck der Instructionen seien, die Herr' Gladstone mit sich genommen habe.\nIn der Unterhaus-Sitzung fragte Headlam den Staats-Seeretair sür die Colonieen, ob die Regierung steh anheischig machen wolle, ehe eine Veränderung in der Verfassung der Jonischen Inseln eintrete, dem Hause die Gelegenheit zu bieten, seine Meinung über die vorgeschlagenen Neuerungen auszudrücken. Sir E. Bulwer Lytton ertheilte eine Antwort, die den Wünschen des Fragestellers entsprach. Der Staats-Secretair des Innern, Herr Walpole, erhielt Erlaubniß zur Einbringung einer die Abschaffung der Kirchenfteuern betreffenden Bill.\n"}, {"msg_id": 49039, "doc_id": 84591, "date": "1846-06-27", "heading": "Groszbrittannien und Irland.", "text": "\tLondon, 30. Juni. Lord I. Russell hat sich heule in Bezlniunq de« Grafen Minto nach der Insel Wight begeben, um mtt Berufung der Königin Folge zu leisten. Vorher hatte er «eh cii»c Zusammenkunft mit Sir R. Peel. Der „Globe\" verwert, daß die früheren Differenzen zwischen den LordS Grey und Aiiintrston beseitigt und für die bevorstehende Minister – Combinalim kein Hincermß sind. Die „Times\" giebt beute folgende Liste ki Ministeriums, die man im allgemeinen als richtig anzusehen scheint: Lord John Russell, erster Lord des Schatzes; Herr C. Soet&gt;, Kanzler der Schatzkammer; Lord «Kottenhain, Lord-Kanzler; EieV. Grev, Minister des Innern; Lord Palmerston, auswärtige bjcligffltimen; Lord Clarendon, Colonieen; Marquis von LandstzM, «ZoiseilS-Präsident; Lord Auckland, erster Lord der Admi«Wt: i»rd Campbell, Kanzler des HerzogthumS Lancastcr; Lord AerpN. Kork- und Wald-Commissair; Herr Labouchere, Handels-Wliißee, Narquis von Elanricarde, General-Postmeister; Sir T. Wl&gt;n,Tmerol-Anwall; Herr JerviS. General-Prokurator; Lord МмЦк, Ь:Ъ: Lieutenant von Irland. Den Oberbefehl deS HttMllAM Einigen der Herzog von Wellington behalten, nach inbcnn »n AarquiS von Anglesea oder Prinz Albrecht (wie eS Mt, rrünlchi tzjsß die Königin) übernehmen.\nIn Mmcheßer, Liverpool und anderen Städten werden Adressen « Virß. f,vj vorbereitet"}, {"msg_id": 104282, "doc_id": 138607, "date": "1858-05-06", "heading": "Großbritannien und Irland.", "text": "London, 13. Mai. (N. Pr. Z.) In der so eben stattgehabten Sitzuug des Unterhauses erwiederte Baillie auf eine desfallfige Interpellation Wvld'S, es fei unwahr, daß der Oberbefehlshaber Lord Campbell anf Truppenverftärkuug für Indien gedrungen babe. D'lSraeli theilt mit, daß selbst der Premier von Lord Ellenborough'S Resignation nichts gewußt babe. Lord Ellenborough wollte nicht, daß seine Kollegen ihn zum Bleiben bewegen sollten. Cardwell wird morgen sein TadclSvotnm unverändert einbringen.\nES beißt, Lord Stanley werde daS Indische Departement übernehmen, und Sir Edward Lytton Bulwcr werde \\m PeerSwürde erbobeu, sowie znm Eolonial-Minister ernannt werden. Lord I. Rnssell ist tbeilwcise mit Lord Palmerston ausgesöhnt und speist übermorgen bei demselben. Die Liberaten wollen, unter gewissen Bedingungen für Eardwell'S Tadels -Votnm stimmen; weder dieses noch Lord SbafteSbury'S äbnlicher Antrag im Oberdause soll zurückgezogen\nwerden.\n"}, {"msg_id": 121814, "doc_id": 150496, "date": "1861-02-13", "heading": "X London, 19. (7.1 Februar. Der Prinz Gemabl de. n", "text": "London, 20. (8.) Februar, llelegr.j In der gestrigen Sinung de« Oberhauses vertheidigte der Unter-StaatSsccreair des Auswärtigen Lord Wodehouse gegen die LordS\n\n\tĢrey und Ellenborough dt« von der Englichen Regierung China gegenüber befolgte Politik unb versprach die Bor. leglmg der betreffenden Schriftstücke. — Im Unterhause beantragte Hubbard (von der Partei Derby) die Einsetzung eines besonderen Ausschusses, welcher fich mit der Vertheilung der Einkommensteuer befassen soll. Der Kanzler der Schatzkammer sprach dagegen; doch fiegte Habbard mit 131\ngegeu 127 Stimmen"}, {"msg_id": 104726, "doc_id": 138986, "date": "1858-06-03", "heading": "Großbritannien und Irland.", "text": "London, 9. Juni. (St.-A.) Die „Times\" sprechen fich heute abermals gegen die Durchsuchung Amerikanischer Schiffe durch Englische auS. „Wenn,\" sagen fie, „der bestimmte Beweis von der Wahrheit der angeblichen That, fachen geführt wird, so wird eS fich vermuthlich zeigen, daß die Englischen Kreuzer daS Gesetz überschritten haben.\"\nSir Edward Bulwer Lytton ward gestern ohne Opposi« tion sür die Grafschaft Hertfordshire wiedergewählt.\nDie Englische Regiernng hat von der Neapolitanischen als Entschädigung für die beiden verbafteten Mechaniker die Summe von 3000 £ verlangt und ihr die Frist vou 14 Ta. gen als Bedeukzeit gestellt.\nZn der gestrigen Oberhaus-Sitzung bat Lord Brougbam die Regierung, 'sie möge der Spanischen gegenüber auf Ausrottung des Sclavenhandels dringen. Der Earl von Clarendon fragte, ob die Regierung dem Hause Mittheilungen über das angebliche Verfahren der Englischen Kreuzer au der Eubanischen Küste machen könne. Die darüber nach England gedrungenen Berichte bätten große Besorgnisse erregt, da von Rüstungen der Vereinigten Staaten zum Zwecke der Verhinderung der Durchsuchung Amerikanischer Schiffe die Rede sei. Das TurchsuchungSrccht sei von den Vereinigten Staaten niemals eingeräumt worden. AndererseitS unterliege es keinem Zweifel, daß die Amerikanische Flagge zur Deckung deS Sclaven Handels verwandt worden sei. Der Earl von MalmeSbury vermag keine bestimmte Auskunft über ten Gegenstand zu geben. Er hat nur die in den Zeitungen veröffentlichten einseitigen Darstellungen gelesen und halt dieselben für sehr übertrieben. Wären jene Schilderungen richtig, so würde die Englische Regierung das Benehmen der Englischen See-Offiziere nicht vertheidigen können. Er fürchte, daß einige Handlungen begangen worden seien, die fich weder durch die Grundsätze deS Völkerrechts, noch durch einen zwischen England und den Vereinigten Staaten abgeschlossenen Vertrag rcchtserti« gen ließen. Tie Amerikanische Flagge sei jedoch stets dazu gebraucht worden, um deu Sclavenhandel zu decken, iind irgend ein Abkommen zwischen den beiden Regierungen müsse getroffen werden, um diesem Unsuge ein Ende zu machen. ÄnS eiuer Unterredung, die er heute mit dem Amerikānischen Gesandten gehabt, glaube er den Schluß ziehen zn dürfen, daß zwischen den beiden Ländern kein großer MeinungS-Unterschied in Bezug auf diesen Gegenstand obwalte. Auch seien die den Offizieren des in den Amerikanischen Gewässern befindlichen Geschwaders zugesandten Befehle der Art, daß man eine Wiederholung von Schritten, wie die von den Amerikanern gerügten, wohl nicht zu befürchten habe.\nIn der gestrigen Unterhaus-Sitzung wurde die auf Abschaffung der Kirchensteuern bezügliche Bill zum dritten Male oerlesen, nachdem ein von Ar B. BridgeS gestelltes Amendement, welches die Verschiebung der dritten Lesung bis auf fechs Monate verlangt, mit 266 gegen 203 Stimmen verworfen worden ist. H. Berkeley bat, wie er jährlieh zu thun pflegt, um Erlaubniß zur Einbringung einer Bill, welche die Einführung der geheimen Abstimmung bei den Parlaments-Wahlen bezweckt. W. P. Martin unterstützte deu Antrag. Er behauptet, die geheime Abstimmung sei nicht nnr eine gerechte, sondern, wie fich das an dem Beispiele Australiens herausstelle, zugleich eine conservative Maßregel. Sotheron Estcourd bekämpft die Motion. DaS Princip des Geheimhaltens bei der Erfüllung politischer Pflichten, behauptet er, sei nnenglisch und stehe in directem Widerspruche mit den Sitten, Gebräuche» und Anschauungen des Englischen Volkes. Sir G. Lewis glaubt gar nicht, daß die Ballotage die geheime Abstimmung zum Resultate haben werde. DaS zeige sich in den Vereinigten Staaten, wo, mit Ausnahme emeS einzigen Staates, die Abstimmung eben so öffentlich sei, wie in England. Lord Palmerston bekämpft gleichfalls den Antrag. Berkeley, bemerkt er, habe fich nicht darüber ausgesprochen, ob der Wähler dazu gezwungen werden solle, seine Stimme ans dem Wege der Ballotage abzugeben, oder ob es ibm blos freigestellt werden solle, dies zu thun. Wäre Ersteres der Fall, so würde dadurch den Wählern eine mit dem Nalionalgefühl und dem Lebensprincip der Englischen Verfassung nnver« trägliehe Beschränkung auferlegt werden. DaS Gesetz würde weiter gehen und eS strafbar mache« müssen, wenn Jemand einem Anderen sage, wie er gestimmt habe. DaS Stimm-\n\n\trecht sei etwas, das, wie alle anderen parlamentarischen Functionen, so ausgeübt werden müsse, daß es der Kritik des Publicum« ausgesetzt sei. Den Zweck der Geheimhaltung würde man durch die Ballotage uicht erreichen, und wenn man ihn erreichte, so würde man die Wähler in Heuchler verwandeln und den politischen Geist in England ertödten. Bright spricht für den Antrag. Ohne die Ballotage sei daS Stimmrecht für einen großen Theil der Bevölkeruug ganz ohne Nutzen. Walpole und Lord I. Russell sprechen im entgegengesetzten Sinne. Bei der Abstimmung wild der Antrag mil 294 gegen 197 Stimmen verworfen. Paull erhält die Erlanbniß zur Einbringung einer Bill, durch welche die Anlage von Landungsplätzen und Häfen in Großbritannien uud Irland befördert und erleichtert werden soll.\n"}, {"msg_id": 105107, "doc_id": 139307, "date": "1858-06-27", "heading": "Großbritannien und Irland.", "text": "London, 2. Juli. Dle „Times\" bat Grund zu der Annähme, daß die Prorogation des Parlaments vor Ende dieşeS Monats stattfinden wird. i *\nDasselbe Blatt berichtet: Es gereicht unS zur großen Freude, melden zn können, daß die Türkische Regierung für die Herrn Fontblanc, unsenn General-Konsul zu Belgrad, widerfahrene Mißhandlung reichliche Genugthuung geleistet hat. DaS Regiment, welchem der Soldat angehörte, der Herrn Fontblane angriff, ist verlegt, der Soldat selbst und seine Offiziere find nach Konstantinopel geschickt worden, um vor Gericht gestellt zu werden. Der Pajcha bat dem Konsul persönlich sein Bedauern ausgedrückt, und Saloen zu Ehre« der Britischen Flagge find abgefeuert worden.\"\nLord Earnarvon bat im Oberhause eine Bill eingebracht, durch welche Britischen Schiffen verboten wird, Chinesische AnSwanderer nach einem nicht innerhalb einer Britischen Besitzung gelegenen Orte zu schaffen. Zu solcher Beşôrderung verwandte Britische Fahrzeuge werden al« verwirkt behandelt und Eigenthümer, Capitain und Schiffs-Offiziere eines schuldig erachtet werden. „Ebincfischer Auswanderer\" ist jeder Asiate, der kein Ьопа-.iìde-Cajüten-Passagier oder Matrose ist, und von irgend einem Chinesischen Hasen aus auf eine Fahrt von mehr als steben Tagen eingeschifft worden ist. Chinesische Domestiken fallen nicht unter die Rubrik Auswanderer.\nIn der gestrigen Oberhaus-Sitzung überreichte der Earl von Derby und mehrere andere Lords Petitionen, welche! auf Abschaffung der Kirchensteuern dringen. Der Premier benutzte diese Gelegenheit, um zu erklären, daß er mit dem in diesen Bittschriften ausgesprochenen Gesuche durchaus nicht einverstanden sei, und daß er die betreffende Bill, wenn ste zur DiScnsston komme, bekämpfen werde. Auf der TageS-Ordnung stand die zweite Lesung von Lyndhurst'S Eides-Bill. Der Earl von Derby bemerkte, er ziehe die deuselben Gegenstand betreffende von Lord Lucan eingebrachte Bill vor. Letztere läuft der Hauptsache nach auf Folgendes binaus: Wenn ein zum Parlaments-Mitgliede gewählter Inde seinen Platz im Parlamente einnehmen will und auf die an ihn ergangene Aufforderung hin, den vorgeschriebenen Eid zu leisten, sich weigert, die Worte: „auf den wahren Christenglauben\" zu sprechen, so soll eS dem Parlamente freistehen, ihm auf dem Wege einer Resolution zu gestatten, daß er den Eid mit Weglassung dieser Worte leistet. Lord Derby meinte, dieser Borschlag sei die einzige praktische Art und Weise, dem Kampfe zwischen Ober« und Unterhaus, der nicht länger mehr fortgesetzt werden könne, ein Ende zu machen. Die Bill wahre sowohl die Würde deS HauseS der LordS, wie auch das Princip, welches dasselbe stets in dieser Frage verfochten babe. Lord Lvndburst sagte, er habe allen Grund zu der Annahme gehabt, daß Lord Derby seine Bill unterstützen werde, und bedauere, daß er sich in dieser &lt;5r-Wartung getäuscht habe. Gegen daS Princip von Lord Lncan'S Borlage habe er nichts einzuwenden. und wenn nur der Zweck, um den eS ihm zu thun sei, erreicht weide, so gelte eS ihm gleich, durch welche Bill dies geschebe. Doch leide Lord Lucan'S Gesetz-Entwurf au einem Detail-Mangel. Er bebandle nämlich nur einen Theil der Frage, die ,jnlassung der Juden. Mit dem Absurations-Eide (dem die Abkömmlinac deS Prätendenten betreffenden Theile der EideS-Formel) befasse er fich nicht. Tiefem Uebelstande könne freilich im Comitê noch abgeholfen werden. Doch dann falle so ziemlich aller Unterschied zwischen Lord Lucan'S und seiner eigenen Bill fort. Damit jedoch das Hauptziel erreicht werde, wolle er feine Bill vertagen, auf daß die Lord Lucan'S, welche anf die Unterstützung des Hauptes der Regie« rung rechnen könne, durchgehe. Der Earl von Lucan bcantragle hierauf die zweite Lesung seiner Bill, welche er als das beste Eompromiß in einer Angelegenheit darstellt, die beide Häuser des Parlaments seit fünfundzwanzig Jahren entzweit habe. Der Earl von Clancartp bekämpfte den Antrag, weil die Bill eben jenes Princip znr Geltung gelangen lasse, welches daS Haus förmlich verworfen babe. Ш beantragt, daß die zweite Lesung bis über sechs Mouate verschoben werde. Lord BernerS bezeichnete die Bill als gefährlich für die PeerS sowohl, wie sür die Monarchie. Earl Granville unterstützte die Bill, jedoch nicht\n\n\tmit ungemischter Befriedigung. Er hält das vorgeschlagene Bersahren weder für daS beste zur Erledigung der obschwe« benden Streitfrage, noch auch für daS einzige mit der Würde des Hauses verträgliche. Lord RedeSdale hat vom conftitutionellen Gesichtspunkte auS Einwendungen gegen die Bill erhoben. Die Bill, meint er, werde es dem Oberhause möalich machen, später einmal einen Juden durch eine bloße Resolution ohne die zum Durchgehen einer Bill erforderliche Diseusfion plötzlich unter die PeerS aufzunehmen. Lord Brougbam hält diesen Einwand für nicht stichhaltig. Die Resolution bemerkt er, brauche fich nicht aus ein bestimmtes einzelnes Individuum zu bezieben, sondern könne allgemein gehalten sein. Der Umstand, daß schon setzt ein Jude im Comite Sitz und Stimme habe und neun Zehntel der Pflichten eines ParlamentS-MitgliedeS ausüben könne, babe die Sachlage seit der Zeit, wo die Sache ursprünglich vor die Lords gebracht worden sei, wesentlich geändert. Der ! Bischof von Oxford erklärt, er werde die Zulassung der Juden zum Parlament auch diesmal wieder bekämpfen, und zwar aus denselben Gründen, aus welchen er ste stets be« kämpft babe. (ir warnt das HauS davor, aus bloßen Zweckmaßigkeits-Rückfichten etwas auszugeben, was eS bisher als eine religiöse Pflicht betrachtet habe. Lord Dun« gannon nnd der Earl vou Cardigan sprechen ihr Bedauern darüber aus, daß sie in dieser Frage nicht aus Seiten der Regierung stehen können. Die Abstimmnng ergiebr folgendes Refnltat: für Lord Lucan'S Aņtrag 143 Stimmen (79 Anwesende, 64 durch Stellvertretung), gegen den Antrag 97 (64 Anwesende und 33 Durch Stellvertretung), Majorität für die zweite Lesung 46. Die Besprechung der Gründe für das Festhalten an den Amendements zu der ursprünglichen Bill wird aus den nächsten Dienstag anberaumt. , .\nIn der UnterbauS-Sitzung wurde die Comite-Berathung über die Indische Bill wieder aufgenommen. Zu Art. 7, krast desseu die Indische Ralhskammer eingesetzt wird, beantragt Gladstone als Amendement, daß die ersten Mitglieder dieser Körperschaft in der Bill namentlich aufzuführen find. Dadurch werde mau das moralische Ansehen der RathSkam« mer erhöhen, ohne die Verantwortlichkeit des Ministers \\\\i vermindern. DaS Amendement wird verworfen. B. Smith schlägt vor, aus Art. 8 die Worte wegzulassen, welche das Directorinm ermächtigen, die sieben zu wählenden Mitglieder der Rathskammer auS Personen zu wäblen, die „früher Directoren gewesen stnd\", oder eS noch find. Die Berwerfuug erfolgt mit 146 gegen 71 Stimmen. Ein Amendement Sir I. Graham'S, welches die Worte „die nicht von der Krone ernannt find\" hinzugeiügt wissen will, wird gleichsallS verworfen. Dasselbe Schicksal hat ein Antrag Gladstone'S, welchem zusolge die Zahl der gewählten Räthe 10 statt 7 sein soll. Zu Art. 9, welcher die Wiederbesetzung erledigter Rathsstellen betrifft, stellt A. B. Teuipest ein Amendement, da? die erledigten Stellen, statt ausschließlich durch die\n selbst, abwechselnd durch diese und durch die in der Indischen Bill Lord Ellenborongb'S vorgeschlagenen Wablkörper besetzt wissen will. Auch dieses Amendement wird verworfen. Art. 11 bestimmt, daß jedes Mitglied der Rathskammer so lange im Amte bleiben soll, als eS „steh gnt führt\", d. h. der Sache nach in den meisten Fällen auf Lebenszeit. Gregson beantragt statt dessen, die AmtSdauer ans füns Jahre festzusetzen nnd die Wiederwähldarkeit als Grundsatz aufzustellen. Lord Palmerston hält zehn Jahre sür besser. Auch findet er eS zweckmäßiger, die Wiederwabl oder Wlederernennung unstatthaft zu machen. Der Artikel wird in seiner ursvrünglichen Fassung mit 154 zu 118Stimmcn angenommen. Art. 12. welcher den Räthen nicht gestattet, im Parlament zu sitzen, wird nach längerer DiScusston mit 245 aegcn 121 Stimmen angenommen.\n"}, {"msg_id": 182263, "doc_id": 221834, "date": "1875-02-10", "heading": "London, 18 (6) Februar Disraeli brachte in der heu", "text": "London, 18 (6) Februar Disraeli brachte in der heutigen Sitzung des Unterhauses dm iv der Dinstagssitzung angekündigten Antrag eiu, das\n\n\tEngland.\n\n\tHauS möge die Wahl vo« John Mitchell für ungütig erklären. DaS irilcbe Mitglied O'Lhaugnefsee beantragte, die Discussion deS Antrages zu vertagen, um dea Parteigenossen Mitchell's Feist zur weiteren Berathung über die Angelegenheit zu gewähren Der MarquiS von Hartington, Forster uud Lowe traten für die Verweisung deS Antrages an eine Com« mission ein. DiSraeli bestand aber auf sofortiger Beratdung seine* Antrages, damit die Würde deS HauseS gewahrt bleibe. Die Vertagung der Debatte wurde darauf mit 269 gegen 102 Stimmen abgelehnt, ebenso auch die von dem Marqui? vo« Hamngton formell beantragte Ueberweisung deS Antrages Disraeli au eine Commission verworfen uvv letzterer sodann angenommen. (W T -B "}, {"msg_id": 110558, "doc_id": 142755, "date": "1859-03-19", "heading": "Großbritannien und Irland.", "text": "London, 25. März. (5t.-A.) Ueber die Parlamentär!sche Reform bemerkt heute die „Times\": „Eine gewisse Verheimlichung der Wahrheit geht nicht nur durch die dem Hause vorliegende Bill, sondern auch durch die ganze Debatte über dieselbe und hat bisher den meisten der auf beiden Seiten des Hauses gehaltenen Reden einen Anstrich der Unaufrichtigkeit gegeben. Die Wahrheit, welche ein Jeder auch nur anzuerkennen fürchtet und welche zu verkündigen den Whigs sowohl, wie den Konservativen den Tod bringen würde, besteht darin, daß es keine Reform geben kann ohne eine auSgedebnte Neuvertheilung der Parlaments-Sitze.\" Die Niederlage des Ministeriums in der Reformfrage wird von der „Times\" als gewiß betrachtet. Von einer Parlaments-Auflösung für den Eintritt dieses Falles will sie nichts wissen, sondern erwartet, daß dann Lord John Russell mit seinem Reform-Project?. welches er ohne Zweifel fix und fertig bei der Hand habe, hervortrete.\nIn der gestrigen Oberhaus-Sitzung zeigte Lord Ellenborough an, daß er morgen die Aufmerksamkeit des Hauses auf den Stand des Indischen Geldmarktes lenken würde. Die Bill, durch welche die Haltbarkeit von Teilnehmern an Handels-Gesellschaften beschränkt werden soll, ging durchs Comite.\nIn der Unterhaus-Sitzung wurde die Debatte über die Reform-Bill oder, wie sie im amtlichen Stple heißt, Volksvertretungs-Bill, durch Milner Gibson wieder aufgenommen. Er sagte, er gehe ohne irgend welches Vorurtheil an die Besprechung dieser von der conservativen Partei vorgebrach-\n\n\t™ doch könne er seine Stimme nickt für eine Maßregel abgeben, die er als verderblick und manaelbatt betrachte. Was für Gutes könne aus einem Prosecte erwachsen welches den 10 -£. Miethzins als Wabl-Cenlu« für die Grafsckaften festsetze unter der Bedingung, daß die %nU Иен in den städtischen Bezirken ihres Wahlrechts für die Grafschaften beraubt werden? Er halte es für das beste Verfahren sowohl gegen die Regierung wie gegen das Haus der Gemeinen, wenn man das Russellscke Amendement sokort annehme. Locke King bemerkte, die Regierungs-Bill verhunze und verstümmele seine eigeue Vorlage, welche den Zweck habe, den Census für die ländlichen Bezirke herabzusetzen, m einer solchen Weise, daß er nickt für dieselbe stimmen könne. Seine Bill entziehe keinem einziaen Menscheu das Stiwmreckt, während die Reaierunas-Bill eine ganze Volks-Classe desselben beraube. Ergebe vier Punkte, die in eine Reform-Bill aufqenommen werten müßteu, sich aber in der vorliegenden Bill nickt fänden, daß nämlick unbedeutenden Städtchen, welche gegenwärtig das Reckt haben, e'.nen Vertreter in das Parlament zu entsenden, dasselbe entzogen werde, ferner die Verleihung eben dieses Rechtes an große Städte, die Ausdebnung des Stimmrecktes für die ländlicken Bezirke, so wie die' Ausdehnung des Stimmrechtes sür die Städte mit Hinblick auf die Zulas! sung des Arbeiterstandes. Fox sprach für die Zulassung des Arbeiterstandes. Man könne, meint dieses Parkamentsmitalied, sich ohne Sek ей auf denselben verlassen. Freilich solle er das Land nicht regieren, wohl aber könne er in segensreicher Weiie eine Stütze Derer sein, welcke die Geschicke des Landes zu leiten hätten. Tie Befürchtung, daß, wenn man dem Arbeiterstande das Stimmrecht verleibe, alle Gewalt in dessen Hände übergehen werde, be« trackte er als eine bloße Chimäre. Osborne sprach sich in ähnlichem Sinne wie Fox aus. Auch er legte ein besonderes Gewicht auf die Zulassung des Arbeiterstandes zum Stimmrechte und bedauert, daß für dieselbe in der Bill keine Vorkehrung getroffen ist. Zum Schlüsse seiner Rede bezeichnet er tie Bill als einen Act der Beraubung und Ungerechtigkeit und als etwas, das allerdings eineNeuerung sei, aber keinen Fortschritt verrathe. Walvole, der frühere Minister des Innern, bemerkte, die Mängel und Uebelstände, welche man hinsichtlich der Volksvertretung empfinde, ließen sich unter drei Rubriken bringen: Zuvörderst besitze nicht ein Jeder, der Anspruch auf eine Stimme habe, das Stimmrecht; sodann seien einige Orte entweder gar nicht oder nur uugenügend vertreten, und drittens könne das Stimmrecht nicht ehrlich und mit Leicktigkeit ausgeübt werden. Hinstcktlich des letzten Punktes unterstütze er den Regierungs-Vorschlag von ganzem Herzen, jedoch mit gewissen Modifications. Er mißbillige es, daß kleinen Städten das Stimmrecht entzogen werde,' außer in Fällen, wo Bestechlichkeit und Unfreiheit erwiesen vorliege, und auch in dieser Hinsicht glaube er, daß die Regierungsbill sich auf gesunde Grundsätze stütze. Auch in Bezug auf den ersten Punkt habe die Regierung gerechten Anspruch auf den Dank des Landes. Doch könne er nickt in diezweite Lesung der Bill willigen, ohne eine Bürgsckaft dafür erhalten zu haben, daß gewisse, das Hauptprincip der Bill berührende Bestimmungen, mit denen er nickt einverstanden sei, im Comite reiflich erörtert und nur in modificirter Form angenommen werden würden. Er betrachtet die Herabsetzung des Census für die Grafschaften von 50 £ auf 20 £, so wie die des städtischen Census auf 6 £ für nicht unstatthaft. Zugleich hofft er, die Erörterung der Frage werde nicht zu einem Ministerwechse! führen, und meint, derjenige müsse fürwahr ein tubuer Manu sein, welcher bei den gegenwärtiaen Zeitläuften zu einer Auslösung des Parlaments'rathen würde. Bright erklärte, er werde für da- Amendement Lord John Russell's stimmen, jedoch nur im Interesse des Landes. Ter Zweck einer Umgestaltung der Volksvertretung müsse ein doppelter fein: erstens nämlich der, einer bedeutenden Classe das Wahlrecht zu verleihen, die dasselbe gegenwärtig nicht Ыsitze, und zweitens, dem Lande größere, freiere und unabhängigere Wählerschaften zu geben. Weder den einen noch den anderen dieser beiden Zwecke erfülle die Regierungsl ill. Nicht weniger als 5000 Der besten Wähler des Königreichs entziehe sie das Stimmrecht und mache die Vertretung in den ländlichen Bezirken in noch höherem Grade als bisber vom Grundbesitze abhängig. Kein Mensch werde glauben, daß der Schatzkauzler der Anficht aewesen sri, es habe keine für das Land in höherem Grade 'ersprießliche Bill entworsen werden können. Nein, die Bill fröbne blos den Vorurtheile» und Befürchtungen der hinter ihm sitzenden 150 Landjunker. Auf Antrag Sir S. Nortbcote's wurde die Dehatte wiederum vertagt.\n\n\tLondon, 29. Mär;. (Telegr. Dep.) Der Dampfer\n. _ . J C~)f~\\ ~\" &gt;\"*0 (Tv TT rr *&gt;■ MMlf&lt; !VV &gt;Ц l U\nist mir IbU,D&lt;J -wCLars an Eoiuaulen und Nachrichten aus Jew-Mk vom 15. d. eingetroffen. Der Geldmarkt war daselbst unverändert, die Welzenpreise batten anae-o c\" Mehl uud Frachten waren fest In New.Qrleans war am 12.  middling 11% Ш W/2. Der Dampfer\n\" lTelegr. Dep.) Laut Nachrichten aus Mexiko batte Ge«\nuera! Mirainori !ei Cordova eine Niederlage erlitten. Einem Gerückte nack nehmen die Westmächte eine unparteiische Haltung ein"}, {"msg_id": 196967, "doc_id": 238764, "date": "1878-01-17", "heading": "Nichtofficielle Telegramme.", "text": "London, 28. (16.) Januar. Im Unterhause erklärte Lord Northcote, daß die Forderung eines Supplementaircrcdits in den Bedingungen der Situation degründet sei; die Grundlagen für den abzuschließenden Frieden lägen dem britischen Ministerium noch nicht officiell vor; der Waffenstillstand sei noch nicht unterzeichnet. Soweit die weitgehenden Friedensbedingungen bekannt seien, müßten sie die Aufwerfung von Fragen veranlassen, welche nur durch einen Kongreß zu regeln wären. Die Regierung verlange die Gewährung des Credits als ein Vertrauensvotum, um in jeder Hinsicht stark auf dem Congreß erscheinen zu können.\nMg. T.-A.)\nLondon, 29. (17.) Januar. Im Oberhause bestätigte Derby auf Anfrage Granville's, daß er sein J Dimissionsgesuch zurückgezogen habe. Ein Antrag Stratheden's auf Aufrechterhaltung der Neutralität wurde schließlich zurückgezogen. — Im Unterhause erörterte bei Begründung der Forderung des Supplementaircrédits Northcote die Friedensbedingungen, die ihm Graf Schuwalow in nichtofficieller Weise\n\n\tmitgetheilt. Dieselben entsprechen den von der „Morning Post\" gestern gebrachten Friedensbasen. Die weitere Berathung wurde auf Donnerstag vertagt. —\\ Gestern haben in Birmingham, Manchester, Liverpool, Leeds, Nottingharn, Oxford und anderen Städten große Meetings gegen die Supplemcntairereditforderung stattgefunden, da dieselbe eine Bürde fürs Land und eine Gefahr für den europäischen Frieden sei. (Rig. T.-A.)\nP. London, 29. (17.) Januar. „Daily News' hat erfahren, daß die Führer der Opposition heute die Frage in Erwägung ziehen werden, in welcher Form die Rüstungen und die Creditforderung der Regierung bekämpft werden sollen. Hartington werde unzweifelhaft ein feindseliges Amendement stellen.\n(Rig. T.-A."}, {"msg_id": 182093, "doc_id": 221630, "date": "1875-01-28", "heading": "London. 4. Februar &lt;23. Januarj. Auf dem libera", "text": "London. 4. Februar &lt;23. Januarj. Auf dem liberalen Meeting im Resormclub zur Wahl crues Führers der liberalen Partei hatten fich gestern nicht mehr alt 134 Mitglieder eingesunden, darunter allerdings mehrere der Hervorragenden, wie Bright, Fawcett. Goschen. Charles Villiert, L verson Gowcr. Dr. Ployfair. Adam. Morlcy. Sir Hcary Jamrt, Lord Arthur Rüssel u. A. Bright übernahm den Vorsitz und sprach mit großer Wärme sein Bedauern über den Rücktritt Gladstone's aut Hierauf beantragte Whitbrcad im Namen der Versammlung ein Votum det Bedauern» über diesen Rücktritt, wichet, durch Fawcett unterstützt, einstimmig angenommen wurde. Nachdem dieser Gegenstand erledigt war. stellte der 73jährige. sehr ehrenwerthe Charles Villiert\n\n\tEngland.\n\n\tш werngen Wortm den Annag. daß der Marquis voo.Hartingtoa ersu U werde, den Fährerposten im Unterhause zu übernehmen. Herr Samuel Morley unterstützte, ebenfall« sehr kurz gefaßt, den Antrag Räch dessen Annahme und einem DankeSvotum für Bright trennte fich sofort die Versammlung Die ganze Verhandlung dauerte kaum eine halbe Stunde. Weder der Marqmt von Hartington noch H-rr Förster waren zugegen. — Unter den Konservativen herrscht eine sehr gehobene und vertrauensvolle Stimmung. und hört mau von ihrer Seite nur die eine Besorgn ß. ob DiSraeli'S Gesundheit.den Anstrengungen der Arbeit noch lange gewachsen sein torde 3n Bettest einer faetiosen Parteioppofition darf übrigen« die Regierung ziemlich ruhig sein. Ihren Gegnern fehlt nicht nur die Kraft, sondern auch die Lust dazu. Hunderte von liberalen UnterhauSmitgliedern sprachen fich im Laufe der ParlamentSferien offen dahin aut. daß ihre Partei sich in der nächsten Sefston begnügen sollte, die. Regierung zu überwachen, ohne ihr grundsätzlich Hindernisse in den Weg zu legen, und in gleichem Sinne äußerte sich auch ihr zukünftiger Führer. Lord Hartington. bei seinem letzten Auftreten in Lewe«. lPost)\n"}, {"msg_id": 125648, "doc_id": 154874, "date": "1862-02-03", "heading": "* London, 8. Febr. (27. Jan.) Im Unterbaust gelang", "text": "* London, 8. Febr. (27. Jan.) Im Unterbaust gelangen mehrere Privatbills zur L. Lesung. Mr. Gregory, liberal-conservatives Mitglied für Galway (der schon im Sommer 1861 mehrmals für Anerkennung der Conföderation sprach) zeigt an, das; er eine Motion betreffs der Amerikanischen Blockade stellen werde. Er sei im Besitze von Thatsachen und Ziffern, aus denen fast unwiderleglich hervorgehe, daß die Blockade eine bloße Papierblockade sei. Mr. Bentinck (Torv) ist erfreut, das; endlich dieser hochwichtige Gegenstand zur Erörterung kommen soll. Von seiner commeräellcn Tragweite brauche er niebt zu reden, allein er assieire auch den guten Ruf und die Ehre Englands. Wenn die Blockade eine Papierblockade sei und die Englische Regitrnng dieselbe trotzdem anerkenne, so handle sie mit unverantwortlicher Parteilichkeit gegen die Südstaaten, nnd mit der vielgernhmten Neutralität Englands sei es zn Ende. Mr. Griffitls zeigt eine Interpellation betreffs der pecnniairen Beziehungen zu Marokko an. Mr. Hadsield beantragt die Bewilligung, einen Gese entwnrf mr Abschaffung der körverlieben Züchtigung iv Gefängnissen und Besserungs-Anstalten eiumbringeu. Sir G. Grey (Minister des Innern»\nda&gt;; die Abschaffung der Peitschenstrafe in allen Fällen nicvt zulässig sei, hätten unter anderen Umständen die vorjälniqen Meutereien in Ebathan? zur Genüge dargethan. Die Bewilligling wird ertheilt. Mr. Pope Henessey verlangt die Bewilligung, eine Bill zur Verbesserung der Irischen Armengesetze einzubringen. Sir R. Peel (Seeretair für Irland) sagt, er selbst habe schon eine solche Bill angeküudigt. Mr. Henessey verspricht, dafür zn sorgen, daß die Ivette Lesung seiner Bill der Peel'schen nicht vorausgebe. Die Bewilligung wird ertheilt. — Sowohl im Hause der meinen als im Oberhause ist das Blanbuch über die Beuehnngen zn Amerika, enthaltend den im letzten Jabre geführten Depeschenwechsel, vorgelegt worden. Das Wichtigste ist bereits früher zur Kenntniß gekommen. Interessant ist, wie Russell lange vor der „Trent\"-Asfaire die Amerikaner warnt, die Geduld Englands durch wiederholte Beleidignngen.nicht ans das Aeußerste zu treiben.\n8 "}, {"msg_id": 112189, "doc_id": 143672, "date": "1859-06-08", "heading": "Grosbritannien und Irland.", "text": "London, 10. Juni. (St.-A.&gt; In der gestrigen Sitzung des Oberbauses erklärte Lord Derby, auf eine Anfrage des Earl of Shaftesbury, daß die Regierung, wie sie jetzt berathen, nicht die Abficht hege, der katholischen Universität in Dublin die verlangten Privilegien zu verleihen. Lord Derby sagte auch, er werde morgen eheute) Abend die Vertagung bis Donnerstag (wegen' der Pfingstfeiertage) beantragen. Die Antwort der Königin auf die Adresse der Lords wird verlesen.\nIm Unterhause zeigte gestern Mr. Digby Seymour aus nächsten Dienstag eine Motion aus eine Bill an zur Modisication der foreign Enlislmen Act (Verbot feindseliger Operationen gegen Staaten, mit denen England im Frie« den), so weit dieselbe sich auf Transport- und Magazinschiffe bezieht. — Mr. T. Duncombe stellt seineu (vorangezeigten) Antrag auf Vorlegung der Instructionen an die Offiziere, die in's Hauptquartier der drei kriegführenden Armeen in Italien gesandt wurden, und der über den Gegenstand gepflogenen Korrespondenz. Er bemerkt, daß er die Maßregel mit der Neutralität der Englischen Regierung nicht zusammenreimen könne; es sehe wie eine militairische Spionage zum Besten der Generalität oder des Kriegsminifteriums aus. Geschehe aber die Sendung zum Nutzen und Frommen der Nation, so solle man das Ergebniß der Nation nicht vorenthalten. Der Antrag wird genehmigt. — Die vertagte Debatte über das Amendement zur Adresse wird von Mr. Serjeant Deasy wieder ausgenommen. — Mr. Grant Duff unterzieht die auswärtige Politik der Regierung einer strengen Kritik und beschuldigt fie einer sehr blinden Parteilichkeit für Oesterreich, wie man dieselbe schon aus dem Versuch erkenne, das Publicum über die Stimmung Deutschlands irre zu führen. — Mr. S. Fitzgerald (Unter-Staatssecretair des Auswärtige») betheuert, daß von blinder Parteilichkeit für eine oder die andere der kriegführenden Mächte im Cabinet keine Spur vorhanden sei.' Er schildert daraus Lord Palmerston's auswärtige Leistungen mit wenig schmeichelhaften Farben, rückt der Opposition ihre Spaltungen vor und fragt, ob im Fall, daß ihr die Bildung eines Ministeriums gelänge, Bright's Plane in's Leben treten würden. Bright will gern glauben, daß die Regierung sich nach ihren besten Kräften bemüht habe, den Ausbruch des Italienischen Krieges zu verhindern, aber es frage sich, ob mau ihren Neutralitäts-Gelübden trauen könne. Die Vermehrung der Kriegsflotte, die Erhöhung des Handgelds für Matrosen, die Bildung von Schützencorps, dies seien Maßregeln, die man nicht friedlich auslegen könne; gegen Oesterreich könnten dieselben unmöglich gerichtet sein, und da von Frankreich in diesem Augenblicke weniger als je zu fürchten, so erschienen sie ganz ungerechtfertigt und würden in Frankreich ein sehr begreifliches Mißtrauen erzeugen. Unter einer liberalen Regierung würde, seiner Ueberzeugung nach, das Verhältniß zu Frankreich ein offeneres und freundlicheres sein, obgleich er durchaus nicht eine blos persönliche Allianz mit dem Kaiser Napoleon, anstatt\n\n\tnut dem Französischen Volke, empfehlen wolle. Er glaube ' endlich, daß unter der nächst zu hoffenden Regierung eine annehmbare Reformbill vorgelegt werden würde, und es sei in dieser Session Zeit vollauf zu ihrem Durchgehen. — Horsman sagt, es handle sich nicht blos um die Gestnnungeu der Regierung. Ein neues Parlament, welches seiner Pflicht gemäß ermitteln will, wie weit die Regierung seines Vertrauens würdig sei, werde vor Allem zu erforschen haden, ob Ihrer Majestät Minister in den letzten Unterhandlungen den nöthigen Grad nicht blos von gutem Willen, sondern von Fähigkeit, Voraussicht und Muth bewiesen hätten. Zu diesem Zwecke hätte das Haus die Debatte bis nach Vorlegung der versprochenen Actenstücke verschieben sollen, aber die Minister haben diese Vertheidigungslinie selbst aufgegeben, und fo könne er nicht, wie er ursprünglich beabsichtigt, gegen das Amendement stimmen. — K. Seymer macht die Opposition für viele der Fehlschlage verantwortlich, die man der Regierung vorrücke; so wäre die Reformbill ohne die selbstischen Manöver der liberalen Partei, Gesetz geworden und würde das Land befriedigt haben. Um aber selbst eine Reformbill durchzuführen, seien die Liberalen zu uneinig. Er rechtfertigt die im Ministerium Herrschende Stimmung und theilt sie; er empfinde ausrichtige Sympathie für Italien, aber die gegen Oesterreich gerichtele Allianz der Italiener mit dem Französtschen Ehrgeiz flöße ihm keine Sympathie ein. Sir James Graham beginnt mit einem Waffengang gegen d'Jsraeli, den er (wegen der letzten Rede) einen „rothen Indianer\" nennt, obgleich einen talentvollen Roth.Jndianer; mit dem Tomahawk habe er fich Bahn gebrochen und mit dem Skalpinnesser vertheidige er seine Stellung gegen jeden Gegner; dies seien wirksame, aber uicht ganz parlamentarische Waffen. Von allen Maßregeln, welche die Regierung in diesem Jahre getroffen, kann er nur die zur Vermehrung und Verstärkung der Kriegsflotte lobenSwerth nennen; die Erhöhung des Handgeldes verdammt er, da sie nur geeignet sei, .zur Desertion zu reizen und die Handelsflotte zur Erhöhung des Matrosenlohnes zu zwingen; die Bildung freiwilliger Corps ohne vorherige Sanction des Parlaments charakterisirt er als eine bedenkliche, halb und halb verfassungswidrige Maßregel. Er kritisirt auch die Indischen FlnanZ-Operationen der Regierung mit Schärfe und erinnert ste, daß. Lord Derby einmal im Jahre 1840 erklärt hat, wie ein. Ministerium, das zu gewissen Zeiten blos zu seiner eigenen Behauptung das Parlament auslöse, sich eine sehr schwere Verantwortlichkeit zuziehe. Aus diesen und vielen anderen Gründen gebe er ihr sein Mißtrauensvotum. — Whiteside verhöhnt die Opposition wegen ihrer erkünstelten und blos momentanen Einigkeit. Er citirt frühere Urtheile Sir I. Graham's und Mr. S. Herbert's über Lord Palmerston's auswärtige Politik, und möchte wissen, wie lange ein Ministerium, aus solchen Elementen zusammengesetzt, barmonisch zusammenwirken würde. Die Regierung sehe der Entscheid un g des Hauses mit Ruhe entgegen, sie sei sich ihres guten Rechts bewußt. Aus Milner Gibson's Motion wird die Debatte vertagt.\n"}, {"msg_id": 131643, "doc_id": 161249, "date": "1863-07-15", "heading": "* London, 21. (9.) Juli. Parlaments-Verhandlungen ", "text": "* London, 21. (9.) Juli. Parlaments-Verhandlungen vom 20. Juli. Im Oberhause geht eine gute Anzahl Bills durch die dritte Lesung. — Im Unterhause wird auf Lord Palmerston's Antrag die Tagesordnung zu Gunsten des Antrages über Polen zurückgelegt. Mr. Horsman beantragt hierauf folgende Resolution: „daß, nach der Meinung dieses Hauses, die durch den Wiener Vertrag getroffenen, auf Polen bezüglichen Arrangements nicht vermocht haben, Polen eine gute Regierung zu verschaffen oder de» Europäische» Frieden sicherzustellen, und daß jeder weitere Versuch, Polen unter die Bedingungen jenes Vertrages zu stellen, Polen Drangsale verursachen uud Europa in Verlegenheitelt und Gefahr stürzen müßte.\" Er hält zur Begründung dieses Antrages eine lange feurige und stellenweise schlagende Rede, die wir in Folgendem zu skizziren suchen. „Ich habe — sagt er — die dem Hause vorgelegte diplomatische Correspondenz mit einem Gefühle fortwährend steigenden Erstaunens und Bangens gelesen. Diese Correspondenz ist die Einleitung zu eiuer Geschichte, die sich vorbereitet; sie bringt England in ein Dilemma, aus welchem kein Entrinnen möglich sein wird, und es wird sich herausstellen, daß England entweder zu viel oder zu wenig gethan hat. Vor bald 50 lahren haben Oesterreich, Preußen, Frankreich und England übereinstimmend anerkannt, daß die Wiederherstellung Alt-Poleus nicht nur ausführbar, sondern zur Sicherung Europas unumgänglich sei. Als trotzdem Anno 1815 das sogenannte Congreß-Polen errichtet wurde, prophezeihte Lord Castlereagh, daß dieser Conipromiß sich als ein grausamer Trug erweisen werde. Diese Wahrsagung von 1815 droht im Jahre 1863 in Erfüllung zn gehen. Um die Fehler und Sünden von 1815 gut zu machen, ist bis jetzt nichts geschehen, und die diplomatischen Halbheiten von 1831 haben sich bis zu einem gewissen Punkte getreu wiederholt. Vor 30 Jahren erhielt England die bittere Lehre, daß eine diplomatische Intervention, der keine ernsteren Entschlüsse Nachdruck geben, zu einer schmählichen Niederlage führen muß und dem Volke, zu dessen Gunsten man intervenirt, nur Unheil bringen kann. Aber nur bis zu eiuem gewissen Punkte hat die Englische Diplomatie die klägliche und verderbliche Rolle von 1831 wiederholt. Alsdann hat sich England durch die Bedingungen, die es an die Oesterreichischen Vorschläge knüpft — Waffenstillstand und Confereitz der acht Mächte nämlich — vor der Gefahr behütet, durch die sechs Punkte Oesterreichs zum Verräther an\n\n\tEngland.\n\n\tPolen zu werden. (Die Polnische Politik Oesterreichs hält\nder Redner für durch und durch unaufrichtig.) Die Rufstsche Antwort ist, Dank den Bedingungen Englands, vernemend ausgefallen, und es gilt nun, auf dem'eingeschlageuen Wege mit männlicher Entschlossenheit vorzugehen, denn die Umkehr ist ohne Schmach und Schande nicht möglich. Roch giebt es ein Mittel, Polen ohne Blutvergießen zu befreien. Wenn Oesterreich auf Galizien und Preußen auf Posen verzichten will, so kann das Königreich Polen ohne Schwertstreich wiederhergestellt werden. Wenn Oesterreich sich destm weigert, wenn England an Oesterreichs Seite schwankt uud zaudert, dann ist es unmöglich vorauszusagen, wie Frankreich handeln wird. Man vergesse nicht, daß die Polensympathien in Frankreich — und zwar zur Ehre der Französischen Nation — sehr mächtig sind, und daß der Kaiser der Franzosen die Italienische Negierung sondirt hat, ob sie ihm ein Hilfscorps von 60,000 Mann unter gewissen Umständen stellen könne. Ich beschwöre den edlen Lord an der Spitze, seinen großen Einfluß aufzubieten, um die Wieder-Herstellung eines unabhängigen Polens anzubahnen. Der Schatzkanzler kritisirt Horsman's Rede und charakterisirt sie als durchaus sanguinisch und speculativ. Er leugnet, daß Rußland keinen Anspruch auf die Sympathien Europas habe, und machtauf die Joeen und Tendenzen des Kaisers Alexander It. aufmerksam. Mr. P. Hennessy unterstützt den Antrag unter anderen Gründen damit, daß er die Stimmung aller Klassen im Lande für sich habe und daß auch in Oesterreich eine ähnliche Stimmuug herrsche. Mehrere Mitglieder bekämpfen den Autrag, indem die Regierung nicht anders habe handeln können, als sie bis jetzt gehandelt hat, und daß man ihr die Verantwortlichkeit für die Zukunft sehr wohl überlasten könne. Lord Palmerston sagt: Mein sehr ehrenwerther Freund hat, wie immer, mit großem Talente gesprochen, aber es scheint mir, daß er im Verlaufe seiner Rede weniger folgerichtig sprach, als gewöhnlich, und daß namentlich sein Antrag nicht ganz mit seiner Rede stimmt. Die Pointe seiner Rede ist, daß bloße diplomatische Vorstellungeu machtlos und nutzlos seien, wenn ihnen keine An-Wendung physischer Gewalt folgt. Er schien mir die Macht der öffentlichen Meinung abzuleugnen. Nun, ich habe immer gedacht, daß die Macht der öffentlichen Meinung beinahe der Waffengewalt gleichkomme, und daß sie mit ihrem Einflüsse auf die Handlungsweise von Individuen und Negierungen ein gewaltiger Hebel ist, leidet keinen Zweifel. Was sich heutzutage begiebt, ist ein schlagender Beweis von der Größe ihrer Macht, denn in den Erörterungen von 1831 und 1832 leugnete die Russische Negierung, daß wir irgend ein Recht hätten, auf Grund des Wiener Vertrages ihr wegen der Polnischen Angelegenheiten Vorstellungen zu machen. Heutzutage aber stellt sich Nußland auf einen ganz anderen Boden. Der Meinung so vieler Europäischer Mächte nachgebend, erklärt es sich gewillt, auf Erörterungen wegen Polens auf dem Boden des Vertrages einzugehen. Hiermit ist ein großer Schritt gewonnen. Ferner muß ich bemerken, daß Nußland die Herrschaft in Polen nicht aus Englands Händen erhalten hat, wie mein Freund behauptet, sondern Nußland hatte Polen inne und weigerte sich, es Herauszugebel?, so daß der Wiener Vertrag das beste Arrangement war, das sich unter jenen Umständen treffen ließ. Mein. Freund sagt, wir hätten keine Wahl, als entweder uns vollkommen passiv zu verhalten oder auf der Wieder-Herstellung Polens in seinen ehemaligen Grenzen zu bestehen. Ja, wenn alle Europäischen Mächte bereit wären, Krieg mit Rußland anzufangen, um es zur Herausgabe aller Polnischen Gebiete zu zwingen, dann könnte ich den Gedanken begreiflich finden. Aber es ist klar, daß solch ein Ziel nicht durch die Kraft der Ueberredung, sondern nur durch Gewalt oder gar nicht erreicht werden kann. Der einzige Grund, der uns oder eine andere Macht berechtigt, wegen Polens mit Rußland zu reden, ist der Wiener Vertrag. Wie wir über den Vertrag hinausgehen, haben wir Forderungen erhoben, denen sich nur durch Krieg uud zwar glücklichen Krieg Geltung verschaffen läßt. Nun, Ihrer Majestät Negierung ist nicht bereit, diese Bahn einzuschlagen. Nachdem mein ehrenwerther Freund lange dem Kriege das Wort geredet hat, bleibt er doch bei seiner Resolution stehen, die darauf hinausläuft, daß wir der Russischen Regierung erklären sollen, der Wiener Vertrag, so weit er Polen betrifft, sei erloscheil) daß wir also uns des Rechtes, den Russen Vorstellungen zu machen, begeben sollen. Ich kann nicht begreifen, wie so wir den Polen helfen würden. Die Meinung des Hauses und des Landes — auch die Meinung Europas — war, daß eine oder die andere Art von Vorstellungen an Rußland gerichtet werden mußte. Und ich glaube, es widerspricht den gewöhnlichsten Begriffen vom Menschenleben, zu sageu, daß man gar keine Vorstellung erheben und gar nicht uuterhalldeln dürfe, außer weuu man bereit ist, im Falle die Diplomatie den gewünschten Zweck nicht erzielt, sogleich zu den Waffen zu greifen. Man hat außerdem gesagt, daß es den Polen keine Befriedigung gewähren würde, wenn Rußland den Vorschlägen der Mächte seine Genehmigung gäbe. Ich sehe keinen Grund für diese Ansicht. Die Lage der Polen wäre sehr verbessert, wenn sie wieder in die Stellung versetzt würden, die ihnen der Wiener Vertrag angewiesen hat. Dann heißt es auch, wir hätten etwas ganz Unausführbares — nämlich einen Waffenstillstand — empfohleil. Aber kann Jemand die von beiden Seiten in Polen begangenen Grausamkeiten ansehen, ohne eine mindestens zeitweilige Waffenruhe zu wünschen? Ich denke, es war der Mühe werth, den Versuch zu macheu, und wir hätten unsere Pflicht verabsäumt, wenn wir den Versuch, einen Waffenstillstand zuwege zu bringen, unterlassen hätten. Auf Rußland fällt die Verantwortlichkeit, ihn abgelehnt zu haben. Obgleich die Russische Regierung sagt, sie habe schon den Entschluß gehabt, einige der anderen Punkte auszuführen, sobald die Ruhe wiederhergestellt sei, so glaube ich, daß keine ersprießliche Verhandlung wegen der anderen Punkte stattfinden kann, wenn wir nicht auf die eine oder die andere Weise dem furchtbaren Blutvergießen ein Ziel setzen. Das Haus wird sicherlich nicht jetzt schon erwarten, daß wir sagett sollen, welche» Weg wir in dieser Sache einschlagen werden. Nur Eines kann ich sagen. Da wir unsere Mittheilung an Nußland im Einvernehmen mit der Französischen und der Oesterreichischen Regienrng gerichtet haben, wird es unsere Pflicht sein, uns mit diesen Negierungen über die von allen\n\n\tdrei Mächten erhaltene Antwort in Correspondenz zu und ich bin überzeugt, daß das Verhalten von Ihrer Majestät Negierung vom Parlamente und dem Lande gebilligt werden wird. (Hört! Hört 1) Mr. Horsman vertheidigt sich gegen einige Mißdeutungen, die seine Rede erfahren hat, zieht aber den Antrag zurück. Das Haus vertagt sich um halb 3 Uhr Morgens.\nDas ministerielle Fischessen, welches dem Schlüsse der Session regelmäßig vorhergeht, soll — wie der „Observer\" wissen will — schon am kommenden Sonnabend im Trafalgar Hotel in Greenwich stattfinden, imb man hofft immer noch, daß es möglich sein werde, das Parlament am Dienstage, den 28. d., in die Ferien zu entlasset!. — Die Nachricht, Lord Clyde (allgemeiner unter seinem früheren Namen Sir Collin Campbell bekannt) sei in Chatham gestorben, bestätigt sich nicht"}, {"msg_id": 104174, "doc_id": 138517, "date": "1858-04-28", "heading": "Großbritannien und Irland.", "text": "London, 4. Mai. (St.-A.) In der gestrigen Oberbaus-Sitznng natu» der Earl von Sbafteohnrv Bezug ans eine die Indischen Meutereien, und namentlich das Blutbad von Cawuporc betreffende Sammlung von Actenstücken das Wort, Es, komme in einem dieser Doenmenle, bemerkto er, folgende Stelle vor! „Auch ist eS vielleicht uicht wünscheno werth, einen in'ö &lt;&gt;inzelne eingebenden Bericht von den Leiden zn geben, welche einzelne Personen erduldet haben. DieS wird wohl umfassender einem Anhange zu der allgemeiuen Darstellung einverleibt werde». wo dann auch die Berichte der mit dem Leben Davongekommenen nnd anderer Personen, von welchen man die hier gegebenen Mittheiln«gen gesammelt hat, gefunden werden können.\" Eine Anmerküng zu dieser Stelle laute: „Nicht erhalten.\" Er wünsche nnn zn erfahren, ob diese Anmerkung von dem Eontrol-Bürean oder von der Regiernng in Indien herrühre, nnd ob der Präsident deS Eonttol-AniteS etwas dagegen habe, den besagten Anhang anf den Tisch deS Hanfes niederkniegen. Der Earl von Ellenborongb entgegnet, er hahe sich nach der Sache erkundigt, nnd als Ergebniß seiner Rächforschungen babe sich herausgestellt, daß der erwähnte An. bang weder auf dem Eontrol Bnrean. noch ans dem India-House eingetroffen sev. Wahrscheinlich sev er überhaupt garnicht geschrieben worden. Die Worte sticht erhalten\" schienen in Indien geschrieben worden zn sevn. Wer der Berfasset deS Berichtes sev. wisse er nicht. Das ihm eingesandte Actenstück trage keine Unterschrist. Der edle Earl habe die Veröffentlichung deS Anhanges als wünschenswert!, bezeichnet. Er seineStheilS würde es fjir höchst bedenklich halten, unter den obwaltenden Umständen dem Hause ein solches Aktenstück vorzulegen. Wenn man weitere Details über die in Eawnvore begangenen Greuel veröffentlichte, so würde man dadurch mii eine Stimmung weich erhalten, welche einer guten  Und einer guten Regiernng bindernd entgegenträte. Er halte es fnv höchst wünsebenSwertK, fedes Gefühl deS Grolles gegen die Einacbīnrciini wo möglich zn ersticken. Der Earl von Shaftesbnrv ist mit der letzten Aeußerung vollkommen einverstanden. Doch hält er es für ebe» so n'ünscheuSwerth. daß die Wahrheit Mannt werde, nnd daß der Rnf von Männern, die man gröblich verleumdet habe, von federn Makel gereinigt werde. Wenn der edle Earl das Doenment dem Hanse nicht vorlegeil wolle, so werde er die Borlegung jn einer an die Ķrone gerichte« tcn Adresse beanttagen, und er werde so lange bei diesem Verfahren beharren, btS er seinen Zweck erreicht habe. Der Earl von Ellenborongh meint, Lord SbasteSbnrv müsse erst in Ersabrnna zn bringen suchen, oh daS fragliche Doenment üherhaupt exiftire. Er seinerseits glaube das Gegeuthcil. Biöconnr fragt, ob weitere Schritte in AnSsicht ständen. um den Geschäftsgang im Eauzlei «Gerichtshöfe zn beschleunigen. Der ì/ord-Eanzler entgegnete, er tönne eine so allgemein gehaltene ftwge nicht in genügender Weise beantworten. Der Earl von ShafteSbury überreicht eine auf AuSbreitnng deS Ehrislenthinns in Indien dringende Petition, unterzeichnet von Mitgliedern verschiedener christlicher Glanleii^-Bekenntnisse.\nIn der gestrigen UnterbanS-Sltzung wnrde die Er.cheguer-Bonds-Bill (2.000,000 £) zum zweiten Male verlesen. Im Laufe der Debatte beschwert sich Bright darüber, daß die Steuerlast hauptsächlich die große Masse der Bevölkerung drücke, jene Leute, die bei geringem Einkommen sebr viele steuerpflichtige Artikel eonsumirten. Znm großen Theil verdanke man die hoben.Stenern- der verkehrten auswärtigen Politik, die England befolge. Es !*ev die Pflicht des Parlaments, entweder die Ausgaben bedeutend zu ermäßigen, oder die Eintommenstener beizubehalten. D'lSraeli tritt gegen die Einkommensteuer auf. Gerade bei den mittleren nnd niederen Elasten der Gesellschaft, bebanrtet er, sey dieselbe aIS ungerecht, unpolitisch nnd inquisitorisch verschrieen, »lud die Reiche» hätten sich nie in gleichem Grade über sie beschwert. ES sev dabcr seiner Ansicht nach unmöglich, die Einkommensteuer auf die Dauer beibehalte». Die Stamv\n\n\tDum си Drafts Bill wird gleich zum zweiten Male verle-, seu. DaS Haus constituirt' nd) lnerans als «omitr, um über die Indischen Resotuttoucn zn deratbeu. Nach Verlcsung der  ' welche besagt, das? Ihre Majestät durch einen ihrer Haupt-Secretaire sämmtliche gegenwârtig von der Ostindischen Compagnie in Bezug aus die Regierung Indiens ausgeübte Befugnisse ausüben soll, beantragtAvrton als Amendement, besagte Vollmacht einem Minister der Krone zu übertragen, welcher ļfu jedeu in Bezug auf die Regierung Indiens im Vereinigten Königreiche begangenen Act verantwortlich ist, jedoch keine Maßregel ergreifen darf, ohne daß vorher drei RathS-Mitglieder ihr Gutachten darüber abgegeben und urkundlich niedergelegt baben. Lord Stanlcv bekämpft daS Amendement, weil durch dasselbe eine Theilung der Verantwortlichkeit bedingt sey, die aber ungetbeilt seyn müsse. Gladstone spricht für das Amendement, welches jedoch schließlich mit 351 gegen 190 Stimmen verworfen wird.\n"}, {"msg_id": 129899, "doc_id": 159470, "date": "1863-02-12", "heading": "* London, 18. (6.) FebrNar. Parlamentsverhandlunge", "text": "* London, 18. (6.) FebrNar. Parlamentsverhandlungen vom 17. Februar. Im Ober Hause antwortete Varl Russell ans die ani vorhergegangenen Abend von Lord Derby gestellte Anfrage wegen der Brasilianischen Miß-Helligkeit. Er erklärt, daß die Legierung sich gezwungen sah, energische Maßregeln zu ergreifen, weil die Brasilianischen Behörden eine Untersuchung der Umstände, unter denen das Schiff „Prince of Wales\" ausgeraubt wurde, hartnäckig vof weigerten und außerdem über ein Jahr lang Anstand nahmen, den beleidigten Offizieren der Fregatte „ Forte\" Genugthuung zugeben. Lord Derby entgegnet, es erscheine ihm sehr stark, eilte Regierung dafür verantwortlich zu machen, daß. ein Schiff an einer wilden und unbewohnten Küste scheitert und geplündert wird. Die Britische Regierung habe Ersatz nicht nur für die Ladimg; sondern auch für das schiff gefordert, also die Brasilianischen Behörden für die Wuth der Elemente verantwortlich gemacht. Earl Russell sagt hierauf mit einiger Lebhaftigkeit, der edle Earl werde wohl daran thun, zu warten, bis er die Vorlagen gesehen hat, und dann die Erklärungen der -Brasilianischen mit denen der Englischen Regierung zu vergleichen. Für den Werth des Schiffes habe die Britische Regierung keinen Ersatz verlangt, aber da erwiesen war, oaß die durch beu Schiffbruch unbeschädigte Ladung vom 'Bord des Fahrzeuges weggeschleppt worden, verlangte die Regierung, daß die Entschädigungs-Ansprüche des Eigeuthü.ners untersucht und, im Fall ihrer Giltigkeit, befriedigt werden. Der Lordkanzler verliest eine Botschaft von der Königin, worin die bevorstehende Vermählung des Prinzen von Wales angezeigt und das Hans ersucht wird, die zu angemessener Ausstattung des hohen Paares erforderlichen Maßregeln zu genehmigen. Earl Grauville beantragt die sofortige Genehmigung einer Adresse, um der Königin für die Botschaft zu danken und – Gewährung des darin ausgesprochenen Wunsches zuzusagen. Lord Derby unterstützt den Antrag, und dieser wird darauf einstimmig angenommen. — Der Marquis of Normanby bringt das jüngst veröffentlichte Italienische Blaubuch Sprache und beschuldigt die Negierung schreiender Ineousequenz, denn sie habe im Jahre 1849 die Besetzung Roms durch Französische Truppen nicht nur gebilligt, sondern indirect die Idee dazu der Französischen Regierung eingegeben. 1\n\n\tEngland.\n\n\tZum Beweise beginnt er Privatdepeschen zu citiren, die er als Gesandter in Turiu im Jahre 1849 von der Englischen Regierung empfangen hatte. Carl Grey protestirt gegen vre Verlesung von Privatdepeschen. Lord Normanby veruest darauf öffentliche Depeschen und wirft Lord Russell vor, daß er erst vorigen Herbst plötzlich den Plan gefaßt habe, energisch auf die Entfernung des Papstes aus Rom hinmarbeiten, eiue Politik, die er zugleich lächerlich und aehässia stndet. Carl Russell erwidert, es gehe aus deu veröfsentlichten Papieren zur Genüge hervor, 'daß Englands Regierung die Französische Besetzung Roms nur geduldet, nicht gebilligt habe. Mit seinen Ausfällen aus die Italienische\n komme der edle Maxguis zu spät. Sie sei vou allen Europäischen Machten, außer Oesterreich und Spanien, anerkannt, und Italien habe in Freiheit und Wohlstand bereits merkwürdige Fortschritte gemacht. Was die Besetzung Roms betreffe, so habe die Englische Regierung bereits l I. 1849 ihre Folgen vorausgesehen und nie gedacht, daß sie Permanent sein werde. Er wisse, daß auch der Kaiser Rapoieon fühle, wie sehr die Oceupation Roms den Grundsätzen des internationalen Rechts widerstreite und daß. er selbst ihr gern ein Ende machen möchte. Daß die weltliche Regierung des Papstes ein trauriger Anachronismus und eine Anomalie sei, gebe heutzutage jeder freisinnig denkende Europäer zu, und er empfehle seinem edlen Freunde, das neulich erschienene Werk: „Die weltliche Herrschaft des Papstes, beurtheilt von der Französischen Diplomatie\", nachzulesen. Der Earl of Ellenborough preist die würdige lmb unabhängige Haltung, welche die Italienssche Regierung jetzt beobachtet, und spricht die Ueberzeugung aus, daß die Zeit kommen müsse, wo das Italienische Parlament in Rom tagen wird. Nach einigen Gegenbemerkungen des Marquis of Normanby vertagt sich das £&gt;ans. — Im Unterhause erwidert auf eine Anfrage Mr. Bentinck's wegen der angeblichen Aufhebung der Blockade von Charleston durch einen gelungenen Angriff der Conföderirten Lord Palmerston, die Regierung wisse bis jetzt nicht mehr, als was die Zeitungen gemeldet, nämlich daß die Blockade am Morgeu eines Tages durchbrochen und am folgenden Tage wieder hergestellt worden. (Eine Stimme: &lt; Am selben Tage!) Genug, dieselbe Post brachte die Nachricht voll der Aushebung und Wiederherstellung der Blockade. Was die staatsrechtliche Bedeutung des Vorfalles betreffe, so hänge dieselbe zu sehr vou den Umständen ab, als daß die .Negiernng vor näherer Kenntniß dieser Umstände eine Meinung darüber abgebeil könnte. Mr. Roebuck: Ich wünsche die Frage zu wiederholen, die der edle Lord an der Spitze unlängst nicht ans dem Stegreif beantworten zu könne» erklärte, was eigentlich von ihm recht merkwürdig war (Gelächter). Ich möchte wissen, warum keine von fremden Negierungen eingelaufene Depeschen über die Abtretuilg der lonischen Inseln in den jüitgst vorgelegten Schriftstücken mit enthalten sind? Lord Palmerston: Ich denke, mein ehrenwerther und rechtsgelehrter Freund fragte, ob eine Depesche von Oesterreich da sei. Шх. Roebuck: Dies war ein Theil meiner Frage. Lord Palmerston: Es ist keine Depesche darüber von Oesterreich da, auch keine von irgend einer anderen Regierung (Gelächter). Es ward daraus, wie im Oberhause, die Botschaft der Königin, betreffend die Vermählung des Priuzm voll Wales, verleseil und die bezügliche Adresse geilehmigt"}, {"msg_id": 71874, "doc_id": 110720, "date": "1852-03-20", "heading": "London, 25. März. Lord Brougham überreichte im Obe", "text": "London, 25. März. Lord Brougham überreichte im Oberhause heute verschiedene Petitionen zu Gunsten der Grasschafts-Gerichts-BilZ. Graf Dertiy erklärte in Antwort auf eine gestellte Frage, daß den Birmanischen Feindseligkeiten keine Kriegserklärung vorhergegangen sey. Die Nachrichten, welche die Regierung bis jetzt erhalten, seyen so unvollständig, daß er die Anfragen über diese Sache bis zur Anfünft der nächsten Post verschoben wünsche. Lord Ellenborough ver-\n\n\tGrotzbritannien und Irland.\n\n\tsteht sich zur Aufschiebung der Anfrage. indem er die Besorgniß ausdrückt, daß die nächsten Nachrichten keine friedlichen Aussichten eröffnen würden.\nIm Unterhause bandelte es sich heute zu Anfang der Sitzung um eine Springwasser-B ill. bei welcher Gelegenheit viele Mitglieder ihren strengen Tadel über die mangelhafte Quantität und schlechte Qualität des gelieferten Wassers aussprachen. Die genannte Bill wurde mit einer Majorität von 196 gegen 65 Stimmen zur zweiten Lesung zugelassen. Auf eine Anfrage des Herrn Hume. die Vertagung des Hauses betreffeud. bemerkte der Kanzler der Schatzkammer, daß, wie er gefunden, das Haus sich im vorigen Jahre am Dienstag vor Ostern vertagt habe. Ein Gleiches werde er. wenn nichts dazwischentrete, diesmal beantragen. Als Antwort auf eine Interpellation des Herrn Reynolds erklärte der Minister des Junern, Herr Walpole, es seyen keine Einrichtungen getroffen, um Römisch-katholischen Gefangenen in Schottland religiösen Unterricht zukommen zu lassen. , Die Priester werden aber auf Verlangen zugelassen. Es sey wahr, daß den Priestern in Perth die Erlaubniß verweigert sey. die Gefangenen im Hofe des Gefängnisses zum Zweck religiöser Erbauung zu versammeln; doch werde auch kein Zwang angewandt, um die Römisch-katholischen Gesangenen zur Anwesenheit beim protestantischen Gottesdienst zu nöthigen. In Antwort auf eine Anfrage des Herrn Keogh, die Maynooth-Bill betreffend, erwiederte der Kanzler der Schatzkammer, die Regierung beabsichtige für jetzt nicht die Einbringung einer Bill zur Zurücknahme der Staatsunterstützung für das katholische Seminar in Irland. Was im neuen Parlament geschehen werde, könne er gegenwärtig nicht sagen.\nAus authentischer Quelle wird berichtet, daß die Auflösung des Pa» laments auf keinen Fall eher, als zu Anfang Mai stattfinden wird, da die Zeit bis dahin, in welche überdies die Osterfmen fallen, vollständig durch die noch zu erledigenden Geschäfte in Anspruch genommen\nwerden wird.\nDie Peeliten hielten am letzten Sonnabend (20.) unter des Grafen Aberdeen Vorsitz eine Versammlung, in der die Ansicht durchdrang, daß, nachdem das Cabinet sich dazu verstanden habe, vor der Auflösung nur noch die Votirung der unumgänglich nöthigen Maßregeln zu verlangen, schicklicherweise einstweilen alle Opposition aufzugeben sey.\nDer Admiral Dundas hat den Admiral Parker im Befehl des Mittelmeer – Geschwaders abgelöst und seine Flagge am Bord der „Britania\" aufgehißt. Nachdem der Caual-Flotte die Verstärkungen zugesandt worden, bleiben in dem Mittelmeere nur noch sechs Schiffe.\nRosas wird mit seiner Tochter, und zwar nicht mit leeren Händen, hier erwartet"}, {"msg_id": 110505, "doc_id": 142718, "date": "1859-03-17", "heading": "Großbritannien und Irland.", "text": "\tLondon, 23. März. (St.-A.) In der gestrigen Ober-Haus-Sitzung beantragte Lord Wodedouse die zweite Lesung der Bill, durch welche die Verheirathuug eines Wittwers mit der Schwester seiner verstorbenen Frau legalisirt wird. Lord Wodehouse berief sich aus die Ansichten des Erzbischoss von Dublin, des Bischofs von London, des Bischofs von St. David's und des Bischofs von Manchester, die sich sämmtlich sehr entschieden zu Gunsten der Bill ausgesprochen hätten. Da, äußerte er ferner, im vorigen Jahre nur sieben Bischöfe gegen die Bill gestimmt hätten, so dürfe er wohl  daß die Opposition bei der gegenwärtigen Gelegenheit keine besonders starke sein werde. Schließlich hob er hervor, daß derartige Heirathen in Deutschland, in den Vereinigten Staaten und bis zu einem gewissen Grade auch in Rußland gestattet seien. Lord Dungannon beantragte, die zweite Lesung der Bill bis über 6 Monate zu verschieben, mit auderen Worten, die Bill zu verwerfen. Die Verwerfung erfolgte denn auch mit 49 gegen 39 Stimmen.\nIn der Uuterhaus-Sitzung wurde die Debatte über die Resormbill durch Wilson wieder aufgenommen. Er erklärte,\n\n\ter betrachte die Regierungsvorlage als so grundschlecht, daß er nicht sür die zweite Lesung stimmen könue, sondern sich veranlaßt fühle, für die Resolutton Lord John Russell's zu stimmen. Der Colonial-Minister, Sir E. Bulwer-Lytton, bemerk.c, wenn ein Ministerium eine Resormbill aussetze, so dürfe das Haus nicht den Umstand aus dem Auge verliereu, welche Partei die Regierung vertrete. Tian habe den Einwand gegen das Project erhoben, daß es ein Compromiß sei. Natürlich fei es ein Compeomiß; denn wie habe es etwas Anderes sein können? Die Regierung habe die im Volke in Bezug auf diesen Gegenstand herrschende Stimmung in Betracht zu ziehen gehabt, und sie habe bedenken müssen, wie die Beschaffenheit und wie choch der Grad der Uebel sei, welchen eine conservative Regierung abhelfen könne. Die öffentliche Meinung verlange etwas, daß, wenn es sich nicht in der Bill finde, sicherlich noch weniger in dem Amendement Lord John Russell's oder in dessen Rede zu finden sei. Sie verlange etwas, das keine Whig-Regierung zu beantragen wagen würde. Den allgemein eingeräumten Uebeln suche die Bill durch Bestimmüngen abzuhelfen, welche recht gut im Comite erörtert werden könnten. Wie viel dieselben werth seien, könne dort erörtert werden, und er sehe keinen Grund ein, weshalb man sich gegen die zweite Lesung der Bill sträube. Es handle fich hier nicht um die Sonder-Jnteresfen der conservatlven Partei. Ob der Census 10 £ oder 5 £ betrage, das werde die Wagschale im Hanse der Gemeinen, was die Kopfzahl der Parteimitglieder betreffe, weder nach der einen, noch nach der anderen Seite hinneigen. Wohl aber werde die Beschaffenheit der Abgeordneten seines Erachteus bei einem Ceusus von 10 £ eine bessere sein, als bei einem Census von 5 £, und alle Reformen würden werthlos sein, welche die Macht und Würde des Hauses der Gemeinen verringerten. Das Hans der Gemeiuen sei uicht eine popula'ire, sondern eine deliberative Versammlung. Die Regierung habe den Census nicht über das Maßhinaus herabgesetzt, welches ste zur Aufrechthaltuug der Würde des Hauses sür nöthig gehalten habe. Er fürchte sich nicht vor dem Arbeiterftande; doch sei er nicht dasür, daß man eine bestimmte einzelne zahlreiche Classe zulasse, durch welche der ganze Einfluß des Eigenthums und der Intelligenz der übrigen Volksklassen gelähmt werde. Er wolle gern eben so weit wie Lord John Russell gehen in Bezug auf die Verleihung des Stimmrechts .an den Arbeiter, und bebe vor keiner noch so weiten Ausdehnung desselben zurück, vorausgesetzt, daß es von Intelligenz begleitet werde. Der Hauptzweck, welche» die Bill verfolge, bestehe darin, die bisher vom Mittelstände in so trefflicher Weise ausgeübte Gewalt zu bestätigen und auszudehnen, und den Arbeiter nicht auszuschließen, sondern emporzuheben. Die Bill sei wesentlich eine Bill zu Gunsten des Mittelstandes. Sidney Herbert bemerkte, man stelle an das Parlameut uuter sehr eigenthümlichen Umständen, bei einem Meinungs-Conflict aus beiden Seiten des Hauses uud vielleicht bei einem Meinungs-Conflict im Schooße des Cabinets, die Zumuthung, für die Bill zu stimmen. Er glaube, daß es mit dem ganzen System der Partei-Regierung aus sei. Allein die Minister würden unweise handeln, wenn sie sich weigerten, auf die Stimme einer großen Partei im Hause zu hören, welche sich bestrebe, sie auf die Bahn zu lenken, die sie als ersprießlich sür das Heil des Landes erachte. Das Parlameut verlange eine Ausdehnung des Stimmrechts sowohl sür die ländlichen, wie für die städtischen Wahlbezirke, und zwar für jene eine mäßige, für diese eine umfangreichere Ausdehnung. Indem die Regierung den Census sowohl für Städte, wie für Grafschaften auf 10 £ festsetze, nehme sie keine Rücksicht auf die Wünfche des Hauses, und das Princip der Gleichmacherei widerstreite den seit unvordenklichen Zeiten für die Britische Verfassung geltenden Grundsätzen. Er fordere eine Bill, welche auf die Dauer vorhalte; das aber lasse sich von der Regierungs-Vorlage nicht sagen. Alles sei darin der Gleichförmigkeit geopfert. Wie komme man zu diesem neuen Princip, und durch was emfehle sich dasselbe? Er habe keinen Parteizweck, indem er die Bill bekämpfe und sür das Amendement stimme. Man brauche wahrhaftig da keine Parteizwecke zu suchen, wo Jemand von dem Mlnisterium verlange, eine Bill zurückzuziehen, die von drei Vierteln des Hauses mißbilligt werde, und eine neue einzubringen, die sich auf ein anderes Princip stütze. Wolle die Regierung Letzteres thun, so verspreche er ihr alle in seinen Kräften stehende Unterstützung. Der Solicitor-General sagte, wenn er behaupte, daß das Amendement blos darauf abziele, das Haus consus zu machen und in Bezug auf die Sache, um die es sich handle, irre zu leiten, so babe es seinen Zweck vollkommen erreicht. Er gebe zu, daß der\n\n\tArbeiterstand an Bildung und Intelligenz zugenommen Hube, aber auch an Wohlstand zugenommen, und schon drdurch würden manche Mitglieder desselben des Stimmrechtes theilhaftig. Er hege das festeste Vertrauen zu der Loyalltat nnd Vaterlandsliebe des Arbeiterstandes; aus diesen Eigenschaften aber folge keineswegs, daß dem Arbeiter das Stimmrecht gebühre. Das Gleichgewicht aller Volksklaffen müsse das Augenmerk der Gesetzgebung sein, und wenn man den Census bedeutend unter 10 £ herabsetze, so würde dieses Gleichgewicht gestört werden. Auf Antrag Milner Gibson's wurde die Debatte abermals vertagt. — Heute Nachmittag war Ministerrat in der Amtswohnung des SchatzkanzlerS.\n"}, {"msg_id": 56164, "doc_id": 94636, "date": "1848-09-07", "heading": "London, 11. Sept. Ihre Majestät die Königin ist am", "text": "London, 11. Sept. Ihre Majestät die Königin ist am Freitag den 8. d. von Aberdeen abgereist und an demselben Tage in Baimoral-Castle angekommen.\nVorgestern hielten Lord I. Russell, Lord Clarendon, der Lord-Kanzler und die zwei höchsten Staatsanwälte eine lange Conferenz in der Wohnung des Lord-Statlhalters zu Dublin. Lord I. Russell verabschiedete sich darauf mit seiner Gemahlin bei der Familie des Lord-Statlhalters und fuhr gegen Abend nach Kingsrown, wo er auf einem Königlichen Damps'Paketboote sofort nach Greenock abfuhr, um dort cm'S Land zu steigen und sich zur Königin nach Balmoral zu begeben. Gestern hatte der Premier Minister eine Deputation der Provinz Connaughl empfangen, welche ihm die traurige Lage der Armen dieser Provinz vorstellte und um Staats-Vorschüsse für den Fortbau der Eisenbahn von Dublin nach Galway anhielt, wodurch viele Tausende von rüstigen Arbeitern Beschäftigung finden würden. Die Deputation beantragte, daß die Regierung sür die benöthigte Summe von 500,000 £ 5 pCt. Zinsen garantiren solle; alsdann erwarte die Gesellschaft das Geld aufbringen zu können. Lord I. Russell gab keine bestimmte Zusage, ließ jedoch die Deputation hoffen, daß die Regierung, wenn das Parlament zustimme, den Bahnbau in der beantragten Weise fördern werde.\nNach der „United Service Gazette\" droht in Kanada ein offener Aufstand, der von Irländischen Auswanderern dort angeregt wird. In Montreal würden schon seit Monaten im Irländischen Viertel Piken geschmiedet, und alle Jrländer seyen bewaffnet. Zu Quebec? hatte man anfangs August zwölf Kanonen in der Citadelle vernagel gefunden. Die dortigen Behörden hatten bereits mehre Regimenter von Freiwilligen zu bilden beschlossen.\nNach dem „Standard\" ist das bisherige Whig – Blatt »Morning Chromcle\" von Lord Lincoln angekauft worden, und wird die Politik Sie R. Peel's vertheidigen.\n\n\tGroszbritannien und Irland"}]