[{"msg_id": 23938, "doc_id": 41129, "date": "1831-05-16", "heading": "Konstantinopel, den 25. April.", "text": "Konstantinopel, den 25. April.\n\n\tDie Pforte macht die größten Rüstungen gegen Mustapha Pascha von Scutari und feine Verbündeten. Sämmtliche Häfen von Albanien sind in Blvkadestand erklart worden, zu deren Aufrechthaltung am 20 d. eine Eskadre dahin abgegangen ist. — Der rebellische Statthalter von Bagdad, Daud Pascha, hat sich der Pforte unterworfen. — Der Russische Gesandte, Hr. v. Butenjew, hat am 16. d. M. seine Antritts-Audienz beim Sultan gehabt. — An der Küste von Kleinasien, der Insel Nhodus gegenüber, und in Syrien ist die Pest ausgebrochen. ( Hamb.. Ersp."}, {"msg_id": 88857, "doc_id": 127185, "date": "1855-08-01", "heading": "Orientalische Angelegenheiten.", "text": "Trieft, 8. August. (St.-A.) Der fällige Dampfer aus der Levante ist eingetroffen und bringt Nachrichten aus Konstantinopel bis zum 30. Juli. Nach den der „Triester Ztg.\" zugegangenen Berichten sollte den Französischen Spitälern in Konstantinopel der Auftrag geworden seyn, 6000 Betten bereit zu halten. Omer Pascha soll einen ihm gemachten Antrag, nach Asien zu gehen, zurückgewiesen haben. Nach ferneren Berichten der „Triester Zeitung\" vom Kriegsschauplatz in Asien hätte Scherif Pascha auf der Straße von Kars nach Erzerum Proviaut-Vorräthe den Russen preisgegeben. Kars soll, neuerdings enger eingeschlossen, nur noch aus 20 Tage verproviantirt seyn. — Die Pforte, heißt es, habe den Plan, auch RajahS auszuheben, aufgegeben.\nDas „W. Fr.\" schreibt: Omer Pascha hat der Türkischen Krim-Armee den Befehl ertheilt, sich marschfertig zu machen. Es ist noch nicht bekannt, ob der Serdar an die Tschernaja vorrücken, nach Eupatoria überschiffen oder sein Lager in Anatolien aufschlagen werde"}, {"msg_id": 18826, "doc_id": 31920, "date": "1826-07-30", "heading": "Konstantinopel, den 27. Juni.", "text": "Konstantinopel, den 27. Juni.\n\n\tSultan Mahmud ist fortwährend mit seinen Reformen beschäftigt und hält sich Tag und Nacht im Serail auf, von wo er sich nur auf Augenblicke entfernt, um seine zu Beschicktasch zurückgebliebene Familie zu besuchen. Der Großherr hat den Hasseki.Aga mit Beweisen feiner höchsten Zufriedenbeit an den Vice – Kö. nig von Aegypten abgeschickt. Der Seraskier Hussein ist unablässig mit Verfolgung ber schulbigen Janitscharen beschäftigt, und hat auf den Kopf eineS entwischten Usta 10,000 Pia. sier gefetzt. ES heißt, Honstantinopel werde mit feinem Weichbilde unter die Befehle von 7 PaschaS gestellt werden. OSman Pascha, vormaliger Oderzollbeamter der Hauptstadt, ist einer von diesen. Pera soll zur Sicherheit eine Besatzung regulairer Truppen erhalten, und statt der alten und neuen Dassatschis sol. len die europäischen Gesandtschaften eine Eh. Rengarde erhalten, die sich alle 24 Stunden ablösen soll. — Die am 15. Juni zu Adriano. pel statt gehabte unruhige Bewegung ist glück, lich gedämpft worden. — Das Exerciren der neuen Truppen wird hier aufs Thätigste be. trieben. — Einige gestern hier angekommene Tataren Ibrahim PaschaS, bie sogleich mit Ehrenpelzen bekleidet wurden, haben die Ein. nähme von 24 Dorfschaften in dem Bezirkvon Zaconia auf Mores und die Ankunft Ibra. himS zu Ambelatia (Hydra gegenüber) ge. meldet.\nDie Pompiers, bie bei dem Großvezjer bie Wache hatten und in der Nacht vom 15. zum 16. in den Harem desselben eindrangen, auch\n\n\tbann rauben und plündern halfen, sind zu bim Bostandschi Baschi geschickt worden, um it)&gt; nen vor der Hinrichtung noch die Tortur geben zu lassen"}, {"msg_id": 91257, "doc_id": 129041, "date": "1856-01-07", "heading": "Orientalische Angelegenheiten.", "text": "Trieft, 15. Januar. (Tel. Bür.) Der fällige Dampfer aus der Levante ist eingetroffen und bringt Nachrichten aus Konstantinopel bis zum 7. d. Nach denselben concentrirte Omer Pascha seine Truppen bei Usurgeti, und wäre ein Englischer Kriegsdampfer von Sinope nach Suchum-Kale abgegangen, um fich dem Serdar zu seiner Reise nach Konstantinopel zur Verfügung zu stellen. Die Türkischen Truppen-Sendungen nach Erzerum dauern fort. Wie es heißt, sollen sich die hier befindlichen Französischen Truppen theils nach Asten theils an die Donau begeben und hier nur ein Reserve-Corps derselben verbleiben. — Vor. Teheran wird gemeldet, daß der Russische Einfluß daselbst steige"}, {"msg_id": 90795, "doc_id": 128663, "date": "1855-12-03", "heading": "Orientalische Angelegenheiten.", "text": "Trapezunt vom 19. November Nachrichten aus Kars eingetroffen. Der Platz war nach wie vor streng blokirt, hielt steh indeß noch, obschon die Hungersnoth groß war. Am 9. November ging eine starke Karawane mit Lebensmitteln unter Bedeckung von 10.000 Mann größtentheilS irregulairer Truppen von Erzerum' unter dem Oberbefehle Selim Paschas nach KarS ab. Omer Pascha war an den Usern deS Maran, 3 Wegstunden von Kutais, angekommen; dort erwartete er die Batumer Dtvifion, welche von Osurgheti unter Mustapha PaschaS Kommando aufgebrochen ist, so wie die Aegyptische Division, welche von der Krim abberufen wurde. Letzteres Corps besteht aus 12—13,000 Mann Kerntruppen.\n"}, {"msg_id": 99593, "doc_id": 134751, "date": "1857-06-11", "heading": "Konstantinopel, 11. Juni. (Tel. Dep.) Die Französi", "text": "Konstantinopel, 11. Juni. (Tel. Dep.) Die Französische Ge. sandtschast hat ben Franzöfischen Dampfern die Beorderung deS „Journal be Constantinople\" untersagt. — Borgestern wurde eiu angesehener Montenegriner, der als Prätendent auf den Thron von Montenegro austrat, in Bujukdere ermordet. — Zn Horan dauert der Aufstand der Drusen fort, obwohl die Aufständischen bereits zwei Mal von Selim Pascha geschlagen wurden. — In Teheran wurde ein Abgesandter des Russischen Statthalters von Kaukafien, Fürst BariatinSky, mit großem Pomp empfangen. Herat war von den Perfern noch nicht geräumt.\nSmyrna, 12. Juni. (Tel. Dep.) Der Vicekönig von Aegypten war gestern hier angelangt, in der Hoffnung, den Sultan zu begrü« Ben. Er reist bereits morgen wieder ab.\n\n\tTürkei"}, {"msg_id": 82613, "doc_id": 121823, "date": "1854-06-07", "heading": "Orientalische Angelegenheiten", "text": "Trieft, 14. Juni. (N.' Pr. Z.) Der Dampfer ans Konstantinopel ist eingetroffen, und bringt Nachrichten bis zum 5. Juni. Nach Briefen der „Triester Zeitung\" hat sich der Minister des Auswärtigen, Reschid Pascha, von den Geschäften zurückgezogen, und es hat Schekib Effendi interimistisch das Ministerium des Auswärtigen übernommen. Kiamil Pascha wurde zum Conseil-Präsidenten ernannt. Kemal Effendi wurde zum Gesandten in Berlin, Karadja zum Gesandten im Haag ernannt. 17,000 Engländer und Franzosen sind bisher nach Varna abgegangen. Die Ankunft der Französischen sechsten Division ist für den 8. d. angesagt. Dieselbe ist für Varna bestimmt, uud es bleiben 4000 Mann davon in Konstantinopel. Aus Gallipoli wird gemeldet, daß vom 27. bis 30. Mai 6000 frische Frauzösische Truppe« angekommen seyen. Das Englisch-Französische Geschwader lag am 1. Juni vor Baltschik, das Türkische vor Kavarna.\n"}, {"msg_id": 80788, "doc_id": 120135, "date": "1854-02-15", "heading": "Wien, 22. Februar. (T. D. d. C.-B.) Die so eben er", "text": "Trieft, 23. Febr. (T. D. d. C. B.) Der Dampfer ans Koustantinopel ist angekommen und briugt Nachrichteu bis zum 13. d. Nach denselben ist Rußlands verneinende Antwort auf die Ausgleichuugs-Vorschläge eingetroffen. Die Flotten der Westmächte befanden nch beim Abgänge'des Dampfers wieder im Bosporus. (Es ichemt also doch, als ob die Admirale zunächst gegen die Ge,audteu Recht behalten. Die Gesandten verlangten bekanntlich, dau die Flotte wieder in's Schwarze Meer gehen sollte, aber die Admirale lehnten dies, als zur Zeit unthuulich, ab. . ,\nNad) Briefen aus Varna vom 10. d. war da,elb,l an Türkischer Couvoi unter Französischem und Englischem Geleitc angekommen.\nNach den mit demselben Dampfichlffe aus Atheu vom 16. d. angekommenen Nachrichten ist der Ausstand in Epirus im Wachsen begriffen. Studenten uud viele Freiwillige haben sich demselben augeschlössen. Die Garnison von Cbalkis ist mit den Gefangenen entwichen.\n\n\tOesterreich.\n\n\tDie Truppen an der Türkischen Gränze wurden verstärkt, und der\nPolizei-Director aus Reclamation von Seiten der Pforte abgesetzt"}, {"msg_id": 83690, "doc_id": 122718, "date": "1854-08-10", "heading": "Orientalische Angelegenheiten.", "text": "Konstantinopel, 7. August. (B. N.) Am 2. August kam der Admiral Lyons auf dem „Agamemnon\" hier an, und begab sich nach Thera-Pia zu dem Englischen Gesandten. Er brachte den Obrist Stuart mit, der von Lord Raglan Depeschen nach London überbringt. Mustapha Pascha ist mit 11,000 Mann nach Asten abgegangen, wo er den Oberbefehl über die Armee bei Batum erhalten wird. Ein Theil derselben ist bestimmt, die Armee bei Kars zu verstärken, nnd der Rest soll die festen Küstenplätze besetzen. Mustapha Pascha wird sein Hauptquartier in Sukum-Kale nehmen und Selim Pascha nach Konstantinopel zurückkehren.\n"}, {"msg_id": 39752, "doc_id": 67077, "date": "1841-10-18", "heading": "Wien, den 19. October.", "text": "Wien, den 19. October.\n\n\tDen neuesten Berichten aus Konstantinopel vom – 6. d. M. zufolge war das Egypt. Dampfboot „Nil\", mit dem Sohne Mehmed Äli's, Said Pascha, und dem Ferik Sami Pascha am Bord, am 2. d. nach Alexandrien abgegangen. . Mit derselben Gelegenheit ist der Großherrliche Cabinets-Secretaic Tewsik Bey, welcher den Auftrag hat, dem Egyptischen Statthalter von Seiten des Sultans einen reich mit Diamanten verzierten Ehrensäbel zu überreichen, nach Alexandrien abgereist.\n\n\tDer ehemalige Fürst der Drusen, Emir Beschir, ist mit seiner Familie und Gefolge auf dem Englischen Kriegs-Dampfboote „Cyclops\" von Malta in Konstantinopel eingetroffen.\n, Der Königl. Preußische Gesandte bei der hohen Pforte, Graf von Königsmark, hatte vor feiner Urlaubsreise nach "}, {"msg_id": 35877, "doc_id": 60940, "date": "1839-07-04", "heading": "Alexandrien, den 17. Juni.", "text": "Alexandrien, den 17. Juni.\n\n\tHeute ist der Rest der Flotte ausgelaufen. Sämnrtliche Schiffe kreuzen vor der Aegyptischen Küste; einige Eorvetten sind vorausgeschickt, da man vermuthet, daß die Türk. Flotte, die vor sieben Tagen bei Gallipoli Provision und Wasser an Bord nahm, die Dardanellen schon verlassen habe. ES heißt, sie wolle LandungSiTruppen entweder in Syrien oder in Acgypten ausschiffen. Von Engl, und Franz. Flotten weiß man hier nichts; eS ist, mit Ausnahme einer Neapolitanischen Eorvelte, seit sechs Wochen kein Europäisches Kriegsfahrzeug hier eingelaufen. Gestern Abend kam die Eorvetle Eaid-Bey'S in den Hafen wieder zurück. ES sollen die Masten verkürzt werden"}, {"msg_id": 82972, "doc_id": 122084, "date": "1854-06-26", "heading": "Orientalische Angelegenheiten.", "text": "Bukarest, 25. Jnni. Was in der kleinen Walachei bisher an Türtischen Regulairen noch stand, hat Ordre nach Widdin, Nikopoli und Siftova steh zu begeben, von wo die Türkische Donauflottille sie theilweise abführen wird. Auch von Giurgewo ziehen die Türken wieder ab. Hinüber nach Rustschuk ist Alles gezogen, was bei Giurgewo war. Rustschuk soll der Sitz des Hauptquartiers Omer Paschas werden. Auf dem diesseitigen Donau-Ufer wird Platz für die Oesterreicher gemacht, das Bulgarische Ufer bleibt den Türken.\nDem „Moniteur\" schreibt man ans Trapezunt, 12. Juni: daß am Morgen dieses Tages die Türkische Dampffregatte „Theikl-Schaidi\" aus der dortigen Rhede angelangt war, um den folgenden Tag mit einem großen Munitions-Transport nach Sukum-Kale abzugehen. Einem Brief des Befehlshabers des „Samson\" an den Englischen Vice-Consul zufolge war dieser Platz verproviantirt und von 31 Geschützen vertheidigt.\n"}, {"msg_id": 20037, "doc_id": 34511, "date": "1828-06-16", "heading": "Konstantinopel, den 27. Mai.", "text": "Konstantinopel, den 27. Mai.\n\n\tFür die Sicherheit der Franken wird auf alle mögliche Weife gesorgt. Zur Warnung der unzufriedenen Moslims wurde vor einigen Tagen ein Türke geköpft, der das Volk gegen den Sultan aufzureizen-gesucht hatte.\nDer Kapudan – Pascha befindet sich mit 15 Kriegsschiffen an der Mündung des Schwarzen Meeres, zwölf Brander, die neulich hier ausgerüstet worden, werden ihm folgen.\nHussein-Pascha undHalil-Pascha sind mit vielen Aga'?, jeder mit 12,000 Mann, von Adrianopel abmarschirt. Erstcrem gelang es vor feinem Abgange, den Sultan zu\n\n\tgelinderen Maaßregeln gegen die Katholischen Armenier zu bewegen. Die Verfolgung derselben hat gänzlich aufgehört. (§mb. Krsv.)\n.D e n 31. (Durch außerordl. Gelegenht.) Die Pforte hat so eben erklart, dass sie die Anwesenheit der Franzöfischen und Englischen Botschafter wünsche, um auf den Grund der Konvention vom 6. Juli über die Griechische Angelegenheit zu unterhandeln. Der Reis – Effendi hat die Einladungsschreiben an diese Botschafter dem Niederlandischen Gesandten zugesendet, llebrigens herrscht die größte Ruhe, und man erwartet stündlich die Bekanntmachung einer Antwort der Pforte auf das Russische Kriegsmanifest; der Entwurf dazu liegt bereits beim Mufti. (Allg.Atg."}, {"msg_id": 112791, "doc_id": 144057, "date": "1859-07-11", "heading": "Türkei.", "text": "\tKonstantinopel, 5. Juli. Die nahe bevorstehende Abreise des Sultans nach Aegypten ist nuu officiell bestätigt. Das „Journal de Constantinople\", das die betreffende amtliche Meldung bringt, fügt hinzu, daß den Sultan sein ältester Sohn Murad' und sein Bruder Abdul Aziz begleiten werden. Auch Fuad Pascha wird fich im Gefolge des Groß-Herrn befinden. Wie die „Presse d'Orient\" wissen will, wird der Sultan auch Smyrna und Syrien besuchen. Auch die Sanger des Großherrlichen Konservatoriums und des Hos-Theaters* haben Weifung erhalten, steh dem Kaiserlichen Hose anzuschließen.\nDie Truppenfendungen uach den verschiedenen Slavischen Provinzen dauern, der „Oesterr. Ztg.\" zufolge, fort. In den letzten Tagen wurden abermals 9 Bataillone regulairer Truppen mittelst Paketdampsern von Konstantinopel nach Salonich eingeschifft, von denen 6 Bataillone nach Pristina in Albanien bestimmt waren, und die, den neuesten Nachrichten zufolge, auch bereits dahin abgegangen find.\n"}, {"msg_id": 85716, "doc_id": 124811, "date": "1854-12-21", "heading": "Orientalische Angelegenheiten.", "text": "Konstantinopel, 18. December. (N. Pr. Z.) 'Der Herzog von Cambridge und Prinz Napoleon haben sich von ihrer Krankheit so weit erhott, daß sie schon nächstens ihre Rückreife nach der Krim antreten können. Beide werden steh von hier nach Varna begeben uud dort zwei Tage verweilen. Es sind allerdings einige 16—18,000 westmächtliche Truppen nach Balaklawa eingeschifft worden; aber seit neun Tagen sind von dort über 5000 Kranke hier eingetroffen. Wenn es so fortgeht, so dürften die Verstärkungen nicht ausreichen, um alle Lücken auszufüllen. Der Effendi Bei, welcher an Omer Pafcha nach Varna abgesendet wurde, überbringt ihm den Befehl, die Einschiffung der Truppen zu beschleunigen. Sieben Schiffe mit Kriegsvorräthen für diese Truppen sind bereits nach Varna abgegangen, ebenso 2 Mill. Piaster.\nDer Dampfer „Europa\" ist aus der Levante mit Nachrichten "}, {"msg_id": 82879, "doc_id": 122008, "date": "1854-06-21", "heading": "Orientalische Angelegenheiten.", "text": "Konstantinopel, 19. Juni. (H. C.) Reschid Pascha führt noch immer die diplomatischen Geschäfte des Ministeriums der auswärtigen Angelegenheiten, während Scbekib Effendi die Administrations-Angelegenheiten besorgt. Man hofft hier auf ein Französtsch-Englisches Anlehen im Betrage von 400 Mill. Piastern. Daß die Unterzeichnung der Oesterreichisch-Türkischen Convention am 14. d. stattfand, bestätigt sich.\nNachrichten aus Smyrna vom 23. Juni zufolge dauern die Zuzüge aus Frankreich ununterbrochen fort. Im Winter soll hier eine Garnison von 3000 Franzosen eingelegt werden. — Aus Varna gehen die Berichte bis zum 16. Juni. Die vereinigten Flotten haben\n\n\tnoch immer ihre früheren Positionen inne. Der Herzog von Cambridge ist daselbst eingetroffen. Man schätzt die zwischen Varna, Schumla und dem Balkan ausgestellte Truppenzahl auf etwa 20,000 Briten und 40,000 Franzosen.\n"}, {"msg_id": 151860, "doc_id": 186832, "date": "1868-08-06", "heading": "Neueste Nachrichten.", "text": "Trieft, 13. (1 ) August. Der Lloyddampser .Sa. turnu»' ist mit der Levant.post vom 8. August hier eingetroffen. Nach den mit derselben eingegangenen Berichten war der neue Türkische Gesandle Riza Bey in Teheran angekommen Der Griechische V&gt;c«'Eonsul in Pera Arelo» ist zum General-Cousul in Alexandrien ernannt. Admiral Farragut ist nach den Dardanellen abgegangen. Nach Berichten au» Athen ist daselbst die Geburt de» Kronprinzen auf da» Festlichste geseiert worden. Auf Kreta hatte am 27. Juli »in Gefecht zwischen den Türken und Kretensern stattgefunden, in welchem di« Letzteren die Oberhand behalten.\n"}, {"msg_id": 18185, "doc_id": 30919, "date": "1825-08-07", "heading": "Türkische Gränze, den 10. Juli.", "text": "Türkische Gränze, den 10. Juli.\n\n\tDer Großwesir ist lebensgefährlich er« krankt. Der Bostangi-Pascha ist abgesetzt worden , und man glaubt, daß es dem Kapudan Pascha eben so ergchen werde. Im Hafen von Konstantinopel herrscht große Thätigkeit in der Ausrü. siung neuer leichter Fahrzeuge, die zu der türkischen Flotte stoßen sollen. Man hat neuerdings versucht, einig« Abtheilungen der Janitscharen zu vermögen, daß si« gegen die Griechen marschiren; doch wa« ren diese Versuche ohne Erfolg. Ibrahim sieht bei der Pforte in hoher Gunst; man giebt ihm offiziell den Namen eines StatthalterS von Morea. 4°°° Mann sollen aus Kandia zu ihm stoßen. Ueberdieß kündigt die Pforte an, daß bei Alexandrien 14000 Mann versammelt seyen, die mit nächstem eingeschifft und in Morea onS Land gesetzt werden würden. Reschid Pascha hat sich von Aetolien nach Akarnanien zurückziehen müssen, die Be. Lagerung von Missolunghi ist folglich aufgehoben"}, {"msg_id": 81338, "doc_id": 120674, "date": "1854-03-22", "heading": "Oesterreich.", "text": "Trieft, 29. März. (T. D. d. C.-B.) Der Dampfer der Lloyd-Gesellschaft ist so eben eingetroffen und bringt Nachrichten aus Konstantinopel bis zum 20. und aus Athen bis zum 24. d. M. Nach den Briefen der „Tr. Ztg.\" aus Athen vom genannten Tage hätte der Türkische Gesandte ftine Pässe verlangt und sich im Piräeus eingeschifft. Ferner wird aus Athen gemeldet, daß Türkische Truppen gelandet und vor der Festung Arta eingetroffen seyen. Der Ansührer der Griechischen Insurgenten, Grivas, der sich in ein Kloster geflüchtet, wurde wiederum befreit. In Epirus und Thessalien haben resultatlose Kämpfe stattgefunden. — Aus Konstantinopel vom 20. d. wird bestätigt, daß die Sulinamündungen durch Versenkungen unzugänglich gemacht wordeu sind. Die combinirte Flotte der Westmächte befand sich beim Abgang des Dampfers in Beykos. Es hieß in Konstantinopel, daß die Landungstruppen der Westmächte, deren Anfünft entgegengesehen wird, die Dardanellenschlösser besetzen würden. — Eine Loyalitäts-Deputation war aus Larissa eingetroffen"}, {"msg_id": 88639, "doc_id": 126999, "date": "1855-07-16", "heading": "Paris, 25. Juli. (T. D. d. C.-B.) Der „Moniteur\" e", "text": "Trieft, 25. Juli. (T. D. d. C.-B.) Der fällige Dampfer aus der Levante ist eingetroffen und bringt Nachrichten aus Konstantinopel bis zum 16. Nach den der „Tr. Ztg.\" zugegangenen Berichten sollen bedenkliche Nachrichten aus Kars die Zusendung von Verstärkn»gen dahin veranlaßt baben. Es sollen fich die Russen bereits in Molla-Schulimann, 27 Stunden von Erzerum, befinden und eine Türfische Reiterschaar von 600 Mann nebst deren Anführer gefangen genommen haben. Die Russen machen Anstalten zur regelmäßigen Belagerung von Kars. Hafiz Pascha ist mit dem Contingent von Trapezunt nach Erzerum ausgebrochen. — Die Haltung des Schach von Persien ist eine streng neutrale, doch soll in Perfien der Russtsche Einfluß im Steigen seyn.\n(St.-A.) Eine über Semlin in "}]