[{"msg_id": 178171, "doc_id": 217169, "date": "1874-03-25", "heading": "Neueste Nachrichten.", "text": "\tParis, 3. April (22 Mär?). Hier eingetroffene Telegramme auS dem carlistischen Feldlager melden, daß in Bilbao ein Ausstand ausgebrochen ist und daß die carlistische Abtheilung von Santes sich aus Madrid in Bewegung gesetzt hat. Die Regierungstruppen sollen nach der Darstellung der Earlisten in Folge der letzten Gefechte entmuthigt und ein neuer Zuzug von Freiwilligen zu Don Carlos zu erwarten sein — Nach Madrider Nachrichten vom beutigen Tage haben die Regierunastruppen ihre bisherigen Stellungen inne. — AuS Barcelona wird vom 2. d. M. gemeldet, daß der Carlistenanführer Saballs in der Provinz Gerona im siegreichen Vordringen begriffen ist. Die Freiwilligen concentriren sich in der Hauptstadt der Provinz. Die Carabiniers von Catalonien sind größtenteils zu den Tì Uppen im Norden entsandt worden.\n"}, {"msg_id": 39768, "doc_id": 67093, "date": "1841-10-21", "heading": "Der „Messager\" enthält nachstehende telegraphische", "text": "Bayonne, 22. October. Diese Nacht sind viele flüchtige Span. Offiziere in Sarre angekommen. Unter ihnen befinden sich Urbistondo, zwei Generale und drei Brigadiers. Jeden Augenblick treffen neue Flüchtlinge ein. Die Truppen des Regenten halten jetzt die Gränze von Navarra besetzt. Am 20. d. ha: O'Donnel! die Citadelle von Pampelona zu räumen befohlen.\"\n„Perpignan, 22. Ott. Die Junta von Barcelona hat vorgestern die Bildung der Freicorps suspendirt, um der Quinta keine Hemmnisse zu bereiten. Sie schickt dem Regenten eine Million Realen.\"\n„"}, {"msg_id": 55249, "doc_id": 93857, "date": "1848-07-03", "heading": "Madrid, 2. Juli. Der „Espana\" zufolge riefen die K", "text": "Madrid, 2. Juli. Der „Espana\" zufolge riefen die Kar listen in Guipuzcoa „Constitution und Karl VI.\" aus, hätten aber bei der Bevölkerung der Provinz keinen Anklang gefunden und sich darauf nach verschiedenen Richtungen geflüchtet.\nAus Gerona schreibt man der „Espana\", daß Cabrera durch das Thal von Tossas in Cualonien eingedrungen ist. Es begleiteten ihn 25 Mann zu Pferde, die man für Offiziere hielt. Dieses Erscheinen des gefürchteten Häuptlings verbreitete in der Umgegend große Bestürzung. Er soll an der Gränze eine Druckerei errichtet haben. Anderen Angaben zufolge übernachtete Cabrera mit einiger Infanterie und Reiterei am 25. in Perafüa, und die Besatzung von Bich war im Begriff gegen ihn auszurücken.\nEs scheint daß die Königliche Familie am 7. nach la Granja abgehen wird. In voriger Nacht marschirten die Truppen, welche die dortige Besatzung bilden sollen, von hier ab. Sie bestehen aus 3000 Mann Infanterie, einem Regiment Cavallerie und zwei Batterieen.\n\n\tSpanien"}, {"msg_id": 27803, "doc_id": 47590, "date": "1834-02-21", "heading": "Paris, den 21. Februar.", "text": "Madrid, den 6. Februar.\nHiesige Blätter berichten: „Der General enChef de« Operati onscheereS ist nach Pampelona zurückgekehrt, nachdem er die Faktion in Navarra gänzlich zerSreut hat.\nDie Stadt Bilbao soll dem Vernehmen nach in eine Festung verwandelt werden. Madrider Blatter bemerken, daß die Portugiesische In-\n\n\tfantin Donna Maria de la Assuncion in Santarem an dem» selben Tage (7. Zan.) gestorben sey, an welchem vor vier Jabren in derselben Stadl die venviiwett Königin von Portugal, Donna Earlota loaguina de Bourbon . mit Tode «bgejangcn. (Pr. St.-Ztg."}, {"msg_id": 32079, "doc_id": 55115, "date": "1837-04-07", "heading": "Madrid, den 25. März.", "text": "Madrid, den 25. März.\n\n\tAus Saragossa schreibt man vom 22. Marz: „ Mit Ausnahme der Hauptstadt Valencia, der Städte Murviedro, Castellon de la Plana, Tortesa, Alcani n Calandra, ist das ganze übrige Land von Valencia in der Gewalt eines von Cabrera angeführten Corps von 16,000 Mann. Der Carlistische Oberst Ladiosa bilde: in TrurMo ein neues Rcgimcnk. Alberin, Ules und andere Städte hat« die Waffen niedergelegt und dem Cabrera die Thore qeefsnet. Schon seit längerer Zeit ist jede Verbindung zwischen Saragossa und Catalonien unterbrochen; die Truppen der Konigin halten sich in diesem Fürstenthumc fortwährend in den festen Platzen eingeschlossen, wahrend die Carlisten daS Land durchziehen."}, {"msg_id": 180610, "doc_id": 219806, "date": "1874-09-27", "heading": "Neueste Nachrichten.", "text": "Madrid, 6. October (24. September). Nach hier eingelangten Nachrichten hat Don Carlo« vorgestern den General Dorregaray de« Posten« al« Oberbefehl«. Haber enthoben, wa« unter den carlistischen Truppen große Unzufriedenheit hervorgerufen haben soll. Die Carlisten haben 38 Bataillone und 15 Geschütze in La Guardia und Umgegend concentrirt. Eine carlistische Abtheilung unter Madrazo ist von dem Ge. neral Rein а geschlagen uud zerstreut worden.\n"}, {"msg_id": 33640, "doc_id": 57533, "date": "1838-05-07", "heading": "Der von Sr. Majestät dem Kaiser von Rußland zum au", "text": "Bayonne, 4. Mai. Am 27. v. M. stieß Espartero Zwischen Burgos und. Bciviesca auf die Expedition unter Negri und schlug dieselbe aufs Haupt. 2000 Gefangene, worunter 200 Offiziere, Bagage und die ganze Carlistische Artillerie, sind in die Hände des Oberbefehlshabers gefallen.\" — „Narbonne, 4. Mai. Zwei Carlistische Compagnien, die in dem bei Bich liegenden Fort Orista durch die Truppen des Baron von Meer eingeschlossen waren, haben am 30. vorigen Monats capitulirt.\"\nDie „Sentmelle des Pyrenees\" enthält Folgendes: „Wir erfahren so eben auf zuverlässigem Wege, daß von den beiden Guipuzcoischen Bataillonen, die im Menathale stehen, etwa 300 Mann in ihre Heimath zurückgekehrt sind, da sie nicht mehr außerhalb ihres Vaterlandes dienen wollen. In Durango wollte der Carlistische Commandant sie verhaften lassen, da es ihm jedoch an der hinreichenden Truppenmacht fehlte, so mußte er sie ruhig ziehen lassen. — In Folge der Schilderhebung Munagorris sind in Navarra und Guipuzcoa mehr als 60 Personen, unter denen Ofsiziere, Eigenthümer und Notare, verhaftet und nach\n\n"}, {"msg_id": 17956, "doc_id": 30570, "date": "1825-04-14", "heading": "Madrid, den 29. März.", "text": "Madrid, den 29. März.\n\n\tDer tn Viktoria kommand.rende Generallieutenant Baron d'Ordonneau hat von seiner Regierung Befehl zur Räumung deS spanischen Gebiets erhalten. Demjufolge werden den г. April die Besatzun-\n\n\tgen von Sankona, Viktoria, Tolosa, Saragossa und Korunna ihren Rückweg nach der Heimath antreten, jedoch wird die Garnison der Festung Santona die Ankunft spanischer Truppen abwarten. Im Norden Spaniens bleiben Pampluna, San Sebastian, Barcelona und Figue» ras, und im Süden das wichtige Kadir fernerhin von ben Franzosen besetzt, so wie auch die beiden Schweizer-Regimen« ter vorläufig noch in Madrid den Dienst versehen. Den 14. April verläßt daS französische Hauptquartier Viktoria und trifft am 22. in Bayonne ein"}, {"msg_id": 6106, "doc_id": 10769, "date": "1810-05-11", "heading": "Bayonne, den 25. April.", "text": "Bayonne, den 25. April.\n\n\tMan erfahrt, daß die -Belagerung von Cadix bereits begonnen habe, und ein Theil der Stadt schon beschossen werde. Tie Engländer erwarten einen nahen Angriff im portugiesischen Estrcmadura. 4000 Portugiesen, die nach Sicilicn bestimmt waren, haben Gegenbefehl erhalten, und sind noch auf dcmTajo; dagegen Hit man den Rest des Silbergeräths der Klöster nach England geschickt.\nDie Truppenmärsche nach Spanien hören nicht auf. Noch 50- bis6o,ooo Mann\n\n\tsollen auf dem Marsch nach diesem Lande seyn. Vorgestern sind hier zwei Adjutanten mit Fahnen angekommen, die in Andalusien denr Feinde abgenommen,worden sind. Der General Bognac befehligt die Artillerie, die zur Besetzung der portugiesischcn Festungen bestimmt ist. Zu Saragossa ist am 7ten April ein Tagesbefehl bekannt gemacht, worin Bericht über verschiedene kleine Gefechte im Laufe des Märzes erstattet wird. Ueberall wurden die arragonischen Banditen geschlagen. &gt"}, {"msg_id": 42741, "doc_id": 71426, "date": "1843-07-15", "heading": "Nachrichten aus Spanien.", "text": "Perpignan, 14. Juli. Die Ceutraljunta von Catalonien, bestehend aus zwei Delegieren von jeder Provinz, hat steh am П. Juli zu Barcelona installirt. Die Spanische Fregatte \"Cortes\" hat sich zu Algesiras pronuncirt. Die Geschützbatterie des Brigadier Enna, ein Bataillon vom Regiment Jsabella 11., das 3. Bataillon und eine Compagnie des Regiments Princessa, dann 400 Reiter sind ferner zu Narvaez übergegangen.\n— Espartero, nachdem er 14 Tage bei Albacete gewartet hat, ist nun auf dem Rückzüge nach Andalusien; man wird bald hören, daß er zu Cadix eingetroffen ist, falls sich nicht etwa die Nachricht bestätigt, welche heute circulirt, Van Halen sey von ihm abgefallen; wenn dem so wäre, so könnte dem Regenten auch die Straße nach Cadix abgeschnitten werden. Drei Armeecorps unter den Generalen Urdina, Aspiroz und Narvaez bedrohen die in Belagerungsstand versetzte Hauptstadt. Glaubt man einem stark verbreiteten Gerücht, so soll es zu Madrid zu Unruhen gekommen seyn; es heißt, die Königin habe sollen weggeführt und nach Cadix gebracht werden; das Volk sey zusammengelaufen, dies zu hindern; eine Collision mit den Truppen habe stattgefunden und daraufhin sey die Versetzung in den Belagerungsstand decrelirt worden. "}, {"msg_id": 179408, "doc_id": 218422, "date": "1874-06-25", "heading": "Santander, 3. Juli (21. Juni). Nach hier eingegang", "text": "Santander, 3. Juli (21. Juni). Nach hier eingegangenen Nachrichten wäre eine Wiederaufnahme der Kriegsoperationen durch die Regierungstruppen in Navarra vor 14 Tagen kaum wahrscheinlich. Die Garnison von Bilbao ist durch die an die Nordarmee abgegebenen Verstärkungen sehr geschwächt und sind die außerhalb der Stadt befindlichen Stellungen deshalb aufgegeben worden. Die Carlisten haben darauf das Thal Azua und den Monte Abril sofort besetzt, auch Posten nach dem Nervion vorgeschoben. — Anderweiter Meldung zufolge hatte fich nur ein Trupp von einigen Hundert Carlisten auS BiScaya und Alava gegen Bilbao in Bewegung gesetzt. — Die Regierung, heißt eS. hätte beschlossen, einen neuen Theil der Reserve unter die Waffen zu rufen. — Don Carlos und die Herzoginn von Madrid haben ihre Residenz in Tolosa aufgeschlagen. (W. T.-B.)\n\n\tSpanien"}, {"msg_id": 174936, "doc_id": 214443, "date": "1873-08-27", "heading": "Neueste Nachrichten.", "text": "Perpignan, 5. September (24. August». Aus Barcelona wird vom 4. d. Mts. gemeldet, daß sich dort eine der Madrider Regierung feindliche Partei gebildet hat. welche die Unabhängigkeit der katatonischen Repndlik zu proclamiren beabsichtige. Der Alcalde von Olot, welcher mit 150 Freiwilligen in den benachbarten Ortschaften die Steuern erhob, stieß bei dieser Gelegenheit aus eine carlistische Tnrppe von 300 Mann und nöthigte dieselben, ihre Positionen mit erheblichen Verlusten aufzugeben. — Die Gesammtzahl der Carlisten in den Provinzen Valencia nnd Arragonien wird aus 8000 Mann geschätzt.\nPerpignan, 0. September (25. August) Aus Barcelona wird vom 4. d. Mts. gemeldet, daß der Carlistenches Cercos mit seiner Abtheilung von 600 Mann iv zwei verschiedenen Treffen die von Rens und Tarragona gegen ihn abgesandten Regieriingstruppen geschlagen habe. Der Obrist der letzteren ist gefallen. In Rens herrscht große Bestürzung"}, {"msg_id": 178435, "doc_id": 217411, "date": "1874-04-13", "heading": "Neueste Nachrichten.", "text": "Paris, 22. (10.) April. Der Graf von Cham, boìd hat. wie von gut unterrichteter Seite versichert wird, darauf verzichtet, im nächsten Monat nach Frankreich zn kommen. — Von der spanischen Grenze hier eingetroffenen Nachrichten zufolge bat der carlistische Commandant von Guipuzcoa. CeballoS. die Städte St. Sebastian. Renteria und Zrun in Blockadezustand erklärt und droht ledern. welcher diesen Orlen Lebensmittel zuführt, mit der Todesstrafe.\n"}, {"msg_id": 31679, "doc_id": 54408, "date": "1836-12-16", "heading": "Madrid, den 7. December.", "text": "Madrid, den 7. December.\n\n\tGestern Abend ist im Kriegsministerium dke Ngchricht eingetroffen, daß Gomez mit 8000 Mann in die Manch« eingedrungen ist. Er bat die \"Nacht vom 4. in der Mühle de la Mota zugebracht und einen Theil seiner Truppen nach Belmonte, den andern nach Villa-\n\n\tmayor de Santiago dkrkgirt, wo dieser am 5. um 11 Uhr Morgens angekommen ist. Gomez selbst ist am 5. Abends in der kleinen Stadt Horcajo de Santiago eingetroffen. Nach einigen befindet er sich jetzt fünf Scanden von Aranjuez, nach Ändern richtet er ftinen Marsch nach Tarascona hin. Er scheint denselben Weg einschlagen zu wollen, den Cabrera genommen hat.\nDie Division des Generals Alai'x, deren Commando der Brigadier Narvaez übernommen, hat sich, wie man erzählt, gegen diesen empört und verlangt ihren srühern Befehlshaber Wieder"}, {"msg_id": 33698, "doc_id": 57603, "date": "1838-05-16", "heading": "Saragossa, den 10. Mai.", "text": "Saragossa, den 10. Mai.\n\n\tEs. bestätigt, sich,, daß eine neue Jnsurrection gegen Don Carlos- in Estella ausgebrochen ist.. Jriarte,. der auf dem Marsche, hierher, begriffen war, und gestern, hier, erwartet wurde,, hat sich plötzlich nach Navarra- gewendet und alle Truppen in der Ribeira. aufgefordert,,, diese. Contce-Revolution m Estella zu unterstützen. Der.-General £?«ut hat die Behörden von Saragossa aufgefordert,, ihm.- auf Rechnung , der. noch nicht, im Voraus- bezahlten-Abgaben eine Mill. Realen – zur. Besoldung seiner Truppen vorzuschießen; , dies wurde, ihm jedoch verweigert.. In Catalonien sollen nahe an 2000- Carlisten durch den Baron von Meer gezwungen, worden, seyndie. Waffen nie-, derzulegen."}, {"msg_id": 30862, "doc_id": 53214, "date": "1836-06-13", "heading": "Madrid, den 4. Juni.", "text": "Madrid, den 4. Juni.\n\n\tDer General Cordova hat den Aweck seiner Reise erreicht und wird in einigen Tagen Madrid verlassen. Die Königin hat ihm den Orden Karl's ш. verliehen. Ein Theil der hiesigen Garnison wird sich nach Aragonien begeben, wohin heute schon 1400 Mann abgegangen sind. — Es geht hier das Gerücht, daß Cabrera in Unter-Aragonken eine Colon ne der Königlichen Trup» pen überfallen und 800 Mann zu Gefangenen gemacht, den, Ueberrest aber niedergehauen habe. Sein Corps be« stand aus 3000 Mann Infanterie und 400 Mann Cavallerie, und er soll mehrere Officiere haben erschießen lassen. Diese Nachrichten bedürfen jedoch noch der Bestätigung. — Mina hat seine Entlassung eingereicht, hie aber nicht angenommen worden ist.\nIn Correspondenz, Berichten der Englischen Blätter "}, {"msg_id": 179831, "doc_id": 218966, "date": "1874-08-03", "heading": "Neueste Nachrichten.", "text": "Madrid, 11. August (30. Zuli). General Morione« hat. nach hier eingegangenen Meldungen, mit dem ersten Armeecorps gestern die Carlisten angegrifien. welche unter Mendiri bei Oteiza in Navarra (süd« westlich von Pamplona) befestigte Stellungen inne hatten und dieselben mit 18 Bataillonen Infanterie, Cavallerie und Artillerie vertheidigten. Die Carlisten wurden au« allen Positionen geworfen und die Ortschaft Oteiza von deu RegiernngStruppen besetzt.\n"}, {"msg_id": 119838, "doc_id": 148760, "date": "1860-09-05", "heading": "3-urtit Nach den neuesten Depeschen hat die Piemon", "text": "Turin, 12. September. (Tel.) Die Königlichen Truv-Pen babeu Pesaro angegriffen und genommen, wobei 1200 Deutsche Soldaten, die sich in der Festung eingeschlossen hatten, zn Gefangenen gemacht worden sind. DaS Corps Cialdini'S hatte nnr leichte Verluste. Monflgnor Bella, welcher die Plündernng der Stadt befohlen hatte, ist nach Turin abgeführt worden. Zu Orvieto hat die Deutsche Garnison vor den Insurgenten capitnlirt. — Nach Berichten aus Bologna vom heutigen Tage find die Truppen nuter  die gestern in die Citadelle gerückt waren, nach dem Tiberthal zu marschirt. Das 5. Corps rückte gegen Fratta; die Truppen C ia ldin iS stnd gestern j\nin Urbino eingezogen.\n(Tel.) Nach einem der Pariser „Patrie\" vom 13. September zugegangenen Telegramm bat der König von Neapel am 12. d. Gaeta verlassen, nm fich auf einer Spani- » schen Fregatte nach Sevilla zn begeben. Die „Patrie\" meldet ferner, daß Lamoriciere mit 8000 Mann in Ancona stehe. 45,000 Piemontesen sollen die Linien von Ancona angreifen. Herr v. Talleyrand. Franzöfischer Gesandter zn Tnrin. wird nach Frankreich zurückkehren und während seiner Abwesenheit ein Geschäftsträger die Gesandtschaft vertreten"}, {"msg_id": 115512, "doc_id": 145839, "date": "1859-12-14", "heading": "*гЛ *^б,) Лив Madrid, 15. December, wird telegraг ", "text": "Madrid, 15. December, wird telegraг 2. ЬсШс Armee. Corp» lagerte am 14. d. M.\nunks von den Redouten auf dem Wege nach Tetuan. DaS Hauptquartier und die Reserve haben die Höhen von Se. rallo verlassen. Die Freiwilligen trafen allmälig ein. Das Heer soll um 8000 Mann verstärkt werden. O'Donnell zieht diese Truppen auS Andalusien. Ein von gestern da. tirtes Königliches Decret concesfionirt die anonyme Gesell, schgft, welche steh zum Bau einer Eisenbahn von Saragossa nach Pamvelona gebildet hat.\" Ö 11\n. "}, {"msg_id": 175451, "doc_id": 214823, "date": "1873-09-24", "heading": "Neueste Nachrichten.", "text": "Madrid, 3. October (21. September). Regieruug«. Nachrichten zufolge stehen die Carlisten in der Stärke von 14.000 Mann bei Estella. Gegen die in der Nähe von Bilbao befindlichen carlistischen Truppenabtheilungen hatten fich die Generale MorioneS und Santa Pau in Bewegung gesetzt, während die Verbiiidung znr See zwischen Bilbao und San Sebastian durch den General Ansotegny aufrecht erhalten wurde. Man sah einen Zusammenstoß mit den Carlisten al« unmittelbar bevorstehend an"}]