[{"msg_id": 45051, "doc_id": 75264, "date": "1844-07-18", "heading": "Wien, den 20. Juli.", "text": "Wien, den 20. Juli.\n\n\tWir haben gestern erzählt, wie der Erzbischof von Erlau ver kurzem einer doppelten Todesgefahr entrann; heute wollen wir eines Ereignisses erwähnen, daS ebenfalls ganz kürzlich sich in unsenn Lande zutrug und einen Menschen auS mindestens vierfacher Lebensgefahr glücklich errettete. Am 29. v. M. befand sich in Medau, in Niederösterreich, ein .Brunnenarbeiter bei dem Aussprengen eines neum Brunnens, 228 Fuß tief, und hatte dort eben zwei Bohrlöcher geladen und bereits einen der beiden Zünder angebrannt, aIS ein heftiger Windstoß, der Vorläufer eines starken Gewitters, das Schutzdach über dem Brunnen zusam\n\n\tmcnstürzte und zum Theil in den Brunnen hinabwarf. Ein gewaltiges Brett stürzte dicht neben ihm nieder, jedoch ohne ihn zu verletzen,, die übrigen bedeckten die Oeffnung deS Brunnens, so daß der Arbeiter über steh keine Oeffnung mehr sah und glauben mußte, daß die Felsen über ihm zusammengebrochen seyen und ihn lebendig begraben hätten. In der Todesangst vergaß er den Zünder auszureißen, sprang in den Kübel und zog, sich selbst unbewußt, an der Glocke, als Zeichen, ihn hinaufzuwinden; indeß seine Mitarbeiter waren vor dem Wetter geflüchtet und niemand vernahm ihn. So endlich durch die Angst riesenstark, schwang er sich mit einem Male auf ein über sechs Fuß hoch quer eingestemmtes Brett, legte sich darauf nieder und ermattete nun mit jedem Augenblick daS Springen der Mine und feinen sichern Tod. Endlich erfolgte der fürchterliche Knall, die Stücke deS Felsen flogen nach allen Richtungen herum, indeß ihn auch nicht ein« traf. So war er denn dieser zweiten Gefahr glücklich entgangen, als eine dritte eintrat, nämlich die Gefahr, in dem erstickenden Qualm des Sprengpulvers, welchen die schwere Brunnenluft niederhielt, zu ersticken. Schon war er dem Tode nahe, da stürzte plötzlich von oben, in Folge des Gewitters, ein gewaltiger Wasserstrom herab und drohte ihn zu ertränken; indeß dieses letzte Unheil bewirkte seine Rettung. Der Wasserstrom sehte die Luft in dem Brunnen in Bewegung und trieb den Pulverdampf in die Höhe und das Wasser stieg glücklicherweise nicht höher, als da« Brett lag, auf dem er stand. Eine Stunde verging so, ehe einer der Arbeiter, die ihren Gefährten schon von den Brettern des einstürzenden Daches getödtet glaubten, an den Brunnen «rar, auf gut Glück hinadrief und zu sei» nern Erstaunen eine Antwort erhielt, die er nicht mehr erwartete. In wenigen Minuten war nun der wunderbar Gerettete wieder unter den Seinigen"}, {"msg_id": 7027, "doc_id": 12407, "date": "1811-04-29", "heading": "Wien, den 16ten April.", "text": "Wien, den 16ten April.\n\n\tAm 30sten März tmt i Uhr früh brach in einem Zainhammer in dem obern Theile des illyrkschen Marktes Neumarktel in Ober-Kram ein fürchterlkches Feuer aus. Das Feuer griff so schnell um sich , daß alle aus 153 Häusern bestehenden Gasfe.it/ nebst der Kirche Md dem Schlosse/ alle an dem Markte nächstliegenden Sensen – und zwei Stahlhclmmer / alle Kohldarren / sämmtliche Lederer-Werkstätte/ Mühlen- und Fluderwette,\n 32 Hällser / ein Raub der Flammen wurden ; die Glocken schmolzen in dem Kirchthurm/ nud der Thurm selbst stürzte auf dm Markt herab. Die an den Markt anstoßenden Bergwiefen siengen an zu brennen / und sogar die Brücke gegen Laybach nnd die gegen Feisiriz wurden vom Feuer zerstört. Bis den isten April zählte man schon 116 Menschen/ die ihr Leben durch das Feuer verloren / mehrere liegen noch unter dem Schutte/ viele sind verwundet/ viele werden vermißt. Mehrere dieser unglücklichen Opfer waren durch das entsetzliche Feuer und die brennende Hitze so ausgedorrt/ daß ein einziger Mensch hinreichend war/ drei dieser Leichen sehr leicht aus den Brandstätten herauszutrager"}, {"msg_id": 81567, "doc_id": 120880, "date": "1854-04-03", "heading": "Hamburg, 11. April. (T. D. d. C. B.) Ein Ausfuhrve", "text": "Nürnberg, 5. April. (Zeit.) Heute wurde unsere Stadt von einem großen Brandunglück heimgesucht. Gegen 2 Uhr morgens ging der Nachtwächter an dem Hause der Fabrikanten Gebrüder Puscher vorüber und bemerkte, daß im Erdgeschoß die Flammen bereits um sich gegriffen hatten. Er alarmirte sofort die im tiefen Schlaf liegenden Bewohner des großen Hauses und der Nebengebände, nnd machte eilige Anzeige aus der nahe liegenden Polizeiwache. Noch vor Anknnst der nächsten Hilse hatte das Feuer in seinem raschen Laus schon die höher liegenden Räumlichkeiten erfaßt. Im dritten Stock wohnte der Magaziner des Geschäfts, Herr Alt, mit seiner Familie. Aus einem Eckfenster sah man ihn sein kleines Kind einem auf dem Nachbarhause muthvoll stehenden Arbeiter unter Gefahr hinüberreichen, er selbst versuchte an einem dünnen Strick sich zu diesem zu schwingen. Mochte der aufsteigeude Feuerdampf ihn betäubt oder die Angst erfaßt haben — er stürzte herab ans das Pflaster; ein gellender Schrei bezeichnete den Fall des Unglücklichen, den seinen Leiden bald der Tod entriß. Ihm nach stürzte seine Frau: sie war etwas geschützt durch ihre Unterröcke nnd erhielt weniger tödtliche Verletzungen. Ihre Mutter und ihre Magd mögen wohl erstickt und verbrannt seyn. Das brennende Gebäude zündete auch die Nachbarhäuser an, nnter deren Trümmern verschüttet mehre Arbeitsleute liegen; die Zahl wird verschieden angegeben bis zn acht, zwei davon hat man bereits ausgegraben. Der mitehlstürzelide Giebel des Hauses und der Schlot warfen einen Theil ihrer Trümmer hinaus aus bic von Menschen dicht besetzte Straße und verwundeten mehre derselben; einer, ein Zeugschuiied, ist alsbald verschieden. Die Masse, erschreckt durch den Fall,\n\n\tDeutschland.\n\n\tdrängte mit unwiderstehlicher Gewalt zurück; unten führt ein durch eine Kette halb versperrtes Gäßchen mit einer Treppe auf einen offenen Platz. Die gewaltige Kraft riß Alles mit sich fort und stürzte die die Kette haltenden Pfeiler sammt der Kette um. Es kamen arge Verletzungen vor; man zählte vier Schwerverwundete, darunter einen, der keines Wortes mehr mächtig ist. Diese, so wie weitere nenn jungeLeute, Gesellen und Lehrlinge, die minder schwer oerletzt, wurden in das Krankenhaus geschafft. Um 5 Uhr erscholl auf's Neue der Feuerruf; man ist aber des Feuers nach den größten Anstrengungen endlich Herr geworden. Am 7. fand die feierliche Beerdigung der bei dem Brand am 5. d.M. Verunglückten statt; der Magistrat, den ersten Bürgermeister an der Spitze, hatte sich dem Conduct in corpore angeschlossen. Im Ganzen haben acht Personen in Folge jeuer Katastrophe das Leben eingebüßt. Die' Magaziniersfrau Alt, die ihrem Manne nach aus dem dritten Stockwerk des Puscher'schen Hauses auf die Straße herabsprang, befindet sich wohl. Dem Schneidergeselleu Ludwig Hölt aus Passau, der mit eigener Lebensgesahr und großer Selbstaufopferung die Alt'sche Familie zu retten \"suchte und deren Kind wirklich gerettet hat, ist von der Königl. Regierung von. Mittelfranken nebst öffentlicher Anerkennung eine Belohnung, von 50 Fl. zuerkannt worden"}, {"msg_id": 7579, "doc_id": 13495, "date": "1811-12-30", "heading": "Florenz, den 5ten Dezbr.", "text": "Florenz, den 5ten Dezbr.\n\n\tDie Gegend von St. Marcello, unweit Pistoja, hat ein hartes Schicksal gehabt. ÄM26sten November erhob sich ein Sturm, der zo Stunden mit immer gleicher Heft tigkeit anhielt. Er war so tobend, daß er die stärksten Bäume entwurzelte oder absprengte, ganze Häuser umwarf, eine Menge Dächer wegnahm und die Fensterscheiben zerschmetterte. Um die Angst und den Jammer der Einwohner vollständig zu machen, entstand, man weiß noch nicht durch welchen Zufall, in dem Kastanienwalde bei Lizzano Feuer. Mit Blitzesschnelle verbreitete der Orkan die Flammen längs der Landstraße, die von Livorno nach Modenst führt, und bald brannte auch das Ks«fu&gt;w*«re \"«f den benachbarten Hügeln und Bergen 2 Meilen weit. Das Schloß Lizzano, das mitten in dieser Gegend liegt, glich des Nachts einem prächtig beleuchteten Theater. Endlich sammelten sich die sämmtlichen benachbarten Gemeinden, den Aufforderungen ihrer Maires und Oarrer gemäß, und thaten dem Brande dadurch Einhalt, daß sie Gräben zogen und das niedere Buschwerk um die Brandstätte herum umhieben. Der Schade, welchen die ganze Gegend erlitten hat, ist übrigens sehr groß"}, {"msg_id": 32659, "doc_id": 56081, "date": "1837-09-15", "heading": "Straszburg, den 13. September.", "text": "Straszburg, den 13. September.\n\n\tIn der vergangenen Nacht wurde, glücklicherweise ohne Erfolg, der Versuch zu einem Einbruch oder vielleicht zu einem noch fürchterlichem Verbrechen gemacht. Um l Uhr Morgens kehrte die am großen Pulverthurme in der Niederbollwerksgasse zwischen dem Stein- und Kronenburgcrthor aufgestellte Schildwache, nachdem sie die Runde um die Gebäude gemacht, zu ibrcm neben der Thür des Pulvcrthurms befindlichen Schilderhaujc zurück. Hier befand sich ein Mann von etwa 20 bis 25 lahren, welcher eine mit einem Schirm versehene Mütze auf dem Kopfe trug. Der Soldat rief sogleich sein: Wer da! Nachdem die fragliche Person ihm ganz leise: GutFreund! geantwortet, bot sie ihm ein Glas Branntwein. In dem nämlichen Augenblick nä'bcrtc sich ihnen vom Walle her eine andre Person und sagte zu dem wachthabenden Soldaten, daß etwas zu verdienen wäre, wtva er sie wolle in den Pulvcrlhurm eindringen lassen; er bot ihm sogleich ein Vicrzigsousstück, darauf einen Fünffrankenthalcr, den er vor seinen Augen spielen ließ, und als der Posten diesem Anerbieten widerstand, so zeigte die zuerst erschienene Person 10 Fr., die er ihm zu geben versprach. Als die Schildwache während der Zeit den Hahn an der Flinte aufzog, versetzte ihr der eine dieser beiden Menschen, der mit einem Stocke bewaffnet war, einen Schlag auf den rechten Arm. Der Posten brauchte seine Waffe und verfetzte dem Angreifer einm Bijonetstjch unter dem rechten Arm; zugleich rief er: zu den Wasfen! Der Posten am Steinthor, welcher diesen Ruf hörte, eilte sogleich nach dem Pulvcrlhurm; wahrend der Zeit flohen aber die beiden Personen nach dem Kronenbergerthore zu. Trotz aller Nachforschungen hat man bis jetzt noch nicht« von den Verbrechern ausfindig machen können. Noch heute Morgen zeigten sich an dem Orte, wo der Kampf stattgehabt hatte, Blutspuren. Die Justizbehörde setzt ihre Nachforschungen fort"}, {"msg_id": 40906, "doc_id": 68784, "date": "1842-07-02", "heading": "Florenz, den 24. Juni.", "text": "Florenz, den 24. Juni.\n\n\tAls trauriger Nachtrag zu den Festen in Pisa ist noch von einer unerhörten Diebesspeculation zu berichten. Der durch das Umwerfen einer Bank entstanden?, in dem weiten Gewölbe stark vervielfältigte Schall setzte die in der Peterskirche zahlreich anwesenden Menschen in großen Schrecken, der durch den Ruf: \"die Decke bricht ein!\" dergestalt erhöht wurde, daß Alles sich zur Flucht anschickte. Dies war der von den Dieben vorbereitete Augenblick. Mit wahrer Grausamkeit rissen sie den unglücklichen Opfern die Geschmeide vom Halse und aus den Ohren. Eine Frau wurde bei dem unbeschreiblichen Tumult todt in die Sacristei getragen. Und das geschah am hellen Mittag; keiner der Diebe har dabei verhaftet werben können"}, {"msg_id": 19418, "doc_id": 33567, "date": "1827-11-08", "heading": "Paris, 2. November. Der Brand der LuSkombe'schen F", "text": "Paris, 2. November. Der Brand der LuSkombe'schen Fabrik bei Havrc hak bloß diese verzehrt; man schätzt den Schaden auf Ro bis\n100,000 Fr. . (Börsen – Halle.)\nUm den Fußgängern die Gefahren zu ersparen, die mit der Passage von der Straße JV'uvc-des-Petits-Chanips nach den Gallerien Choiseul und Colbert verbunden sind, will man einen unterirdischen Weg von diesen Gal« lerico bis zum PalaiS – Royal anlegen, der durch Gas erleuchtet und sogar mit Läden und Kaffeehäusern geschmückt werden soll.\nIn Avignon siand die Rhone am n. v. M. höher, als eS seit 26 Jahren der Fall gewesen, das Wasser floß mitten durch die Stadt. In Coudoulet drang der Fluß mit solcher Heftig» keit in die Wohnung eines Notar, daß dieser alleseine Papiere im Stich lassen und sich schleunig retten mußte. (Berl. Nachr.)\n\n\tFrankreich"}, {"msg_id": 230673, "doc_id": 286271, "date": "1888-04-06", "heading": "Vermischtes.", "text": "— Lüttich, 10. April. (Ein schrecklicheS Brand Unglück), dem ein blühendes Menschenleben zum Opfer fiel, versetzte gestern die Stadt in Aufregung. Ein bei dem Spiegel- und GlaShändler Maretti in Dienst stehendes junges Mädchen war in der Morgenstunde mit Schmelzen von Fett auf dem Küchenherd beschäftigt, als die Kleider derselben plötzlich Feuer fingen und fie im Nu in Flammen hüllten. In ihrer Angst wa.f sich die Aermste auf ihre ebenfalls in der Küche befindliche Hausherrin, deren Beine sie umklammerte. DaS Geschrei der beiden Frauen rief die Nachbarn herbei, denen eS gelang, Frau Maretti aus der Umklammeruug zu befreien uud hinauszubringeu. Als fie aber zurückkehrten, um auch das Dienst-Mädchen zu retten, hatte das Feuer sich bereits der ganzen Küche und dem Glasmagazin mitgetheilt und machte jedes Eindringen unmöglich. Man mußte die Unglückliche ihrem Schicksal überlassen. DaS Magazin, eineS der größten LüttichS, brannte sammt Waareninhalt vollständig nieder. DaS obere Stockwerk stürzte während deS Brandes auf die Küche nieder und begrub das erstickende Mädchen unter den Trümmern, aus denen die Feuerwehrleute dessen verkohlten und verstümmelten Leichnam herausgruben. Hände und Füße der Leiche konnte man nicht wiederfinden. Der materielle Schaden, den das Feuer angerichtet, beträgt, gegen 100,000 Francs. (Frkf. Ztg.)\n"}, {"msg_id": 6869, "doc_id": 12107, "date": "1811-02-15", "heading": "Wien, den 6ten Februar.", "text": "Wien, den 6ten Februar.\n\n\tMan erwartet in diesen Lagen die Ersch inung eines Patents, durch welches dem in den letzten Zeiten alle Gränzen überste-genden Wucher der Hausbesitzer gesteuert werden soll.\nWie wohlfeil es jetzt hier ist, beweisen nächst hende Artikel: Das Pfund Rindfleisch kostet in Gelde 4 Kreuzer (i Gr.), das Maaß österreichischer Wein 15 Kr., der Eintrtr ins Parterre 181 und 111 Kr., die Elle feines Tuch 5 Gulden, ein Paar Stiefel eben so viel k.\nVor zwei Tagen trug sich hier wieder folgende traurige Geschichte zu. Ein gekleideter Mensch kam in das Magazin eines Möbelhändlers in der Plankengasse (in einem sehr volkreichen Theile der Stadt), ließ sich von der allein im Magazin befindlichen Frau des Händlers einen Bankozette! von 50 Ft. wechseln und hierauf einen Kasten lm Hintergrunde des Gewölbes zeigen, welchen er kaufen wolle. Er ließ sich nach und nach mehrere Schubladen, endlich auch die untersten öffnen, und schlug nun plötzlich dem niedergebückten Weihe mit einem kleinen Beile so heftig auf den Kopf, daß sie sogleich sinnlos zu Boden stürzte. Er raubte ihr nun ihre Brieftasche mit etwa 140 Fl. Bankozetteln und eine goldene Uhr, und begab sich wieder aus dem Laden, ohne daß man bis jetzt noch eine Spur von diesem frevelhaft ten Mörder gefunden hätte. Erst später fand man die Frau in dem Magazin ohnmächtig in ihrem Blute liegen. Man brachte sie wieder zum Leben; ihre Wunden sind aber gefährlich, und sie soll gestern bereits gestorben seyn.\nEs ist hier seit einigen Tagen ein von einem hiesigen Künstler verfertigter mechanischer Wagen zu sehen, der durch einen eigenen leicht in Bewegung gesetzten Mechanismus sich ziemlich geschwind ohne ziehende Kräfte vorwärts bewegt, auch leichte Hügel auf- und absteigt, und der vorzüg-\n\n\tlief) zu Spazierfahrten in großen Gärten oder den Umgebungen der Stadt sehr brauchbar zu seyn scheint Der Künstler zeigt ihn in der K. K. Reitschule, und macht ha seine Proben damit"}, {"msg_id": 220117, "doc_id": 270116, "date": "1884-09-24", "heading": "Hans Makart,", "text": "Wien, 4. October.\nObschon der Tod um 9 Uhr AbendS erfolgte, drang die Kunde desselben auS dem Sterbezimmer doch erst nach Mitternacht. Die Mutter Makart'S und deffen Gattin, die ehemalige Primaballerina Linda, waren derart vom Schmerz Überwältigt, daß sie fich drei Stunden lang von dem Sterbe.' lager nicht entfernen konnten, um auch nur die eingetretene Katastrophe Jemanden» mitzutheilen Heute wallfahrten feit dem frühen Morgen die zahlreichen Freunde und Verehrer des Verblichenen zu dem Trauerhause. Schon zeigt das künstlerisch reich geschmückte Sterbegemach einen prächtigen Blumenschmuck, der noch fortwährend durch maffenhaft herbeigetragene Blumen vermehrt wird. DaS Antlitz deS todten Künstlers ist unverändert; der Verstorbene liegt so friedlich wie im Schlafe. — Sämmtliche Blütter bringen ungemein warme, den\n\n\tVerblichenen verherrlichende Nekrologe. Die Trauer um den Künstler ist eine allgemeine. Die Ge. nossenschaft der bildenden Künstler htlt heute Abend eine Plenarversammlung ab, behuf» Beschluß, sassung, wie der Todte zu ehren sei. Matart hinterläßt ein bedeutende» Vermögen, dessen wesent lichsten Bestandtheil sein unvergleichlich prächtige» Atelier und mehrere große Kunstwerke bilden. Fürl seine beiden Kinder au» erster Ehe, einen Knaben I und ein Mädchen, Namens Hans und Grete, hat! er vor längerer Zeit 170,000 Gulden bei einer! Bank angelegt. Immer waren freilich Makart'. I materielle Verhältnisse nicht so geordnet, wiederholt» erschien in früheren Jahren die PfändungScommisfioa? bei ihm. Zum letzten Male hat im Jahre 1878 1 wegen einer Schuld von 17,000 Gulden eilte» gerichtliche Erecution bei ihm stattgefunden.\nMakart'S Begräbniß findet Sonntag ЯсиИ mittags statt"}, {"msg_id": 7322, "doc_id": 12974, "date": "1811-09-02", "heading": "Neapel, den 3ten August.", "text": "Neapel, den 3ten August.\n\n\tDer hiesige Moniteur erzahlt folgenden abscheulichen Vorfall: Zu Penne bei Teramo liebte ein junger Mensch ein sehrschönes Frauenzimmer von gleichem Alter. Plötzlich entstand, bei ihm der Verdacht, daß sie ihm ungetreu sey, und mit kaltem Blute faßtet den schrecklichen Entschluß, sie zu ermorden. Wirklich fiel das unglück-Ziehe Frauenzimmer unter den Dolchstichen ihres unmenschlichen Liebhabers. Nach dieser schrecklichen That wollte er sich selbst\n\n\tauch das Lebe» nehmen. Aber die nämliche Hand, mit der er jenes Verbrechen ausgeführt hatte, versagte ihm jetzt ihre Dienste. Von den Furien seines Gewissensgequält, stürzte er sich in einen Brunnen. Allein, er sollte nach dem Willen des Himmels andern zum warnenden Beispiel dienen, und ertrank in demselben nicht, fondern wurde lebendig herausgezogen, und  nun in dem Gefängniß seine verdiente Strafe"}, {"msg_id": 55101, "doc_id": 93714, "date": "1848-06-22", "heading": "Oesterreich.", "text": "Prag, 20. Juni. Der ganze Plan der Verschwornen ist aufgefunden worden und soll ein weitverzweigtes Gewebe von Schändlichkeiten seyn. Der Ausbruch der Revolution war erst auf dm\n\n\t15. bestimmt, in welcher Nacht alle Behörden und alle Deutschen ermordet werden sollten. Die Kasernen wollte man verbarrikadiren und mit Brandkugeln anzünden. Die hitzige Jugend konnte, zum Glück für Böhmen, die Zeit nicht erwarten. — Die Gräuel, welche in den Tagen der Revolution von dem fanatisirten Pöbel verübt worden sind, gränzen an das Unglaubliche. Eine arme Frau, die mehre mit Patronen gefüllte Brode für die Jnsurgenten nach der Stadt trug, zufällig aber auf die Truppen zuging, wurde von den Insurgenten gefangen und mit einem Strick um den Hals so lange über die Barrikaden und das aufgerissene Stein-Pflaster geschleppt, bis ihr Körper zu einer unförmigen Fleischmasse verunstaltet war.' Einem alten 70-jährigen Grenadier, der vor 4 Wochen sein 50-jähriges Jubiläum gefeiert hatte, und dessen Portrait man noch vor Kurzem überall verkaufte, hat man ebenfalls gefangen genommen, ihm die Hände abgehackt und ein Auge ausgestochen und so gemißhandelt durch die Straßen geführt.\n"}, {"msg_id": 13241, "doc_id": 23031, "date": "1819-02-01", "heading": "London, den 20. Januar.", "text": "London, den 20. Januar.\n\n\tEin paar schwärmerische Anhänger der berühmten Johanna Southcott, ein gewisser Samuel Sibley, seine Frau und seine beiden Kinder, waren vor einigen Tagen toll genug, in dem besuchtesten Theile der Stadt beim Schall eines Horns dicA fünft eines Messias zu verkündigen, welche in ein paar Tagen gewiß erfolgen würde. Die Gesellschaft ist aber oufsjcgriffen, und nachdem selbige dem Lord Mayor versprochen hatte, sich in der Folge ruhig zu verhalten, nach gehörigen Vorstellungen der Folgen, welche eine Wiederholung dieser Narrcnsposse haben dürfte, entlassen.\nHerr Jeffray, ein berühmter Advokat zu Edinburgh, hat den Mann angegeben, der neulich den gehenkten Johnston vom Galgen losschmtr; allein sich gleich zum Vertheidiger desselben erboten, im Fall er wegen seiner That in Anspruch genom» men werden sollte. Wegen der Angabe kann erden verheißenen Lohn von 50 Gm» neen fordern. Das Benehmen der Obrigkeit wird in unfern Blättern scharf gekadell, indem man ). B. Ni dem zweiten Henken die Hände des Verbrechers nicht fcstgridunden hatte, so daß er die eine Hand losreißen konnte, sie zwischen den Strang und den Hals brachte, und daher die Erwürgung um so scheußlicher machte.\nEine alte Frau wurde gestern Morgen in ihrem Bette todt gefunden; sie war an mehreren Stellen \"des Körpers von ihrer Lieblingskatze gebissen worden. Jhv kleiner Finaer an b(r linken Hand war ganz ab. Einige Stunden nachher, als die Tochter der Todten mit einer andern Frau sich im Zimmer befanden, und die Kal-e sich hineingesehliehen, sprang diese abermals auf den rovten Körper los und fing an zu naaen. Nur ra:t vieler Mühe konnte man das wüthende Thier entfernen"}, {"msg_id": 31293, "doc_id": 53840, "date": "1836-09-19", "heading": "Paris, den 15. September.", "text": "Paris, den 15. September.\n\n\tWke man vernkmmt, wkrd Herr Horaz Verne! bald nach St. Petersburg zurückkehren und im Auftrage S. M. des Kaisers von Rußland eine kleine Kolonie Französischer Maler, Bildhauer und Architekten mitnebnnn, denen in Rußland die Ausführung großartiger Pläne im Gebiete der Kunst übertragen werden soll.\nDie erste Maßregel, dke der neue Polkzekprafekt, Herr Gabrkel Delessert, zur größern Sicherheit der Be: wohner der Hauptstadt treffen will., soll, wie es heißt, in der Einführung eines Nachtwächtercorps bestehen; eine Einrichtung, dke bisher in Parks ganzlich fehlte.\nIn Nantes ist am 15. b. M. die öffentliche Ruhe den ganzen Tag über ernstlich gestört gewesen. Es waren mehrere Maurer-Arbeiter wegen Coalition vor Gericht gestellt und zu mehrmonatiger Gefängnißstrafe condemnkrt worden; ihre Kameraden machten darauf den Versuch, die Verurtheilcen den Händen der Wache mit Gewalt zu entreißen, bei welcher Gelegenheit mehrere Soldaten und Bürger theils leicht, theils gefährlich verwundet wurden. Abends war die Ruhe ziemlich wieder hergestellt, wenigstens verging die Nacht ohne' Störung. Aus den am andern Morgen ergangenen Proclamationea der Behörden geht indeß t&gt;ervor, daß man nicht vIM Besorgnis) war, jene Unruhen sich erneuern zu sehen.\nAus Lyon schreibt man vom 16. d. „Heute früh, um halb 3 Uhr, war dke Menge, dke sich an dem Orte versammelt hatte, wo man an der Befreiung Dufavel's arbeitete, Zeuge eines höchst rührenden Schauspiels. Die Ingenieure hatten endlich die zahllosen Schwierigkeiten, die das sandige Erdreich, welches sie noch von dem Ver« schütteten trennte, darboten, glücklich überwunden und hatten nur noch ein Brett zu durchsägen, welches die freie Commimicalkon hemmte. Plötzlich sank die letzte Scheidewand, Dufavel stürzte heraus und klammerte sich dem vordersten Sapeur um den Hals, worauf er rasch in die Gallerke hinein gezogen wurde; aber ehe man ihn an die freke Luft- ließ, wurde ein Arzr gerufen, der den Gesundheitszustand Dufavels untersuchen mußte. Er wurde nun auf einen Lehnstuhl gesetzt, sorgfältig be» \"deckt und so kn die Höhe gezogen. Aus der Oberfläche angelangt, verkündete der tausendfache Ruf: „Es leben die Ingenieure!\" dke so ungeduldig erwartete Befreiung des Unglücklichen. Dufavel wurde darauf im Triumphe von seinen Befreiern nach Hause getragen. Er befindet sich ganz wohl, nur ist er sehr ermattet; man hofft, daß dieses Sreignl'ß keine weiter» nachtheiligen Folgen für seine Gesundheit haben werde. Er hat volle 13 Tage in seinem unterirdischen Gefängniß zugebracht; und.2o Ingenieure unter Leitung eines Offiziers haben indeß abwechselnd aber ununterbrochen an seiner Befreiung gearbeitet.\nDer „Toulonnais\" versichert, daß dem Marschall Clause! zu der beabsichtigten Erpeditkon nach Constanline 30,000 Mann Truppen von verschiednen Waffettgattuugen zur Verfügung gestellt worden sind"}, {"msg_id": 59371, "doc_id": 97454, "date": "1849-05-02", "heading": "Deutschland.", "text": "Leipzig, 7. Mai. Die verwichene Nacht ist es auch in Leipzig zum Blutvergießen gekommen. Schon am Nachmittag waren von den Tumultuanten bei Gelegenheit der Zerstörung des Schloßgatters durch Steinwürfe drei Communalgardisten leicht, einer aber schwer verwundet worden, ohne daß dieß ein besonderes Aufsehe» erregt hätte. Gegen 9 Uhr durchzog aber ein Volkshaufe in geschlossenen Reihen die Straßen der Stadt und wendete sich zum Peterslhor hinaus nach der äußersten Seite des Schlosses. Die Menge empfing die heranreitende Escadron der Communalgarde mit Geschrei und Steinwürfen, ja es wurde sogar aus der Menge ein Terzero! auf sie abgefeuert. Die Escadron konnte die dadurch scheu gemachten Pferde nicht ganz in ihrer.Gewalt behalten, und so geschah es, daß ein Mann übecritten wurde. Im Nu' erscholl durch d-e ganze innere Stadt das Getöse der zu Barrikaden niedergeworfenen Meßstände und Waarenkisten und der Schläge gegen den Meißnerschen Gewehrladen im Thomasgäßchcn, der erbrochen und geplündert wurde. Die Communalgarde sah sich genöthigt, zuerst an jener Ecke des Marktes Feuer zu geben. Die Wuth der Menge stieg. Es folgten sich mehre Stunden lang, jedoch in längeren Zwischenräumen, mehre Pelotonfeuer, durch die man die Tumultuanten zwang, die am Thomaskirchhof, an der Reichsstraße und am\n\n\tneuen Neumarkt errichteten Barrikaden zu räumen. Die größte und festeste Barrikade hatte man am Grimmaschen Thore am Cafe Francis errichtet. Nicht wenig wurde aber die Bestürzung der Stadl erhöht, als plötzlich vom Augustusplatz die helle Lohe emporschlug und das Gerücht sich verbreitete, man habe sämmtliche Buden, die den Platz bedecken, in Brand gesteckt. Es stellte sich jedoch heraus, daß man nur einzelne Meßstände abgebrochen und zu einem Scheiterhäufen aufgethürmt hatte, um» durch den Feuerschein die Dörfer.zu alarmiren, auf deren Zuzug und Unterstützung unsere Demokraten bei jeder Gelegenheit rechnen. Die Barrikade am Grimmaschen Thore wurde erst nach Tagesanbruch von der Communalgarde aus den Fenstern der anliegenden Häuser beschossen und von Freiwilligen erstiegen.\nSchon gestern Nachmittag nahm der Aufstand mehr die communistische Farbe an und man scheute sich nicht, offen zu predigen, man müsse nehmen, wenn man nicht erhielte. Die Communalgarde hat sich bis auf wenig Ausnahmen brav benommen, Muthig geschlagen und verdient das größte Lob. Es sollen von dieser zwei Mann getödtet und sehr viele verwundet worden seyn, vom Volke wären, hörte man, 6 getödtet und 13 bis 20 zum Theil sehr schwer verwundet. Diesen Morgen erschien ein Placat der Volksführer Schreck, Oelckers tc, darin sie ihre Abreise nach Dresden, um den dortigen Freiheitshelden beizustehen, erklären, weil sie hier .nicht genugsam unterstützt und vom Deutschen und , anderen Vereinen verlassen worden wären. Die Zuzüge nach Dresden kommen zurück, weil der Weg bei Riesa von Preußischen Truppen gesperrt ist.\n"}, {"msg_id": 71028, "doc_id": 109779, "date": "1852-01-05", "heading": "München. 7. Januar. In vorletzter Nacht hat in uns", "text": "München. 7. Januar. In vorletzter Nacht hat in unsenn Bahnbofe eine seltene Vergiftung mit Holzga« stattgefunden, da« dort zur Beleuchtung de« ganzen Gebäude« verwendet wird. Drei Eisenbahn-Bedienstete nämlich, wovon zwei erst mit dem vorgestrigen letzten Zug gegen 10 Uhr hier angekommen waren, legten fich nach verrichteter Arbeit wie gewöhnlich in der für fie bestimmten Kammer zur Ruhe. Gestern morgen« 4 Uhr wollte fie der Nachtwächter wecken — da ihre Thätigkeit mit dem ersten Morgenzuge schon wieder beginnen sollte — fand aber alle drei todt. Die aus sein Rufen Herbeigekommenen bemerkten im Zimmer eine eigenthümliche Luktmischung. und sahen da« Ventil der GaSröhre geöffnet, womit da« Zimmer beleuchtet wurde. Wie aber letztere« geschehen ist. ob vielleicht einer der Bediensteten im Laufe der Nicht fich Licht gemacht und in der Schlaftrunkenheit den Hahn der GaSröhre offen gelassen babe. ist zur Zeit noch nicht ermit telt worden. Alle drei lagen an ihren gewöhnlichen Ruheplätzen un versehrt auf dem Rücken, waren blaß, nicht blau im Gesichte, und ihre Mu«kulatur noch schlaff; an ihnen sofort angestellte Belebung«versuche blieben erfolglos. Ueber dieser Kammer nun. und blo« durch eine Bretterdecke davon geschieden, schlief die Magd de« Bahnhof «Inspector«. die man dann später gleichfall« für todt fand, indem da« freigewordene Ga« (Kohlenwasserstoff und etwa« Kohlensäurega«) au« dem untern Raum durch eine Spalte vorne am Fenster in die obere Kammer gelangen konnte. Sie kam jedoch später wieder zu fich. und c« wird der sogleich angewendeten ärztlichen Hilfe wohl gelungen seyn, ihr Leben zu retten; wenigsten« lebte fie noch diesen Abend, und zwar in Besserung ihre« Zustande« begriffen. Nachdem fie wieder etwa« zum Bewußtseyn gekommen war. gab diese Magd an. daß unier ihr Jemand in' vergangener Nacht sehr trank gewesen seyn müsse, da man sich daselbst oft und heftig erbrochen und sehr stark gejammert habe, wa« im Zusammenhange mit dem Befunde schließen läßt, daß einer oder der andere der drei Vergifteten wohl nicht so leicht geendet haben mag. al« man gewöhnlich in ähnlichen Fällen voraussetzt. Die heute Mittag veranstaltete Sectio» ergab bei zweien der Eröffneten — de« Dritten Sektion wurde von den Angehörigen nicht gestattet — wohl al« Folge der geschehenen Vergiftung durch da« eingeathmete Holzgas bellrothes, dünnflüssiges Blut durch den ganzen Körper, fast ohne jede Spur von Gerinnung, bedeutende Blutüberfüllung dt« Rückenmark« und de« Gehirn« (namentlich der Barorlsbrücke und de« verlängtrten Marke«), der Schleimhaut der Mundhöhle. des Kehltopfe«. Dtr Lust« röhre und der Bronchien bi« in ihre kleinsten Verzweigungen. Emphysem der beiden Lungen. Bluterguß in den Leerdarm, so »ic Blutüverfüllung in Leber, Milz und 'Nieren, in welchen Organen bei Allen da« Blut die angegebene bellrothe und dünnflüssige Beschaffenheit zeigte.\n\n\tVergiftung durch Holzgas"}, {"msg_id": 230712, "doc_id": 286355, "date": "1888-04-12", "heading": "X X. Berlin. 23. (11.)April. 3 Uhr 14 Min. Nachm. ", "text": "\tBerlin, den 4. März 18«8.\nHeute wird eine neue, durch die Allgemeine Elektricitäts-Gesellfchaft hergestellte elektrische Anlage im Continental-Hotel, von 12 Bogen» und 1000 Glühlampen dem Betriebe übergeben, und die erste vollständige elektrische Beleuchtung eines Hotels in Deutschland, vom Keller bis unter das Dach, ist somit vollendete Thatsache. In vielen Dingen ist daS Hotel Continental dem ganzen hauptstädtischen und deutschen Hotelwesen mit einem glänzenden Beispiel vorangegangen, indem seine geschickte Direction nicht nur jene vornehme Ruhe im Betriebe zu wahren gewußt hat, welche das Hotel mehr als ein großartiges Clubhaus erscheinen läßt, sondern auch den Anstoß dazu gegeben hat, daß viele, noch immer störende Kleinlichkeiten, welche seiner Zeit durch Rudolf von I Hering in deffen bekannter Broschüre und später in Tagesjournalen wie Fachzeitschristen von anderen scharf beobachtenden Reisenden gebührend getadelt, beseitigt worden sind. Wenn nun die Liberalität seines Besitzers, des Hrn. Hugo Jonas, vor der sechsstelligen Zahl der Kosten dieser Anlage nicht zurückschreckte, so gebührt die unumschränkteste Anerlennung für die tadellose Ausführung derselbe» der Allgemeinen Elektricitäts-Gesellschaft, welche damit den ftappantesten Beweis ihrer glänzenden Leistungslraft geliefert hat. Von dem Maschinenraum, wo die Einrichtungen zur Vertheilung der Regulirung deS elektrischen Stromes die Bewunderung deS Sachverständigen, wie bet Laien hervorrufen, bis zur kleinsten Leitung und Verbindung in den Mansardenstuben, ist die Aussührung eine derartig sorgfältig durchdachte und vollzogene, daß selbst ein Kennerauge nicht entdeckt, wo die Leitungsdrähte untergebracht sind. Wenn schon der Anblick des Portals, deS Vestibüls, des herrlichen Treppenhauses, des wundervollen Conr d'bonneur in seiner noblen Pracht — wo daS weiße Bogenlicht mit dem gelblichen Glühlicht äußerst geschickt verschmolzen ist — eine geradezu zauberhafte Wirkung auf den eintretenden Gast ausübt, wenn er mit heimlichem Wohlempfinden fich in den einladenden Restaurationsräumen niederläßt, oder im kofigen Rauchzimmer bei seinem after – dinner-Kaffee und der Cigarre die angenehmste der Ruhestunden verträumt hat, so wartet seiner noch ein besonders lichter Willkomm, wenn er seine Zimmer betritt. Ein Druck auf den handlich neben der Thür angebrachten Umschalter — und der krvstallne Lüstre in seinem Salon oder die Krone mit ihren anstecht stehenden elektrischen Ampeln erstrahlt im Lichtglanze. zugleich aber ergießt die kleine mit rothseidenem Schirm versehene Leselampe ihren milden Schein traulich über den Schreibtisch, eine Lichtquelle, die man durch einen Handgriff auf das Nachttischchen neben seinem Bett übertragen kann, wo fich die reizende Pendel-Lampe je nach Belieben aufstellen oder anhängen läßt. Diese Beleuchtungskörper find von der Allgemeinen Elektricität«-Gesellschaft speciell für das Continental-Hotel entworfen und gefertigt worden; es find kunstgewerbliche Erzeugnisse ersten Ranges, welche bei prak» tischer Verwendung den vornehmsten Styl wahren, der fie den luxuriösen Einrichtungen des Continental-Hotel harmonisch angepaßt.\n\n\tДозвсиено цензурою. Рига, 12. Апр4ал 1888 г"}, {"msg_id": 13356, "doc_id": 23208, "date": "1819-04-02", "heading": "Aus Italien, vom 5. März.", "text": "Aus Italien, vom 5. März.\n\n\tEi» »euer feuerspeiender Berg.' In der Nacht auf den 25. Februar ist auf einem fleirten Berge bei Monbio Inferiore, einem Dorfe des Schweizer – Kantons Tcßino, ein kleiner Vulkan ausgebrochen. Dem Ausbruche ging ein«, Erd – Erschüt.\n\n\tterung voran. Es stiegen Flammen auS dem Berge und Steinstücke wurden in eine große Eulfernuug geworfen. Die Explosion ward über ein« Meile weit gehört. Beträchrliche Felsenstücke rissen sich von dem Berge los und fielen in den benachbarten Fluß, dessen Lauf sie hemmten. Am folgenden Tage fand man eine starke Oeffnung in dem Berge, aus web eher Feuer mit starkem Schwefelgeruch hervorging. Einige benachbarte Wohnungen haben Schaden gelitten; doch hat kein Mensch das Leben eingebüßt"}, {"msg_id": 222616, "doc_id": 274074, "date": "1885-08-26", "heading": "-l- Ueber ein Bild unsere? Landsmanns Gregor v. Bo", "text": "— Berlin, 4. September. Der bekannte Kunsthändler Lepke, Unter den Linde«, hat fich in der Frühe erschossen. Er soll jüngst in einem der Pariser EercleS, die nichts als Spielhöllen find, i« einer Nacht 400.000 Francs ver» loren haben.\n— (Verfrühter Winter.) In der Umgebung vrn Wien sank in der Nacht zum 8. September die Temperatur in so auffälliger Weise, daß an manchen Orten nach Mitternacht das Thermometer 3—4 Grad unter Null stand und Morgens an vielen Wasserbehältern ziemlich breite Stellen dünne« Eises zu bemerken waren. ß\n— Einen eigenthümlichen Fund hat man vor Kurzem in Santa Maria di Sapua gemacht, man hat nämlich in einem Grabe neben mehreren Gefäßen, die offenbar tn Sapua felbst entstanden find, ei« künstliches Bern gefunden. E» ist aus Holz gefertigt und mit Bronze überzogen die oben ungefähr IS Eentimeter «ber daS Holz vorsteht. Der dadurch gebildete freie Raum diente ohne Zweifel dazu, den oberen erhaltenen Theils des Beines aufzunehmen; n dem Bronzerand fiud noch zwei oder drei eiserne Ringe angebracht, vermöge deren daS künstliche Bein an den Körper fest angeschnallt werden tonnte. ES ist wohl da» erste Mal, daß ein derartrger Fund au» dem Alterthum aufgesunden ist. (Voff. Ztg)\n\n\tVermischtes"}, {"msg_id": 14673, "doc_id": 25475, "date": "1821-02-09", "heading": "Paris, den 31. Januar.", "text": "Paris, den 31. Januar.\n\n\tDas Journal des Debaü erzählt: Am 27iic„, Abends halb 5 Uhr, arbeitete der König in seinem K'binet, als sich plötzlich nicht weil von seinen Gemächern ein starker Schlag hören ließ. Die Gitterthore des Schlosses wurden sogleich verschlossen, die Truppen ergriffen die Waffen, und man steliie im Pau.,ste die sorgfältigsten N-chsuchungen an. Man fand, daß die Explosion ünt.r dem Kabinette des Königs und über den Gemächern von Madanie, in welchen die Fensterscheiben brachen, ausgebrochen war. Sie war so stark, daß sie auf der brücke Ludwigs des Sechzehnten gehört wurde. Glücklicher Weise hat dieses Er«ign,ß, das man'nur\n\n\tbtt abscheulichste» Bosheit, oder einer sehr strafbarenNachlä sigkeit zuschreiben kann, kein weiteres Unglück vcranl Br. Um 6 Uhr brach abermals eine Erplosion auf L dem P atze LeScot bei dem Louvre aus, die aber keinen Schaden anrichtete,\nDt Quolidierme fügt hinzu: Man schreibt die Explosion einem in eisernen Reifen gebundenen Fäßche» Pulver ;u, das in einem Holzkasten versteckt auf dem \\ Gange stand, über welchen Lit Kammer- L diener zu den Gemächern des Königs gelangen, oberhalb den Gemächern Ihrer Königl. Hoheit Madame. Der Sch'ag war so stark, wie der Knall einer Kanone vom großen Kaliber; Thüren und Fenster sprangen, jedoch wurde Niemand geiöj»tet i och v.rwundet.\nMan versich.rt, daß zwei kleine Schorn, steinfegersungen kurz vor tnr Explosion das Faß bei dem Feuerkorbe l&gt; gen gesehen, aber nichts davon gesagt hatten, weil sie nicht wußten, was darin war, und an keine Gefahr dachten. W-e man sagt, sind diese beiden Jungen, nebst dem Schornsteinfeger der Thuillerien, in Äerhaft genommen.\nAm Donnerstag, um ю Uhr Abends, zer prang in dem Augenblicke, wo der Herzog von Angouleme von Cvmpiegne zurückkam, aus der Straße Richelieu in die Straße St. Honore fuhr, ein« Petarde nicht weit von dem Wage» Er. Königl.\n\n\tHoheit. Glücklicherweise hat sie Niemand getroffen; allein der Schlag war so stark, daß viele Leute aus den Häusern eilten, um nach der Veranlassung zu sehen. Man hat noch nicht entdecken können, woher diese Petarde geschleudert worden ist\nVorgestern um halb roUhr sprang wie» der eine Petarde an derselben Stelle, wie letzten Donnerstag; ein Satllergeselle las die Brocken derselben zusammen; eine halbe Stunde später sprang eine zweite größere in der Straße St. Thomas dü Louvre mit einem Knall, wie von einer vierpfündigen Kanone; um i i Uhr eine dritte vor dem Thore St. Honore; alles ohne Schade»"}]