[{"msg_id": 187860, "doc_id": 228797, "date": "1876-05-14", "heading": "Neueste Nachrichten.", "text": "Versailles. 24. (12.) Mai. In der heutigen Sitzung des Senats beantwortete der Justizminister Dufaure die Interpellation des Senators Paris über den Art. 8 des Verfassungsgesetzes. betreffend die Revision der Verfassung und die Auslegung desselben in dem Circular des verstorbenen Ministers Ricard. Dufaure erklärte, daß das Circular des verstorbenen Ministers Ricard correct gewesen sei. und constatirte sodann, daß zwei Ansichten über die Auslegung des Art. 8 existirten, über die allein die beiden Kammern des Jahres 1880 entscheiden könnten. Jm gegenwärtigen Zeitpunkte erscheine die Interpellation über diese Frage gegenstandslos und gefährlich, da sie einen Zwiespalt zwischen den beiden Kammern herbeiführen könnte. Der Senator Paris erklärte sich durch die Ausführungen des Ministers befriedigt, und nahm der Senat daraus einstimmig die einfache Tagesordnung an.\n"}, {"msg_id": 158238, "doc_id": 194209, "date": "1869-11-08", "heading": "Neueste Nachrichten.", "text": "Paris, 18. (6.) November. An der Börse circulirten heute wieder Gerüchte über Ministerveränderungen, welche von einigen Abendblättern bestätigt werden. „Public\" sagt, Ollivier sei zum Minister des Innern. Forcade zum Handelsminister bestimmt. „Gazette de France\" meldet, Ollivier würde ein Ministerium nur unter der Bedingung bilden, daß der gesetzgebende Körper sofort nach Votirung des Budgets sowie eines neuen Wahlgesetzes und des Gesetzes, betreffend die Constituirung der Municipalitäten, ausgelöst würde.\n"}, {"msg_id": 191723, "doc_id": 232675, "date": "1877-01-31", "heading": "Neueste Nachrichten.", "text": "Versailles, 9. Februar (28. Januar). Deputatenkammer. Der Minister des Auswärtigen, Herzog DecazeS, erklärt aus eine Anfrage Gambetta's, die auS der jüngsten Zeit herrührende diplomatische Correspondenz sei zum Druck gegeben und werde demnächst zur Vertheilung gelangen. Conseilpräfident Simon nahm im Lause der Sitzung und mit Rücksicht auf mehrere gegen den Minister des Auswärtigen gerichtete Angriffe Anlaß zu erklären, daß irgend welche Meinungsverschiedenheit im Cabinetsconseil nicht bestehe, vielmehr unter allen Cabinetsmitgliedern das vollständigste Tinvernehmen herrsche. — Kammer und Senat haben fich bis nächsten Donnerstag vertagt.\n"}, {"msg_id": 166144, "doc_id": 203557, "date": "1871-08-02", "heading": "Neueste Nachrichten.", "text": "Paris, 12. August (31. Juli). Ueber die Vorlage des Gesetzentwurfes, betreffend die Verlängerung der Vollmachten Thiers', erfährt .Siècle\", daß dieselbe erst heute in der Nationalversammlung eingebracht werden soll. —In einer Korrespondenz aus Versailles bekämpft .Journal des DêbatS\" den Antrag und behauptet, die Rechte und daS Centrum werden gegen denselben stimmen. Das genannte Blatt erklärt, durch Einbringung dieses Gesetzentwurfes verletze die Linke das in Boideaux zwischen allen Parteien getroffene Uebereinkommen. Mindestens möge die Stellung dieses Antrages bis nach den bevorstehenden Ferien vertagt werden.\nGerüchtweise verlautet, daß der Minister für öffentliche Arbeiten, de Larry, beabsichtige, seine Dimission zu geben. Gestern hat Thiers an der Sitzung der Commission für die Frage der Heeresreorganisation Theil genommen. Die Commission soll sich aufs Neue für sofortige Auflösung der gesammten Nationalgarde ausgesprochen haben.\n"}, {"msg_id": 229503, "doc_id": 284282, "date": "1887-11-10", "heading": "Telegramme.", "text": "\tPari». 21. (9.) November. Heute Morgen schlug Grevy dem Deputaten Cl e menceau vor, die Bildung deS CabinetS zu übernehmen. Clemenceau antwortete, daß er nicht zn denjenigen gehöre, welche die Verantwortung ablehnen möchten; er sei bereit, die Aufgabe zu übernehmen, glaube aber, daß die gegenwärtige Lage durch die obwaltenden Umstände complicirter sei als die Minister-KrifiS. AbendS soll bei Grevh eine Conferenz mit Clemenceau unb mehreren anderen politischen Persönlichkeit?» stattfinden. (Nord. T.-A )\nP»ris, 22. (10.) November. Floquet. Frehcinet, Goblet und Elemencea » eonferirten gestern Abend 2»/» Ciunden mit Grevy; sie erkannten daS Vorhandensein einer Präsidentschafts.Krise an. Grevy theilte ihre Meinung nicht und sagte, er verde fich mit anderen politischen Capaeitäten berathen.\nDie Abendblätter melden, Clemencea»\nhabe Grev y gesagt, er (Grevy) würde der Republik den letzten Dienst erweisen, wenn er ginge. (Nord. T.-A.)\n"}, {"msg_id": 71610, "doc_id": 110440, "date": "1852-02-27", "heading": "Mari's, 3. März. Der „Moniteur\" bringt ein Decret,", "text": "Paris, 4. März. (Tel. Dep.) Auf mehr als 220 bis jetzt bekannte Wahlen kommen fünf Oppositions-Candidaten: Cavaignac. Henon zu Lyon. Kerdrel. Bouhier de l'Ecluse und der Legitimist Civrac zu Beaupreau. Der gesetzgebende Körper soll zum 20. d. einberufen werden und seine erste Session bis zum 20. Juni dauern. Die Nachricht von Morny's Ernennung zu dessen Präsidenten scheint sich nicht zu bestätigen. Unter L. Napoleons Vorsitz hat der Ministerrath beschlössen, wissenschastliche Journale in der Lage. wie vor dem neuen Preßgesetz, zu lassen. — Das Zuchtpolizeigericht hat gestern den Ex-Repräsentanten Bocher nach dessen maßvollen Erklärungen und Barrots gewandter Vertheidigung wegen Zuwiderhandlung gegen die Bestimmungen über Drnck und Colportage zu 500, jeden der beiden Mitangeklagten zu 150 Franken verurtheilt, sofortige Freilassung der Angeklagten verordnet und die Veröffentlichung der Verhandlungen nicht untersagt"}, {"msg_id": 230496, "doc_id": 286006, "date": "1888-03-19", "heading": "Telegramme", "text": "Paris. 30. (18.) März. Abends. Laguerre machte der Kammer die Präposition, eine Revision der Constitution vorzunehmen. Pelletan verlangt hierfür die Dringlichkeit. Mehrere Bonapartisten erklären, sie würden der Revision im Sinne des Appells an daS Volk zustimmen. Der Royalift D'Asson erklärt, er würde für die Revision stimmen, aber nur um die legitime Monarchie wieder herzustellen, die allein Frank« reich retten kann. Briston bekämpft die Revision; er sagt, indem er auf Boulanger anspielt, man müsse nicht diese Satisfaction einer Person zu Theil werden lasten, die seit diesem Morgen unsere Institutionen angreife und davon rede, die Kammer rein zu fegen; er beschwürt die Republikaner die Dringlichkeit zurückzuweisen.-Der Deputirte Laguerre wird morgen im Departement du Nord die Wahlcampagne zu Gunsten Boulanger's eröffnen, der sein politisches Programm aus einem großen Banket, das nächstens in Lille gehalten werden soll, verlautbaren wird. (Nord. T..A.)\nPari«. 30. (18.) März. In der Kammer schließt sich Clemenceau den Aeußerungen Briffon's gegen die Bonapartisten an, unterstützt aber die Dringlichkeit der Revision einer Constitution, welche eine Negation der demokratischen und republikanischen Principien ist. Rouvier bekämpft die Dringlichkeit. Der Minister des Innern ersucht die Kammer die Dringlichkeit zurückzuweisen, er sagt, es sei nicht nöthig, neue Schwierigkeiten und Verwirrungen den bereits vorhandenen, hinzuzufügen.\n\n\tGoblet glaubt, daß die Revision die\nnicht heilen werde, die einzige\nRegierung, die fichaufeinerkpubl,kanischeMi!^M?^^\nstützt und den anderen Parteien\nAndrieux spricht zu Gunsten des ttnW» тК,\"' Minister deS Innern erklärt, daß W»lp Kammer die Dringlichkeit beschließen Z. J Iй\" Minister die Berantwortlichkeit  ■ Nachdem der Dringlichkeitsantrag in H» die Revision der Persafsunq anqenommen??ö!. ' ist. wird die. Kammer bis um 9w, Ufo lüg\"'1' vertagt. (Nord. öJT#\nPariS. 30. (18) Mär,. Die flamnutül ihre Sitzung um 9'/, Uhr Abends roiebr *t-und beschloß am 31. um Uhr treten. Der Bonapartist b'uneo betlonoliCEi die Büreaus morgen die (Immission für (Я'\"1 Revision der Constitution ernennen solle um** sonier (von der Linken) sagt, man müsst tStnt Constituirung des neuen b'abinels bevor man die Commission ernenne. ».!?M verworrenen Discnssion wurde der Antraa \\шТс1х 253 gegen 19Г) Stimmen\niranischer Beifall seitens der Rechten erhbBnft und die Sitzung geschlossen wurde. zM *' Cabinet reichte bei Carnot seine Temijsiov? die acceptirt wurde Die Minister bleiben der Führung der Geichäste betraut, bis ji Nachfolger bestimmt sind. Man glaubt, к Carnot Floquet berufen wird. (Nord, jijjlj\n"}, {"msg_id": 179218, "doc_id": 218191, "date": "1874-06-08", "heading": "Neueste Nachrichten.", "text": "Versailles, 17. (5.) Juni. Die Rationalveàm. lnng begann heute die zweite Berathung de« Gesetz, entwürfe« über die Organisation der Municipalbehörden. Der Deputirte Belcastel «Rechte) brachtau« Veranlassung der Abstimmung am letzten Montag einen Antrag ein auf Abänderung de« Reglement« über d e Abstimmung beurlaubter Deputirter. deren Stimme nur dann zugelassen werden soll, wenn ihre Anwesenheit im Sißungssaale von dem Präsidenten der Nationalversammlung ausdrücklich constatirt worden sei. Die Commission zur Berathung der constitution nellen Gesetzentwürfe hat heute die Prüfung der Anträge der Deputirten Casimir Perrier und Lambert de St. Croix begonnen und beschlossen, zunächst den Perrier îchen Antrag über die alsbaldige Constituirung der Republik zu berathen und sodann einen besonderen Bericht darüber zu erstatt n Man glaubt, daß die Beschlüsse der Commission für den Antrag Lambert de St. Croix über erneute Bestätigung des Septennats und Errichtung einer ersten Kammer günstig ausfallen\nwerden"}, {"msg_id": 176097, "doc_id": 215335, "date": "1873-11-03", "heading": "Neueste Nachrichten.", "text": "Versailles, 12. November (31. October). In der heutigen Sitzung der Nationalversammlung gab der Herzog von Broglie die Erklärung ab, daß die Frage der Verlängerung der Gewalten des Präfidenten und der Rücktritt deS Ministerium« in keinem Zusammenhange stünden und nicht mit einander in Verbindung gebracht werden könnten. Leon Say constatirt darauf, daß diese Aeußerung deS Ministers nicht den Zweck babe; daS Ministerium durch die Regierungsfrage zu schützen. Leon Lay forderte darauf die Versammlung\n\n\tauf, einen Tag für die Berathung seiner Interpellation über die Nichteinberufung der Wahlcollegien in den Departement«, in welchen Depntirtensitze erledigt sind festzusetzen. Nachdem sich Challernel-Lacour (Linke) gegen eine Vertagung der Interpellation ausgesprochen hatte, beantragte Baragnon. die Berathung über die Say'sche Interpellation auf den Tag nach der Abstimmung über die Vorlage betreffs der Verlängerung der Amtsdauer de« Präsidenten festzusetzen. Die Regierung erklärte sich damit einverstanden; eS wurde darauf der Antrag Baragnon mit großer Majorität angenommen.\n"}, {"msg_id": 209103, "doc_id": 254834, "date": "1880-09-08", "heading": "Telegramme.", "text": "Paris, 18. (6.) September, Mittags. IJn Folge der Meinungsverschiedenheit zwischen Freycinet und Constans über die Anwendung der Märzdecrete auf die nicht autorisirten Congregationen, ist heute srüh die Ministerkrifis constatirt worden. Grevy ist in Folge dessen gezwungen, seine Wiederabreise von Paris zu\n in dem heute Rachmittag 3 Uhr\nstattfindenden Ministerrath den Vorsitz zu führen. Die „France\" meldet, daß Freycinet unwiderruflich seine Entlassung gegeben hat.\n(R. T.-A.)\n"}, {"msg_id": 171772, "doc_id": 210547, "date": "1872-11-10", "heading": "Neueste Nachrichten.", "text": "Versailles. 19. (7.) November. Der Finanzminister Goulard und der Minister de« Innern haben tdre Entlassung eingereicht; dieielde wurde jedoch von Thier S nicht angenommen. — Heute wurdm die Mitglierer der Commission lür die Berathung de» Kerdretschen Antrage« von den Bureaux gewählt. Von den l 5 Mitgliedern gehören 9 der Rechten oder dem reâ-len Centrum an; nichtsdestoweniger wird tie Zusammens-tz ng der Commission im Ganzen al« dem veisobnlchen Austrage der Angelegenheit günäig erachtet"}, {"msg_id": 188233, "doc_id": 229181, "date": "1876-06-10", "heading": "Paris, 17. (5.) Juni. Ueber die Bedeutung der Wahl", "text": "Paris, 18. (6.) Juni. Ueber das Verhältniß, welches seit der Ernennung Buffet's zum ständigen Senator zwischen dem Cabinkt und dem Marschall Mac Mahon besteht, wird Folgendes verbreitet: In dem gestern Morgen unter dem Borsitze Dufaure's gehaltenen Ministerrathe sand eine lebhaste Debatte über das zu beobachtende Verhalten statt. Mehrere Minister, insbesondere Leon Say, erklärten fich zunächst für die Einreichung eines Entlassungsgesuches. Der Minister des Innern, de Marcere, unterbreitete hieraus seinen Collegen ein aus einer längeren, noch in Vorbereitung befindlichen Liste entnommenes Décret, welches die Absetzung von vier konservativen Präfecten und deren Ersetzung durch streng republikanische Persönlichkeiten anordnet. Der Minister erklärte, er wolle das Décret dem Marschall Mac Mahon an demselben Tage zur Unterzeichnung vorlegen und beabsichtige, falls der Marschall letztere verweigern würde, sofort seine Entlassung zu verlangen. Nach längerer Debatte beschloß der Ministcrrath, an welchem der Kriegsminister, de Cissey, nicht theilnahm, einstimmig, die Vorlage des Ministers des Innern zu unterstützen. In dem Ministcrrathe, welcher hieraus Nachmittags unter dem Vorsitze des Marschalls Mac Mahon stattfand, legte Herr von Marcöre, wie vereinbart worden, das bezügliche Absetzungsdecret vor, indem er andeutete, daß er aus der Unterzeichnung eine Porteseuillefrage machen müßte. Der Marschall Mac Mahon machte zwar einige Bemerkungen über einige ihm persönlich bekannte, durch das Décret betroffene Personen, unterzeichnete das Décret dann aber ohne Weiteres. Hiermit wäre also vorläufig die Krisis beseitigt; man hört jedoch vielfach die Ansicht äußern, daß ein solcher Zustand aus die Dauer unhaltbar sei. (N.-Z."}, {"msg_id": 207689, "doc_id": 252832, "date": "1880-05-02", "heading": "Neueste Nachrichten.", "text": "Paris, 11. Mai (29. April). Die Deputirtenkammer berieth heute den Gesetzent-Wurf, betreffend die Freiheit des Ver» sammlungsrechts. Bei der Discusfion über Art. 8, über den die äußerste Linke daS Scrutinium verlangte, kam es zu einem heftigen Zwischenfall, in Folge dessen Perrin (radical) zur Ordnung gerufen wurde. — Art. 9 des Gesetzentwurfs, betreffend die Intervention des Polizeicommissars in den Versammlungen, wurde an die Commission zurückverwiesen. Der Art. 10, nach welchem die Präfecten die Befugniß haben sollen, die Versammlung zu vertagen, falls Ruhestörungen zu befürchten seien, wurde mit 255 gegen 131 Stimmen abgelehnt. Die Abstimmung über das ganze Gesetz wurde für später vorbehalten.\n(W. T.-B.)\n"}, {"msg_id": 161107, "doc_id": 198565, "date": "1870-08-24", "heading": "Telegramme.", "text": "PariS, 4. Sept (23. August). Abend« (R. T.-A) Die provisorische Regierung ist gebildet. Sie besteht au« ZuleS Favre. luleS Simon. Picard. Pelletan, Eremieux. Jules Ferry. Glais-Bizoin. H Rochesort. E. Arago und Garmer-PagèS. — Kêratrv ist Polizeiprâfect. Etienne Arago Maire »on Paris. Gambetta Minister des Inner», Favre Minister des Aeußern. Magnin Minister der Finanzen, I. Simon Minister des Unterrichts. Eremieur Min'ster der Justiz, Leflo Kriegsminister. Gràvy Präsident des Staatsraths, Lavertugeon Generalsecrelär der provisorischen Regierung, Trochu Generalgouverneur von Paris geworden.\nD e Thüren des gesetzgebenden Körpers find unter Siegel gelegt.\n"}, {"msg_id": 187829, "doc_id": 228761, "date": "1876-05-11", "heading": "Neueste Nachrichten.", "text": "Versailles, 20. (8.) Mai. In der Deputirtenkammer warf Castellane in Veranlassung der neuen Mairesernennungen der Regierung vor. das Gesetz zu verletzen und die Radicalen zu begünstigen. Der Minister des Innern, Marcère, wies die Angriffe zurück und erklärte, die Regierung wünsche eine weise und gemäßigte Republik. Eine die bekannte Politik des Ministers billigende Tagesordnung wurde von der Linken mit Beifall begrüßt und einstimmig mit 343 Stimmen angenommen. Die Versammlung wurde darauf auf Freitag vertagt"}, {"msg_id": 230298, "doc_id": 285721, "date": "1888-02-25", "heading": "Verschlimmerung im Befinden Kaiser Wilhelm'S.", "text": "PariS, 7. März (24. Februar). Tirard dementirte den Präsidenten der republikanischen Gruppen gegenüber, daß Boulanger nach Paris gekommen sei. Tirard hält eS nicht für geboten, daß der Zwischenfall Boulanger zum Gegenstand einer Interpellation gemacht werde. – Der „Temp?\" fragt, welche Maß» regeln die Regierung ergreisen würde, um bei den nächsten Wahlen neuen Manifestationen der Anhängerßoulanger'Svorzubeugen. Der .Temp»\" glaubt, eS sei schwierig, ihn zur Disposition zu stellen oder, aus dem Dienst zu entfernen, aber c» sei wahr, daß chiffrirte Depeschen existirten, welche die Regierung veröffentlichen könnte, um Boulanger, wenn auch nicht der Enquete»Commission, so doch wenigsten» der öffentlichen Meinung preiszugeben.\n(Nord. T.-A.)\n"}, {"msg_id": 226174, "doc_id": 279569, "date": "1886-11-27", "heading": "Dorpat, 27. November. Gestern Abend 10'/, Uhr wurd", "text": "Paris. 8. December (26. Nov.). Nachdem Goblet die Bildung eineS neuen CabinetS abgelehnt, berief Grevu nochmals Floquet z» fich. (Nord. T.-A.)\n"}, {"msg_id": 182293, "doc_id": 221900, "date": "1875-02-14", "heading": "Telegramme.", "text": "Versailles, 25. (13) Februar, AbdS. Die Nationalversammlung genehmigte heute mit einer Majorität von 436 gegen 262 Stimmen das ganze Gesetz, betreffend die Organisation der öffentlichen Gewalten.\nParis, 26. (14.) Februar. Das „Journal officiel\" macht bekannt, daß in Folge des gestern von der Nationalversammlung gefaßten Beschlusses (siehe die vorstehende D pelche) der Präsident der Republik den Herrn Buffet mit der Bildung eine« neuen Cabinets beauftragt habe.\n"}, {"msg_id": 161122, "doc_id": 198581, "date": "1870-08-25", "heading": "Telegramme.", "text": "\tParis, 4. Sept (23. August). Abends. (R. T.-A.) Die provisorische Regierung ist gebildet. Sie besteht aus Inles Favre. luleS Simon. Picard. Pelletan. Cremieur. Iule« Ferry. Glais-Lizoin. H Rochefort. E. Arago und Garnier-Pagès. — Kêratry ist Polizeipräfect. Etienne Arago Maire von Paris. Gambetta Minister deS Innern. Favre Minister des Aeußern. Magnin Minister der Finanzen. I. Simon Minister des Unterricht». Crëmieur Min'ster der Znstiz. Lesto Kriegsminister, Фиюп Präsident des Staatsraths. Lavectugeon Generalecrelär der provisorischen Regierung. Trochu Generalgouverneur von Paris geworden.\nD e Thüren des gesetzgebenden Körpers sind unter Siegel gelegt. (Wiederholt. weil nicht in allen Cremplaren der gestrigen Zeitung enthalten.)\n"}, {"msg_id": 230651, "doc_id": 286229, "date": "1888-04-02", "heading": "Telegramme.", "text": "PariS. 13. (1.) April. Sine Wählerversammlung in Manbeuge genehmigte die Candidatur Boulanger's. Die Versammlungen in Tourcoing\n\n\tund UrmentiireS verliefen seandalsa, blieben aber resultatlos. Cpuller bekämpft die Wahl Boulanger's in der .Revublique Franyaise\" und fordert dazu auf, die gegenwärtige Staats-Verfassung gegen die Angriffe Boulanger's zu vertheidigen. (Nord. *..«.)\nEhristiauia. 14. (2) April. Der Storthing genehmigte den Tpirituszoll. (Nord. T..A.)\n"}]