[{"msg_id": 166989, "doc_id": 204453, "date": "1871-09-29", "heading": "Neueste Nachrichten.", "text": "\tDresden. 9. Oktober (27. September). Da« .Dresdener Journal* meldet in seinem amtlichen Theile, daß dem Geh. Zustizrath Abeken unter Ernennung zum «taatSminister da« Justizministerium übertragen und demselben der Auftrag in evgnxelieis ertheilt worden sei.\nPassau, 9. October (27. September). Wie die .Donauzeitung' erfährt, soll der Bischof von Augsburg beabsichtigen, den CultuSminister v. Lutz bei oft Abgeàetenkammer der BerfaffungSverletzung anzuklagen, «eil derselbe ihm und dem Erzbischofe von München hjSher auf zwölf, insbesondere die mehringer Angelegen« heit betreffende Anfragen, keine Antwort ertheilt habe.\n"}, {"msg_id": 114439, "doc_id": 145115, "date": "1859-10-15", "heading": "Berlin, 21. October. (Nat..Ztg.) Wie schon telegra", "text": "Berlin, 21. October. (Nat..Ztg.) Wie schon telegraphisch gemeldet wurde und man unS aus Frankfurt mittheilt, ist die Kurhessische Verfassungö-Angelegenheit in der ersten Bundestags-Sitzuug (gestern) noch nickr oorgekom« men. Zugleich w'.rd uns geschrieben, daß das Votum Preußens in dieser Frage genau dahin geht, daß der Gesandte zu erkläre» instru.rt ist, die Regierung könne dem Antrag des Ausschusses ihre Zustimmung nicht geben; fie erblicke in der Lorlage der Kurhessischen Regierung nicht die Burgschaff, welche der Bundesbeschluß vom 27. März 1652 für\n\n\tDeutsche Bundesstaaten.\n\n\teme beruhigende, definitive Erledigung voraussetze. Auch die von dem Ausschuß vorgeschlagenen Modificalionen höbeu die grundsätzlichen Bedenken nicht, welche gegen die bundesrechtliche Grundlage der bisherigen Behandlung ent. stände« seien; es sei 'daher das Provisorium zu beseitigen uud die iv ihrem rechtlichen Bestehen nicht definitiv auf« gehobene Verfassung von 1831 mit Ausscheidung der etwa den Bundesgesetzen widersprechenden Elewente wieder in Wirksamkeit zu setzen.\nDer bereits erwähnte, vou mehreren Staaten in Frankfurl a. M. eingebrachte Antrag wegen Revision der BundeS-Kriegsversassung ist nach der „N. Pr. Ztg.,. vorerst nur ans Niedersrtzung einer Couimisfion gerichtet, welche zu untersuchen habe, ob und welche Abänderungen in der Bundes-Kriegsverfassung vorzunehmen seien.\n"}, {"msg_id": 71149, "doc_id": 109928, "date": "1852-01-17", "heading": "Berlin, 24. Januar. In Betreff der Neubildung der ", "text": "Berlin, 24. Januar. In Betreff der Neubildung der Ersten Kammer besteht sowohl in den einzelnen Parteien der Kammern, als auch im Schooße des Ministeriums selbst eine Verschiedenheit der Ansichten. Der Art. 65 der Verfaffungs-Urkunde setzt bekanntlich fest, daß die Mitglieder der künftigen ersten Kammer zur Hälfte vom Könige ernannt, und zur Hälfte gewählt werden sollen. Die ständische Partei soll nun der Meinung seyn, daß diese Grundbestimmung insofern beibehalten werde. als die Krone nur in Betreff der Ernennung der einen Hälfte der Mitglieder wirklich unabhängig bleiben, in Betreff der andern Hälfte aber dem frühern ständischen Wesen Rechnung tragen, und in dieser Beziehung die Wahl der andern Hälfte der Mitglieder der ersten Kammer entweder den ständischen Proviozial-Vertretungen aus deren Mitte überlassen, oder aber doch verpflichtet seyn möge, diese andere Hälfte aus Mitgliedern der verschiedenen ständischen Provinzial – Vertretungen zu ernennen. Auf der andern Seite, und hierzu duifte auch die Majorität in beiden Kammern gehören. will man die Krone in Betreff der Ernennung sämmtlicher Mitglieder der künftigen ersten Kammer unabhängig wissen. Man ist anzunehmen berechtigt, daß die Wünsche der ständischen Partei in dieser wichtigen Frage keine Geltung erlangen werden. Einmal macht man mit Rechl darauf aufmerksam, daß die ständische Frage, so weit fie auf Ыг Provinzial-Vertretung Bezug hat. dermalen weder entschieden sey. noch Ausf.ch. auf eine baldige definitive Entscheidung habe, und daß es überhaupt als zweifelhast betrachtet werden müsse. daß die betreffende Entscheidung ganz nach den Wünschen der ständischen Partei schließlich ausfallen werde — und daß demnach der gewünschte Zusammenhang der einen Hälfte der Mitglieder der ersten Kamm-r mit der ständischen Provinzial-Vertretung der endlichen und definitiven Gestaltung unserer innern Angelegenheiten vorgreife; sodann dürften die Wünsche der ständischen Partei auch mit dem Princip, welches die Regierung in Betreff unserer gegenwärtigen innern Staatsform zu befolgen gewillt scheint, nicht zu vereinbaren seyn. Eine Verpflichtung der Krone dem ständischen Wesen gegenüber in dem angedeureten Sinne würde das Recht der Mitberathung. welches das ständische Wesen früher besessen, in gewisser Beziehung zum Rechte der Mitregierung erweitern. Nun strebt aber die Regierung, das. was sie in dem modernen Constitutionalismus für unheilvoll erkennt, nämlich die sogenannte parlamenwische Mitregierung, zu beseitigen, und dadurch die Kammern auf denjen.gen Standpunkt zu bringen, welche sie sowohl zur Befestigung der Kammern selbst, als auch für das wahre Interesse des Landes für сек wirklich praktischen heilt, und es ist darum kaum anzunehmen, daß sie in irgend einer Weise. sey es auch in der fernsten Beziehung. von diesem Principe abweichen werde. Ein anderes ist es mit der Berück« ftchtigung der ständischen Elemente bei der unabhängigen Ernennm g der Mitglieder der künstigen ersten Kammer durch die Krone. За dieser Beziehung dürste die Annahme nicht unbegründet seyn.\n\n\tDeutschland.\n\n\tdaß die standischen Elemente eine geeignete Berücksichtigung finden\nwürden"}, {"msg_id": 123312, "doc_id": 152150, "date": "1861-06-29", "heading": "Deutschland.", "text": "Berlin, 7. Juli (25. Inn,). Der Badilchk Antrag in der Kurbesfischen  will nach der „Pr. A. Z.\" folgenden BundeSbeschluß herrorrufen: Beider UnauSfübrbarkeit\n\n\tder BundeSbeschlüffe vom 27. März 1852 und 24. März 1860 ftebe Rieht» im Wege, daß die Kurfürstlich Hesfische Regierung die Verfassung vom 5 Januar 1831 mlt ibren in den Zabren 1848 und 1849 erbaltenen Erläuterungen und Abänderungen und dem Wahlgesetze vom 5. April 1849 im Ganzen nnd namentlich bezüglich der zu berufenden\n als rechtskräftig und in Wirksamkeit bestehend betrachte; die Kurfürstliche Regierung möge Bestimmungen jener Verfassung»qesetze. welche etwa mit unzreeiden«\n nnd durch die Uebung bekräftigten Bundesgesetzen in Widerspruch stehen, oder wo c» sonst nützlich scheint, durch verşassung»mâhige Vereinbarung mit der legalen Stände« Versammlung abändern; eS bleibe ibr überlassen, fich even. ! tuen von der Bundesversammlung solche bundeswidrige Bestimmunaen bezeichnen zu lassen, falls ste dessen bet e nbarung mit den Ständen bedürfen sollte, und schließlich niöge fie die Bundesversammlung seiner Zeit von den in j Folge dieses Beschlusses getroffenen Maßnahmen unterrieh« – ten, damit jene steh von einer definitiven Regelung der Ver» fassungSangelegenheit KurhessenS überzeuge.\n"}, {"msg_id": 121450, "doc_id": 150055, "date": "1861-01-09", "heading": "Berlin, 15. (3.) Januar. In der heutigen 2. S tzun", "text": "München, 16. (4.) Januar. M T. 8., In der heu i« gen Kammersitzung beantragte der Abgeordnete Volk eine Verwahrung gegen den die Competenz überschreitenden Bundesbeschluß in Betreff Kuchelns einzulegen, weil der. selbe alle Deutschen Verfassungen bedrohe, nnd zugleich die Bayerische Regierung zu veranlassen, sür Wiederbelstellang der Verfassung von 1631 in Kurhessen \\\\\\ wirken.\n"}, {"msg_id": 115029, "doc_id": 145501, "date": "1859-11-16", "heading": "Hamburg, 22. November. (Nat.-Z.) Von den! 32 bis j", "text": "Kassel, 24. November. (Tel. Dep.) Die Zweite Kammer hat in öffentlicher Sitzung mit 32 gegen 8 Stimmen eine Eingabe an die Bundesversammlung und Wiederher. Stellung der Verfassung von 1831 beschlossen.\nFrankfurt a. M., 23. November. (Tel. Dep.) In gut unterrichteten Kreisen bezeichnet man als Hanptgegenstände für die Verhandlungen der Würzburger Konferenz: Die Eon« stituirung eines Bundesgerichts, die Heimathsrechte, die\n\n\tDeutsche Bundesstaaten.\n\n\tNaNonalbewegung, die Reform der KriegSversassung, die Kurhessische und die Holsteinische Angelegenheit und die Re. gulirung der Maße und Gewichte.\nFrankfurt a. M., 24. November. (Tel. Dep.) In der heutigen Sitzung des Bundestages trat Kurhessen betreffs der Verfassungsfrage den Anträgen des Ausschusses bei, macht den Wünschen der Stände einige Zugeständnisse, hielt aber im Uebrigen an der Versassung von 1852 fest.\n"}, {"msg_id": 122121, "doc_id": 150819, "date": "1861-03-10", "heading": "Deutschland.", "text": "Stuttgart, 16. (4.) März. sSt.-A.j Heute wurde, wie\n\n\tbereits gemeldet, in der Kammer der Abgeordneten die fünf, täglge EoncordatS-Debatte geschlossen. Der Antrag der Minderheit (Referent Sarwev) wird mit 63 gegen 27 Stir- L men angenommen. Dieser Antrag, nunmehr Beschluß der Kammer, lautet wörtlich also: „Die Kammer der Abgeordneten wolle beschließen, daß sie die mit dem Päpstlichen Stuhle zur Regelung der Angelegenheiten der katholischen Kirche in Württemberg m 8 April 1857 abgeschlossene nnd zur allgemeinen sKenntuiß gebrachte Vereinbarung als unverbindlich betrachte, demģemâh gegen deren Vollzug Ber. Wahrung einlege und an die Königliche StaatSregierung die ehrfurchtsvollste Bitte stelle, iv dieser Erwägung dieverordnung vom 21 December 1857, betreffend die Nekam,,, wachung jener aus dt« Verhältnisse der katholischen Kirche bezüglichen Vereinbarung, außer Wirkung zu setzen und diel,-. Ж Verhältnisse im Wege dcc Landesgesetzgebung zu ordnen.\" А\n"}, {"msg_id": 126070, "doc_id": 155406, "date": "1862-03-20", "heading": "Deutschland.", "text": "* Kassel, 25. (13.) März. Die Denkschrift der Kurhessischen Regiernng, betreffend die Verfasfungsangelegenheit, welche eine Widerlegung der Badischen Denkschrift versucht/ ist endlich erschienen. Sie bespricht im ersten Abschnitt die formelle Rechtmäßigkeit, im zweiten die materielle Begründung der in Gemäßheit des Bundesbeschlusses stattgehabten Revision der Kurhessischen Verfassung und zuletzt die polttischen Rücksichten. Nach dieser Denkschrift hält die Regierung entschieden an der Ansicht fest, daß bei der Beseitigung bundeswidriger Bestimmungen, wie sie der Bundesbeschluß von 1852 zur Pflicht mache, jede Abhängigmachung vom Willen der Stände ausgeschlossen sei. Ferner werden die Bundesbeschlüsse zu rechtfertigen gesucht, nach denen das Wahlgesetz von 1849 als bundeswidrig zu erachten, und die Ansicht Badens als falsch bezeichnet, welche meint, daß'die ganze frühere Kurhessische Verfassung beseitigt worden. Es hätte in Wahrheit nur eine Revision der Verfassung.'stattgefunden, um dieselbe iv Einklang mit den Bundesgesetzen zu bringen. &gt;Endlich sei es nicht das monarchische Prinzip, nicht die Autorität der Bundesversammlung, welche durch die Kurhessische Verfassungsairgelegenheit Einbuße erleiden, sondern es sei der von Neuem hervorgetretene Haß gegen\n\n\tbeide, welcher bis dahin einen sicheren Abschluß dieser Angelegenheit verhindert habe. Der Widerstand des Volkes gegen die Regierung sei durch die unredlichsten Mittel, namentlich Täuschung gegen die Absichten der Regierung wie * den Inhalt der jetzige,: Verfassung herbeigeführt. Die Re* gierung sei übrigens wohl geneigt, die wohlgemeinten Rathschlüge ihrer Bundesgenossen zur endlichen Beilegung ihres Zwiespalts mit dem Lande anzuhören, halte es aber nicht für geeignet, auf Vorschläge, wie sie in der Denkschrift der Badischen Regierung Raum gefunden, eine Erwiderung zu geben. . Man sieht, die Kurhessische Regieruug stellt dem Drängen der beiden Deutschen-Großmächte uud des ganzen übrigen Deutschlands auch ein hartnäckiges „non possutmis\" entgegen, und die Kurhessische Frage hat die Hoffnung, noch recht lange auf der politischen Tagesordnung Deutschlands zu stehen.\n"}, {"msg_id": 122073, "doc_id": 150776, "date": "1861-03-07", "heading": "* Berlin, 14. (2.) März. Auf der Tagesordnung der ", "text": "Stuttgart, 12 März (28. Febr.) l.St. Щ In einem nachträgliche» Bericht der staatsrechtliche., Eommisflon über die mit dem Päpstlichen Stuhl abgeschlossene Convention stellt die Mehrheit zu den neueste» Regierungsvorlagen den Antrag: Die Kammer wolle gegen die K. StaatSregieruug die Erklärung aussprechen, daß ste in die Beiathung deS vorgelegten Gesetzentwurfs, betreffend die nähere Regulirung einiger Verhältnisse der katholische» Kirche zur Staatsge. walt — nur unter der Bedingung einzutreten vermöge, wenn dieses Gesetz nicht in Ausführung eines Vertrages, sondern wie andere Gesetze unter dem Borbehalt der Aenderuug durch die künftige Gesetzgebung erlassen werde, und wen» zugleich die Königliche Regierung die vou ihr in AuSsührung der Convention mit deni Päpstlicheu Stuhle im Wege der Verordnung erlassenen und noch zu erlassenden Verfügungen als solche Maßnahmen anerkenne, welche der späteren Aenderung im VerordnungS- oder Gesetzgebuugswege nicht entzogen seien. Die Miuderheit dagegen stellt den Antrag: Die Kammer der Abgeordneten wolle beschließ se», daß fie die mit dem Päpstlichen Stuhl zur Regeluug der Augelegcnheiteu der katholischen Kirche in Württemberg am 8. April 1657 abgeschlossene und zur allgemeinen Ktnn:niß gebrachte Vereinbarung als unverbindlich betrachte, demgemäß gegen deren Vollzug Verwahrung einlege und an die Königliche Staatsregierung die ehrfurchtsvolle Bitte stelle, in dieser Erwägung die Verordnung vom 21. Dec. 1857, betreffend die Bekanntmachung se»er auf die Verhältutsse der katholischen Kirche bezüglichen Vereiubaruug, außer Wirkung zu setzen und diese Ve'hältuisse im Wege der La»deSgesctzgebuttg zu ordnen.\na "}, {"msg_id": 67465, "doc_id": 104980, "date": "1850-12-21", "heading": "Altona, 26. December. Eine Recognoscirung hat heut", "text": "Berlin, 28. December. Die „N. Bremer Ztg/' berichtet, daß der Badische Bevollmächtigte beim Fürsten-Collegium, Hr. v. Porbeck, in der Sitzung vom 18. d. M. den Rücktritt Badens von einer fernern Theilnahme an der Thätigkeit des Collegiums schriftlich angezeigt habe. Aus eiuer Erklärung der freien Stadt Bremen, welche das genannte Blatt mittheilt, geht hervor, daß dieselbe das Bündniß vom 26. Mai 1849 als rechtlich aufgelöst betrachtet.\nDas „Corr.-Büreau\" \"enthält ein Schreiben aus Dresden, dem wir Folgendes entnehmen: Herr v. d. Psordten hat sich verpflichtet gehalten, namens der Krone Bayern dem Deutschen Volk das Recht auf eine Vertretung beim Bunde zu wahren. Sie werden mir glauben, wenn ich Ihnen sage. daß die offiziellen Verhandlungen mindestens sür jetzt ganz ohne Belang sind in dem Verhältniß zu den geheimen Verabredungen. Bis jetzt find diese letztern allerdings noch nicht in vollster Blüthe; denn die Arrangements der Mittelstaaten, die nicht mit Bayern gehen zu wollen scheinen und auch die Preußisch – Oesterreichs schen Vorschläge nicht acceptiren mögen , find erst im Werden. Der Hof hier scheint den Bevollmächtigten gegenüber eine etwas vornehme Haltung einnehmen zu wollen, die Bevollmächtigten, die bis jetzt nicht zu Hose geladen worden sind, finden fich sehr verletzt. Die Conferenzen, glaube ich. ziehen sich hier in die Länge, viele Einzelheiten lassen mich darauf schließen.\nAls Vertreter Holsteins und Lauenburg's wird, wie wir aus zuverlässiger Quelle hören, in Dresden Hr. v. Pechlin auftreten. Die demokratische Wirthschaft in Kopenhagen hat übrigens neuerdings wieder verschiedene Sprößlinge getrieben. So hat eine Commission der Volkskammer statt verkaufe „eine einfache Anmeldung\" und statt der Einfegnung „ein Examen\" vorgeschlagen.\n"}, {"msg_id": 67117, "doc_id": 104668, "date": "1850-11-27", "heading": "Altona, 2. December. Das Dampfschiff „Kiel\" ist mi", "text": "Berlin, 2. December. Die Punkte über die man sich in Olmütz geeinigt hat, sind nach durchaus zuverlässigen Angaben folgende: 1) Eine Pacificirung in Schleswig-Holstein durch ein vom Bundestage gesandtes Executionsheer findet nicht statt. Ein Oesterreichischer und ein Preußischer Commissair werden mit einem Dänischen und Schleswig-Holstemschen Commissair zusammentreten, um den Frieden zwischen Schleswig-Holstein und Dänemark zu bewirken. Als Grundlage wird festgehalten, daß die Autorität des Landesherrn herzustellen ist, daß Holstein ein Theil des Deutschen Bundes bleibt, Schleswig Dänemark nicht incorporirt wird, vielmehr in der frühern Verbindung mit Holstein bleibt. Weigert sich die Statthalterschaft auf diese Bedingungen einzugehen, so wird ein aus Oesterreichischen Truppen bestehendes Executionsheer im Namen von Oesterreich und Preußen, nicht im Namen der Frankfurter Versammlung. Holstein besetzen. 2) In Kurhessen räumen Oesterreicher und Preußen das Land und überlassen es dem Kurfürsten, durch Vereinbarung mit den Ständen den gesetzmäßigen Zustand des Landes wieder herzustellen. Sollte indeß auf diesem Wege keine Verständigung erreicht werden können, so werden Oesterreichische Truppen, als vom Kurfürsten berufen (d. h. nicht als Bundestruppen) einrücken, wie es zu seiner Zeit in Baden geschehen ist, und werden alsdann ein Oesterreichischer und ein Preußischer Commissair die Vermittlung übernehmen. (Ueber den Punkt des Einrückens fremder Truppen scheint noch einige Unbestimmtheit obzuwalten.) 3) In der Deutschen Verfassungsfrage ist vollkommene Gleichberechtigung zwischen Oesterreich und Preußen festgesetzt. Auf den freien Conferenzen soll aus den früheren 17 Stimmen des engern Bundes ein Centralorgan gebildet und die Bundesacte revidirt werden/ ~ Die Executivgewatt im künftigen Bunde bleibt Oesterreich und Preußen ausschließlich vorbehalten (Oesterreich macht indessen diese Festsetzung von der Zustimmung der übrigen Deutschen Staaten abhängig). Oesterreich behält sich die Erklärung vor, mit welchen seiner Provinzen es in den Bund treten will. Eine Volksvertretung wird bei diesem neuen Bunde nicht stattfinden. Das Recht der freien Unirung wird mit Bezug auf Artikel X! der Bundesacte (Vorbehalt der Genehmigung von Seiten der Centralgewalt) zugestanden. 4) Die freien Conferenzen. auf denen sämmtliche Deutsche Staaten vertreten werden, sollen noch im Laufe dieses Monats (December) in Dresden eröffnet werden. 5) Beide Armeen, sowohl die Preußische, wie die Bundes – Truppen, bleiben vorläufig mobil. 6) Die Verhandlungen des Bundestages', dem in allen diesen Fragen keine Stimme zugestanden worden ist, werden eingestellt.\n"}, {"msg_id": 183882, "doc_id": 223920, "date": "1875-07-01", "heading": "í D. A. C. Berlin, 10. Juli (28. Зиш). Der Altkath", "text": "München, 9. Juli (27. Juni). Man schreibt è ,N.-Z/ von hier: Die Entstehung der für die Lail tagSwahlea erlassenen Hirtenbriefe hat eine kla Geschichte. Der hiesige Erzbisch of wünschte, dl sämmtliche bayerischen Bischöfe einen gemeinsam, Hirtenbrief erlassen möchten, und ließ zu diesem b Hufe schon am 14. v M durch sei» Ordinariat i Entwurf zu einem solchen Hirtenbriefe den BisaK zur Zustimmung und beziehungsweise Begutachtn zugehen. Dieser Borschlag aber stieß, namentlich о, bei dem bischöflichen Ordinariate in àgsburg. с Widerspruch uud wurde in Folge dessen aufgegek Wie uns versichert wird, beschäftige fich der Mlnifii rath in seiner letzten Sitzung vor einigen Tagen, der Frage, ob w'gcn der zu den Wahlen erlasse, Hirtenbriefe gegen die betreffenden Bi chöfe em schreiten sei, beziehungsweise eingeschritten werden kö» »ad ob insbesondere die angeordnete Verlesung I Hirtenbriefe auf den Kanzeln aller Kirchen Verb« werden könne. Diese Fragen sollen jedoch ver» worden sein. Ein Verbot, die Hirtenbriefe v» * Kanzeln zu verkünden, würde insofern keinm 3» mehr gehabt haben, als dieselben feit mehreren Ta, durch Abdrvcf in fast allen Blättern schon befoi geworden find Der behauptete Mangel an gesctzlie Slrasbestimmuugen. um mit Erfolg gegen die Bisch vorgehen zu können, dürste übrigens bei der bet» î stehenden Revision dc» Reichsstrafgelktzvuche ea Gegenstand bilden, welcher der entsprechenden Щ. in der That dringend bedarf"}, {"msg_id": 117036, "doc_id": 146861, "date": "1860-03-16", "heading": "Inländische Nachrichten.", "text": "Koburg, 15. Februar. (N.Pr.Ztg.) In der gestrigen Landtagssttzung wurde vom Abgeordneten Streit, bekanntlich dem Geschäftsführer des sogenannten National-Vereins der Antrag gestellt: „Der Staatsregierung des Herzogthums Koburg für ihr Eintreten bei der Deutschen Bundesversammlung für die Wiederherstellung der Kurhessischen Verfassung von 1831 ausrichtige Anerkennung und zugleich die zuverfichtliche Erwartung auszusprechen, die Staatsregierung werde in gleicher Weise auch für das schwer gebeugte Recht in Schleswig-Holstein eintreten, serner: daß die Mitglieder des biestgen Landtags dem demnächst zusammentretenden gemeinschaftlichen Landtage empfehlen möchten, an die gemeinschaftliche Staatsregierung des Herzogthums Koburg-Gotha die Bitte zu richten, ihren Einfluß bei den übrigen Deutscheu Bundesregierungen aufzubieten und den diesseitigen Bundestagsgesandten dahin zu instruiren, daß eine Bundes-Centralgewalt geschaffen und ein Deutsches Parlament einberufen werde.\" — Der Antrag wurde nach kurzer Berathung angenommen"}, {"msg_id": 58995, "doc_id": 97157, "date": "1849-04-07", "heading": "Deutschland.", "text": "Berlin, 13. April. Man spricht von einer neuen Circularnote, welche unsere Regierung so eben an die Deutschen Hofe erlassen, in welcher Preußen sich entschieden für die Herstellung eines engeren Deutschen Bundesstaats und. für die baldige Verständigung mit der Deutschen National-Versammlung, auch auf die Gefahr hin, daß Oesterreich sich diesem Bunde nicht anschließen sollte, ausspricht. Die Fürsten werden barin dringend aufgefordert, sich endlich einmal offen zu erklären, wie sie es in dieser Beziehung gehalten wissen wollen.\nFrankfurt a. M«, 12. April. Aus sicherer Quelle erfahren wir, daß Herr v. Schmerling unterm 5. April von Wien angewiesen sey, den Ocsterrejchjschen Abgeordneten zu eröffnen, daß sie sofort in die Heimath zurückzukehren hätten, da ihre fortwährende Theilnahme an einer Versammlung, welche durch den am 28. März gefaßten Beschluß den Boden des Rechts und Gesetzes verlassen habe, durchaus nicht mehr stattfinden könne.\"\nAus zuverlässiger Quelle erfahren wir, daß die Großherzoglich Badische. Regierung den Beschlüssen der National – Versammlung vom 27. und 28. März über die Reichsverfassung und das Ober-Haupt beigetreten ist.\nFrankfurt a. M., 13. April. In der 200. Sitzung der verfassunggebenden Reichs-Versammlung wurde ein dringlicher Antrag der Herren Golz, Löwe von Kalbe und Genossen mitgetheilt des Inhalts, daß die Reichs-Versammlung in Verfolg der von ihr gefaßten Beschlüsse die etwaige Abberufung von Abgeordneten durch die Regierungen für ungiltig erkläre, und, falls solchen Abgeordneten die Tagegelder entzogen würden, deren Fortbezahlung auf die Reichskasse übernehme. Da sich für die Dringlichkeit dieses Anträges nur die linke Seite des Hauses erhebt, so wird derselbe an den neuen Dreißiger-Ausschuß verwiesen.\nDer neue Oesterreichische Bevollmächtigte bei der Deutsche« Ceniralgewalt, Graf Rechberg, ist hier eingetroffen"}, {"msg_id": 126794, "doc_id": 156104, "date": "1862-05-16", "heading": "Deutschland.", "text": "Meiningen, 19. (7.) Mai. sNat.-Ztg.s Bei Gelegenheit der bei dem Landtage zur Berathung gekommenen Vorlage des Handelsgesetzbuches kam auch die Deutsche Frage mit in die Discussion.. Indem der Ausschuß die unveränderte Annahme des Handelsgesetzes im. Interesse der Gesetzesgleichheit in Deutschland empfiehlt, legte er gleichzeitig Verwahrung gegen ein einseitiges Vorgehen der Regierungen bei Erlassen von für alle Deutschen Staaten bestimmten Gesetzen ohne Mit-Wirkung der Volksvertretungen ein.- An diese Verwahrung reihte der Ausschuß den bestimmten Antrag: der Landtag wolle die Staatsregierung ersuchen, auf die Berufung eines Deutschen Parlamentes hinzuwirken. Staatsrath v. Utten-Hoven ivies den Antrag als nicht zur Sache, gehörig weil er sich auf die Bundesreform, die an anderer Stelle ihre Erledigung finde, beziehe. Der Referent des Ausschusses machte stille Entgegnungen geltend, worin er die engen Beziehungen des vorliegenden Gegenstandes mit der Bundesreformfrage nachwies. Schließlich nahm der Landtag den Antrag des Ausschusses auf Verwahrung gegen Beeinträchtigung des Rechtes der Volksvertretungen bei Erlaß allgemein Deutscher Gesetze an und ebenso den Antrag, daß die Regierung auf Berufung eines Deutschen Parlamentes hillwirke.\n"}, {"msg_id": 46617, "doc_id": 79089, "date": "1845-05-04", "heading": "Breslau, I Mai. Bor einigen  kam der Ministerialra", "text": "Frankfurt. 30. April. Die Großberzoglich Hessische Regierung hat sich zu Gunsten der neuen Dissentcrgemcinde (der Deutschkatholischen Gemeinde) in Offenbach entschieden. Auf eine Anfrage de« Ministeriums an den Herrn Bischof von Mainz, ob er den katholischen Pfarrer in Offenbach anhalten werde, die kirchli chen Handlungen für die neue Gemeinde zu verrichten, bat der-, selbe verneinend geantwortet. In diesen Tagen hat nun da« Minlsterium eine Verfügung an den protestantischen Pfarrer in Offendach erlassen, worin er ermächtigt und angewiesen wird, bi« auf\n\n\tDeutschland.\n\n\tweitere Verfügung die kirchlichen Handlungen für jene Gemeinde vorzunehmen"}, {"msg_id": 121906, "doc_id": 150600, "date": "1861-02-21", "heading": "München, ?8. (16) Februar. lPr.Z.f Der König und", "text": "Braunschweig, 27. (15) Febrnar. sPr. 30 In der Heu. tigen Sitzung der Abgeordneten-Versammlung wurde» zwei, mit zahlreichen Unterschriften versehene Petitionen der Stadt Schöningen und Umgegend als eingegangen angemeldet, welche die Petita enthalten: „1) die Abgeordneten-Verlamm. lang wolle dabin wirken, daß die Hobe Landesregierung allen ihren Einfluß verwenden möge zur Wahrung der veifassungSmäßigen Reckte Holsteins uud Schleswigs der Krone Däne« «arks gegenüber. 2) Die Abgeordneten-Verfammlung welle die hohe Landesregierung ersuchen, daß dieselbe durch geeignete Instruction ihres Gesandten beim Deutschen Bundestage auf eine Jncompetenz-Erklärung deS Bundes Hinsichtlich des von der Großherzoglich Hessischen Regierung gegen den Nationalverein gerichteten Antrages hinwirken wolle."}, {"msg_id": 157976, "doc_id": 193875, "date": "1869-10-21", "heading": "Neueste Nachrichten.", "text": "\tMünchen, 29. (17.) October. Ein Erlaß des Ministeriums des Innern an die Präsidien und Kreisregiemngen, in welchem die Motive der Abänderung der.\n\n\tWahlbezirke dargelegt und auf die Agitationen der Ultramontanen hingewiesen wird, sagt: Die Staatsregierung erachte es in Berücksichtigung des Landeswohls als ihre Schuldigkeit, solchen Extremen mit allen gesetzlichen Mitteln entgegen zu treten. Steht sie auch nicht mit allen Forderungen der Liberalen im Einklänge, werde sie insbesondere den Standpunkt der Wahrung der Selbständigkeit Bayerns auch künftighin einnehmen und durchführen, so müsse sie es doch als dringendste und nächst« liegendste Aufgabe erachten, vereint mit den liberalen Parteien den àakirchlich-demagogischen Tendenzen und Extremen vorzubeugen. .\n"}, {"msg_id": 164919, "doc_id": 202305, "date": "1871-05-08", "heading": "Ausland.", "text": "Stuttgart, 12. Mai (30. April). Der „Staatsanzeiger für Würtemberg\" schreibt mit Bezug aus die staatsrechtlichen Folgen der neuen katholischen Dogmen nichtamtlich: Die Bekanntmachung des Ministeriums des Kirchen- und Schulwesens vom 20. v. Mrs., betreffend die Verkündigung der Beschlösse des vaticanischen Concils, hat, wie hier wegen anderweitiger Auffassungen in der Presse bemerkt wird, neben der Wahrung des Inhalts der würtembergischen Gesetzgebung, sowie des Rechts und der Verpflichtung der Regierung, jeden etwaigen Versuch eines Uebergriffs in das staatliche Gebiet mit allen gesetzlichen — auch vorbeugenden — Mitteln zurückzuweisen, noch die weitere Bedeutung, daß die königliche Regierung keine Verpflichtung anerkennt, zur Durchführung der Concilsbcschlüsse den weltlichen Arm zu leihen, was für Disciplinarsachen und für die Stellung der katholisch.theologischen Facultät der Universität von Erheblichkeit ist. Die in den Concilsbeschlüssen gelegene Neuerung ist zwar als eine innere kirchliche Angelegenheit der katholischen Kirche zu betrachten und diese ihre Eigenschaft wird durch die bloße Existenz des der päpstlichen Encyklika von 1864 angehängten Syllabus, welcher bekanntlich bis jetzt in Würtemberg niemals verkündigt und auch nicht in den Concilsbeschlüssen enthalten ist, nicht geändert: bei der jedoch immerhin vorliegenden Möglichkeit eines Mißbrauchs der in diesen Beschlüssen der kirchlichen Centralgewalt ver--liehenen Autorität kann eine Verpflichtung der Staatsgewalt zur Mitwirkung bei ihrer Durchführung nicht bestehen.\n"}, {"msg_id": 117014, "doc_id": 146851, "date": "1860-03-15", "heading": "Deutsche Bundesstaaten.", "text": "\tBerlin, 21. Marz. (£&gt;. &lt;Л.) In Bezug aus die Kurhessische Verfassungs-Frage hört mau, daß Preußen und die in dieser Angelegenheit mir ihm stimmenden Staaten ihren Standpunkt ' bei der bevorstehenden Beschlußfassung der Bundesversammlung entschieden wahren werden. Wird ein der Preußischen Ansfassuug entgegenstehender Beschluß gesaßt, so dürste von Seite» Preußens die Erklärung folgen, daß es allen Folgerichtigkeiten, die sich ans einem solchen Buudesbeschlusse entwickeln dürften, sich sem kalten werde. ES ist nicht zu bezweifeln, daß die mit Preußen in Uebereinstimmung stehenden Staaten sich dieser Erklärung anschließen werdeu. Die mögliche spätere -Beschlußfassung der Bundesversammlung hinsichtlich einer Bnndes-Execution iv Kurhessen könnte offenbar, einer solchen Erklärung mehrerer Bnndesglieder gegenüber, aus große Schwierigkeiten stoßen.\n"}]