[{"msg_id": 119138, "doc_id": 148226, "date": "1860-07-18", "heading": "Deutsche Bundesstaaten.", "text": "Wien, 24. Jnli. Die Ruhestörungen haben sich in der Hauptstadt Ungarns wiederholt. Dle „Wiener Zeitung\" bringt unter dem 22 d. M. folgende Mittheilung: „Laut den aus Pesth eingelaufenen Nachrichten haben die unruhigen Auftritte daselbst sich auch am 21. d.M. Abends erneuert. Schon um 8 Uhr versammelte sich eine Menschenmenge vor dem Zriny-Kaffeebause, welche nach nnd nach zn größeren Massen anwuchs, als dereu am 19. und 20. d. M. bemerkt worden waren. Nack beendetem Ungarischen Theater haranguirte ein Mann das Pnblicnm in' der Hawanergaste, worauf einzelne aufrührerische Rufe erfolgten, f.? daß die Wache einschreiten mußte. Ihrem energischen Vorgehen ist es zu danken, daß, ungeachtet einiger gegen ste vorgekommenen Tätlichkeiten, die Menge schnell auseinanderstob und die Ruhe um Mitternacht wieder hergestellt пыг. Zehn Individuen, darnnter 2 Meister nnd sonst der Mehrzahl nach Gesellen, wurden verhaftet. — Eine zweite Mit-\n\n\ttbeiluiaa der „Wiener Zeitung\" vom 23. d. M. lautet: „Wir erhalten soeben anS Peftb weiter Nachricht über unruhige Auftritte, welche auch am 22. Nachts daselbst stattgefunden baben. Schon nm 8 Uhr Abends bildete sich beim Zriny-Kaffeehause eine Ansammlung des Publicums, welche zum Auseinandergehen aufgefordert .und dnrch Aufftelwng von Militair-Polizeiwache und einer Abtheilung Militair zerstreut wurde. Nack Beendigung des Ungarischen Theaters wurde die Polizei und CavalWe auf der Landstraße vou rückwärts mit Steinen beworfen. Diese und einige Kürassiere saben sich biednrch genöthigt, in den Hansen einzusprengen, unl diesem Unfuge zu steuern. Allein bald hörte man wieder aufrührerische Rufe, nnd in der Hatvanergasse und Kerespeserstraße erfolgten neue Angriffe mittels Steinwürfen von Volkshaufen. welche aber sofort dnrch Cavallerie und eine Compagnie Infanterie zerstreut wurden. Zwölf Handwerker nnd ein Studirender der Rechte stnd verhastet, ein Schneidergeselle wurde in's Spital gebracht; ob andere Verwundungen stattgehabt baben, ist noch nicht bekannt. Um Mitternacht war die Rnbe allenthalben wieder vollständig beraekellt"}, {"msg_id": 56160, "doc_id": 94631, "date": "1848-09-07", "heading": "Altona, 14. Sept. Der Ober-Befehlshaber, General v", "text": "Dresden, 13. September. In Chemnitz haben am n. und 12. sehr bedeutende Unruhen stattgefunden. Es war in einer am 9. abgehaltenen Arbeiter – Versammlung erzählt worden, daß ein bei den vorjährigen Unruhen verhafteter Fabriktischlec bereits 14 Monate in unnothig verlängerter Haft sey, ja man sagte er sey 14 Wochen in kein Verhör gekommen. Man beschloß durch eine Deputation am 11. die Freigebung des Gefangenen zu verlangen. Deßhalb versammelten sich nachmittags viele Arbeiter auf dem Markte und die Deputation ging auf das Stadtgericht. Der Gerichtsrath Grötsch ging mit einem Arbeiter in das Gefängniß, um diesem zu zeigen, ob der Gefangene wirklich so schlecht behandelt würde, als man erzählt hatte. Die Zahl der vor der Frohnveste stehenden Arbeiter wuchs ansehnlich und wüthendes Geschrei wurde ausgestoßen. Generalmacfch ward geschlagen, doch die Communalgarde erschien nur spärlich und zog sich auf das Verlangen der Arbeiter in die Hauptwache zurück. Abends wurde die Bewegung ernstlich. Die Frohnveste ward von den Arbeitern gestürmt, zwei Gefangene befreit und im Triumph weggeführt. An der Hauptwache wurden Barrikaden errichtet und das Pflaster aufgerissen. Die Communalgarde ward mit Steinen geworfen und konnte gegen die Uebermacht nichts ausrichten. Am nächsten Tage, am 12., entbrannte der Aufruhr noch heftiger, das Militair schritt ein und gab Feuer, zuerst in der Johannisstraße, wo mehre Barrikaden errichtet waren. Um 6 Uhr wurde das Feuern von beiden Seiten sehr stark, in allen Gassen wurden Barrikaden gebaut. Die aus Freiberg und Marienberg angekommene Cavallerie konnte nur wenig ausrichten und die Infanterie war allein zu schwach, um die Barrikaden zu nehmen. Um 7 Uhr, bis wohin die letzten Nachrichten gehen, dauerte der Kampf noch fort, das Militair erwartet Verstärkungen aus Schneeberg. Die in Radeberg stehende reitende Batterie ist hier durch nach Chemnitz abgegangen. Ein Rittmeister und 20 Soldaten sollen geblieben seyn. Der Regierungsrath Todt wurde durch einen Sternwurf in die Brust verwundet"}, {"msg_id": 34013, "doc_id": 58080, "date": "1838-07-20", "heading": "Stockholm, den 20. Juli.", "text": "Stockholm, den 20. Juli.\n\n\tGestern haben hier wieder einige Volks-Aufläufe m dem Stadttheile Södermalm stattgefunden. Es wurden im Stadthause mehrere Fenster eingeschlagen und man machte sogar den Versuch, die Fensterladen und Thüren zu sprengen. Es sollte nämlich an diefem Tage der bekannte Crusenstolpe nach der Festung abgeführt werden, und um dies zu verhindern, hatten einige Ruhestörer die Volksmassen versammelt, indem sie den Ruf verbreiteten daß im Stadthause Feuer ausgebrochen sey. Es wurde zwar sogleich wehreres Militair aufgeboten; da der Pöbel jedoch nach den Soldaten mit Steinen warf, so erhielten diese den Befehl, scharf zu laden und jeden Angriff streng zurückzuweisen. In Folge dieser Demonstration und nachdem die Truppen einmal Feuer gegeben hatten, wodurch leider zwei Menschen getödtet und Mehrere verwundet wurden, zog sich der Volkshaufe Zurück und die Ruhe ward wieder hergestellt, wiewohl m anderen Stadttheilen der Lärm noch lange dauerte und der Ruf „Es lebe Crusenstolpe!» häufig gehört ttutbe, Heute ist eine Bekanntmachung des Oberltatthalter-Amtes erschienen, in welcher vor Erneuerung der Tumulte ernstlich gewarnt wird"}, {"msg_id": 227878, "doc_id": 281892, "date": "1887-05-22", "heading": "Neueste Nachrichten,", "text": "Brüssel. 1. Juni (20. Mai). Gestern Nacht nahmen die Ruhestörungen in Brüssel einen ernsten Charakter an. Mehrere hundert Arbeiter leisteten der Polizei erfolgreichen Widerstand und hieben auf dieselbe mit Stöcken ein; ein Arbeiter feuerte einen Revolverschuß ab welcher einen Polizisten verwundete. Da diese Excesse sich allnächtlich wiederholen, sollen heute energische Maßregeln ergriffen werden. — AuS der Provinz meldet man wieder zahlreiche Dynamit-Anschläge. — Ernste Ruhestörungen kamen gestern Nacht in Gent vor. wo die Soldaten, durch Socialisten gereizt, deren Local fast ganz zerstörten. Es folgte ein blutiges Handgemenge, welches mit zahlreichen Verwundungen endete. Die Polizei war außer Stande, die Ordnung aufrecht zu erhalten.\n(N. Pr. Z.)\n"}, {"msg_id": 56127, "doc_id": 94612, "date": "1848-09-06", "heading": "Frankfurt a. M., 7. September. Memorandum des Herr", "text": "Potsdam, 12. September. Einige Arretirungen, welche mit dem angeblichen Verbreiten einer Dank-Adresse an die National-Versammlung in durchaus keiner Beziehung gestanden haben, sind von Aufwieglern benutzt worden, um mit Hilfe von Branntwein und Straßenjungen eine nicht beträchtliche Zahl von Soldaten zur Theilnahme an einem Straßenunfug zu verleiten, bei welchem von Hause aus von Befreiung der Arrestanten die Rede gewesen ist. Nachdem der Unfug um etwa 7/2 Uhr in den abgelegenen Straßen stattgefunden hatte, wälzte sich die Menge, jetzt aber ohne Theinahme der Soldaten, gegen das Militair-Arresthaus, zu dessen Schutz die nöthigen Maßregeln ergrissen waren. Da hier mit Steinen geworfen wurde und die Bürgerwehr anfangs nicht zahlreich genug versammelt war, so wurden durch Entsendung etlicher Züge Infanterie und einer Schwadron der Garde du Corps, welche im Schritt und mit eingestecktem Gewehr vorrückte, im Verein mit den inzwischen zusammen gekommenen Bürgerwehr-Mannschaften, die Massen zerstreut, doch stieß man nirgends auf irgend erheblichen Widerstand, und auch die paar Barrikaden, deren Errichtung versucht worden war, wurden ohne Weiteres fortgeräumt. Einzelne Garde du Corps wurden gröblich insultirt, dadurch ist geschehen , daß etliche Leute das Gewehr aufgenommen haben, um sich ihrer Haut zu wehren; bedeutende Verwundungen haben aber weder auf der einen noch der andern Seite stattgehabt. Nach 11 Uhr nachts trat Ruhe ein.\n"}, {"msg_id": 231846, "doc_id": 288537, "date": "1888-10-03", "heading": "Berlin, 13. (1.) October. Wie aus Halle gemeldet w", "text": "Chicago, 12. October (30. September). Gestern fand ein Zusammenstoß der sinkenden Angestellten der Pferdebahn. Gesellschaft mit der Polizei, wobei aus der Menge mit Steinen nach den Polizisten geworfen wurde, statt. Letztere machten von ihren Stöcken Gebrauch; 100 Personen wurden leicht verwundet. Der Polizeichef befahl, die Ansammlungen in den Straßen\n\n\tNeueste Nachrichten.\n\n\tenergisch zu zerstreuen. Der Bürgermeister er. mahnte die Einwohner, fich jeder Zusammenrottung in den Straßen und auf den Plätzen zu enthalten. (W. T.-B."}, {"msg_id": 215437, "doc_id": 263863, "date": "1883-04-26", "heading": "Neueste Nachrichten.", "text": "Wien, 6. Mai (24. April). Nachdem der gestrige Bäcker.T umult vor dem Jnnungs-Hause am SalzgrieS beendigt war, zogen ungefähr dreihundert Tumultuanten nach der Favoritenstraße vor daS Haus des Genoffenschafts. Vorstandes Ratz, bewarfen dasselbe mit Steinen und zerbrachen Fenster und Thüren, bis auch dort die Polizei einschritt und die Ruhe her» stellte. Die Tumultuanten sind nicht lauter Bäcker. Unter den Verhafteten ist auch ein Schlossergeselle. ES verlautet, die Polizei werde die unruhigen Unbeschäftigten massenhaft aus di-r Stadt weisen. (B. Tgbl.)\n"}, {"msg_id": 184197, "doc_id": 224410, "date": "1875-08-04", "heading": "England.", "text": "\tLondon, 12 August (31. Jul') Die O'Connellfrier, die in Dublin nicdt ohne Mißhrlligkeitev verlaufen ist. hat. wie bereits gemeldet, zn Partick, in der Nähe von Glasgow, da» fich einer zahlreichen irischen Arbeiterbevôìkerung erfreut, zu ernstlichen Ruhestörungen geführt. Dieselben brachen am Sonnabend zw schen der Polizei und irischen F-sttheilnehmern au«, die von Partick nach Glasgow zurückkehrten. Bald aber schlugen sich irische Orangisteo auf Seiten der Polizei und es erfolgte ein blutiger Kampf, bei dem eine große Anzahl Verwundungen vorkamen. Die Polizei verstä.kte sich au« Gla«gow. und etwa 50 Verhaftungen worden vorgenommen. Sonntag Abend kam c» abermal» zum Aufbruch, und die Erbittervag stieg zu einer so bedenklichen Höhe, daß in Gla»gow die Truppen in den Kaserne« consignirt und die Freiwilligen vater Waffen gerufeu wurde«. Den letzten Nachrichten zufolge dauert die Aufregung «och fort, doch r; c» nicht w'iter zu Thätlichkeiten gekommen. E» wurden im Ganzen g-gen 80 Leute, meist Fenier und Homeruler, v rhafte"}, {"msg_id": 196976, "doc_id": 238767, "date": "1878-01-17", "heading": "Neueste Nachrichten.", "text": "Athen, 27. (15) Januar. An ter g/strigen Demonstration hatten etwa zehntausend Personen Theil genommen. Die Demonstranten sammelten sich namentlich vor den Wohnungen von Komunduro», Delivanny, Trikoupis und Zaimis und\n\n\tzertrümmerten daselbst die Fenster. Vor dem Hotel des Ministerpräsidenten Komunduros wurde mit Revolvern geschossen, wobei 3 Personen verwundet und eine getödtet wurden. Vor dem königlichen PalaiS riefen die Demonstranten den König heraus. Zn den Worten,\" welche dieser an die Menge richtete, bezeichnete er die Lage als schmerzlich sür die griechische Nation und hob hervor, daß Niemand das Land mehr liebe als er. Nach weiteren Demonstra« tionen vor den Hotels der Minister gelang eS den Truppen, die Tumultuanten zu zerstreuen. Man befürchtet für heute ähnliche Demonstrationen. Die Truppen find in den Kasernen consignirt und haben den strengen Befehl erhalten, mit Energie gegen die Ruhestörer einzuschreiten. (W. T..8.)\n"}, {"msg_id": 54929, "doc_id": 93558, "date": "1848-06-07", "heading": "Flensburg, 11. Juni. Vom Kriegsschauplatz in den l", "text": "Berlin, 15. Juni. Wiederum sind in Berlin traurige Ruhestörungen vorgekommen. Die Bestimmung, daß die Portale des Königlichen Schlosses durch eiserne Gitter geschlossen werden sollten, führte gegen Mittag einen Volkshaufen herbei, der die Gitter aushob und in's Wasser werfen wollte. Mit einem Gitter war dieß schon geschehen, als ein Student aufforderte, die übrigen für andere nützliche Zwecke zu erhalten und deßhalb in die Universität zu bringen. Dieß geschah unter vielem Beifall. Auf dem Vorhofe der Universität brachte ein Zugführer der Bürgerwehr den Berlinern ein Hoch, worauf sich die Menge wieder nach dem Schlosse begab und sich in verschiedene Gruppen vertheilte. Ein Hauptmann der Bürgerwehr kündigte an, daß er schießen lassen wolle, wenn sich die Menge nach zweimaliger Aufforderung nicht zurückzöge. Da schrie der Haufen „Zu den Waffen\", lief auseinander und riß in der Mollersgasse das Steinpflaster auf. Indessen hatte die Bürgerwehr die Zugänge zum Zeughause und die Schloßportale besetzt. Nach dem Kriegsministerium war eine Deputation gegangen, um die Zurückziehung des Militairs auS dem Zeughause zu verlangen. Dort kam es zu einem Zusammenstoß zwischen der Bürgerwehr und der Volksmenge, bei der mehre Verwundungen stattfanden. Gegen Abend wurde eine große Menge Arbeiter, die mit einer Fahne durch das Brandenburger Thor ziehen wollten, von der Bürgerrvache zurückgewiesen und ein Arbeiter verhaftet. Man verlangte seine Freilassung mit Geschrei. Sie wurde verweigert, worauf die Wache mit Steinwürfen angegriffen wurde. Die Bürgerwehr griff zu den Waffen, es sielen noch mehre Verwundungen vor und es wurden noch drei Arbeiter verhaftet. Am Abend um 8 Uhr umdrängten immer dichtere Massen das Zeughaus. Die Bürgerwehr mußte, um die Andringenden abzuhalten, die Besatzungen dichter anziehen. Im Kastanienwäldchen kam es zu einem Zusammenstoß, wobei leider Verwundungen und Todesfälle zu beklagen sind.\n"}, {"msg_id": 54054, "doc_id": 92886, "date": "1848-04-13", "heading": "Deutschland.", "text": "Breslau, 18. April. Vorgestern wurden vor den Häusern mehrer politischen Personen, worunter die Abgeordneten Siebig und Milde, als Kundgebungen des Volkswillens Katzenmusiken gebracht. Es wurden dabei auch Fenster eingeworfen und der Stadtverordneten-Vorsteher Gräff persönlich beleidigt. Gestern kam es zu ärgern Excessen. Zusammengerottete Volkshaufen plünderten ein Kleider-Magazin und die Verkaufö-Locale vieler Bäcker. Es trat den Aufrührern Bürgerwehr entgegen, die mit Schreien und Pfeifen begrüßt und mit Steinen geworfen wurde, auf mehren Straßen fielen Schüsse, doch konnte die Bürgerwehr den Aufruhr nicht dämpfen und es mußten Cürassiere und Infanterie requirirt werden. Um 11 Uhr war die Ruhe wieder hergestellt. Die Aufruhrer haben 40 Verwundete. Ein gedrucktes Blatt, welches aber weder Datum noch Unterschrift trägt, spricht von Handhabung des Standrechts gegen die Aufrührer.\n"}, {"msg_id": 230803, "doc_id": 286539, "date": "1888-04-27", "heading": "Berlin, 7. Mai (25. April). Wie die .Posterfährt, ", "text": "Pari». 7. Mai (25. April). Gestern find die in ganz Frankreich stattgehabten Gemeinde» wählen zum Theil sehr stürmisch verlaufen. Jn Cambray zerbrach der Pöbel die Urnen, ia Bellegarde schritt die Gensdarmeric ein und verhaftete die Schreier. Jn mehreren Ge» meinden Korsikas weigerten fich die Bürger» meister. die Stimmen zu zählen. Jn Castries wollten die Monarchisten die Abstimmung ganz verhindern; der Präfeet requirirte indeß eine Schwadron Dragoner und stellte damit die Ruhe her. I« Montagnac wurde die Wahl aufgeschoben, weil die Urnen zerschlagen worden waren. (Post.)\n"}, {"msg_id": 157321, "doc_id": 193052, "date": "1869-09-02", "heading": "Deutschland.", "text": "Hamburg 10. September (29. August). Trotz der polizeilichen Vorsichtsmaßnahmen haben sich gestern Abend die Excesse vor der Lauenstein'schen Fabrik abermals erneuert. Nachdem die sinkenden Arbeiter vor der Nabolsen-- lind Hnttenwache getobt und mit Steinen geworfen hatten, zogen sie gegen 10 Uhr unter Pfeifen und 5 tilgen nach der Lauenstein'schen Fabrik in der Spaldingstraße. Eine Aufforderung der dort stationirten nuicv persönlicher Leitung des Herrn Senator Dr. Petersen stehenden Polizeimannschaft, sich ruhig zu verhalten, wurde von ihnen mit Steinwürfen beantwortet. Als auf die wiederholten Ermahnungen, sich zu zerstreuen, die Polizei – Officiantcn ЩЩ wurden, und die Tnulultuanten sich anschickteil, in das Fabrikgebäude einzndriugen, nlachte der Hauptmann Matthaeus mit ca. 80 Polizeiwächtern einen Allsfall. Ebenfalls mit Steiilwürfen begrüßt, gab er nach einer abermaligen vergebliche:: Aufforderung, das Terrain zu räumen, Befehl zum Einhauen. Erst nachdem 8 von den Ruhestörern lnehr oder minder erheblich verwundet worden, rett* rirten die Uebrigen unter Fortsetzung verschiedener\n (Einwerfen von Gaslateruen und Fenstern lli der Weinwirthschaft von Ritscher) auf die in der Nähe des Klosterthors belegene Anhöhe, von wo ails sie die heranrückende Polizeimannschaft mit einem Hagel von Steinen begrüßten. Nach einem wiederholten Allgriffe, wobei es zu einem starken Handgemenge zwischen den Tumilltuauteu unb der Polizei kam, gelang eS endlich der Letzteren, deu Platz zu säubern und ca. 27 Arbeiter, die sich bei dem Widerstände am meisten hervorthaten, zu verhaften. Erst gegen 2 Uhr war die Ruhe völlig hergestellt. Um der Erneuerung ähnlicher Excesse vorzubeugen, waren für gestern Abend geeignete Vorkehrungen getroffen. Im Ganzen sind bis jetzt.ca. 80 Arbeiter verhaftet und 15—18 verwundet, von denen der Schlossergeselle L. H. Munzel, Vater von 6 Kindern, am Donnerstag Abend in Folge der erhaltenen Schußwunde in: Krankenhause gestorben ist"}, {"msg_id": 59200, "doc_id": 97320, "date": "1849-04-20", "heading": "Deutschland.", "text": "\tBerlin, 28. April. Die gestern gegen 11 Uhr erfolgte Auf. Losung der zweiten Kammer hatte zahlreiche Gruppen vor dem Sitzungslocalc derselben am Dönhofsplatz zusammengeführt. Ins'\n\n\tbesondere trug dazu auch der Umstand bei, daß viele Mitglieder der äußersten Linken sich in die neben dem Sitzungslocale befindliche sogenannte Conversations-Halle begeben hatten und sich an den Fenstern und auf dem Balcon zeigten. Schon Wenige Stunden später nahmen diese Attroupements insofern einen bedenklichen Charakter an, als man Schutzmannern, die sich anschickten, Ruhestörec zu verhaften, sich widersetzte und denselben einen Arrestanten entriß. Da im Allgemeinen die Stimmung der Stadt eine sonderlich erregte nicht zu nennen war, so scheinen an diesem Orte verschiedene Personen sich haben angelegen seyn lassen, die angesammelten Massen zu tumultuarischen Schritten aufzuwiegeln. Gegen Abend ging man so weit, zwei Offiziere, man sagt einen Stabsossizier mit seinem Adjutanten, welche auf dem Dönhofsplatze erschienen, zu mißhandeln. Dem einen dieser Offiziere, weicher seinen Degen zog, soll derselbe zerbrochen worden seyn. In Folge dessen rückte aus der nahebelegenen Kaserne des Kaiser Franz Grenabierregimems ein Bataillon aus, besetzte den Platz und machte Anstalten, den Theil der Leipzigerstraße, welcher den Dönhofschen Platz begränzt, abzusperren. Bei dieser Gelegenheit widersetzte sich die versammelte Menge. Es erging daher die übliche Aufforöerung zum Verlassen des Orts durch Trommelschlag. Leider entfernten sich die Widerspenstigen nicht. Nach dreimaligem Trommelschiage wurde Feuer gegeben. Es sollen , zwei Personen erschossen und zwei verwundet seyn. Die Nachricht von diesem unglßcklichen Ereignisse verbreitete sich über die ganze Stadt. Man beganti an der im Bau begriffenen Petrikirche eine Barrikade zu errichten, ging aber nicht über die ersten Versuche hinaus. Während wir dieß melden, sieht man in den angränzcnden Straßen starke Aufläufe und das Herbeieilen von vielen, dem Ardeiterstande angehörigen Personen. Es steht jedoch zu erwarten, daß ernstere Folgen nicht eintreten, da die Stimmung in der Stadt im Allgemeinen nicht bedenklicher Natur ist.\nSeit dem Mittag hatten sich gestern einige Gruppen auf dem Dönhofsplatz gebildet, welche sich in ziemlich leisem Gespräche über die bekannt gewordene Auflösung der Kammer unterhielten. Im Laufe des Nachmittags versuchten zahlreiche Trupps von Schutzmännern die Menge auseinander zu treiben, was jedoch ohne sonderlichen Erfolg blieb. Bei dieser Gelegenheit ging es schon unruhiger her. Hier und da erhob sich Geschrei und Gepfeife. Auch andere kleine Neckereien sielen vor. Ein unbedeutendes Detachement Infanterie, welches später auf den Platz rückte, zertheilte die Menge etwas, mochte sich aber doch zu schwach fühlen, um etwas Ernsthaftes zu unternehmen, und zog sich zurück. Hierbei soll es schon zu einigen Excessen, und namentlich zu einem Auftritte mit dem anführenden Offizier, gekommen seyn, über den wir jedoch nichts Authentisches vernehmen konnten. Gegen 8 Uhr etwa rückte von mehren Seiten Infanterie an. Das Allarmzeichen wurde gegeben und die von der Commandantenstraße heranrückende Abtheilung gab Feuer. Es wird mit Bestimmtheit versichert, daß vier oder fünf Personen gefallen seyen. Die Menge zerstreute sich in eiliger Flucht. Bald war der Platz von allen Seiten besetzt. Es erschien noch Cavallerie. Man ließ einzelne Personen ruhig passiren. Schutzmänner verhinderten allzugroße Anhäufungen an den Seiten des Platzes. Die angranzenden Straßen, namentlich die Leipziger- und Mackgrafenstraße, waren an beiden Seiten von dichten Gruppen besetzt, d-e in lebhafter, doch durchaus nicht lärmender Aufgeregtheit waren. Die Gegend nach den Linden zu und diese selbst waren sehr ruhig. Gegen 9 Uhr zeigten sich hier einige Cavallerie-Pairouillen.\nNachschrift. Gegen 10 Uhr wurden auch in der Breitenstraße, oer Roßstraße, der Markgrafenstraße Barrikaden gebaut, die nach ihrer Vollendung vom Militair besetzt wurden. Auf dem Sputtlberge fanden schon früher tumultuarifche Auftritte statt, wobei das Militair einschritt. Verwundungen sielen hierbei vor. Um 11 Uhr herrschte vollkommene Ruhe in der Stadt"}, {"msg_id": 157678, "doc_id": 193483, "date": "1869-09-29", "heading": "Neueste Nachrichten.", "text": "Paris, 9. October (27. September). Spätere Nachrichten aus Aubin melden, daß in dem gestrigen Eonflicte zwischen den Truppen und den Arbeitern 14 Personen getödtet und 22 verwundet worden sind. Unter den Opfern sind 3 Personen, die an den Ruhestörungen keinen Antheil genommen hatten. Es haben heute keine weiteren Unruhen stattgefunden, aber die Arbeiter beobachten noch eine drohende Haltung. Ein Bataillon ' Chasseurs ist von Toulouse requirirt worden und man hofft, daß die Gegenwart der Truppen weitere Ruhestörungen verhindern wird.\n"}, {"msg_id": 54367, "doc_id": 93078, "date": "1848-04-28", "heading": "Wien, 2. Mai. Die Nachrichten vom Kriegsschauplatz", "text": "Prag, 1. Mai. Gestern wurde die Ruhe unserer Stadt abermals, und zwar ernstlich, gestört. Die Unordnungen begannen in der Schwefelgasse, wo sich der Volkshaufen bildete, um gegen die Judenstadt vorzudringen, wo die Fenster zertrümmert wurden. Nationalgarde und Militair boten sich die Hand, die Unruhen zu beschwichtigen, was nicht leicht war, denn man warf aus den Fenstern mit Steinen und mehre Nationalgardisten wurden verwundet. Der Graf Stadion droht, wenn die Unruhen länger dauern, das Skandrecht einzuführen. –\n"}, {"msg_id": 57094, "doc_id": 95468, "date": "1848-11-17", "heading": "Deutschland.", "text": "Köln, 22. Nov. Unsere Demokraten, resp. Anarchisten, haben heute Abend einen Triumph gefeiert und die Annalen unserer Stadt sind um ein schmachvolles Blatt bereichert. In einer am Sonntage gehaltenm sogenannten Volks-Versammlung war der Beschluß gefaßt worden, den hiesigen Gemeinderath um Abdankung anzugehen. Ein auf die Abdankung bezüglicher Antrag wurde gestern dem commissarischen Ober-Bürgermeister durch eine zahlreiche Deputation überreicht. Der Gemeinderath trat heute Mittag deßfalls in Berathung, und der Erfolg war eine Bekanntmachung, wodurch dieses Ansinnen abgelehnt wurde. Auf 2 Uhr war schon früh eine Volks-Versammlung im Eiserschen Saale zusammenberufen, um jenen Beschluß entgegen zu nehmen. Gegen 6 Uhr abends zog ein großer Haufe zum Rathhause. Die dortige Wachtmannschaft war zeitig verstärkt und alle Zugänge besetzt worden, wie denn überhaupt die Truppen schon seit 5 Uhr in den Kasernen consignirt waren. Darauf ging's zur Wohnung des commissarischen Ober – Bürgermeisters und bald darauf wurden auch unter wüstem Geschrei sämmtliche Fenster und Läden des Erdgeschosses und des ersten Stockes zertrümmert und arge Verwüstungen angerichtet. Man hatte die Steintreppe des gegenüber gelegenen Schulgebäudes großtentheils abgerissen und die schwersten Steine in das Haus geschleudert, dessen Bewohner zeitig geflüchtet waren. Kaum ließ das Militair sich erblicken, als die Thäter so schnell flohen, daß keiner von ihnen ergriffen wurde. Ein anderer Angriff ward auf die Expedition der „Kölnischen Zeitung\" gemacht. Bevor noch Militair erschien, war die Straße leer. Von weitern Angrissen auf Personen oder Eigenthum ist uns bis jetzt keine Kunde geworden. Alle Staatsgebäude waren mit Militair besetzt worden, starke Patrouil-Im durchzogen bis spät die Straßen, auf denen jetzt die gewöhnliche Ruhe herrscht..\n"}, {"msg_id": 208775, "doc_id": 254353, "date": "1880-08-08", "heading": "London, 16. (4.) August. In Glasgow fanden am Sonn", "text": "London, 16. (4.) August. In Glasgow fanden am Sonnabend ernstliche Ruhestörungen statt. Etwa 10,000 Homeruler, welche von einer Demonstration kamen, trafen auf dem Heimwege mit einer Orangistenloge zusammen, die ein gelbes Banner entrollt hatte. Es kam zur allgemeinen Schlägerei, wobei 70 Polizisten, welche die Ruhe herstellen wollten, vollständig überwältigt wurden. Ein Geheim« Polizist erhielt mit einem Speer einen Stich in den Kopf; ein Constabler wurde gleichfalls sehr schwer verwundet; beider Leben schwebt in Gefahr. Acht weitere Beamte find mehr oder weniger schwer verwundet. Nachdem die Polizei Verstärkung erhalten hatte, wurden etwa 20 Verhaftungen vorgenommen. Später wurde der Kampf in Glasgow von Neuem aufgenommen, ohne daß es dabei aber zu ernsten Verwundüngen kam. —'Aus Portadown wird ebenfalls ein blutiger Strauß zwischen Homerulern und Orangisten gemeldet. (W.-Z.)\n\n\tEngland"}, {"msg_id": 156545, "doc_id": 192083, "date": "1869-07-05", "heading": "Neueste Nachrichten.", "text": "Brünn. 14. (2.) Juli. In den beiden letzten Tagen haben bedeutende Unruhen unter der Arbeiterbevölkerung stattgefunden; es mußte Militair requirirt werden. Die Truppen, welche mit Steinwürfen empfangen wurden, feuerten, es blieben 2 Todte und 12 stark Verwundete ans dem Platze. Weiteren Ruhestörungen vorzubeugen, sind die ernstesten Maßregeln getroffen worden.\n"}, {"msg_id": 226724, "doc_id": 280324, "date": "1887-01-28", "heading": "München, 6. Februar (25. Januar). Die Socialdemokr", "text": "München, 6. Februar (25. Januar). Die Socialdemokraten hatten auf heute eine Volksversammlung auf dem Marienplatz angesagt. Dieselbe wurde indeß verboten. Trotzdem waren auf dem Platze etwa 1000 Menschen erschienen. Die Gensdarmeric suchte um Uhr den Platz zu säubern. Sie wurde mit Pfeifen und Hochs auf Vellmar empfangen. Da die Gensdarmen nichts ausrichteten, übernahm das Militair die Säuberung, die ziemlich schnell von Statten ging und sperrte die Straßen ab. Gegen 4 Uhr rückte das Militair ab, nachdem es zahlreiche Verhaftungen vorgenommen hatte. (Fr. Z.)\n"}]