[{"msg_id": 93686, "doc_id": 130635, "date": "1856-06-11", "heading": "Deutschland.", "text": "Stuttgart, 18. Juni. St.-A) Gestern Nachmittag 3 Uhr langten Ihre Majestät die verwittwete Kaiserin von Rußland und Se. Kaiserl. Hoheit der Großfürst Michael mit hohem Gefolge auf der Station Feuerbach, von Frankfurt kommend, mit einem Extrazuge an und begaben fich von dort aus zu Wagen in die Kronprinzltche Villa bei Berg. Se. Majestät der König waren Ihrer Majestät bis Ludwigsburg, Ihre Königl. Hoheiten der Kronprinz und die Kronprinzessin bis Bruchsal entgegengefahren. Abends 7 Uhr langten Se. Majestät der König von Preußen, empfangen von Sr. Majestät dem Könige, Ihren Königl. Hoheiten dem Kronprinzen und der Kronprinzesstu, Seiner Hoheit dem Prinzen vonSachsen-Weimar u. s. w.. im hiesigen Bahnhofe an und nahmen Ihr Absteigequartier im Königlichen Refidenzschlosse. Gestern fand im Königlichen Schlosse Familien-Souper statt. Heute wird große Tafel daselbst und nach Beendigung derselben Festvorstellung im Königl. Hoftheater stattfinden. Morgen ist große Tafel in der Wilhelms, nachher Vorstellung im Cannstatter Hostheater"}, {"msg_id": 94461, "doc_id": 131166, "date": "1856-07-30", "heading": "Deutschland.", "text": "Karlsruhe, 5. August. (St.-A.) Se. Kaiserl. Hoheit der Großfürst Michael von Rußland hat heute Vormittag einen Ausflug nach Rothenfels gemacht, um den Markgrafen und die Markgräfin Wilhelm zu besuchen und ist mittags von da nach Baden gefahren, wo derselbe dem Könige von Württemberg einen Besuch machte. Nachmittags hat fich der Großsürst nach Schloß Favorite begeben und ist dort mit dem Regenten und den Prinzessinnen Marie und Cäcilie zusammengetroffen. Die höchsten Herrschaften haben auf der Favortte das Diner eingenommen und sind abends wieder in hiefiger Refideuz angekommen.\n"}, {"msg_id": 188777, "doc_id": 229755, "date": "1876-07-19", "heading": "Neueste Nachrichten.", "text": "Moskau, 17. Juli. Heute, um 1 Uhr 30 Minuten Nachmittags, langten hier die Kaiserlichen Gäste: der italienische Kronprinz Humbert mit seiner Gcmah-\n\n\tlinn, der Prinzessinn Margaretha, wohlbehalten in Begleitung des Moskauer Gouverneurs Durnovo an. der Ihren Königlichen Hoheiten bis nach Klin entgegengereist war. Die Kaiserlichen Gäste wurden am Bahnhose der Nikolaibabn von den Spitzen sämmtlicher Behörden Moskaus begrüßt. Das zablreich versammelte Publicum rief den hohen Gästen ein lautes ..Hurrah\" entgegen. Die Straßen sind mit russischen, italienischen und serbischen Flaggen geschmückt. Am Montag findet ein Galadiner beim Generalgouverneur, dem Fürsten W. A. Dolgoruki, statt. (H.)\n"}, {"msg_id": 72707, "doc_id": 111628, "date": "1852-06-06", "heading": "Deutschland.", "text": "\tWiesbaden, 4. Juni. 11. XX. HH. die Großfürsten Nikolai Nikolajewitsch und Michael Nikolajewitsch trafen hier gestern Abend nach 9 Uhr auf dem Bahnhofe von Bieberich ein, wn eine Ehrengarde aufgestellt war; sie wurden begrüßt von &lt;3r. Hoheit dem Herzog, begleitet von einem zahlreichen Gefolge, und setzten ihre Fahrt nach Schlangenbad in den Hofequipagen fort. — I. K. H. die Frau Großfürstin Olga Nikolajewna. Kronprinzessin von Wmttemberg, soll morgen, abends zwischen 7 und 8 Uhr. in Bieberich eintreffen.\nLeipzig, I.Juni. 11. XX. HH. der Großfürst Konstantin Nikolajewitsch und Seine Hohe Gemahlin trafen hier um iy2 Uhr ein und setzten sogleich ihre Reise nach Altenburg fort.\n"}, {"msg_id": 128172, "doc_id": 157643, "date": "1862-09-22", "heading": "Deutschland.", "text": "Dresden, 27. (15.) September. Gestern Abend ist der Prinz von Wales, von Neinhardtsbrunn kommend, zu einem Besuche am Königlichen Hose Hierselbst eingetroffen. Der Prinz Georg empfing denselben im Bahnhofe nnd geleitete ihn nach dem Königlichen Schlosse. Heute nahm der Gast in Begleitung des gegenwärtig hier anwesenden Königlichen Gesandten zu London, Grafen von Vitzthum, Vormittags die hervorragendsten Kunstsammlungen in Augenschein und begab sich Nachmittags zu Ihren Königlichen Majestäten nach Pillnitz zum Diner, an welchem sämmtliche Glieder der Königlichen Familie Theil nahmen. Wie das „Dr. I.\" vernimmt, wird die Anwesenheit des Prinzen mehrere Tage währen.\n"}, {"msg_id": 100346, "doc_id": 135203, "date": "1857-07-20", "heading": "Deutschland.", "text": "Kissingen, 26. Juli. (Zeit.) Ihre Majestät die Kaiserin von Rußland ist mit I. K. H. der Kronprinzessin von Württemberg um 5 Uhr 40 Min. Nachmittags nach Bad Brückenau abgereist, woselbst der König und die Königin von Bayern bereits eingetroffen sind"}, {"msg_id": 41249, "doc_id": 69317, "date": "1842-09-17", "heading": "Warschau, den 20. September.", "text": "Warschau, den 20. September.\n\n\tVorgestern Abend langten 11. XX. HH. der Herzog von Leuchtenberg und seine Gemahlin, die Großfürst in Maria, auf Ihrer Reise von St. Petersbürg nach Baiern hier an und Wurden vom Fürsten Statthalter und der Generalität, sowie den hohen Civil Beamten, empfangen. Sie übernachteten im Lazienkischen Palast und setzten gestern Ihre Reise wieder fort"}, {"msg_id": 101193, "doc_id": 135803, "date": "1857-09-10", "heading": "Deutschland.", "text": "Darmstadt, 17. September. (St.-A.) Se. Maj. der Kaiser von Rußland find heute Vormittag 9 Uhr von Weimar dahier angekommen und im Großherzoglichen Residenzschlosse abgestiegen. Se. Königliche Hoheit der Großherzog empfing Se. Majestät aus dem Bahnhose. Ihre Maj. die Kaiserin waren Ihrem durchlauchtig« sten Gemahle mit dem Großfürsten Alexis K. H. und Sr. Groß-Herzog!. Hoheit dem Prinzen Alexander um halb 7 Uhr früh mit einem Extrazuge bis Frankfurt entgegengefahren"}, {"msg_id": 97647, "doc_id": 133415, "date": "1857-02-16", "heading": "Deutschland.", "text": "Stuttgart, 23. Februar. (St.-A ) Ihre Königliche Hoheiten der Kronprinz und die Krouprinzelstn haben gestern Vormittag die Reise nach Nizza angetreten; auch ist mit denselben Se. Kaiserl. Höh. der Großsürst Konstantin von Rußland von hier abgereist. — DaS Pferde-Ausfuhrverbot ist wieder aufgehoben"}, {"msg_id": 10418, "doc_id": 18640, "date": "1815-11-13", "heading": "Berlin, den 14ten November.", "text": "Berlin, den 14ten November.\n\n\tVorgestern, Sonntag Hen i:ten diefech trafen Seine Königliche Hoheit der Krönprinz von Würtemberg nebst Gefolge, von Stuttgardt kommend, allhierein, undstiegen, indem  die auf dem Königlichen Schlosse zu Ihrem Empfange in Bereitschaft gesetzten Zimmer nicht anzunehmen geruhten, im Hotel de Russie ab"}, {"msg_id": 37404, "doc_id": 63520, "date": "1840-06-15", "heading": "Frankfurt a. M., den 19. Juni.", "text": "Koblenz, den 18. Juni.\n11. MM. der Kaiser und die Kaiserin von Rußlaad trafen nebst 11. XX. HH. dem Großfürsten Thronfolger und der Großfürstin Olga heute Abend nach 6 Uhr am Bord deS Düfseldorfer DampfbootS »Kronprinzessin von Preußen\" von Bieberich hier ein und setzten sogleich die Reise nach EmS fort.\n"}, {"msg_id": 35332, "doc_id": 60078, "date": "1839-03-20", "heading": "Stuttgart, den 20. März.", "text": "Stuttgart, den 20. März.\n\n\tSe. K. Höh. der Großfürst Thronfolger von Rußland ist gestern Abend von Günzburg, wo Höchstdersclbe übernachtete, zum Besuche bei der K. Familie hier eingetroffen und in den für S. K. H. im Königl. Residenz – Schlöffe bereit gehaltenen Zimmern abgestiegen"}, {"msg_id": 93407, "doc_id": 130438, "date": "1856-05-19", "heading": "Deutschland.", "text": "\tBerlin, 28. Mai. (N. Pr. Z.) Se. Majestät der Kaiser von Rußland werden nach den bisherigen Bestimmungen morgen (Donnerstag) früh 7 Uhr von Granitz« abreisen nnd an demselben Tage bis Sanssouci gehen. In Oppeln werden Se. Kaiserliche Majestät das Dejeuner, in Kohlsurt daS Diner einnehmen.\nSe. Kaiserl. Hoheit der Großsürst Michael begiebt fich heute Abend mit Gefolge mittelst ExtrazugeS von Potsdam nach Breslau, um Se. Majestät den Kaiser Alexander dort zu empfangen.\n"}, {"msg_id": 5968, "doc_id": 10542, "date": "1810-03-30", "heading": "St. Petersburg, den 17ten März.", "text": "St. Petersburg, den 17ten März.\n\n\tVorgestern, Dienstag, den isten dieses, reiste Ihre Durchlaucht, die Prinzeßinn Amalia von Baden , auf eine kurze Zeit von hier nach Karlsruhe zum Besuch ihrer Familie, ab. Ihre Kaiserliche Maiesiät, die Frau und Kaiserin Elisab e t h A l e x e j e w n a, geruhtenJhre Durchtaucht bis zur Station Kaskowo, 60 Werst von dieser Residenz, zu begleiten, und kamen am Abend desselben Tages in erwünschtem Wohlseyn wieder hierher zurück"}, {"msg_id": 21692, "doc_id": 37346, "date": "1829-08-27", "heading": "Gotha, den 27. August.", "text": "Gotha, den 27. August.\n\n\tWWW Mittag langte Seine Kaiserl. Hoheit der Ces«?ewitscv, Großfürst Konstantin, auf Seiner Reise nach Emo bier an und stieg im Gasthofe i un Mohren gh, woselbst Ihn unser Durchlauchtigster\n\n\tHerzog und dessen Herr Bruder, der Herzog Ferdinand Durch!., begrüßten. Nach eingenommenem Mittagsmahle setzte Sr Seine Reise fort. Im Gefolge Seiner Kaiserl. Hoheit befand sich auch der Kaiserl. Russische General-Major Gras Nesselrvde. Heute Mittag reifere Ihre Durchl. die Fürstin von Lvwicz, Gemahlin Seiner Kaiser!. Hoheit des Großfürsten, mit Gefolge durch unsere Stadt, um sich ebenfalls nach Ems zu begeben. (St.-Ztg."}, {"msg_id": 101295, "doc_id": 135884, "date": "1857-09-17", "heading": "Deutschland.", "text": "Karlsruhe, 24 Sept. (N. Pr. Z.) Heute Mittag ist Se. Maj. der Kaiser von Rußland aus seiner Reise nach Stuttgart hier angekommen und von Sr. K. H. dem Großherzoge am Bahnhose empfangen worden; er hat bei der Großherzoglichen Familie Besuch abgestattet und fich sodann in die Württembergische Hauptstadt begeben. Gestern ist dle Großherzogliche Suite, sowie der Minister v. Stengel nach Straßburg abgereist, wohin heute Nachmittag auch Se. K. H. der Großherzog fich begeben wird, um den Kaiser der Franzosen zu begrüßen. Der Grvßherzog begiebt fich sodann heute\n\n\tAbend nach Baden-Baden, um dort mit I. K. H. der Großherzogin Louise den Kaiser morgen Vormittag zn empfangen. Nach dem im Großherzoglichen Schlosse eingenommenen Dejeuner wird fich LouiS Napoleon sofort nach Stuttgart begeben. Auch Se. Königl« Hoheit der Prinz von Preußen ist im Lause des Tages von Frank« surt aus in Karlsruhe eingetroffen.\n"}, {"msg_id": 100181, "doc_id": 135093, "date": "1857-07-11", "heading": "Deutschland.", "text": "Darmstadt, 17. Juli. (N. Pr. Z.) Heute Morgen begab fich Se. K. H. der Großherzog in Begleitung des Prinzen Alexander über Frankfurt zum Besuche der Russischen Majestäten nach Kissingen. :\n"}, {"msg_id": 44443, "doc_id": 73992, "date": "1844-03-30", "heading": "Darmstadt, den 3. April.", "text": "Darmstadt, den 3. April.\n\n\tGestern Mittag um 12 Uhr trafen Se. Durchlaucht der Herzog von Nassau, in Begleitung Höchstihrer Frau 0k-Möhlin Kaiser!. Hoheit und Sr. Königl. Hoheit bei Prinzen Friedrich von Württemberg, zum Besuche am Großherzogl. Hofe dahicr ein, und reisten nach der Tafel wieder nach Wiesbaden zurück"}, {"msg_id": 13778, "doc_id": 23909, "date": "1819-10-25", "heading": "St. Petersburg, den 15. Oktober.", "text": "St. Petersburg, den 15. Oktober.\n\n\tVorgestern, um z Uhr Nachmittags, trafen Se. Kaiserliche Majestät wieder zu Gattschina ein"}, {"msg_id": 33977, "doc_id": 58032, "date": "1838-07-16", "heading": "Dresden, den 17. Juli.", "text": "Dresden, den 17. Juli.\n\n\tSe. Maj. der Kaiser von Rußland begaben Sich bald nach Ihrer Ankunft nach Pillnitz, um Ihren Majestäten dem König und der Königin einen Besuch abzustatten, besuchten nach der Rückkehr von Pillnitz Ihre hier anwesendeim Hotel de Sare wohnende Frau Schwester, die Kronprinzessin der Niederlande Kaiserk. Hoheit, nahmen mit Ihrer Majestät der Kaiserin die Königk. Gemälde-Galleric in Augenschein und empfingen sodann den Gegenbesuch Sr.M. des Königs. Mittag speisten beide XX. MM. in Ihren Zimmern.\nTöplitz, den 20. Juli.\nSe. Maj. der Kaiser und I. Maj. die Kaiserin von Rußland sind gestern Abend  Uhr hier angekommen.\nDer Fürst Metternich und der Russ. Vkcc-Kanzler Graf v. Nesselrode sind am 17. d. M. hier angekommen, nachdem der Russ. Botschafter am Wiener Hofe, von Tatitschew, bereits am 10, d. M, hier eingetroffen war"}]