[{"msg_id": 64854, "doc_id": 102919, "date": "1850-07-12", "heading": "Kopenhagen, 16. Juli. Die Seemacht, welche sich an", "text": "Kopenhagen, 18. Juli. Unsere Blätter bringen nichts Neueres vom Heere, sie nehmen es jedoch als ausgemacht an. daß unsere Trup-\n\n\tDänemark.\n\n\tPen von Jütland, Fühnen und Alfen hier in Schleswig eingerückt sind. Dienstag Morgen um 3 Uhr marschirten die Dänischen Truppen von Alfen nach Sundewitt, und brachten auf der Düppeler Höhe ein Hurrah aus.\nMan erzahlt sich hier, daß die Schwedisch-Norwegischen Truppen sür's Erste nicht nach der Heimath, sondern von Schleswig nur nach Fühnen hinüberschiffen und da verbleiben werden. In diesen Tagen wird auch ein Schwedisch-Norwegisches Geschwader unter dem Ober-Commando des Prinzen Oscar nach den Gewässern von Kiel und Flensburg gehen. Außerdem hört man auch, daß ein Englisches Geschwader sich nach der Westküste von Holstein und Schleswig begeben werde, um die Entwickelung der Dinge mit zu beobachten und eventualiter mit einzuschreiten"}, {"msg_id": 69687, "doc_id": 107964, "date": "1851-08-18", "heading": "Kopenhagen, 23. August. Dem Vernehmen nach steht u", "text": "Kopenhagen, 23. August. Dem Vernehmen nach steht uns eine nicht unwichtige Minister-Veränderung bevor. indem der Kammerherr v. Reedtz als Minister der auswärtigen Angelegenheiten durch unsern Gesandten in Stockholm. Kammerherrn v. Bille. ersetzt werden soll.\nMinister v. Bardenfleth ist gestern nach Flensburg abgereist.\n\n\tDänemark"}, {"msg_id": 107785, "doc_id": 141000, "date": "1858-11-03", "heading": "Hamburg, 11. November. (Tel. Dep.) Der heutige „Ha", "text": "Hamburg, 11. November. (Tel. Dep.) Der heutige „Hamburger Correspondent\" meldet iv einer telegraphischen Depesche 'aus Kopeubagen vom gestrigen Tage, daß nach einem glaubwürdigen Gerüchte der Kammerherr Amtmann Levetzan zum Holsteinischen Minister ernannt und der Her. zog Karl von Glücksburg wieder als Geueral in die Dänische Armee ausgenommen' werden solle. „Faedrelandet\" findet Ersteres nicht unglaubwürdig.\n"}, {"msg_id": 133830, "doc_id": 163755, "date": "1864-01-18", "heading": "Hamburg, 27. (15.) Januar. Den .Hamburger Nachrich", "text": "Hamburg, 27. (15.) Januar. Den .Hamburger Nachrichten' wird auS SüdichleSwig gemeldet, daß die Dänen fortwährend an der Armirung der Dannewirke arbeiten 6000 Mann find täglich anstrengend mit Schanzarbeit beschäftigt. Zur Bestreichung der Haddebyer Chaussee lzwischen Schleswig und Rendsburg) ist auf dem auf einer Insel der Schlei gelegenen Mövenbergs eine Schanze errichtet und mit zwei Geschützen armirt worden.\nD-S .Kopenhagtner Dagbladet' vom 25 d. M. hält jetzt daS Zustandekommen einer Conferenz für wahrscheinlich.\nNach der heutigen „Eckernförder Zeitung' sind in Garding und Tönningeu vier Advocaten. weil sie den Homagialeid verweigert, vom Amte suSpendirl worden.\nNach der gestrigen „FlenSburger Zeitung' sind die Häfen von Flensburg. Eckernförde und Apenrade bereit« frei vom Eise In Flensburg waren 3 Dampfer mit Dänischen Truppen eingetroffen. Die FienSburg'Apeurader Eisenbavn soll nächsten« eröffnet werden.\nEine Bekanntmachung de« Ministeriums für Schleswig bestimmt, daß solche Grundstücke nörNich von der Eider. welche bisher den Holsteinischen Behörden zugetheilt waren, staatsrechtlich jedoch Schle«« wig angehören, in Aniehung der Jurisdiction und der Polizei den betreffenden Schle«wlgschen Behörden bi« auf Weitere« unter« zuordnen find. ,_^..L1_.._\n\n\tNeueste Nachrichten\n\n\n"}, {"msg_id": 133562, "doc_id": 163471, "date": "1863-12-21", "heading": "München. 30. (18.) December. Der Geheimrath Stockh", "text": "Hamburg. 29. (17.) December. Ueber den Inhalt der neuesten Kopenhagener Blätter ist hier Folgendes bekannt: „Dagbladet\" ; behauptet, das Ministerium bleibe und Krieg stehe nahe bevor. .Faedrelandet\" versichert, Hall habe die Bildung eines neuen Ministeriums übernommen; „ Berlingske Tidende \" erklärt, daß noch nichts entschieden sei. Der Generallieutenant de Meza in Flensburg, Höchstcommandirender in Nordjütland. Fühnen und Schleswig, übernimmt den Oberbefehl der activen Armee und verlegt sein Hauptquartier nach Schleswig; Kauffmann ist zum Chef des Generalstabes ernannt.\n\n\tNeueste Nachrichten.\n\n\t! Die m Hadersleben erscheinende, ministeriell gesinnte Danische\nZeltung u Dannevirke \" vom 26. d. enthält ein Telegramm aus , Kopenhagen, des Inhalts, daß in einer am 26. unter dem Vorsitz j des Königs abgehaltenen Conferenz der Minister und der Mit-I glreder des Reichsrathes von der Rechten die Ansicht vorgeherrscht t habe, es sei unmöglich, das Grundgesetz vom 18. November auf _ verfassungsmäßigem Wege aufzuheben; die Ministerkrisis sei dahin j erledigt, daß sämmtliche früheren Minister in ihren Stellungen verblelben. (Vergl. die Depesche aus Kopenhagen vom 29. d.)\nDie Sachsische Brigade mit dem Generalstabe Hake's geht morgen bls Jevenstedt und am 31. Mittags nach Rendsburg. Ein Ba. tarllon derselben und ein Regiment Hannöverscher Dragoner sind von Neumünster aus der Eisenbahn nach Kiel abgegangen. Das . Hauptquartier wird vorläufig in Rendsburg genommen. Die\nHannoversche Brigade bezieht morgen Cantonnirungen auf den ! Dorfern zwischen Altona und Itzehoe; ihr Stabsquartier bleibt in , Altona. Es wird versichert, daß bei einer hiesigen Schiffsbäckerei 50.000 Tagesrationen bestellt seien.\n"}, {"msg_id": 116169, "doc_id": 146321, "date": "1860-01-27", "heading": "Kopenhagen, 1. Februar. Der Minister des Answärtig", "text": "Kopenhagen, 1. Februar. Der Minister des Answärtigen, Varou Blixeu-Finecke, ist heute von Flensburg wieder yier eingetroffen.\n\n\tDänischer Staat"}, {"msg_id": 115680, "doc_id": 145944, "date": "1859-12-23", "heading": "Dänischer Staat.", "text": "\tKopenhagen, 29. December. iSt.-A.) Der Minister für Holstein und Lauenburg in dem vor Kurzem zurückgetretenen Cabinet, Herr Unsgaa'd, bat den von ibm vor seinem Eintritt in das Ministerium bekleideten Posten eines Stifts-Amtmannes von Fühnen wieder übernommen und ist zum Geh. Conserenzrath ernannt worden. Der bisherige provilorische StiftSamtmann von Fühnen, Herr Fischer, ist dagegen provisorisch zum Amtmann des Amtes Frederiksborg ernannt nnd tritt demnach an die Stelle des gegenwärtigen ConseilS.Präfidenten. Justiz Ministers und interimistischen Ministers für Holstein und Lauenburg, Herrn Rotwitt"}, {"msg_id": 115189, "doc_id": 145603, "date": "1859-11-24", "heading": "Kopenhagen, 2. December. Das heutige „Dagbladet\" t", "text": "Kopenhagen, 2. December. Das heutige „Dagbladet\" theilt mit, daß ein Ministerium Rottwitt vorläufig gebildet sei. Amtmann Rottwitt, ConseilSprästdent und lustizmini« ster, übernimmtauch interimistisch das Ministerium Holstein« Lauenburg. Baron Blixen Fineck wird Minister des AuS« »artigen und verwaltet interimistisch das Ministerium SchleS« wig. Generalmajor TheStrnp, Kriegs« und Marineminister. Etatsrath Westenholz, Finanzminister. Kammerherr lesie, Minister des Innern.\n\n\tDanischer Staat"}, {"msg_id": 53764, "doc_id": 92698, "date": "1848-03-27", "heading": "Deutschland.", "text": "Kiel, 2. April. Die Schleswigsehe Insel Alfen, die sich zum Dänenthum hat bekennen müssen, ist nicht, wie das Gerücht ging, von Dänischen Truppen besetzt, wohl aber liegen Dänische Schiffe vor den Küsten derselben. Aus dem Hafen von Apenrade ist das Dampfschiff //König Christian VIII.\", das dortigen Kaufleuten gehört, von Dänischen Schiffen hinweggeführt worden. — An unsern Holsteinischen Ostküsten sieht es jetzt schon fast eben so kriegerisch aus, als an den Schleswigsehen. In der Probstei, östlich von der Kieler Hafenmündung sich hinstreckend, hat sich namentlich eine starke Bewaffnung gebildet. Büchsen, Musketen und Lanzen sind die Waffen der dortigen Landleute. Allein das Dorf Schönberg hat über 300 Bewaffnete aufgestellt. Vom 20. bis 45. Jahre tragen alle Bewohner ohne Ausnahme die Waffen.\n"}, {"msg_id": 133627, "doc_id": 163517, "date": "1863-12-27", "heading": "Dresden. 2. Januar 1864 (21. Dec. 1863). Das „Dres", "text": "Kopenhagen. 2. Jan. 1864 (21. Dec. 1863). Nach hier eingegangenen telegraphischen Berichten aus Flensburg ist die Dänische Armee an der Eider und Schlei concentrirt. Der König, der Freitag Nachmittag in Schleswig angekommen, residirt auf dem Schlosse Gottorp.\nGeneral v. Hake hat nunmehr die Herausgabe der sechs nördlich von der Eider belegenen Holsteinischen Dörfer verlangt.\n"}, {"msg_id": 133654, "doc_id": 163543, "date": "1863-12-30", "heading": "Von der Polnischen Grenze, 7. Jan. 1864 (26. Dec. ", "text": "Hamburg. 7. Jan. 1864 (26. Dec. 1863). Die „Hamburger Nachrichten\" enthalten folgende Conespondenzen:\nKiel, den 6. Aus der einzigen noch sehlenden Stadt Holsteins, aus Heiligenhafen, traf heute eine Huldigungs-Deputat on bei dem Herzoge ein; außerdem viele Deputationen von Landdistricten.\nRendsburg, den 6. Ein Dänischer Pailamentair verlangte gestern die Entfernung der SchleSwig-Holsteinischen Fahne von der Schleusenbrücke; da die Execution sich nur auf Holstein erstrecke, so sei die Entfaltung der Fahne eine sträfliche Provocation. Die Forderung wurde diesseits zurückgewiesen. Die Dänischen Behörden haben heute von den sechs Elderdörfem die Mitte des Monats fälligen Steuern verlangt.\n\n\tAltona. 7. Zan 1864 (26. Dec. 1863). Der .Altonaer Mercur• enthält folgende Nachrichten: Nächster Tage werden Preußische Truppen in Altona eintreffen. Die Eisenbahn auf Fühnen soll schleunigst vollendet werden. Friedericia wird befestigt. Nach B-richteN aus Rendsburg vom 5. d. haben die Bundestruppen aus der zweiten Badeinsel Schanzarbeiten begonnen, und soll der Bund die Danen aufgefordert haben, die Holsteinischen Eiderdörfer bis zum 7. t&gt;. zu räumen. Die BundeScavallerie ist nach Flemhude (bei Kiel) verlegt worden.\n"}, {"msg_id": 121261, "doc_id": 149878, "date": "1860-12-20", "heading": "Kopenhagen, 19. (7.) December. sSt.-A.j Der Minist", "text": "Kopenhagen, 19. (7.) December. sSt.-A.j Der Minister des Innern legte beute dem Folkething einen aus 9 Paragraphen bestehenden Gesetzentwurf über die Anlage und den Betrieb von Eisenbahnen in Fühnen und lütland vor. Das projectirte Eisenbahnnetz soll folgende Bahnen in sich fassen: Von Nyborg über Odensee nach Middelfart; von Friedericia und Snoghöi über Kolding nach Horskjär; von der Schleswigsehen Grenze bei Vamdrup über Horskjär. Randböl, Jellinge, Horsens, Aarhus, Langaa Randers und Hobro nach Aalborg, so wie von Langaa über Viborg und Skive nach Struer, im Ganzen eine Länge von ungefähr 64&gt;/4 Meilen, außer Pferdebahnen von Stationen bei mehreren Städten bis zu deren Häfen. Die Regierung soll ermächtigt sein, zur Anlage dieser Bahnen 15,300,000 Tlr. Reichsmünze zu bezahlen.\nKopenhagen, 25.(13.) December. lTelegr.Z Von vorgestern an hat der Reichstag Ferien gemacht. Die erste Sitzung deS Folkethings nach Neujahr wird am 3. Januar und die deS Landsthings am 4. Januar stattfinden.\n\n\tDänemark"}, {"msg_id": 135942, "doc_id": 166157, "date": "1864-07-30", "heading": "Neueste Nachrichten.", "text": "Hamburg. 8. August (27. Iuli). R-ch der soeben eingetroffenen .BerlingSke Tidende\" werden wahrend der Waffenruhe 15 Regimenter nach Seeland, davon 5 nach Kopenhagen, verlegt\nwerden.\n"}, {"msg_id": 128841, "doc_id": 158370, "date": "1862-11-17", "heading": "Deutschland.", "text": "Holstein, 21. (9.) November, s Nat.-Ztg. j Unter den Schleswigsehen Stände-Abgeordneten, welche der Dentschen Majorität angehören, ragte besonders der von den größeren Grundbesitzern gewachue Verbitter (Vorsteher) des adeligen Convents lFräuleinstifts) in Itzehoe, Wulf Henning von Numohr auf Nundhof hervor. Derselbe ist vorgestern in Itzehoe mit Tode abgegangen. Er war der Verfasser der • bekannten (von der Dänischen Regierung nicht angenommenen) Adresse der aus 26 Abgeordneten bestehenden Ma- -&lt; jorität der Schleswigsehen Ständeversammlung und gilt auch für den Verfasser der Kieler Protestschrift der Deutschen Majorität der Schleswigsehen Stände gegen den Kopen-Hagener Rumpf-Reichsrath"}, {"msg_id": 90186, "doc_id": 128181, "date": "1855-10-24", "heading": "Kopenhagen, 27. October. (H. C.) Man will wissen, ", "text": "Kopenhagen, 30. October. (St.-A.) Die Schleswigsehen Stände sind zu einer außerordentlichen Versammlung zum 15. November zusammenberusen, um Schleswigs Autheil an den Gesammt-Ausgaben des Staates herbeizuschassen. Der Devartements-Ches, Etatsrath Kranold, ist zum Königlichen Commissair dieser Versammlung ernannt.\n\n\tDänemark"}, {"msg_id": 134054, "doc_id": 163963, "date": "1864-02-06", "heading": "Hamburg, 14. (2.) Febr Nach al« zuverläsfig anzune", "text": "Hamburg, 14. (2.) Febr Nach al« zuverläsfig anzunehmenden PrivatmiNheilungen von deute Morgen 9 Übr findet seit gestern Abend bei Düppel ein beftiger Kamps statt.\nHamburg , 15. (3.) Kedr. Die . Hamburger Nachrichten ' melden in einer Korrespondenz au« Flensburg vom Sonnabend Abend, daß mit Av«nahm, von Sundewitt und der Insel Alfen &lt;&gt;ariz Schlesirig von den Dänischen Truppen aeräumt sei. In Hravenstem waren am Sonnabend vier Dänische Spione. darnnter di, Pastoren Mörit-Hansen und Rothe, eingebracht worden.\nAlton«', 14. (2.) Februar. Sicherem Veinehmen nach wird die ganze Hannoversche Brigade in und um Altona concentrât werden. Heute kamen mebrere gefangene Dänische Osfiziere\ndiv durch.\nAltona, 16. (8.) Febr. Au« Flensburg wird gemeldet, daß an Stelle de« abgesetzten Dänischen Polizeimeifter« Hamme»ich der Polizei-Hauptmann Langer, früher Schle«wig.Holst«inijcher Offizier, von dem Civileomm ssar ernannt worden sei. Aus dem dortigen Gymnasium ist der Unterricht auf höheren B.sebl eingestellt worden.\n"}, {"msg_id": 78039, "doc_id": 117420, "date": "1853-08-15", "heading": "Kopenhagen, 23. August. (St.-A.) Außer dem erwähnt", "text": "Kopenhagen, 23. August. (St.-A.) Außer dem erwähnten Patent, welches die Schleswigfchen Stände zum 5. October nach Flensburg beruft, ist, ebenfalls unterm 14. d. bereits zu Kopenhagen ein Patent erlassen. welches die Eröffnung der berathenden Holsteinischen Provinzial'Standeversammlung in Itzehoe gleichfalls zum 5. Oct. anberaumt. Zum K. Commissarius bei den Holsteinischen Ständen ist der Geheime Conferenzrath Kammerherr Landdrost Scheel in Pinnederg ernannt.\n\n\tDänemark"}, {"msg_id": 64388, "doc_id": 102554, "date": "1850-06-10", "heading": "Kopenhagen, 13. Juni. General Moltke bat mit seine", "text": "Kopenhagen, 15. Juni. Auch der dritte Vertrauensmann, Graf Reventlow-Farve, ist abgereist (und bereits in Kiel eingetroffen).\n\n\tDänemark.\n\n\tOberst Paludan ist zum Chef des sogenannten „Nordjütischen General-Commando's\" im Hauptquartier Friedericia ernannt"}, {"msg_id": 112337, "doc_id": 143770, "date": "1859-06-16", "heading": "Kopenhagen, 20. Juni. (Nat.-Ztg.) Heute haben an v", "text": "Kopenhagen, 20. Juni. (Nat.-Ztg.) Heute haben an verschiedenen Punkten des Landes die Ersatzwahlen sür das Landsthing stattgefunden. Bis jetzt kennt man hier blos das per Telegraph gemeldete Resultat der Wahl im 10. Wahlbezirk (Wahlort: Horsens in Jütland). Der zehnte Wahlbezirk umsaßt die Aemter Beile und Skanderborg und hat 4 Abgeordnete zu wählen. Von diesen 4 haben drei: General-Major v. Lüttichau. Amtmann Lehmarm und Fabrikbefitzer M. P. Bruun schon früher im Landsthing gefesten, während der Hofbesitzer Thomsen, der früher ebenfalls Landsthing – Abgeordneter gewesen war, dem Hofbesitzer N. Paulsen in Rögind seinen Platz bat räumen müssen. Durch die Wiedererwählung Orla Lehmarms ist der eider, dänisch-nationalen Partei im Landsthing der bisherige FSHrer erhalten.\n\n\tDänischer Staat"}, {"msg_id": 116729, "doc_id": 146676, "date": "1860-03-01", "heading": "Kopenhagen, 6. März. (Nat.-Z.) Auch Herr Wolshagen", "text": "Kopenhagen, 6. März. (Nat.-Z.) Auch Herr Wolshagen, der alt-neue Minister für Schleswig, der vorigen Freitag von Paris hierher zurückgekehrt ist, hat nunmehr fein Portefeuille übernommen, und so ist denn das Ministerium Hall-Monrad vollständig in Tbätigkeit getreten. Nur Monrad vereinigt zwei Portefeuilles in seinen Händen, das des Cnltus und (interimistisch) das des Innern; auch Herr Raaslöss ist nur interimistischer Minister für Holstein nnd Lauenbürg. „Faedrelandet\" hat erfahren, daß der erste Schritt, den Wolfhagen seit seiner Rückkehr gethan, die Entlassung des Herrn Regenburg, Direetor im SchleSwigsehen Ministerium, gewesen sei, und ist darüber sehr erzürnt, weil Herr Regenburg sich in „Faedrelandets\" Augen — durch seine\n\n\tDänischer Staat.\n\n\tMaßregelnngen in Schleswig und durch die Unterdrückung der Deutschen Sprache in Schule uud Kirche daselbst — außerordentliche Verdienste um Dänemark erworben hat. Schwerlich wird man aber erwarten dürfen, daß Wolshagen die Schleswiger fortan anders, und insbesondere gerechter behandeln werde, als er selbst es in dem früheren Ministerittm Hall und sein Nachfolger, Baron Blixen-Finecke gethau; vielmehr dürfte Regenburg's Rücktritt, wenn er sich überhaupt bestätigt, lediglich auf einen Personen-, nicht aber auf einen Principwechsel in der Mißregierung Schleswigs hinauslaufe».\n "}]