[{"msg_id": 80636, "doc_id": 119967, "date": "1854-02-04", "heading": "Wien, 8. Februar. (H. C.) Das Kriegsgericht zu Her", "text": "Wien, 8. Februar. (H. C.) Das Kriegsgericht zu Hermannstadt veröffentlicht wieder einige Urtheile: eine Person wurde wegen Hochverraths zu 12-jährigem Festnngsarrest, eine zweite wegen Hochverraths und „bösgearteten Diebstahls\", zu 6-sähriger Schanzarbeit in schwerem Eisen verurtheilt. Ueber zwei andere Personen wurde „wegen Hochverraths durch Dienstleistung bei den Rebellen\" die Todesstrafe ausgesprochen, dieselbe jedoch zu 16- uud resp. 2-jährigem Festungsarrest gemildert. Vermögens-Confiscation ist in allen diesen Urtheilen enthalten.\n"}, {"msg_id": 195426, "doc_id": 237122, "date": "1877-10-17", "heading": "Neueste Nachrichten.", "text": "Wien, 26. (14.) October. Heute fand die gerichtliehe Verhandlung gegen die wegen Spionirens im Wiener Arsenal unter Anklage gestellten 3 Personen statt. Der Angeklagte Nachtnebel wurde zu 4, der Angeklagte Zeller zu 2 Jahren schwerer\n\n\tKerkerstrafe verurtheilt. Der Angeklagte Götz wurde von der Anschuldigung des Spionirens freigesprochen und nur wegen Gebrauchs eines falschen Namens und Bruchs der Ausweisung zu 3 Monaten strengen Arrestes verurtheilt. (W. T.-B.)\n"}, {"msg_id": 104004, "doc_id": 138365, "date": "1858-04-17", "heading": "Paris, 22. April. (Zeit.) Der Bericht des Hrn. Dev", "text": "Paris, 25. April. Der heutige „Eonstitunonnel\" emhält eitlen von A. Renee unterzeichnete» Artikel über die Freilassung Bernard'S. ES wird darin gesagt, die Englische Regierung habe Recht gehabt, die Anklage gegen Bernard fallen zit lassen. Nachdem derselbe, als er nnter der Anklage eines Verbrechens stand, Wr dessen Verübnng, wenn die Geschwornen ihn für schuldig befunden Hätten, bit Todesstrafe über ihn hätte verhängt werden können, freigesprochen worden sey, hätten ein paar Monate Gefängniß und eine Geldbuße von ein paar Hundert Franke« nichts mebr zu bedeute« gehabt. Einen von der Anklage der Felony Freigesprochenen wegen eines Misdemeanour zu bestrafen, würde eine Verhöhnung der Justiz gewesen seyn. Tic Wahlen in Paris haben Hente begonnen"}, {"msg_id": 227739, "doc_id": 281728, "date": "1887-05-08", "heading": "Neueste Nachrichten.", "text": "\tMagdeburg, 18. (6.) Mai. Gestern Nacht, um 11 Uhr, wurde das Erkenntniß in dem Socialisten-Procefse. welcher schon seit Monaten hier schwebt. gefallt. 31 Angeklagte wurden wegen Vergehens gegen das Socialisten-Gesetz zu Strafen von neun Monaten bis zwei Wochen Gefängniß verurtheilt; die übrigen Angeklagten, darunter aum der frühere Reichstags«baeordnete Heine, wurden freigesprochen.\n(W. T..8.)\n"}, {"msg_id": 109921, "doc_id": 142381, "date": "1859-02-18", "heading": "Aus Holstein, 22. Februar. (N.-Z.) Ter Erbprinz vo", "text": "Wien, 25. Februar. Das Urtheil gegen Rozsa-Sandor ist gesprochen. Es lautet, «ach einer Depesche des „Wanderers\"  des Verbrechens des Mordes auf Ted durch deu Strang. Michael Csik ist wegen des Verbrechens der Vorschubleistung zu einem Jahre schweren Kerker verurtheilt worden. Die Berufung wurde bis zum Schluß der Sitzung nicht angemeldet. Am 21. Nachmittags um 3 Übr war der Vortrag des Staatsanwalts zu Ende, der die Todesstrafe beantragte. Zwei Stunden dauerte die Rede der Staatsbehörde', nnd als zum Schlüsse die Todesstrafe beantragt worden war, bat der Jnquisit, der stehend zugehört hatte, steh setzen zu dürfen"}, {"msg_id": 156316, "doc_id": 191796, "date": "1869-06-17", "heading": "Neueste Nachrichten.", "text": "Paris, 27. (15.) Juni. Rochesort ist wegen Theil. î\nhaberschast an der Einführung der .Lanterne' zu 3 Jahren \\\nEinschließung. 10,000 Francs Geldstrafe und Verlust der I bürgerlichen Ehrenrechte verurtheilt worden.\nIn dem Processe gegen den .Siècle' wurde Limousin ?\nzu 1 Monat Gefängniß und 500 Francs Geldstrafe, j\nJourdan zu 2 Monaten Gefängniß und 500 Francs \\\nGeldstrafe und in dem Processe gegen die .Opinion |\nnationale' Poulet zu 1 Monat Gefängniß und 500 j\nFrancs Geldstrafe vermtheilt. \\\n"}, {"msg_id": 106461, "doc_id": 140212, "date": "1858-09-01", "heading": "Wien, 6. September. iZeit.) Man ist hier wegen der", "text": "Wien, 3. September. (St.-A.) Se. Majestät der Kaiser hat mittelst Entschlusses vom 29. August 26 Individuen, welche wegen Theilnahme an dem am 14. März d. I. in Jllava stattgefundenen Aufruhr zu läugerer Zuchthausstrafe verurtheilt worden waren, einen Theil ihrer Strafzeit erlasten.\nRückfichtlich des vor Kurzem in Lernberg stattgesundenen Hochverraths-Prozesses ist es bekannt, daß der Gerichtshof die Verurteilten der Gnade des Kaisers anempfahl. Wie man nun vernimmt, ist diese Anempfehlung nicht erfolglos geblieben. Die Urtheile find durchgehends gemildert worden, und soll statt der Todesstrafe Gefängniß zu zwei Jahren zuerkannt worden sein. Die übrigenStrafen find in demselden Verhältnisse gemildert worden"}, {"msg_id": 223489, "doc_id": 275318, "date": "1885-12-09", "heading": "Neuefte Nachrichten.", "text": "Wie». 19. (7.) December. In dem Proceß! gegen die Abgeordneten Starcevicz.l GrzanicS und KumicicS wegen der in bei I Sitzung de« kroatischen Landtag« vo»! 6. October d. I. begangenen strafbaren Hand, lungen wurden Starcevics und der Begehung öffentlicher Gewaltthätigkeit! schuldig erkannt und zu je d re i monatl i theil Kerkerstrafe Der urtheilt. Geg«! Starcevics wurde außerdem der Verlust bell Doctorgrade« und der Befugniß zur AuSübunzl der Advocatur ausgesprochen. Kumicics tuuibtl freigesprochen. Der Staatsanwalt und ddl beiden Verurteilten haben gegen da« Urtheil? Appellation eingelegt. (T. 9t.)\n"}, {"msg_id": 218710, "doc_id": 268178, "date": "1884-04-11", "heading": "Berlin, 21. (9.) April. Kaiser Wilhelm ist vollstä", "text": "Wien, 21. (9.) April. Das in dem Processe Schenk gefällte Endurtheil ist gestern dem Landesgerichte zugegangen. Nach demselben ist Karl Schenk vom Kaiser begnadigt und die Todesstrafe von dem obersten Gerichtshöfe in lebenslänglichen schweren Kerker umgewandelt worden. Die Hinrichtung von Hugo Schenk und Schlosfarek foll morgen früh 7 Uhr stattfinden. (W. T.-B.)\n"}, {"msg_id": 209774, "doc_id": 255665, "date": "1880-10-27", "heading": "Neueste Nachrichten.", "text": "Philippopel, 6. November (25. October). Das Urtheil in dem Processe gegen die Mörder der Frau Skobelew ist nunmehr publicirt worden. Dasselbe lautet gegen 2 Montenegriner auf Todesstrafe, ein Macedonier wurde zu 12jähriger Zwangsarbeit und der Bruder des Lieutenants Uzatis, als Mitschuldiger und Hehler, zu 16jähriger Gefängnißstrafe verurtheilt. (23. T.-B.)\n"}, {"msg_id": 206422, "doc_id": 251178, "date": "1880-01-19", "heading": "Telegramme.", "text": "Odessa, 18. Januar. In der „Odessaer Polizei-Ztg.\" wird das Urtheil des Kriegsgerichts in Sachen des bekannten Monstrediebstahls in der Cherssonschen Rente: osficiell publicirt. Hiernach sind vier Personen der Angehörung zu einer gesetzwidrigen Gesellschaft, eine von diesen, Helene Rossikow, außerdem des Diebstahls in der Rentei und die übrigen sechs der Mithilfe an diesem Diebstahl sür schuldig erkannt worden. Drei Angeklagte wurden zu löjähriger Zwangsarbeit, die Urheberin des ganzen Planes, Helene Rossikow, zu unbesristeter Zwangsarbeit, weitere vier Angeklagte zu Gesängniß uud einer zu Dienstentlassung verurtheilt. Zwei Angeklagte wurden sreigesprochen. — Der Generalgouverneur, Graf Todleben, bestätigte das Urtheil. (R. T.-A.)\n"}, {"msg_id": 219999, "doc_id": 269974, "date": "1884-09-11", "heading": "Neueste-Nachrichten.", "text": "Florenz. 20. (8.) September. In dem Processe der 58 Internationalisten, welche fich mit den in Rom verurtheilten Anarchisten solidarisch erklärt hatten, find 53 in contumaciam und 3 in Anwesenheit verurtheilt worden. Das Urtheil über 2 Angeklagte, welche krank find, ist noch ausstehend.\n(W. T.-B."}, {"msg_id": 151634, "doc_id": 186577, "date": "1868-07-19", "heading": "Berlin. 26. (14.) Juli. In Betreff der Jnterpellat", "text": "München, 22. (10.) Juli. Die dreitägige Ver-\n\n\tHandlung am Schwurgericht über die Anklagen auS Anlaß der Ezcesse in Traunstein ist beute in fvätester Nachtstunde zu Ende gegangen. Die Gefchworenen erhielten 67 Fragen zur Beantwortung: für jeden der 33 Angeklagten eine Frage auf Anstiftnng oder Theilnahme am Ausstande im Verbrechens-oder Vergehensgrade, und eine zweite Frage: ob geminderte ZurechnuugSfähiMt angenommen werden könne, dann bezüglich deS WernetSbammer noch eine Frage auf Körperverletzung. Die Berathung der Geschworenen nahm über vier Stunden in Anspruch; ibr Verdict ist ein sehr strenges, denn fie haben mit sehr unwesentlicher Aenderung der Anklage gemäß erkannt, indem fie für alle Angeklagten die Frage auf Verbrechen oder Vergehen deS Aufstandes bejahten, die Frage auf geminderte ZurechnungSfâhigkeit aber verneinten. Der Slrafantrag der Staatsbehörde lautete für die 15 des VerbrechenS deS AufstandeS. für schuldig erkannten Ange, klagten auf Zuchtbausstrafe von 4 bis 8 Jahren, dann für die anderen 18, welche deS Vergebens schuldig gesprochen wurden, auf Gefängniß von 6 Monaten biS zu 1 Jahr. Von Seiten der Dertheidigung wurden durchgehend« die Strafminima — 4 Jahre Zuchthaus je. — beantragt. sDaS Urtheil haben wir nach telegraphischer Depesche bereits mitgetheilt.l (A. Z "}, {"msg_id": 221720, "doc_id": 272614, "date": "1885-04-23", "heading": "Neueste Nachrichten.", "text": "PariS. 2. Mai. (20. 9Tp.il). Der Minister, rath hat die von den Radicalen aufgeworfene Frage der Begnadigung politischer Verurtheiltcr dahin entschieden, daß Louise Michel der Rest ihrer Strafe vollständig und mehreren ihrer Mitverurtheilten ein Theil der Strafe nachgelassen werden soll; ausgeschlossen von der Begnadigung bleiben vorläufig Fürst Krapotkin. Gautier und die übrigen wegen Dynamit.Attentate in Lyon Verurteilten. (Post.)\n"}, {"msg_id": 150316, "doc_id": 184876, "date": "1868-04-08", "heading": "Neueste Nachrichten.", "text": "Pest. 17. (5.) April. Der jüngst verhaftete Agitator Asjtalo« hat Geständnisse abgelegt, durch welche mehrere Deputirte der äußersten Linke» compromiltirt werden. — General Türr ist hier angekommen.\nHeute wurde der Proceß gegen den Redacteur Messaro» wegen Ehrenbeleidigung de« ReichSkriegSminister» FML. Kühn vor dem Schwurgericht verhandelt. Der Angeklagte wurde zu einjährigem Kerker und 400 Gulden Geldstrafe veiurtheilt.\n"}, {"msg_id": 223134, "doc_id": 274710, "date": "1885-10-21", "heading": "Petersburg, 19 October. Der am 8. Oktober im hiesi", "text": "Petersburg, 19 October. Der am 8. Oktober im hiesigen Gerichtshof begonnene Proceß gegen de» ehemaligen Kronstadter Poliietweister, Flottencapttaiv Golowatfchew. welcher sammt eine« Polizeibeamten einer Reihe vou Amtsvergehen anS Eigennutz uud der Bestechlichkeit nnd Srpreffvngen n angeklagt war. endete heute «it der Schuldigfprechung der beide» Angeklagten. Demzufolge »erde« beide Inculpateu zur Entziehung aller Stechte uud zur Verbannung nach Sibirien vernrtheilt. Da betreffs der Polizeibeamtev die Schuld mindernde Umstände zugebilligt werde», wird beim Kaiser nm Umwandlung dieser Strafe in Ausschließung aus dem Dienst vachgesncht werden Golowatfchew. welcher bislang frei umherging ist nunmehr verhaftet worden. (Nord. T.-A.)\n"}, {"msg_id": 77340, "doc_id": 116794, "date": "1853-07-02", "heading": "Florenz, 2. Juli. (B. N ) Gestern verkündete der G", "text": "Florenz, 2. Juli. (B. N ) Gestern verkündete der Gerichtshof daS Urtel wider Guerazzi und Genossen. Die Untersuchung hat ergeben, daß vor der Abreise des Großherzogs kein Complott angezettelt war und die Veränderung in der Regierung erst nach der freiwilligen Abreise des Großherzogs erfolgt, diese Veränderungen auch einstimmig von beiden gesetzgebenden Kammern des Landes genehmigt worden waren. Das Urtel lautet nun dahin: Guerazzi und Petracchi sind mit 15-jahriger Zwangsarbeit, der Unteroffizier Capecchi mit63-monat-\n\n\tItalien\n\n\tlicher, der Journalist Montagio mit 90-monatlicher Gefängnißstrafe belegt; der frühere Justizminister Romanelli wurde allein freigesprochen. Alle' diese Personen befanden sich feit etwa 4 Jahren in Hast, In contumatiam sind neun zu lebenslänglicher Zwangsarbeit verurtheilt, darunter: Montanelli, Mazoni, Mannocchi. FraNchini und Maldini, sämmtlich früher Minister des Großherzogs Leopold"}, {"msg_id": 180395, "doc_id": 219570, "date": "1874-09-12", "heading": "Neueste Nachrichten.", "text": "Königsberg, 22 (10 ) September. Das Erkenntniß der ersten Instanz gegen den Bischof Crementz von Ermland, welches denselben wegen widerrechtlicher Austellung des Geistlichen Seeburg in Wuhsen zu einer Geldbuße von 200 thalern event, zu eiuer Gefängnißstrafe von 6 Wochen verurtheilt, ist vom ostpreußischen Tribunal heute bestätigt worden.\nSchweinfurt, 21. (9.) Septtmber. Heute wurde Kullinann von hier nach Würzburg abgeführt, um vor daS im nächsten Monat daselbst zusammentretende Schwurgericht gestellt zu werden.\n"}, {"msg_id": 231382, "doc_id": 287632, "date": "1888-07-25", "heading": "Petersburg. 23. Juli. Die .Now. Wrem.' hörte, daß ", "text": "Petersburg. 23. Juli. Die .Now. Wrem.' hörte, daß der Proceß wegen der Mißbräuche in der Ssaratow – Sstmbirsktschen Bank im Moskauer Bezirksgericht in der Mitte des Septembers verhandelt werden wird. (Nord. T.-A.)\nWerny. 23. Juli. Das Kriegsgericht verurtheilte von den deS Mordes am Obristen Charinskh Angeklagten 4 zum Tode durch Erschießen, 10 zu Zwangsarbeit, 10 wurden sreigesprochen, über die Uebrigen wurden Disciplinarstrafen verhängt. DaS Urtheil über die ersten vierzehn geht zur Bestätigung nach Omsk.\n(Nord. T..A.)\n"}, {"msg_id": 212249, "doc_id": 259294, "date": "1881-06-10", "heading": "Riga, 10. Juni. Von dem Herrn Dirigirenden des liv", "text": "Odessa, 6. Juni. Das Militairbezirksgericht\nerkannte den Kleinbürger Pogorelow dessen schuldig, der Anstifter des in der Cherfonschen Rentei verübten Diebstahls von anderthalb Millionen Rubel gewesen zu sein und verurtheilte ihn zu sechsjähriger Zwangsarbeit.\n(I. T.-A."}]