[{"msg_id": 19592, "doc_id": 33878, "date": "1828-01-27", "heading": "Deutschland.", "text": "\tFrankfurt, den 22. Januar.\n\n\t, Am 16. d. stieg das Wasser des Mains außerordentlich/ und setzte mehrere Straßen dieser Stadt unter Wasser. Nachts nahm das Steigen noch zu, alle oberhalb der Brücke auf dem Strom vor Anker gelegenen Flösse wurden fortgerissen und gegen die Brücke geworfen, zertrümmert «nd vieles Holz fortgeschwemmt. Glücklicherweise ist kein Mensch dabei verunglückt. Merkwürdig war der Temperaturwechsel am Tage vorher: um 9 Uhr Morgens hatte man achtehalb Grad Wärme und Regenwetter, Mittags war das Thermometer auf 2 Grad gefallen; Nachmittags fiel Schnee und Abends war bereits eine Kälte von mehr Ш 7 Grad eingetreten; noch an demselben Abend sah man Schlitten auf den beschneiten Straßen. Die Nacht vom Mittwoch auf den Donnerstag fiel viel Schnee. Am 18. war die Kälte auf 13 Grad gestiegen, der Main trieb sehr stark mit Eis, und das WaOr noch wenig gefallen. —\n\n\tDas Gewitter am,l3. hat aufder, nahe bei Reilingen im Badenschen liegenden Wersauer Mühle eine Scheuer, in der sich brennbare Gegenstande, als Stroh, Heu und Taback befanden, angezündet und eingeäschert. (8.N."}, {"msg_id": 7027, "doc_id": 12407, "date": "1811-04-29", "heading": "Wien, den 16ten April.", "text": "Wien, den 16ten April.\n\n\tAm 30sten März tmt i Uhr früh brach in einem Zainhammer in dem obern Theile des illyrkschen Marktes Neumarktel in Ober-Kram ein fürchterlkches Feuer aus. Das Feuer griff so schnell um sich , daß alle aus 153 Häusern bestehenden Gasfe.it/ nebst der Kirche Md dem Schlosse/ alle an dem Markte nächstliegenden Sensen – und zwei Stahlhclmmer / alle Kohldarren / sämmtliche Lederer-Werkstätte/ Mühlen- und Fluderwette,\n 32 Hällser / ein Raub der Flammen wurden ; die Glocken schmolzen in dem Kirchthurm/ nud der Thurm selbst stürzte auf dm Markt herab. Die an den Markt anstoßenden Bergwiefen siengen an zu brennen / und sogar die Brücke gegen Laybach nnd die gegen Feisiriz wurden vom Feuer zerstört. Bis den isten April zählte man schon 116 Menschen/ die ihr Leben durch das Feuer verloren / mehrere liegen noch unter dem Schutte/ viele sind verwundet/ viele werden vermißt. Mehrere dieser unglücklichen Opfer waren durch das entsetzliche Feuer und die brennende Hitze so ausgedorrt/ daß ein einziger Mensch hinreichend war/ drei dieser Leichen sehr leicht aus den Brandstätten herauszutrager"}, {"msg_id": 18729, "doc_id": 31772, "date": "1826-06-08", "heading": "Aus Den Maingegenden, vom 7. Mai.", "text": "Maingegenden, vom 7. Mai.\n\n\tBei dem Unwetter in der Gegend von Gladenbach am 28. Mai war in dem Orte Erd-Hausen dieWasserSnoth ss groß, daß die Menschen nur mit größter Lebensgefahr ans dem zweiten Stockwerke gerettet werden konnten. Am k. Juni hat in der Gegend von Sauerschwabenheint, vier Stunden von Gladenbach in» Großherzogthum Hessen, ein fürchterliches Gewitter, verbunden mit eine« Wolkenbruche, große Verheerungen angerichtet. Scheunen fall das verheerende Element weggerissen, daS\n\n\tVieh vom Felde gespült/ unbWeingärten und Getreide. Aecker aüsgeflößt haben"}, {"msg_id": 32105, "doc_id": 55153, "date": "1837-04-14", "heading": "Aus Tilsit geht unterm 15. d. folgende betrübende ", "text": "\tBerlin, den 19. März.\n\n\tMcmel in kurzer Zeit eine so entsetzliche Höhe errcichcn würde, als dieses heute früh der Fall war. Mit 17 Fuß Wasserstand setzte sich gestern die Eisdecke des Stroms in Bewegung; im Laufe der Nacht stieg derselbe bis auf 211 Fuß, nur 6 Zoll weniger als in jenem I«hre. Ein fast plötzliches Fallen dieser fast eine Meile breiten Wassermasse um mehrere Fuß ließ diesen Vormittag nur allzu sehr befürchten, daß unterhalb schweres Unheil augerichtet seyn müsse, und in der That erfahren wir diesen Abend, daß auf dem linken Ruß- und rechten Giigc-Ufer 5 verschiedene Damm-Durchbrüche staltgefunden haben, wodurch daS ganze »roß« fruchtbare Delta zwischen beiden Strömen, die Kaukehn« Niederung genannt, vielleicht 100 und mehr Ortschaften enthaltend, so tief unter Wasser gesetzt ist, daß von den meisten Gebäuden nur die Dacher aus den Fluchen hervorragen. Den ganzen Umfang des Unglücks kennt man in diesem Augenblick noch nicht; dasselbe muß aber um so größer seyn, als es fast unerwartet gekommen ist und die Wassermasse noch sehr umfangreiche Eisschollen mit sich geführt hat. Der Chaussee-Damm durch das Memel-Thal, von welchem die Erdarbeit im vorigen Herbst vollendet worden ist, hat vortrefflich gehalten, obgleich das Wasser an einigen Stellen fast die Krone erreicht hatte."}, {"msg_id": 57828, "doc_id": 96168, "date": "1849-01-13", "heading": "Berlin, 17. Januar. In Betreff b'n  Frage kann übe", "text": "Nürnberg, 15. Januar. Die an den Ufern der Pegnitz liegenden Straßen sind durch die Überschwemmung schrecklich verwüstet. In kurzer Zeit stieg-dieser sonst so träge Fluß wahrend der Nacht 15 Fuß über den gewöhnlichen Wasserspiegel. Die Fluth trieb Balken und Häusertrümmer nebst großen Eismassen vor sich her, welche die festesten Häuser erschütterten, Hausthüren und Fern sterladen einstießen und die Brüstungen mehrer steinernen Brücken\n\n\tzertrümmerten. Die Fluth überraschte die meisten Bewohner dieses Stadttheils im Schlafe, daher manche von ihren Habseligkeiten nichts weiter retteten als ihr Leben. Man konnte in der Nacht den Bedrängten nicht zu Hilfe kommen, und daher sind mehre Menschen umgekommen. Eine Masse Waaren wurde ein Raub der Wellen. Viele Meßbuden wurden mit ihrem Inhalt weggeschwemmt. Seltsam ist es, daß die Geschirrhaufen auf dem Markte unversehrt blieben, obgleich schwere Eismassen sich über sie wegwälzten. Ein Arbeiter hing unter grauenvollem Schrei zwei Stunden bis an die Schullern im Wasser. Ein Menschenfreund hatte hundert Gulden für seine Rettung ausgesetzt, und endlich wurde er von braven Männern mit Gefahr ihres eigenen Lehens gerettet. Erst gegen Abend ließ der hohe Wasserstand nach, doch fürchtet man in nächster Nacht neuen Zuwachs"}, {"msg_id": 227463, "doc_id": 281341, "date": "1887-04-13", "heading": "Inland.", "text": "Taschkent, 11. April. Gestern fand in Taschkent um 11 Uhr 30 Minuten Nachts ein i von unterirdischem Getöse begleitetes Erd! beben statt. Dasselbe hat keine Verheerungen angerichtet. Ein leichter Erdstoß wurde auch am Nachmittag desselben Tages um 3 Uhr 10 Minuten verspürt. Das Wetter ist sommerlich warm und klar.\nPetr»pawlowSk, 11. April. Der Jschim hat mehr aIS 100 Häuser der unteren Stadt unter Wasser gesetzt. Mit dem Eise wurden durch Hochwasser fortgerissene Rinder und Ueberreste kirgisischer Jurten vorübergetrieben"}, {"msg_id": 17828, "doc_id": 30342, "date": "1825-02-06", "heading": "Hamburg, den 4. Februar.", "text": "Hamburg, den 4. Februar.\n\n\tx&gt;\\t neues!« Liste der Borsenhauc enthalt\nFolgendes: Mit dem gestrigen Eintreten des Vollmondes sind wir abermals von außerordentlichen Naturereignissen heimgesucht worden. Nach 4 Uhr Nachmittags zeigten uns Schüsse «ine hohe Flulh an; am Abend hatten wir Blitz und Donner und den ersten bedeutenden Schneefall für diesen Winter bis in die Nacht hin» ein mit Frost. Gegen 1 Uhr dies« Nacht hatte die zweite Fluth jene Höhe, die durch Singnalschüste bezeichnet wird, aufs neue err.icht, und sie stieg diesesmal zu einer noch um vieles größeren, als die schon so außerordentliche vom 15. Novbr. v. I. Etwas nach z Uhr bemerkte man einen plötzlichen, wohl einige Fuß betra» genden Fall und dann wieder Stillstehe» des Wassers, woraus sich auf einen Deich» bruch in der Nahe wohl leider! schließen läßt. Das weitere Sinken des WasserS, welches mit der Ebbe um 5 Uhr diesen Morgen erwartet wurde, ging so langsam, von Statten, daß es diesen Augenblick um y Uhr, da wir dieses schreiben, bei fortwährendem heftigen Sturm, noch in den Straßen steht; wobei sich leicht denken läßt, daß eine so hoch nicht vermu» thcte Fluth in dieser schaudcrvollen Nacht an Waaren u. s. w. manchen Schaden angerichtet hat.\nWir vernehmen so eben, daß der be» fürchtete Deichbruch leider! in der Nähe, bei der Sägemühle auf dem Sladtdeich statt gefunden hat. Wir werden vielleicht von noch Mehrcrem hören. Diesen Mittag gegen 12 Uhr fiel wieder ein starker Eewittcrschlag bei fortdauerndem Schnee» treiben. Bald darauf wurde eS stille und heiterer Sonnenschein. Das Wasser, wel» chcs nur bis auf etwa i-Z Fuß abgelau» fen war, fing schon bald nach l Uhr wie. der an zu steigen. Bei den Vorsetzen ist\n\n\tdurch die Wirkung der Fluth diesen Morgen ein Haus eingestürzt; doch Niemand verletzt worden"}, {"msg_id": 230673, "doc_id": 286271, "date": "1888-04-06", "heading": "Vermischtes.", "text": "— Lüttich, 10. April. (Ein schrecklicheS Brand Unglück), dem ein blühendes Menschenleben zum Opfer fiel, versetzte gestern die Stadt in Aufregung. Ein bei dem Spiegel- und GlaShändler Maretti in Dienst stehendes junges Mädchen war in der Morgenstunde mit Schmelzen von Fett auf dem Küchenherd beschäftigt, als die Kleider derselben plötzlich Feuer fingen und fie im Nu in Flammen hüllten. In ihrer Angst wa.f sich die Aermste auf ihre ebenfalls in der Küche befindliche Hausherrin, deren Beine sie umklammerte. DaS Geschrei der beiden Frauen rief die Nachbarn herbei, denen eS gelang, Frau Maretti aus der Umklammeruug zu befreien uud hinauszubringeu. Als fie aber zurückkehrten, um auch das Dienst-Mädchen zu retten, hatte das Feuer sich bereits der ganzen Küche und dem Glasmagazin mitgetheilt und machte jedes Eindringen unmöglich. Man mußte die Unglückliche ihrem Schicksal überlassen. DaS Magazin, eineS der größten LüttichS, brannte sammt Waareninhalt vollständig nieder. DaS obere Stockwerk stürzte während deS Brandes auf die Küche nieder und begrub das erstickende Mädchen unter den Trümmern, aus denen die Feuerwehrleute dessen verkohlten und verstümmelten Leichnam herausgruben. Hände und Füße der Leiche konnte man nicht wiederfinden. Der materielle Schaden, den das Feuer angerichtet, beträgt, gegen 100,000 Francs. (Frkf. Ztg.)\n"}, {"msg_id": 33412, "doc_id": 57220, "date": "1838-03-23", "heading": "Berlin, den 28. März.", "text": "Berlin, den 28. März.\n\n\tDie \"Rhein- und Mosel-Zeitung\" berichtet aus Trier vom 21. Marz: „In der Nacht vom 17. auf den 18. d. wurde hiesige Stadt und Umgebung von einem schrecklichen Sturm und Donnerwetter heimgesticht, wie wir lange nicht erlebt hatten. Das Unwetter entlud sich besonders in dem 4 Stunden unterhalb Trier gelegenen Dorfchen Klausen. Gegen halb. 1 Uhr Nachts traf der Blitzstrahl die weit emporragende Thurmspitze der schonen Abteikirche gleichen Ramens. Plötzlich stand dieselbe in Flammen,\" und der Thurm konnte nicht gerettet werden. Die Kirche selbst, die Zierde der ganzen Gegend , wurde, jedoch durch die thätige Hülfe der Pfarreingesessenen vor dem Untergänge bewahrt.\"\nWie aus vielen andern Wein gewinnenden Orten, so fängt man jetzt auch am. Rheine an, gegründete Besorgnisse wegen der Beschädigungen zu hegen, die der Weinstock daselbst während des so anhaltenden und strengen Winters erlitten hat. Nach dem Urtheile der altern Weinpflanzer soll mehr als ein Drittheil des tragbaren Holzes erfroren feM. was, wenn es sich bestätigen sollte, abermals die Hoffnung auf v ein vollkommenes Weinjahr vernichten würde"}, {"msg_id": 43022, "doc_id": 71753, "date": "1843-08-28", "heading": "New-York, den 11. August.", "text": "New-York, den 11. August.\n\n\tEin Unfall hat die Stadt und Gegend-von Philadelphia betroffen, ein außerordentlich heftiger Sturm hat dort großen Schaden gethan. . Alle nicht sehr hoch gelegenen Puncte waren in wenigen Augenblicken überschwemmt, die meisten Keller und Gewölbe mit Wasser gefüllt, und die darin aufgelagerten Waaren haben dadurch beträchtlichen Schaden gelitten. Das ganze Wiesenland in der Umgebung von Philadelphia 'stand unter Wasser und die ganze Landschaft bildete so zu sagen nur einen weiten, großen See. Die unbedeutendsten, seit geraumer Zeit schon trocken liegenden Bäche schwollen in wenigen Minuten zu reißenden Strömen an, welche Alles mit sich fortrissen, was ihnen in den Weg kam. Der Chester-Creek erhob sich dreiundzwanzig Fuß über seine gewohnliche Höhe, und ein so enormes Steigen der Gewässer war binnen zwei Stunden vor sich gegangen. Im ersten Augenblicke betrug, das Wachsen des Wassers, wie man sagt, sechs Fuß in fünf Minuten. Alles, was sich an den Ufern des reißenden Stromes fand, war in einem Augenblicke fortgerissen. Eine große Anzahl von Häusern, aus Holz gebaut, wurde von der gewaltigen Fluth gehoben und mit dem darin besindlichen Geräthe aller Art fortgeführt; mit genauer Noth gelang es noch den Inwohnern, der drohenden Lebensgefahr zu entkommen. Die Brücke, über welche die Eisenbahn wegführt, ist vollkommen zerstört worden, auch die eiserne Hängebrücke wurde fortgerissen. , Die Kettenbrücke bestand seit 30 Jahren, und soll die ersterbaute dieser Art gewesen seyn. Auf und am Ridley-Creek sind die Verheerungen noch beträchtlicher: dort wurden alle Brücken ohne Ausnahme fortgerissen, eben so fast alle Mühlen und Fabriken, die an diesem kleinen Flusse oder an seinen Zuflüssen er-\n\n\trichtet worden waren; nur einige wenige von beson« ders solidem Baue entgingen dem gemeinschaftlichen Schicksale. Ueberall stößt das Auge jetzt nur auf Trümmer, und auf dem Delaware sieht man sogar ganze hölzerne Häufer daherschwimmen. Der Verlust an Mobiliar-Eigenthum und der an den Grundstücken angerichtete Schaden lassen sich noch nicht genau schätzen, leider aber ist auch der Verlust einer nicht unbedeutenden Anzahl von Menschenleben zu beklagen; man giebt die Zahl der Personen, welche in den Fluthen ihr Grab gefunden haben, auf etliche und zwanzig Individuen an; zu Chester-Creek ist eine ganze Familie umgekommen. Auch ein Theil von New-Jersey ist von dieser Calamität hart mitgenommen worden: Newark, Paterson, Elizabethtown, Morristown und andere Orte haben bedeutend gelitten. Zu Elizabethtown wurden fast alle Brücken fortgerissen. Der Morriskanal wurde an mehren Stellen beträchtlich beschädigt. Auch der Delaware- und Rariton-Kanal hat zwischen Newbraunschweig und Princeton viel gelitten, so daß die Schifffahrt nothwendigerweise wenigstens drei Wochen wird unterbrochen bleiben müssen. Es ist zu befürchten, daß uns noch weitere Nachrichten zukommen werden, wonach die Verheerungen sich auch nach Süden und Westen hin noch weiter ausgedehnt haben"}, {"msg_id": 13356, "doc_id": 23208, "date": "1819-04-02", "heading": "Aus Italien, vom 5. März.", "text": "Aus Italien, vom 5. März.\n\n\tEi» »euer feuerspeiender Berg.' In der Nacht auf den 25. Februar ist auf einem fleirten Berge bei Monbio Inferiore, einem Dorfe des Schweizer – Kantons Tcßino, ein kleiner Vulkan ausgebrochen. Dem Ausbruche ging ein«, Erd – Erschüt.\n\n\tterung voran. Es stiegen Flammen auS dem Berge und Steinstücke wurden in eine große Eulfernuug geworfen. Die Explosion ward über ein« Meile weit gehört. Beträchrliche Felsenstücke rissen sich von dem Berge los und fielen in den benachbarten Fluß, dessen Lauf sie hemmten. Am folgenden Tage fand man eine starke Oeffnung in dem Berge, aus web eher Feuer mit starkem Schwefelgeruch hervorging. Einige benachbarte Wohnungen haben Schaden gelitten; doch hat kein Mensch das Leben eingebüßt"}, {"msg_id": 36181, "doc_id": 61415, "date": "1839-09-07", "heading": "Königsberg, den 5. September.", "text": "Königsberg, den 5. September.\n\n\tVon der Weichsel und Nogat gehen die betrübend: sten Berichte ein. Schreckliche Verwüstungen Hot überall daS Wasser angerichtet. Traflcn, einzelne Joche mit und ohne Menschen, Vieh und mehrere Menschen, die auf den Kümpen wahrscheinlich von den Fluthen übereilt sind, bat man überall vorbeikommen sehen, ohne ihnen helfen zu können. Die Strome sind mit einzelnen Kloben Holz ganz besäet. Ein Jude, welcher bei Thorn 45 Traften Holz, etwa 4800 Stück, zusammen gehabt hat, weiß jetzt nicht, wo ein Stück desselben geblieben ist. Da seit Menschengedenken ein so hoher Wasserstand um diese Jahreszeit nie, selbst bei dem Eisgänge selten stattgefunden hat, so waren die Uferbewohner auf dieses Unglück nicht vorbereitet, und die Sorglosigkeit vergrößerte das Unglück. Bei Dirschau sind die sämmtlichen Außcndciche überschwemmt. Mit der größten Anstrengung sind die Sommerdeiche auf den Ueberfallcn der Nogat erhalten. Dagegen ist der Deich unterhalb Zever an mehreren Stellen durchbrochen, und auch der Ueberfall an der Stubafchen Schleuse erhielt einen Grundbruch von 15 Ruthen Breite. Durch diese Brüche, die gar nicht zu schließm waren, wurde sofort der größte Theil der Zcyerschen Ländereien unter Wasser gesetzt und bald darauf auch die niedrigen Ländereien vou Einlage und Stuba, so wie demnächst die Ortfchaftcn Neudorf, Kl. SpanSdorfcrWcide und Jungfer bis zur Jungferschen Lache überschwemmt. Noch viel Gctraidc stand auf den Feldern; dieseS, so wie die gehosste reiche Kartoffcl-Erndte, und der Grummet, so wie die Viehweide biS zum Herbste, geht den Wirrhen verloren. Der Wasserstand im Hass ist ebenfalls ungewöhnlich hoch und erschwert den Abfluß der Nogat, indeß ist dieselbe gestern Abend bereits um ein Geringes gefallen"}, {"msg_id": 49396, "doc_id": 85339, "date": "1846-08-26", "heading": "Inländische Nachrichten", "text": "Liban, 21. August. Bi« zum beutigen Datum sind hier 119 Schiffe angekommen und MI ausgegangen.\n anfangs August. Auch wir haben einen ungervötmlich heißen Sommer gehabt. In den letzten Tagen des Juli stieg daS Thermometer im Schatten zuweilen bis zu 30°. Die Erndte hat bereits begonnen, doch läßt sich über den Ertrag Bestimmtes noch nicht angeben. In den nördlichen und westlichen Kreisen des Gouvernements hat sich der Roggen wegen deS häufigen Regen? Falles stellweife gelagert, die Sommerung steht dagegen überall vortrefflich. Die Preise der Lebensmittel sind bei uns nicht doch. Da« Hundert Gurken kostet z. B. 3 Kop. S., I Pfund Kirschen eben so viel, 1 Pfund Rindfleisch 2 '/2, Kalbfleisch 3 bi« 4 Kop. S-, 1 Pud Roggenmehl 15 Kop., Waizenmebl 30 bis 45 K. S. iL\nKisliar» In der Nacht vom 18. auf den 19. Juli durchbrach der angeschwollene Tcrek den Uferoamm und sitzte in kurzer Zeit einen großen Tbeil der einen Faden und tiefer unter dem Niveau de« Stromes siebenden Stadt unter Wasser. In den Slraßen fuhr man auf Böten, Hab und Gut zu retten. Von einer solchen Überschwemmung ist Kisliar seit Menschengedenken nicht heimgesucht worden"}, {"msg_id": 33584, "doc_id": 57451, "date": "1838-04-27", "heading": "Wien, den 27. April.", "text": "Wien, den 27. April.\n\n\tNachrichten aus Gran vom 22. April sagen, daß diese Königs. Freistadt durchs die letzte Überschwemmung einen Schlag erlitten hat, von dem sie sich lange nicht erholen wird. Von 853 Häusern, welche Gran zählte, stehen nur noch 150, abcrauch diese sind mehr oder minder beschädigt, und wegen der Dielen Risse meistens unbewohnbar; alle übrige Häuser sind in Schutthaufen verwandelt, so daß mehrere Gassen ganz öde liegen und wie ausgestorben scheinen. Auch die Marktflecken Nagn – Maros und Szalka, dann bk Dörfer Rebege'np, Szoba, Hclemba\n\n\tund Könesd (sämmtlich im Honther Comitat) sind durch die Donau-Überschwemmungen stark beschädigt worden, denn die Fluthen haben 450 Häuser sammt den darin befindlich .gewesenen Lebensmitteln\nweggeschwemmt"}, {"msg_id": 76668, "doc_id": 116068, "date": "1853-05-12", "heading": "Schwerin, 10. Mai. (Fr. P.-Z.) Die Haussuchungen i", "text": "Stuttgart. 17. Mai. (F. P.-Z.) Die durch die Ueberschwemmung vom 12. d. M. zerstörten Eisenbahnswcken im Filsthal sind schon wieder so weit hergestellt, daß gestern Abend mit dem letzten von Ulm um 4 Uhr 15 Minuten abgegangenen Zug bis zum Straßenübergang bei Reichenbach gefahren werden konnte. Nach dem Stand der Arbeiten ist übrigens zu erwarten, daß am nächsten Donnerstag Abend die ganze Eisenbahn ohne Unterbrechung wieder sicher befahren werden kann. — Den bisherigen Berichten über Stärke und Ausdehnung der Wassernoth ist nur wenig hinzuzufügen. Nächst den mittleren Gegenden der Fils und Rems ist der Umkreis von Rottenbürg am furchtbarsten heimgesucht worden In Bodelhausen rissen das Unwetter und die Hochfluth zwei Gebäude, über 200 Schafe, anderes Vieh und Pferde mit sich fort; in Hemmendorf wurden vier Menschenleben das Opfer des tobenden Elements; auch in Niedernau, Wöschenbeuren, Birenbach к. sind Brücken. Häuser, Scheunen:c. vom Wasser weggespült worden und viele Menschen ertrunken. Achtundzwanzig Leichen von Rechberghausen sind gestern in Göppingen beerdigt worden und heute werden weitere acht der Erde übergeben; vier Menschen vermißt man noch. Die Jammerscenen zu beschreiben ist unmöglich"}, {"msg_id": 26916, "doc_id": 45936, "date": "1833-06-15", "heading": "Thorn, den 5. Juni.", "text": "Thorn, den 5. Juni.\n\n\tGestern ist unsere Stadt von einem großen Unglück betroffen worden, »n diesem Tage, gegen 7 Uhr Abends, sprengte nämlich ekn HandlungS-Lehrlmg-, wie man vermu&gt; then darf,' auS Rache an seinem Lehrherrn, den obern Theil. deS in der breiten Straße, nahe am Markt, belegenen. HauseS deS Kaufmann» Wechsel, durch Anzündung deS daselbst gelagerteuPulverS, in die Luft. Die Erplosion war furchtbar; drei Menschen wurden dadurch getödcet und einige 20 mehr oder minder bedeutend verwundet. Viele Personen, die sich eben auf der Straße befanden, stürzten, vor Schreck zur Erde, die benachbarten. Ha«see «n-den fast\nganz winirt, und nahe an Abändere beschädigt. In denanstoßenden Straßen sprangen fast alle.Fenster, ja mehrere wurden sogar sammt dem Kreuz auf die Strafe geworfen. Der Körper des Burschen, der daS Unglück angestiftet, wurde etwa hundert Schritte weit auf einem Dache gefun» den; daS eine Bein desselben aber war über das RathhauShinüber, etwa 300 Schritte weit, geschleudert worden. Ue» bsrail in den Straßen fand man Aiegel und Dachsteine liegen, so da£ nun sich nur wundern muß, da* мамша» mehr Menschen beschädigt worden sind.\n\n\t(H. C. "}, {"msg_id": 45735, "doc_id": 76737, "date": "1844-11-14", "heading": "Newyork, den 23. October.", "text": "Newyork, den 23. October.\n\n\tEin furchtbarer Orkan hat in der Nacht vom 18. auf ben 19. schreckliche Verheerungen an zahlreichen Orten angerichtet, zu Boston, zu Philadelphia, am meisten aber in Buffalo und auf dem Ericsee. Au Philadelphia nß der Sturmwind zwei im Bau begriffene Häuser zusammen, doch ging kein Menschenleben dabei verloren. Auch zu Buffalo stürzte eine Anzahl Häuser ein, andere wurden überschwemmt von den ausgetretenen Gewässern, zahlreiche Segel- und Dampfschiffe gingen auf dem Ericsee zu Grunde, und man schätzt die Zahl der bei dieser unglücklichen Katastrophe Umgekommenen auf 100—200. Bei de« letzten Nachrichten zählte man bereit« 37 Leichname, von 14 Männern, 10 Frauen und 13 Kindern. Unter den Opfern befand sich eine Mutter, wie ihr Name Stolliken zu zeigen scheint, eine Deutsche, mit ihren drei Kindern. Zwei ganze Familien, auS 14 Personen bestehend, wurden vermißt, und manfürchtele, unter den Trümmern nur ihre Leichname wiederzufinden. Auch eine große Anzahl von Thieren war umge-\n\n\tkommen, theils im Wasser, theils unter den einstürzenden Gebäuden, und der Orkan wüthete noch immer fort"}, {"msg_id": 183746, "doc_id": 223712, "date": "1875-06-16", "heading": "Frankreich.", "text": "Paris, 24. (12.) Juni. Ueber die Ueberschwemmungen im südlichen Frankreich wird gemeldet, daß dieselben im Gebiete der (tonne nnd des Adour sehr erheblich gewesen sind. Die angerichteten Verheerungen sind sehr bedeutend. In Toulouse find alle Brücken fortgerissen und mehrere Häuser zerstört Anch sind mehrere Menschen verunglückt. Au« Tarbts. Auch und Montaubau werden ebenfalls Unglücksfälle gemeldet. Das Wasser fällt langsam, obgleich der Regen noch fortdauert.\nToulouse, 25. (13.) Juni. Bis jcht sind etwa hundert Personen, welche bei der Ueberschwemmuug umgekommen sind, aufgefunden worden. Es dürste indeß die Zahl der Verunglückten eiue weit größere sein DaS Wasser ist im Abnehmen begriffe"}, {"msg_id": 62496, "doc_id": 100845, "date": "1850-01-30", "heading": "Grossbritannien und Irland.", "text": "\tLondon, 1. Februar. Vorgestern stieg die Fluch in der Themse so außerordentlich hoch, daß sie über die Mauern des Flusses stieg und die daran liegenden Stadtviertel überschwemmte. So unerwartet trat die Hochfluth ein, daß Niemand auf dieselbe vorbereitet war, weßhalb &gt; ein unberechenbarer Schaden angerichtet wurde. Sie stieg noch vi« &lt; 2 Fuß 1 Zoll höher, als die Fluth im October 1844. die so иЩ i Heuren Schaden verursachte. Das Wasser stürzte so plötzlich über de» x Strand in die Straßen, daß die Bewohner sich kaum in die obere» n Stockwerke retten konnten. Schiffe wurden von ihren Ankern gerissn\n\n\tund in die Straßen getrieben oder mit Wasser gefüllt. Das Wasser stür-te mit einem furchtbaren Gebrüll in die Häuser und Keller und üllte sie in einigen Minuten einige Fuß hoch an. Alles war ein See, o weit das Auge blickt, auf welchem Holz, Tonnen, Nachen und die verschiedenartigsten Hausgeräthe umherschwammen"}, {"msg_id": 154823, "doc_id": 190041, "date": "1869-02-20", "heading": "— Soc der Queen« Besch in London kam am 26. Februa", "text": "— London, 27. Februar. Ein schreckliches Unglück trug fich gestern gegen Abend in dem Stadtbezirke von Bethnal-Green zu. Eine Anzahl Arbeiter war mit der Ausbesserung eines Eisenbahnbogens auf einer Strecke der Great Eastern-Bahn beschäftigt, als etwa vier schwer geladene Kohienwaggvns den Bogen durchbrachen und l 9 Personen unter einem Häufen von Holz. Steinen und Elsen begruben. Der Bogen war 60 Fuß hoch und so groß war die durch den Einsturz verursachte Erschütterung, baß in mehreren benachbarten Häusern die Fensterscheiben sprangen. Obwohl thätig« Hilfe rasch zur Hand war, konnten nur 14 der Arbeiter lebend auS dem Trümmer«\nHaufen befreit werden und nur wenige von ihnen tanken mit unbedeutenden Verletzungen davon. Fünf Personen dagegen fanden ihren Tod und ihre Leichen waren so zerschmettert, daß eS erst gelungen ist, drei derselben zu identificiren.\n"}]