[{"msg_id": 73884, "doc_id": 112886, "date": "1852-09-15", "heading": "Deutschland.", "text": "Dresden, 20. September. Die Sächsischen officiellen Blätter beobachten über die durch die „Neue Preuß. Ztg.\" bekannt gewordene Sitzung der Berliner Zollconferenz vom 17. t&gt;. M. tiefes Schweigen. Die Sächsische Regierung soll über das Materielle der Sitzung noch keine Nachrichten erhalten haben. Es desteht kein Zweiftl darüber, daß am 17. der Preußische Commissar mit den Bevollmächtigten von Hannover. Oldenburg. Braunschweig und der Thüringischen Staaten eine Sitzung gehalten hat. diese soll indessen mehr den Charakter einer vertraulichen gehabt haben. Die Angabe der „Neuen Preuß. Ztg.\", daß der Preußische Commissar in dieser Sitzung die Verhandlungen mit den Coatitionsstaaten für abgebrocken erklärt habe, wird in den Hieher gelangten Rachrickten als entschieden unrichtig bezeichnet; es soll die Erklärung vielmehr gelautet haben, daß die Preußiiche Regierung. zur Zeit nur mit denjenigen Regierungen verhandeln köane. welche ihre Rückantwort auf die letzte Preußische Erklärung abgegeben haben. Da die Bevollmächtigten der Darmstädter Verbündeten diese Rückantwort noch nicht gegeben haben, so sind sie in dieser Ausfassung von der Preußischen Regierung gar nicht eingeladen worden. Daß Preußen von dem Nichteingang der Rückantwort Veranlassung zum Abbruch der Verhandlungen mit der Coalition genommen und weitere Verhandlungen für unzulässig erachtet habe, ist eben so falsch.\n"}, {"msg_id": 115029, "doc_id": 145501, "date": "1859-11-16", "heading": "Hamburg, 22. November. (Nat.-Z.) Von den! 32 bis j", "text": "Kassel, 24. November. (Tel. Dep.) Die Zweite Kammer hat in öffentlicher Sitzung mit 32 gegen 8 Stimmen eine Eingabe an die Bundesversammlung und Wiederher. Stellung der Verfassung von 1831 beschlossen.\nFrankfurt a. M., 23. November. (Tel. Dep.) In gut unterrichteten Kreisen bezeichnet man als Hanptgegenstände für die Verhandlungen der Würzburger Konferenz: Die Eon« stituirung eines Bundesgerichts, die Heimathsrechte, die\n\n\tDeutsche Bundesstaaten.\n\n\tNaNonalbewegung, die Reform der KriegSversassung, die Kurhessische und die Holsteinische Angelegenheit und die Re. gulirung der Maße und Gewichte.\nFrankfurt a. M., 24. November. (Tel. Dep.) In der heutigen Sitzung des Bundestages trat Kurhessen betreffs der Verfassungsfrage den Anträgen des Ausschusses bei, macht den Wünschen der Stände einige Zugeständnisse, hielt aber im Uebrigen an der Versassung von 1852 fest.\n"}, {"msg_id": 72164, "doc_id": 111012, "date": "1852-04-15", "heading": "Wien, 20. April. Die Mehrzahl der Abgeordneten , d", "text": "Wien, 22. April. (Tel. Dep.) Die heutige „Wiener Zeitung\" bringt das Schlußprotocoll der Wiener Zoll-Conserenz. Oesterreich erklärt sich durch seine Vorschläge so lange gebunden, als nicht der Zollvereins-Vertrag erneuert oder umgestaltet wird. Bayern. Sachsen, Württemberg. Baden. Kurhessen, Hessen, Nassau und Hessen-Homburg treten den Oesterreichischen Entwürfen im vollen Umfange bei und verpflichten sich, aus den Berliner Conferenzen die Annahme derselben werkthätig zu betreiben. Braunschweig spricht sich in anerkennender Weise für die Oesterreichischen Vorschläge aus, bedauert aber durch die Rücksichten seiner geographischen Lage gebunden zu seyn. Oldenburg erklärt, sein Beitritt zum September-Vertrage verpstichte es. sich fest an\n\n\tOesterreich.\n\n\tPreußen und Hannover zu halten. Der Bevöllmächtigte der Hanseftädte unterzeichnet blos zum Zeichen seiner Anwesenheit bei den Ver-Handlungen. Frankfurt erklärt den Beitritt in solchem Umfange, wie seitens Bayerns. Sachsens к., für unthunlich, doch verspricht es, bei. den Berliner Conferenzen für die Annahme der Oesterreichifcherk Vorschlägt zu wirken"}, {"msg_id": 72813, "doc_id": 111739, "date": "1852-06-14", "heading": "Deutschland.", "text": "Vom Main, 19. Juni. Das Protokoll C. der Darmstädter Uebereinkunft hat. wie wir hören, nach kurzen Verhandlungen eine allseitige Ratification erfahren. Oesterreich hat sich den Darmstädter Coalisirten gegenüber verpflichtet, in keine Separatunterhandlungen über die Zoll- und Handelsfrage mit Preußen zu treten. Auch ohne diese besondere, von Oesterreich übernommene Verpflichtung könnte Oesterreich nicht mit Preußen allein unterhandeln; denn nach den Zollvereins-Verträgen wäre es gebunden, über eine Annäherung an den Zollverein mit allen angranzenden Zollvereins-Staaten zu unterhandeln (Preußen. Sachsen, Bayern) und von diesen wieder vornehmlich mit dem Staate, der gegen Oesterreich die größte Gränze hat. also mit Bayern. Wenn Oesterreich daher dabei verharrt, in keine Separatunterhandlungen zu treten. so ist dieses sein Verhalten ein in jeder Beziehung richtiges, in Beziehung auf seine neueingegangenen Verpflichtungen und auf die Bestimmungen der Zollvereins-Verträge.\n"}, {"msg_id": 136670, "doc_id": 167100, "date": "1864-10-03", "heading": "Neueste Nachrichten.", "text": "Dresden, 12. Oct. (30. Sept). Da! .DreSd. Journal' schreibt: In Berlin ist heute die llnterzeichnuag deS Vertrages über den Beitritt Bayerns. Würtemberg». Hessen – Darmstadt« und Nassaus zum neuen Zollverein erfolgt\nFrankfurt a M , 12. Oct. (30. Sept.). Nach einem Wiener Telegramm der . Postzeitung ' ist dereilS in der gestrigen Sißuug der Conferenz bezüglich der Finanzsrage ein Compromis! erreicht worden. Zn der beutigen Satzung sind nur noch Nebenfragen zu erledigen. und würde dann die Paraphiiung d,S Frie' den« « Instruments beginnen.\n"}, {"msg_id": 114104, "doc_id": 144876, "date": "1859-09-25", "heading": "Deutsche Bundesstaaten.", "text": "Berlin, 3. October. Wie der „N. C.\" hölt, haben fich die drei Mittelstaaten, weiche vor Kurzem auf der Conserenz in München vertreten waren, bereits über die Form schlüssig gemacht, in welcher die dort vereinbarten Grundlagen einer anzustrebenden Bundes -Reform an den Bund zu bringen sein würden. Man wird dieselben zunächst den übrigen Mittel- und Kleinstaaten mittheilen und, wenn, wie man\n\n\tdie Hoffnung hegt, durch Unterhandlungen von Staat zu Staat die Zustimmung wenigsten« der großen Mehrzahl erlangt wird, mit der Vorlage an den Bundestag gehen. Man rechnet darauf, daß Oesterreich fich dem Inhalt der Vorlage im Wesentlichen anschließen wird. — Bekanntlich hat sich Herr von Beust bereits nach Wien begeben. (Siehe Wien.)\nMünchen, I.October. (N.C.) Die Rückkehr des Königs und der Königin mit den Königlichen Prinzen ist heute erfolgt; Ihre Majestäten werden morgen dem Octobersest beiwohnen, worauf fich Se. Majestät der König in einigen Tagen zu den Jagden nach Ober-Ammergau und dann in die Rieß begiebt.\n"}, {"msg_id": 65253, "doc_id": 103202, "date": "1850-08-03", "heading": "Schleswig-Holstein, 7. August. Die Frauen des Land", "text": "Mainz, 6. August. Wir erfahren aus sicherer Quelle, daß Nassau und Hesfen-Darmstadt ihre Bereitwilligkeit erklärt haben, der Central-Bundes-Commission Vollmacht zur Ratification des Preußisch-Dänischen Friedens zu ertheilen.\n"}, {"msg_id": 101795, "doc_id": 136264, "date": "1857-10-21", "heading": "Deutschland.", "text": "Berlin, 28. October. (K. Z ) AuS guter Quelle erfahren wir. daß, nachdem daS Cabinet von Kopenhagen aus die letzte Note der Deutschen Großmächte eine ausweichende Antwort gegeben hat, am 25 d. an den Preußischen BundeStagS-Gesandten die Instruction abgegangen ist, am Bunde die in der Sache der Herzogthümer srüher ш Ausficht gestellten Anträge zu stellen. Gleichzeitig ist eine Mittheilung darüber nach Wien gemacht worden, mit der Aufforderung an das Kaljerl. Cabinet. steh an den Schritten Preußens zu betheiltgen, wo« mtt aber dte Eröffnung verbunden tst, die Preußische Regierung werde im Falle einer ablehnenden Antwort Oesterreich» allein vorgehen. Da tn letzter Zeit in Wien nur geringe Neigung zu herrschen schien, den Bund mit der Holsteinschen Frage zu besassen, so ist dieser Umstand von der höchsten Wichtigkeit. E» muß noch bemerkt werden, daß von Seiten unseres CabtnetS auf die letzte Dänische Note, die hier etwa um die Mitte deS Monats eingegangen, keine Antwort ertheilt wurde.\n"}, {"msg_id": 69262, "doc_id": 107424, "date": "1851-07-06", "heading": "Lübeck, D. Zuli. Zn des verstorbenen Ober«AppellaN", "text": "Berlin, 14. Juli. Am 10. d. sind die Conserenzen in Gotha, welche eine Vereinbarung wegen Uebernahme von Ausgewiesenen und Heimatlosen zu Stande bringen sollen, eröffnet worden. Der Preußische Bevouwächtiate. OberregierungSrath Frantz. führt den Borste; vertreten find, außer Preußen. Bayern. Sachsen. Oldenburg, dje beide« Mecklenburg, die Sächsischen Herzogtümer, Waldeck. Lippe-Detmolt.\n\n\tDeutschland.\n\n\tdie beiden Reuß. die beiden Schwarzburg und die Anhaltischen\nHerzogthümer.\n"}, {"msg_id": 68701, "doc_id": 106591, "date": "1851-05-03", "heading": "Deutschland.", "text": "Berlin, 11. Mai. Die .Sven Ztg.\" schreibt: Die erhöhte Thätigkeit, welche die Commisfionen der freien Conserenzen in Dresden entwickelt haben, um noch zum Schlüsse ein festes Resultat herbeizuführen, hat dennoch dies Ziel nicht erreichen können. Es wird versichert, daß daS Dringen von gewisser Seite her. MajoritätS-Beschlüffe an die Stelle der jetzt rechtlich erforderlichen Einstimmigkeit in vielen betreffenden Fällen zu setzen (abgesehen von allen materiellen Fragen), die Stimmung vieler Staaten zu ungünstig gemacht und zu entschieden daS Gegentheil der. von der einschüchternden Note Oesterreichs dead sichtigten. Wirkungen hervorgebracht habe, um irgend eine Einigung jlil die von Wien aus besonders eifrig befürworteten Propofitionen\n\n\tentstehen zu lassen. So ist denn der Dresdener Vo, Bundestag dem Wesentlichen nach fruchtlo» vorübergegangen — zu Deutschland» Glück. Denn da» von mancher Seite her Verlangte war nicht heilsam, und da» Heilsame war nicht verlangt. "}, {"msg_id": 68488, "doc_id": 106302, "date": "1851-04-12", "heading": "Kiel, 18. April. Wir vernehmen, daß der Holsteinis", "text": "Berlin, 16. April. Gras Arnim-HeinrichSdorf wird unmittelbar nach dem Osterfest nach Wien reisen und dem Vernehmen nach die diesseitige Antwort auf die letzte Oesterreichische Rote persönlich über« reichen. — In Bezug auf die Fortdauer der Dresdener Conserenzen erfährt man. daß die diesseitige Regierung ausdrücklich erklärt hat, wie fie in der Beschickung des Bundestags ein Aufgeben der Confe« renzen in Dresden als nothwendig nicht zu erkennen vermöge. vielmehr lebhast deren Fortdauer wünschen müsse. — Die ..Lith. Corresp.\" meldet: Frhr. v. Aretin ist von Dresden abberufen. Bayern, im Verein mit Württemberg und Sachsen, haben die Fortverhandlung beim Bundestag nun offiziell von dem Aufhören der Dresdener Conserenzen abhängig gemacht.\n"}, {"msg_id": 119176, "doc_id": 148253, "date": "1860-07-20", "heading": "Deutsche Bundesstaaten.", "text": "\tBerlin, 26. Juli. (Nat.-Ztg.) Was die Anregung der Teplitzer Zusammenkunft betrifft, so wird mehrfach bestätigt, daß das Schreibe» des Prinz-Regenten an den Kaiser von Oesterreich sich nur auf die Ergebnisse der Badener Fürsten-Konferenz bezog, ohne eiue weitere Audeutuug zu enthalten. Es folgte dann die Einladung des Kaisers. Anch wird wiederholt versichert, daß von Oesterreichischer Seite die Theilnahme der Könige von Bayern, Württemberg, Hannover und Sachsen gewünscht worden sei, wohl nm das Gegenstück zn Baden-Baden zu vervollständigen. Prenßen habe jedoch geglaubt, daß besser davon abzusehen sei.\nDie Savover Frage wird vorläufig wahrscheinlich ganz in der Schwebe gelassen werden. Nach einer Nachricht des „Reuterschen Bureaus\" "}, {"msg_id": 141812, "doc_id": 174504, "date": "1866-04-05", "heading": "Deutschland.", "text": "\tBerlin, 13. (1.) April, ftic die .N. A. Z.\" mittheilt, ist aus die am 9. d. M. hier abgegebene Oesterreichische Depesche die Preußische Antwort bis jetzt noch nicht erfolgt. Ferner meldet das ministerielle Blatt, daß bereits mehrere Deutsche Regierungen, namentlich die von Bayern, Baden und Sachsen-Weimar mündlich über den Antrag Preußens auf Einberufung eines Deutschen Parlaments und Berathung über eine Bundesreform sich beifällig geäußert haben. Wie fich auS der „Bayer. Ztg.* ergiebt, beschränkt sich jedoch Bayern vorerst auf die Bereitwilligkeit, in eine Prüfung der von Preußen zu machenden, bis jetzt noch unbekannten Vorschläge einzutreten. Auch die „Weimarsche Ztg.- weiß nur von einer „principiellen\" Bereitwilligkeit mehrerer Regierunge"}, {"msg_id": 131187, "doc_id": 160769, "date": "1863-06-04", "heading": "Deutschland.", "text": "aus Berlin vom 6. d. M. über dieselbe Conferenzsitzung: „Die Bayerische Regierung hat der Münchener Generalzollconferenz in aller Form eine Denkschrift unterbreitet, in welcher sich dieselbe über ihre Stellung zu den Vorschlägen Oesterreichs bezüglich einer Fortbildung der Verträge von 1853 des Weiteren ausläßt. Sämmtliche Conferenz-Mitglieder haben hierauf die Erklärung abgegeben, daß sie in-dieser Angelegenheit durch ihre resp. Regierungen vollständig instruirt seien. Ueber den Inhalt dieser Instructionen hat man im Augenblick nur allerdings ziemlich nahe liegende Vermuthüngen; bemerkenswerth dürfte jedoch sein, daß, wie man hier bestimmter weiß, der Abgeordnete Sachsens mit dem diesseitigen in wesentlich gleicher\n\n\tWeise instruirt ist. Auch die Königlich Sächsische Regierung hält es nicht für angemessen, daß die gegenwärtige Zollconferenz in Verhandlungen über die bezeichneten Vorschläge Oesterreichs eintrete, und man darf somit die erfreuliche Thatsache constatiren. daß Sachsen nicht gesonnen ist, die Coalition gegen den Fortbestand des Zollvereins durch seinen Beitritt zn verstarken."}, {"msg_id": 119832, "doc_id": 148758, "date": "1860-09-05", "heading": "Deutsche Bundesstaaten.", "text": "Berlin, 12. September. (Nat.-Z.) Obwohl früher aus dem Würzburger Lager gemeldet wurde, daß die Beschlüste der Würzburger Konferenz wegen der Bundeskriegsverfassung den Höfen von Wien uud Berlin zur Jnbetrachtnabme zugegangen seien und man daran bereits die Hoffnung knüpfte, daß, falls sie zur Grundlage für fernere Unterhandlungen geeignet befunden werden sollten, die letzteren in Berlin geführt werden würden, hört man jetzt, daß jene Beschlüsse noch gar nicht officiell in Berlin und Wien mitgetheilt worden'sind, und zwar deshalb nicht, weil zwischen den in Würzburg vertretene» Regierung selbst noch Unter-Handlungen schweben wegen der Ratification jener Deschlösse. — Nachdem nunmehr ein großer Theil der Zollvereins-Regiernngen fich bereits erklärt bat, gemeinsame Vereinbarungen in der Papiergeld- und Banknoten-Frage zu treffen, werden dem Vernehmen nach Conferenzen in Berlin statthaben, um, wenn möglich, ein Einverständniß zu erzielen.\n"}, {"msg_id": 67117, "doc_id": 104668, "date": "1850-11-27", "heading": "Altona, 2. December. Das Dampfschiff „Kiel\" ist mi", "text": "Berlin, 2. December. Die Punkte über die man sich in Olmütz geeinigt hat, sind nach durchaus zuverlässigen Angaben folgende: 1) Eine Pacificirung in Schleswig-Holstein durch ein vom Bundestage gesandtes Executionsheer findet nicht statt. Ein Oesterreichischer und ein Preußischer Commissair werden mit einem Dänischen und Schleswig-Holstemschen Commissair zusammentreten, um den Frieden zwischen Schleswig-Holstein und Dänemark zu bewirken. Als Grundlage wird festgehalten, daß die Autorität des Landesherrn herzustellen ist, daß Holstein ein Theil des Deutschen Bundes bleibt, Schleswig Dänemark nicht incorporirt wird, vielmehr in der frühern Verbindung mit Holstein bleibt. Weigert sich die Statthalterschaft auf diese Bedingungen einzugehen, so wird ein aus Oesterreichischen Truppen bestehendes Executionsheer im Namen von Oesterreich und Preußen, nicht im Namen der Frankfurter Versammlung. Holstein besetzen. 2) In Kurhessen räumen Oesterreicher und Preußen das Land und überlassen es dem Kurfürsten, durch Vereinbarung mit den Ständen den gesetzmäßigen Zustand des Landes wieder herzustellen. Sollte indeß auf diesem Wege keine Verständigung erreicht werden können, so werden Oesterreichische Truppen, als vom Kurfürsten berufen (d. h. nicht als Bundestruppen) einrücken, wie es zu seiner Zeit in Baden geschehen ist, und werden alsdann ein Oesterreichischer und ein Preußischer Commissair die Vermittlung übernehmen. (Ueber den Punkt des Einrückens fremder Truppen scheint noch einige Unbestimmtheit obzuwalten.) 3) In der Deutschen Verfassungsfrage ist vollkommene Gleichberechtigung zwischen Oesterreich und Preußen festgesetzt. Auf den freien Conferenzen soll aus den früheren 17 Stimmen des engern Bundes ein Centralorgan gebildet und die Bundesacte revidirt werden/ ~ Die Executivgewatt im künftigen Bunde bleibt Oesterreich und Preußen ausschließlich vorbehalten (Oesterreich macht indessen diese Festsetzung von der Zustimmung der übrigen Deutschen Staaten abhängig). Oesterreich behält sich die Erklärung vor, mit welchen seiner Provinzen es in den Bund treten will. Eine Volksvertretung wird bei diesem neuen Bunde nicht stattfinden. Das Recht der freien Unirung wird mit Bezug auf Artikel X! der Bundesacte (Vorbehalt der Genehmigung von Seiten der Centralgewalt) zugestanden. 4) Die freien Conferenzen. auf denen sämmtliche Deutsche Staaten vertreten werden, sollen noch im Laufe dieses Monats (December) in Dresden eröffnet werden. 5) Beide Armeen, sowohl die Preußische, wie die Bundes – Truppen, bleiben vorläufig mobil. 6) Die Verhandlungen des Bundestages', dem in allen diesen Fragen keine Stimme zugestanden worden ist, werden eingestellt.\n"}, {"msg_id": 62484, "doc_id": 100827, "date": "1850-01-28", "heading": "Deutschland.", "text": "München, 30. Januar. Wie man aus guter Quelle vernimmt, ist bereits hierher die vertrauliche Mittheilung auf diplomatischem Wege gemacht worden, daß Oesterreich auch aus die neuesten Deutschen Versassungs-Ansinnen des Herrn v. d. Pfordten schwerlich werde eingehen können, da selbst die Hoffnung vorhanden fey, mit Preußen zu innigerem Einverständniß über die künftige Gestaltung Deutschlands zu gelangen. Auch von Sachsen und Hannover sind bis heute nichts weniger als positive Zustimmungen zu den neuesten Bayerischen Propositionen erfolgt.\n"}, {"msg_id": 146044, "doc_id": 180048, "date": "1867-04-12", "heading": "Neueste Nachrichten.", "text": "\tMünchen, 21. (9.) April. Die dem .Nürnberger Lorrespondenten\" von hier telegraphisch zugegangene Meldung. daß der Vertrag über den Anschluß Bayern« an den Norddeutschen Bund abgeschlossen sei. wird in hiefigen unterrichteten Kreisen für unbegründet gehalten.\n"}, {"msg_id": 82927, "doc_id": 122049, "date": "1854-06-24", "heading": "Deutschland.", "text": "München, 30. Juni. (H. %.) Die Rückäußerung der Bayerischen Regierung aus die jüngste Note Oesterreichs und Preußens ist, wie wir vernehmen, gestern nach Wien und Berlin expedirt worden. Wie wir serner vernehmen, dürste zwischen sämmtlichen Staaten, welche an den Konferenzen zu Barnberg Theil genommen, hinsichtlich dieser Rückäußerung eine Einigung stattgesunden haben, so daß die demnächstige Vorlage der Convention vom 20. April am Bund, so wie der Beitritt des Bundes zn dem Oesterreichisch-Preußischen Bündnisse wohl erwartet werden darf"}, {"msg_id": 119914, "doc_id": 148816, "date": "1860-09-10", "heading": "Deutsche Bundesstaaten.", "text": "Berlin, 17. September. (Nat.-Ztg.) Die Würzburger Beschlüsse, betreffend die Bundeskriegsversassung,sind jetzt von allen betheiligten Regierungen ratlficirt und werden also demnächst Preußeu und Oesterreich mitgetheilt werden.\nFrankfurt a. M., 15. September. Gleich nach den Ferien der Bundesversammlung wird, wie die „Kass. Z.\" meldet, auch die Revision der Bundesmatrikel in Augriff genommen werden, hinsichtlich deren ein formeller Antrag von Waldeck bereits vorliegt. Oesterreich und Preußen haben steh mit der Nothwendigkeit einer solchen Revision gründsätzlich einverstanden erklärt.\n"}]