[{"msg_id": 85130, "doc_id": 124194, "date": "1854-11-13", "heading": "Wien, 20. November. (St.-A.) Der Erzherzog Karl Fe", "text": "Wien, 20. November. (St.-A.) Der Erzherzog Karl Ferdinand ist von Pesth über Wien zur Armee in Galizien abgereist.\n\n\tOesterreich"}, {"msg_id": 47910, "doc_id": 81968, "date": "1845-12-08", "heading": "Oesterreich", "text": "\tWien, 4. December. Nach einem Beschluß des Hofkriegsraths wird das in Oder- und Nieder-Oesterreich garnisonirende Milirair auf drei Monate eine Soldzulage, die dem Preise der Lebensmittel in den verschiedenen Garnisonen entspricht, erhalten.\nDaS Gerücht von der Wiederaufhebung der drei jungen, aus drei Facullä'een bestehenden Universalen von Innsbruck, Grätz und Olmutz gewinnt immer mehr an Bestand. Betrachten wir, weiches Verhältniß sich dann in den verschiedenen Ländern herausstellen würde: daS ganze große Ungarische Reich mit seinen Neben- und Nachbarländern, Siebenbürgen, Kroatien, Slavonien, dem Küsten-und Militair-Gränzlande behielte dann die eine Universität Pesth; Tyrol, Steyermark, Illyricn, Salzburg, Ober- und Unter-Oesterreich die eine Universität Wien; Böhmen, Mähren und Schlesien di. eine Universirät Prag; Galizicn und Lodomerien mit der Butorvina die eine Universität Lernberg; das kleine Lombardisch-Venetian. Königreich für sich allein die z,vei Universitären Pavta und Padua"}, {"msg_id": 72575, "doc_id": 111486, "date": "1852-05-26", "heading": "Oesterreich", "text": "\tWien, 29. Mai. Wie man vernimmt, hat der F.-Z.-M. und Banus Freiherr v. Jellachich sehr umfassende Vollmachten erhalten, welche die Administration der ihm unterstehenden Kronländer betreffen. Die Stelle eines Chefs der Finanzverwaltung in Kroatien und Slavonien ist dem Banus selbst vorbehalten.\nEin Theil des Gefolges und der Dienerschaft Sr. Majestät des Kaisers geht mit den Pferden des Hofes bereits Dienstag früh von hier nach Pesth ab.\nWiert, 31. M«l Se. Maj. der Kaiser ist heute Morgen von der Reise nach Prag zurückgekehrt.\n"}, {"msg_id": 166216, "doc_id": 203613, "date": "1871-08-05", "heading": "Wien, 12. August (31. Juli). Die „Wiener Ztg.\" ver", "text": "Wien am 10. August im eintausendachthunderieinundsiebenzigsten, Unserer Reiche im dreiundzwanzigsten Jahre. 3) Kaiserliches Patent vom 11. August 1871, betreffend die Einberufung der Landtage von Böhmen, Dalmatien. Galizien und Lodomerien mit Krakau, Oesterreich unter und ob der Enns, Salzburg, Steiermark, Kärnten, Kram, Bukowina, Mähren. Schlesien, Tyrol, Vorarlberg. Jltrien, Görz und Gradisca, Trieft sammt -Gebiet Wir Franz Josef der Erste, von Gottes Gnaden Kaiser von Oesterreich, König von Ungarn und Böhmen гг. к к. thun kund und zu wissen: Die Landtage von Böhmen, Dalmatien, Galizien und Lodomerien mit Krakau, Oesterreich unter und ob der Enns, Salzburg, Steiermark, Kärnten, Kram, Bukowina, Mähren, Schlesien, Tyrol, Vorarlberg, Jstrien, Görz und Gradisca, dann der Landtag von Trieft mit seinem Gebiete sind auf den 14. September 1871 in ihre gesetzlichen Versammlungsorte einberufen. Gegeben in Unserer Haupt- und Residenzstadt "}, {"msg_id": 113702, "doc_id": 144607, "date": "1859-09-01", "heading": "Berlin, 7. September. (Nat..Z.) Die Comite's der S", "text": "Wien, 8. September. (St.-A.) Der Erzherzog Karl Ferdinand ist gestern nach Brünn abgereist, und der Banus von Kroatien, FML. Graf Coronini, hat fich auf seinen Posten nach Agram begeben.\n"}, {"msg_id": 83656, "doc_id": 122693, "date": "1854-08-09", "heading": "Oesterreich.", "text": "\tWien, 15. Aug. (St.-A.) Der K. K. Feldzeugmeister Freiherr von Heß ist gestern Abend mit einem Zahlreichen militärischen Gefolge auf der Nordbahn nach Krakau abgereist.\n"}, {"msg_id": 10635, "doc_id": 18934, "date": "1816-02-02", "heading": "Wien, den 24. Januar.", "text": "Wien, den 24. Januar.\n\n\tDie politischen Behvrdcn in den neu erworbenen Provinzen sind nun organisirt. Gouverneurs sind: inTyrol und Vorarlberg der Graf von Bissingen , bisher in Steiermark; in Dalmarien der General-Feldmarschall-Lieutenant von Tomassich; in Venedig Graf Goes, zuvor in Gallizien angestellt; in Mailand GrafSau^gu"}, {"msg_id": 88001, "doc_id": 126479, "date": "1855-05-31", "heading": "Wien, 6. Juni. (Zeit.) Se. Hoheit Prinz Alexander ", "text": "Wien, 6. Juni. (Zeit.) Se. Hoheit Prinz Alexander von Hessen-Darmstadt ist vorgestern Abend mittelst Nordbahn aus St. Petersbürg hier eingetroffen, wird acht Tage in Wien verbleiben und dann nach Italien reisen. — Der BanuS von Kroatien, Graf von Jellachich, hatte gestern mittags eine Audienz bei Sr. Maj. dem Kaiser, wird der Frohnleichnams'seier in Wien beiwohnen und Freitag nach Mähren abreisen.— Die bereits im vergangenen Monate angesagte Reise Sr. Majestät des Kaisers nach Galizien wird, wie es heißt, im Laufe dieses Monats gewiß erfolgen, und zwar wahrscheinlich zwischen dem 10. und 15. Juni.\n\n\tOesterreich"}, {"msg_id": 69437, "doc_id": 107697, "date": "1851-07-27", "heading": "Wien, 1. August Der .Lloyd' stellt die Publication", "text": "Wien, 3. August. Der Ministerpräsident Fürst Sehwarzenberg und der K. St. Feldmarschall Fürst v Windischgrätz sind heute nach Ischl abgereist. — Der Cardinal • Erzbischof Fürst Sehwarzenberg wird dem Vernehmen nach im Monate September eine Reise nach Rom antreten.\n"}, {"msg_id": 117342, "doc_id": 147054, "date": "1860-04-02", "heading": "Deutsche Bundesstaaten.", "text": "Wien, 10. April. (Tel.) Der Erzherzog Max ist hier eingetroffen"}, {"msg_id": 113078, "doc_id": 144223, "date": "1859-07-28", "heading": "Deutsche Bundesstaaten", "text": "Wien, 4 Aug. Se. Majestät der Kaiser hat unter dem 28. Juli d. I. den FML. Johann Grasen Coronini-Cronberg zum Banus, obersten Capitain, Gouverneur und commandirenden General in Kroatien und Slavonien, Gouverneur von Fiume und zum Ober-Präsidenken der Banaltafel in Agram; den FML. Joseph Sokcsevits, zum Gouverueur und commandireuden General im Banale und in der Serbischen Woiwodschaft, dann den FML. Lazarus Frei-Herrn V. Mamula zum Gouverneur und commandirenden General in Dalmatian ernannt.\nUnter dem 1. August ist die definitive Auslösung des bestandenen Lombardisch – Venetianischen General-Gouvernements als Civilbehörde anbefohlen, und der Statthalter Freiherr von Burger der Function als Civil-Adlatus beim Chef des Landes-Generalcommando in Verona in Gnaden enthoben und derselbe auf den erledigten Posten des Statt-Halters von Triest und im Küstenlande versetzt"}, {"msg_id": 95999, "doc_id": 132244, "date": "1856-11-01", "heading": "Wien, 9. November. (St.-A.) Se. Majestät der König", "text": "Wien, 9. November. (St.-A.) Se. Majestät der König Otto von Griechenland ist gestern Abend mit dem Schnellzuge — von Gratz und Brück aus — in Laibach eingetroffen und hat um 11 Uhr Abends die Reise nach Trieft fortgesetzt.\n"}, {"msg_id": 166215, "doc_id": 203613, "date": "1871-08-05", "heading": "Wien, 12. August (31. Juli). Die „Wiener Ztg.\" ver", "text": "Wien am 10 August im eintausendachthunderteinundstebenzigsten, Unserer Reiche im dreiundzwanzigsten Jahre. —2) Kaiserliches Patent vom 10. August 1871, betreffend die Auflösung der Landtage von Oesterreich unter und ob der Enns, Salzburg, Steiermark. Kärnten. Mähren, Schlesien und Tyrol: Wir Fr anz Josef ver Erste, von Gottes Gnaden Kaiser von Oesterreich, König von Ungarn und Böhmen :c. :c., thun kllnd und zu wissen: 1) Die Landtage von Oesterreich unter uud ob der Enns, Salzburg, Steiermark, Karuten, Mähren, Schlesien und Tyrol sind aufgelöst. 2) Die Neuwahlen für diese Landtage sind ' sogleich einzuleiten. Gegeben in Unserer Haupt- und Residenzstadt "}, {"msg_id": 66962, "doc_id": 104544, "date": "1850-11-16", "heading": "Berlin, 21. Nov. Nachdem das ganze Gefolge des Kön", "text": "Berlin, 22. Nov. Die neuesten Nachrichten von der Böhmischen Gränze deuten auf eine ungehinderte Fortsetzung der Oesterreichischen Rüstungen. Der Feldzeugmeister Jellachich wird in Reichenberg und der Feldmarschall-Lieutenant Graf Clam-Gallas in Friedland erwartet.\n"}, {"msg_id": 83360, "doc_id": 122442, "date": "1854-07-22", "heading": "Lernberg, 26. Juli. (St.-A.) Se. Excellenz der Obe", "text": "Wien, 29. Juli. (N. Pr. Z.) Gestern sind 11. MM. nach Ischl abgereist, die Kaiserin morgens 8 Uhr, der Kaiser am Abend. Am 1. August wird Se. Maj. der Kaiser sich wieder nach Wien begeben, um Se. Maj. den König von Portugal, welcher am 2. hier eintrifft, zu empfangen. Um dieselbe Zeit wird auch der Feldzeugmeister und Obercommandirende der dritten und vierten Armee, Freiherr v. Heß, von seiner Truppenbereisung in Siebenbürgen, der Bukowina und Galizien hier zurückerwartet.\n"}, {"msg_id": 78988, "doc_id": 118325, "date": "1853-10-15", "heading": "Deutschland.", "text": "Dresden, 22. Oct. (N. Pr. Z.) Heute Vormittag ist der Fürst-Erzbischof Cardinal Fürst von Sehwarzenberg aus Prag, von Breslau kommend, hier eingetroffen. Wie wir vernehmen, gedenkt derselbe einige Tage hier zu verweilen.\n"}, {"msg_id": 117693, "doc_id": 147272, "date": "1860-04-22", "heading": "Deutsche Bundesstaaten.", "text": "Wien, 1. Mai. (Tel.) Die heutige „Wiener Zeitung\" enthält ein Kaiserliches Handschreiben vom 29. Aprils durch welches zu lebenslänglichen austerordentlichen RelchSratheu ernannt werden: Erzbischof Ranscher, Fürst Adolph Schwurzenberg, General Franz Fürst v. Liechtenstein. Fürst Bincenz v. Auersverg, Graf Franz Hartig, General Gras Haller, Graf Georg Apponyi, Feldmarschall-Lieutenant Graf Degenfeld, Baron SokesepitS. Ferner wurden 38 zeitliche außerordeutlicke Reichsräthe ernannt, daruuter für Ungarn: Gras Barcoczy, Baron Eötvös. Baron Vay, Georg v. Mazlatd. Panl v. Somsich, Bürgermeister Toperczcr: für Böhmen: Graf Clam Martiuitz, Albert Noftiz, Präsident der Haudelskammer iv Reichenberg Treukler; für das Lombardisch-Venerianische Königreich: Graf Mocenigo, Baron Cigno. — Die heutige „Wieuer Zeitung\" enthält ferner: Se. Majestät der Kaiser hat mit Entschließuug oom 22. v. 3R. in Vollziehuug deS § 4 des die Protestanten betreffenden PateuteS augeordnet, daß die Abtheilitng des CultuSmtutsteriumS, welche aus evaugelischeu GlallbeuSgenossen besteben soll, unverzüglich in Wirksamkeit trete nnd daß derselben anch evaugelis'che Schul- nnd Kirchen-Angelegenheiten anderer Kronländer zngewiesen werden. Die erwähnte evangelische Abtheilung des Cultusmittisteriums soll vorlaung aus drei Räthen besteheu, deren Ernennung bereits erfolgt ist"}, {"msg_id": 107127, "doc_id": 140604, "date": "1858-10-02", "heading": "Wien, 6. October. sH. C.) Um dem immer fühlbarer w", "text": "Ischl, den 25. Sept. 1858. Erzherzog Karl.\" ' I \" "}, {"msg_id": 112709, "doc_id": 144008, "date": "1859-07-08", "heading": "Deutsche Bundesstaaten.", "text": "Wien, 14. Juli. (Nat.-Z.) Die Kaiserin ist gestern dem Kaiser entgegen nach Laibach gereist. Erzherzog-Statthalter Karl Lndwia ist am 10. d. nach Verona abgegangen.\n"}, {"msg_id": 57473, "doc_id": 95818, "date": "1848-12-15", "heading": "Wien, 10. Dec. Der Kaiser hat den Banus von Kroati", "text": "Wien, 10. Dec. Der Kaiser hat den Banus von Kroatien, Freiherrn von Jellachich, Zum Gouverneur von Fiume und zum Militair- und Civilgouverneur von Kroatien ernannt.\n"}]