[{"msg_id": 192024, "doc_id": 233037, "date": "1877-02-23", "heading": "L. Berlin, 4. März (20. Februar).", "text": "Berlin, 4. März (20. Februar).\nDer gestern ohne jede Feierlichkeit geschlossene preußische Landtag hat nach außen wenig Ausmerksamkeit erregt. Der größte Theil seiner Zeit war den Berathüngen des Etats gewidmet, deren Interesse in dem umgekehrten Verhältniß zu ihrem sachlichen Inhalt zu stehen pflegt.\nNun kann man zwar nicht sagen, daß die Debatten durchweg sachlich gewesen wären, namentlich nicht diejenigen über den Etat des Cultusministeriums, bei welchem die Ultramontanen alle ihre Beschwerden wieder vorbrachten, aber diese find so bekannt und so unveränderlich, daß fie Niemand hören will, der nicht gerade muß.\nEine einzige Abwechselung wurde in diese VerHandlungen dieses Mal durch einen geschickt arrangirten Theatercoup gebracht, indem die Ultramontanen, nachdem fie in der heftigsten und verbissensten Weise die Regierung Wochen lang angegriffen, aus einmal ihren Wunsch nach Versöhnung kund gaben und damit wirklich so viel erreichten, daß Herr LaSker daraus, wie man zu sagen Pflegt, „hineinfiel\" und zweimal 24 Stunden lang die öffentliche Meinung in sörmliche Déroute gerieth.\n\n\tDer Culturkampf.\n\n\tJetzt ist man allerdings wieder zur Besinnung g*' kommen, aber dies ist nicht geschehen, ohne daß erst die ultramontanen Organe, namentlich die.Germania*, das VersöhnungSanerbieten ihrer Freunde im Landtage in einer Weise interpretirt hatten, daß auch dem Blindesten die Augen ausgehen mußten.\nDennoch ist oer Zwischenfall nicht ganz ohne Folgen gewesen, und in gutdenkenden parlamentarischen Kreisen bedauert man eS jetzt lebhaft, daß den Ultramontanen nicht sofort eine recht nachdrückliche Antwort gegeben und daß der CultuSminister nicht besser unterstützt worden ist. Denn dieser Mann, welcher in der That der eigentliche Träger deS  geworden ist, hat eine so höchst schwierige Stellung, daß er ohne kräftigste Unterstützung seit-nS deS Parlaments sich gar nicht halten kann.\nWeshalb diese Stellung so besonders schwierig ist, daS ist eine zu délicate Sache, als daß sie hier offen ausgesprochen werden könnte. Wir müssen unS damit begnügen, aus jenen Factor hinzuweisen, der fich allgemein geltend macht, nämlich die Ermüdung.\nVon seinen ersten Ansängen an gerechnet, dauert ver Culturkampf jetzt fast fünf Jahre. DaS ist eine lange Zeit, und wer will eS heute sagen, ob Fürst Bismarck oder Falk, ob Diejenigen, welche für die ersten Kirchengesetze stimmten, fich vorgestellt haben, daß der Widerstand der Ultramontanen so lange dauern würde, und überdies ist er ja auch noch lange nicht zu Ende. Aber wenn man sich wirklich getäuscht hat, ist denn der Fehler unverzeihlich? Auch die großen deutschen Strategen glaubten 1870, daß Paris sich nur wenige Tage halten werde, und es hielt fich Monate lang. Deshalb entging eS doch seinem endlichen Schicksale nicht und die Ultramontauen werden gleichfalls dem ihrigen nicht entgehen, wenn nicht die diesmaligen Be&gt; lagerer ungeduldig werden.\nDie Zahl dieser Ungeduldigen wird natürlich immer größer. Da hört man von allen Seiten sagen: Wir haben eS immer vorausgesehen. Warum ist man uns denn nicht gefolgt? Da wird das alte Paradepferd von der Freiheit der Kirche geritten, während wieder Andere mit der ernstesten Miene von der Welt der .Germani a«, resp, den ultramontanen Rednern, die schönsten Tiraden darüber nachbeten, daß man durch Verfolgungen, Strafen und kleinliche Polizeiquälereien nichts erreiche.\nAus diese Einwürfe kann selbstverständlich nur dasjenige erwidert werden, was schon viele hundertmal darauf erwidert worden ist, nämlich daß Niemand an solchen Polizeimaßregeln Freude findet, daß aber ein positiver Widerstand gegen Gesetze gestraft werden muß. Und was die angebliche Freiheit der Kirche betrifft.\n\n\tdaß c» eint Thorheit ist, von solcher zu sprechen, da dit römisch-katholische Kirche die größeste und absolutest dirigirte Macht ist, welche aus Erden besteht.\nEinen gewinnenderen Anschein hat ein anderes jetzt vielfach benutztes Argument. Man weist nämlich auf Belgien hin, wo ein ultramontanes Ministerium besieht, und auf Frankreich, wo noch vor Kurzem die Regierung eine entschieden ultramontane Färbung hatt», ohne daß in beiden Ländern alle jene Folgen eingetreten wären, welche man immer von den Ultram»ntanen voraussagt.\nDabei wird nur daS Sine übersehen, daß der UltramontaniSmuS, wie bekannt, seine ganze Kraft gegen Deutschland concentrirt hat und auS Gründen politischer Klugheit eS vermeiden muß, sich da, wo er die Gewalt in Händen hat, in seiner wahren. freiheitSfeindlichen Gestalt zu zeigen und seine letzten Ziele zu verrathen.\nDaS Ende deS EultürkampfeS hängt von einer Bedingung ab, über deren Vorhandensein eS sehr schwer ist, Klarheit zu erlangen, nämlich allein davon, ob Rom berechnet, daß auS der Fortsetzung desselben Nutzen oder Schaden sür die römische Kirche selbst erwächst. Natürlich suchen gerade über diesen Punkt die Ultramontanen zu täuschen. Die „Germania- »ersichert immerfort, daß die „Verfolgung' der Kirche zum Heil gereiche, aber eS ist unzweifelhaft, daß man in vielen Kreisen der katholischen Geistlichen nicht so denkt, und selbst Vorgänge wie der Zulauf nach Marpingen keineswegs als eine besonders erfreuliche Erscheinung oder als etwas ansieht, waS sür daS Nachlassen des kirchlichen Geistes an anderen Orten entschädigen könnte.\nDringt diese Ueberzeugung durch, so wird der Friede abgeschlossen. Dazu thun kann die Regierung wenig oder nichts, aber wer ihr heute Vorwürfe macht, daß sie noch nicht weiter gekommen sei, der spricht entweder gegen bessert» Wissen oder eS sthlt ihm daS Verständniß für die Grundlagen deS Streites und für Dasjenige, worum es fich in demselben überhaupt handelt. _______"}, {"msg_id": 200554, "doc_id": 242241, "date": "1878-08-10", "heading": "Das Socialistengesetz und die Liberalen.", "text": "Berlin, 18. (6.) August.\nUeber den Geschmack ist bekanntlich nicht zu streiten, und so läßt sich auch nicht darüber streiten, wenn die Nationalliberalen versichern, daß der jetzige Entwurf eines Socialistengesetzes acceptabler ist, als der im Mai vorgelegte. Oder, wenn das Wort acceptabel\n\n\tzu stark erscheinen sollte, so kann man dafür setzen: discutable?, denn die Nationalliberalen erklären fich allerdings nicht etwa bereit. daS Gesetz ohne Weiteres zu acceptiren, sondern nur es zu diScutiren.\nDie Fortschrittspartei dagegen erklärt den Gesetzentwurf für ganz indiScutirbar, wobei fie nicht bloS mit den Socialdemokraten Hand in Hand geht, sondern fich auch der Zustimmung der gesammten liberalen Presse Europas, ja sogar eines Theiles der conservativen, namentlich der englischen erfreut.\nWaS die letzteren betrifft, so kann man ihnen daS entgegnen, waS Cato den Freunden sagte, die ihm von der Ehescheidung abriethen: Mich drückt mein Schuh und nicht euch! Wenn man die Herren Engländer in unsere Verhältnisse hineinsetzen oder unsere auf England übertragen könnte, so daß zum Beispiel in London eine Million Socialdemokraten wären, so würden sie fich nicht einen Augenblick bedenken, sondern rasch zu den äußersten Mitteln greisen, um den Staat zu retten.\nDaS Lob, welches die Nationalliberalen dem neuen Gesetzentwurf zollen, hat aber auch in der That keinen anderen Zweck, als ihren eigenen Rückzug und den großen politischen Fehler zu verhüllen, den fie am 24. Mai gemacht haben.\nWare das Gesetz damals zu Stande gekommen, so konnte es nach dem Nobiling'schen Attentate in kurzen, schweren Schlägen gegen die Socialdemokraten in Anwendung gebracht werden. Man hätte sie schon erkannt und auch andere Bestrebungen nicht mit den ihrigen verwechselt. Heute hätte man schon die schlimmsten Schwierigkeiten überwunden, oder man wüßte wenigstens, woran man ist, während jetzt drei Monate verloren gegangen find, und im besten Falle noch einer verloren geht, ehe da» Gesetz so weit ist, daß eS gebraucht werden kann, drei Monate, während deren die Socialdemokraten Zeit gehabt haben, fich auf alle Eventualitäten vorzubereiten.\nDie Wahlen haben wiederum gezeigt, in welcher Weise fie zu arbeiten und Propaganda zu machen verstehen. Selbst die ministerielle .Prov.-Corresp.' wird fich eingestehen müssen, daß ihre ersten BorauSfichtm bedeutend zu optimistisch gewesen find.\nDie nationalliberale Partei hat also zuerst fich wieder von der Fortschrittspartei zu trennen, mit der fie während der Wahlen zusammengegangen ist, waS als ein großes Stück politischer Weisheit ausgegeben wurde, und waS fich wiederum als eiu großer Fehler herausgestellt hat, denn in dem Augenblick, wo fich die Parteien über das Socialistengesetz trennen, wird die Fortschrittspartei die Nationalliberalen mit derselben Verachtung behandeln, mit welcher fie dieselben bei den Juflizgesetzen behandelte.\n\n\tDie nationalliberale Partei hat dann zweiten» da« Socialistengesetz so schnell al« möglich anzunehmen: natürlich, wenn sie klug ist.\nDie Sache liegt nämlich offenbar so. Der Krön-Prinz und dessen Regierung find entschlossen, dem LiberaliSmuS keine weiteren Concessionen zu macheu. Die socialdemokratische „Berliner Freie Presse' hat gar nicht Unrecht, wenn fie aus den Unterschied zwischen den ersten RegierungSmaßregeln deS Kronprinzen und dem liberalen Nimbus hinweist, mit dem er vorher umgeben war. DaS kommt aber einfach daher, einmal, weil der Liberalismus eines Hohenzollern immer gewisse sehr erkennbare Grenzen hat, zweitens, weil die Ereignisse, welche es veranlaßten, daß der Kronprinz die Regierung übernahm, selbst bei einem sehr liberalen Manne conservative Dispositionen hervorrufen mußten.\nDaS Unerträgliche und Gefährliche der Lage besteht aber darin, daß ein beträchtlicher Theil der Liberalen fortfährt, die Regierung zu bekämpfen, als ob so etwaS wie Socialdemokratie und UltramontaniSmu« gar nicht vorhanden wäre. Kein Staatsmann, kein praktischer Politiker kann die Unmöglichkeit einer Fortdauer dieser Situation verkennen.\nNiemand zweifelt im Ernst daran, daß wenn die Mehrheit des Reichstages die Kaiserliche Regierung im Stiche lassen sollte, sofort eine neue Auflösung erfolgt, und daß dann, wenigstens in Preußen, eine wirklich reactionaire Stimmung zum Durchbruch\nkommt.\nDaS aber wünscht die Regierung nicht, und auch kein Liberaler kann eS wünschen, und deshalb läßt fich hoffen, daß daS Socialistengesetz angenommen\nwird"}, {"msg_id": 213092, "doc_id": 260488, "date": "1881-08-27", "heading": "!.. Berlin, 5. September (24. August).", "text": "Berlin, 5. September (24. August).\nAuf den 27. October find die Wahlen zum Reichstag ausgeschrieben und man hat fich also darauf gefaßt zu machen, daß der Wahlkampf noch etwas stärkere Dimensionen annimmt, als eS bisher schon der Fall war, obgleich manche Leute geglaubt haben, daß der Lärm jetzt schon nicht mehr größer sein könnte.\nTie Wahlaufrufe der verschiedenen Parteien werden nun auch bald erscheinen und vor der Hand hat die „Norbd.Allg. Ztg.\" eine Art Wahlaufruf — anonym, aber offenbar inspirirt — auf ihre eigene Verantwortlichkeit hin gebracht, der in dem ganzen liberalen Lager einen Sturm der Ent-\n\n\tDer Siegespreis.\n\n\ti rüstung hervorgerufen hat, auch von conservativer Seite theilweise angefochten und schwerlich irgend eine freiwillige Unterstützung finden wird.\nCr erklärt in wenigen Worten, daß Diejenigen, welche die Feinde der Regierung seien, auch Feinde deS Kaisers seien, daß heißt, er entwickelt eine Theorie, welcher in Zeiten der schwärzesten Reaction von den schwärzesten Reactionairen gehuldigt wurde, zu der sich daS Ministerium Manteuffel bekannte und die Friedrich Wilhelm IV auch gern geltend machte.\nWie weit fich Fürst Bismarck mit diesem Wahlspruch identificirt, mag dahin gestellt bleiben. Die „Nordd. Allg. Ztg.\" ist schon mehr al» einmal verleugnet worden, der Kanzler ist überdies augenblicklich nicht hier und die unermüdlichen Zwischenträger zwischen Varzin und den BüreauS der „Rordd. Allg. Ztg.\" mögen die Redaction gewisser Emanationen oft nicht verbessern.\nThatsächlich wird der allergemäßigtste, wie der größte Verehrer Bismarcks nur wünschen können, daß, wenn auch daS gesprochene Wort nicht zurückgerufen werden kann, der Parole doch keine Folge gegeben werden möge. Denn fie hat den Erfolg, daß fie die gemäßigt Conservativen, welche schon bedeutende Erfolge hinter fich haben, in ihren Bestrebungen lahmt.\nMan rühmt als Kern deS englischen ParlamentariSmuS, daß die beiden Parteien der regierenden Klassen in schweren Kämpfen allmülich' die Ueberzeugung gewonnen haben, gewisse Freiheiten und Rechte seien beiden gleich ersprießlich, und daß deshalb beide einen gemeinsamen Boden haben.\nDieseS Ziel ist erreicht worden, nachdem der Parteihaß die Gegner auf die Echaffote getrieben, waS glücklicher Weife in dem konstitutionellen Teutschland des 19. Jahrhunderts noch nicht vorgekommen ist. Solche abschreckende Beispiele fehlen also, trotz dessen aber hat ein mehr als dreißigjähriger Constitutionalisnms Denjenigen, welche ihm zuerst am Feindseligsten entgegentraten, nämlich den Reactionairen, bewiesen, daß er doch für jede Partei etwa« Gutes hat. Die Welt ist alleweile rund gewesen und hat fich gedreht, heute ab-? noch etwas schneller, aIS sonst, und wer oben steht, mag immerhin dessen eingedenk sein, daß er mo gen unten sein kann. Dann wird auch er eS aU höchste Wohlthat empfinden, wenn ihm Rechte bleuen, die ihm Niemand nehmen kann.\nSollten jetzt — was fich noch nicht mit Bestimmtheit sagen läßt — die eigentliche KreuzzeitungS-Partei und die Deutschconservativen nicht ausdrücklich gegen die Wahlpartei der „Nordd. Allg. Ztg.\" Protestiren, so liegt der Grund nur darin, daß fie für die Wahlen die Unterstützung der Regierung haben wollen, und deshalb auf's Ernstlichste jeden Conflict mit dem Kanzler vermeiden.\n\n\tDie eigenthümlichen Verhältnisse Preußens und deS Reiches find Ursache, daß auch bei diesen Wahlen ein einfacher Gegensatz zwischen den Parteien nicht besteht. Nach manchen Aeußerungen der Fortschrittspartei konnte man sagen: die Frage steht f ft r oder gegen Bismarck ; aber in Wirklichkeit ist die» nicht der Fall. Nur eine sehr kleine Zahl äußerster Fortschrittler und Secessionists hat diese Consequenz ihrer Opposition gezogen, die ungeheure Mehrheit der Nation will den Mann nicht entbehren, welcher seit zwei Jahrzehnten die auswärtige Politik so glänzend geleitet hat.\nEbensowenig kann man sagen, die Fragen stehen f ü r oder gegen die neue WirthschaftSpolitik. Vielmehr liegt eine Um- und Rückkehr zu der manchesterlichen Politikfür längere Zeit absolut außerhalb der Möglichkeit vor. Wenn man Delbrück sammt Bamberger und Rickert heute an die Spitze des Staate» stellte, so könnten fie da» wirtschaftliche System, welches bis zum Jahre 1878 herrschte, nicht wieder herstellen. Bei dem erste:- Versuch würden fie einem Widerstand begegnen, der ihnen erst zeigen würde, welchen Widerstand sie während ihrer Herrschaft schon gegen fich herausbeschworen hatten; denn niemal« wären BiSmarck'S wirthschaftliche Reformplüne möglich gewesen, wenn nicht schon vorher die Strömung dazu vorhanden gewesen wäre und wenn die Herrschenden nicht vollständig im Gefühl ihrer Unfehlbarkeit besangen, mit einer Selbstüberschätzung ohne Gleichen jedes Zeichen der ihnen drohenden Gefahr übersehen hätten.\nDie Sache liegt also so, daß eine Gefährdung der wirtschaftlichen Politik de» Kanzler» al» Resultat der nächsten Wahlen in keiner Weise zu erwarten ist. Ebensowenig scheint eine Gefährdung der politischen Stellung de» Kanzlers möglich, und damit ist auch gegeben, daß die Fortschrittspartei mit ihren secesfionistischen Freunden kein Ziel hat, welche» ihre Anhänger für die Wahlen recht begeistern und zu äußersten Anstrengungen ermuthigte.\nDie nationalliberale Partei, welche noch im Jahre 1878, obgleich schon in der Decadence noch ziemlich I*/« Millionen Wahlstimmen auf fich vereinigt hatte, fleht beinahe aussichtslos da und trotz alles Redenî von der Einigkeit aller Liberalen arbeitet die Fortschrittspartei unermüdlich daran, ihr soviel Mandate abzunehmen, als möglich!\nDaS Centrum wird ungefähr in derselben Stärke, wie früher widerkehren und wird seine Mannschaften wie früher, bald auf dieser, bald aus jener Seite verwenden. ES kann nach wie vor die ausschlaggebende Partei, nie die herrschende\nwerden.\nAm günstigsten stehen die Chancen für die Conservativen. Mag man sich darüber freuen oder eS beklagen, wie die Situativ« jetzt liegt, ist eS so und nicht anders. Die Conservativen find ferner vorzüglich geleitet, vermeiden vorsichtig jede\n\n\tOpposition gegen den Kanzler, zerbrechen fich niemals seinen Kopf (waî z. B. andere tieffinnige Politiker thun, wenn sie anS lauter Gewissenhaftigkeit darüber gar nicht wegkommen können, wie denn der Staat allen Forderungen gerecht werden soll, welche er in dem Unsallgesetz an fich stellt) und können, wenn fie die stärkste Partei find, auch Anspruch auf eine stärkere Vertretung in der Regierung erheben.\nDaß diese Partei also einzig unter den bisher betrachteten von einem SiegeSpreiS bei dem Wahlkamps reden kann, ist unzweifelhaft. Neben ihr kann nur noch Jemand von einem solchen sprechen und daS ist Fürst Bismarck selbst. Hat er eine Majorität, welche an der Wirthschafts. Politik nicht rührt und seine Socialpolitik unterstützt, so ist ihm für die nächste Wahlperiode ein ungeheures und beinahe unbeschränktes Feld der Thätigkeit geöffnet, er bleibt der leitende Staatsmann in der g esam m t e » Politik.\nDazu würde er fich allerdings mit der confervativen Partei auseinandersetzen müffen; wie weit dies ohne große Schwierigkeiten gehen würde. daS kann erst die Zukunft zeigen"}, {"msg_id": 184001, "doc_id": 224165, "date": "1875-07-18", "heading": "Deutsches Reich.", "text": "Berlin, 27. (15 ) Juli. 3» de» letzten «riegSjähren wurden manchmal Anekdoten erzählt, wie Reisende, welche längere Zeit in uucivilisiltcu Ländern oder auf der See zugebracht halten, bei ihrer Anväherung an die heimische Erde dadurch überrascht wurden, daß fich während ihrer Abwesenheit die größten Ereignisse, voa denen fie sich nicht« hatten träumen lassen, zugetragen hatten. Da« Umgekehrte tritt jetzt ein. Wer die letzten vier oder acht Wochen verschlafen hat. der findet die W-!t noch so ganz auf demselben Standpuukte. daß c« sich sür ihn nicht lohnt, auch uur die Zeitung von ein paar Tagen uachzuschlagcu, deun c« ist absolut nichts vorgekommen, uud wenn die Journalisten nicht wie die römischen Auguren ihr HandwnkSgeheimniß festhalten, so hätten sie hinreichend Ursache, fich gegenseitig mit den Scherz?» aufzuziehen, welch: fie dem Publicum aufzutischen genöthigt sind, um uicht ganz ohne Jnt-reffc zn bleiben. Nicht blos, daß die Seeschlaage — mutatis mutandis — in allen Blättern ihr Wesen treibt, so ist auch der politische Theil mit AoSschmückuneen jeder Art verbrämt. Dahin gehört zum Beispiel die angebliche Abficht deS Fürsten Bismarck, nach Kissingen zu reiscu. eine Nachricht, die so aus deu Fingern gesogen ist. wie eS uur je eiue sein konnte. Der Fürst hat »ic daran gedacht, sein liebeS Varzin zu verlasse» uud am allerwenigsten wieder »ach Kissingen zu gehen. daS ihm doch eine recht unangenehme Erinnerung zurückgelassen hat. Am wenigsten würde er i/tzt dazu geneigt sein, wo in Bayern die Wahlen eine so tiefgehende Erregung hervorgerufen haben, uicht etwa, weil er deshalb Befürchtuugeu für seine Person hegen müßte, sondern weil es sicherlich am klügsten ist, die Bayern unter fich selbst ganz allein den Kampf ansfechten zu lassen, in weichem sie j-tzt begriffen find. Bei dem großen Particularstolz der Boyern kann jede Einmischung vur schade», und Fürst Bismarck ist auf bayerischem Boden, selbst aIS der unschuldigste uud unpolitischste Badegast, eiue Art vou Einmischung, denn die Nationale» werden eS sich nicht nehmen lasten, iha besonders zu feiern, uud die Gegner schöpfen daraus den Stoff für ihre Angriffe. — Hier und da fangen jetzt die Abgeordneten, nachdem sie sich schon ein paar Wochen erholt haben, an. ihren Wählern Bericht über die letzte parlamentarische Session zu erstatten. Selbst die Linke kaun nicht umhin, die Erfolge zuzugestehen, und salvirt ihre Principien nur damit, daß viel mehr noch erreicht sein würde, wenn AlleS nach ihren Wünschen gegangen wäre. Es ist die alte Geschichte »ad der beste Kommentar dazu die Erfahrungen jener Länder, welche wie Frankreich und Spanien so übereilig die lebhaftesten Sympathien aller Fortschrittsmänner genossen. biS die Reaction eintrat, welche alle Errungenschaften hivwegschwemmte. Vor eiuer solchen plötzlichen Katastrophe ist man in Deutschland j-tzt vollkommen sich.г, uud zwar gerade de« UmstaadeS halber, welchen die gesinnungslose Opposition den Volksvertretern vorzuwerfe» nicht müde wird: deS Ursprungs jede« Fortschritt« an« einem Kompromiß. Ja diesen letzten Jahren dc« wahren Fortschritt« ist niemals ein Druck auf daS Ministerium uud den König ausgeübt worden. Alles ist in der regelrechtesten Form vor sich gegangen, und einer Umkehr würden viel schwerere Hindernisse entgegentreten al« 1848. wo sie dennoch in dem Sinne, iv welchem fie vou der reactiouaireu Partei gewünscht wurde, unmöglich war. Heute ist gar kein Gedanke daran.\n"}, {"msg_id": 183329, "doc_id": 223179, "date": "1875-05-10", "heading": "Deutsches Reich.", "text": "Berlin, 19. (7.) Mai. Die Situation fängt an, sich zu klären. Man kann n ohl sagen, daß «ach\n\n\tdem bekannte», . Timet \"-Artikel nichts mehr dazu hei« getragen hatte. Unruhen hervorzurufen, al« die katego« rische Weise, in welcher die hiesige officiöse .Nordd. Allg. Ztg ' alle Beunruhigung überhaupt ia Abrede gestellt hatte. Wie ich schon bemerkt hatte, würde et viel einfacher gewesen sein, die vorhanden gewesenen Gründe zur Beuoruhigung einzugestehen und hervorzuheben. daß dieselben jetzt beseitigt seien, al« bat vollständige Ableugoeu derselben. Unterdessen ist aber so viel FactlscheS darüber bekanut geworden, daß die Regierung selbst sehr erustlich beunruhigt war. dah dieser Punkt al« vollkommen festgestellt betrachtet wer. den kaun und se'bst Diejenigen, welche während der Krisis behaupteteu, daß gar kein Grund zur Beunruhiguug vorgelegen habe, fangen an. Einzusehen uod zum Theil auch zu gestehe«, daß sie Unrecht gehabt habm- Geklärt hat fich die Situation nun insofern, als das DreiKaiserbündniß in den Äugen der Welt wieder eine Befestigung erhalten hat und als die Berdächtignng. daß Deutschland den Krieg wolle, abgewiesen ,st Wenn die deutschen Zeitungen im Allge. meinen «twaS mehr Instinct für die Lage gehabt hätten, würden sie diesen Proccß ungemein erleichtert und beschleuuigt haben. Sie brauchten nur darauf hinzu, weisen, daß in Deutschland wirklich Niemand den Krieg wünscht, während viele von ihnen eS vorzogen, angeblich kriegerische Gelüste zu bekämpfen. Mao. kaun aber jetzt daS Bergangene auf fich beruhen lasse«. Thut Frankreich fernerhin nicht». waS militärische Bedenken erregt — uod die deutsche Regierung wird fich sicher entgegenkommend insoweit zeigen, als sie die Reorganisation der französischen Armee in einem weiten Sinue de« Wortes als da« natürliche Recht Frankreich» betrachtet — so können wir einem ruhigen Sommer entgegen sehen. Weiter zu rechnen, ist ja unter den heutigen so schwankenden Verhältnissen «der. Haupt uicht Mathen. — Seit der Abreise des Mrsten Bismarck — in engeren Kreisen schon früher — ist wieder einmal recht start die Rede davon gewesen, daß Fürst Bismarck seinen Abschied nehmen wolle. Ja acutcu Krisen. wo eigentlich der Fürst allein allen gegnerischen Elementen gegenüber steht, ist solche Ab« ficht erklärlich genug. Sie ist immer die letzte Waffe des Kauzlers, der fich damit auf seine ganze Bergan« genheit, auf olle seine Verdienste beruft uod ouu d e Frage stellt, ob mau auf seme Thätigkeit verzichten wolle. Das Recht daz» hat jeder Staatsmann, und uur der Umstand, daß mau fich in dem gegebene« Falle eine« Ersatz so wenig denken kann, läßt du Alternative aIS etwas Unbilliges crschcir.cn. — Ueber die englische Intervention in dem letzten Stadium der Krisis gehen die verschiedensten Nachrichten um. Ein Urtheil zu wagen, ehe positive  bekannt sind (zu denen man die der .Times' Vicht zählen kaun», wäre sehr gewagt. England schwankt zwischen der Freundschaft mit Frankreich, die ihm erheblichen Nutzen gebrachthat, und den Sympathies, die eS an Deutschland knüpfen. Für Frankreich spricht ein stärkere» materielle» Interesse, aber weuu man dies in Deutsch, laud mit Mißvergnügen sieht, so kann man wenigsten« uicht in Abrede stell:«, daß England aufrichtig de? Frieden will. Der Bruch de» Nichtiuterveolio,«. Princips, mag er immerhin in einer Weise erfolgt sein, die Deutschland uicht angenehm ist. ist jedenfalls ein werthvolles Präeedeoz, denn die Resignation Englaude, auf jede Theilnahme an den Angelegenheiten des Continents würde ein Unglück für Europa sein. Zu dem großen Areopag darf keine Stimme fehlen.\n"}, {"msg_id": 178580, "doc_id": 217556, "date": "1874-04-23", "heading": "Zur auswärtigen Politik Deutschlands.", "text": "Berlin. 2. Mai (20. April).\nLange Zeit hindurch haben die grcßen Aufgaben, welche dem Reichstage gestellt waren, in erster Reihe daS Militairgesetz. die öffentliche Aufmerksamkeit auS« schließlich in Anspruch genommen, und erst in den\n\n\tletzten Wochen war häufiger von dem Virement in den großen diplomatischen Posten die Rede, ohne daß jedoch weitere Kreise daran ein hervorragende» Interesse genommen hätten.\nDiese Nichtbeachtung der auswärtigen Politik war immerhin ein Symptom, denn noch vor kurzer Zeit war Frankreich immer unter dem Gesichtspunkte mög. licher Verwickelungen betrachtet worden, und am hoch» sten stieg da» Mißtrauen im October v. 1., wo c« ja einen Augenblick schien, als ob der Gras Chambord in der nächsten Zeit den Thron der Bourbonen wieder ausrichten werde.\nSeit der berühmte Brief deS Grafen vom 27. October die Hoffnungen der Legitimsten mit einem Schlage vernichtete, hat die gesammte Lage eine viel friedlichere Gestalt angenommen, und selbst solche Vor. Gänge, welche vorher in Deutschland einen gewaltigen Sturm hervorgerufen hätten, sind fast unbemerkt vorübergegangen.\nBekanntlich war die Abneigung der deutschen Regierung gegen den Grafen Chambord nicht eine Folge ihrer principiellen Abneigung gegen die legitime Monarchie. In dem Wesen monarchischer StaalSsorm liegt ja ein natürlicher Antrieb, mit gleichen StaatSgestal. Tungen zu sympathisiren. aber die zweite Halste deS 19. JabrhundertS hat gegen die erste und besonders gegen da» erste Viertel desselben siegreich den Grund, satz durchgesetzt, daß die Regierungsreform eine innere Angelegenheit jedes Volke« sei und daß sich das AuSland darum nicht zu bekümmern habe, sondern sein Verbalten lediglich nach der auswärtigen Politik de« anderen Staates richten müsse. Aber der französische Legitimismu« war der treue Alliirte der römischen Curie und aller ultramoutauen Bestrebungen in der Welt, und dieser Umstand war e«. welcher die deutsche Regierung gegen ihn stimmte, noch mehr gegen ibn. als sie gegen den jetzigen Präsidenten gestimmt war, dem man damals legitimistische und ultramontane Gesinnungen zuschrieb, die er nicht bethätigt hat.\nSeit dem Septennat sind die Beziehungen zwischen Deutschland und Frankreich denn auch unzweifelhaft freundlicher geworden, als sie in der Zeit vorher waren, und die beiderseitigen Besorgnisse sind, wenn auch nicht vollständig verschwunden, doch gemildert.\nWohin man sonst am politischen Horizont sehen mag. ist die Aussicht hell. Zwischen Oesterreich und Deutschland herrscht ununterbrochen ein gute« Einoernehmen, und wenn früher die Enthüllungen über die Tendenzen der österreichischen Politik im Jahre 1870 gewissermaßen Anstrengungen erforderten, um nicht zu gegenseitiger Verstimmung Anlaß zu geben, so ist dieS dci dem letzten Falle dieser Art nicht mehr der Fall\n\n\tgewesen. Man hat gar nicht mehr davon gesprochen und betrachtet — nicht blos die Regierung. sondern auch da* große Publicum — jene damaligen Absichten der österreichischen StaatSlenker als eine vollkommen abgethane und für die Gegenwart ganz gleichgiUige Sache.\nDiese Umstimmung ist nicht nur durch die gegen« seitigen Besuche der Fürsten, durch die Persönlichkeit der leitenden Staatsmänner in Oesterreich-Ungarn, sondern hauptsächlich dadurch bewirkt worden, daß Oesterreich gegenwärtig einen ganz ähnlichen Kampf gegen die Ansprüche der römischen Hierarchie führt, wie ihn Deutschland führt, und daß die Regierung nirgends mit den ultramontanen Bestrebungen svmpathifirt.\nUm daS Bild vollständig zu machen, so ist daS conservative Ministerium in England hier offenbar gern gesehen, nicht wegen seiner politischen Farbe, sondern weil man wenigstens eine etwas kräftigere Behandlung der auswärtigen Fragen desselben aIS von seinen Vorgängern erwartet. Eine absolute Friedfertigkeit. der Entschluß, sich um keinen Preis zu irgend einer That zu verstehen, sind vielleicht für den allgemeinen Frieden noch gefährlicher. AIS eine zu große KriegSlust. eine zu große Schnelligkeit, zum Sehwerte zu greisen. Die Deutschen haben fich gewiß nicht über den letzten Krieg zu beschweren, aber eS wird nirgends in Abrede gestellt, daß England denselben hätte verhüten\nkönnen.\nJa der Gesinnung der Staaten zweiten Range« gegen Deutschland ist ein ganz entschiedener Umschwung vorgegangen. Der Haß gegen, die Furcht vor Deutschland, welche dieselben während de« letzten Kriege« und unnülkelbar nach demselben in so hohem Grads beseelten, haben nachgelassen. Drei Zahre haben doch einigermaßen Hingereicht, diese Länder und Völker zu überzeugen, daß Deutschland wirklich nicht daran denkt, sie zu verschlingen, und wenn auch da« Wort de« General« Moltke immer noch richtig ist, daß Deutschland durch den Krieg wohl an Achtung, aber wenig an Liebe gewonnen, so wird sich doch der dämonische Zauber, welcher gerade solche Völker, die von dem eroberungSlustigen Geiste Frankreichs viel mehr al« von demjenigen Deutschland« zu leiden gehabt haben, zu jenem hinzieht, mildern. Der imposante Reichstag, die entschieden fortschreitende und freiheitliche Ent-Wickelung innerhalb Deutschlands. eine dauernd dethätigte Friedensliebe bei unbestreitbarer höchster militauischer Tüchtigkeit — werden allmalich sicherlich einen noch tiefer gehenden Umschwung hervorbringen.\nSo bleibt in der auswärtigen Politik nur ein einziger dunkler Punkt — die römische Curie. Wie der\n\n\tKamps m,t derselben enden wird, läßt sich nicht vor« au* sagen, ader es chat heute glücklicher Weise nicht mehr den Anschein, als cd sie im Stande sein werde, et.ie weltliche Macht für sich in die Mirena zu br nge».\nDi« kürzlich veröffentlichten Actenftückc au« den Zeiten de« Concil«, welche durch eine persönliche Differenz zwischen dem Botschaster in Pari«. Grasen Harry Arnim, und dem Fürsten Bismarck an die Oeffentlichkeit traten, haben in dem ersten Augenblick das Publicum für den ersteren «ingenommen. Man begegnet ader schon jetzt in fast allen bedeutenden Organen einer ruhigeren Schätzung. Fürst Bismarck hat zwar nichts prophezeit und er hat auch so lange als möglich иit dem Papste auszukommen gesucht, aber er hat auf jener Basi« den Kampf bis heute geführt nnd wahrlich nicht ohne Erfolg.\nOb das nun tieferes Verständniß oder ob es Glück und Benutzung der Umstände war — in jedem falle hat der deutsche Reichskanzler wieder seine eminente Begabung bewiesen, und mit ungeschwächtem Vertrauen wird da« deutsche Volk auch ferner die Leitung der auswärtigen Politik in seiner Hand wissen"}, {"msg_id": 196958, "doc_id": 238750, "date": "1878-01-16", "heading": "Deutsches Reich.", "text": "Berlin. 25. (13.) Januar. Die heute Abend eingelaufenen Depeschen auS Konstan« tmopel lassen hoffen, daß der Friede alsbald zu Stande kommen wird, indem die Türkei fich auf die Unterstützung Englands, welche jedenfalls für fie zu spät kommt, nicht mehr verläßt. Nach den Aufregungen der letzten Zeit wird es nöthig sein, fich mit der neugeschaffenen Lage erst einigermaßen vertraut zu wachen, ehe man fich in Speculationen darüber einläßt. Die europäischen Ver-Hältnisse werden fich nicht sofort wieder in das Gleichgewicht bringen lassen, sondern der Friedensschluß zwischen den beiden kriegführenden Mächten wird in denselben noch eine lange und tiefe Nach-Wirkung üben. Für den Augenblick werden also neben der Haltung Englands auch die inneren Verhältnisse Deutschlands wieder in den Vordergründ treten. Die Politik des Fürsten Bismarck würde durch eine Beilegung des Streites ohne Einmischung Europas wieder einen Triumphseiern, welcher die Stellung des Kanzlers außerordentlich befestigt. An der Integrität der Türkei hat Deutschland kein Interesse, sondern, soweit fich aus den bisherigen Kundgebungen schließen läßt, nur daran, daß Oesterreichs Stellung nicht geschädigt wird, und eine dahin gehende Absicht ist ja auch von\n\n\tSeiten Rußlands nicht zu erwarten. — Die letzten Tage find im Abgeordnetenhause wieder mit Culturkampsdebatten erfüllt gewesen, deren Resultat sür die Ultramontanen pro nihilo war. WaS die Unterhandlungen zwischen Bismarck und den Nationalliberalen betrifft, so find dieselben offenbar nicht weiter vorgerückt. ES kann billigerweise ein Zweifel darüber herrschen, ob der Fürst Bismarck wirklich aus ein baldiges Resultat überhaupt gerechnet hat, oder ob er nicht, wie er dies manchmal zu thun pflegt, auch diese Angelegenheit dilatorisch behandelt hat. insofern nämlich als er wünschte, Fühlung mit der nationalliberalen Partei zu behalten und nach allen Seiten zu bekünden, daß er ein Eiuverständniß mit derselben principiell keineswegs ablehne, während er zugleich die Ultramontanen von den Hindernissen überzeugt, welche innerlich und äußerlich noch der Verwirklichung dieses Gedankens entgegenstehen. — Die Haltung der Socialdemokraten ist in der letzten Zeit herausfordernder als je gewesen und es kann auffallen, daß von Seiten der Negierung und der Konservativen nicht schärfer dagegen aufgetreten wird. Daß die Regierung daran denke. daS Wahlgesetz zu ändern, ist höchst unwahrschein, lich, da dadurch nur das Uebel verschlimmert, keineswegs geheilt würde, wie dies auch in den Er«ägungen über das allgemeine Wahlrecht immer gesagt worden ist. Viel eher darf man annehmen, daß die Regierung abwarten will, bis steh der besitzenden Klassen selbst eine ernstliche Furcht bemächtigt. Bis jetzt existirt eine solche nicht, weil dieselben bei aller Opposilionslust fest darauf vertrauen, daß die Regierung die Zügel in den Händen behält"}, {"msg_id": 191050, "doc_id": 231890, "date": "1876-12-08", "heading": "L. Berlin, 17. (5.) December.", "text": "Berlin, 17. (5.) December.\nOhne Gefahr, von den Ereignissen Lügen gestraft zu werden, kann man heute schon sagen: die Justizgesetze sind angenommen.\nDie Sitzung, welche die nationalliberale Fraction gestern Nachmittag gehalten hat. ist wichtiger und entscheidungsvoller gewesen, als so manche große Plenarsitzung mit langen, glänzenden Reden; sie hat die Entscheidung gebracht, und waS morgen im Reichs, tage gesprochen werden wird, sind nicht« als Wahlreden, gerichtet an daS Publicum außerhalb de« Reichstages, durch welche auch nicht ein lota von dem geändert wird, was gestern beschlossen worden ist.\nUeber die Vorgänge innerhalb der nationalliberalen Partei und namentlich über diejenigen der gestrigen Fractionssitzung ist noch wenig bekannt geworden, und über das eigentlich Ausschlaggebende wird wohl auch nicht viel bekannt werden.\nDies besteht nämlich in der Untersuchung : wa« hat die nationalliberale Partei bewogen, nachdem sie so hartnäckig in der zweiten Lesung gewisse Beschlüsse durchsetzte, von denen fie wissen mußte, daß dieselben den Regierungen unannehmbar erscheinen, zuletzt doch nachzugeben?\nWelcher politische Gedanke liegt diesem Verfahren zu Grunde ?\nWas die frühere Tactik der Nationalliberalen betrifft, so find allerdings zwei Erklärungen möglich. Einmal mochte die Partei denken, daß alle bisherigen großen Acte der Gesetzgebung im deutschen Reich daS Resultat eines Compromisses gewesen sind, welcher eine Krisis beendete. Dieser Gang ist so regelmäßig gewesen, wie etwa im Gebiete der Natur die Delta« dildung der Ströme unter gewissen Bedingungen.\nWenn man diesen Ausgang nun einmal vorau« sah, so konnten die Nationalliberalen, wenn sie nur die Sache im Auge hatten, wohl die Tactik beobachten, möglichst viel vorzuschlagen, um nach dem bei solchen Geschäften geltenden Gesetz möglichst viel zu er« halten.\nAber recht wahrscheinlich ist die Erklärung deshalb nicht, weil Parteien wie Individuen selten oder nie so ganz nur aus die Sache sehen. Vielmehr haben sie gewöhnlich auch ihren eigenen Vortheil, ihr Person«\n\n\tDer Ausgleich.\n\n\tliefe* Interesse im Auge, und da mußten sich die Nationalliberalen sagen, daß es offenbar für ihren Beruj »ortheilhaster gewesen wäre, anfänglich die Saiten vicht z» hoch zu spannen, um dann zu güterletzt einen Rückzug anzutreten, der hauptsächlich deshalb als ganz ungeheuerlich erscheint, weil sie selbst vorher AlleS gethan hatten, um denselben als ganz unmöglich zu charakterifiren.\nBiel wahrscheinlicher ist es, daß die nach der Fortschrittspartei hin gravitirende Seite der Partei während der Debatten die Führung gewonnen hatte, und da fich die Geister erhitzten, die sonst leitenden Männer ihren Einfluß verloren hatten. Und als es nun zur Entscheidung kam —da stellten fich nothwendiger Weise Alle die Frage, was dem Allgemeinwohl ersprießlicher, was ihren Interessen förderlicher sei — die Eonsequenz, welche fich nicht darum kümmert, ob hat Land zu Grunde geht, wenn nur der eigene Standpunkt gewahrt wird, oder ein Nachgeben, wenn es auch ein gutes Theil Resignation fordert.\nDie nationalliderale Partei hat sich in ihrer Mehrzahl für das Nachgeben entschieden, und man wird wohl annehmen dürfen, daß es nicht allein die reine Tugend gewesen ist, welche fie dahin geführt hat, sondern zwei Umstände, einmal, daß die Justizgesetze auch in der jetzigen Gestalt nicht so schlecht sind, wie fie bisher immer im Lerem mit der Fortschrittspartei behaupteten, zweitens, daß sie sich bei den nächsten Wahlen sehr im Lichte stehen würden, wenn sie die Regierung gegen Ach hätten und sür fich eine ergebnißlose Session an« führen müßten.\nDie Nationalliberalen find über die öffentliche Stimmung am besten unterrichtet und wissen deshalb sehr gut. was fie dieser bieten, was fie von ihr erwarten können. Daß fie von der Fortschrittspartei Gründlich heruntergezankt werden, schadet ihnen gar nicht«, daß fie im Allgemeinen liberale Anschauungen »ertreten und eventuell die Dinge doch nicht auf'« Aeußerste treiben, das entspricht genau den Absichten und Wünschen der großen liberalen Partei im Lande, aus welche sie fich stützen, und diese Unterstützung »erde» fie fich durch ihre Beschlüsse über die Justiz-Gesetze auch ferner sichern.\nEs ist ein ziemlich unfruchtbare« Bemühen, wenn «an fich, wa« ja jetzt ohne Zweifel wieder geschehen wird, bemüht, darzuthun, daß da« Bündniß der Fortschrittspartei und der Nationalliberalen, welches bei deu letzten Wahlen so ausposaunt wurde, eine Unwahrheil ist. Was an dem Bündniß ist, wissen die Nationalliberalen so gut. wie die Fortschrittler, und wenn sie es nicht zugestehen wollen, so geschieht es nur, um sich nicht eine zuweilen recht werihvolle Waffe gegen die Negierung aus der Hand zu geben.\nDa« hindert aber nicht, daß fie selbst im Großen und Ganzen immer konservativer geworden find und die« — großentheil« da« Verdienst ihrer politisch hochbegabten Führer — hat fich noch nie so entschieden ausgedrückt, als jetzt bei den Justizgesetzen.\nDie Annahme derselben, welche eher erfolgt sein wird, ehe dieser Brief in den Spalten der .Rig. Ztg.- erscheint (siehe Telegr. der gestr. Nummer. Die Red.), ist «in hochpolitischer Act, welcher die Stellung der nationalliberalen Parte» im Lande und m Parlament aus lange Zeit wieder sichert"}, {"msg_id": 208097, "doc_id": 253442, "date": "1880-06-11", "heading": "Zwischen Artikel 3 und Artikel 4.", "text": "Berlin, 20. (8.) Juni.\nVorsicht ist ilnmer gut, und sie leitet den Schreiber dieses, genau den Zeitpunkt festzustellen, an welchem er seine Betrachtungen angestellt hat, die bei ihrem Erscheinen der Kritik eines viel besser, als er selbst es in diesem Augenblick sein kann, unterrichteten Leserkreises unterliegen. Dieser Leserkreis wird nämlich in drei Tagen wissen, was aus Artikel 4 und Artikel 9 der kirchenpolitischen Vorlage geworden ist, die nun schon einen ganzen Monat das Parlament und das Land in Spannung hält und in den letzten beiden Tagen wieder in einer Unmasse von Reden discutirt worden ist, ohne daß man über den Artikel 3 hinausgekommen wäre, wobei überdies noch Artikel 1 und 2 aus dem Schlachtfelde geblieben sind.\nDas Urtheil ist einstimmig darüber, daß die Debatten der letzten beiden Tage hinter der Er-Wartung zurückgeblieben sind, wenn nicht etwa diese Erwartung schon durch die Erwägung nieder-\n\n\tgedrückt war, daß es schwer möglich sein würde, in dieser hinlänglich erörterten Sache noch etwas Neues beizubringen. Atterdings konnten Ueberraschungen seitens der Parteien oder seitens der Regierung eintreten, welche den Verhandlungen ein neues Leben einflößten; bisher ist aber noch nichts in dieser Richtung geschehen, und man nimmt an, daß, was geschehen wird, wohl erst zwischen du zweiten und dritten Lesung geschehen\nwird.\nUnterdessen hat der bisherige Gang der Ver-Handlungen doch die Situation sehr geklärt. ES soll versucht werden, darzulegen, worin die Klärung besteht.\nZflhst ist es kaum zweifelhaft, daß daS Centrum die Annahme der Vorlage, wenn auch in veränderter Gestalt, wünscht. Der stärkste Heweis dasür liegt darin, daß es gestern geholfen hat, den Artikel 3 zur Annahme zu bringen, da bei der Verwerfung aller Artikel die Vorlage nicht mehr in die dritte Lesung gelangen könnte und bei der gegenwärtigen zweiten schon für diese Session und wahrscheinlich sür immer verschwinden würde. Allerdings bringt jeder Artikel dem Centrum, resp, der Curie einen Vortheil, aber, soweit sich das Centrum betheiligt, liegt darm doch auch immer eine Anerkennung der gesetzgeberischen Gewalt des Staates in kirchenpolitischen Dingen, welche die Curie und das Centrum bisher stets perhorrescirt haben.\nZweitens zeigen die Nationalliberalen, daß sie keinen Bruch mit dem Fürsten Bismarck wollen, und daß sie ihm sehr weit entgegenzukommen bereit sind. Ihre Haltung läßt erwarten, daß, sofern die Regierung nur irgend ein Entgegenkommen bezeugt, auch etwaS zu Stande\nkommt.\nDrittens hat sich gezeigt, daß die Bevölkeruug keineswegs so wie es den Anschein hatte, des CulturkampseS müde ist, sondern daß sie mit dem Grundgedanken desselben, daß der Staat die Grenze zwischen der kirchlichen und der weltlichen Gewalt festzustellen hat, durchaus übereinstimmt.\nAllerdings hat eine starke Ermüdung Platz gegriffen, aber man fühlt, daß einsalscher und seiger Schritt den Kampf nur verlängern müßte, oder, wenn wirklich ein Waffenstillstand erzielt würde, jener in kurzer Zeit noch viel heftiger entbrennen müßte.\nEinen ganz außerordentlichen Dienst hat in dieser Beziehung der Protest der Tyroler B i s eh ö s e geleistet, welcher es auch dem Blinbesten klar machen muß, daß die katholische Kirche nicht die geringste ihrer Prätenfionen aufgiebt, sondern stets bereit ist, dieselben als ein unveräußerliches Recht geltend zu machen.\nGezeigt hat sich ferner, daß die klerikalconservative Coalition nicht so leicht herzustellen ist, als man annahm. Die Conserv a t i v e n setzen sich bekanntlich aus den alten Konservativen, welche zugleich hochkirchlich sind, und den numerisch viel stärkeren Neu- od»?r Deutsch. Konservativen zusammen; die letzteren haben sich von den ersteren bisher immer ins Schlepptau nehmen lassen, sie haben aber jetzt die Brücke zu den Freiconservativen geschlagen, und die hergestellte Annäherung wird, selbst wenn jetzt das Resultat kein günstiges sein sollte, doch für das spätere Verhältniß dieser Parteien von Einfluß bleiben.\nEndlich haben die Borlage und die bisherigen ?e--batten über dieselbe eine tiesgehende Bewegung in der bisherigen Stagnation des politischen Lebens im Allgemeinen und der Parteiverhältnisse im Besonderen hervorgebracht, eine Erschütterung, welche nur wohlthätige Folgen haben kann. Selbst de? verbissenste Doctrinär kann sich nicht verhehlen, daß der Streit zwischen Staat nud Kirche nicht auf doctrinärem Wege, nicht durch „reine Principien\" entschieden werden kann, sondern daß er einen hohen Aufwand von politischer Klugheit erfordert, und dieses instiuctive Gesühl sührt dann auch die Parteien wieder dem Fürsten Bismarck zu, welcher die politische Klugheit im höchsten Grade repräsentirt, vielleicht in einem zu hohen Grade, weil er alle anderen einflußreichen Elemente unterschätzt.\nSo kann man nur mit Bedauern lesen, wenn neuerdings die „Kreuzzeitung\" und nach ihr ein so specifisch gouvernementales Organ wie die\n\n\t„Nordd. Allg. Ztg.\" es an der Zeit halten, gegen den Parlamentarismus zu Felde zu ziehen. Daß der Parlamentarismus in Deutschland recht viele Dehler und Schwächen hat, das; deutschen Volks-Vertretungen noch iv hohem Grade der staatsmäuuische Geist sehlt, daß sie viel mehr als die Vertreter anderer Völker geneigt sind, das Interesse ihrer speciellen Programme Über das Allgemeine zu setzen, kann ja zugegeben werden. Aber in einer Zeit, wo die robiccifc Presse nicht ohne Erfolg bestrebt ist, das Parlament dadurch herabzusetzen, daß es dasselbe als unselbständig und übermäßig gouvernemental schildert, sobald es sich aus einen praktischen Standpunkt stellt und irgend einen Gegenstand mit der Regieruug, statt gegen die Regierung erledigt, das Parlament auch noch dadurch herabzudrücken, weil es nicht willenlos jedem Winke der Regierung folgt, das ist im höchsten Grade unklug. Stützen kann man sich nur auf etwas, was auch Widerstand leisten kann. Jede Partei ist eS sich selbst und ist eS dem Lande schuldig, ihre Selbständigkeit selbst der befreundetsten Regierung gegenüber zu wahren. Eine Abstimmungsmaschinerie, welche auf ihrer Klaviatur nichts als ein Ja! hat, ist überflüssig und deshalb schädlich, am schädlichsten der Regierung, welche sie benutzt.\nDer heutige Parlamentarismus ist gewiß ebenso die letzte Verkörperung des Gedankens, welchem er dienen soll, nämlich der Theilnahme deS Volkes an der Regierung, wie es vor mehr als zweitausend Jahren die Athenische Demokratie war, oder wie es für die Philosophie einmal das Hegel'sche System war. Aber der menschliche Geist hat in seiner sehr langsamen Entwickelung bisher keine andere, vollkommenere, den gesellschaftlichen Zuständen besser entsprechende Form gesunden, und es ist thöricht, dieselbe zerstören zu wollen, ehe man eine andere hat. Auch ist der deutsche Parlamentarismus keineswegs der schlechteste von allen. Er hat seine Fehler, wie andere andere Fehler haben. Und wenn Vieles bei ihm nicht zu entschuldigen ist. so muß man doch in Rechnung ziehen, daß in der neueren constitutionellen Geschichte noch niemals einem Parlamente eine so außerordentliche, über das gewöhnliche Maß hinausgehende Persönlichkeit gegenüber gestanden hat, wie dem deutschen und preußischen die des Fürsten Bismarck. Die großen Staatsmänner Frankreichs, welche dem deutschen Kanzler an die Seite zu stellen sind, gehörten der vorconstitutionelleu Zeit an und fuhren mit den alten, schwachen, kein Volk vertretenden Parlamenten fehr rasch ab. Was Bismarck für Deutschland gethan hat, hat er stets mit dem Parlament thun müssen, selbst dann, wenn er eS trotz des Parlamentes that. Er hat immer mit dem Parlament rechnen müssen. Das hat allerdings die Schwierigkeit seiner Aufgäbe, die Last seiner Arbeit ungemein erhöht, aber wenn er aufrichtig gegeu sich selbst sein will, so wird er zugeben, daß er daraus auch wieder eine Unterstützung geschöpft hat, wie sie andere große Staatsmänner der älteren Zeit nicht gehabt haben, nnd daß das Land selbst dabei nicht schlecht gefahren ist.\nAuch unter Denjenigen, welche der Vorlage des Kanzlers heute opponiren, sind Viele aufrichtig davon Überzeugt, daß er dieselbe, wenn sie zum Gesetz wird, in derselben großartigen nnd überlegenen Weise benutzen wird, in weicherer politische Diuge zu behandeln Pflegt, und daß ihm eine Unterwerfung unter Rom so fern liegt, wie je; aber sie glauben, daß die an den Parlamentaris. Mus gestellte Forderung einer vollkommenen Hingäbe zu groß sei.\nEine solche Anschauuug hat ihre Berechtigung. Fürst Bismarck hat aber auch die Mittel in der Hand, die Widerstrebenden zu gewinnen. Er braucht in dieser Beziehung nur einiges Entgegenkommpn zu zeigen, und er kann des Sieges gewiß fein.\nWenn ihm dies gelingt, wenn tt seine Vorlage durchsetzt, so hat er ans Jahre hinaus ein Feld der fruchtbarsten Thätigkeit, welches ihm auch für manchen Verdruß, der sich ja von einer Stellung, wie der seinigen, nie fern halten läßt, entschädigen müßte"}, {"msg_id": 215867, "doc_id": 264351, "date": "1883-06-08", "heading": "Düstere Aussichten.", "text": "Berlin, 17. (5.) Juni.\nAIS im Jahre 1848 fich die ersten Zeichen der Reaction bemerkbar machtin, sagte der bekannte Abgeordnete Harkort einmal: Ich sehe keine Reaction! und daS Wort ist ein geflügelte» geworden, Harkort selbst aber ging zur Fort» schrittSpartei über und war lange Zeit ein fehr energische» Mitglied derselben.\nES giebt auch jetzt recht viele ehrliche uud keineswegs einfältige Leute, welche lange Zeit, gleich H nn Harkort. keine Reaction gesehen haben und jetzt an ihrem Geficht recht zweifelhaft werden. Denn daS Vertrauen darauf, daß c* keine Reaction gäbe, beruhte ja wesentlich in dem Vertrauen auf den Fürsten Bismarck, von welchem feine Freunde und Anhänger voraussetzten, daß er fich unmöglich mit Denjenigen verbünden könne, welche feiner politischen Thätigkeit stets feindlich gewesen find «nd deren Grundsätze »nd Interessen im directen Gegensatz zu denjenigen de» Reich«&gt; kanzlerS und deS von ihm neugeschaffenen Reiche« stehen. Alle,ding« war diese« Vertrauen schon stark erschüttert worden, aber c» war doch immer noch die Möglichkeit einer Annäherung vorhanden, während eine solche jetzt geschwunden ist.\nTer Wendepunkt für diese Situation wird bezeichnet durch den plötzlichen Rücktritt de» Herrn v. Bennigsen von dem parlamentarischen Leben, welcher zu jenen unvorhergesehenen Ereignissen gehört, die auch den größten StaatSkänstlern ihre Berechnungen durchkreuzen. Die Zeitungen habn über den Rücktritt sehr viel geschrieben, ohne eigentlich eine besondere Klarheit in die Sache gebracht zu haben. Allem Anschein nach hat den äußeren Anstoß zu dem Rücktritt deS Herrn v. Bennigsen eine Scene gegebe», die ihm im Haufe deS Reichskanzler« gemacht worden ist, der ihm, wie dte Zeitungen unwidersprochen berichten, bei seinem letzten Besuch da» .Sündenregister* der Abstimmungen der Rationalliberolen vorgelegt hat. Daß da» in einer Form geschehen kann, welche schwer verletzen muß. wird nicht zu leugnen fein, und an Präcedenzien ist während der letzte» Jahre kein Mangel.\nIndessen ist die» eben nur der äußere Ansieß gewesen; tn Wahrheit muß der Grund tiefer liegen und man hat dte Wahl, ob man annehmen will, daß Herr v. Bennigsen über die samkeit der Nationalliberalen gegen ihn entrüstet gewesen sei, oder ob er nicht länger habe mit dem Fürsten Bismarck gehen wollen. In einer Be. Ziehung ist dies gleichgiltig, nämlich insofern. AIS da» Bedeutende die Thatsache deS Rücktritt« deS Herrn v. Bennigsen ist und daß dieser Rücktritt für den Kanzler ein schwerer Nachtheil ist. wie dieS am besten der maßlose Jubel der Ultramontanen und Hochconservativen beweist.\nDenn, wie groß oder klein die mittelbare oder unmittelbare Gefolgschaft de» Herrn v. Bennigsen ift. so hat er dem Lande und auch dem Auslande al» der Vertreter de« Gedanken« des neuen deutschen Reiches und eine« gemäßigten Liberalismus, wie er den gebildeten Klassen am meisten zufigt, gegolten und da fein persönlicher Ehrgeiz wenigstens kein brennender war, fo konnte man in feinem freundlichen Verbältnisse zu dem Kanzler einen Beweis dafür erblicken, daß dieser letztere sich wirklich nicht mit reoctionairen Absichten trägt, wie eS unzweifelhast der Fall wäre, wenn er fich lediglich auf die Conservativen und Ultramontanen stützte.\nDiese Fiction muß nun ausgegeben werden. Herr v. Bennigsen ift gegangen, wie so viele seiner Vorgänger, vnd wie man Falk und Friedenthal setner Zeit den Vorwurf machte, diß fie durch ihren Abgang dem Fürsten Bismarck Verlegenheiten bereiteten, so geschieht eS auch jetzt. Aber jeder Abgang eines ehemaligen liberalen Freundet wird jederzeit für einen Staatsmann, der auf die Gegenseite tritt, eine Verlegenheit.\nSo recht zu der Stimmung, welche der Röcktritt de» Herrn v. Bennigsen hervorrief, paßten dte Vorgänge in der Kirchencommiffion. Mit jenem\n\n\tblinden Eiser der römischen Senatoren, von welchen TacituS sagt: ruero iv servitium, beeilten fich der Kulturminister und die Conservativen. deu Ultramontanen ihre Unterwürfigkeit zu bezeugen un. ihren Wünschen entgegenzukommen.\nRieht genug, daß die Regierung die Rote vom 5. Mai fallen läßt und mit der neuen Vorlage weit darüber hinausgeht, so bleibt fie bct dieser Lorlage selbst keine acht Tage stehen und strahlt vor Vergnügen, besiegt zu werden, während fie zugleich den Siegern die Eröffnung macht, daß die Verhandlungen mit Rom weiter sortgesetzt werden, damit der Triumph der Kirche noch vollständiger\nwird.\nUm nicht der Uebertreibung g?ziehen zu werden, muß allerdings noch constitirt werd:«, daß bither noch viele Zeichen, welche für die Reactio.: der fünfziger und dann wieder deS Anfang« der fechiziger Jahre charakteristisch waren: Maßregelung von Beamten. Beeinflussung der Richter, strengere» Versahren gegen die Presse u. s. v. noch nicht vorhanden find. Aber sie werden kommen müssen, wenn die lloaliirten fich nicht die Früchte deS Siege« entgehen lasse« wollen. Tie radicalen Bläiter führen eine Überaus heftige Sprache und lehmen einen rapiden Ausschwung. Dte neueste Hamburger ReichStagSwahl mit einem Stimmenzuwachs der Socialdemokraten von 1800 gegen dte letzte Wahl zeigt dte Aufnahme, welche die socialen Ges tze in diesen Kreisen finden, und in den höchsten Regionen deS BeamtentvvmS tritt an jeden Einzelnen immer kategorischer daS Dilemma heran, ob er die jetzige Situation, welche ja lauge Zeit dauern kann, v?ll ausnutzen und aus dte Zuku-ft verzichten oder auf bie Gegenwart refigniren und auf die Zukunft rechnen\nwill.\nDie Vermittelungen werden immer unmöglicher und tn solchen Zettläufen haben stets Diejenigen, welche oben standen und nicht fallen wollten, 'eldst dte besten Charaltettenner durch die Kühnheit erstaunt, mit welcher fie die Eonfequenzen ihrer Handlungen gezogen haben.\nDie Staaten aber pflegen folche Perioden niemals zu ihren glücklichen zu rechnen"}, {"msg_id": 189105, "doc_id": 230082, "date": "1876-08-11", "heading": "L. Berlin, 20. (8.) August.", "text": "Berlin, 20. (8.) August.\nWer die „Nordd. Allg. Ztg.\" und die .Kreuz-Zeitung- seit dem Tage der Veröffentlichung des Wahlaufruses der neuen Deutsch-Conservativen nur einigermaßen aufmerksam beobachtet hat, konnte nicht in Zweifel darüber sein, daß beide Blätter ganz verschiedene Elemente vertreten, welche sich in der gedachten Partei zusammengefunden haben.\nDie „Nordd. Allg. Ztg.\" ging mit ungeheuerem Eiser ins Geschirr und verwickelte sich dadurch in allerlei Streitigkeiten, durch die sie gedrängt war, ihre Gedanken genauer darzulegen. Dabei sah sie sich alèbald genöthigt, den Paragraphen des Wahlaufrufes, welcher von der Stellung der Partei zur kirchlichen Frage handelt, in einer Weise zu interpretiren, welche den Orthodoxen innerhalb der Partei unmöglich gefallen konnte, später mußte sie auch zu den Frei-Conservativen Stellung nehmen, und sie that dies in erträglich freundlicher Weise. Endlich kam drittens die Polemik der „Prov.-Corr.\" gegen die Fortschrittspartei, unv die .Nordd. Allg. Ztg.- secundirte dem osficiösen Organ nach Kräften.\nIn allen diesen Fällen befolgte die „Kreuzzertuna\" eine andere Taktik. Sie hütete sich, dem Wahlprogramm hinsichtlich der kirchlichen Frage eine Interpretation zu geben, welche von den Ihrigen gemißbilligt werden könnte, sie schwieg sich über das Verhältniß ihrer Partei zu den Freiconservativen aus, sie rgnorirte so viel als irgend möglich die Artikel der .Prov.-Corr.'.\nJetzt plötzlich hat sie nun ihr Schweigen gebrochen und erklärt für das n a eh st e Z i e l die Bekämpfung der Nationalliberalen. Sie hat ihre erste Auslassung dann dahin interpretirt, daß sie deshalb die Fortschritts-Partei als Gegnerinn betrachte, aber die Art. wie sie dies gethan, beweist deutlich genug, daß sie keinen Krieg mit der Fortschrittspartei will, und diese versteht das auch ganz gut. Sie wird die Reactionaire nicht bekämpfen, da ihr diese jedenfalls lieber sind, als die Männer der Mitte.\nSo haben wir nach zwei Seiten hin eine großartige Heuchelei. Die Nationalliberalen und die Fortschritts-Partei behaupten, zusammen eine große liberale Partei zu bilden, während die Fortschrittspartei die nationalliberalen Kandidaturen schon bekämpft.\nAuf der anderen Seite behauptet die deutsch-conservative Partei, eine große Partei zu sein und alle conservativen Elemente in sich zu vereinigen, während sie alle der jetzigen Regierung befreundeten Conservativen von sich ausschließt und mehr und mehr ihre\n\n\tParteitaktik.\n\n\twahre Tendenz erkennen läßt: den Kampf gegen die jetzige Regierung!\nIst diese einmal gestürzt, so würde sich allerdings ziemlich unvermittelt eine liberale und eine reactionaire Partei gegenüberstehen, und die letztere würde sich dann anschicken, die erstere zu vernichten.\nOffenbar würde daS Gelingen einer solchen pessimistischen Speculation höchst traurige Folgen haben. Die Gesetzgebung deS letzten Jahrzehnts würde .revidirt\" werden, revidirt unter der Leitung von Männern, welche dieselbe auf's Gründlichste hassen. Nun mag dieselbe immerhin ihre Fehler haben, aber diese müssen mit schonender Hand beseitigt werden: nicht, daß wilde Reactionaire und Agrarier mit tollen Plänen Alles von unterst zu oberst kehren sollten.\nNatürlich ist die Voraussetzung der „Revision' ein Wahlsieg der Deutsch-Conservativen. und Niemand hält eS für möglich, daß dieselben die Majorität erlangen, aber schon, wenn sie einen irgendwie bedeutenden Zuwachs erhalten, muß man mit ihnen rechnen, da sie dann schon mit den Ultramontanen, Polen, Particularisten, in einzelnen Fällen wohl auch mit der FortschrittSpartei die Majorität haben könnten.\nLeider scheint die Regierung entschlossen, Alles gehen zu lassen, wie es geht, und viele Conservative ohne Hintergedanken bekennen sich zu dem Grundsatz, daß ein Reactionair in dem Land- (oder Reichs-) Tage immer noch besser sei, als ein Fortschrittler.\nDaS ist die dritte Lüge, denn der Reactionair ist den gegenwärtigen Zuständen gegenüber ebenso wenig conservativ, wie der Fortschrittler. Aber der Gedanke ist eine natürliche Folge der unglücklichen Taktik der Nationalliberalen, welche durch den Anschluß an die Linke daS Entstehen einer Mittelpartei verhindern.\nHerr Minister Falk hat kürzlich seine Ansicht dahin ausgesprochen, er glaube nicht, daß die Wahlen die Zusammensetzung der parlamentarischen Körper bedeutend ändern würden. Ich fürchte, daß Herr Falk schlecht prophezeit, denn eS gehört nur eine Verhältniß, mäßig geringe Veränderung dazu, um die Verhältnisse unhaltbar zu machen Richtiger beurtheilt, meiner Anficht nach, ein Politiker, der in diesen Tagen seine Stimme erhob, die Sachlage dahin. daß die jetzigen Wahlen sehr bald eine Auslösung deS Landtages wie deS Reichstages nothwendig machen würden, und daß erst dann eine wirklich gouvernementale und conservative Mehrheit erzielt werden würde.\nIn der That, wo die Gährung so wild ist, wie jetzt in Preußen, und wo es so sehr an leitenden Köpfen fehlt, darf man eine baldige Klärung nicht erwarten"}, {"msg_id": 230055, "doc_id": 285363, "date": "1888-01-30", "heading": "L.— Berlin, 8. Februar (97. Januar).", "text": "— Berlin, 8. Februar (97. Januar).\nAls der dentsch» .Reich Sauzeiger- am letzten December vorigen Jahres die gefälschte« Actenstücke veröffentlichte, welche schon lange vorher den Segenstand der allgemeinen Neugierde gebildet hatte«, nannte die .Nordd. Allgem. Ztg.- die» da» bedeutendste historische Creigaiß »nferer Tage. Der Autor dieser Aeußerung würde mit de« Ausdruck gewiß vorsichtiger gewesen sei», wenn er hätte ahne« könne», daß derselbe .AeichSauzeiger* noch nicht sech» Wochen später ein Actenstück veröffentliche» würde, welche» wahrscheinlich von der ganze» Welt noch al» sehr viel bedeutender angesehen wird. al» jene recht ungeschickten F»lschung»vers«che, da» zwischen De»tschl«»d «»d Oesterreich . Ungar« a« 7. October 187 S abgeschlossene Echutzbündniß nämlich.\nUnd wieder»», war die Welt noch nicht daz» gekommen, fich von der ihr bereitete» Ueberraschang z« verschnaufe», al» der Kanzler selbst in de« Reichstage erschien «nd eine Aede hielt, welche wiederum da» wichtige Actenstück, welche»\n\n\tVom Reichsanzeiger zum Reichstage.\n\n\tbet ,Reich»anzeig«r\" an ba» Licht gebracht, »c»igst«n» für die nächste Zeit in den Schatte» stelle» wkrde. In der That find diese drei läge mit ihrer Klimax von dem Reich»anzeiger bi« zum Reich»tage eine» der merkwürdigste» Blätter der neuereu Geschichte und wie man am Sonntag neugierig war, wa» der Kanzler sagen würde, so ist man somit »icht weniger neugierig, welche Folgen da» vom Kauzler Gesagte haben wird.\nNatürlich hängen die beiden Actione» aus da» Innigste »nd Engste zusammen. Al» ber Fürst «eich»k»azler die Veröffentlichung jene» Actenstück» im .Reich»a»zeiger* anbesahl, hat er sicherlich schon daran gedacht, daß er dadurch zu einer Darlegung seiner Politik im Reich»tage genöthigt sein werde und wiederum kaun man vielleicht annehme», daß mit «ückstcht ans Dasjenige, wa» er im Reichstag- sagen wollte, die veröffe»t» liehung jene» Actenstücke». welche» ganz nach der horazischen Regel: nonam prematar in annam, obgleich c» sonst durchau» nicht» an steh hat, was an den heiteren Dichter erinnern könnte, »eu« Jahre hat warten müssen, ehe c» da« Licht der Welt erblickte, gerade im jetzigen Augenblicke nothwendig erschienen sei.\nDaß beide« auf'»Engste miteinander zusammenhäuge. kaun mau auch daran» vermuthen, daß der Kauzler gewiß schon iv der Stille von Friedrich»ruhe seinen Feldzugöplan entworfen hatte, an dessen Ausführung er sogleich nach seiner Rückkehr ging.\nWenn mau uuu die beideu Vorgänge im Zufammexhauge erfassen will, so sällt c» zuerst in die Augen, daß da» Actenstück vom 7. October 1879 «it seiner Lapidarschrift, namentlich für Rußland den Anschein haben konnte, al» ob c« diese« verletzen müsse, da Rußland al« diejenige Macht hingestellt wird, gegen welche steh die beideu Paci«ceuten zum Schütze vereiuigen, während die Rede de» Reich»ka»zler» vom Montag Alle» thut, »« einen solchen Eindruck, wenn er erfolgt sei» sollte, zu verwischen, denn ste bewegt steh Rußland gegenüber in de» allerfre»»dlichsten. aller entgegenkommendsten Au» drücken und «a« wird sogar »icht »hue eine gewiss» Rühruug die Geschichte der laugen ruffifch-preußische» Freundschaft lesen könueu. welche der Kauzler gegeßeu hat. Fürst Bismarck hat darin sogar herzliche Töne auzuschlage« gewußt, namentlich in der Eriu»er»»g an den Beistand, welchen Rußland Preuße» z» seiner Befreiung von de» Napoleonifchen loch geleistet, und persönlich Über die freundliche Aufnahme, welche er in Petersburg al« preußischer Gesandter gefunden.\nEr hat auch mit großer Delicateffe den Ursprung der beklßg»n»we,then Entfremdung zwischen den beiden so lauge aus da« Innigste befreundeten Mächten gewissermaßen auf einen persönlichen Urheber, den Fürsten Gortschakow. zurückgeführt. Mau kann die« Herfahren delicat nennen, weil der Kanzler «« dadurch vermieden hat, die Ursachen in einer tiefgehenden nationale» Ab-Neigung zu suchen, die jedensall« schwerer zn heile» wäre, »l» eine solche, die nur auf de» jdioshukrafieeu einzelner Personen beruht. Und wenn selbst jetzt «ach seine« vorgehen nicht alle vitter, btt genommen wäre, so hat er sür die Milderung derselben gesorgt, indem er seine guten Dienste Kußlaud wiederum anbot, so weit c« uur geschehe« könne, ohne die Interessen seine« v««de»genoffen zu verletzen, während die Leitn»« der deutschen Politik Rußland da» volle Recht eine» große» Einflüsse« zuuächst in vulgarien »nb iv »weitn Linie auch auf einen großen Theil der Balkan-Halbinsel zugesteht.\nDiese Wirrungen zu erreichen, ist offenbar der Zweck eine« großen Theil« der BiSmarck'jche» Rede gewesen, während der andere alle empfindlichen Seite» de« deutschen Ratio»algeiste» geschickt berührt, um eine Manifestation zu Wege zu »ringe«, auf welcher in erster Linie der Reich»tag. in zweiter\n\n\tdie ganze Ration wirklich Ursache hat, flol» zu sein, wie die« auch im Au»lande anerkannt wird. Denn c« ist gewiß nicht« Geringe«, wenn de? Reich«tag einstimmig und en bloc eine so tief i» da« Lebe» der Nation eingreifende Vorlage, »ic diejenige de« Wehrgesetze« annimmt und wenn di» Führer der verschiedensten Parteien, auch de« Centrum» und der Freifinnigen, der Politik de« Kanzler«, den fie noch vorher ans anderen Gebiete» scharf bekämpft haben uud morgen wieder bekämpfe» werden, ihre vollste Unterstützung zu sicher».\nMan muß »ur ein Jahr zurückdenken, au jene Zeit, wo der frühere Reich»tag aufgelöst wurde, um steh eiue» richtige» Begriff davon zu machen, welchen ungeheuren Umschwung in diefer Zeit die öffentlich« Meinung genommen hat. Wie tief derselbe gegriffen haben muß, kaun man wohl am beste» daran erkennm, daß selbst die Socialdemokraten keinen Widerspruch gege» die Darlegung de« Fürsten Kauzler« erhoben, wa« doch jedensall« nicht deshalb geschah, weil ste steh zu patriotische» Ansichten bekehrt hätten, sondern weil fie überzeugt waren, dadurch ihre Popularität ernsthaft zu gefährde«.\nDie Begeisterung war so groß, wie »ur i« Juli 1870, al» der Kaiser Napoleon Preußen «ud deffen Verbündeten so plötzlich den Eehdehandschuh hinwarf, und ste war jetzt u« so merkwürdiger, al» der Fürst «i»marck selbst wiederholt in seiner Rede die «u»steht au», sprach, daß eiue augenblickliche Krieg«gefahr nicht bestehe, so daß also gerade der Hebel wegfiel, welcher im Jahr 1870 recht eigentlich die Begeisteruug in Schwung gebracht hatte.\nDie Vervollkommnung der Verkehrsmittel hat fich bei dieser Gelegenheit wieder glänzend bewiesen uud schon gestern Nachmittag lagen au» allen Mittelpunkten de» politischen Leben» Urtheile über die Thronrede vor. Man kann nicht ander» sagen, al« daß die Wirkung derselben überall eine verhältnißmäßig sehr günstige gewesen ist, sowohl bei den Freunden »nd den Neutrale», al« selbst bei be» Gegner» oder, wolle» wir lieber sag«»: bei de» «»gliche« Gegnern. Wenigsten« die Anficht scheint vorherrschend, daß in der nächsten Zeit der Au»bruch eine« Kriege» nicht zn erwarten sei. Darüber dars «an fich fteilich nicht tauscheu, daß die Beseitigung dieser Gefahr noch nicht ei» «ud da»selbe ist mit der Wiederkehr de» Vertrauen« auf den dauernd»» Frieden, iv welchem fich Europa wieder der ungestörten Arbeit hingeben könnte. Aber zu« Besser» scheint steh immerhin die Lage geändert zu habe« uud wenn da» friedliche Echo, welche» die Worte de« Fürsten Bi««arck i« Weste« uud Osten gefunden haben, anhält, so wäre c» »»klug, steh dem Pesßmi»mu» zu überlassen"}, {"msg_id": 187936, "doc_id": 228862, "date": "1876-05-19", "heading": "Zweideutigkeiten der inneren prenszischen Politik.", "text": "Berlin, 28. (16.) Mai.\nWenn man geglaubt hat, daß der Händedruck, mit welchem Fürst Bismarck Herrn Camphausen nach beendigter Krisis im Abgeordnetenhanse begrüßte, nun wirklich auch den Frieden zwischen den beiden Männern definitiv besiegelt und jeden weiteren Zweifel über die wahren Absichten des Kanzlers beseitigt hätte, so würde man sich sehr irren.\nDie Sachen stehen genau aus demselben Punkte, aus welchem sie vorher standen, ja ein Incidenzfall hat noch beigetragen, das Gefühl der Unsicherheit darüber, ob eine conséquente Verfolgung der Freihandelspolitik sicher erwartet werden könne, zu vermehren.\nIn dem (schleichen) Wahlkreise Hirschberg-Schönau hat nämlich eine Nachwahl sür den Reichstag stattgefunden, bei welcher sich der nationalliberale v. Bunsen und ein Candidat der Agrarier (oder wie ihre Gegner sagen: der Ackersocialisten). Herr v. Küstner, gegenüberstanden, und die Beamten, namentlich zwei Landräthe, haben den letzteren aus alle« Kräften unterstützt.\nDaß der letztere unterlegen ist, ist eine Nebensache. Die liberalen Blätter triumphiren darüber, daß in einem überwiegend Landwirthschaft treibenden Bezirke die Agrarier doch nicht den dritten Theil der Stimmen auf ihren Candidate» hätten zusammenbringen können. Man kann ebenso gut das Gegentheil folgern. Daß die Agrarier bei ihren Bestrebungen fiii die Hebung der Landwirthschaft nur das Interesse der Gutsbesitzer im Auge haben und daß sie die Masse der Bevölkerung auf ein niedrigeres Niveau politischer Rechte und Freiheilen, als sie jetzt besitzen, herabdrücken würden, liegt so sehr aus der Hand, daß es selbst der simpelste Tagelöhner einsehen muß, und wenn ihr Candidat trotzdem über 1600 Stimmen auf sich vereinigen kann, so darf man dies wohl eher einen Erfolg als eine Niederlage nennen.\nDie Hauptsache ist vielmehr die, daß die Landräthe einen Candidate» unterstützt haben. der der allèrentschiedenste Gegner der jetzigen liberalen und Finanz-\n\n\tPolitik ist. Freihändler sind die Agrarier allerdings vuch, wenigstens Insoweit, als sie selbst von dem Frei-Handel Nutzen ziehen, d. h. namentlich in Bezug aus solche Artikel, welche der Landwirth aus dem Auslande beziehen muß oder am besten beziehen kann, nnd die sie deshalb von jedem Zoll befreit sehen wollen. Um so entschiedener treten sie dagegen gegen die.Capital« Herrschaft\" auf, und wenn sie an's Ruder gelangten, wurden sie nichts Eiligeres zu thun haben, aIS die finanzpolitische Gesetzgebung der letzten Jahre über den Haufen zu werfen. Sie würden natürlich dann bald weiter gehen und die politischen Rechte der Masse zu schmälern suchen, was häusig etwas sehr Schwieriges, manchmal auch ganz unmöglich ist, mitunter aber auch sich wunderbar leicht macht.\nManche wohlmeinende und patriotisch gesinnte Männer glauben, daß Preußen überhaupt nichts andere« übrig bleibe, als eine solche Umkehr. Sie erschrecken vor der Verbreitung der Socialdemokratie, gegen welche die politischen Demokraten thörichter Weise die größte Indifferenz zeigen, sie halten die Bourgeoisie sur regiermigsunsähig und verlangen für Prenßen einen gemäßigten Absolutismus.\nIn einer kürzlich erschienenen Broschüre, von welcher vielfach behauptet wird, daß sie von einer dem Reichs« kanzler nahestehenden Persönlichkeit ausgegangen sei, und welche die jetzigen parlamentarischen Parteien in sehr anständigem Tone behandelt, wie er sonst in offi« ciösen Prodncten nicht gerade gang und gäbe ist, wird dies sogar als Resultat der Beobachtungen hingestellt,\n„Dem vorurtheilslosen Beobachter,\" so heißt eS dort, „möchte es scheinen, als ob die preußischen Zustände noch nicht so weit consolidirt sind, daß sich das Volk den Luxus des tadellosen Constitutionalismus ge« statten könnte. Bis zum letzten Kriege hat Preußen noch jedes Mal fast um nichts Geringeres aU um seine Existenz gekämpft, und auch jetzt steht Preußen und das aus seinen Schultern ruhende Deutschland noch } nicht unantastbar da; eine kräftige äußere Politik kaun aber — natürlich in steter Uebereinstimmung mit den Tendenzen der Nation — nur durch eine starke Hand, nicht durch eine vielköpfige Versammlung geführt wer« den. Andererseits sind die inneren Zustände noch so unfertig. Alles gleichsam noch im Versuchsstadium, daß auch hier gesunde, grundbewegende Schöpfungen, bez. ein solider Ausbau durch zeitige Majoritäten schwer bewerkstelligt werden könnte.\n„Niemand denkt wohl daran, den Absolutismus in Preußen wieder einzuführen und das Wirken der Volksvertretung aus einen bedentungslosen Schein zn rcduciren, aber die ganze conservative Partei, bewußt und unbewußt, wird gegen  des Libe-\n\n\tI\ntrismus yon det endgiltig entscheidenden Stimme der Parlamentsmajorität in unserem Preußen sich erheben. la. man kann sagen, daß — abgesehen von den Par. teien. die bestimmte Sonderinteressen verfolgen — es in Preußen im Grunde nur zwei Parteien giebt, zwischen denen der Kampf noch in vielen heißen Feldzügen und Schlachten auszufechten bleibt: das sind Royalisten\nund Parlamentaristen!\"\nDer Pferdefuß guckt unter diesen Sätzen hervor. Nichts kann falscher sein, als in dem durchaus royalistischen Preußen von einem Gegensatz zwischen Royalisten und Parlamentaristen zu sprechen. Erkennt man ihn an. so ist jeder Reaction freie Bahn gebrochen, uud sind solche Ansichten wirklich die des Kanzlers — er hat noch niemals Veranlassung genommen, ausdrücklich da« Gegentheil zu erklären — so müßte sich allerdings die liberale Partei täglich auf einen ernsthasten Kampf gefaßt machen. Für sie selbst wäre ein solcher ein Glück und eine Läuterung, ich glaube aber, das Resultat wäre kein anderes, als daß endlich, wenn die neue Reaction abgewirtschaftet hat. nicht die gemäßigten Liberalen, sondern allein die Fortschrittspartei ans Ruder kommen würde, und noch einmal wird so leicht kein 1866 er Jahr kommen, um ihre Phalanx z» sprengen"}, {"msg_id": 218039, "doc_id": 267282, "date": "1884-02-01", "heading": "Conservativ und unabhängig.", "text": "Berlin, 10. Febr. (29. Jan.).\nIn den widerwärtig langen, fruchtlosen und ermüdenden Verhandlungen des preußischen ?lbgeordnetenhauseS über den CultuS-Etat hat eine Episode großes und verdientes Aufsehen erregt, die Niederlage, die der Cultusminifter v. Goßler durch eine Koalition der Konservativen und Ultra-Montanen, welchen letzteren sich wie immer die Polen anschlössen, erlitt.\nDie Ursache war eine höchst unbedeutende. Herr Ktöcker hatte einen Antrag gestellt, welcher den Cultusminister verpflichten sollte, dafür Sorge zu tragen, daß der Unterricht der Fortbildungsschulen an den Sonntagen nicht mit den Stunden deS Hauptgottesdienstes zusammenfalle. Herr v. Goßler über glaubte, daß ein solches Verbot namentlich in den großen Städten die Existenz der ungemein Nützlichen Fortbildungsschulen gefährden würde und bekämpfte deshalb den Antrag, obgleich er in der nachdrücklichsten Weise seine Sympathie für denselben aussprach und sogar in Aussicht stellte, daß die Wünsche deS Herrn Stöcker allmalich, so weit irgend thunlich, würden erfüllt werden. Es half aber Alles nichts: „eS rast der See und will sein Opfer haben.\" Ein von regierungsfreundlicher Seite gestellter Antrag auf Tagesordnung wurde von der obengenannten Koalition mit einer Mehrheit von 30 Stimmen abgelehnt und dann der Etöcker'sche Antrag angenommen. DaS „Princip\" war gerettet, die „Kirche\" hatte einen Sieg über die weltliche Wissenschaft davon getragen und Herr Etöcker hatte eine lobende Anerkennung des Herrn Windthorst in der Tasche.\nIn der deutschen Presse findet man kaum ein unbefangenes Urtheil über x.diese Vorgänge, weil jedes Blatt die Dinge nur nach seinem eigenen Parteistandpunkte betrachtet und dadurch zur Schätzung deS Gegners unfähig wird. Um hier aber kein Mißverständniß zu erzeugen, muß ausdrücklich bemerkt werden, daß unt-r Schätzung des Gegners nur die regelmäßige dauernde Beurtheilung verstanden wird, nicht die Fructificirung eines Falles, wo der principielle Gegner etwas thut, was ihn mit seinen sonstigen Freunden in Widerspruch setzt und ein Lob, seitens seiner sonstigen Gegner ihm dargebracht, diesen vortheilhast scheint.\nAls Herr v. Goßler der Nachfolger Puttkamer'«, des Nachfolgers Falck'S, wurde, wußte die liberale Partei gar nichts Besseres zu thun, als ihn, wenn man so sagen darf, als eine Nummer tiefer wie seine Vorgänger zu bezeichnen, weil dieS ja mit dem Gange nach Kanossa, den Fürst Bismarck — nach der Ansicht der Liberalen ging, übereinstimmte. Herr v. Goßler war bekanntlich keine unbekannte Größe, als er seinen jetzigen Posten erhielt; er war im Parlament thätig gewesen und hatte eine lange Beamtenlaufbahn durchgemacht. Jedermann wußte, daß er sehr conservativ, aber ein Beamter\n\n\tim besten Sinne des Wortes, im Sinne jener alten Traditionen eines Beamtenthums sei, welches zusammen mit der Dynastie und der Armee Preußen großgemacht hatte und welches die Staats-Idee unerschütterlich festhält. Solche Männer find in der Gegenwart niemals populär, am wenigsten jetzt, wo jeder Tag seine Aufregung haben will und das Lob der Menge Der erhält, welcher ihr diese Aufregung verschafft. Der größte Theil ihres Wirkens vollzieht sich in der Stille, sie vermeiden auch, so weit als möglich, jede Opposition und eS ist fast immer ein Zufall, d. h. ein historischer Zufall, wenn sie in einem kritischen Augenblick an hervorragender Stelle stehen und dann den Beweis liefern können, daß ihnen das Wohl des Staates über Alles geht, daß sie ihn nicht schädigen lasten, ihn am wenigsten Partei-Interessen opfern werden.\nHätten die Liberalen Herrn v. Goßler diese Gerechtigkeit widerfahren lasten, so würden sie jetzt ein viel gewichtigeres Wort sprechen als den bloßen sehr billigen Spott darüber, daß die Freunde deS Herrn v. Goßler ihm eine Niederlage bereitet haben.\nFreilich sind diese freunde nicht um ein Haar besser. In dem zwanzigjährigen Kampfe gegen Bismarcks Suprematie haben seine früheren politischen Freunde, die Hochconservativen, die Parole: Unabhängigkeit ausgegeben. Kein Liberaler hat schlimmer auf alle Gouvernementalen und auf alles Gouvernementale geschimpft, als die Hochconservativen, schlimmer die Gesinnungslosigkeit, die Achselträgerei und alle sonstigen politischen Laster der Regierungsfreundlichen gebrandmarkt und um die Wette mit den Liberalen den Grundsatz gepredigt, daß eine Partei unabhängig sein müsse, daß sie nöthigensalls auch einem Minister, der auS ihren Reihen hervorgegangen, Opposition machen müsse, und jetzt haben sie gezeigt, daß eS sich dabei keineswegs nur um eine Phrase handelt, sondern, daß es ihnen ganz Ernst mit der Sache ist, wenigstens bis auf einen gewissen Punkt und dieser Punkt besteht darin, daß sie naturlich dem Minister keine Opposition machen werden, der AlleS thut, was sie wollen. Das heißt, was die drei, vier oder fünf einflußreichen Leute in der Fraction wollen, auf welche alsdann die Regierung in Wirklichkeit übergegangen wäre.\nUnter diesen Umständen ist es besonder» interessant, daß gerade jetzt der bekannte Geheimrath Wagener in seinen Erlebnissen die Mysterien deS Manteuffel'schen Ministeriums recht drastisch schildert. Tas hätte nun eigentlich ein Ministerium nach dem Herzen der Hochconservativen sein müssen, aber sie waren niemals damit zufrieden und in dem Ministerium, wie überhaupt in der Verwaltung, herrichte eine Unordnung, eine Ziellofigkeit ohne Gleichen und jene Zeit gehört zu den unglücklichsten und unrühmlichsten der neuen preußischen Geschichte.\nDie Tactik der Konservativen wird übrigens noch\n\n\teinen anderen Einfluß, als den haben, den Ministern und besonders dem Kanzler zu zeigen, daß sie durch daS Aufgeben der nationalliberalen Freunde gegen die Unterstützung des Centrums und der Konservativen einen herzlich schlechten Tausch gemacht haben. Sie wird auch ihrerseits die Ueberzeugung stärken, daß ein konstitutionelles und parlamentarisches Regiment durchaus uicht zu umgehen ist, was keineswegs bedeutet, daß die Rechte und die Macht des Königs beschränkt werden sollen, sondern nur, daß die Parteien auch wirklich für ihr Handeln verantwortlich find und sich nicht gelegentlich hinter dem Vorwande bergen können, daß eS ja doch praktisch gleichgiltig sei. waS sie thun.\nEs wäre unter diesem Gesichtspunkte gar nicht übel gewesen, wenn Herr v. Goßler in Folge der Annahme des Stöcker'schen Antrages sein Portefeuille niedergelegt und die Koalition in die Lage versetzt hätte, einen Nachfolger ganz nach ihrem Herzen vorzuschlagen"}, {"msg_id": 218181, "doc_id": 267471, "date": "1884-02-15", "heading": "Erleichterung.", "text": "Berlin, 24. (12.) Februar.\nSeit dem Beginn des Jahres hat sich die politische Lage ohne Zweifel Kr Deutschland ganz außerordentlich gebessert und zwar durch drei Umstände, welche nicht gerade unmittelbar im Zusammenhange stehen oder zu stehen scheinen, aber doch, von einem möglichst hohen Gesichtspunkte aus betrachtet, nicht nur zufällig zusammengetroffen sind.\nDer erste ist die Wiederherstellung vollständig freundlicher, von jedem Mißtrauen freier Be-Ziehungen zwischen Rußend nnd Deutschland, welche seit dem Berliner Congreß oft zu wünschen belasten hatten. Der zweite . sind die inneren nnd mißtreu Schwierigkeiten Frankreichs, welche die Möglichkeit deS Revauchelrieges wieder, in weite Ferne schieben,- der dritte die plötzliche Katastrophe, welche die unter englischer Vormundschaft steheude ägyptische Herrschaft im Sudan trifft.\nEs kann allerdings einer gewissen Rechtfertigung bedürfen, um diesen letzteren Punkt in die Zahl . derjenige einzureihen, welche die politische Situation /sür Deutschland im friedlichen Sinne gebessert haben' aber es ist unter den Denkenden in Deutsch--land kein Zweifel, daß England die Konsolidation »Deutschlands, welche identisch mit einer bedeutenden Steigerung seiner wirtschaftlichen, industriellen und Kommerziellen Leistungsfähigkeit ist, mit feindseligen piMirfeii ansieht und sich sehr freuen würde, wenn «neser gefährliche Concurrent wieder sür längere tZeit lahm gelegt würde.\ni Diese egoistische Politik wird allerdings sowohl Vvon den Engländern selbst in ihrer ungeheuren\n aIS von manchen Politikern auf dem\nkontinent für die Krone der Staatsweisheit ange' sehen, aber sie ist ebenso fehlerhaft, wie eine absolut egoistische Politik im Leben des Einzelnen. Gewiß ist daS eigene Interesse so zu sagen daS Rückgrat jedeS Handelns, aber wie die einzelnen Menschen auf einander angewiesen sind, so auch die Staaten, und es kommt für Jeden der Augenblick, wo sich eine rein egoistische Politik rächt.\nWenn zuweilen deutsche Offiziöse eine Lanze für England brechen, so liegen die Motive dafür auf ber Hand. Irgend einen Einfluß auf die öffentliche Meinung haben sie nicht. UebrigenS wäre es salsch, in den Gefühlen des deutschen Volkes gegen (England etwaS wie Haß gegen eine stamm- und eigentlich auch glaubensverwandte Nation zu sehen. Sie sind vielmehr der Ausdruck der Besorgniß, daß in einen» kritischen Momente England im europäischen Concert fehlen könnte, und ein, zum wenigsten verzeihliches Gefühl der Kränkung, daß die Engländer auf andere Nationen hochmüthig herabsehen, weil sie eine vortheilhaftere Politik als diese treiben, man könnte eigentlich sagen, weil\n\n\tihnen ihr politisches Capital einen viel höheren Zinssatz bringt, als es bei den „Militairmächten\" der Fall ist.\nWie auch im Einzelnen die ägyptischen Wirren verlaufen werden, so viel ist sicher, daß die Aufgäbe des Sudan ein ungeheurer Posten auf dem Schuldconto Englands sein wird. So schwach die Keime der Civilisation dort ausgestreut sein mögen, ausgestreut sind sie, in langer Arbeit und mit ungeheuren Opfern, und sie werden vernichtet, weil England auf dem Punkte angelangt ist, wo es für seine bisherige Politik nicht mehr die nöthigen Kräfte besitzt. Diese Mittel besitzt Frankreich — für sich — in hohem Grade und reichstem Maße, kann sich ihrer aber nicht bedienen, weil eS sich selbst die Hände bindet durch seine Unversöhnlichkeit gegen Deutschland.\nIn den Anfängen seiner diplomatischen Laufbahn schon hatte Bismarck, obgleich er von einem „deutschen\" Teufel besessen war und gewiß nicht daran dachte, in den Wegen der alten Künste der Diplomatie zu wandeln, sehr richtig und klar erkannt, daß man niemals die Unmöglichkeit einer Verständigung zwischen Deutschland und Frankreich proclamiren oder auch nur den Glauben daran aufkommen lassen dürfe, da dieS ein Factor gegen Deutschland sei, welchen die tfbrigcn Staaten in allen (Kombinationen mit in Rechnung ziehen würden. Die französische Republik hat umgekehrt Mes gethan, waS in ihren Kräften stand, die Welt zu überzeugen, daß zwischen Frankreich und Deutschland friede und Freundschaft niemals bestehen können und sie hat nachgerade ziemlich zahlreiche Erfahrungen darüber gemacht, daß diese Charakterfestigkeit auch recht unangenehme Folgen haben kann. Bismarck hat eine geradezu unermüdliche Geduld dem unversöhnlichen Gegner gegenüber gezeigt, wie er das Motto gewählt hatte: „Nil deepevanduml\" und es hat wirklich manchmal den Anschein, als ob diese Politik doch noch zum Ziele führen könnte.\nJedenfalls ist für voraussichtlich längere Zeit der Friede gesichert und das drückende Mühl der Unsicherheit und Beklemmung so zu sagen Europa von der Brust genommen. Die Folgen werden sich auch für die innere Politik Deutschlands fühlbar machen. Die Spannung ist keineswegs so groß, als man mich der Sprache der Presse und der Parteiführet schließen könnte. So haben auch die letzten Verhandlungen im pieußischen ?lbgeordnetenhause über die hannoversche Kreis- und Provinzial» ordnung gezeigt, daß die praktische Richtung die vorherrschende ist und daß sich die Wünsche der Mehrzahl darin einigen, etwaS zu Stande zu bringen. Natürlich wollen die Extremen das nicht gelten lassen, aber, wer die Dinge unbefangen beobachtet hat, wird finden, daß fich die Parteileidenschaften doch beträchtlich gelegt haben, wie es ja die nothwendige Folge eines längeren politischen Zusammenwirkens zu sein pflegt.\n\n\tDaß das deutsche Volk seiner Charakteranlage nach eher zu phlegmatisch, als zu hitzig ist, dars man gewiß nicht zu seinen Mängeln rechneu"}, {"msg_id": 212260, "doc_id": 259313, "date": "1881-06-11", "heading": "Wahlaussichten.", "text": "Berlin, 20. (8.) Juni.\nEin politisch hochgebildeter Mann, der dem Fürsten Bismarck sehr ergeben ist, aber so wenig wie viele andere Leute, die großen imnler schärfer hervortretenden Schwachen des Mannes verkennt, that unlängst nach einer größeren Reise im Lande den Ausspruch, er wundere sich eigentlich, daß die Leute nicht oppositioneller, nicht unzufriedener sind, als sie sind.\nDer Grund dafür liegt ziemlich deutlich erkennbar vor. Hier in Berlin, wo die Spitzen bei Beamtenthums und die Parlamentarier ihre Eindrücke empfangen, tritt ihnen Alles, was an dem Kanzler unangenehm ist, in unmittelbarster Anschauung gewissermaßen fühlbar entgegen, oder wie ein Gesicht, daS in der Ferne sehr schön auSsieht, in der Nähe allerlei Entstellungen und Häßlichkeiten zeigt. So ist auch der Kanzler in einem großen Theil deS Landes noch immer der eiserne Kanzler deS JahreS 1870/71, eine Kolossalfigur, wie fie hoffentlich in der Geschichte von ihm fortleben wird und alles, WaS dem Menschen Vergängliches, Niedriges, ja, um mit dem Dichter zu fprechen, daS Gemeine, welches uns Alle bändigt, anhängt, ist in einiger Entfernung nicht mehr zu sehen. ES ist nicht bloS nicht zu sehen, eS ist auch wirklich gar nicht vor-Handen. Oder, wenn man ein etwaS roheS Gleichniß gestattet, so ist daS Folgende vielleicht noch schlagender. Ein Philosoph behauptet, daß eS keinen großen Mann vor seinem eigenen Kammerdiener gäbe. Nun giebt es aber auch hier viele Leute, welche den Fürsten im Schlafrock sehen und die ihre Anschauungen weiter verbreiten. Aber die Wunde geht noch tiefer. Die ! Zahl der Verletzten unter Denen, welche mit dem Kanzler feit £H)un m \"pC vermehrt fich fortwährend in raschester Steigerung und An unheimliches Gefühl beherrscht mehr und mehr Jeden, der in die Kreise deS Mächtigen gezogen wird, daß auch seine Stunde einmal kommen werde.\nMan darf auch nicht zu schwere Vorwürfe deShalb erheben, weil jene Verletzten ihr persönliches Gefühl dem Staatsinteresse vorsetzen, denn in dieser Zeit deS Friedens und der Stagnation ist das Staatsinteresse nicht so leicht und einfach, wie in der großen Periode der Kämpfe, durch welche Bismarck die deutsche Einheit hergestellt hat.\nZum Theil auS jenen oben erwähnten Disse» renzen der Perspective erklärt eS sich, daß daS ArbeiterunterstützungSgesetz auSwärtS viel sreundlicher und vielleicht sogar viel richtiger beurtheilt wird, als hier. Die allergünstigsten Stimmen darüber haben fich außerhalb der preußischen, ja ter deutschen Grenzen hören lassen.\n\n\tIn der That wiederholt fich hier ein ganz ähnlicher Proceß, wie jener, als Bismarck die Einigung Deutschlands, die die Sehnsucht der Nation war und ohne ihn wahrscheinlich auch | immer Sehnsucht geblieben wäre, mit Blut und Eisen durchsetzte. Seit dem Ausschwung der Industrie, seit der großen Verbreitung der Bildung \\ auch unter den arbeitenden Klassen, ist die Hebung des materiellen Looses dieser Klassen das Losungswort, namentlich der Liberalen, daS mehr oder weniger aufrichtig gemeinte Ziel aller humanitären und liberalen Bestrebungen. Form und Gestalt, realen Inhalt erhielten diese Bestrebungen in dem Schulzeschen Genossenschaftswesen, welche? — dagegen ist eine Einwendung nicht möglich — niemals den wirlieh proletarischen Arbeitern zu Gute kommen konnte. ES war auf dem socialpolitischen Felde genau dasselbe, WaS vorher auf politischem der unblutige Kampf um die Freiheit gewesen war, und das Bismarck'sche ArmenunterstützungSgesetz ist daS Blut und Eisen der Socialpolitik.\nNun kann man die Größe und Kühnheit deS Gedankens BiSmarck'S anerkennen und dennoch erkennen, daß er bei dem dieses Gesetzes große Fehler begangen hat. Abgesehen davon, daß- eS fast immer verurtheilt worden ist, wenn parlamentarische Parteien, oder gar die Regierung selbst, im Parlamente Parteipolitik für die Wahlen trieben, so lag eS hier auf der Hand, daß ein Erfolg des Gesetzes überhaupt nicht erreicht werden konnte. ES handelte fich um das schwierigste Problem, welches einem modernen Parlamente jemals vorgelegen hat, um eine Maßregel, welche alle wirthschaftlichen Begriffe, in denen die Gebildeten erzogen find, auf den Kopf stellen, selbst diejenigen nicht ausgenommen, welche im KathedersocialiSmuS daS Feld vor-\n selbst-^b??'bisher Ttoch gar nicht\nversucht hatten, ihre Ideen zu verwirklichen. Nun tritt zwar die Vorlage anscheinend in voller Waffenrüstung in die Erscheinung, aber Jeder, der mit administrativen Dingen etwaS vertraut ist, findet sogleich, daß hinter dieser äußeren Fertigkeit unzählige ungelöste Räthsel stecken, deren Lösung eine noch viel größere Verwirrung anrichten würde, als diejenige war, welche die neuen Gemeindeordnungen hervorgebracht haben.\nDer Kanzler verlangt nun unbedingte Parteinähme von seinen Anhängern und so hat er eS jetzt der deutschen Reichspartei verübelt, wie früher der nationalliberalen, daß fie nicht ohne Bedenken ja gesagt hat, und auf diese Partei scheinen die schlimmsten Folgen deS verfehlten Ausgangs deS UnterstützungSgefetzeS zu fallen.\nES kann zugegeben werden, daß die Partei, welcher sämmtliche besten Kräfte allmalich von Bismarck durch Uebernahme in die Regierung, resp, den höheren Staatsdienst entzogen worden find.\n\n\tncht mehr von der früheren politischen Qualität st, aber fie ist unzweifelhaft dem Fürsten Bis. narck ergeben; fie hätte auch jetzt sür ihn gewonnen werden können, wenn er fich einigemaßen darum bemüht und versucht hätte, Fühung zu erhalten. So hat fie den allerdings großen Fehler begangen, statt die Frage kühl vom parteistandpunkte auS auszufassen und zu behau»eln, wie eS so ziemlich alle anderen Parteien gethan, fich in die Discussion einzulassen und »er leicht vorauszusehende Erfolg war, daß Einigkeit über die Einzelheiten nicht erzielt Verden konnte und daß die Partei sich zersplitterte. Wie ungünstig man dieses Verfahren vom Standzunît deS Politikers auS betrachten, wie sehr man 8 verurtheilen mag, so liegt doch darin ein gewisser Zug der Ehrlichkeit; man hat die Sache ìber die Partei gesetzt.\nDie reactionaire Partei (Deutsch-Conservative md KreuzzeitungSmänner) haben lange auf diesen Augenblick gewartet, wo der Kanzler mit der Partei zerfallen würde, welche ihn in der glänzendsten Periode seiner Thätigkeit treu untertützt hat. Mit einer Dreistigkeit ohne Gleichen iieten fich die Blätter dieser Parteien, welche wrher mit jedem Gegner BiSmarck'S gingen, zu Diensten an, und in der Hoffnung der Herrschast genießen fie vorläufig die Süßigkeiten der vervilität.\nSie haben in ihren Hoffnungen nicht unrecht, (per? v. Goßler ist seit 1858 der erste wirkliche ssreuzzeitungSmann im Ministerium, und eS kann ncht fehlen, daß fich dieses Element bald verstärkt, vie eS ja auch schon heißt, daß Gras Stolberg einen Abschied eingereicht hat, womit der letzte Nann geht, der nicht abhängig und ergeben ist. (Hat sich inzwischen bestätigt. Die Red.) Der Erste, den daS LosS ereilen wird, ist ohne Zweifel der Justizminister Studberg, welcher als Haupturheber der liberalen Justizgesetzgebung den Reactionairen am meisten verhaßt ist.\nTreten die Reactionaire und daS Centrum als regierungsfreundliche Parteien in den Wahlkampf, so werden fie ohne Zweifel mit Unterstützung der Kegierung eine sehr große Majorität finden und Preußen könnte dann wohl auf den Status jurückkehren, auf dem eS fich bis zum November 1858 befand.\nMan darf nicht glauben, daß die konservativen ?on altem Schrot viel gelernt oder viel vergessen hätten"}, {"msg_id": 205317, "doc_id": 249156, "date": "1879-09-25", "heading": "fX Wien, 4. October (22. September). Leb' hafte Er", "text": "Wien, 4. October (22. September). Leb' hafte Erörterung findet hier rote sicherlich auch anderwärts ein Artikel der Berliner „Kreuz.Zeitung', dem man in den hiefigen höheren politischen Kreisen eine ganz desondere Bedeutung und namentlich einen sehr gewichtigen Ursprung zuschreibt. Geradezu sensationell ist der Schluß dieses Artikels zu nennen. Derselbe erklärt rundweg, daß nachdem Fürst Gortschakow in seiner Unterredung mit dem Chefredacteur des .Soleil* daS Verhältniß Rußlands zu Oesterreich und Deutschland gründlich cowpromittirt habe, das Drei-Kaiser-Bündniß definitiv zu Ende sei, da der PanslawiSmuS dabei seine Rechnung nicht gefunden habe. Um so bedeutungSvoller sei daher der Besuch deS Fürsten Bismarck in Wien. Der deutsche Kanzler habe fich über« lUgt, daß auch nach dem Rücktritte deS Grasen Andrassy eine Allianz mit Deutschland der Grund, stein der österreichischen Politik bleibe. Der PanslawiSmus sei mit den Interessen Oesterreich« im Oriente unvereinbar und Deutschland stehe dabei auf Oesterreichs Seite. Da? deutsch – österreichische Bändniß könnte jederzeit durch England erweitert werden, die Verstärkung dieser drei Mächte und Frankreichs offenbare Friedensliebe verbärge Europa den Frieden Später werde auch Rußland, feine Jfolirung fühlend, in die alten Dahnen zurücktreten müssen. So die .Kreuz-Zeitung\".\nAnläßlich der Wiener Reife des Fürsten Bismarck haben maßgebende Stimmen aus Frankreich, trotz der friedlichen Betheuerungen deS deutschen Kanzlers gegenüber dem Herrn Theisserenc de Bort, fich dahin vernehmen lassen, daß fie in den in Wien getroffenen Vereinbarungen eine Bürgschaft für die dauernde Befestigung des europäischen Friedens nicht zu erblicken vermögen, fie haben erklärt, daß Fürst Bismarck fich täusche, wenn er glaube, daß die Völker so leicht vergessen. Alles, waS bis jetzt über die Resultate der Wiener Reise BiSmarck'S verlautbarle, ließ erkennen, daß der Zweck dieser Reise, soweit er nicht handelspolitischen Plänen galt, die Sicherung einer gemeinsamen politischen Frontstellung Deutschlands und Oesterreichs gegen Rußland war. Die Kundgebungen der inspirirten deutschen und österreichischen Blätter bestätigen, daß dieser Zweck vollkommen im Sinne Bismarck s erreicht wurde und daß der deutsche Staatsmann in Allem der Unterstützung Oesterreichs ficher sein kann, wo eS fich darum handelt, seiner Politik gegen Rußland greisbare Formen zu geben. Die dem Fürsten Bismarck publicistischen Henbann leistenden Blätter nennen den Feind, gegen welchen daS alliirte Oesterreich und Deutschland entschieden Front zu machen haben, den PanslawiSmuS, daß aber darunter nicht diese vage Bewegung, sondern nur die ganz positive Macht Rußland gemeint ist, dafür bürgt auch die neueste Auslassung der .Kreuz-Ztg.\". Dieselbe droht bereits mit der deutsch-österrcichisch. englischen Allianz, und wer sich Mühe giebt, der wahren Bedeutung der Versicherung von der „aufrichtigen Friedensliebe Frankreichs' aus den Zahn zu füblen, der wird die Ironie derselben errathen, denn sie heißt nichts Andere», als diese fignalifirte Tripelallianz könne eS getrost über fich ergehen lassen, wenn eine rufflsch-franzöfische Annäherung dennoch zur Thatsache werden sollte. Die .Kreuz« Ztg.' h«t die Ruthe gegen den PanslawiSmuS geschwungen, für den tiefer blickenden Politiker aber kann kein Zweifel darüber bestehen, daß die gegen Rußland erhobene Hand BiSmarck'S dem Junkerblatte bei seiner Drohung die Feder führte.\n\n\tOesterreich-Ungarn"}, {"msg_id": 165267, "doc_id": 202631, "date": "1871-06-01", "heading": "Deutsches Reich", "text": "München, 9. Juni (28. Mai). Die neueste Nummer der „Wochenschrift der bayerischen Fortschrittspartei\" bringt an ihrer Spitze einen Artikel, überschrieben: „Bedenkliche Symptome der neuesten Zeit\", welcher ohne Zweifel der Feder emes hervorragenden bayerischen Reichstagsaogeordneten entstammt intb bezeichnend ist für die Stimmung der liberalen bayerischen Mitglieder des Reichstages. „Mit wahrer Befriedigung,\" heißt es, „hat man wohl allgemein die Nachricht aufgenommen, daß der drohende Conflict zwischen Reichskanzler und Reichstag glücklich beseitigt ist. Indessen, wenn auch sür die nächste Zukunft dte Einigkeit der zusammen« arbeitenden Factoren gesichert ist. schon die Möglichfett eines solchen Conflicts erfüllt uns mit banger Sorge für die Zukunft. Es ist wahr, der Reichskanzler hat sich um Deutschland so hervorragende Verdienste erworben, daß sich dasselbe für das, was er geleistet hat, gar nicht dankbar genug zeigen kann-Allein eines kann man ihm auch bei der weitestgehenden Anerkennung und Dankbarkeit doch unmöglich zugestehen, daß nämlich sein bloßer Wille einfach für uns Gesetz werde. . . . Unfehlbar ist eben Niemand, selbst nicht Bismarck. Eine feindselige Stimmung gegen ihn. eine absichtliche und planmäßige — . – лг7. *)irib. ■ viJtif: • •\n\n\tOpposition gêgen ihn ist aber sicherlich in einigermaßen nennenswerthen Kreisen deS-Reichstages nich; vorhanden. Wozu also dieses leidenschaftliche Auffahren, das ein einmüthiges, fruchtbringendes Zusammengehen auf die Dauer so schwer macht? Wir wissen, Bismarck ist eine heftige, leidenschaftliche Natur, der es manchmal schwer werden mag, an steh zu halten, allein daß er,, wenn er nur will, auch di« Kunst der Selbstbeherrschung versteht, hat er nicht blos einmal gezeigt Wir begreifen nicht, warum er, der doch durchaus keinen Grund hat, an dem guten Willen der allermeisten Neichstagsmitgliedcr, mit ihm friedlich zusammen zu arbeiten, zn zweifeln, sofort immer wieder mit Drohungen um sich wirft, um seinen Willen durchzusetzen. Wahrhastig, der Name Bismarck steht gegenwärtig so mächtig und hochgeachtet da, daß er gewiß keinen Grund h,ii. auf Kosten des Reichstages seine Machtfülle zu offenbaren. Er wird sich zu seinen bisherigen unsterblichen Verdiensten um die deutsche Nation nicht das kleinste noch dadurch erwerben, wenn er es über sich gewinnt, den Vertretern des Volkes nicht blos mit der Achtung zu begegnen, auf die sie Anspruch haben, sondern auch ihren stimmen das Gewicht beizulegen, daS den Erwählten einer Nation, die so Großes geleistet, zukommt. Und er kann dies um so mehr, als er von vornherein überzeugt sein kann, daß seinem Urtheil uud seinem Willen bis an die alleräußerste Grenze Berücksichtigung zu Theil werden wird. Denn wir sind allerdings der Meinung, unsere Neichsvertretung habe allen Grund, einem Conflict mit Bismarck mit der größten Vorsicht aus dem Wege zu gehen. Uns persönlich würde es als ein geringeres Uebel erscheinen, wenn man ihr hierin zu große, als wenn ihr zu geringe Rücksicht vorzuwerfen hätte. Dieses Entgegenkommen aber sollte auch in Bismarck das Bestreben hervorrufen, der Bedeutung der Neichsvertretung stets eingedenk zu sein \"\n— DaS Appellationsgericht von yberbayern hat den Redacteur des klerikalen „Volksboten\" wegen Vergehens der Beleidigung der bayerischen Armee vor das nächste Schwurgericht verwiesen"}, {"msg_id": 203058, "doc_id": 245082, "date": "1879-01-29", "heading": "Deutsches Reich", "text": "Berlin. 7. Februar (26. Januar). Neußerlich hat fich die Rücklehr des Fürsten Bismarck noch nicht dtmuflich gemacht. Der Kanzler verweilte gestern eine Stunde in d.m Kaiserlichen Palais, und was dort geschthen, ist selbstverständlich mit dem Schleier des VehetwmffeS dedeckt. Daß ter Kanzler dem Kaiser über all, seine Abfichten und üder den Stand der Tinge unterrichtet, kann keine» Zweifel unterliegen. Wenn eS im Augenblick dtn Anlejein haben kann, als ob der Kanzler einer allseitigen Opp-filion erliegen müsse, so ist eS gut, fich ver Lage t» Jahre 1865 zu erinnern, wo der Ekurm gegen rhu viel ernsthafter war und er doch glänzend a»S demselben hervorgegangen ist. In seinen fetzigen Plänen mag viel UndurchführdareS liegen, aber die Hauptsache ist. tast er pofltiv« Vorschläge macht, während seine Gegner stets in der reinen Negation bleiben, obgleich der Wunsch, irgend etwa« zu thun, beziehentlich gethan zu sehen, mirtlied allgemein ist. Wahrscheinlich hat aber der Kanzler auch Bericht üd,r seine Aufsassung der gegenwärtigen Lage in Frankreich zu\n\n\tfcfatten gehabt. Et iö «och in ledhastere nerung, wie ff ine Partewabme für die Щщ — gegenüber einer Inthronisation de« Ultramov. taniSmua und LegitiwiSmuS – in Frankreich die schwersten Stunden beseitet hat. Wenn щвц unbefangen die bisherigen Vorgänge erwägt, |, wird man. wie ich glaud?, zu dem Schlüsse men. daß der Fürst auch hier wieder das Stichs getroffen dat. Zunächst muß man feghalten, ц eine Parteinahme DeutsetlandS gegen die \\xn, jösliche Republik die republikanisch, Entwickelunz nicht aulgebalttn. sondern nur den Erfolg get&gt;abi hätte, Deutschland tu den Augen der französisch., Rtpodlikaoer als einen unversöhi.lichen Feind tu scheinen zu lassen und so die Sdancen für tti friedliches Verhältniß zwischen Deutschland u« Frankreich zu verring&lt;rn. Denn ein solche« ohne jeden Hintergedanken, der wirkliche Zwecks Politlt BiSmarck'S. Unerträgliche Verhältnisse daß hat seine ganze politische Thätigkeit gezeigt -, ist er entschlrgen zu endigen, aber er glaubt nity, daß daS gegenwärtige zwischen Frankreich щ Deutschland tin unerträgliches für da« erstere Ьъ\\ sei, sondern er nimmt an. daß jede« Jahr gtiettn den Krieg in weitere Ferne rücke und die «runt. lagen de« F.i.deuS  Er kann щ daraus hinweisen, daß acht FrtedrvSjahre immerhin schon ein recht erheblicher Gewinn sür die %щ Welt find. Daß daS Beispiel der republikanische, Regierunge». welche in Frankreich sich seit 1871 gefolgt find, übermäßig verlockend auf die Bevöl. kerungen der Monarchien Europas wirken sollte, kann man sicherlich auch nicht d.Häupten. We&gt; nigstenS in Deutschland trifft c« nicht zu. Dit augenblickliche Lage würde jedenfalls für Deutsch, land sehr viel ungünstiger sein, wenn c« fich der Republik feindlich gezeigt hätte, wie man ungefähr daraus schließen kann, wie Preußen, al» Hen v. Schleinitz noch die auswärtige Politik leitete, durch feine Parteinahme für den Thron better Sicilien steh für lange Zeit Italien entfremdete.\n"}, {"msg_id": 212293, "doc_id": 259375, "date": "1881-06-15", "heading": "Vor den Wahlen in Deutschland.", "text": "Berlin, 22. (10.) Juni.\nWohlwollende „Freunde\" deS deutschen Reiches, deren außerhalb der deutschen Grenzen bekanntlich eine reichliche Fülle existirt, sehen gewiß mit großem Behagen auf die inneren Kämpfe, welche das junge Staatengebilde erschüttern und in ihrem Herzen wird der liebenswürdige Wunsch, sowie die Ueberzeugung rege, daß eS mit deS neuen Reiche« Kraft und Herrlichkeit kaum lange Bestand haben könne. Ganz so schlimm, als es sich von außen und in der Ferne ansieht, dürfte es doch nun nicht sein. Wir find just bei der inneren Einrichtung eineS neuen Gebäudes begriffen, und der tönende Lärm, der fich dabei erhebt, hört fich wirklich von draußen gefährlicher an, als er im Innern in der That ist.\nAuf der einen Seite steht eine parlamentarische Opposition, welche sich auS einzelnen Fraktionen und Elementen zusammensetzt, die sofort zerfallen und uneins werden würden, sobald sie zur Regierung gelangten. Den Kern der Opposition bildet da» von Rom ressortirende Centrum, flankirt von den Socialisten, dem Fortschritt, der Seeession und an besonders schönen Tagen auch von den Nationalliberalen. Den Kern der Regierungs-Majorität oder »Minorität, je wie 'man will, stellt die Reichspartei oder die freiconservative .Gruppe dar, der sich meiflhin die Deutsch-Eonservativen anschließen, manchmal auch die Nationalliberalen, sowie die alleräußerste Rechte, und wenn's Glück gut geht, sogar auch der Hort und  Opposition, da» Centrum.\nAus dieser Cruppirung geht zur Genüge her» vor, daß an ein ersprießliche» parlamentarische» Parteiregiment unter den gegebenen Verhältnissen nicht zu denken ist. So lange drei Deutsche die unglückselige Reigulug haben, vier Meinungen zu befitzen, hat jede» Fractiönchen auch die heilige Ueberzeugung, allein da» Richtige und Ersprieß, liche zu wollen, und die viel geschmähte Com» Promißpolitik ist nothwendig, wenn Überhaupt ein Schritt vorwärts gethan werden soll.\nES ist möglich, aber nach Lage der Sache und Kenntniß der Persönlichkeiten wenig wahrscheinlich, daß die ernste Ausficht auf eine parlamentarische Parteiregierung den kleinlichen FractionSstreit im deutschen Reichstag bändigen könnte. Jene AuS« ficht vermag indeß wiederum nicht eher zu erwachsen. AIS bis im Parlament selbst eine Partei, Umbildung vor sich geht, welche daS Kleingervll der Fractiönchen zu einigen starken Blöcken hüben und drüben zusammengeschweißt. England hat Jahrhunderte gebraucht, ehe fich sein fester stetiger Parlamentarismus auS den gegebenen Verhält-\n heraus entwickelt hat; Italien hat das Geade mit einem kühnen Sprung zu erreichen ge-\n\n\ttrachtet und ist damit bis auf Weiteres m einen Sumpf tiefsten Partei-Elends gerathen.\nDeutschland, eingezwängt zwischen unruhigen und nicht immer wohlwollenden Nachbarn, bedarf einer festen Leitung. Ein Parlament mit zwei oder drei großen Parteien, die fich in der Regierung mit Regelmäßigkeit une Stetigkeit abwechseln wie Fluth und Ebbe, ist Dasjenige, waS Deutschland brauchen und ertragen könnte. Zu Grunde gehen und sterben würde das deutsche Reich, wenn der Parlamentarismus hier zu einer solch verlotterten Parteiwirthschaft und einer so schmählichen Portefeuillegier Herabfinken würde, wie eS in dem neugeeinten, streng parlamentarisch regierten Italien der Fall ist.\nJeder Realpolitiker, gleichgiltig, ob er liberale oder conservative Grundanschauungen hegt, wird zugeben, daß ein großes monarchisches Reich, welches durch seine Stellung und geographische Lage gezwungen ist, auswärtige Politik zu treiben, nur dann Aussicht hat, auf seiner Höhe sich zu halten, wenn eS regiert wird entweder von einer starken Krone mit einem schwachen Parlament oder von einem starken Parlament mit einer schwachen Krone. An einem durch Zersplitterung schwachen Parlament und einer schwachen Krönmacht müßte es unweigerlich verderben.\nUnzweifelhaft hätte Fürst Bismarck bei seiner Findigkeit, gegebene Verhältnisse auszunutzen, auch gegen ein starkes Parlament und ein dem entsprechendes Regierungssystem nichts einzuwenden, wenn er der gebietende Chef der Majorität wäre oder doch Ausficht hätte, es immer bald wieder zu werden, wie z. B. Gladstone oder früher Beaconsfield.\nDa hier aber die Sachen anders liegen, so spielt Bismarck eben die Stärcke der von der Krone ernannten Regierung gegen die Schwachheit der Volksvertretung aus, deren größte Kraft unter sothanen Verhältnisse»! naturgemäß iv der Oppo- –\nBei den diesmaligen Wahlen hat nun Bismarck Ideen inS Volk geworfen, welche aufrütteln und klipp und klar die Parole hervorrufen müßten: „Für Bismarck\" oder „Gegen Bismarck\", wenn wir just im deutschen Reiche schon parlamentarisch entwickelter wären, aIS wir eS zur Zeit noch sind.\nWas will Bismarck? hört man aber jetzt hier so oft fragen, daß daraus klar hervorgeht, wie der kleinliche Zank und die bissigen Nörgeleien zwischen Regierung und Parlament dem Volke selbst den Blick zur Beurtheilung der eigentlichen Ziele de» Reichskanzlers arg getrübt haben. Und doch zeichnen fich dieselben in scharfen Umrissen ab.\nSelbst der strengste Demokrat kann Ein» dem deutschen Reichskanzler nicht absprechen: den glühenden Drang, das Reich stark und groß zu machen. Ob die Mittel, welche er in der inneren\n\n\tPolitik dafür vorschlägt, die richtigen find, wird ebenso heftig behaiptet, aIS bestritten; jedenfalls find fie keinem schwächlich denkenden Kopf ent» sprüngen und forden ernsteste Ueberlegung.\nVom Culturkampf abgesehen, bedrängen drei innere Feinde daS Reich: Finanznoth, Socialdemokratte, ParticulariSmuS.\nDas Reich braucht Geld, denn feine Machtstellung ist durch die Kleinstaaterei im Innern doppelt kostspielig. Selbst stramme Fortschrittler bestreiten nicht die Nothwendigkeit der Forderung.\nWenn man nun von allen schönen Redensarten absieht, die hüben und drüben bei der Gelegenheit gemacht werden, d»nn stellt fich der nackte Thatbestand einfach so dar : Bismarck sagt, ich will Geld haben au» Zöllen und Steuern indirecter Natur, damit die große Masse deS Volkes eS nicht so leicht merkt, wie viel ihnen der Staat kostet. Denn bei erhöhten Baarleistungen an den Staat oder die Gemeinde muß fich die schon vorhandene Neigung zum CommznismuS oder zur Social» demokratie steigern.\nDie zielbewußte Opposition antwortet darauf: nichts da, wir wollen directe Steuern, damit daS Volk sieht, wie kostspielig ihm die jetzige Regierung ist, auf daß wir nach parlamentarischen Grundsätzen an die Regierung kommen.\nUnd der ganze Troß Jener, welche glauben, daß dabei ein anderes Privatgeschäften mit dem Reichskanzler zu machen sei, folgt diesen Rufern im Streit. Vorn in der Front kämpfen diese Bundesgenossen gegen den Reichskanzler, und hinten herum suchen fie Über den Preis ihres Absalles mit ihm zu verhandeln. Die Folge davon ist ein Hin- und Herfeilschen, bei welchem bis jetzt Niemand recht zum Ziel gekommen ist.\nParallel mit der Erhöhung der Reichseinnahmen läuft daS Bestreben Bismarck'», durch Ueber-Weisung materieller Hortheile die unzufriedenen Arbeiterlreise mit den bestehenden Staatsinstitu-\n versöhnen und ihnen ' ein—ijuislnma-Jnteresse Modern Fortbestand der vorhandenen gesellschastlichen Verhältnisse einzustoßen.\nDa» Programm de» Reichskanzlers zur Bekämpfung der Finanznoth, der Socialdemokratie und deS ParticulariSmuS läßt fich also in Kürze folgendermaßen zusammenfassen: Erhöhung der indirekten Steuern in einem solchen Maße, daß nicht nur die Bedürfnisse des Reiches davon zu bestreiten find, fondern auch womöglich ein gewisser Ueberschuß den Verwaltungen der Einzelstaaten zu Gute kommt, wodurch diese vom Reiche abhängiger werden und daß endlich noch ein Theil deS Geldes abgestoßen werden kann, und gewisse begründete sociale Forderungen der Arbeiter von Reich Swegen zu erfüllen.\nE» liegt auf der Hand, daß auch der ParticulariSmuS eine starke Schwächung erfährt, je abhängiger die Einzelregierungen in materiellen\n\n\tFragen vom Reiche werden und je mehr daS Gro» der arbeitenden Bevölkerungen der verschiedenen Districte Deutschland» fich daran gewöhnt, seine materiellen Interessen und Vortheile beim Reiche zu finden.\nDiese, wenn man so sagen darf, „unitarische Seite\" der BiSmarck'schen WirthschaftS- und Socialpolitik ist bisher am schärfsten von der durchaus particularistifch gesinnten Centrums-Partei erkannt und bekämpft worden. Und Bismarck hat verschiedentlich nachgeben müssen, um wenigsten» etwa» zu retten in der Ueberzeugung, daß bei Wahrung der Grundzüge seiner Pläne in der Zukunft doch der .ReichS-Jdee\" der Sieg erblühen muß.\nBismarck hat somit ein in den Hauptumrissen klar erkennbares positives Programm, in welchem allerdings ein geradezu revolutionair-kühner Geist zum Durchbruch kommt.\nIhm gegenüber steht eine völlig zerfahrene Opposition, welche nur einig ist in dem negativem Lehrsatz: Bismarck versteht nichts von der inneren und von der Wirthschaftspolitik. Zu einem gemeinsamen positiven Programm vermag es diese Opposition, vermag c» nicht einmal der linke Flügel der Liberalen zu bringen trotz des mächtigen Druckes, der sie schon lange in eine Form zusammengepreßt haben müßte.\nWir haben nun hier in Deutschland ein durch« auS demokratisches Wahlverfahren, welches durch das geheim auszuübende allgemeine Stimmrecht mehr als in Italien und in England die Gewähr dafür bietet, daß der wirkliche Wille des Volkes zum Ausdruck kommen kann. Und was die Wahlbeeinflussungen der deutschen Regierungen betrifft, so kann schlankweg behauptet werden, daß dieselben, gering gesagt, bisher nicht schlimmer waren, alo diejenigen in Jtelien und Frankreich oder wie die Wahlbestechungen in England und Amerika. Da» deutsche Voll hat eö also selbst in der Hand, sich ei», fifttifS Parlament zu  .\nWenn dieS bisher nicht geschehen ist, so lag eS in erster und vornehmster Linie an der Jugend unserer parlamentarischen Justitutionen. In Britannien sind Generationen um Generationen in's Grab gesunken, ehe der feste Boden gewonnen wurde, auf welchem jenseits des Canals der ParlamentarismuS zur Zeit noch steht.\nFerner aber liegt eS an der erdrückenden Persönlichkeit de» jetzigen Reichskanzlers und an der politischen Unfertigkeit und Unzulänglichkeit unserer parlamentarischen Führer, deren fich jeder al» Feldherr und aIS der alleinige und wahre Retter des Vaterlandes fühlt.\nHier der mächtige eiserne Wille eineS zweck» bewußten Realpolitiker» von fast gewaltthätiger Energie. Tort ein Dutzend .Fractionsführer\", von denen jeder in einer etwaS anderen politischen Nüance schimmert, ohne daß sie zusammen Fähig-\n\n\tkeit, Selbstverleugnung und Muth genug besitzen, um ein gemeinsame? Programm zu finden.\nDas ist der Grund, weshalb fich auch diesmal die Wahlagitation für den neuen Reichstag in hundert kleine schwächliche Fäden zu zerfasern droht. Rechts wie kinks fehlt der einheitliche Schwung und Zug, der allein Großes schafft, und so verzögert fich die Entfaltung eines gesunden und machtvollen deutschen Parlamentarismus einfach in Folge unseres alten Erbfehlers: Drei Deutsche — vier Meinungen"}]