[{"msg_id": 230496, "doc_id": 286006, "date": "1888-03-19", "heading": "Telegramme", "text": "Paris. 30. (18.) März. Abends. Laguerre machte der Kammer die Präposition, eine Revision der Constitution vorzunehmen. Pelletan verlangt hierfür die Dringlichkeit. Mehrere Bonapartisten erklären, sie würden der Revision im Sinne des Appells an daS Volk zustimmen. Der Royalift D'Asson erklärt, er würde für die Revision stimmen, aber nur um die legitime Monarchie wieder herzustellen, die allein Frank« reich retten kann. Briston bekämpft die Revision; er sagt, indem er auf Boulanger anspielt, man müsse nicht diese Satisfaction einer Person zu Theil werden lasten, die seit diesem Morgen unsere Institutionen angreife und davon rede, die Kammer rein zu fegen; er beschwürt die Republikaner die Dringlichkeit zurückzuweisen.-Der Deputirte Laguerre wird morgen im Departement du Nord die Wahlcampagne zu Gunsten Boulanger's eröffnen, der sein politisches Programm aus einem großen Banket, das nächstens in Lille gehalten werden soll, verlautbaren wird. (Nord. T..A.)\nPari«. 30. (18.) März. In der Kammer schließt sich Clemenceau den Aeußerungen Briffon's gegen die Bonapartisten an, unterstützt aber die Dringlichkeit der Revision einer Constitution, welche eine Negation der demokratischen und republikanischen Principien ist. Rouvier bekämpft die Dringlichkeit. Der Minister des Innern ersucht die Kammer die Dringlichkeit zurückzuweisen, er sagt, es sei nicht nöthig, neue Schwierigkeiten und Verwirrungen den bereits vorhandenen, hinzuzufügen.\n\n\tGoblet glaubt, daß die Revision die\nnicht heilen werde, die einzige\nRegierung, die fichaufeinerkpubl,kanischeMi!^M?^^\nstützt und den anderen Parteien\nAndrieux spricht zu Gunsten des ttnW» тК,\"' Minister deS Innern erklärt, daß W»lp Kammer die Dringlichkeit beschließen Z. J Iй\" Minister die Berantwortlichkeit  ■ Nachdem der Dringlichkeitsantrag in H» die Revision der Persafsunq anqenommen??ö!. ' ist. wird die. Kammer bis um 9w, Ufo lüg\"'1' vertagt. (Nord. öJT#\nPariS. 30. (18) Mär,. Die flamnutül ihre Sitzung um 9'/, Uhr Abends roiebr *t-und beschloß am 31. um Uhr treten. Der Bonapartist b'uneo betlonoliCEi die Büreaus morgen die (Immission für (Я'\"1 Revision der Constitution ernennen solle um** sonier (von der Linken) sagt, man müsst tStnt Constituirung des neuen b'abinels bevor man die Commission ernenne. ».!?M verworrenen Discnssion wurde der Antraa \\шТс1х 253 gegen 19Г) Stimmen\niranischer Beifall seitens der Rechten erhbBnft und die Sitzung geschlossen wurde. zM *' Cabinet reichte bei Carnot seine Temijsiov? die acceptirt wurde Die Minister bleiben der Führung der Geichäste betraut, bis ji Nachfolger bestimmt sind. Man glaubt, к Carnot Floquet berufen wird. (Nord, jijjlj\n"}, {"msg_id": 187860, "doc_id": 228797, "date": "1876-05-14", "heading": "Neueste Nachrichten.", "text": "Versailles. 24. (12.) Mai. In der heutigen Sitzung des Senats beantwortete der Justizminister Dufaure die Interpellation des Senators Paris über den Art. 8 des Verfassungsgesetzes. betreffend die Revision der Verfassung und die Auslegung desselben in dem Circular des verstorbenen Ministers Ricard. Dufaure erklärte, daß das Circular des verstorbenen Ministers Ricard correct gewesen sei. und constatirte sodann, daß zwei Ansichten über die Auslegung des Art. 8 existirten, über die allein die beiden Kammern des Jahres 1880 entscheiden könnten. Jm gegenwärtigen Zeitpunkte erscheine die Interpellation über diese Frage gegenstandslos und gefährlich, da sie einen Zwiespalt zwischen den beiden Kammern herbeiführen könnte. Der Senator Paris erklärte sich durch die Ausführungen des Ministers befriedigt, und nahm der Senat daraus einstimmig die einfache Tagesordnung an.\n"}, {"msg_id": 209851, "doc_id": 255760, "date": "1880-11-01", "heading": "Neueste Nachrichten.", "text": "Paris, 10. November (29. October). An dem gestigen Votum der Deutirt en kämme r, welches die gegenwärtige Kr isis veranlaßte, nahmen 362 Abgeordnete Theil. Da nun die Kammer augenblicklich 532 Mitglieder zählt, haben 170 Äbstentionen stattgefunden, und zwar war die Mehrzahl der in Betracht kommenden Deputirten wirklich abwesend. Die Majorität gegen den Antrag des Ministers betrug 194 Stimmen, während die Minorität sich auf 168 Stimmen belief. Letztere wurde gebildet durch fünf Minister, sechs Unterstaatssecretaire, den Polizeipräfecten Andrieux, 32 Mitglieder der republikanischen Union, 101 Mitglieder der republikanischen Linken, 19 Mitglieder des linken Centrums. Die Majorität wurde gebildet durch 43 Bonapartisten, 39 Monarchisten, 33 Mitglieder der äußersten Linken, 70 Deputirte der republikanischen Union, 5 Mitglieder der Linken und 4 Deputirte des linken Centrums. Die Abstentionisten setzen sich zusammen aus 45 Mitgliedern der Linken, 9 Deputirten des linken Centrums, 40 der republikanischen Union, 6 der äußersten Linken und 70 Bonapartisten und Monarchisten. Diese Ziffern beweisen, daß eine wirkliche Niederlage des Ministeriums gar nicht erfolgt 'ist, und Jules Ferry besondere Motive haben mußte, um aus der Abstimmung der Deputirtenkammer die Nothwendigkeit eines Entlassungsgesuches herzuleiten. (N.-Z.)\n"}, {"msg_id": 183310, "doc_id": 223151, "date": "1875-05-09", "heading": "Neueste Nachrichten.", "text": "Versailles, 18. (6.) Mai. Die RationalversammlunA genehmigte heute den Gesetzentwurf, betreffend die Abänderung de« Militnirstrafgesetzbuch». Der Justizministe, Dufaure legte daraus die constitutionell-'N Ergänzunz«gesetze über die Wahl de« Senat« und über die Begehungen der Gewalten vor und beantragte deren nochmalige Ueber reisung an die konstitutionelle Commission. Der Deputirte Luro vom linken Zentrum stellte den Gegenantrag, dieselben an eine Specialcommission zurückzuverweisen. Obgleich der Justiz, minister die Annahme seine« Antrage« wiederholt dringend Mürwortete, entschied fich die Versammlung mit 320 gegei 304 Stimmen für die Ueberweisung der b.iden Gesetzentwürfe an eine Spàleommiifioa. Die Legitimists und die Bonapartisten stimmten mit der Linken. Der Vorsitzende der konstitutionellen Commission, Batbie. erklärte darauf, diesem Votum der Rationalversammlunz gegenüber müsse die Commission ihr Mandat niederlegen und die Weit rberaihnng de« Wahlgesetze« salbn l.ssea Laboulaye protestier im Namen der Minorität der Commi fion gegen die Be. tujniß de« Vorfitzenderi, die Mavdat«uiederlegung der sämmtlichen Mitglieder der Commission au&lt;zu prechen und erklärte, die Berathung de« Wahlgesetze» fort, führen zu wollen. Eine Entgegnung von Batbie wurde durch den Präsidenten der Versammlung abgeschnitten, der den Zwischenfall unter dem Hinw:i« für beendigt erklärte, daß die Commission da« Wahlgesetz ohne An. stand weiterberuhen könne, da dasselbe nicht den Charakter eine« konstitutionellen Gesetze« habe. Die Sitzung wurde daraus ausgehoben"}, {"msg_id": 229503, "doc_id": 284282, "date": "1887-11-10", "heading": "Telegramme.", "text": "\tPari». 21. (9.) November. Heute Morgen schlug Grevy dem Deputaten Cl e menceau vor, die Bildung deS CabinetS zu übernehmen. Clemenceau antwortete, daß er nicht zn denjenigen gehöre, welche die Verantwortung ablehnen möchten; er sei bereit, die Aufgabe zu übernehmen, glaube aber, daß die gegenwärtige Lage durch die obwaltenden Umstände complicirter sei als die Minister-KrifiS. AbendS soll bei Grevh eine Conferenz mit Clemenceau unb mehreren anderen politischen Persönlichkeit?» stattfinden. (Nord. T.-A )\nP»ris, 22. (10.) November. Floquet. Frehcinet, Goblet und Elemencea » eonferirten gestern Abend 2»/» Ciunden mit Grevy; sie erkannten daS Vorhandensein einer Präsidentschafts.Krise an. Grevy theilte ihre Meinung nicht und sagte, er verde fich mit anderen politischen Capaeitäten berathen.\nDie Abendblätter melden, Clemencea»\nhabe Grev y gesagt, er (Grevy) würde der Republik den letzten Dienst erweisen, wenn er ginge. (Nord. T.-A.)\n"}, {"msg_id": 209874, "doc_id": 255790, "date": "1880-11-03", "heading": "Neueste Nachrichten.", "text": "Paris, 12. November (31. October). In parlamentarischen Kreisen wird angenommen, die gestrige Abstimmung der Deputirtenkammer werde das Cabi n e t für die Dauer der Session befestigen, falls nicht, was hier immer möglich ist, besondere Zwischenfälle eintreten und der Marineminister, Admiral Clouö, ersetzt wird. Wie die Abstimmungsliste ergiebt, haben nur 27 republikanische Deputirte, darunter ein Mitglied der Linken, ein Deputirter des linken Centrums und 25 Mitglieder der äußersten Linken gegen das Ministerium gestimmt. Neun Mitglieder der äußersten Linken, 22 der republikonischen Union, 14 der Linken und 12 Deputirte des linken Centrums haben fich der Abstimmung enthalten. Der Sieg des Cabinets erhält eine besondere Bedeutung durch das schneidige, energische Auftreten des Conseilpräsidenten. Jules Ferry machte nicht allein den Radicalen keine Zugeständnisse, sondern griff sie auf's Entschiedenste an und erklärte, daß er die revolutionairen Anarchisten ganz wie die ultramontanen Agitationen mit allen gesetzlichen Mitteln bekämpfen werde. Selbst die Gegner des Conseilpräsidenten erkennen an, daß derselbe gestern bedeutend an Ansehen und Einfluß gewonnen hat. (N.-Z.)\n"}, {"msg_id": 188512, "doc_id": 229503, "date": "1876-07-02", "heading": "Neueste Nachrichten.", "text": "Versailles. 11. Juli (29. Juni). Dcputirteukammer. In der heutigen Sitzung wurde der Gesetzentwurf, betreffend die Frage wegen der Ernenunng der Maires, berathen, über welche das Ministerium sich in einer Meinungsverschiedenheit mit der Fraction der Linken unter Gambetta befindet. Der Minister des Innern, de Marcère, erklärte, daß er aus der Annahme des Gesetzes eine Vertrauensfrage mache. Gambetta sprach sich gegen den Gesetzentwurs aus und betonte, indem er gegen die Beschuldigung prokstirte, als wolle er dem Ministerium Opposition machen, daß diese Erklärung des Ministers die Kammer hindere, frei über das Gesetz abzustimmen. Im weiteren Verlaufe seiner Rede trat er sodann für den von der äußersten Linken eingebrachten Antrag ein, dahin gehend, den Gesetzentwurf an. die Commission zurückzuverweisen und dieselbe aufzufordern, der Kammer ein vollständiges Municipalgesetz vorzulegen. Der Antrag wurde jedoch mit 388 gegen 81 Stimmen abgelehnt. Der erste Artikel des Entwurfs, durch welchen das Gesetz vom Jahre 1874 aufgehoben wird, welches der Regierung die Ernennung der Maires überläßt, wurde mit 448 gegen 25 Stimmen angenommen; ein von den Bonapartisten zu demselben eingebrachtes Amendement, welches die Ernennung der Maires durch allgemeine Wahlen beantragt, dagegen mit 368 gegen 66 Stimmen abgelehnt nnd die Be« rathung hierauf aus morgen vertagt.\n"}, {"msg_id": 218602, "doc_id": 268020, "date": "1884-03-29", "heading": "Berlin. 8. April (27. März). Der Krön-Prinz ist ge", "text": "\tPariS, 3. April (27. März). Da« Schluß. Votum des Senats über den Gesetzentwurf, betreffend die Pariser Gemeinderath». Wahlen, ruft allgemeine Ueberraschung hervor. Der Senat, nachdem er da» von der Kammer angenommene Listenserutinium nach Sectlonen nochmals verworfen und die Wahl nach Arron. diffemcnt» aufrecht erhalten hatte, lehnte schließlich das ganze Gesetz ab. Die Gambettisten stimmten mit der Rechten. Der Zorn der Republikaner gegen den Senat, speciell gegen die verkappten Örleanisten des linken Centrums ist groß. Die Radikalen klagen sogar Ferry an. zu diesem orleanistischen Triumph im Geheimen mitgewirkt zu haben, wenigsten» darüber erfreut zu sein. (Post.)\n"}, {"msg_id": 173670, "doc_id": 213100, "date": "1873-05-14", "heading": "Neueste Nachrichten", "text": "Versailles, 23. (11.) Mai. Der Präsident der Republik und die sämmtlichen Minister waren heute in der Sitzung der Nationalversammlung erschienen. Der Justizminister Dufaure zeigte der Versammlung an, der Ministerrath habe nach zuvoriger Berathung dte Ansicht gewonnen, daß durch die aus der Tagesordnung stehenden Interpellationen die Verantwortlichkeit deS Präsidenten berührt werde, der demgemäß von seinem Rechte, sich an der Discussion zu bttheiligen Gebrauch, machen werde. Der Herzog von Broglie richtete heftige Angriffe gegen daS jetzige Cadinet, welche» dem Lande keine Beruhigung gewähren könne und als eine Concession an die Radikalen zu betrachten sei; er erNärte, bloße Erklärungen könnten nicht genügen, eS sei nöthig, daß die Regierung conservative Maßregeln treffe und sich an die Spitze der konservativen Partei stelle. Dufaure, welcher dem Herzoge erwiderte, sprach sich auf da? Entschiedenste gegen das Programm der Radikalen, in deren Obsiegen bei den letzten Wahlen allerdings eine große Gefahr liege, aus, und erklärte schließlich, daß die Regierung jetzt den entscheidenden Augenblick für gekommen halte, die Anerkennung der republikanischen RegierungSform auszusprechen. Der Präsident der Nationalversammlung, Buffet, verlaS dann eine Botschaft von Thier«, in welcher derselbe um Gehör bei der Versammlung nachsucht. Auf einen von Dufaure NamenS de» Präsidenten Thiers gestellten Antrag wurde darauf die Sitzung vertagt und auf morgen Vormittag 9 Uhr eine neue Sitzung anberaumt.\n\n"}, {"msg_id": 206198, "doc_id": 250909, "date": "1880-01-04", "heading": "Neueste Nachrichten.", "text": "Paris, 12. Januar (31. Decbr.). Heute, am Tage vor dem Wiederbeginn der parlamentarischen Session, veröffentlicht die „Röpublique Fran&lt;?aise\", das Organ G a m b e t t a's, einen sehr bemerkenswerthen Artikel, in welchem den radicalen Journalen in scharfer Weise der Text gelesen wird, weil sie das Ministerium Freyein et angreifen und mit den antirepublikanischen Journalen gemeinschaftliche Sache machen, um das neue Cabinet zu nörgeln und in der öffentlichen Meinung herabzusetzen. Durch diesen Artikel wird also aus das Unwiderlegbarste die Thatsache constatirt, daß die Ersetzung des Cabinets Waddington durch das Cabinet Freycinet keineswegs zur Folge gehabt hat, die Einigkeit unter den verschiedenen Gruppen der republikanischen Majorität wieder herzustellen, und daß im Gegentheil die Spaltung nur noch größer geworden ist. Das linke Centrum, bekanntlich jetzt gar nicht mehr im Cabinet vertreten, wird natürlich nur bedingsweise und im beschränkten Maße das Ministerium unterstützen, und die äußerste Linke, sowie ein Theil der republikanischen Union werden aller Wahrscheinlichkeit nach dem Cabinet Freycinet gegenüber dieselbe Stellung einnehmen und dasselbe rücksichtslose Verfahren beobachten, wie sie es mit dem bekannten Erfolge gegenüber dem Cabinet Waddington gethan haben. Man sollte demnach annehmen, daß die parlamentarische Situation des Cabinets von vornherein als gefährdet betrachtet werden müßte; es ist das aber doch nicht der Fall, zuvörderst weil das linke Centrum aus anständigen und vernünftigen Leuten zusammengesetzt ist, welche dem Cabinete keine systematische Opposition machen und sich niemals an einer unmoralischen Coalition betheiligen werden, und sodann weil Herr Gambetta auch auf dem linken Flügel der republikanischen Union hinreichenden Einfluß besitzt, um denselben bei entscheidenden Abstimmungen zu Gunsten des Ministeriums zur Geltung zu bringen. Vorläufig hat Herr Gambetta aber ganz unzweifelhaft ein Interesse daran, das Cabinet Freycinet zu unterstützen und dadurch lebensfähig zu machen. Es fragt sich nur, ob nicht bald genug der Kammerpräsident die Erfahrung machen wird, daß seine Schützlinge doch mehr Unabhängigkeit besitzen, als ihm lieb ist, und daß dieselben keineswegs gewillt sind, lediglich die Werkzeuge des Herrn Gambetta zu sein. Ich wiederhole °. die parlamentarische Situation des Ministeriums liegt ausschließlich in den Händen Gambetta's, aber damit ist durchaus nicht gesagt, daß das Ministerium Freycinet fallen wird und fallen muß, sobald ihm der Kammerpräsident seine Unterstützung entzieht; ich glaube im Gegentheil, daß der Präsident der Republik, Herr Jules G r e v y, fest entschlossen ist, den Gambettisten, wie den Radicalen keine weiteren Concessionen zu machen.\n\n\tKöm** also das Cabinet Freycinet wirklich in die Minorität, so würde dadurch keine Ministerkrisis hervorgerufen werden, sondern der Präsident der Republik würde der Verfassung gemäß den Senat um die Auflösung der Kammern angehen. Und daß es dazu in diesem Jahre noch kommen wird, ist meine feste Ueberzeugung"}, {"msg_id": 179218, "doc_id": 218191, "date": "1874-06-08", "heading": "Neueste Nachrichten.", "text": "Versailles, 17. (5.) Juni. Die Rationalveàm. lnng begann heute die zweite Berathung de« Gesetz, entwürfe« über die Organisation der Municipalbehörden. Der Deputirte Belcastel «Rechte) brachtau« Veranlassung der Abstimmung am letzten Montag einen Antrag ein auf Abänderung de« Reglement« über d e Abstimmung beurlaubter Deputirter. deren Stimme nur dann zugelassen werden soll, wenn ihre Anwesenheit im Sißungssaale von dem Präsidenten der Nationalversammlung ausdrücklich constatirt worden sei. Die Commission zur Berathung der constitution nellen Gesetzentwürfe hat heute die Prüfung der Anträge der Deputirten Casimir Perrier und Lambert de St. Croix begonnen und beschlossen, zunächst den Perrier îchen Antrag über die alsbaldige Constituirung der Republik zu berathen und sodann einen besonderen Bericht darüber zu erstatt n Man glaubt, daß die Beschlüsse der Commission für den Antrag Lambert de St. Croix über erneute Bestätigung des Septennats und Errichtung einer ersten Kammer günstig ausfallen\nwerden"}, {"msg_id": 188233, "doc_id": 229181, "date": "1876-06-10", "heading": "Paris, 17. (5.) Juni. Ueber die Bedeutung der Wahl", "text": "Paris, 18. (6.) Juni. Ueber das Verhältniß, welches seit der Ernennung Buffet's zum ständigen Senator zwischen dem Cabinkt und dem Marschall Mac Mahon besteht, wird Folgendes verbreitet: In dem gestern Morgen unter dem Borsitze Dufaure's gehaltenen Ministerrathe sand eine lebhaste Debatte über das zu beobachtende Verhalten statt. Mehrere Minister, insbesondere Leon Say, erklärten fich zunächst für die Einreichung eines Entlassungsgesuches. Der Minister des Innern, de Marcere, unterbreitete hieraus seinen Collegen ein aus einer längeren, noch in Vorbereitung befindlichen Liste entnommenes Décret, welches die Absetzung von vier konservativen Präfecten und deren Ersetzung durch streng republikanische Persönlichkeiten anordnet. Der Minister erklärte, er wolle das Décret dem Marschall Mac Mahon an demselben Tage zur Unterzeichnung vorlegen und beabsichtige, falls der Marschall letztere verweigern würde, sofort seine Entlassung zu verlangen. Nach längerer Debatte beschloß der Ministcrrath, an welchem der Kriegsminister, de Cissey, nicht theilnahm, einstimmig, die Vorlage des Ministers des Innern zu unterstützen. In dem Ministcrrathe, welcher hieraus Nachmittags unter dem Vorsitze des Marschalls Mac Mahon stattfand, legte Herr von Marcöre, wie vereinbart worden, das bezügliche Absetzungsdecret vor, indem er andeutete, daß er aus der Unterzeichnung eine Porteseuillefrage machen müßte. Der Marschall Mac Mahon machte zwar einige Bemerkungen über einige ihm persönlich bekannte, durch das Décret betroffene Personen, unterzeichnete das Décret dann aber ohne Weiteres. Hiermit wäre also vorläufig die Krisis beseitigt; man hört jedoch vielfach die Ansicht äußern, daß ein solcher Zustand aus die Dauer unhaltbar sei. (N.-Z."}, {"msg_id": 176205, "doc_id": 215419, "date": "1873-11-10", "heading": "Frankreich.", "text": "\tVersailles. 19. (7.) November. In der heutigen Sitzung der Nationalversammlung stand die Fortsetzung der Berathung über den von der Fünfzehn«commission vorgrlcgten Gesetzentwurf betreffs der Verlängeruug der Präsidentschaft des Marschalls Mac Mahon auf der Tagesordnung. Bei der Discussion ergriff Rouher das Wort und äußerte sich über seine Stellung zu der Vorlage. Er sprach sich für eine allgemeine Volksabstimmung aus und erklärte, er sei weder ein Gegner des Marschalls Mac Mahon, noch des Ministeriums, noch der gegenwärtigen Majorität. Die Kammer hege indessen im Stillen noch immer die Hoffnung einer monarchischen Restauration, die Regierung des Marschalls werde daher durchaus keine Stabilität besitzen. Im Uebrigen sei er einer Ver« ängerung der Gewalten des letzteren auf zwei oder drei Jahre nicht entgegen.\n— Der der äußersten Linken angehörige Deputirte Naquet verlangt eine allgemeine Volksabstimmung und wird hierin von Raoul Duval unterstützt. Hierauf beginnt die Specialdiscussion über Artikel 1. DasAmendement Echasscriaur', welches eine allgemeine Volksabstimmung beantragte, wird mit 499 gegen 88 Stimmen verworfen. An der Abstimmung nahmen 587 Deputirte Theil. Dcpeyrcs entwickelt die von der Minorität der Fünfzehnercommission beantragte Fassung der Vor« läge über die Verlängerung der Gewalten des Marschallpräsidenten, worauf der Berichterstatter Laboulaye die Ansicht der Majorität der Commission darlegt. Nachdem der Herzog v. Broglie die Mittheilung ge« macht, daß er im Namen der Regierung derVersamm« lung noch Aufklärungen zu geben habe, wird beschlossen, eine Abendsitzung abzuhalten"}, {"msg_id": 208045, "doc_id": 253379, "date": "1880-06-06", "heading": "Berlin, 15. (3.) Juni. Es bezeichnet eine irrthüml", "text": "Paris, 15. (3.) Juni. Im heutigen Minist errathe ist ein endgiltiger Beschluß bezüglich der Amnestiefrage gefaßt worden, nachdem die Minister Constans, Cazot, Tirard und angeblich auch der Kriegsminister Farre sür die allgemeine Amnestie eingetreten waren, welche insbesondere durch den Unterrichtsminister Jules Ferry und den Conseilpräfidenten de Freycinet bekämpft wurde. Schließlich hat die Ansicht deS letzteren gesiegt und ist beschlossen worden, gelegentlich des Nationalsestes nnr Begnadigungen zu gewähren. Man darf jetzt erwarten, daß von Seiten der äußersten Linken ein Amnestieantrag erfolgt, welchen dann das Cabinet entschieden bekämpfen wird. (N.-Z.)\n"}, {"msg_id": 166144, "doc_id": 203557, "date": "1871-08-02", "heading": "Neueste Nachrichten.", "text": "Paris, 12. August (31. Juli). Ueber die Vorlage des Gesetzentwurfes, betreffend die Verlängerung der Vollmachten Thiers', erfährt .Siècle\", daß dieselbe erst heute in der Nationalversammlung eingebracht werden soll. —In einer Korrespondenz aus Versailles bekämpft .Journal des DêbatS\" den Antrag und behauptet, die Rechte und daS Centrum werden gegen denselben stimmen. Das genannte Blatt erklärt, durch Einbringung dieses Gesetzentwurfes verletze die Linke das in Boideaux zwischen allen Parteien getroffene Uebereinkommen. Mindestens möge die Stellung dieses Antrages bis nach den bevorstehenden Ferien vertagt werden.\nGerüchtweise verlautet, daß der Minister für öffentliche Arbeiten, de Larry, beabsichtige, seine Dimission zu geben. Gestern hat Thiers an der Sitzung der Commission für die Frage der Heeresreorganisation Theil genommen. Die Commission soll sich aufs Neue für sofortige Auflösung der gesammten Nationalgarde ausgesprochen haben.\n"}, {"msg_id": 187829, "doc_id": 228761, "date": "1876-05-11", "heading": "Neueste Nachrichten.", "text": "Versailles, 20. (8.) Mai. In der Deputirtenkammer warf Castellane in Veranlassung der neuen Mairesernennungen der Regierung vor. das Gesetz zu verletzen und die Radicalen zu begünstigen. Der Minister des Innern, Marcère, wies die Angriffe zurück und erklärte, die Regierung wünsche eine weise und gemäßigte Republik. Eine die bekannte Politik des Ministers billigende Tagesordnung wurde von der Linken mit Beifall begrüßt und einstimmig mit 343 Stimmen angenommen. Die Versammlung wurde darauf auf Freitag vertagt"}, {"msg_id": 207689, "doc_id": 252832, "date": "1880-05-02", "heading": "Neueste Nachrichten.", "text": "Paris, 11. Mai (29. April). Die Deputirtenkammer berieth heute den Gesetzent-Wurf, betreffend die Freiheit des Ver» sammlungsrechts. Bei der Discusfion über Art. 8, über den die äußerste Linke daS Scrutinium verlangte, kam es zu einem heftigen Zwischenfall, in Folge dessen Perrin (radical) zur Ordnung gerufen wurde. — Art. 9 des Gesetzentwurfs, betreffend die Intervention des Polizeicommissars in den Versammlungen, wurde an die Commission zurückverwiesen. Der Art. 10, nach welchem die Präfecten die Befugniß haben sollen, die Versammlung zu vertagen, falls Ruhestörungen zu befürchten seien, wurde mit 255 gegen 131 Stimmen abgelehnt. Die Abstimmung über das ganze Gesetz wurde für später vorbehalten.\n(W. T.-B.)\n"}, {"msg_id": 212052, "doc_id": 258966, "date": "1881-05-18", "heading": "Wiesbaden. 27. (15.) Mai. Graf Loris. Mcli ko w is", "text": "Paris, 27. (15.) Mai. Verschiedene Fractionen des Senates beriethen heute den von der Deputirtenkammer genehmigten Gesetzentwurf betreffs der Einführung des Listens c ru t i – niumS. Die .republikanische Union\" beschloß die Annahme de» Entwurjes ohne jede Abänderung. Tie „republikanische Linke\" beschloß dagegen, daS Gesetz nur mit Abänderungen bezüglich der Anzahl der DepuHrten zu votiren und das linke Centrum zeigt dieselben DiSpofitionen.\n(N..Z.)\n"}, {"msg_id": 229380, "doc_id": 284075, "date": "1887-10-26", "heading": "Petersburg, 26. October. Das .Journal de St. Pster", "text": "Paris, 5. November (24. October), Abends. Zn der Kammer fanden heftige Debatten zwischen den Royalisten und den Republikanern statt. Grevy's Freund, der Abgeordnete Colfavru, erklärte, daß die von der Rechten vorgeschlagene Form der Untersuchung gegen die Republik selbst gerichtet sei. Der Bonapartist Cuneo sprach sich dabin aus, daß, wenn die Republikaner gegen diese Form der Untersuchung sich erklärten, dies aus dem Grunde geschähe, weil sie fich schuldig fühlten. Die Annahme des Antrages Colfavru durch die Kammer vereitelte das Manöver der Rechten und äußersten Linken. daS gegen den Sturz Grevy's gerichtet war, in Folge wessen die Regierungskrisis als beseitigt angesehen werden kann.\n(Nord. T.-A.)\n"}, {"msg_id": 230651, "doc_id": 286229, "date": "1888-04-02", "heading": "Telegramme.", "text": "PariS. 13. (1.) April. Sine Wählerversammlung in Manbeuge genehmigte die Candidatur Boulanger's. Die Versammlungen in Tourcoing\n\n\tund UrmentiireS verliefen seandalsa, blieben aber resultatlos. Cpuller bekämpft die Wahl Boulanger's in der .Revublique Franyaise\" und fordert dazu auf, die gegenwärtige Staats-Verfassung gegen die Angriffe Boulanger's zu vertheidigen. (Nord. *..«.)\nEhristiauia. 14. (2) April. Der Storthing genehmigte den Tpirituszoll. (Nord. T..A.)\n"}]