[{"msg_id": 228645, "doc_id": 282950, "date": "1887-08-07", "heading": "Telegramme.", "text": "Wien, 18. (6.) August. Der .Politischen Korrespondenz\" zufolge, werden die &lt;Lroß» mächte fich den Anschauungen Rußlands über die bulgarische Frage anschließen. Da alle Mächte über dieselbe übereinstimmend urtheilen und dementsprechend handeln werden, sei die Gefahr eines Conflictes ausgeschlossen. (Nord. T..A.)\n"}, {"msg_id": 203959, "doc_id": 246537, "date": "1879-04-27", "heading": "Neuest- Nachrichten.", "text": "Wien, 6. Mai (24. April). Meldung der.Polit. Corresv.\" auS Athen vom 6. Mai: Anläßlich der von Frankreich ergriffenen Initiative zur Regelung der griechischen Grenzfrage verlangt die griechische Regierung zunächst Verhandlungen in Konstantinopel auf Grund deS 13. Protokoll« de« Berliner Congresse«. Die Regierung verwahrt fich dagegen, neue directe Verhandlungen mit der Pforte einzugehen, bevor die Pforte die Giltigkeit diese« Protokoll« formell anerkannt habe. (W. T.-B.)\n"}, {"msg_id": 190954, "doc_id": 231785, "date": "1876-12-01", "heading": "Telegramme", "text": "Wien, 12. December (30. November). Die alte „Presse\", die „Tagespresse\" und die „Deutsche Zeitung\" bringen auf hiesige türkische Quelle zurückzuführende Meldungen, wonach trotz aller Nachrichten über eine eventuelle An« Näherung zwischen den Cabineten von London und Petersburg betreffs einer Verständigung über eine Occupation der slawischen Provinzen des türkischen Reiches versichert wird, daß die Pforte eine solche Occupation in keiner Form zulassen werde, weder durch Rußland, noch durch England oder Oesterreich. Die Pforte will unter keiner Bedingung sich von den Principien des Pariser Vertrages von 1856 trennen und ist daher entschlossen, jedes auf eine fremde Occupation zielende Project als Kriegserklärung zu betrachten.\n"}, {"msg_id": 189643, "doc_id": 230547, "date": "1876-09-11", "heading": "Telegramme.", "text": "Köln, 22. (10.) September. Die „Kölnische Zeitung\" meldet, daß die Mächte sich über die Verlängerung des anfänglich für eine Dauer von 10 Tagen in Aussicht genommenen Waffenstillstandes geeinigt haben in der Hoffnung, daß die Pforte ihre Zustimmung nicht verweigern werde. Weiter meldet das Blatt: Für Serbien und Montenegro habe England die Wiederherstellung des Statu« quo ante bellum, für Bosnien, Bulgarien und die Herzegowina habe dasselbe Autonomie vorgeschlagen. Nur in Bezug auf die Herzegowina habe die Frage der Autonomie Schwierigkeit gezeigt. An eine Verbindung Bosniens mit Serbien werde nicht gedacht. Die Mächte scheinen mit diesem Friedens-Programm einverstanden zu sein. Von Frankreich sei die Zustimmungserklärung bereits crsolgt. Die Mächte werden der Pforte das Resultat ihrer Verhandlungen, also das von ihnen aufgestellte Friedensprogramm gemeinsam mittheilen und zunächst energisch die Herstellung des vollständigen Waffenstillstandes betreiben.\n"}, {"msg_id": 191106, "doc_id": 231947, "date": "1876-12-11", "heading": "Telegramme.", "text": "Paris, 22. (10.) December. Die Rcsolntioncn der Vorconferenz sind, wie aus Konstantinovel hierher gemeldet wird, der Psorte noch nicht officiell mitgetheilt worden. Die Nachricht, daß Belgien eine eventuelle Besetzung Bulgariens abgelehnt hat, bestätigt sich.\n"}, {"msg_id": 187429, "doc_id": 228335, "date": "1876-04-14", "heading": "Neueste Nachrichten.", "text": "Paris, 24. (12.) April. Die ..Agence Havas\" meldet aus Konstantinopel von gestern, der russische Botschafter Ignatjew und der englische Botschafter Elliot hätten eine Conserenz mit dem Großvezier gehabt; die Pforte hätte nach dieser Conserenz erklärt, es sei eine Kriegserklärung gegen Montenegro gar nicht in Frage gekommen. Im Anschluß daran wird ferner gemeldet, man erwarte in Konstantinopel den Abschluß eines neuen Waffenstillstandes behufs Regelung der Ausführung der vom Grafen Andrassy vorgeschlagenen Reformen. — Der ..Agence Havas\" wird ferner "}, {"msg_id": 209559, "doc_id": 255393, "date": "1880-10-11", "heading": "Neueste Nachrichten.", "text": "Konstantinopel, 20. (8.) October. Äff im Pascha soll bei dem letzten diplomatischen Empfange fich zum Botschafter Deutschlands geäußert haben, er besitze Beweise, daß England in Athen zur sofortigen Occupation der von der Konferenz Griechenland zugesprochenen Gebietstheile nach der Regelung der Dulcignofrage, ermuntere und materielle Unterstützung verheiße.\n(Pr."}, {"msg_id": 208850, "doc_id": 254457, "date": "1880-08-15", "heading": "Neueste Nachrichten.", "text": "Wien, 25. (13.) August. Das „Tageblatt\" publicirt den Wortlaut des englischen Entwurfs einer zweiten Collectivnote der Mächte, die griechische Frage betreffend, welche nach der „Polit. Corr.\" den Botschaftern bereits zugekommen ist. Die Mächte lehnen es ab, das Con-\n\n\tferenzvotum neuerdings zu discutiren, sind dagegen bereit, türkische Vorschläge, betreffs Uebergabe der fraglichen Territorien, von Griechenland entgegenzunehmen. Der Tenor des Entwurfs ist gemäßigt.\n(Post.)\n"}, {"msg_id": 190433, "doc_id": 231268, "date": "1876-10-29", "heading": "Neueste Nachrichten.", "text": "Brüssel. 8. November (27. October). Die Gerückte, nach welchen das Project einer Conserenz der Botschafter aufgegeben wäre, beruhen, wie das Journal .Le Nord\" meldet, auf einem Irrthum. Insbesondere bestehe Rußland aus einer baldigen Eröffnung der Berathungen in Konstantinopel zwischen den corrige» Vertretern der sechs Großmächte auf der Basis der von England gemachten Vorschläge. Das russische Cabinet hat, wie der „Nord\" weiter meldet, die übrigen fünf Großmächte ersucht, ihren Botschaftern in Konstantinopel bezügliche Instructionen zugehen zu lassen.\n"}, {"msg_id": 207342, "doc_id": 252377, "date": "1880-04-01", "heading": "Neueste Nachrichten.", "text": "\tWien, 11. April (30. März). Das „Fremdenblatt\" meldet aus Konstantinopel: Oesterreich machte die Pforte darauf aufmerksam, daß das montenegrinisch-türkische Abkommen betreffs der Gussinjefrage der formellen Zustimmung sämmtlicher Berliner Signatarmächte bedürfe, weil dadurch eine Bestimmung des Berliner Vertrages abgeändert werde. Die Pforte erkennt die Berechtigung des österreichischen Standpunktes an und wird dem entsprechend vorgehen. (Siehe Montenegro, Rubrik Ausland. D. R.)\n"}, {"msg_id": 223245, "doc_id": 274905, "date": "1885-11-06", "heading": "Der ferbijch.bulgarische Krieg.", "text": "Athen, 17. (5.) November. Deluanni» beauftragte die Vertreter Griechenland« in Sofia, bei der bulgarischen Negterung nach, vrückitch zu reclamircn wegen der Belästigung der griechischen Unterthaneu und der Beletdiguvg der Bilder der griechischen Majestäten durch bulgarische Beamten. Tie Nachricht vo« einer Bewegung griechischer Truppen zur türkischen Grenze wird dementirt.\n(Nord. T.'A."}, {"msg_id": 188362, "doc_id": 229335, "date": "1876-06-21", "heading": "Telegramme.", "text": "Konstantinopel, 2. Juli (20. Juni). Der diplomatische Agent Serbiens überreichte am vorigen Donnerstag dem Großvezier ein Schreiben des Fürsten von Serbien, in welchem eine Vereinigung Bosniens und der Herzegowina mit Serbien unter Suzerainetät der Pforte verlangt wird. Die Türkei hat diese Forderungen zurückgewiesen.\n_ tit)Hir&gt;&lt;h ni H'iif\n"}, {"msg_id": 192403, "doc_id": 233478, "date": "1877-03-23", "heading": "Telegramme.", "text": "\tPetersburg, 22. März, Abends. (Agence Generale Russe.) Reouf Pascha ist definitiv zum außerordentlichen Bevollmächtigten für die in Petersburg stattfindenden Unter-Handlungen ernannt worden, soweit sie bisher noch nicht abgeschlossen sind.\nHamburg, 4. April (23. März). Die „Hamb. Börsen-Halle\" erhält aus Pera vom gestrigen Tage die telegraphische Nachricht, die Forderung an die Pforte gehe dahin, daß sie sich verpflichte, die im Protokoll erwähnten Reformen auszuführen, ohne daß ihr dafür eine bestimmte Zeit bestimmt werde, und einen besonderen Deputirten zum Zweck der Vereinbarung über die Demobilisirung, welche erst nach Friedensschluß mit Montenegro erfolgen kann, und behufs der Verständigung mit Rußland nach Petersburg zu senden. Morgen (am 4. April) soll der Ministerrath darüber berathen, ob die Pforte jene Verpflichtung eingehen und Reouf Pascha nach Petersburg senden solle.\n"}, {"msg_id": 188092, "doc_id": 229035, "date": "1876-06-01", "heading": "Neueste Nachrichten.", "text": "Konstantinopel, 10. Juni (29. Mai). \" Die serbiscke Regierung hebt in ihrer Antwort aus die Anfrage der Pforte, betreffend die in Serbien vorgenommenen Rüstungen, ihre friedlichen Intentionen hervor und erklärt, daß sie nichts gegen die Integrität des ottomanischen Reiches unternehmen werde. Die serbische Regierung wird einen Specialgesandten hierher senden, um weitere Aufklärungen zur Befestigung des guten Einvernehmens mit der Pforte zu geben"}, {"msg_id": 204896, "doc_id": 248284, "date": "1879-08-08", "heading": "Ost-Rumelien.", "text": "auS Konstantinopel vom 15. (3.) August folgende telegraphische Meldung:\n.Gestern erklärte der türkische Ministerprâfident dem russischen Botschafter, daß der Sultan der reichsfein d l i eh en Haltuna deS Ge. neralgouverneurs von Ostrumelien ein Ende machen müsse. Aarifi Pascha stellte ein&lt; Eircularnote der Pforte an die Berliner Signatar mächte in Aussicht, in welchem Actenstücke die Er setzung Aleko PaschaS durch einen anderen Beamter kategorisch (?) gefordert werden wird."}, {"msg_id": 202324, "doc_id": 244044, "date": "1878-11-24", "heading": "Neueste Nachrichten", "text": "London, 4. December (22. November). DaS „Reuter'sche Bureau\" meldet auS'K onstantinopet von gestern: Die Pforte und der österreichische Botschaster. Graf Zichv, haben fich bei den neuerlichen Verhandlungen in Betreff der Besetzung von Nowibazar über folgende Punkte im Princip verständigt: Die Oesterreicher werden uicht während deS bevorstehenden Winters in Nowibazar einrücken, können die Occupation jedoch vornehmen, wenn die Umstände dies nothwendig machen. Die augenblicklich in Nowibazar befindlichen türkischen Truppen verbleiben in Nowibazar. Die Souveraineté deS SultanS in Betreff NowibazarS und die türkische Verwaltung daselbst werden anerkannt. Die vollständige Einigung über daS Abkommen hängt von dieler letzteren Frage ab. wie dies seiner Zeit auch betreff« Bosnien der Fall war. Der Ministerrath wird sich morgen und in den nächsten Tagen mit der Frage beschäftigen und dieselbe dann dem Sultan zur definitiven Genehmigung unterbreiten.\n(W. T.8.)\n"}, {"msg_id": 226172, "doc_id": 279569, "date": "1886-11-27", "heading": "Dorpat, 27. November. Gestern Abend 10'/, Uhr wurd", "text": "Wien, 8. December (26. November). Die bulgarische Deputation wird morgen von Kalnoky empfangen; dieselbe bleibt bis Sonnabend hier. (Nord. T.-A.)\n"}, {"msg_id": 211539, "doc_id": 258159, "date": "1881-03-27", "heading": "Petersburgs?. März. (Durch besondere Umstände verz", "text": "Wien, 7. April (26. Mürzj. Der..Polit-Corresp.\" wird aus Rom gemeldet: Die Mächte stellten in einer identischen Rote im Falle der Annahme der neuen Grenzlinie dem griechischen Cabinet ihre Vermittelung in Aussicht, um eine loyale Durchführung der Verpflichtungen der Pforte zu sichern, während im falle die griechische Regierung alle daranö resultirende Verantwortlichkeit und Gefahr allem tragen müßte. (R. T.'A.)\n"}, {"msg_id": 189601, "doc_id": 230509, "date": "1876-09-09", "heading": "Neueste Nachrichten.", "text": "Wien, 18. (6.) September. Die Nachricht, daß die Psorte die Mächte vertraulich davon in Kenntniß gesetzt habe, daß sie an die Commandanten der türkischen Truppen die Weisung habe ergehen lassen, jede Offensivoperation zu sistiren, und daß dem entsprechend auch von Seiten der serbischen Regierung die Einstellung der Feindseligkeiten angeordnet worden sei, wird von der .Polit. Corr.\" bestätigt und hinzugefügt.\n\n\tdaß der baldige Abschluß eines förmlichen Waffenstillstandes erwartet wird.\n"}, {"msg_id": 193079, "doc_id": 234276, "date": "1877-05-11", "heading": "Telegramme.", "text": "Paris, 22. (10.) Mai. (Agence HavaS.) Hierher gelangte diplomatische Informationen lassen in aller Kürze die bevorstehende Kriegserklärung Griechenlands an die Türkei als wahrscheinlich erscheinen.\n"}]