[{"msg_id": 24292, "doc_id": 41638, "date": "1831-08-01", "heading": "St. Petersburg, den 27. Juli.", "text": "St. Petersburg, den 27. Juli.\n\n\tUeber die Cholera-Patienten enthält die Anzeige des Kriegs-General-Gouverneurs von St. Petersburg Folgendes: Wahrend des 25 Juli erkrankt : 49 Personen, ge-Msen 109, gestorben 20. LWährend des 24. -erkrankt.: 33, -genesen ШВ, gestorben 24. Während des- 25. erkrankt.: 36, genesen 86, gestorben 31. Wahrend des 26. eykrankt: 26, genesen 88, gestorben 11: — Seit dem Beginn der Krankheit erkrankt: 8545 Personen, gestorben: 4348. Es blieben krank: 604,.w0v0n, in Privathäüsern 199 ,! in Krankenhäusern-405; zur Genesung gaben Hoffnung 267 Personen. (St. Prb. Atg.) ■» Riga, den 1. August. ' '■ ' ••' ■\nSeit dem Beginn der Cholera-Epidemie bis zum 31. Juli, Morgens, sind in ihren Wohnungen erkrankt': 2300 Personen, von welchen 1550 genesen, 742 gestorben- und 8 noch krank blieben; in ibto Hospitälern waren bis zur selbigen Zeit aufgenommen: 2616 Personen, von welchen 1411 genesen, 1163 gesterben und 37 noch krank blieben. Ueberhaupt befanden /ich 20 Kranke in der Besserung.- — Vom Morgen dW 29. Juli bis dchin des 31. Juli sind in ihren Wohnungen erkrankt 2 Personen, genesen 3, gestorben 1; in den Hospitälern in dieser Zeit aufgenommen 1.7,. genesen 19, -gestorben 1"}, {"msg_id": 24325, "doc_id": 41687, "date": "1831-08-08", "heading": "Riga, den 7. August.", "text": "Riga, den 7. August.\n\n\tDre Krankheit hat hier aufgehört; — Am\n5. waren noch krank: 23 Personen; diese sind bis heute morgen alle genesen, und Keiner wieder\" erkrankt. — Ueberhaupt seit dem Ausbruche der Epidemie in ihren Wohiningen erkrankt 2301 Personen, genesen J559 / gestorben 742; in den Hospitälern aufgenommen 2616, genesen 1446, gestorben 1170"}, {"msg_id": 24241, "doc_id": 41567, "date": "1831-07-21", "heading": "St. Petersburg, den 16. Juli.", "text": "St. Petersburg, den 16. Juli.\n\n\tUeber die Cholera-Patienten enthalt die Anzeige des Krlegs-General-Gouverneurs von St. Petersburg Folgendes: Während des 13. Juli erkrankt: 108 Personen, genesen 121, gestorben 60. Während des 14. erkrankt: 99, genesen 164, gestorben 108. Während des 15. erkrankt: 88, genesen 122, gestorben 54. — Seit dem Beginn der Krankheit bis zum 15. Juli erkrankt: 7858 Perfönen, gestorben: 4017. Es blieben krank: 1665, wovon in Privathäusern 731, in Krankenhäusern 934; zur Genesung gaben Hoffnung 465 Personen. (St. Ptb. 3.) Riga, den 21. Juli.\nSeit dem Beginn der Cholera-.Epidemie bis zum 20. Juli, Morgens, sind in ihren Wvhnungе n ■erkrankt: 2275 Personen, von . welchen 1529 genesen, 738 gestorben und 8 noch krank blieben; in den Hospitälern waren bis zur selbigen Zeit aufgenommen: 2577 Personen, von welchen 1343 genesen, 1165 gesterben und 69 noch.krank blieben. Ueberhaupt befanden sich 47 Kranke in der Besserung. — Vom Morgen des 17. Juli bis dahin des 20. Juli sind tri ihren Wohnungen erkrankt 7 Personen, genesen 16, gestorben 5; in den Hospitalern in dieser Zeit aufgenommen 9, genesen 26, gestorben 1. "}, {"msg_id": 224760, "doc_id": 277679, "date": "1886-07-10", "heading": "Reueste Nachrichten.", "text": "— Rom, 19. (7.) Juli. In Codigoro 1 Todesfall; in Venedig 1 Erkrankung, in Brindisi 4 Erkrankungen. 2 Todesfülle; Ii Francavilla 20 Erkrankungen, 8 Todesfälle (davon 5 von früher Erkrankten); in Latiano 19 Erkrankungen. 4 Todesfälle; in San Vito 11 Erkrankungen. 1 Todesfall; in Erchic 3 Erkrankungen. 3 Todesfälle; in Oria 1 Erkrankung, 1 Todesfall; in Oftuni 1 Er. krankung; in San Pancrazio 1 Erkrankung.\n(Presse.)\n"}, {"msg_id": 24260, "doc_id": 41591, "date": "1831-07-25", "heading": "St. Petersburg, den 20. Juli.", "text": "St. Petersburg, den 20. Juli.\n\n\tUeber die Cholera-Patienten enthält' die Anzeige des Kriezs-General-Gouverneurs von St. Petersburg Folgendes:? Während des 16. Juli erkrankt: SS Personen, genesen £59; gestorbw 50\\ ' Wahrend des 17. erkrankt : 84, genesen-. IW, gestorben 39; Während des 18. erkrankt: 91, genesen 121, gestorben 55. Während des 19. erfranst: 38, genesen 163, gestorben 33. — Seit demßeginn der Krankheit bis zum 19; Juli erkrankt:. 8130 Persvnen, gestorben : 4169. Es blieben-krank: 1205, wovon in Privathäusern-423, in Krankenhäusern 777; zur Genesung gaben Hoffnung 394 Personen.- (St. Ptb. Z.) Riga-, den- 25.- Juli..\nSekt dem Beginn der Cholera^Epidemie bis zum 24. Juli, Morgens, sind in ihrem Wohnu-n-gem erkrankt: 2287 Personen-, vom-welchem 1539 genesen, .739 gestorben und 9- noch krank blieben; in. den .Kospitälerm www bis zur- selbigen--Seit aufgenom-\n\n\tmen: TZBO Personen, von welchen 1352 genesen, 1166 ge-Horben und 32 noch krank blieben. Ueberhaupt befanden sich 23 Kranke in der Besserung. — Vom Morgen des 22. Juli bis dahin des 24. Juli sind in ihren Wohnungen erkrankt 4 Personen, genesen 8, gestorben 1; in den Hospitälern in dieser Zeit aufgenommen 1, genesen 16, gestorben —"}, {"msg_id": 225855, "doc_id": 279128, "date": "1886-10-25", "heading": "Neueste Nachrichten.", "text": "Wien, 4. November (23. October). Cholera-Bericht. In Pest ist heute keine Erkrankung vorgekommen; zwei früher Erkrankte sind gesterben. In Tri est wurden die Auegaben von Cholera-Bulletins eingestellt.\n"}, {"msg_id": 224333, "doc_id": 277014, "date": "1886-05-06", "heading": "Berti«, Ib. (3.) Mai. Der Unterstaats' feeretair G", "text": "Rom. 16. (4.) Mai. In Venedig kamen in den krtzten 24 Stunden 5 Cholera» Erkrankungen und 6 Cholera-Todesfülle, ia Bari 9 Cholera-Erkrankungen und 5 Cholera-Todesfülle, in Brindisi 2 Cholera-Todesfälle und in Ost ant 1 Cholera.Erkrankung vor.\n(W. T.-B.)\n"}, {"msg_id": 116686, "doc_id": 146653, "date": "1860-02-29", "heading": "Deutsche Bundesstaaten.", "text": "Karlsruhe, 5. März, lKarlsr. Ztg.) Se. Königliche Hoheit der Erbgroßherzog ist, von dem vorhergegangenen Unwohlsein beinahe genesen, vor einigen Tagen von den Masern befallen worden, welche bisher einen regelmäßigen Verlaus und milden Charakter hatten und aller Wahrscheinlichkeit nach denselben auch ferner beibehalten werden.\n"}, {"msg_id": 224285, "doc_id": 276903, "date": "1886-04-28", "heading": "Berlin. 8. Mai (26. April). Der Deutsch, ostasrika", "text": "Rom. 7. Mai (25. April). In Brindifi kamen in den letzten 24 Stunden eine Cholera-Erkrankung und ein Cholera-TodeSfall vor; in Ostuni vier Erkrankungen, in Oria zwei Erkrankungen und ein Todesfall; in Vicenza zwölf Erkrankungen und fünf Todesfälle; in Venedig fünf Todesfälle und 3 Erkrankungen.\n(W. X..V.)\nK "}, {"msg_id": 225452, "doc_id": 278590, "date": "1886-09-17", "heading": "Neueste Nachrichten.", "text": "Wien, 27. (15.) September. Die Cholera in Pest scheint stationair geworden zu sein. Innerhalb der letzten 24 Stunden daselbst 44 Erkrankungen, 15 Todesfälle, in Raab eine Erkrankung, in Fiu m e gleichfalls eine Erkrankung. In Triest find in den letzten 24 Stunden 4 Cholera – Erkrankungen und in dem Landgebiete eine Cholera-Ertrankung und ein Cholera-Todesfall vorgekommen. (Post.)\n"}, {"msg_id": 91225, "doc_id": 129024, "date": "1856-01-05", "heading": "Deutschland.", "text": "Stuttgart, 11. Januar. (F. I ) Eine schwere Erkrankung der Herzogin Henriette von Württemberg zu Kirchheim, Mutter der Königin, bat die Königliche Familie in große Betrübniß versetzt. Der Zustand der hoben Kranken, die an Brustwassersucht und hinzugetretenem Katarrh leidet, soll ein hoffnungsloser seyn, weshalb auch die Königin in Kirchheim geblieben ist. Die Kranke ist eine geborene Prinzessin von Naffau-Weildurg und steht im 76. Jahre. Sie ist die Großmutter der Königin von Hannover, der Gemahlin Sr. Kais. Hoheit des Großfürsten Konstantin von Rußland und der Herzogin von Brabant, der Kronprinzessin von Belgien"}, {"msg_id": 30349, "doc_id": 52351, "date": "1836-02-10", "heading": "Neapel, den 31. Januar.", "text": "Neapel, den 31. Januar.\n\n\tIhre Majestät die Königin wurde einige Tage nach Ihrer Niederkunft von einem Gallenfieber befallen, an welchem dieselbe heute, zur großen Trauer für Se. Wfjestät den König und das ganze Land, mit Tode abgegangen ist. Die verstorbene Königin, Maria Christine, W die Tochter des Königs Victor Emamiel von Sar-\n\n\tdinien, am 14, November 1812 geboren, und starb also im 24. Jahre. Der junge Kronprinz befindet sich wohl"}, {"msg_id": 224259, "doc_id": 276853, "date": "1886-04-24", "heading": "München, 4 Mai (22. April). Die bot Ministerium pr", "text": "Rom, 4. Mai (22. April). In Brindisi kamen in den letzten 24 Stunden eine Cholera» Erkrankung und etn Cholera-Todesfall vor. in Ostunt sechs uud in Latiano drei Cholera * Erkrankungen.\n(W. T.-B.)\n"}, {"msg_id": 224326, "doc_id": 277005, "date": "1886-05-05", "heading": "Berlin, Ib.(3.)Mai. DaS AbgeordnetenhauS hat in dr", "text": "Rom. 15. (3.) Mai. In den letzten 24 Stunden kamen in Ostuni l Cholera» Erkrankung und 1 Cholera.TodeSfall, in Benedtg 7 Cholera-Erkrankungen und 8 Cholera-\n\n\tNeueste Nachrichten\n\n\tTodesfälle, in Bari 5 Cholera-Erkrankungen und 9 Cholera-Todesfälle vor. (W. T.-B.)\nBtüffel, 14. (2.) Mai. Große Aufregung ruft die soeben erfolgte Ermordung bei SectionSchesS im Eisenbahnmiuisterium, Carlier, hervor. Derselbe wurde in seinem Büreau durch einen Revolverschuß ge« Übtet. (B. Tgbl.)\n"}, {"msg_id": 24309, "doc_id": 41662, "date": "1831-08-04", "heading": "St. Petersburg, den 30. Juli.", "text": "St. Petersburg, den 30. Juli.\n\n\tUeber die Cholera-Patienten enthätt die Anzeige des Kriegs-General-Gouverneurs von St. Petersburg Folgendes : Während des 27.'Juli erkrankt : 36 Personen, geriefen 91, gestorben 33. Während des 23. erkrankt: 24, genesen 77, gestorben 12. Während des 29. erkrankt: 19, genesen 51, gestorben 3. Es blieben krank: 335, wovon in Privathäusern 79/ in Krankenhäusern 306; zur Genesung gaben Hoffnung 214 Personen. — Seit dem Beginn der Krankheit bis zum 23. erkrankt: 8571 Personeu, gestorben 4390. (St.Ptb.3tg.)"}, {"msg_id": 45168, "doc_id": 75514, "date": "1844-08-08", "heading": "Florenz, den 3. August.", "text": "Florenz, den 3. August.\n\n\tDer hiesige Hof befindet sich in diesem Augenblick in großer Betrübniß.- der dritte Sohn Sr. K. -K. Hoheit liegt schwer ertrankt, fast hoffnungslos darnieder. — Man sagt, daß die beiden Erzherzoginnen von Modem» verlobt seyen die Prinzessin Maria Teresa mit dem Prinzen von Savoyen Carignan, und die jüngere Schwester Maria Beatrice mit dem Sohne des Königs von Sardinien, Ferdinands Herzog von Genua"}, {"msg_id": 225513, "doc_id": 278663, "date": "1886-09-23", "heading": "Neueste Nachrichten.", "text": "\tWien, 3. October (21. Septbr.). Cholera-Bülletin aus den letzten 24 Stunden: In Trieft 2 Erkrankungen, kein Todesfall; in Istrien I Erkrankungen, kein Todesfall; in Pest 10 Erkrankungen, 4 Todesfälle.\n(Post.)\n"}, {"msg_id": 224345, "doc_id": 277042, "date": "1886-05-08", "heading": "Rom, 18. (6.) Mai. In Venedig kamen in den letzten", "text": "Rom, 18. (6.) Mai. In Venedig kamen in den letzten 24 Stunden 4 Cholera-Erkrankungen und 2 Kholera-lodelfälle vor, in Bari 6 Erkrankungen und 4 Todesfälle.\n(W. T.-B.)\nEatania, 18. (6.) Mai. Der Aetna ist heute feit 11 Uhr Vormittag« in Eruption. Auf der Westseite de« Centralkrater« findet sehr starke Dampsentwickelung und Aschenregen statt.\n(v. Z.)\n"}, {"msg_id": 224286, "doc_id": 276903, "date": "1886-04-28", "heading": "Berlin. 8. Mai (26. April). Der Deutsch, ostasrika", "text": "Rom, 8. Mai (26. April). In Venedig kamen in den letzten 24 Stunden 7 Cholera-Erkrankungen und fünf Eholera-TodeSfälle, tn Brindifi zwei Cholera-Erkrankungen und zwei Cholera-Todesfälle und in Ostuni eine Cholera.Erkrankung vor. (W. T.-B.)\n"}, {"msg_id": 230353, "doc_id": 285788, "date": "1888-03-02", "heading": "Berlin, 12. März. (29. Febr.) Die Schwester deS ho", "text": "Berlin, 12. März. (29. Febr.) Die Schwester deS hochseligen Kaisers Wilhelm, Gr oßherzogi«» Mutter Alexaadrine von Mecklenburg. Schwerin, welche vor wenigen Tagen das 85. Lebensjahr vollendet hat. ist plötzlich schwer erkrankt. In Falge dieser Nachricht find auch die Großherzogin Marie von Mecklenburg und deren Tochter Elisabeth, welche am Mittwoch nach Berlin gekommen waren, nach Schwerin zurückgekehrt. (Я. H. Z )\n"}]