[{"msg_id": 43504, "doc_id": 72352, "date": "1843-11-06", "heading": "St. Petersburg, den 2. November.", "text": "St. Petersburg, den 2. November.\n\n\tDurch Allerhöchsten Gnadenbrief aus Zarskoje-Selo vom 22. Ott. ist der Generalmajor, Befehlshaber der Ingenieure des abgetheilten Garde-Corps Witowtow, Allergnadigst zum Ritter des St. Annen-Ordens 1. Cl. ernannt.\nZu Rittern sind Allergnädigst ernannt: des St. Annen-Ordens 2. Cl. mit der Kaiserl. Krone: der Kiewsche Vicegouverneur, Kammerherr, Collegienrath Fürst Kudaschew; desselben Ordens ohne Krone: der Befehlshaber des 11. Bezirks des Corps der Ingenieure der Militair-Ansiedelungen, Jngsnieurobrist Ljubenkow; des St. Stanislaus-Ordens 2. Cl. mit der Kaiserl. Krone: der Obrist vom Leibgarde Sapeurbataillon Kowalensky und der Commandeur des Grenadier-Sapeurbataillons, Obrist Dubensky; des St. Stanislans-Ordens 3. Cl.: der Adjutant des Befehlshabers der Ingenieure des abgetheilten Garde-Corps, Generalmajors Witowtow, Lieutenant von der Leibgarde \"reitenden Pionier-Escadron Fürst Bagration, und der Lieutenant von dem 1. Reserve-Sapeurbataillon Winter.\nDer General-Quartiermeister der activen Armee, Generaladjutant, General von der Infanterie Berg 2., wird zum Generalquartiermeister des Hauptstabes Sr. Kaiserl. Maj. mit Verbleibung in der Function eines Generaladjutanten ernannt. Der stellvertretende Generalquartiermeister des Hauptstabes Sr. Kais. Maj., Generallieuienant Schubert, wird zum Mitgliede des Kriegs-Conseils, der Generalmajor von der Suite Sr. Kais. Maj. Kotzebue 2. zum stellv. Generalquartiermeister der activen Armee mit Verbleibung bei der Suite Sr. Kais. Maj. ernannt. Der Feldingenieur-Stabscapitain Kaufmann wird zum älteren Adjutanten beim Stabe des abgetheilten Kaukasischen Corps ernannt.\nDer Commandeur der 1. Brigade der 4. Infanterie-Division, Generalmajor Ljubawsky, ist auf 6 Monate, und der Obristlieutenant Melan, vom Corps der Topographen, auf 4 Monate beurlaubt. (Rufs. Juv."}, {"msg_id": 42219, "doc_id": 70724, "date": "1843-04-03", "heading": "St. Petersburg, den 30. März.", "text": "St. Petersburg, den 30. März.\n\n\tAu Rittern sind Allergnädigst ernannt: des St. StanislauL-Ordens 2. Classe: der Rigasche Platzmajor, bei der Cavallerie stehende Major v. Kotzebue, und desselben Ordens 3. Classe: der Platzmajor der Dünamündeschen Festung, bei der Armee stehende Major Bulygin.\nDer Commandirende des abgetheilten Corps der innern Wache, Generallieut. v. Reibnitz, wird seiner Bitte gemäß Krankheit halber mit Verbleibung als Glied deS Militair-Conseils von dieser Function entlassen; der Jnspectoc der Reserve- Infanterie, Generallieut. Trischatny, mit Verbleibung in dieser Function, zum Commandirenden des abgetheilten Corps der innern Wache ernannt, der Obrist Brenn stein vom Leibgarve-Scmenowschen Reg. zum Commandeur des Jnfanteriereg. des Generaladjut. Fürsten Wolkonsky. Der bei dem Commandeur des abgetheilten Sibirischen Corps, Generallieut. Fürsten Gonschakow 2., zu besonderen Aufträgen befindliche Capitain vom Sibirischen Linienbataillon Nr. 4Tettermann soll bei der Armee und beim abgetheilten Kaukasischen Corps stehen. Der gewesene Adjutant des Generallieut. Etter, Capitain vom Leibgarde – Moskauschen Reg. v. Adlerberg, wird als Obristlieut. in das Finnlandische Linienbataillon Nr. 4 übergeführt. Der Obrist Rose vom Leibgarde-Finnlandischen Reg. wird auf sechs Monate beurlaubt. Der Lieutenant Hi mmc l vom Odessaschen Jägerreg. wird, um im Civildienste angestellt zu werden, aus dem Militairdienste entlassen. (Russ. Jnval."}, {"msg_id": 41539, "doc_id": 69743, "date": "1842-11-19", "heading": "St. Petersburg, den 14. November.", "text": "St. Petersburg, den 14. November.\n\n\tDer Gehilfe des Oberdirigirenden der Wegecommunications-Anstalten und öffentlichen Bauten, General-Lieutenant vom Corps der Ingenieure der Wegecommunication Dewjatnin, ist von seiner gegenwärtigen Function entlassen und Allergnädigst zum Gliede des Conseils dieser Verwaltung ernannt.\nDer Director des ersten Departements der Ober-Verwaltung der Wegecommunications-Anstalten und öffentlichen Bauten, Generallicut. Rokassowsky (früher Dirigirender der 5. Bezirksverwaltung und als solcher in Riga stationirt) ist Allergnädigst zum Gehilfen des Oberdirigirenden ernannt worden.\nDer Jaroslawsche Gouvernements-Forstmeister, verabschiedete Obrist Hahn, ist zum Dirigirenden des dortigen DomamenhofeS ernannt worden.\nAu Rittern find Allergnädigst ernannt: des St. Wladimirordens 3. Cl.: das Glied der Consultation beim Justizministerium, stellvertretende Jägermeister des Hofes Sr. Kaiserl. Majestät, wirkl. Staatsrath Graf Saltykow, der Commandeur des St. Petersburgschen innern Garnisonbataillons, bei der Armee stehende Obrist Scyffort 2.; dcss. Ordens 4. Cl.: der Commandeur des Charkowschen innern Garnisonbataillons, bei der Armee stehende Obristlieuk. Debil; dess. Ordens mit der Schleife der Capitain vom Podolischen Jägerreg. Schein; des St. Stanislausordens % Cl. der Gehilfe des St. Petersburgschcn Gouvernements-Procureurs, Coll.-Rath Rösing, und der Vorsitzer des Mohilcwschen Criminalgerichts, Staatsrath Deineka.\nDer sich zur Armee zählende Generalmajor Annenkow 2. soll bei dem Commandirenden der Truppen an der Kaukasischen Linie und in Tschernomorien stehen. Der bei dem abgetheilten Kaukasischen Corps besindliche, bei der Cavallerie stehende Obrist Brussilow wird zum stellvertretenden Befehlshaber der 4. Abtheilung der Tschernomorischen Küstenlinie ernannt.\nVerabschiedet werden der bei dem Commandirenden der Truppen an der Kaukasischen Linie und in Tschermmorien stehende, sich zur Armee Zahlende General?\n\n\tMajor Stegelmann 2. Krankheit halber mit Uniform und der Pension von zwei Drittheilen seines Gehalts, der Obrist vom Leibgarde-Jägerreg. Ledui, der Cornet Mag vom Ufa schen Kosakenreg. als Lieutenant, der Fähnrich Hellström 2. vom Finnlandischen Linienbataillon Nr. 12 als Secondlieutenant.\nDer Rittmeister v. Baranow I. vom Olviopolschen Uhlanenreg. wird auf ein Jahr beurlaubt.\nDer Secondlieutenant vom 6. Reservebataillon des Jnfanteriereg. des Feldmarschalls Fürsten von Warschau, Grafen Paskewitsch von Eriwan, von Benkendorff, wird zum stellvertretenden Adjutanten des Ober-Dirigirenden der Wegecommunications-Anstalten und öffentlichen Bauten, General – Adjutanten Grafen Klcinmichcl, ernannt.\nWc LieuteMnts: von dcc 16. Flottequipage Wenbrich und von der 45. Equipage Hildebrandt werden ernannt: Ersterer zum Commandeur der Kriegs-Transporlcquipage „Derbent\" und Letzterer zum Commandeur der Kriegs-Transportequipage \"Terck\".\nVerabschiedet werden Krankheit halber der Capitain ersten Ranges von der 81. Flottequipage Delioron mit Uniform und der Pension des vollen Gehaltes, und der Stabscapitain von der 14. Lastequipage Lohmann als Capitain mit Uniform und der Pension des vollen Etats. (Russ. Jnval.)\nAm 16. October starb zu Moskau im 69. Lebensjahre einer der ältesten und angesehensten Fabrikanten Rußlands, der Manufacturrath, auch Mitglied der Moskauschen Abtheilung des Manufaclur – Conseils, erbliche Ehrenbürger, Moskausche Kaufmann'!. Gilde und Mtter Gawrila Nikititsch Urussow"}, {"msg_id": 62540, "doc_id": 100899, "date": "1850-02-03", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 30. Januar. Mittelst Allerhöchster Ukasen sind für ausgezeichnet eifrigen und musterhaften Dienst zu Rittern des St. Wladimir-Ordens 3. Cl. Allergnädigst ernannt worden: der Commandeur der I.Brigade der 1. Flotte – Division, Contre-Admiral Nasimeto, der Flügel – Adjutant Sr. Maj. des Kaisers, Capitain 1. Ranges in der Garde-Equipage von Glasenapp, der Mohilewsche Civil-Gouverneur, wirkt. Staatsrath Gamaley, und der Kurländische Gouv.-Adelsmarschall Baron von Hahn.\nDurch Allerhöchsten Tagesbefehl vom 27. Januar sind für Auszeichnung im Dienste befördert worden die bei Sr. Durchl. dem Kriegs-Gouverneur von Riga, General-Gouverneur von Liv-, Esth- und Kurland, Befindlichen: als Adjutant — der Stabsrittmeister vom Uhlanenreg. Sr. K. H. des Großfürsten Michael Nikolajewitsch vo n Wis i n, und zu besonderen Aufträgen — der bei der Cavallerie stehende Stabsrittmeister Fürst Wittgenstein — Beide zu Rittmeistern mit Verbleibung in ihren bisherigen Functionen, Letzterer auch bei der Cavallerie.\nDer wirkl. Staatsrath v. Krusenstern, Dirigirender der diplomatischen Canzlei des Statthalters, Mitglied des Conseils der Volksaufklärung und Präsident des General-Consistoriums der Evangelischen Coniessionen im Königreich Polen, wird zum Beamten für besondere Aufträge von der 5. Classe beim Oberbefehlshaber der activen Armee ernannt, mit Belassung in seinen bisherigen Functionen.\nErnannt sind: der Kriegsgouverneur von Wilna, Generalgouverneur von Grodno, Minsk undKowno, Generallieutenant Mirkowitsch 1., zum Mitgliede des Conseils und zum Jnspector der Militair – Lehranstalten, der General-Adjutant, Generallieut. Bibikow 2., zum Wilnaschen Kriegsgouvernenr bei Verwaltung des Civilressorts, und Generalgouverneur von Grodno, Minsk und Kowno, mit Verbleibung in der Würde eines Generaladjutanten; der Commandeur vom Leib-Eürassierreg. Sr. Kais. Hoheit des Großfürsten Thronfolgers Cäsarewitsch, Generalmajor Tumansky, zum Commandeur der 2. Brigade der Garde-Cürassier-Division, mit Verbleibung als Regiments-Commandeur, und der Adjutant des Chefs vom Stabe des abgetheilten Corps der innern Wache, Stabscapitain vom Jnsanteriereg. König von Neapel Heydenreich, zum altern Adjutanten beim Stabe des Jnspectors der Reserve-Infanterie.\nHäuslicher Verhältnisse halber sind des Dienstes entlassen: die Ge-Hilfen des Aufsehers der Livländischen Halbbrigade der Gränzwache, Lieutenant Balkasch in, mit dem früheren Range als Capitain-Lieutenant, und der Fähnrich Dubrowin als Lieutenant"}, {"msg_id": 71589, "doc_id": 110419, "date": "1852-02-26", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 20. Februar. Laut Allerhöchster Ukasen sind für ausgezeichnet eifrigen Dienst und besondere Bemühungen zu Rittern Allergnädigst ernannt worden — des St. Annen-Ordens 2. Cl. mit der K. Krone: das Mitglied der Warschauer Departements Eines Dirigirenden Senats, wirkl. Staatsrath Hoffmann, und der Medizinal-Inspektor des St. Petersburgischen Hafens. Staatsrath vr. mcd. Rambach; — dess. Ordens 2. Cl. ohne Krone: der ältere Gehilfe des Sections-ChefS in der Canzlei des Statthalters des Zarthums Polen, Coll.-Rath von Stryck, und der Sections-Chef im Departement der Schiffswälder. Staatsrath Baron Wrangel; — des St. Wladimir-Ordens 3. Cl. für ausgezeichnet eifrigen und nützlichen Dienst: das Conseilsmitglied der Oberverwaltung des Transkaukasischen Landstrichs, bei der Cavallerie stehende Obrist Graf Steenbock 2.\nDer Standartjunker vom Astrachansehen Cürassierreg. von Stein ist nach Ausdienung der gesetzlichen Jahre zum Corner befördert\nworden.\nDer Lieutenant vom Reserve-Scharfschützen-Bataillon Härtung ist als Secondlieutenant in das Leibgarde-Jägerreg. übergeführt worden.\nDer Adjutant des Kriegs-Gouverneurs von Wilna. General-Gou-Verneurs von Grodno. Minsk und Kowno. bei der Cavallerie stehende Major Uschakow. ist häuslicher Umstände halber als Obristlieutenant mit Uniform und Pension des Dienstes entlassen"}, {"msg_id": 63623, "doc_id": 101897, "date": "1850-04-19", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 14. April. Mittelst Allerhöchster Ukasen sind für ausgezeichnet eifrigen uud thätigen, von der Obrigkeit attestirten, Dienst zu Rittern des St. Annen-Ordens 2. Cl. Allergnädigst ernannt worden: die Obristlieutenants: der Dejour-Stabsosfizier des Stabes des 1. Jns.-Corps, bei der Cavallerie stehende Massonius, vom Ssumschen Husarenreg. Butowitsch 2., vom Kljastizschen Husaren-Reg. Baron Stackelb er g % und Gottscholk, vom Revalfchen Zagerreg. Baron Bilski 1., und vom Esthländischen Jägerregiment Babin; die Majore: vom Kaporschen Jägerreg. Holtz. und vom Revalfchen Jägerreg. Maller.\nDer Chef der 2. Distanz der 3. Section des 12. Wege-Communications-Bezirks. Capitain Behr 1.. ist Krankheit halber als Obristlieut. mit Uniform und Pension des Dienstes entlassen worden.\nLaut Allerhöchsten Tagesbefehls im Marineressort vom 5. April sind die Lieutenants der Flottequipagen: der 5. Koschkul und der 13. Riemann, sowie der bei der Flotte stehende Lieut. Gehring 1.. sämmtlich in das Marine-Cadettencorps übergeführt worden.\nDer Lieutenant vom Grenadierreg. Prinz Friedrich der Niederlande Grebner ist dem Chef der 1. Grenadier-Division, General-Lieutenant de Witte, als Adjutant aggregirt worden.\nDer ältere Ordinaler des Kriegs-Hospitals zu Pätigorsk. Stabsarzt Titulairrath Frauhen, ist sür Auszeichnung im Dienste zum Coll.-Assessor befördert, und der beim 1. St. Petersb. Militair-Landhospüal dienende Stabsarzt. Coll.-Assessor Mend, als jüngerer Arzt bei der 1. Flottequipage angestellt worden.\nLaut Allerhöchsten Tagesbefehls im Civilressort vom 7. Apnl ist der jüngere Tischvorstehersgehilse in der Canzlei des Statthalters von Kaukasien und Transkaukasien. Gouv.- Seeretair Wichmaun, zum Coll.-Secretair befördert worden. .\nDer Canzleibeamte des Polangenschen Zollamts. Gouv.-Secretarr K estner. ist zufolge Allerhöchsten Tagesbefehls im Civüressort vom 9. April als Postmeistersgehilse des dortigen Post-Comptoirs angestellt worden"}, {"msg_id": 71954, "doc_id": 110800, "date": "1852-03-27", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 22. März. Laut Allerhöchsten Tagesbefehls im Civilressort vom 18. d. M. ist der Vice-Präsident der K. Akademre der Wissenschaften, Mitglied der Schulen-Oberverwaltung. Geheimerath Fürst Dondukow-Korssakow. auf sein Ansuchen von dieser Function entlassen, und der Senateur. Geheimerath Fürst Dawydow, zum Vice-Präsidenten der erwähnten Akademie, mit Verbleibung in seiner gegenwartigen Function, ernannt worden.\nMittelst Allerhöchsten Ukases vom 10. März ist der Dejour-Stabs-Offizier bei der Dejour des Kriegs-Gouverneurs von Riga. General-Gouverneurs von Liv-, Ehst- und Kurland, bei der Armee stehende Major Iwanow, für ausgezeichnet eisrigeu und musterhaften, durch die Obrigkeit attestirten Dienst. zum Ritter des St. Annen – Ordens 3. Cl. Allergnädigst ernannt worden.\nBefördert sind sür Auszeichnung im Dienste: die Obristlieutenants. Commandeure der Finnlandischen Linien – Bataillons: Nr. 2 Baron v. Koten und Nr. 3 Grippeu b erg. zu Obristen mit Verbleibung in ihren bisherigen Functionen, und der Platzadjutant der Festung Bobruisk. Capitain Kruse, zum Major mit Ueberführung in das Wilnasche innere Garnisonbataillon; nach Ausdienung der gesetzlichen Jahre zu Fähnrichen: der Portepee-Fähnrich vom Jnf.-Regim. des Generatadjutanten Fürsten Menschikow, Haas de Grünenwaldt, mit Ueberführung in das Nowgorodsche innere Garnisonbataillon, und der Conducteur beim Ingenieur – Corps der Militair – Ansiedelungen Ulbrich mit Ueberführung in das Moskausche Jnf.-Regiment.\nDer Executor und Hausaufseher des Departements der Militair-Ansiedelungen, bei der Cavallerie stehende Major Traubenberg, ist zum Commandirenden der eisten 4 Militair-Arbeiler-Compagnieen im Ressort der Militair-Ansiedelung ernannt worden.\nMittelst Allerhöchsten Tagesbefehls im Livilressort vom 18. März ist der ausländische Dr. Ziegler. nach eidlicher Aufnahme in die Unterthänigkeit Rußlands, als stellvertretender Professor der K. Universität Dorpat angestellt worden"}, {"msg_id": 113970, "doc_id": 144772, "date": "1859-09-17", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 12. Sept. Laut Allerhöchster Gnadenbriefe vom 8. September sind zn Rittern Allergnädigst er. nannt worden — des St. Andreas-Ordens: der Minister der inneren Angelegenheiten, wirkl. Geheimerath Lan Skoi, sowie der Oderhosmeister am Hose Sr. Kaiserl. Majestät, Mitglied des RelchSraths, Prästdent des Cabinets, Baron Meyendo rsf, und — des St. Wladimir-OrdenS 1. Cl.: das Mitglied deS Reichsraths, Director der Kaiserlichen öffentlichen Bibliothek und deS Rumjanzowscheu Museums, StaatSsecretair. wirkl. Geheimerath Barou Korsf.\nLaut Allerhöchsten Ukases an das Capitel der K.-K OrdcuS-Instanten vom 7. März wurde der Adjutant des Oberbefehlshabers der Kaukasischen Armee, Lieutenant vom Leibgarde-Regiment zu Pferde Fürst Arkadi JtaliiSki Graf Suworow-Rimnikski, zur Belohnung für im Kampfe gegen die Bergvölker an den Tag gelegte Mannhafliakeit'und Tapferkeit während der Winter-Expedition vom\n20. October 1857 bis 1. Mai 1858 in der kleinen und großen Tfchetschna, in Auch und dem Argunpasse, zum Ritter des St. Annen-Ordens 3. Cl. mit den Schwertern und dem Bande Allergnädigst ernannt, — und laut Allerhöchsten Tagesbefehls vom 8. September ist Se. Durchlaucht (nunmehr Flügeladjutant Sr. Kaiserl. Majestät) sür Auszeichnung im Dienste zum Stabsrittmeister, mit Verbleibung in der Würbe eines Flügeladjutanten, befördert worden.\nMittelst Allerhöchsten Tagesbefehls vom 8. September ist ver Dirigirende der Militair-Typographie, wirkl. Staatsrath Olden borge r, für Auszeichnung im Dienste zum Geheimerath befördert und auf seine Ritte mit Uniform und Pension des Dienstes entlassen, und ist an seiner Statt der Gehilfe des Abtheilung?-Chefs des Jnspectoren-Departements, Coll.-Assessor Pelikan, zum Director der Militair-Typographie eruannt worden.\nLaut Allerhöchsten Tagesbefehls vom 6. September ist der Orenburgsche Inspector des Apotheker-Ressorts, Staats rath Schindler, Krankheit halder des Dienstes entlassen, und der jüngere Ordinator des Krosnoßeloschen Kriegshospitals, Medicochirurg, StaatSrath Klosse, als verstorben aus den Listen gestrichen worden.\nLaut Allerhöchsten Tagesbefehls vom 8. September ist der Ingenieur – Chef der Kaukasischen Armee, Generalmajor Kessel er, für Auszeichnung im Kampfe gegen die Berg. Völker zum Generaliieutenanr, mit Verbleibung in gegenwärtiger Function, befördert worden.\nDer auf unbestimmte Zeit beurlaubte Lieutenant vom Neuarchangelschen Dragonerregiment Baron v. Vie ting. Hofs ist als verstorben aus den Listen gestrichen.\n"}, {"msg_id": 45761, "doc_id": 76800, "date": "1844-11-18", "heading": "St. Petersburg, den 14. November.", "text": "St. Petersburg, den 14. November.\n\n\tDurch Allerhöchsten Gnadenbrief ist der Vorsitzer der auswärtigen Ecnsur-Eomite, wirkl. GtnatSrath KrasfowSkv, Allergnädigst zum Ritter des St. Annen Ordens I. Elaste ernannt worden; denselben Orden bat der Befehlshaber ber I.Abtheilung der Tschernomorilchen Küsten-Linie, Eonire-Admiral von der Suite Sscrebrjakow, erhalten.\nZu Rittern sind ferner Allergnädigst ernannt.- des Stanislaus-Ordens 2. El. mit der K. Krone: der Viecoircclor des Depart. der Volks Aufklärung, Eoll. Rath Berthe; dcss. Ordens 2. El.: der ordentliche Akademiker der K. Aka demie der Wissenschaften. StaatSrath Brandt, und dess. OrdenS 3. El.: ber Gehilfe deS Esthlandischer: GvUVemements-SchulendirectorS. Eoll-Assessor Schultz.\nDer Feld Ingenieur Keßler hat den gen-Orden 4. El. erhallen.\nAm v. Nov. starb zu St. Petersburg der Befehlshaber des St. Petersburg schen Arsenals, Artillerie – Generalmajor Alexander Anfimowitsw T i sch i n in.\nDer Commandirende deS Husaren-Reg. Sr. Kais. Hob. deS Großfürsten Michail Pawlvwirsch, Generalmajor Da* ragan, ist zum Eommandeur der 2. Brigade der 3. leichten Eavallcrie-Division ernannt worden.\nDer Obristiieuten. Kurssell vom 2. Cadcttcn-Eorps ist zum Obristen befördert worden. Der Lieutenant Vogler vom Bugschcn Üblanen-Reg. ist Krankheit halder aus dem Dienste entlassen. (Russ. Invalid."}, {"msg_id": 53072, "doc_id": 91958, "date": "1848-01-23", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 17. Januar. Durch Allerhöchste Gnadenbriefe sind zu Rittern Allergnädigst ernannt worden: des St. Annen-Ordens 1. Cl. mit der Kaiserl. Krone: der Commandeur der 6. Garde-Jnf.-Brigade und des Leibgarde Wolhynischen Regiments, Generalmajor Dowbüschew; — des St. Annen Ordens 1.C1.: die Generalmajors: der Commandeur der 1. Brigade der 2. leichten Garde-Cavallerie-Div. und des Leibgarde-Dragonecreg. Scael von Holsteini., der Commandeur des Muster-Cavalleriereg. Masurkewitsch 1., der Commandeur des Leibgarde Grodnoschen Husarenreg. Generalmajor Bremern 1., der Commandeur des Leibgarde-Kosakenreg. Krasnow 1., der Ober-Quartiermeister des abgetheilten Corps der innern Wache, Fürst Golizyn 2., dcc Chef des Stabes des Grenadier-Corps, von der Suite Sr. Kais. Maj. Katenin 2., und der Commandeur dcc 2. Brigade der 7. leichten Cavallerie-Divifion Howen 1.\nDem Professor der Kaiser!. M'litair- Akademie, Obristen Bo gdgnowitsch, welcher das Glück gehabt hat, Sc. Majestät dem Herrn und Kaiser sein Werk «Записки Стратегш« zu überreichen, ist ein werthvoller BriUantring verliehen worden.\nDer Major vom Pragaschen Znfantericreg. Bremern ist dem Commandeur des 5. Infanterie Corps, General von der Infanterie Lüders 1., als Adjutant aggregirt bei Zuzählung zur Armee.\nAuf ein Jahr werden beurlaubt: die bei den Jägerregimentern stehenden Secondlieutenants, beim Narwaschen Bieberstein nach St- Petersburg und in die Gouvernements Kurland und Kamenez-PodolSk, und beim Esthländischen Tarsky, in das Gouvernement Kowno. — Der im Verwaltungs Ressort des Reichs-Gestütwesens dienende Obrist Hahn ist auf seine Bitte des Dienstes entlassen; desgleichen der Professor -Adjunct an der Universität zu Charkow, Coll.-Rath Link, und der Bibliolhekar-Gehilfe an der St. Petersburger Universität, Tit.-Rath P etzold.\nDer Commandeur des Leib – Cürassierreg. Sr. Kais. Höh. des Großfürsten CäsarewUsch Thronfolgers, Generalmajor Graf Stenbock 1., ist als verstorben aus den Listen gestrichen"}, {"msg_id": 67222, "doc_id": 104755, "date": "1850-12-04", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 29. November. Mittelst Allerhöchster Gnadenbliese vom 17. d.M. sind zu Rittern Allergnädigst ernannt worden — des St. Annen – Ordens 1. Classe mit der K. Krone: der Commandeur des Kiewschen Jngenieur-Bezirks, Generallieut. Freymann 1.,\nтЪ des St. Stanislaus-Ordens 1. Classe: der Commandeur\nder 2. Brigade der 16. Jnf.-Division, Generalmajor Schonert 1.\nDer Commandirende der 1. Artillerie-Division, Generalmajor Staden. ist als Chef dieser Division bestätigt worden.\nDer Commandeur des Livländischen Bezirks-Artillerie-Arsenals, bei der Artillerie stehende Obristlieutenant Karl Zeddelmann, ist für 35-jährigen untadelhaften Dienst im Ofsiziers-Range zum Ritter des St. Wladimir-Ordens 4. Classe Allergnädigst ernannt worden.\nDer Beamte sür besondere Aufträge der achten Classe beim Herrn Minister des Innern. Hofrath Graf Sievers, ist zum Beamten für besondere Austräge der 6. Cl. bei demselben Minister ernannt worden.\nFür Auszeichnung sind befördert worden: der stellv. College des Präses des 2. Departemens des St. Petersb. Civilgerichtshofs, Coll.-Assessor Frisch, zum Hofrath, und der ältere Seeretair in der Canzlei des Justizministeriums,'Titulair-Rath von Dermis, zum Collegien-\nAssessor.\nDer freipraktizirende Arzt Nachmann lst auf einem Gute des Smolenskischen Kreises als Arzt angestellt, und der Canzleibeamte in der Canzlei des Odessaschen Stadtbefehlshabers, Coll.-Registrator Lang zum Gouv.-Secretair befördert worden.\nLaut Allerhöchsten Tagesbefehls im Civilressort vom 21. Nov. ist der Notaire des Dorpater Üniversitätsgerichts, Titulairrath Schröders,\n\n\tals Actuar in das Friedrichstadtsehe Hauptmannsgericht übergeführt\nworden.\nLaut Allerhöchsteu Tagesbefehls im Civilressort vom 18. November ist der graduirte Student der K. Universität Dorpat Johann sen als Protokollist des Tukkumschen Oberhauptmannsgerichts mit Gouv.-Seeretairs-Rang angestellt worden.\nKrankheit halber sind des Dienstes entlassen: der Obrist vom LeibgarVe-Uhlanenregimeru Sr. K. H. des Großfürsten Thronfolgers Cäsarewitsch. Tresurt, mit Uniform und Pension, und der Lieutenant vom Kljastizschen Husarenreg. Berg als Stabsrittmeister; — häuslicher Umstände halber: der beim Generalstabe stehende Capitain Lun d mit Uniform"}, {"msg_id": 45813, "doc_id": 76904, "date": "1844-11-25", "heading": "St. Petersburg, den 21. November.", "text": "St. Petersburg, den 21. November.\n\n\tDer Dirigirende der Bessarabischen Salz – Venvallung, CoU.-Ralh von der Wey de, ist von dieser Function cmlassen, wird zum Ministerio der Finanzen gezählt und statt seiner ist Allergnädigst zum Dirigircndcn der Bcssarabischen Salz Verwaltung ernannt der deim Corps deS Stabes der Berg-Ingenieure stehende Beamte zu besondern Aufträgen, Staatsrath Petrord.\nZur Belohnung des ausgezeichnet eifrigen Dienstes des altern GesandtfchaftS-SecretairS in Bcrltn, HofrathS Grafen Reffelrode, ist dccselde Allergnädigst zum Collcgienrath befördert mlt Ancicnnität vom 20. ?covember 1843.\nDer Capitain Sacken vom Leibgarde Litthauschen Regimente wird aIS Obristlieulenant in daS TifliSschc Jägerregiment übergeführt. — Der Rmmeister Po stelS vom Kljastizschen Husarcnreg. wird, mit Zuzählung zur Reserve-\n Rr. 2ö im Rowgorodschcn Göuvfiuuaum\nund Verbleibung bei demselben Rcgimente, auf undcstimmten Urlaub aus dem Dienste entlassen.\nDer GefanhtfchaftSrath in Berlin„StaatSrath Fonton, ist durch Allerhöchsten UkaS an das OrdenS-Capitel vom 31. October Allergnädigst zum Rnter deS St. Annen-Ordens 2. Cl. mit der Kaiserl. Krone ernannt.\nBefordert sind- beim Nischegorodschcn Dragonerreg. der StabS-Capitain Baron Moellcr-Sakomelstv zum Capitain, der Lieut. Hoppe zum StabScapitain, der Fähnrich Bogel zum Secondlieut., beim Grusinischen Grenadierreg. der Secondlieut. Sommer zum Lieutenant, der Fähnrich Bowel zum Secondlieut., beim Apscheronschen Jnfanteriereg. der Fähnrich Drachen fels zum Secondlieut., beim Jnfanteriereg. des Feldmarschalls Grafen PaSkcwitsch der Capitain Neumann zum Major, der Lieut. Reinhardt 1. znm StabScapitain, deim TifliSschen Jägerreg. der Fähnrich von Rubenau zum Secondlieutenant.\n(Invalid."}, {"msg_id": 53484, "doc_id": 92433, "date": "1848-03-06", "heading": "Inländische Stachrichten.", "text": "Stuttgart, den 19. (31.) Januar 1848.\nDurch Allerhöchste Gnadenbriefe vom 13. Februar sind zu Ritfern des St. Wladimir-Ordens 2. Cl. Ällergnadigst ernannt: die Geheimeräthe, der Director der Canzlei der Reichs-Controle Aprele w, und der General-Controleur des Departements der Militair-Rechnungen C h r i st i a n i.\nDer Beamte zu besonderen Aufträgen 5. Classe beim Minister der Reichs-Domainen, Coll.-Rath v. Kroneck, ist nach Ausdienung der gesetzlichen Jahre zum Staatßrath befordert worden.\nDer dimitt. Hofrath Sserow ist an Stelle des Hofraths Retwitsch als Mitglied bei der Commissariats-Commtssion zu Dünabürg in Dienst getreten.\nBeurlaubt werden auf ein Jahr: der Rittmeister vom Sibirischen Uhlanenreg. Staden nach den Gouvernements St. Petersbürg, Tula und Livland, der Secondlieut. vom Sophischen See-Reg. Scheren berg nach den Städten St. Petersburg und Helfingfors, sowie in das Gouvernement Livland.\nDem Adjutanten des Oberbefehlshabers des abgetheilten Kaukasischen Corps, Capitain vom Leibgarde-Jägerreg. Fürsten. Jtaliiski, Grafen Suworow – Rimnikski, ist der Urlaubs-Termin zum Aufenthalt in den Residenzen St. Petersburg und Moskau auf ein Jahr prolongirt worden.\nDer Lieutenant von der 10. Flott-Equipage Baron Dellmgs Kausen ist dem Commandirenden der Truppen im das Kaspische Meer begranzenden Landstriche und Dirigirenden des Civil Ressorts daselbst, General-Lieutenant Fürsten Argutinsky-Dolgorukow, als Adjutant aggregirt, mit Ueberführung als Lieutenant in das Ssamursche Infanterie-Regiment"}, {"msg_id": 62955, "doc_id": 101291, "date": "1850-03-04", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 27. Februar. Se. Majestät der Kaiser haben mittelst Allerhöchster Gnadenbriefe zu Rittern des St. Stanislaus-Ordens I.Classe Allergnädigst zu ernennen geruht: den Generalmajor in der K. Suite Glinka, und den Chef des Stabes des abgetheilten Sibirischen Corps, Generalmajor Jakowlew 1.\nMittelst Allerhöchsten Ukases sind sür Auszeichnung im Ungarischen Insurgenten – Kriege zn Rittern des St. Annen-Ordens 3. Cl. mit der Schleife Allergnädigst ernannt worden: der Stabscapitain der leichten reitenden Artillerie-Batterie Nr. 3 Baron Delwig, und der Lieutenant der 5. Artillerie-Brigade Götz.\nDer Sections-Ches im Departement der Schiffswälder, Coll.-Rath Baron Wrang e il, ist zum Staatsrath befördert worden; desgl. der Pristavs – Gebilfe der Dorpater Polizei – Verwaltung Normarm zum Coll.-Registrator.\nDer adliche Assessor des Witebskischen Civilgerichtshofs, Hofrath von Hildebrant ist aus seine Bitte des Dienstes entlassen.\nDer dim. Coll.-Secretair Brümm er ist als Canzleibeamter beim Controle-Departemeut der Militair-Rechnungen angestellt worden; desgl. der Candidat der Kais. St. Petersb. Universität v. Dreyling als Canzleibeamter bei der Orelschen Gouv.-Regierung"}, {"msg_id": 30627, "doc_id": 52817, "date": "1836-04-18", "heading": "Gen-Departements Perowski.", "text": "St. Petersburg, den 29. März 1836. Nikolai.\nDer Chef des Rigaschen Ivllbezirks, Staatsrath von Hesse, wird sür ausgezeichneten Diensteifer Allergnadigst zum wirklichen Staatsrat!) ernannt.\nDermin? Departement. des auswärtigen Handels als Chef der Isten Abtheilung, dienende Collegienrach von Groschovf, welcher in seinem gegenwärtigen Range die gesetzlichen Jahre ausgedient hat, wird für ausgezeichneten Diensteifer Allergnädigst zum Staatsrat!) befördert.\nDie bei der 2ten Abtheilung der Höchsteigenen Canzelei Seiner Majestät des Kaisers als ältere Beamten angestellten Collegienräthe Köhler und v. Ceumern werden für ausgezeichneten Diensteifer Allergnädigst zu Staatsräthen ernannt.\nDer beim Ministerium der auswärtigen Angelegenheit ten angestellte Hvfraty Graf Alerander von der Borch wird, für ausgezeichneten Diensteifer, Allergnädigst zum CollegienriUh ernannt.'\nSe. Majestät der Kaiser haben dem Direktor vom Artillerie-Departement des Kriegsmknisteriums, General der Artillerie Euler, den St. Alerander-Newski-Orden Allergnädigst zu verleihen geruht.\nSe. Majestät der Kaiser haben dem General der Cavalerie, General – Adjutanten, Senateur Grafen Delambert, für ausgezeichneten Diensteifer den St. Wladimir-Orden Ister Classe Allergnädigst zu verleihen geruht.\n\n\tZu Rittern des Kaiserlich- Königlichen St. Stanislaus- Ordens 3ter Classe sind für ausgezeichneten Diensteifer Allergnädigst ernannt worden: der Obristlieutenant vom Corps der Ingenieure der Militairan-Hedlungen Baron von Rosen, der beim Kaiserl. Hofe als Leibchirurg angestellte Collegkenrath Jacob Döbbert, der Censor des St. Petersburgischen Postamts, Collegienrath Stör, und der zur Censur des genannten Postamts abgeordnete Beamte des Wilnaschen Gouvernements-Post-Comtoirs, Collegien-Assessor Schmidt, vom Corps der Ingenieure der Wege-Communicarivnen Major von Engelhardt, und der beim Chef des Marine-Generalstades als Beamter für besondere Auftrage Angestellte von der 3ten Classe Fischer.\nAuf Grundlage der am 29. Marz d. I. Allerhöch st bestätigten neuen Organisation des Kriegsministeriums werdm ernannt: Zu Mitgliedern der allgemeinen Versammlung des Artillerie-Departements: der Generalmajor von der Suite Seiner Majestät des Kaisers, Glinka, des Commissariats-Departements: der beim Kriegsminister befindliche Beamte sür besondere Auftrags Obrist Engelhardt 3. "}, {"msg_id": 28140, "doc_id": 48193, "date": "1834-05-23", "heading": "St. Petersburg, den 17. Mai.", "text": "St. Petersburg, den 17. Mai.\n\n\tDer erste Seeretair bei der Kaiserlichen Gesandtschaft in Berlin, Collegienrath Baron Ungern-Sternberg, ist zur Belohnung seines besondern Diensteifers Allerg säd igst zum Ritter vom St. Annen, Orden 2ter Classe mit der Kaiserlichen Krone ernannt worden.\nDer Obristlieutenant Engelhardt, vom Srarodubscvea Kürassier – Regiment, wird zürn Commandirenden deS Ordens-Kürassier-RegimentS ernannt.\nFür Auszeichnung im Dienste ist de? Armee-Obrist Leh' .wann 1 zum General-Major befördert worden, und «ird zum Commandeur der Isten Brigade der 2ten Infanterie-Division ernannt.\nFür ausgezeichneten Diensteifer sind Allergnädigst zu Rittern vom Kaiserlich-Königlichen St. St«nlSlavS-Ordv&gt; 3lcr Classe ernannt worden: der Dejour-Stabsosfizicr des 4ten Infanterke-Corp», Armee-Obrist Prutting, und der Erabedoctor des 3ren Infanterie-Corps) Staatsrath Gpindler; vom St. Annen-Orden 2ter Classe mit der Kaiserlichen Krone: der Dirigirende der CommissenatS-Commission in Riga, von der 6ten Classe, Toll; der Chef deS Ingenieur-CorpS in Finnland, Obrist Baron Rosenkampff L\nIhreMajestat die Kaiserin haben mittelst Allerhöchsten RescriplS vom 21. April der Gemahlin deS Geheimeraths Bibikow daS kleine Kreuz deö St. Catharinen-OrdenS zu verleihen geruht.\nIhre Majestät die Kaiserin haben daS Allerh ö eh st i h n e n überreichte, vom verstorbenen Johann Heinrich Müller cvmponirte, Oratorium auf den 170. Psalm huldreich anzunehmen, und der Tochter deS Componisten, Auguste Müller, ein Zermoir in Diamanten zu verleihen geruht.\nMittelst Allerhöchster Rescripte vom 22. April haben Seine Majestät der Kaiser den Commandeur deS abgesonderten Corps der innern Wache, General von der Infanterie Kapzewitsch, und den General – Adjutanten,\n\n\tGeneral von der Cavallerie, Fursre» Trubetzkoi, zu Ritkern vom St. Wladimir-Orden Ister Classe, und den Dejvur-Stabsoffizier des GendarmeneorpS, Obrist Dübelt, zum Ritter vom Kaiserlich-Königlichen St. Stanislaus »Orden 2ter Classe zu ernennen geruht"}, {"msg_id": 33104, "doc_id": 56764, "date": "1838-01-12", "heading": "St. Petersburg, den 7. Januar.", "text": "St. Petersburg, den 7. Januar.\n\n\tZu Rittern des St. Georgen-Ordens vierter Classe sind am 13. December, für fünfundzwanzigjährigen untadelhasten Dienst im Ofsiziersrange, Allergnädigst ernannt: die Obristen: vom Generalstade, der im Mustec-Jnfanterie-Regiment stehende Heller, die Commandeurs der 10. Artillerie-Brigade, Lehmarm 3., und des 2. Reserve Sapeur-Bataillons von Zurmühlen, vom Dragoner-Regiment S. K. H. des Großfürsten Michail Pawlowitsch, Prätonus, der Dejour – Stabsoffizier vom Stabe des abgesonderten Corps der innern Wache, Seifort, der Commandant von Dünamünde, Manderstern 4., die des Dienstes Entlassenen: der ehemalige Commandeur des Warschauschen Jngenieur-Commando's Seidlitz, und von der 6. Artillerie-Brigade, Günzel, und der Obristlieulenant, Commandirende des Husaren-Regiments des Erzherzogs Ferdinand, Gerngroß.\nMittelst Allerhöchsten Gnadenbriefes vom 6. December ist der Director des Zarskoje-Geloschen Lyceums, General-Lieutenant Holthoier, für ausgezeichneten Diensteifer, zum Ritter des St. Annen-Ordens erster Classe mit der Kaiserlichen Krone Allergnadigst ernannt.\nZu Rittern des St. Wladimir-Ordens dritter Classe sind, für ausgezeichneten Diensteifer, Allergnädigst ernannt: der Commandeur der zweiten Brigade der zweiten leichten Gardc-Eavallerie-Division und des Grodnoschen Leibgarde-Husaren-Regiments, Generalmajor Essen 1. und der Ober-Quartiermeister der ganzen Infanterie des abgesonderten Garde-Corps, Flügel-Adjutant, Obrist Baron Lieven. Desselben Ordens vierter Classe: der Rittmeister Ulan 1., vom Uhlanen – Regiment S. K. H. des Großfürsten Michail Pawlowitsch, und der Obrist Stael von Holstein, vom Grodnoschen Husaren-Regiment"}, {"msg_id": 63095, "doc_id": 101450, "date": "1850-03-17", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 11. März. Für ausgezeichnet eifrigen und thätigen, von der Obrigkeit attestirten, Dienst sind zu Rittern Allergnädigst ernannt worden —. des St. Wladimir-Ordens 3. Cl.: der Chef des Stabes des 3. Reserve-Cavällerie Corps, Generalmajor Blom, der Commandeur der 2. Brigade der 1. Dragoner-Division, Generalmajor von Fischbach 1., und der Commandeur des Dragonerreg. Sr. Kais. Hoheit des Großfürsten Konstantin Nikolajewitsch, Obrist Baron Ungern-Sternberg 1.; — desselben Ordens 4.CL; der Obristlieutenant vom Rigaschen Dragonerreg. Sulima 4.\nDer Lieutenant vom Witebskischen Jägerreg. Gerschau ist dem Commandeur des 3.Jm'anterie-Corps, Generaladj. Grafen Rüdiger, als Adjutant aggregirt an Stelle des Rittmeisters vom Husarenreg. des Gen.-Feldmarschalls GrasenFtadetzky Groß, und der Stabscapit. der 1. Leibgarde-Artillerie-Brigade May bell zum altern Adjutanten beim Stabe des Inspektors sämmtlicher Artillerie ernannt worden.\nDer Lieutenant vom Uhlanenreg. Prinz Friedrich von Württemberg Jungmeister ist Krankheit halber als Stabsrittmeister mit Uniform und Pension des Dienstes entlassen worden.\nLaut Allerhöchsten Tagesbefehls im Civilreffort vom 1. März sind ernannt worden: der Ober-Controleursgehilse beim Departement der Schiffswaldungen, Hofrath Sticks, zum Ober-Controleur seitens der Reichs-Controle beim Commissariats-Departement des Marine-Ministeriums; der Director des Departements der Eisenbahnen, wirkt. Staatsrath Fischer, mit Entlassung von genannter Function, zum Conseils-Mitgliede der Oberverwaltung der Wege-Communications-Anstalten und öffentlichen Bauten, und der im Ministerium des Innern dienende Staatsrath Kamens ki zum interimistischen Director des Departements der Eisenbahnen.\nMittelst Allerhöchsten Tagesbefehls im Civil-Ressort vom 9. März ist der Assessor des Livländischen Evangelisch-Lutherischen Konsistoriums von Rennenkampff, gemäß Beendigung seines Gymnasial-Cursus in Riga, zum Coll.-Registrator befördert worden.\n"}, {"msg_id": 40197, "doc_id": 67732, "date": "1842-01-24", "heading": "St. Petersburg, den 18. Januar.", "text": "St. Petersburg, den 18. Januar.\n\n\tAllerhöchster Tagesbefehl. Vom 13. Januar. Der Commandeur des Grenadier – Regiments „ Generalissimus Fürst Suworow\", Generalmajor von der Suite Sr. Maj., Fürst Jtalijski Graf Suworow-Rimnitzki, wird zum Commaudeur ber I. Brigade der 3. Grenadier-Division, mit Verbleibung bei der Suite Sr. Maj., ernannt, an Stelle des Generalmajors Manderstjerna 2., welcher Krankheit halber mit Uniform und seiner vollen Pension des Dienstes entlassen wird.\nZu Rittern sind Allergnädigst ernannt: des St. StaniSlaus-Ordens 2. Classe: der Commandeur des Jaroslawschen innern Garnison-Bataillons, zur Armee sich zählende Obristlieutenant Zöge von Manntcuffcl; — des St. Wladimir-Ordens 4. Classe: der Platzmajor von Wilna, zur Cavallerie sich zählcmc Major Bao und der Russische Consu! in Elseneur, Bollegienrarh Dobello; besselben Ordens 3. Classe: der Gehilfe des StaatssecretairS des Reichsraths, Collegienrath Baron Grewenitz. (Russ. Jnval.)\nDer Erecutor und Rentmeister der Haupt-Renterei, von der 8. Classe Sturm, ist für ausgezeichnet eifrigen Dienst zum Ritter des St. Wladimir – Ordens 4. Cl. Allergnädigst ernannt worden.\nAuf Allerhöchsten Befehl sind die Evangelischen Geistlichen, der Propst des Grobinschen Bezirks in Kurland Karl Schön, und der Smolenskische Divisions-Prediger Wilhelm August Langenbeck, für ihren vieljährigen eifrigen Dienst zu Consistorialräthen ernannt\nworden"}, {"msg_id": 62976, "doc_id": 101312, "date": "1850-03-06", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 2. März. Sonnabend, den 25. Februar, wurde Herrn Zographos. außerordentlichem Gesandten und bevollmächtigten Minister Sr. Maj. des Königs von Griechenland, die Ehre zu Theil, Sr. K. H. dem Großfürsten Konstantin Nikolajewitsch vorgestellt zu werden.\nMittelst Allerhöchsten Handschreibens ist dem wirklichen Staatsrath, Jägermeister, Grafen Ssaltykow, Mitglied der Konsultation beim Justizministerium, der St. Stanislaus.Orden 1. Classe Allergnädigst verliehen worden.\nMittelst Allerhöchsten Tagesbefehls im Militair-Ressort wird der Generalmajor v. Krusenstern 2., von der Suite Sr. Majestät des Kaisers, Militair-Gouverneur der Stadt Tula und Civilgouverneur des gleichnamigen Gouvernements, dieser Function enthoben und bis zur Herstellung seiner Gesundheit beurlaubt, mit Belassung bei der Suite Sr. Majestät.\nDer Major vom Uhlanenregiment Sr. K. H. des Großfürsten Nikolai Alexandrowitsch von Düsterloh 2. ist sür Auszeichnung im Dienste zum Obristlieutenant befördert worden.\nDer bei der Cavallerie und den Reservetruppen stehende Generalmajor Kupffer ist Krankheit halber aus dem Dienste entlassen.\nLaut Allerhöchsten Tagesbefehls im Civilressort vom 23. Februar ist der Archivars – Gehilfe in der Canzlei Sr. Durchlaucht des Kriegs-Gouverneurs von Riga, General – Gouverneurs von Liv-, Esth- und Kurland, Gouvernements-Seeretair He imberger, sür Auszeichnung im Dienste zum Collegien-Secretair befördert worden.\nDer auf Neugut (in Kurland) angestellte Förster Harss ist zum Gouvernements-Seeretair befördert worden.\nLaut Allerhöchsten Tagesbefehls im Civilressort vom 25. Februar smd Krankheit halber des Dienstes entlassen: der Landwirthschafts-Tnspector der südlichen Gouvernements, wirkl. Staatsrath Steven, und der stellv. Polozkische Civilgouverneur, Staatsrath Lütke.\nDer Feld-Jngemeur-Capitain Petra kow ist Krankheit halber als Obristlieutenant mit Pension des Dienstes entlassen.\nSe. Maj. der Kaiser haben nach Beschluß des MLnister-Comite's Allerhöchst zu befehlen geruht, Herrn Karl Brandt als Hamburgischen Consul in Archangelsk anzuerkennen.\nDer Obristlieutenant vom Tiflisschen Jägerregiment Rautenberg ч* als verstorben aus den Listen gestrichen.\nAm 27. Februar starb zu St. Petersburg der wirkl. Staatsrath % I. Beck.\n"}]