[{"msg_id": 149015, "doc_id": 183398, "date": "1867-12-13", "heading": "Börsen- und Handels-Nachrichten.", "text": "Helsingör, 17. (5.) Dec. Die Brigg „Eleanor ' Thompson\", Capt. Duncan, aus Dundee, von Riga nach Arbroaty mit Alachs, ist vergangene Nacht bei stürmischer Witterung nordwärts getrieben, während einige Mann der Besatzung mit dem Heckboot hier\nam Lande waren.\n— Den 18. (6.) Dec. Die Brigg „Eleanor Thompson\". Capt. Duncan, welche in vorletzter Nacht von hier nordwärts abrieben, hatte hier im Sunde beide Anker verlören, erhielt unweit Hittarp an der Schwedische» Küste ein Fischerboot von Aalsgaard zur Assistenz nnd kam, nachdem der Wind auf West umgelaufen, gestern Abend nach hiesiger Rhede zurück.\nTravemünde, 19. (7.) Dcc, 9 Uhr 20 Min. Morgens. Dampfer „Rikolinka\". Capt. Schiemann. auf Riga abgegangen . &lt; i . ».»jich^\nDünkircheu, 16. (4.) Tee. Die Russ. Brigg „Presto\". Capt. Bengtson, auf Riga abgegangen\n"}, {"msg_id": 88229, "doc_id": 126673, "date": "1855-06-16", "heading": "Rostock, 22. Juni. (St.-A.) Aus Wustrow, vom heuti", "text": "Stockholm, 23. Juni. (T. D. d. H. C.) Heute Mittag ist die Kaiserl. Französische Dampfcorvette „d'Afsas\", von 16 Kanonen, Capitain Daries, bei Waxholm angekommen und vor Anker gegangen. Gestern wurde eine Englische Dampf-Fregatte und ein kleineres Fahrzeug in der Nähe von Degerby und Söderarm kreuzend gesehen.\n\n\tAus der Ostsee"}, {"msg_id": 90958, "doc_id": 128788, "date": "1855-12-14", "heading": "Helsingör, 19. December. (Ostsee-Ztg.) Vorgestern ", "text": "Helsingör, 19. December. (Ostsee-Ztg.) Vorgestern kamen die Englischen Dampf-Fregatten „Retribution\", mit dem Admiral BayneS am Bord, und „Dragon\" von der Ostsee hier an, versahen steh mit Kohlen von hier aus, und gingen heute nordwärts ab. Von den übrigen Kriegsschiffen ging „Bulldog\", gestern „Centaur\" und „Gorgon\" nebst „d'AssaS\" heute nordwärts. Dagegen kam die Euglische Schrauben-Corvette „Falcon\" von der Ostsee hier an, und ist dies das einzige Kriegsschiff von der alliirten Flotte, welches fich noch hier befindet. Außerdem liegt noch eine Franzöfische Corvette bei Kopenhagen.\n\n\tAuS der Ostsee"}, {"msg_id": 54673, "doc_id": 93334, "date": "1848-05-19", "heading": "Hamburg, 26. Mai. Der „Börsen-Halle\" zufolge wäre ", "text": "Helgoland, 23. Mai. Heute Nachmittag ist eine neue Danische Kriegsfregatte hier erschienen; sie war gegen 7 Uhr in der Nähe. Es ist die „Thetis\" von 48 Kanonen und 420 Mann Besatzung. Nachdem sie mit der „Gesion\" communicirt, gingen beide zusammen nach NNW. und sind jetzt etwa 3 Meilen entfernt von hier. Außerdem kreuzen hinter der Sandinsel in geringer Entfernung ein Schooner und eine Jacht, von denen der Schooner die gespaltene Kriegsflagge gezeigt haben soll. Nach diesen Berichten kann man annehmen, daß der Schooner und die Jacht die Eider und Hewcr, die „Gefion\" und „Thetis\" die Elbe und Weser, die Bark Corvette bei Bvrkum die Ems unter Aufsicht haben sollen.\n"}, {"msg_id": 145418, "doc_id": 179306, "date": "1867-02-20", "heading": "Börsen- und Handels-Nachrichten.", "text": "Kopenhagen, 26. (14.) Febr. Auf der Rhede geankert: .Bullenhof\", Capt. Scheffler, von Terravechia nach Riga"}, {"msg_id": 87423, "doc_id": 126053, "date": "1855-04-21", "heading": "Kopenhagen, 26. April. (H. C.) Admiral Dundas ist ", "text": "Helsingör, 26. April. (H. C.) Die Englische Dampf-Fregatte „Magicienne\", Capitain Vansittart, verließ diesen Vormittag die hiesige Rhede, um zu dem Blokade-Geschwader zu stoßen. Gegen Mittag langte die erste diesjährige Prise hier an. Es ist dies die Russische Brigg „Phönix\", Capitain Sueufsen, mit einer Ladung Gerste von Reval nach Stockholm bestimmt und von der Englischen Damps-Corvette „Cossack\" aufgefangen. Die Besatzung der Brigg ist als Kriegsgefangene am Bord der Corvette geblieben, das Schiff selbst aber von Englischen Matrosen unter einem Marine-Offizier hierher gebracht worden.\n"}, {"msg_id": 89830, "doc_id": 127889, "date": "1855-09-28", "heading": "AuS der Ostsee.", "text": "\tNyborg, 2. October. (Zeit.) Das Englische Dampf-Linienschiff „Hastmgs\" (60 Kanonen), Capt. E. G. Fanshawe, ist diesen Vormittag, von der Ostsee kommend, durch den großen Belt gegangen"}, {"msg_id": 82150, "doc_id": 121433, "date": "1854-05-10", "heading": "Kopenhagen, 16. Mai. (N. Pr. Z.) Vorgestern Nachmi", "text": "Kopenhagen, 16. Mai. (N. Pr. Z.) Vorgestern Nachmittag kamen laut Bericht der „Hamb. Börsenhalle\" die Englischen Kriegsdampser „Bulldogg und „Penelope\", letzterer mit einem Schooner als Wasserprahm im Schlepptau, vom Süden aus hiestger Rhede an. Das Linienschiff „Nile\" mit der Flagge des Contre-Admirals Martin liegt in der Kiöge-Bucht. Vorgestern Morgen in der Frühe dampften 3 große Französische Schiffe durch den Belt; heute ging das Englische Linienschiff „St. George\", südlich steuernd, hier vorbei.\n"}, {"msg_id": 146710, "doc_id": 180636, "date": "1867-06-03", "heading": "Börsen- und Handels-Nachrichten.", "text": "Kopenhagen, 9. Juni (28. Mai). Passirt i Dampfer „Medow\", Capt. Füller.\nSeever, cht.\nLemvig, 7. Juni (28. Mai). „MariaPaulme\", Capt. Brons, vou Dondt nach Riga mit Ballast, ist unweit hier verunglückt. Mannschaft gerettet"}, {"msg_id": 89657, "doc_id": 127780, "date": "1855-09-19", "heading": "Danzig, 23. Sept. (T. D. d. C.-B.) Der Englische D", "text": "Danzig, 23. Sept. (T. D. d. C.-B.) Der Englische Dampfer „Bulldog\" ist hier eingetroffen. Derselbe hat Nargcn am 25. d. verlassen und meldet von Kriegsbegebenheiten nichts Neues. Die Flotten der Alliirten befinden sich theils bei Nargeu, theils bei Seskär, sollten sich aber nächstens\nbei Seskär coucentriren.\nHelfingör, 26. Sept. (St.-A.) Acht Französische Kanonenboote, von denen vier Schraubendampfer, ankerten gestern Nachmittag, so wie ein Französisches Daiapf-Kauouenboot in letzter Nacht auf unserer Rhede, alle von der Ostsee kommend. Die Englische Tainpf-Corvette „Basilisk\", 0 Kanonen, Commandeur Robert Jenner, ist zurückgekommen und liegt hier vor Anker.\n\n\tAus der Ostsee"}, {"msg_id": 82999, "doc_id": 122107, "date": "1854-06-29", "heading": "Aus der Ostsee.", "text": "\tDanzig, 6. Juli. (St.-A.) Heute früh 7/4 Uhr ankerte die Euglische Kriegs-Dampf-Brigg „Gorgon\", Capt. Com. P. Crocraft, von 6 Kanonen und 160 Mann Besatzung, von Barösuud kommend, auf unserer Rhede. Das Schiff bringt Depeschen und wird eben solche abholen und Schlachtvieh uud andere Sachen für die Flotte einschiffen. Capt. Crocraft theilt mit, daß Admiral Napier, mit dem größten Theil der Flotte bei der Insel Seskaer, 11 Meilen vou Kronstadt vor Anker liegt; die kleinen Schiffe dagegen ankern uoch in Barösuud, unweit Sweaborg"}, {"msg_id": 56216, "doc_id": 94686, "date": "1848-09-11", "heading": "Wien, 16. Sept. Die heutige Reichstags – Sitzung w", "text": "Triest, 14. September. Heute früh hat das Französische Kriegs-Dampfboot „Solon\", Capitain Jewers, mit zwei Kanonen und 100 Mann von Venedig in 10 Stunden kommend, auf unserer Rhede Anker geworfen, und nachmittags sind, von Venedig kommend, das Engl. Kriegs Dampfboot „Locust\" und.die Fregatte „Spartan\" hier eingetroffen.\n\n\tOesterreich"}, {"msg_id": 87400, "doc_id": 126039, "date": "1855-04-20", "heading": "Memel, 22. April. (H. C.) Capt. Sunt, Führer des H", "text": "Memel, 22. April. (H. C.) Capt. Sunt, Führer des Holländischen Schiffes „Margina\", mit Salz von Hüll kommend, befand fich vorgestern in der Nähe Libau's und wollte wahrscheinlich in den dortigen Hasen einlausen, ist jedoch vom Kriegs-Dampsschiffe „Desperate\", das gestern 6 Uhr abends unsere Rhede verließ und nordwärts steuerte, abgewiesen und deshalb gestern hier angekommen.\n\n\tAus der Ostsee"}, {"msg_id": 101888, "doc_id": 136345, "date": "1857-10-28", "heading": "Dänemark.", "text": "\tKopenhagen, 3. November. (St.-A.) Gestern Nachmittag ging eine Rulstsche Dampssregalte, von Norden kommend, aus der Binnen« Rhede vor Anker.\nDie bei Sprogö gestrandete Russische Schrauben «Dampsfregatte „Askold\" ist am vorigen Dennerötage, mit Hilse Nyborger Lootsen, ohne Schaden wieder abgekommen"}, {"msg_id": 89241, "doc_id": 127481, "date": "1855-08-25", "heading": "Memel, 30. August. (N. Pr. Z.) Die Englische Krieg", "text": "Memel, 30. August. (N. Pr. Z.) Die Englische Kriegs-Corvette „Archer\", Capt. Heathcote, lief gestern Nachmittag in unseren Hasen ein, und die Englische Räder-Dampf-Kriegs-Brigg „Gorgon\", Capttain Crawsord, ging heute Vormittag wieder auf unserer Rhede vor\nAnker.\n"}, {"msg_id": 82945, "doc_id": 122064, "date": "1854-06-25", "heading": "Stockholm, 28. Juni. (N. Pr. Z.) Das zweite Batail", "text": "Memel, 1. Juli. (N. Pr. Z.) Die Fregatte „Amphion\" kam gestern Nachmittag aus hiestger Rhede an und entließ 9 Mann, die zu den Besatzungen der hier liegenden Prisen-Schiffe gehören, aus der Gesangenschast. — Das Russische Schiff „Hugo\", Capitain Hagenberg, kam gestern m Ballast von Dundee hier ein. Ein Offizier der Fregatte „Amphion\" hatte fich auf der Rhede an Bord dieses Schisfes begeben, dasselbe aber nicht als Prise erklärt, weil es schon vor dem 15. Mai in einem Englischen Hasen lag und deshalb bereits in England die Erlaubniß erhalten hatte, ungehindert nach einem neutraten Hafen gehen zu können. — Das Russische Schiff „George\", Capitain Minuth, welches am 24. Juni hier ankam, und in derselben Lage war, hatte aus der Reise von Leith nach hier keine Kriegsschisse bemerkt. ',&gt;.■:■,' ö\n\n\tAus der Ostsee"}, {"msg_id": 148795, "doc_id": 183158, "date": "1867-11-23", "heading": "Börsen- und Handels-Nachrichten.", "text": "Narwa, 16. November. Das am 6. Nov. ausclarirte, von dem Handlungshaufe D. Zinoviewu. Co. abgefertigte Englische Schift' „Harlington, Capt. Hay Theodorfon, ist am 13. November früh Morgens bei heftigem Westwinde vor der Rhede an den Strand getrieben und ist an der Narova-Mündung gestrandet. Die Mannschaft ist gerettet. (N. St.)\nBon stiftet\nin ausländischen Hafen'angekommeoe Schiffe:\nFaaborg, 27. (15.) Nov. „Pauline\", Capt. Brock.\nOporto, 21. (9.) Nov. „Da Capo\", Capt. Düsing.\n\n"}, {"msg_id": 59457, "doc_id": 97521, "date": "1849-05-07", "heading": "Deutschland.", "text": "\tCuxhaven, 14. Mai. Das diese Nacht hier aufpassirte Postdampfschiff „John Bull\" wurde von den Dänischen Kriegsschiffen vor der Elbe überholt. Dasselbe berichtete, daß die von Hüll nach Hamburg bestimmten Dampfschisse „Lion\" und „Queen of Scotland\", welche bei Helgoland vor Anker liegen, vor der Eibe von den Dänen zurückgewiesen sind; ein an Bord des „Lion\" befmdlicher Passagier jjt an das Postdamp! schiff übergesetzt und hier angekommen. Demselben Berichte zufolge soll eine Englische Dampffregatte in der Nordsee angekommen und in Folge der Zurückweisung der Hüller Dampfschiffe sofort nach Kopenhagen gegangen seyn; der Eapitain soll erklärt haben, er gebe den Dänen bis zum 15. Mai Bedenkzeit.\nDiesen Nachmittag 2% Uhr kam hier ein kleines Helgolands« Fahrzeug an und landete mehre Passagiere, welche mit den Dampfschiffen von Hüll gekommen und in Folge der Zurückweisung derselben bei Helgoland an Land gegangen sind. Mit diesem Fahrzeuge ist hier zugleich ver Englische Lootse von dem Englischen Kriegsdampfschiffe „Migina!\" angekommen,' welches vor der Elbe gewesen ist. Genannter Lootse berichtet, daß diese Woche noch zwei Kriegsdampfschiffe von Portsmoulh nach der Nordsee abgehen sollten.\n"}, {"msg_id": 84363, "doc_id": 123403, "date": "1854-09-23", "heading": "Nyborg, 30. September, 9 Uhr 34 Min. morgens. (T. ", "text": "Nyborg, 30. September, 9 Uhr 34 Min. morgens. (T. D. d. H. C.) Gestern Nachmittag passtrten den großen Belt, von der Ostsee kommend, ein Französisches Segel-Linienschiff, von einem Dampfschiffe bugstrt. Die Namen der Schiffe sind noch unbekannt.\n4 Uhr 30 Min. nachmittags. Die gestern durch den Belt pasfirten Französtschen Schiffe waren das Linienschiff „Jemappes\" von 100 Kanonen, Capt. de vaisseau Robin du Parc, und das Dampf-Aviso „He'ron\" von 4 Kanonen, Lieutenant de Begues.\nBei Langeland liegen zwei Französische Linienschiffe und eine Dampf-Corvette.\nEs soll heute die Ordre eingetroffen seyn, wonach die schon Passirten Schiffe der Französischen Flotte sich in Gothenburg, die andern noch in der Ostsee befindlichen sich in Kiel zu versammeln haben.\n"}, {"msg_id": 89676, "doc_id": 127792, "date": "1855-09-20", "heading": "Aus Stettin wird dem „Nord\" über die Stellung der ", "text": "Kiel, 28. Sept. (H. C.) Das Schrauben-Linienschiff „Pembroke\" verließ heute Mittag 12 Uhr unseren Hafen.\n\n\tAuS der Ostsee"}]