[{"msg_id": 33068, "doc_id": 56705, "date": "1838-01-03", "heading": "Köln, den 5. Januar.", "text": "Köln, den 5. Januar.\n\n\tDer Rhein ist so außerordentlich gestiegen, daß bis zum 27. December das Wasser hier und in Dusseldorf über das Bollwerk trat und unter den Kaufmannsgükern großen Schaden anrichtete; besonders war dies in Düsseldorf der Fall, wo ganze Ballen, sogar im Freihafen, im Wasser lagen. Bei Emmerich und Cleve war das Wasser auch sehr hoch. Die Felder und\" Wiesen wurden überschwemmt, die Baume mit weggerissen und an einigen Stellen die Dämme durchbrochen und die Saaten weggeschwemmt. Eben so sind die Nebenflüsse bedeutend gestiegen. In Elberfeld strömt die fast unbedeutende Wupper durch die Straßen der Stadt. Bei Kronenberg sind einige Stahlhämmer weggerissen worden u. 's. w. Unsere Zeitung enthält einen Aufruf zu einer Feier der Freiwilligen aus den Kriegsjahren 1813 bis 1815 am 3. Februar d. 1., (dem Jahrestag des Aufrufs Seiner Majestät des Königs im Jahre 1813) in\nKöln"}, {"msg_id": 186556, "doc_id": 227441, "date": "1876-02-13", "heading": "Neueste Nachrichten.", "text": "Pest. 22. (10.) Februar. Die Donau steigt hier langsam; bei Szab hat sich das Eis in Bewegung gesetzt, steht aber weiter stromaufwärts fest. In Komorn ist durch die Donau und die Waag eine theilweise Überschwemmung verursacht worden. Die Waag hat viele Brücken weggeschwemmt. In Temesvar hat die Temes mehrere Dämme durchbrochen; der Begafluß ist ausgetreten und hat mehrere Brücken fortgerissen.\n"}, {"msg_id": 21223, "doc_id": 36494, "date": "1829-04-16", "heading": "Marschau, den 15. April.", "text": "Marschau, den 15. April.\n\n\tAus der Gegend von Plock und Augustow erhält man\ntraurige Nachrichten über die Verheerungen, welche dort daS Waffer anrichtet. Der Bug und Narew sind so angeschwollen, daß letzterer bei Mvdu'n viel stärker, qIS selbst die Weichsel war. Fast sämmtliche Brücken sind entweder von den Eisschollen umgerissen oder von der Fluth mit fortgeführt worden, und die Gegenden sind so überschwemmt, daß man bei ostrolenka die Chaussee drei Werste weit zu Kahne pasfiren muß. (Brl. Arg."}, {"msg_id": 33323, "doc_id": 57096, "date": "1838-03-05", "heading": "Berlin, den 10. März.", "text": "aus Wittenberg, vom 8. März. Bei einem Wasserstande der Elbe von 12 Fuß ward eine kurze Wegstrecke der Poststraße von hier nach Gräfenhainchen, und zwar zwischen den Dörfern Eutzsch urch Pannigkau, unter Wasser gesetzt. Durch den gestern erfolgten Durchbruch des Merschwitzer Elbdamms bei Pretzsch ist aber feit gestern die ganze Elbaue und die Poststraße nach Gräfenhainchen auf eine halbe Stunde weit von Pratau bis hinter dem Dorfe Pannigkau überschwemmt, in Folge dessen die Pferde bis an den Bauch im Wasser gehen. Allein auch der gepflasterte Damm von Lambsdorf nach Kcmberg ist durch den Merschwitzer Dammbruch forcirt worden, so daß für den Augenblick der Weg von hier nach Pretzsch über Bergnitz, Kernberg und Schmiedeberg genommen werden muß. Durch den Umstand, daß auf der Elbe zwischen hier und Koswig sich die großen Eismassen häuften, ist das Stromwasser über das jenseitige Ufer gedrungen und hat die ganze Gegend überschwemmt; auch das Dorf Eutzsch ist dadurch unter Wasser gesetzt worden.\n(Pr. St.-Ztg."}, {"msg_id": 36181, "doc_id": 61415, "date": "1839-09-07", "heading": "Königsberg, den 5. September.", "text": "Königsberg, den 5. September.\n\n\tVon der Weichsel und Nogat gehen die betrübend: sten Berichte ein. Schreckliche Verwüstungen Hot überall daS Wasser angerichtet. Traflcn, einzelne Joche mit und ohne Menschen, Vieh und mehrere Menschen, die auf den Kümpen wahrscheinlich von den Fluthen übereilt sind, bat man überall vorbeikommen sehen, ohne ihnen helfen zu können. Die Strome sind mit einzelnen Kloben Holz ganz besäet. Ein Jude, welcher bei Thorn 45 Traften Holz, etwa 4800 Stück, zusammen gehabt hat, weiß jetzt nicht, wo ein Stück desselben geblieben ist. Da seit Menschengedenken ein so hoher Wasserstand um diese Jahreszeit nie, selbst bei dem Eisgänge selten stattgefunden hat, so waren die Uferbewohner auf dieses Unglück nicht vorbereitet, und die Sorglosigkeit vergrößerte das Unglück. Bei Dirschau sind die sämmtlichen Außcndciche überschwemmt. Mit der größten Anstrengung sind die Sommerdeiche auf den Ueberfallcn der Nogat erhalten. Dagegen ist der Deich unterhalb Zever an mehreren Stellen durchbrochen, und auch der Ueberfall an der Stubafchen Schleuse erhielt einen Grundbruch von 15 Ruthen Breite. Durch diese Brüche, die gar nicht zu schließm waren, wurde sofort der größte Theil der Zcyerschen Ländereien unter Wasser gesetzt und bald darauf auch die niedrigen Ländereien vou Einlage und Stuba, so wie demnächst die Ortfchaftcn Neudorf, Kl. SpanSdorfcrWcide und Jungfer bis zur Jungferschen Lache überschwemmt. Noch viel Gctraidc stand auf den Feldern; dieseS, so wie die gehosste reiche Kartoffcl-Erndte, und der Grummet, so wie die Viehweide biS zum Herbste, geht den Wirrhen verloren. Der Wasserstand im Hass ist ebenfalls ungewöhnlich hoch und erschwert den Abfluß der Nogat, indeß ist dieselbe gestern Abend bereits um ein Geringes gefallen"}, {"msg_id": 47265, "doc_id": 80525, "date": "1845-08-22", "heading": "Dänemark.", "text": "\tKopenhagen, 25. August. Der Sturm, welcher in da vorigen Woche wüthete, stieg in der Umgegend von Ribe zu einem wahren Orkan und trieb das Wasser der Aa bis zu einer für da Monat August unerhörten Höhe, so daß der größte Theil der Felda von Norfardrup und Ribe überschwemmt und das noch auf daselben befindliche Korn wahrscheinlich fast ganz verdorben wurde. Mchrcs Vieh soll ertrunken seyn. Auch die Felder von Soridetfardrup und Oestervedsted müssen beträchtlichen Schaden gelltta haben.\n"}, {"msg_id": 41978, "doc_id": 70382, "date": "1843-02-13", "heading": "Rom, den 9. Februar.", "text": "Rom, den 9. Februar.\n\n\tWir haben hier in Folge eines starken Regens und Schneefallsarn 5. und 6. eine bedeutendeUeberschwemmung gehabt. Die Tiber trat am 6. abends aus ihrem Bett und überschritt die Niederungen der Stadt, einen Theil des Corso, den Platz des Pantheon :c. Gestern ist der Strom wieder in sein Bett gefallen. Nach dem Wassermesser stieg das Wasser 9Y% Meter über de gewöhnliche Wasserhohe, und seit dem 2!. Dec. 1809 haben wir keine ähnliche Überschwemmung gehabt. Damals war dcc Wasserstand dem gestrigen gleich, um 3 Fuß höher noch aber war der am 2. Febr. 1803. Uebriaens hat diese Überschwemmung großen Schaden verursacht, wenn auch kein Mensch dabei das Leben eingebüßt hat"}, {"msg_id": 61871, "doc_id": 100090, "date": "1849-11-28", "heading": "Venedig, 22. Nov. Unterm heutigen Tage wurde bekan", "text": "Turin, 29. November. Eine ungewöhnlich starke Ueberschwemmung hat in der Ebene von Ehambery sehr bedeutende Verrrü stunqen angerichtet. Der Lrisse-Kluß schwoll in Folge eine« Schneefall« und de« darauf eintretenden Thauwetter« dergestalt an, daß das Wasser sogar in da« Innere der Stadt drang. Einige Brüt? n sind weggerissen, die Communication mit den verschiedenen\n\n\tItalien.\n\n\tOrtschaften in der Nahe ist unterbrochen. Luch «ehre Menschen haben den Tod in den Wellen gefunden.\n"}, {"msg_id": 45704, "doc_id": 76641, "date": "1844-11-08", "heading": "Triest, den 5. November.", "text": "Triest, den 5. November.\n\n\tSeit voriger Woche regnet ei fast ununterbrochen Tag\n\n\tund Nacht. Alle Mldbäche in Friaul sind ausgetreten, und die Communication zwischen vielen Ortschaften ist völlig unterbrochen. Der Ifonzo hat, sich ein neues Vett bahnend, Felder und Straßen überschwemmt und unweit Gradisca eine Brücke und mehre Häuser fortgerissen. Der wüthende Tagliamenro bat die größten Verwüstungen angerichret, und, wie eS beißt, steht auch Rovigo unter Wasser, indem der Adigelto die Ufer überschritten und die Felder weithin in einen wahren See verwandelt hat. Mehre heute aus dem Venelianischen angekommene Schiffer sprechen die Besorgiuß aus, daß auch der Po großen Schaden anrichte, da derselbe bereits einen sehr hohen Wasserstand erreicht hat"}, {"msg_id": 43022, "doc_id": 71753, "date": "1843-08-28", "heading": "New-York, den 11. August.", "text": "New-York, den 11. August.\n\n\tEin Unfall hat die Stadt und Gegend-von Philadelphia betroffen, ein außerordentlich heftiger Sturm hat dort großen Schaden gethan. . Alle nicht sehr hoch gelegenen Puncte waren in wenigen Augenblicken überschwemmt, die meisten Keller und Gewölbe mit Wasser gefüllt, und die darin aufgelagerten Waaren haben dadurch beträchtlichen Schaden gelitten. Das ganze Wiesenland in der Umgebung von Philadelphia 'stand unter Wasser und die ganze Landschaft bildete so zu sagen nur einen weiten, großen See. Die unbedeutendsten, seit geraumer Zeit schon trocken liegenden Bäche schwollen in wenigen Minuten zu reißenden Strömen an, welche Alles mit sich fortrissen, was ihnen in den Weg kam. Der Chester-Creek erhob sich dreiundzwanzig Fuß über seine gewohnliche Höhe, und ein so enormes Steigen der Gewässer war binnen zwei Stunden vor sich gegangen. Im ersten Augenblicke betrug, das Wachsen des Wassers, wie man sagt, sechs Fuß in fünf Minuten. Alles, was sich an den Ufern des reißenden Stromes fand, war in einem Augenblicke fortgerissen. Eine große Anzahl von Häusern, aus Holz gebaut, wurde von der gewaltigen Fluth gehoben und mit dem darin besindlichen Geräthe aller Art fortgeführt; mit genauer Noth gelang es noch den Inwohnern, der drohenden Lebensgefahr zu entkommen. Die Brücke, über welche die Eisenbahn wegführt, ist vollkommen zerstört worden, auch die eiserne Hängebrücke wurde fortgerissen. , Die Kettenbrücke bestand seit 30 Jahren, und soll die ersterbaute dieser Art gewesen seyn. Auf und am Ridley-Creek sind die Verheerungen noch beträchtlicher: dort wurden alle Brücken ohne Ausnahme fortgerissen, eben so fast alle Mühlen und Fabriken, die an diesem kleinen Flusse oder an seinen Zuflüssen er-\n\n\trichtet worden waren; nur einige wenige von beson« ders solidem Baue entgingen dem gemeinschaftlichen Schicksale. Ueberall stößt das Auge jetzt nur auf Trümmer, und auf dem Delaware sieht man sogar ganze hölzerne Häufer daherschwimmen. Der Verlust an Mobiliar-Eigenthum und der an den Grundstücken angerichtete Schaden lassen sich noch nicht genau schätzen, leider aber ist auch der Verlust einer nicht unbedeutenden Anzahl von Menschenleben zu beklagen; man giebt die Zahl der Personen, welche in den Fluthen ihr Grab gefunden haben, auf etliche und zwanzig Individuen an; zu Chester-Creek ist eine ganze Familie umgekommen. Auch ein Theil von New-Jersey ist von dieser Calamität hart mitgenommen worden: Newark, Paterson, Elizabethtown, Morristown und andere Orte haben bedeutend gelitten. Zu Elizabethtown wurden fast alle Brücken fortgerissen. Der Morriskanal wurde an mehren Stellen beträchtlich beschädigt. Auch der Delaware- und Rariton-Kanal hat zwischen Newbraunschweig und Princeton viel gelitten, so daß die Schifffahrt nothwendigerweise wenigstens drei Wochen wird unterbrochen bleiben müssen. Es ist zu befürchten, daß uns noch weitere Nachrichten zukommen werden, wonach die Verheerungen sich auch nach Süden und Westen hin noch weiter ausgedehnt haben"}, {"msg_id": 231434, "doc_id": 287732, "date": "1888-08-01", "heading": "Neueste Nachrichten.", "text": "Wien. 11. August (30. Juli). In der Bukowina haben große Ueber, schwemmungen arge Verwüstungen angerichtet. Secks Menschen find umgekommen, der Bahuvnkehr Haina Kimpolung ist seit längerer Feit unterbrochen, der Badeort Dorna steht unter Waffer, c&gt;? Badegäste flüchteten. Die Stadt Czernowitz ist in ihrem unteren Stadt, theil überschwemmt. (B. Tgbl.)\n"}, {"msg_id": 73892, "doc_id": 112889, "date": "1852-09-15", "heading": "Lausanne, 19. September. Vorgestern Nachmittag beg", "text": "Bern, 18. Sept. Nach dreitägigen anhaltenden Regengüssen strahlt heute wieder die Sonne am wolkenlosen Himmel und gibt der Hoffnung Raum, daß das Unglück nicht noch größer werde, als es schon ist. Die Verbindung zwischen Bern und Lausanne ist ganz unterbrochen. Die Wasser der Saane sind so hoch angeschwollen, daß die ganze Ebene zwischen Gümmenen und Laupen überschwemmt ist. Brücken und Häuser standen an mehren Orten in großer Gefahr. In dem untern Theil der Stadt Freiburg mußte eine ganze Straße nebst dem Salzmagazin geräumt werden. Aus dem Ober-Simmenthal gehen traurige Berichte ein; an Brücken, Straßen und Pflanzungen hat das wilde Wasser große Verheerungen angerichtet. In Aarau &gt; können keine Postwagen ankommen und abgehen ; auf der Westseite j der Stadt steht Alles unter Wasser. Die Bmrsttaße, ist bis St. Urbar durch Erdschlüpfe гс. zum Theil unfahrbar geworden. Mehre Brückw mußten der Gewalt des Wassers unterliegen. Im Mühlenthal wurde eine Frau durch einen Erdschlüpf getöbtet. Immer kommen' neue Unglücksdotschaften. Die Eisenbahn Zürich-Baden ist bei Dietikon beschädigt, und muß daselbst von einem Zug auf den andern umgeladen werden. In der Gegend von Chur und Wallenstadt ist sehr wenig Regen gefallen; dagegen sind am Zürich-See alle Bäche ausgetreten.\n"}, {"msg_id": 22340, "doc_id": 38508, "date": "1830-03-01", "heading": "Dresden, den 2. März.", "text": "Dresden, den 2. März.\n\n\tAm 23. Februar, AbendS in der eilfren Stunde, erfolgte hier der Aufbruch des SlbeiseS, und hat seitdem die Wafferflukh dergestalt zugenommen, daß mehrere dem Elbufer nahe gelegenen Theile der hiesigen Vorstädte und Friedriedstadt unter Wasser gesetzt sind. — Nachrichten auS dem Gebirge zusolge sind auch die dortigen Fluss», aIS die Flöhe, Tschopau und Mulde, durch den Eisgang sehr bedeutend angeschwollen, und dadurch mehrere Brücken mit fortgerissen oder beschädigt, und son&gt;u.-&gt;er Schade angerichter worden. (Pr. St.-Atg."}, {"msg_id": 86615, "doc_id": 125510, "date": "1855-02-25", "heading": "Hannover, 5. März. (St.-A.) Unser Hof legt wegen e", "text": "Wesel, 3. März. (St.-A.) So eben, nachmittags 5 Uhr, geht hier die betrübende Nachricht ein, daß die hohen Dämme der zwei Stunden unterhalb Wesel belegenen BiSlicher Niederung von der Fluth und den Eisschollen durchbrochen worden find, wodurch das ganze rechte Rheinufer bis Rees. Emmerich, ja sogar bis Holland überschwemmt worden. Bereits heute Mittag wurde von einem hiestgen Gutsbesitzer hierher mitgetheilt, daß die Dörfer Haffen und Mehr, welche mehre Stunden rechts von Bislich und mehr nördlich liegen, vollständig unter Wasser stünden, woraus mit Sicherheit hervorgeht, daß die Fluthen nur durch die Bislicher Dämme in die Ebenen gebrochen seyn können.\n"}, {"msg_id": 27732, "doc_id": 47475, "date": "1834-02-03", "heading": "Wien, den 3. Februar.", "text": "Wien, den 3. Februar.\n\n\tDie Handels-Zeitschrift von und für Ungarn enthält folgende Korrespondenz – Nachrichten: ~ Komo r n, den 26. Januar. Die benachbarte Insel Schürt (Czalloköz) gleicht jetzt einem Meere, da der Damm der großen Do» nau in einer Strecke von 300 Klaftern ganz zerrissen ist, und der ungcbändigte Strom dieselbe ganz überschwemmt hat. Die niedrig gelegenen Dörfer, wie Csiczo, Noma, Groß« und KleimKeszi, Nagy- und &lt;?rfek-L6l stehen ganz unter Wasser, und die Einwohner halten sich unter dem Dache auf. Die von der Fluth der Donau zurückgedrängte Waag hat fich über dis MatlhäuSfeld (M Atiusloick) ergossen, welches gleichfalls einem Meere gleicht.\" — „Kolocsa, den 20. Jan. Unsere Stadt ist seit dem 6. d. M. ganz von Nasser umgeben, unsere Gassen sind in schiffbar« Kanäle verwandelt, und wir sind ganz von andern Ortschaften abgeschnitten. Der Schaden wird unberechenbar seyn, zumal da wir den unS durch die Ueberfchwemmunz im Jahre 1830 verursachten Schaden noch nicht verschmerzt haben."}, {"msg_id": 1596, "doc_id": 2878, "date": "1804-08-31", "heading": "Paris, den 21. August.", "text": "Paris, den 21. August.\n\n\tl Die Nachrichten von dem Schaden, welchen »zengüsse. Stürme w. in Frankreich anrichtn, lauten fortdauernd traurig. Aus Gre-W schreibt man, daß die Bäche Ströme\n\n\tgeworden und daß ganze Heerstraßen verichwunden sind. Aus Draguignan meldt man, daß ein Orkan, von heftigen Regengüssen begleitet, Baume und Häuser fortgerissen hat, und daß Menschen nnd Vieh in den Ueberschwemmungen umgekommen sind. An vielen Orten war das Getreide auf den Felder» ausgewachsen"}, {"msg_id": 35740, "doc_id": 60721, "date": "1839-06-06", "heading": "Brüssel, den 7. Juni.", "text": "Brüssel, den 7. Juni.\n\n\tDas vorgestrige Unwetter hat die traurigsten Verheerungen in unserer Umgebung angerichtet. An der Chaussee von Vilvorde sind 40 Häu''cr, die in einer Vertiefung standen, so unter Wasser gesetzt worden, daß AlleS bis auf den Grund zerstört wurde. 70 bis 80 Menschen sollen dort umgekommen seyn. Nicht minder betrübend lauten die Nachrichten auS andern Orten, zu deren Unterstützung hier bereits zahlreiche Collccten im Gange sind"}, {"msg_id": 230862, "doc_id": 286710, "date": "1888-05-09", "heading": "Paris. 18. (6.) Mai. Das Geschworenengericht hat L", "text": "Rewyork, 19. (7.) Mai. In folge Damm, bruchs ist der Mississippi an einer Stelle ausgetreten und hat die Gegend um Quin c e h (Illinois) überschwemmt. Der Fluß steigt noch, der Schaden ist sehr beträchtlich. 200,000 Acres Land sind überschwemmt, die ErM ist vernichtet. Die Einwohner flüchteten »och der Stadt, viele find ihrer Habe beraubt.\n(W. T. B.)\n\n\tNeueste Nachrichten"}, {"msg_id": 227787, "doc_id": 281793, "date": "1887-05-13", "heading": "Pest. 23. (11.) Mai. In Süd-Ungarn richten die auS", "text": "Pest. 23. (11.) Mai. In Süd-Ungarn richten die auS ihren Ufern tretenden Flüsse proße Verheerungen an. Das Hochwasser ist immer noch im Steigen. Großwardein ist Lum Theil überschwemmt. (W. T.-B.)\n\n\tNeueste Nachrichten.\n\n"}, {"msg_id": 36577, "doc_id": 62028, "date": "1839-11-25", "heading": "Florenz, den 20. November.", "text": "Florenz, den 20. November.\n\n\tNachdem in Folge anhaltender Regengüsse am I. und 2. d. der Magrafluß die Strebepfeiler der starken Brücke von Nostra- Donna und einen großen Theil der Damme bei Borgo-Vecchio zerstört hatte, fetzte er die Niederungen der Stadt unter Wasser. Nebstdem, daß alle der Stadt näher liegenden Brücken fort geschwemmt und viele Häuser stark beschädigt sind, gingen auch die in den Kellern aufgehäuften Vorrätde an Wein, Ocl und andern Artikeln gänzlich verloren. In dem obern Theile der Provinz Pontremoli sind alle nach den verschiedenen Dörfer« führenden Gtraßca und Brücken verheert, und die Grundeigenthümer, vorzüglich jene läng« de« Magraflusse« und den andern Strömen, haben eine» unermeßlichen Schaden erlitten"}]