[{"msg_id": 124940, "doc_id": 153732, "date": "1861-11-01", "heading": "Trebinje. Ueber die am 26. v.M. beiPtva vorgefalle", "text": "Ragusa, 5. Nov. (24. Oct.) [îel Dep. d. .Ostd.Post.\"! In Zrbzi stehen 500 Montenegriner mit fünf Kanonen. Die Vorposten gegen Trebinje zu bestedeu auS Insurgenten. Dteselben wurden verstärkt und mit Munition versehen, welche auS Eettinje kommen soll. Omer Pascha befindet fich seit einigen Tagen tn Mostar.\n"}, {"msg_id": 104285, "doc_id": 138611, "date": "1858-05-06", "heading": "Türkei.", "text": "Marseille, 12. Mai, die Nachricht von neuen Truppen-Sendungen nach der Montenegrinischen Gränze eiiigettoffen.\n„W. T. B.\" meldet aus Wien: Nach hier eingetroffenen Privat-Nachrichten aus Ragusa hat am 11. Ma, zwischen Türkische« Truppe» und den mit Montenegrinern verbundenen Rajahs bei Grahowo ein heftiges Gefecht stattgefunden. Der Angriff geschah seitens der Montenegriner, währcud die Türkischen Truppen uur ihre Position vertheidigten. Grahowo wurde auf Befehl des Mrsten Danilo von den Einwohnern Grahowo'S niedergehrannt. (Grahowo liegt in der Nähe der Montenegrinischen Westgränze. Ini Verlauf der Operationen gegen die christlichen Rajah ist daS Türkische EzpeditionS-CorpS bis dorthin vorgedrungen. Wir meldeten schon, daß die Montenegriner fich wegen der aefahrdrohenden Nahe der Türken zur Vertheidigung der Granzen rüsteten."}, {"msg_id": 193907, "doc_id": 235357, "date": "1877-07-13", "heading": "Kriegsnachrichten", "text": "aus Zara. 22. (10.) Juli, telegraphirt: .In Bosnien ist der Aufstand mit erneuter Hefti g k e i t entfl a m m t. Alle bisher noch unbeschäftigt gewesenen türkischen Truppen sind dorthin entsandt worden. Unter den Mirtdit e n bereitet steh auch eine große Bewegung vor.\"\nHierzu kommt, daß die Montenegriner durch den Krieg keineswegs so erschöpft sind, wie angenommen wurde. Schon vor mehreren Tagen wurde gemeldet, daß sie sich zu neuen Angrissen vorbereiten, «md der .Presse\" wird aus Cettinje, 22.(10.) Juli, jetzt Folgendes telegraphirt: „Die Türken gingen gestern von der Suttorina auS gegen Granitz« vor, wurden aber, noch ehe sie die Grenze überschreiten konnten, von den Montenegrinern zurückgeworfen.\"\n\n\tAußerdem wird der „Polit. Corresp.\" "}, {"msg_id": 126346, "doc_id": 155669, "date": "1862-04-12", "heading": "Telegraphische Nachrichten.", "text": "Wien, 21. (9.) April. Hier emgetroffene Berichte aus Mostar vom 19; d. melden, daß von Ъеп Montenegrinern und Insurgenten in dem sechsstündigeil Gefechte bei Dllga am 16. d. 630 auf dem Platze geblieben. Die Türkell verloren 353 Todte uud 77 Verwundete, anch viel Proviant imd Munition; es. sind ihnm 21 Offiziere getödtet worden. — Nach Montenegrinischen Berichten hätten die Türken 2500 Mann verloren. Die Türkischen Truppen unter Dervisch Pascha sammt den nachgesendeten Bataillonen concentriren sich zu neueil Operatioueil bei Krstac"}, {"msg_id": 72174, "doc_id": 111022, "date": "1852-04-16", "heading": "Zara, 18. April. Dem Vernehmen nach hat Omer Pasch", "text": "Zara, 18. April. Dem Vernehmen nach hat Omer Pascha einen Offizier nach Scutari entsendet, um auch in Albanien die Entwaffnung der Rajahs besorgen zu lassen. Man fürchtet Widerstand von Seiten der Albanesen.\n\n\tOesterreich"}, {"msg_id": 209025, "doc_id": 254716, "date": "1880-09-01", "heading": "Neueste Nachrichten.", "text": "\tRagusa, 10. Sept. (29. Aug.). Nachrichten aus Albanien zufolge lagerten drei Bataillone regulairer Truppen, welche von Skutari kamen, in der letzten Nacht bei Dulcigno. In der Stadt herrscht große Erregung. Die Liga hielt in Skutari eine Versammlung ab und beschloß, Widerstand zu leisten. Die Montenegriner stehen längs der Grenze bei Dulcigno. — Einer Depesche aus Pera zufolge ist es gestern in Skutari zu einem Handgemenge zwischen türkischen Truppen und albanesischen Truppen vom Lande gekommen.\n(R. T.-A.)\n"}, {"msg_id": 188733, "doc_id": 229696, "date": "1876-07-15", "heading": "Neueste Nachrichten.", "text": "Wien, 24. (12.) Juli. Dem .Telegraphencorrespondenz.Büreau\" geht eine Depesche aus Zara mit Meldungen aus Mostar zu, durch welche der von Mukhtar Pascha über die Montenegriner unter dem Commando des Fürsten Nikita zwischen Blagaj und Nevefinje errungene Sieg bestätigt wird.\n"}, {"msg_id": 188744, "doc_id": 229716, "date": "1876-07-16", "heading": "Neueste Nachrichten.", "text": "\tWien, 25. (13.) Juli. Der .Polit. Correspondent wird auS Ragusa gemeldet: In Folge der bedeutenden Verluste, welche die Montenegriner am 23. dieses Monats bei Bichina. in der Nähe von Nevesinje. gegen Mukhtar Pascha erlitten, hat sich der Fürst Nikita nach Gaczko zurückgezogen und auf dem Rückzüge die türkischen Häuser in Gaczko, aus welchen aus die Montenegriner geschossen wurde, niedergebrannt. In der Umgegend von Podgoriza nehmen die Türken seit einigen Tagen zahlreiche Verhaftungen von Christen vor. Bei Podgoriza werden von den Türken neue Verschanzungen errichtet.\n"}, {"msg_id": 103064, "doc_id": 137422, "date": "1858-02-03", "heading": "(St.-A.) A»s Konstantinopel, 3. Februar, ist der P", "text": "Trieft, 10. Februar, gemeldet, daß Selim Pascha in Trebinje eingetroffen ist. Er verlangte, daß zwei Kallugier von Tuzi und die Häupter der RajahS sich nach Trebinje begeben; diesem Rufe hat bisher nur ein iuüugier Folg/ geleistet. In Folge der Be, setznng voll Poljice durch eine Abtheilung Baschi-Bozuts, wodurch die Rückzngslinie von Dnzi nach Znbzi bedroht wurde, haben sich die' Rajah'S sammt den USkoken und eiuigen Montenegrinern zurückgezogen. Zubzi soll von seinen Einwohner« und einer Anzahl voll Montenegrinern besetzt gehalten werden.\n\n\tTürkei"}, {"msg_id": 196687, "doc_id": 238466, "date": "1877-12-31", "heading": "Nichtofficielle Telegramme.", "text": "Wien, 11. Januar (30. December). Die .Polit. Corresp.\" theilt aus Belgrad mit, daß die Serben vorgestern und gestern Goritza, Winniha und alle Höhen erstürmt haben, welche die Festung Nisch dominiren. In Folge dessen hat Nisch capitulirt. — Der .Presse\" wrrd aus Cettinje gemeldet, daß eine Abtheilung von Montenegrinern unter Bojidar Petrowitsch gegen Skutari marschire.\n"}, {"msg_id": 103130, "doc_id": 137514, "date": "1858-02-10", "heading": "|R. Pr. j.j Eiue Tclcgraphie aus Wien, vom 16. Feb", "text": "aus Wien, vom 16. Februar, meldet- Nach hier eingetroffenen Nachrichten Ş der Her- I zeaowitta haben die Rajahs (Christen) m dem letzten Gefechte mit den Türken 15 Mann an Todten verloren, von den Türken waren 40 Mann verwundet worden; wie viele derselben gctödtct wurden, ist nicht bekannt. Die Türken haben die Stadt Zupzi zerstört; die Rebellen halten die Berge Hinter Zupzi besetzt. In Trebinje find 800 Baschi-BozukS eingerückt.\n\n\tTürkei"}, {"msg_id": 208947, "doc_id": 254584, "date": "1880-08-23", "heading": "Neueste Nachrichten.", "text": "Ragusa, 2. September (21. August). Alban e s i s eh e n Meldungen zufolge sind weitere 1400 Mann regulaire Truppen in Skutari eingetroffen. Riza Pascha hat von seiner Regierung strengen Befehl erhalten, die Uebergäbe der an Montenegro abzutretenden Gebiete vorzubereiten. Die Liga hat Freiwillige nach Dulcigno gesandt; dieselben sind in Retova eingetroffen und sollen die Grenze von Colenza bis Koderkoi verthei. dlgen. (W. T.-B.)\n"}, {"msg_id": 125881, "doc_id": 155170, "date": "1862-02-27", "heading": "Telegraphische Nachrichten.", "text": "Paris, 8. März (24. Februar). Aus Konstantinopel eingetroffene Nachrichten vom 6. d. melden: „Die letzte in Cettinje stattgehabte Versammlung hat die Theilnahme der Montenegriner an den Unruhen in der Herzegowina augenscheinlich bewiesen. Die Pforte hat deshalb den Mächten die Anzeige gemacht, sie sei genöthigt, dem System ans Rücksichtsnahme gegen die Montenegriner zu entsagen. Omer Pascha beherrscht alle wichtigen Punkte.\n"}, {"msg_id": 39651, "doc_id": 66947, "date": "1841-09-30", "heading": "Von der Türkischen Gränze, den 22. Sept.", "text": "Von der Türkischen Gränze, den 22. Sept.\n\n\tDie Friedens – Unterhandlungen zwischen Herzegowina und Montenegro, welche endlich einen glücklichen Ausgang versprachen, sind abermals und zwar an den Forderungen der Montenegriner gescheitert, welche die Einverleibung mehrerer Türk. Gränzorte in das Gebier von Montenegro verlangen. In Folge dessen haben denn auch die Raubzüge der Montenegriner in das Türk. Gebiet von Neuem begonnen und werden mit abwechselndem Erfolg fortgesetzt. In Mostar, der Residenz des Paschas der Herzegowina, wie in Cettigne, dem Hauptort des Vladika von Montenegro, prangen fortwährend abgeschnittene und zur Schau aufgepflanzte Köpfe der Feinde. Auch auf der südöstlichen Gränze fahren die Montenegriner mit ihren Feindseligkeiten gegen Spusch und Podgoritzet fort, welche beide Türk. Festungen fortwährend mit einem Ucberfall bedroht sind und -von Seiten des Pascha von Scutari die strengste Wachsamkeit erfordern"}, {"msg_id": 67370, "doc_id": 104886, "date": "1850-12-13", "heading": "Zara, 13. December. Die Truppen des Seraskiers sin", "text": "Zara, 13. December. Die Truppen des Seraskiers sind siegreich in Tupla eingerückt; der Seraskier selbst wird in Serajewo erwartet. Mostar befindet fich im Stande der Jnsurrection. Die kürzlich in Albanien ausgeschifften Türkischen Truppen werden in Stolacz erwartet, wo Ali Pascha ihnen einen festlichen Empfang\nbereitet.\nZara, 151 December. Mostar hat eine Unterwerfungs-Deputation zum Seraskier entsendet, stellt jedoch die Bedingung, daß alle frühe-\n\n\tTürkei.\n\n\tre« Türkischen Autoritäten beseitigt werden. Die Truppen des Kavas Pascha sind zerstreut, er selbst ist todt oder flüchtig. Der Kadiluk von Livno hat sich den reformistischen Anordnungen der Pforte unterworfen"}, {"msg_id": 199542, "doc_id": 241215, "date": "1878-06-10", "heading": "Neueste Nachrichten", "text": "Ragusa, 19. (7.) Juni. Bei dem jüngsten Zusammenstoße zwischen den Montenegrinern und Türken in der Kraina sollen die Türken 12, die Montenegriner 3 Todte und außerdem mehrere Verwundete verloren haben. Der Senator Verbitza ist in Gemeinschaft mit dem Gouverneur von Albanien be« müht, die Ruhe wieder herzustellen. Die Albanesen verlangen, daß die Montenegriner einige strategische Punkte räumen. (W. % »33.)\n"}, {"msg_id": 188918, "doc_id": 229907, "date": "1876-07-29", "heading": "Neueste Nachrichten.", "text": "\tWien, 7. August (26. Zuli). Gegenüber den verschiedenen Nachrichten hiesiger Blätter über die angebliche Enthauptung des von den Montenegrinern gefangenen Osman Pascha wird der .Politischen Correspondenz\" aus Cettinje gemeldet, daß Osman Pascha am l. d. Mts. in Cettinje eingetroffen, und daß ihm dort eine Wohnung in einem Gafthause angewiesen sei. Der Fürst von Montenegro behandele Osman Pascha mit Auszeichnung. Der Fürst habe auch den ge« sallenen Selim Pascha mit allen Ehren bestatten lassen.\n"}, {"msg_id": 188554, "doc_id": 229539, "date": "1876-07-05", "heading": "Neueste Nachrichten.", "text": "Belgrad, 14. (2.) Juli. Der Regierung ist vom Kriegsschauplatze folgende Meldung zugegangen: Die türkischen Nachrichten aus Serajevo über die Kämpfe bei Novibazar entbehren der Begründung. Antits steht verschanzt vor Novibazar. Sodann wird in der Meldung behauptet, daß die Serben fast überall aus türkischein Gebiete ständen, während die Türken auf keinem Punkte in das serbische Gebiet eingedrungen wären.\n\n\tKonstantinopel, 13. (l.) Juli. Regieruugsuachricht aus Mostar: General Selim Pascha marschirte mit zwei Bataillonen von Gaczko nach Nevesinje und ttaf im Engpaß Zallan bedeutende montenegrinische Truppen, welche versuchten, ihn einzuschließen. Selim Pascha brach nach hartnäckigem zwölsstündigem Kampfe durch uud nahm alle von den Montenegrinern besetzten Puukte. Die Montenegriner zogen sich mit beträchtlichen Verlusten zurück. Der Engpaß Zallan und die Straße nach Gaczko sind frei.\n"}, {"msg_id": 192481, "doc_id": 233570, "date": "1877-03-31", "heading": "Neueste Nachrichten.", "text": "Cattaro, 9. April (28. März). Im benachbarten Montenegro herrscht in Folge der ungünstigen Nachrichten aus Konstantinopel, welche kaum mehr «ine Verständigung auf Grund der letzten montenegrinischm Forderungen erwarten lassen, große mili-\n\n\ttairische Bewegung. Sämmtliche in den dalmatinischen Hasen weilenden Montenegriner sind schleunigst einberufen. Die montenegrinischen Truppen wurden an die Grenzen abgesendet und gingen zwei Bataillone von Cettinje nach Grahowo ab.\nIm benachbarten Albanien trifft Derwisch Pascha, ungeachtet der Abmahnungen sämmtlicher in Skutari residirender Konsuln, Anstalten, um die Miriditen sofort anzugreifen und dieselben noch vor Wiederbeginn der Feindseligkeitin mit Montenegro zu unterwerfen. (P. C."}, {"msg_id": 193466, "doc_id": 234800, "date": "1877-06-10", "heading": "Kriegsnachrichten", "text": "AuS Ragusa. 19. Juni, meldet .H. T. B.\": Suleiman Pascha marschirt direct gegen Cettinje. die Hauptstadt Montenegro«. Die montenegrinische Armee ist völlig deroutirt und hat sich ein panischer Schrecken über ganz Montenegro verbreitet, da man eine solche Eventualität vorher niemals ins Auge gefaßt hatte. — Auch der im Süden Montenegro« operircnde Ali Said Pascha ist im Vorrücken begriffen.\n"}]