[{"msg_id": 87681, "doc_id": 126241, "date": "1855-05-09", "heading": "Paris, 14. Mai. (Zeit.) Die Sprache der gouverneme", "text": "Paris, 18. Mai. (T. D. d. C.-B.) Der heutige „Moniteur\" veröffentlicht eine Depesche des Generals Canrobert aus dem Lager vor Sewastopol vom 16. d. an den Kaiser. In derselben heißt es: Meine Gesundheit ist angegriffen und meine Pflicht legt mir die Bitte auf, den Oberbefehl dem General Pelissier zu übergeben. Ich hinterlasse eine unbefleckte (intacte), kriegsgewohnte und Vertrauensvolle Armee. Ich bitte den Kaiser, mir das Commando einer Diviston zu überlassen. Der „Moniteur\" bringt gleichzeitig die Antwort des Kriegs-Ministers, Marschalls Vaillaltt, an General Canrobert. Dieselbe lautet: Der Kaiser genehmigt Ihre Bitte, will aber nicht, daß Sie eine Diviston, sondern das Corps des Generals Pelisfier commandiren. Den Oberbefehl werden Sie dem Letzteren übergeben"}, {"msg_id": 80902, "doc_id": 120254, "date": "1854-02-22", "heading": "Paris, 24. Februar. (N. Pr. Z.) Die Ernennungen zu", "text": "Paris, 24. Februar. (N. Pr. Z.) Die Ernennungen zu deu Befehlshaberstellen im ErpeditionScorps siud noch uicht crsolgt. Man erfährt aber darüber Folgendes: General en ches der Kriegsminister Marschall Saint-Arnault; das Corps bestehe aus drei Divisionen vou 12,000 Manii uuter deu Belebten der Generale Canrobert, Bosquet, uud Foret uud eiuer Rescrvedivisiou unter dem Prinzen Napoleon, der aber, ohne die Organisation uud resp. Einschiffung semes Corps abzuwarten, ohne eiu'wirkliches Connnando zu habeu, den Kriegeminister begleiten werde. Spätestens am 12. Marz muffen die Regimenter in Toulon seyn; die erste Etappe des ,st Malta. Nach einer andern Version sind d-e drei Dlmsiouscommandeure Canrobert, Pelissier und Mac-Mahon. .\n"}, {"msg_id": 111064, "doc_id": 143040, "date": "1859-04-14", "heading": "Frankreich.", "text": "Paris, 23. April. (Tel. Dep.) Der heutige „Monitenr\" enthält: Das Oesterreichische Gouvernement hat Sardinien anfgefordert, seine Armee anf den FriedenSsüß zu reduciren und die Freiwilligen zu entlassen. Diese Mittheilung wurde nach Turin durch einen Adjutanten des Generals Giulay überbracht. Dieser Offizier war beauftragt, zu erklären, daß er die Antwort innerhalb dreier Tage erwarten 1 würde und daß jede Verzögerung der Antwort als eine Verweigerung werde betrachtet werden. England und Rußland haben nicht gezögert, gegen daS Benehmen Oesterreichs zu protestiren. Unter diesen Umständen hat der Kaiser das Commando über die Truppen also vertheilt: Marschall Magnan Oberbefehlshaber der Armee von Paris, Marschall Pelisster Oberbefehlshaber deS Obfervations-Corps, dessen Hauptquartier Nancy ist. Marschall Castellane Ober-Besehlshaber der Armee von Lyon. Marschall Baraguay d'Hilliers Oberbefehlshaber des ersten, General Mac Mahon des zweiten, Marschall Canrobert des dritten und General Niel des vierten Armee-Corps der Alpen-Armee. Der Prinz Napoleon wird den Oberbefehl über ein abgesondertes Corps erhalten. Marschall Randon wird zum Chef des Generalstabes (major g6nsrol) der Alpen-Armee ernannt. Die Legislative wird nächsten Montag eine Sitzung halten, um Mittheilungen von der Regierung in Empfang zu nehmen.\n\n\t® to ftb.vitAzmlen »Ad Jrlktt!.\n."}, {"msg_id": 90874, "doc_id": 128723, "date": "1855-12-08", "heading": "Frankreich.", "text": "Paris, 14. December. (H. C.) Heute sagte man. daß der Kaiser entschlossen sey, den nächsten Feldzug persönlich zu leiten. Er hat den Wunsch ausgesprochen, im Laufe des Winters seine vorzüglichsten Generale zu einem Kriegsrathe in Paris zu versammeln. Marschall Pelisfier soll demselben auch beiwohnen, eben so die Generale Canrobert und Baraguay d'Hilliers.\n"}, {"msg_id": 82041, "doc_id": 121340, "date": "1854-05-03", "heading": "Frankreich.", "text": "Paris, 11. Mai. (T. D. d. C. B.) Der heutige „Moniteur\" meldet, daß der bisherige Gesandte in Konstantinopel, General Baraguay d'Hilliers, nach Frankreich berufen worden ist, um unter dem Oberbefehl des Kaisers beim Uebungslager in St. Omer das Commando zu übernehmen"}, {"msg_id": 111899, "doc_id": 143499, "date": "1859-05-22", "heading": "Frankreich.", "text": "Paris, 23. Mai. Der „Moniteur de l'Armee\" meldet, daß die Armeen von Paris und Lyon, aus deren Divistonen die Italienische Armee gebildet wurde, nun wieder vollstemdig neu organism seien und durch Einberufung der Beurlaubten auf Kriegsstärke gebracht werden sollen. Die acht Dlvlsions-Generale der Pariser Armee unter Marschall Magnan sind Grand, Graf Gudin, de Grammont, Masstat, d'Allonville. Marulaz, Blsson und Baron Fririon. Die unter Marschall Castellane commandirenden Divisions-Gene« rale der Lyoner Armee sind Reyau, Faucheux, d'Hugues und de Geraudon.\nDer Kriegsminister hat wieder 60 Stück gezogener Kano. nen zur Italienischen Armee abgeben lassen.\n"}, {"msg_id": 112568, "doc_id": 143913, "date": "1859-06-30", "heading": "Paris, 6. Juli. Der „Nord\" berichtet, daß der Kais", "text": "Paris, 6. Juli. Der „Moniteur\" bringt heute eine Reihe von Decreten aus dem Kaiserlichen Hauptquartier Cavriana, durch welche der Divisions-General Niel zum Marschall von Frankreich, die Brigade-Generale Auger, Maneque, Bouteilloux und Cassaignolles zu Divifions-Generalen ernannt worden stnd.\nHerr Thouvenel wird am Montag nach Konstantinopel abreisen.\nDer Contre-Admiral Fourichon, dem das Commando des Ocean-Geschwaders übertragen worden, ist von Algier hier angekommen.\n\n\tFrankreich"}, {"msg_id": 99535, "doc_id": 134716, "date": "1857-06-08", "heading": "Frankreich.", "text": "Paris, 16. Juni. Der heutige „Moniteur\" theilt mit, daß sowohl der Selne-Prafect Hausmann wie der Polizei-Präfect Pietri, die bekanntlich Beide zu Senatoren ernannt stnd, auch in ihren jetzigen Functionen verbleiben werden.\nDaS „Pays\" hat Nachrichten vom Expeditions-Corps in Kabylien vom 7. Junt. Der Marschall ist noch immer in Souk-el Arba, wo die Arbeiten am Fort Napoleon bereits begonnen baben. Auch an der Straße nach TtziOuzou wurde so tüchtig gearbeitet, daß fich der Marschall zwei Tage nach Eröffnung der Arbeiten bereits nach dem 20 Kilometer entfernten Sik-ou-Medour auf der neuen Straße begeben konnte. Man denkt, daß dieser Weg Mitte Juni vollständig\n seyn wird, wo dann die Operationen gegen die Stämme, die fich noch nicht unterwarfen, namentlich gegen die Beni-Mengillet und die Beni.Asnni, wieder ausgenommen werden sollen.\n"}, {"msg_id": 94082, "doc_id": 130909, "date": "1856-07-05", "heading": "Paris, 9. Juli. (A. A. Z.) Unter den Kandidaten au", "text": "Paris, 11. Juli. (St.-A.) Ein Decret verfügt, daß das Leichenbegängniß des Unterrichts- und Cultus-MinisterS Fortoul in Anbetracht seiner ausgezeichneten Dienstleistungen auf Staatskosten stattfinden soll.\nDer Senat hat heute das Gesetz bezüglich der Penstonen der hohen Staatsbeamten und die Gesetze in Betreff der Eisenbahn von Grenoble nach Lyon und Valence, so wie der Bahnen des Pyrenäen-Netzes genehmigt.\nDer Marschall Pelisfier wollte anfangs auf dem Admiralschiffe „Bretagne\" nach Frankreich zurückkehren und zu Toulon landen; in Folge der von ihm angenommenen Einladung zu dem Feste in Mar« seille aber wird er steh direct nach letzterem Hafen begeben und, da Hochbord-Schiffe dort nicht einlausen können, die Fahrt aus der Damps-Corvette „Roland\" machen.\nWie versichert wird, ist die Expedition nach Großkabylien entschieden bis zum nächsten Frühjahre verschoben. Nach den jüngsten Depeschen auS Algier war es der unter General Maissiat abgeschickten Truppen-Abtheilung gelungen, die in den BaborS aufgestandenen Kabylen zur Unterwerfung zu zwingen, nachdem fie ansehnliche Verlöste erlitten hatten. Der General war nun damit beschäftigt, die auferlegten KriegSsteuern eintreiben zu lassen.\n"}, {"msg_id": 81064, "doc_id": 120405, "date": "1854-03-04", "heading": "Paris, 8. März. (H. C.) Bei Überreichung des angen", "text": "Paris, 12. März. &lt;T. D. d. C. B.) Der heutige „Moniteur\" meldet die Abreise des Herzogs von Loburg. Der Fürst von Hohenzollern-Sigmaringen ist mit einer confidentiellen Mission Sr. Majestät des Königs von Preußen hier eingetroffen. Der „Moniteur\" enthält serner die Organisation der orientalischen Armee. Der Commcmdeur derselben ist der Marschall Samt Arnaud. Zu Divistouairen stnd ernannt die Generale Canrobert und Bosquet. Das Reserve-Corps befehligt Prinz Napoleon, die Reserve-Diviston General Foretz. Die orientalische Armee besteht aus 14 Regimentern Jnsanterie, 5 Jäger-Bataillonen, 6 Regimentern Cavallerie und 12 Batterieen. — Nach einer Mittheilung der „Patrie\" würde das Corps des Prinzen Napoleon zuerst in Activität treten"}, {"msg_id": 113868, "doc_id": 144707, "date": "1859-09-11", "heading": "Paris, 17. Sept. (Nat.-Ztg.) Den König der Belgier", "text": "Paris, 17. Sept. (Nat.-Ztg.) Den König der Belgier, der am 14. in Biarritz angekommen, erwarteten in Bayonne Kaiserliche Hoswagen. Es erhält steh das Gerücht, daß anch Graf Cavour nach Biarritz kommen werde, man weiß nicht, ob im Auftrage der Sardinischen Regierung oder auf besondere Einladung des Kaisers. Auch der Marschall Pelisster und der Minister für Algerien, Herr v. Chasseloup-Laubat, werden dort erwartet. Graf WalewSki begiebt sich nächsten Montag nnd Lord Cowley morgen an das Kaiser« liche Heflager. Fürst Metternich trifft heute Abend, obne Zürich berührt zu haben, in Paris ein und begiebt fich übermorgen nach Biarritz. Morgen wird er einem ihm zu Ehren vom Grasen Walewski gegebenen Festmahle beiwoh« nen. — Der Tag der Rückkehr des Kaisers von Biarritz ist noch nicht bestimmt. Von seinem Eintreffen im Lager von Chalons am 20. ist setzt keine Rede mehr. Dagegen spricht man von einer Reise des Kaisers und der Kaiserin nach Bordeaux an Bord der neuen Yacht „Aigle\". Dieselbe werde am 22. oder etwas später erfolgen und vielleicht eine zweite Auflage der früheren so derühmt gewordenen Friedensrnhe bringen. — Herr Pietri, der, wie bestimmt versichert wurde, in einer politischen Mission nach Italien abgereist war, ist, wie jetzt gemeldet wird, blos nach Corstca gegangen.\n\n\tFrankreich"}, {"msg_id": 92814, "doc_id": 130043, "date": "1856-04-09", "heading": "Oesterreich.", "text": "Paris, 14. April. (Sf.-A.) Als bestimmt verlautet, daß Marschall Baillant. um nach zweiJahren angestrengter Arbeit auszuruhen, das Kriegs-Ministerium an Marschall Randon abgeben werde, als dessen Nachfolger in Algerien, falls er bis dahin völlig hergestellt ist, Marschall BoSquet bezeichnet wird, der auch die Expedition nach Kabylien befehligen würde. "}, {"msg_id": 86403, "doc_id": 125362, "date": "1855-02-10", "heading": "Frankreich.", "text": "\tParis, 14. Februar. (H. C.) Unsere Blätter enthalten heute wenig Neues. Gerüchte aller Art überTruppen-Zusammenziehungen\n\n\twaren in Umlauf. Als Nachfolger des Generals Canrobert bezeichneten Einige den Marschall Magnan oder den Marschall Baraguay d'Hilliers, nach Anderen den General Pelisfier. Jedenfalls wird sehr rüstig gearbeitet, um die gelichteten Reihen auszufüllen und zu verstärken, und es ist bereits eine Reserve von 25,000 Pferden gebildet.\nSeit einigen Tagen sollen wieder Mitglieder geheimer Gesellschaften verhaftet worden seyn.\n"}, {"msg_id": 82310, "doc_id": 121570, "date": "1854-05-19", "heading": ", Paris, 24. Mai. (B. N.) Die drei Marschalle, die", "text": "Paris, 24. Mai. (B. N.) Die drei Marschalle, die in Kurzem «nannt werden sollen, sind die Generale d'Hautpoul, Baraguay d'Hilliers und Ornang; der erste zum Oberbefehlshaber des Lagers von Marseille, der zweite zum Befehlshaber des Lagers von St. Omer unter dem Kaiser in Person, der dritte zur Beibehaltung seines jetzigen Postens als Jnvaliden-Gonvernenr bestimmt.\nSeit einigen Tagen sah man Holztransporte für die Flotte in Tarbes, sie kommen aus den Pyrenäen und gehen nach Toulon.\nEin Schlosser in Perpignan hat einen Blasebalg erfunden, mittelst dessen die Artillerie sehr schnell Kugeln glühend machen kann. Dieser sehr kleine Blasebalg ist tragbar'und wurde von dem Generalrath der Dordogne dem Bautenministerium besonders empfohlen.\n"}, {"msg_id": 94664, "doc_id": 131298, "date": "1856-08-10", "heading": "Paris, 16. August. (Zeit.) Die Feier deS Himmelfah", "text": "Paris, 17. August. (St.-A.) Durch Decrete im heutigen „Moniteur\" find der Kriegs-Ministerßaillant und derJustiz-Mtnister Abbatucci mit Vertretung der nach den Pyrenäen abgereisten Minister Fould und Hamelin beauftragt.\nDer „Moniteur\" meldet die Beförderung der Divifions-Generale Espmasse und Bazaine zu Commandeuren der Ehrenlegion, der Verleihung der militairischen Medaille an den Britischen General Codrington und den Sardinischen Kriegs-Minister, General della Marmora, und die Ernennung des Contre-Admirals Lugeol zum Ober-Befehls-Haber der zwei Flotten-Divisionen der Westküsten von Amerika und OceanienS.\nDie Königin Victoria ist zu Cherbourg vergeblich erwartet worden. Zu Calais traf gestern die Herzogin von Cambridge auf der Reise nach Deutschland ein. Auch find dort die ersten Abtheilungen der in ihre Heimath zurückkehrenden Englisch-Schweizerischen Legion angelangt.\n"}, {"msg_id": 80011, "doc_id": 119318, "date": "1853-12-19", "heading": "Paris, 24. Dec. (N. Pr. Z.) Ein Kaiserliches Decre", "text": "Paris, 24. Dec. (N. Pr. Z.) Ein Kaiserliches Decret im „Moniteur\" erhebt den Marschall Samt Arnaud, Kriegsminister und Groß-Stallmeister der Krone zum Großkreuz der Ehrenlegion. Andere Kaiserliche Decrete ernennen Troplong, Ober-Präsidenten des Cassationshoses, zum Präsidenten des Senats,\n\n\tFrankreich.\n\n\tdie Senatoren Mesnard, Drouyn de l'Huys, Baräguay d'Hilliers und Regnault de Samt Jean d'Angely zu Vice-Prastdenten des Senats,' Billault zum Präsidenten des gesetzgebenden Körpers, Schneider und Rcveil zu Vice-Präsidenteu und Vast-Vinleux !lud Hebert zu Quästoren desselben, sämmtlich für die Session von 1854. — Der Kaiser und die Kaiserin wohnten gestern Abend der ersten Ausführung eines neuen Lustspiels, „Der Probierstein\", bei. — Nach bett neuesten Berichten aus Madrid ist die Wunde des Herrn v. Turgot nicht gefährlich. — DerDivisious-General Graf Partonueaux ist zum Befehlshaber der Reiterei der Lyoner Armee ernannt worden.\n"}, {"msg_id": 111063, "doc_id": 143040, "date": "1859-04-14", "heading": "Frankreich.", "text": "Paris, 22. April. (Tel. Dep.) Die heutige „Patrie\" sagt: Man verstchert, daß in der Oesterreichischen Sommation drei Tage Bedenkzeit festgesetzt seien und daß dieselbe Sonntag Abend ablaufen. Am Ticino habe bis jetzt kein Zusammenstoß stattgefunden. Es wird versichert, daß der Marschall Randon zum Oberbefehlshaber des Armee-Corps ernannt worden sei, welches aus deu Divisivuen, deren Concentration der „Monitenr\" gemeldet hat, gebildet werde. Marschall Baraguay d'Hilliers geht heute zur Alpen-Armee ab, Marschall Canrobert ist in Paris eingetroffen. — Gestern Abend wurde die 3-proc. zu 65.00 gehandelt.\n"}, {"msg_id": 94529, "doc_id": 131206, "date": "1856-08-02", "heading": "Paris, 8. August. (St.-A.) Der „Moniteur\" meldet u", "text": "Paris, 9. August. (St.«A.) Der „Moniteur\" berichtet unterm gestrigen Datum: „Der Kaiser ist heute um 5V4 Uhr zu Luneville angelangt und von der Bevölkerung mit größter Begeisterung empfangen worden. Der Kaiser begab fich nach dem Schlosse und stieg einige Augenblicke später zu Pferde, um steh nach dem MarSfelde zu begeben, wo die Cavallerie.Divifion im Bivouac ist. Das Befinden Er. Majestät ist vortrefflich. — Die Kaiserin hat heute im Schlosse vou St. Cloud den Marschall Herzog Pelisfier empfangen, der ihr durch den Kriegsminister vorgestellt wurde.\"\nMan versichert, daß der Kaiser in Kurzem eine große Musterung auf dem MarSfelde zu Ehren Pelisfier's abhalten und der Seine-Präfect, im Namen der Stadt Paris, dem Marschall und den unter ihm in der Krim dienenden Generalen ein großes Ehren-Diner anbieten werde. Dem vorgestrigen Diner, das der Kriegsminister aus Anlaß der Rückkehr Pelisster's gab, wohnten alle Generale der Armee von Paris und die höchsten Beamten der Militatr-Verwallung bei. Pelisster sprach unter Anderm davon, daß er schon wiederholt interimistisch den Posten eines Generalgouverneurs von Algerien versehen\n\n\tFrankreich.\n\n\thabe, und daß ihn die Kolonie, wie er hoffe, bald wiedersehen werde. ES gilt fast für gewiß, daß Randon seinen Posten an Pelisfier ab« geben und durch die erledigte Stelle eines Groß. Stallmeisters ent« schädigt werden wird. Bevor Pelisfier hier eintraf, hatte der Kriegsminister folgendes Billet vom Kaiser empfangen: „Meine Unter« redungen mit dem Marschall Pelisfier haben mich sehr befriedigt. Das ist ein Mann, der mit seiner Stellung größer geworden ist. Stellen Sie ihn in meinem Namen der Kaiserin vor.\"\nDer Bischof von ArraS hat ein Rundschreiben erlassen, daS gegen alle gemischten Schul-Anstalten eifert und den protestantischen Schülern nur unter der Bedingung, daß sie in die Messe gehen, ihren Platz neben den katholischen Schülern belasten will.\nWie der „Moniteur\" anzeigt, hat der Fürst Pückler-MuSkau dem Polizei-Präsecten durch den Grafen Tascher 1000 Francs sür die Ueberschwemmten zustellen lassen.\n"}, {"msg_id": 113181, "doc_id": 144279, "date": "1859-08-01", "heading": "Paris, 7. August. Die gestern schon erwähnte Note ", "text": "Paris, 7. August. Die gestern schon erwähnte Note deS „Moniteur\" über die Züricher Konferenz lautet: „Die Bevollmächtigten, welche mit Umwandlung der Prältunnarien von Billafranca in einen definitiven Vertrag betraut find, sollten fich am 6. August in Zürich beisammenfinden. Diese Bevollmächtigten find: für Frankreich Herr Baron v. Bourqueney und Herr Marquis v. Banueville; für Oesterreich, Herr Gras Colloredo und Herr Baron v. Meysendug; sür Sardinien Herr Chevalier Desambrois.\"\nDer heutige „Moniteur\" veröffentlicht ein Decret, welches der Gesellschaft der Mittelmeer.Eisenbabn die Concession ertheilt: 1) für eine Eisenbahn von Toulon an die Italicnische Grenze, mit einer Zweigbahn nach Draguignan; 2) einer Zweigbahn von Privas nach Crest.\nEine Note des officiellen Blattes conftatirt, daß in der Schlacht von Solferino Marschall Canrobert bereits um 10 Uhr Morgens die Truppen der Diviston Renault abgeschickt hatte, um den rechten Flügel des 4. Corps zu decken, während der Bericht des Marschalls Niel behauptet hatte, daß sein College ihm erst am Ende des Tages Unterstützung habe zukommen lassen.\nEndlich veröffentlicht der „Moniteur\" auch den Bericht des Admirals Romain-Dcsfoffes über die Operationen der Flotte im Adriatifchen Meer.\n"}, {"msg_id": 108471, "doc_id": 141452, "date": "1858-12-06", "heading": "Krankreick.", "text": "Paris, 12. December. Der „A. A. Z.\" wird vou hier geschrieben: Es ist falsch, daß der General Bourbaki den Marschall Castellane in Lyon ersetzen soll. Das Gerücht ist für den jungen General, der in Algerien und an der Spitze der Fremdenlegion sich einen Namen gemacht hat, schmeichelhaft; es dürfte aus nachfolgender Anekdote entstanden fein Bourbaki hatte im Lager von Chalons ein Commando. Da er nach der Auslösung des Lagers für sich keine Verwendung tn Frankreich sah, äußerte er dem Kriegsminister den Wunsch, nach Algerien zurückzukehren. Der Minister rieth ihm davon mit dem Bemerken ab, er wolle ihn bei der Hand behalten, da man seines Degens vielleicht schon im Frühjahr bedürfen würde. In 'der That ging Bourbaki als Divisionair, ich glaube, nach Besancon. An der Anekdote ist ohne Zweifel gerade so viel als an der Rede deS Königs von Sardinien. Unter den Offizieren hat fie jedoch stark circulirt.\n"}]