[{"msg_id": 27994, "doc_id": 47945, "date": "1834-04-14", "heading": "Der nach schmerzlicher Krankheit erfolgte Tod des ", "text": "Riga, den 12. April 1834. Im Namen seiner entfernten Geschwister, Collegicnrath Dr. Grindel.\n\n\t. Nach mehrjährigen Leiden entschlummerte sanft und ruhig, umgeben von den Seinigen, am 10ten d. M. zu einem Hshern Leben unser geliebter (Hatte und Vater Johann Michael Spitzmacher, in einem Alter m 67 Jahren. Sur theilnehmende verwandte, freunde und Bekannte, die den Verewigt?» als redlichen Mann achteten und schätzten, verbinden wir hiermit die Anzeige, daß bie irdische Hülle des Entschlafenen am Sonntage den 45ten d. ИТ., Nachmittags um 4M, aus der St. Perri-Rirche zur Ruhcfcktegr, bracht wird.\nDie Witwe und fÄmmtUtot Rinder des Verstorbenen"}, {"msg_id": 24261, "doc_id": 41592, "date": "1831-07-25", "heading": "Todes-Anzeigen.", "text": "Riga, den 23. Juli 1831. C. H. Rebe,\nStadt – Revisor und 2\\oll. – Registr.\nSeit dem 23. d. M. betrauern wir unsern geliebten Gatten und Vater, der im plötzlichen Anfäll eines Nervenschlages, in seinem 68sten Lebensjahre/ aus unserer Mitte schied, und laden hiermit alle Diejemgen, die an unsenn Schmerze Theil nehmen, gehörsamst ein , am 27. d. M., Morgens 9 Uhr, der Hülle unseres Verewigten aus der Domkirche zur Ruhestätte zu folgen» Riga-, den 24. Juli 1831.\nDie Familie Politour"}, {"msg_id": 23990, "doc_id": 41202, "date": "1831-05-26", "heading": "Todes-Anzeigen.", "text": "Riga, den 25. Mai iBZi.\nFriedrich Jacob Bidder.\nNach einem kurzen Leiden von 13 Stunden entschlummerte sanft am 22. d, M. mein innigst geliebter Gatte, der Staabsdoktor, Hofrath und Ritter C. A, Vraetorius, an welchem Tage seine\n\n\tHülle auch auf dem St« lacobi-Rirckhofe m meiner und der nächsten Verwandten und Freunde Gegenwart bestattet wurde. Nur die Hoffnung des ernstigen 'Wiedersehens kann meinen Schmerz lindern, weshalb ich alle Rondolenz ergebenst verbitte. Riga;, den 25. Mai iB3i.\nXXI./ verwitwete p raeto vius/ geb у. Urbanowiy"}, {"msg_id": 18535, "doc_id": 31459, "date": "1826-02-23", "heading": "Todes – Anzeigen", "text": "Riga, den 22. Februar 1826.\n\n\tAm Abend deS гг. Februars entschlief unsere verehrte und innig geliebte Mutter, Catharina Maria Speer, geb. Kretzncr, nach einem vierjehntägigen Kranken« lager, an Alterschwüche, in einem Alter von 80 Jahren und g Monaten. Wer auS dem Kreise unserer Verwandten und Freunde uns noch den Trost deS Mitgefühls gewähren will, laden wir hiermit ;ur Bestattung der Hülle der Verewigten ein, bie Am Freitage den 26. d. M., Nachmittags um 2 Uhr, von der Sakristei der Domkirche auS, statt finden soll. "}, {"msg_id": 30486, "doc_id": 52587, "date": "1836-03-14", "heading": "Todes- Anzeigen.", "text": "Riga, den 11. Marz 1836.\nJohanna Dorothea Hertzog, geb. Remmert.\nNach siebenmonatlichen Leiden starb am 10. Marz d. I. mein innig geliebter Gatte, Schornsteinfegermeifter Friedrich Eduard Tellmer, in einem Alter von 29 Jahren und 9 Monaten und nach einer glücklichen Ehe von noch nicht drei Jahren. Verwandte und Breunde, welche ihm die Lhre, mir den Trost gewahren wollen, ihm das letzte Geleit zu geben, lade ich hierdurch auf Sonntag den 16. d. M-, Nachmittags um 3 Uhr, nach der lesuskirche ein. Wilhelmine Tellmer, geb. Rretschmer.\nNach kurzem Krankenlager entschlummerte sanft am 9. Marz.d. J. unsre gute Mutter Anna Sophie Lang, geb. Deeters, in ihrem achtzigsten Lebensjahre. Theilnehmenden Verwandten und Freunden zeigen wir hiermit an, daß wir ihre sterbliche Hülle am Sonntage den 16. d. ИТ., Nachmittags um\n3 Uhr, aus der petrikirche zu ihrer Ruhe statte ZU geleiten gedenken.\nDie Kinder der verstorbenen"}, {"msg_id": 19126, "doc_id": 32705, "date": "1827-03-11", "heading": "iTttt tiefbetrtibtcm Herzen zeige ist) hierdurch a", "text": "Riga, den 10. März 1827.\n\n\tKatharina Elisabeth Zw enger, geb. Uly litis.\n\n\t•Jm tiefsten Gefühle meines großen Verlustes zeige ich hiermit an, daß es dem allweisen Gott gefallen hat, meinen Gatten, George W egelin, am 8. Marz d. 1., in einem Alter von 51 lahren, 2 Monaten und 20 Tagen, nach nur dreitägigem Rrankcnlager, zu sich zu rufen, — und bitte zugleich Verwandte und Freunde tun den Lrost, die Hülle des Verewigten am Sonntage, den 13. d. M., Nachmittags um 2 Uhr, aus seinem Hause, zur Ruhestatte zu begleiten.\n\n\tAm 5. d. Nl. entriß mir der Zcb durch einen Schlagfluß meinen geliebten Gatten, in einem )llter von 44 Jahren und 2 Monaten. Mir und meinen unmündigen Rindern stets ein liebevoller Gatte mld Vater, dessen Verlust wir noch lange mit gerechtem Schmerze beweinen werden. Ueberzeugt von derauf» richtigen Tdeilnahm« Aller, die ihn näher kannten.\n\n\tTodes- Anzeige.\n\n\tR. t&amp; svegelin, geb. Aderholdr.\n\n\tsü geich nur noch hinzu, baß seine sterblichen Ueber« teste am 13. d. 111., Vormittags nach beendigtem Gottesdienste, der «Lrde wiedergegeben werden. Vleuermühlen-Poftirung, den 11. Mär; 1827.\n\n\tAm heutigen Morgen ist die verwitwete Frau Mar« garetha lis&lt;tbell&gt; Ullm er, rieb. G 0 y, nach einer 7tägigen R rankheit, in einem Alter von ren, 10 M&gt;naten und 19 Cysten, zu einem bessern Leben hinübergegangen. Diesen, uns ticsniederbem genden Verlust machen wir hiermit unsern Verwand» ren und übrigen »teilnehmenden Freunden unter der ergebensten Anzeige bekannt, baß die Hülle der Ver» ■ einigten am nächsten Mittwoch, den 16. b.1t1., Nachmittags um 2 Uhr, von der Domkirche aus, zur  bestattet werden wird.\nRiga, den Mar; 1827.\nDie Hinterbliebenen Rinder und (finftl der Verstorbenen.\n\n\tDorothea Strohkirch, geb. Stein"}, {"msg_id": 24667, "doc_id": 42164, "date": "1831-10-22", "heading": "Todes – Anzeige.", "text": "St. Petersburg, den 16. Oktober l 831.\nMaria Elisabeth Detenhoff, geb. Macarius.\nAm 18. b. M. verwechselte unser geliebter Bruder, der Provisor Heinrich Rruhse, in einem Alter von 53 Jahren, 8 Monaten und 12 Tagen, das Zeitliche mit dem Ewigen. Freitag, den 23. d. , Nach-\n\n\tmittags um l Ufte, soll bk Hülle des Verstorbenen, von der St. lefuskirche aus, zur Ruhe bestattet werden, wozu , wir Verwandte und Freunde, ihm bie leyte Ehre zu bezeigen, hierdurch ergebenst ein. laden. Riga, fcetrsi. Oktober 5831.\nDie Geschwister des Verstorbenen"}, {"msg_id": 36441, "doc_id": 61801, "date": "1839-10-26", "heading": "Todes – Anzeigen.", "text": "Riga, den 25. October 1839. Di« Geschwister der Verstorbenen.\nNach einem eilfwöchcntlichen schmerzhaft ten Krankenlager entschlief zu einem bessern Leben mein geliebter Gatte, der Gastwirth\n\n\tErnst Vurcha rd Monbo, in einem ?tlter von 44 lahren, 6 Monaten, LA Tagen und im 1?. Jahre unserer glücklich verlebten ieihc. Indem ich meinen verwandten und Freunden diese Anzeige mache, und von ihrer Theilnahme an meinem schmerzlichen Verlust überzeugt bin, lade ich dieselben ein, die entseelte :\\u'lc des Verstorbenen am Sonntage, den 29. d. \\Tt„ Nachmittags um 2 Uhr, von meinem Haufe aus, zu ihrer Ruhestätte zu begleiten. Altona, den 26. October 1639.\nKatharina Loiuise Mönbo, geb. Balhorn"}, {"msg_id": 22203, "doc_id": 38276, "date": "1830-01-23", "heading": "?lm 21. d. M. entschlief zu einem bessern Leben me", "text": "Riga, den 22. Januar 1830.\n\n\tKatharina Louise, verw. Hansen, geb. N&gt;ireschefsky.\n\n\tNach einem kaum dreitägigen Rrankenlager entschlief zu einem bessern Leben am 18. d. 111., um l Uhr Morgens, sanft, wie sie gelebt, unsere theure Mutter Anna Sophia Vvicherr, geb. Lich» ten stein, in einem Alter von 67 Jahren und 5 Monaten. Verwandte und Freunde, denen ihr An» denken theuer »st, ersuchen wir hierdurch, die HiilU der »entschlafenen, am 26. d. M., nach beendigtem Vormittags»Gottesdienste, aus unserem Hause, in der V?eberstraße, zur Ruhestätte zu geleiten. Riga, den 23. Januar 1830.\n\n\tDie Rinder der Verewigten.\n\n\tTodes – Anzeige.\n\n\tcDrti'iotte лпипегп"}, {"msg_id": 83895, "doc_id": 122923, "date": "1854-08-24", "heading": "Todes – Anzeige.", "text": "Mitau, den 23. August 1854.\nDie Hinterbliebenen.\nTodes-Anzeige.\nDen nahen und entfernten Verwandten und Freunden meines vielgeliebten Bruders Ernst Friedrich widme ich betrübten Herzens hiermit die Anzeige, daß er im 78. Lebensjahre am 24. August d. I. zu einem Hessereit Seyn sanft entschlummert ist.\nDie Bestattung feiner irdischen Hülle wird Mittwoch, den 23. d. M., um 2 Uhr, von der Dom-Kirche aus vor sich gehen. Carl Gustav Stauwe!^B\nTodes-Anzeige.\n'&lt; 'sOilüftuA}Xfb»*il ЩШ I*ШЭ£l:\nAm 22. August wurde unsere geliebte Gattin und Mutter Wilhelmine Katharina Dahlwitz, geb. Jürgens, im 64. lahte ihres Lebens uns durch einen plötzlichen Tod entrissen, was wir Verwandten und theilnehmenden Freunden trauernd anzeigen.\nDie Bestattung wird am Donnerstag, den 26. d. M., präeise um 5 Uhr nachmittags, von der Kronkammer des St. Petri-Kirchhofes aus vollzogen werden.\nDer Gatte und die Kinder der Verstorbenen.\nшшяя^^^яяяшвяшшвшшшяш&amp;шшшшшшш/яяшшшятяимкял\nTodes-Anzeige.\nMit tiesbetrübtem Herzen machen wir Verwandten und theilnehmenden Freunden die Mittheilung von dem Tode unseres Sohnes und Bruders Georg Reinbold Fett in einem Alter von 27 Jahren. Er wurde in "}, {"msg_id": 21141, "doc_id": 36317, "date": "1829-03-21", "heading": "Mit innigstem Schmerz er-fülle ich die traurige", "text": "Riga, den 20. März 1829. lac. Diedr. Meyer.\nAm io. d. M. entschlief nach iwbrjäbrigen sckwe« ren Leiden, in ruhiger 'Ergebung, zu einem bessern Leben meine geliebte Gattin Anna Maria, geb. Vimpel, in dem Alter von 4» Jahren und з Mo» naten. XDtv die Verewigte rannte, und es weiß, welcl,e lNutter ste ihren beiden unmiindigen Rindern, welche Gattin sie mir war, der wird gewiß den schmerzlichen Verlust mit »ins tief fftbfcn. — Indem ,eh mich der traungen Pflicht entledige, diesen meinen ljo Kerben Verlust Verwandten und »KeilneKmenden Freunden anzuzeigen, ersuche ich selbige, die irdische Hülle der sanft Entschlafenen am nächsten Sonntage, den 21. d. M., Nacinmttags um 3 Ukr, von meinem Hause aus zu »krer Xukestatte zu geleiten. Riga, den 21. Marz 1829.\nJokann Friedrich  Ither.\nAm 19. b. M. entschlief sanft zu einem bessern Leden, nach einem nur zweitägigen Rrankenlagcr, unfer vielgeliebte Vater, der &gt;Vendensche Dürger und\n\n\tTodes – Anzeige.\n\n\tli«MM großer Gilde, Peter Cbrtfroub Xtr htt, m einem Alter von 86 lawe», , i Mona, ten und 9 Taaen. I»dem wir solches allen feinen n.iden und entfernten Anverwandten und Freunden nebimreno anzeigen, ersuchen wir dieselben, »km bei seiner Veftattung zur tLrde, welch« am Sonmrane. den ... d. M., Vol-m»ttags um 12 llbr, aus dem m der Pferdegasse belegenen Hause des Herrn Obendorsser statt finden w»rt&gt;, d,e tmaft und itbvt zu erweisen. Riga, den :\\ Mär, l»:&lt;). Die Rinder des Verstorbene"}, {"msg_id": 20563, "doc_id": 35313, "date": "1828-10-18", "heading": "Das am 16. d. M. erfolgte/ für mich und meine drei", "text": "Riga, den 17. Oktober 1828.\nSophie Gerdruthe Bern er, geb. Rauch.\nNach einem zehntägigen Krankenlager entschlief heute, in einem Älter von 42 Jahren, 1 Monat und 14 Tagen, meine innig geliebte Gattin Anna Ma v gar et h a Speer, geb. Taube. Indem ich diesen mich und meine sechs unmündigen Rinder betroffenen schmerzlichen Verlust anzeige, lade ich alle meine Verwandten und Freunde ein, der Beerdigung der Verewigten, welche Sonntag den 21. d. M., Nachmittags um 3 UKr, von der Domkirche aus stattfinden wird , gütigst beizuwohnen. "}, {"msg_id": 23748, "doc_id": 40804, "date": "1831-03-21", "heading": "Todes-Anzeigen.", "text": "Riga, den 19. März 1831.\nAnna Dororhea Schmoelling, geb. Hellmann.\nNach schweren Leiden entschlief zu einerm hö-Hern Leben, am 18. d. M., Morgens, meine geliebte Gattin Rarolina Elisabeth, geb. Griesenberg, in einem Alter von 47 Jahren, 10 Monaten und 15 Tagen. Verwandte und Freunde, die an meinem unaussprechlichen Schmerz Antheil nehmen, bitte ich, am Dienstage, den 24., Nachmittags uro 3 Uhr, von der St. Gerdruthkirche aus, die Verstorbene zu ihrer Ruhestätte z« geleiten. "}, {"msg_id": 214646, "doc_id": 262770, "date": "1883-01-27", "heading": "Inland.", "text": "Reval. 25. Januar. Heute um die Mittagszeit wurde die sterbliche Hülle des dim. Schulinspectors und Archivars C. Rußwurm nach Ziegelskoppel zur letzten Ruhestätte geleitet. Namens der literärijchen Gesellschaft widmete am Grabe der Syndicus Mag. Grebenhagen und Namens des historischen Abends Seeretair Jordan dem Verblichenen warme Nachrufe. Beide legten in pietätvoller Dankbarkeit Lorbeerkränze auf das Grab nieder.\n"}, {"msg_id": 26580, "doc_id": 45341, "date": "1833-03-23", "heading": "Todes-Anzeigen.", "text": "Riga, den 21. März iSZZ.\nAnna Dorothea, verw. Pohl, geb. Druyer.\n\n\tAm 21. b. Tit., Mittags um 12 Uhr, entschlief mein geliebter Druder Johann GottfriedVergholy, in dem Aleer von 52 Jahre» und z Mona» ten. Allen seinen nake« und entfernten Verwandten und Freunden mache ich diese mich tief betrübende Anzeige. Seine Destattung wird Sonntag, den 26. März, nachmittags um 3 Übe, von seinem Hause aus geschehen, zu welcher ich einen Jeden diedurch ergebenst tinlabt, der des Verewigten Andenken durch feine Anwesenheit in Liebe und Freundschaft ehren will. Riga, den 2?. März 1833.\n£arl Gotthelf Sergholy"}, {"msg_id": 17919, "doc_id": 30505, "date": "1825-03-27", "heading": "Paris, den 22. März.", "text": "Paris, den 22. März.\n\n\tAm 19. b., um 4 Uhr des Morgens, ist Ihre Durch!., bie Frau Fürstin von Met» ternich , bie Tochter des in der Geschichte Oesterreichs so berühmten Fürsten Kau-Nitz, mit Tobe abgegangen und gestern wurde die sterbliche Hülle derselben in der Maria-Himmelfahrts – Kirche beigesetzt, wobei der junge Fürst, der Sohn der Verblichenen, sich an der Spitze der keidtragenden befand. Gleich nach der Feierlichkeit ging der Sarg mit dem Gefolge nach Maynj ab. Se. Durch!, der Fürst, der allein aus Bcsorgniß um seine Gemahlin hierher geeilt war, verlaßt übermorgen Paris. Se. Maj. der König haden ihm und dcv Prinzessinnen, seinen\n\n\tTöchtern, ihr Beileid bezeugen lassen.— Die Armen haben ein sehr bedeutendes Geschenk von Sr. Durchl. erhalten"}, {"msg_id": 94068, "doc_id": 130905, "date": "1856-07-05", "heading": "Inländische Nachrichten.", "text": "\tMitau, 25. Juni. Die Deutsche „St. PeterSb. Ztg.\" bringt folgende Correspondenz auS Mitau: Heute Abend um 6 Uhr wurde innerhalb unserer Mauern eine ernste Trauerfeier begangen. Der Sarg, der die sterblichen Reste eines bedeutenden und um das Vaterland hochverdienten Mannes enthielt, langte im Weichbild unserer Stadt an, um in dem Gewölbe der St. Trinitatis-Kirche bis zur baldigen Beerdigung beigesetzt zu werden. General Graf Rüdiger, der Held so mancher verhängnißreichen Kriege, hatte selbst vor seinem Tode den Wunsch geäußert, in seiner Vaterstadt Mitau beerdigt zu werden, und auf Befehl Sr. Maj. des Kaisers find alle Anordnungen getroffen, um den Verstorbenen seinen hohen Verdiensten gernaß zu bestatten, so weit fich das in einer von der Residenz weit entlegenen Provinzialstadt ermöglichen läßt. Vor der angesagten Stunde hatte fich bereits ein Bataillon des Reserve-Regiments Prinz von Preußen und daS Mitausche Garnison-Bataillon am Annen-Thor en Hgne ausgestellt, wo steh auch der Divistons-Commandeur General Burchardt, der Regiments-CommandeurObrist Meck uud alleOffiziere der genannten Truppen versammelt hatten. — Der Leichenwagen nahte mit dem Glockeuschlage 6 Uhr von der Station Clley her, von vier Pferden gezogen und gefolgt von den Adjutanten des Versterbenen Obrist TrompowSki, Rittmeister Boldarew und Stabsrittmeister Eschmaun, den nächsten Verwandten des Grafen Rüdiger, dem Hauptmann des Kreise« und einer zahlreichen Volksmenge. Die Truppen machten die Honneurs und schlössen sich pelotonweise dem Zuge an, während die RegimentS-Musik den Trauermarsch spielte. Jetzt begannen alle Glocken der Stadt zn läuten und der Couduct bewegte sich durch die Palaisstraße zur Trinitatis-Kirche. Hier wurde der Leichenwagen von dem Kurländischen Cioilgouverneur in großer Uni' form empfangen und der Prediger der Kirche, der den Zug bereits vom Thore aus begleitet hatte, gab hier den Resten des Entschlafenen in kurzen uud passenden Worten den kirchlichen Segen. Der Sarg wurde jetzt von den anwesenden Civil- und Militair-Chargen in das Gewölbe getragen und somit die Feier beendet. In diesen Tagen wird die verwittwete Gräfin Rüdiger hier erwartet, und den 5. Juli soll die feierliche Beerdigung auf dem St. Annen-Kirchhose stattfinden, bis zu welcher Frist die Herren Obrist TrompowSki und Rittmeister Boldarew im Allerhöchsten Austrage hier verbleiben werden, um alle nothwendigen Anordnungen zutreffen. Stabsrittmeister Eschmann, welcher nach St. Petersburg abgereist, wird bei der Beerdigung wieder zügegen seyn.\n"}, {"msg_id": 27939, "doc_id": 47853, "date": "1834-03-31", "heading": "Am 26. März entschlief unsere gM Schwester, die Br", "text": "Riga, den 30. März 1834.\nDie Geschwißi\n\n\tDas am 29. März d. I. erfolgte t? scheiden des hiesigen Bürgers und Seh«v' meiftcrs Wilhelm Röder zeigen «trji» mit allen seinen freunden und VtkaßM»» und laden dieselben zugleich ein, ftbt irt sche Hülle Montag den 2. April, Nachmma, um 3 Uhr, aus der Wohnung besVech bcnen zur Ruhestätte zu begleiten. Riga, den 30. April 1334.\nDie zur Besorgung des Leicbbegängnisses erbetenen 8«»» des Verstorbenen.\n\n\tTodes-Anzeigen"}, {"msg_id": 29018, "doc_id": 49812, "date": "1835-01-16", "heading": "Sonntag den 13. о. M., Abends um 6 Uhr, rief der A", "text": "Riga, den 14. Januar 1835.\nGustav Briedrich Amende. Шлпл pauline Amende, geb. Schmidt.\n\n\tLs bat der Vorsehung gefallen, am 44. d. VtT. meine geliebte Tochter Maria Justina Schneider zu einem bessern Leben abzurufen. Diese pflichtschuldige Trauer-Anzeige mache ich theilnehmenden verwandten und Br?und«n mit der Vitte, die entseelte Hülle der Vollendeten Breitag den 46. d. VIT., Vormittags um halb 42 Uhr, von der Dom-Rirche aus, zu ihrer Ruhestätte zu begleiten. Riga, den 46. Januar 4635.\nJohann Heinrich Schneider.\n\n\tCodes=Anzeigen"}, {"msg_id": 70617, "doc_id": 109177, "date": "1851-11-19", "heading": "AuS Holstein, 24. November. Während die Pacificati", "text": "Hannover, 24. November. Gestern ist der Leichnam des hochseligen Königs in den Sarg gelegt und heute in die Kaiserliche Schloß-Kapelle gebracht worden, wo er unter dem Katafalk steht. Morgen Abend wird Trauer-GotteSdienst in der Schloß-Kapelle seyn und die Einsegnung erfolgen. Sodann wird an demselben Abende der Sarg, worin die hochselige Königin Friederike ruht, und der seither im Gewölbe der Schloß-Kapelle stand, nach dem Mausoleum bei Herrenhausen gebracht, wo daS hohe KönigSpaar eine bleibende Trabstätte finden soll.\n"}]