[{"msg_id": 114371, "doc_id": 145075, "date": "1859-10-12", "heading": "Hamburg, 17. Oct. Die Wählerlisten sind endlich he", "text": "Wien, 18. Oct. (St.«A.) Erzherzog Albrecht ist gestern 8 Uhr Abends nach Warschau abgereist. — Freiberr von Lanaenan, Kaiserlich Königlich Oesterreichischer Gesandter am Schwedischen Hofe, hatte gestern Andienz bei Sr. Ma« jestät dem Kaiser. — Freiherr von Kübeck, Bundestagsgesandter, hatte vorgestern eine längere Besprechung mit dem Minister.Präfidenten Graien von Rechberg und ist Abends auf seinen Posten nach Frankfurt abgegangen.\n"}, {"msg_id": 93763, "doc_id": 130685, "date": "1856-06-15", "heading": "Oesterreich.", "text": "Wien, 23. Juni. (St.-A.) Der Großvezier Aali Pascha ist heute abgereist. Nächsten Mittwoch wird die Ankunft des Königs Otto von Griechenland erwartet. Der Rusfische Bevollmächtigte für Milltair«Angelegenheiten Graf Stackelberg ist nach Marienbad abgegangen, wohin auch der Preußische Gesandte Gras Arnim-HeinrichSdors fich begeben wird"}, {"msg_id": 115587, "doc_id": 145887, "date": "1859-12-18", "heading": "Deutsche Bundesstaaten.", "text": "Wien. 25. December. (St.-A.) Das GedurtSfest Ihrer Majestät der Kaisern, wurde gestern am hiestgen Hofe im engsten Familienkrttse begangen. — Baron von Werther, Königlich Preußischer Gesandter, ist heute mit dem Frübzuge der Nordbabn von Berlin bier eingetroffen. — Marquis Mouftter. Kaiserlich Französischer Botschafter, wird Udermorgen hier eintreffen.\n"}, {"msg_id": 81298, "doc_id": 120638, "date": "1854-03-19", "heading": "Wien, 24. März. (Lloyd.) Die Abreise des K. Preußi", "text": "Wien, 24. März. (Lloyd.) Die Abreise des K. Preußischen Flugel-Adjutanteu Herrn v. Manteuffel, welche morgen stattfinden sollte,\n\n\tOesterreich.\n\n\twurde um einige Tage verschoben. Gestern ist eiu Preußischer Courier mit wichtigen Depeschen für Herrn v. Manteufsel aus Berlin hier eingetroffen. Für morgen (Sonntag) ist Herr von Manteuffel zum Diner bei Sr. Excell. dem Herrn Minister des Aeußern, Grasen Buol-Schauenftein, geladen.\n"}, {"msg_id": 67435, "doc_id": 104949, "date": "1850-12-19", "heading": "Hannover, 18. December. Bereits sind zwischen unse", "text": "\tDresden, 27. December. (Lel.Gep.) Fürst Sehwarzenberg begleitet morgen früh den Baron Manteuffel nach Berlin.\n"}, {"msg_id": 95193, "doc_id": 131709, "date": "1856-09-17", "heading": "Wien, 22. September. (Zeit.) Se. Majestät der Kais", "text": "Wien, 22. September. (Zeit.) Se. Majestät der Kaiser ist heute Morgen um 4 Uhr von Schönbrunn nach Halbthurn abgereist und wird bis Sonnabend, den 27. d. M., von seiner Reise nach Ungarn wieder hier zurückerwartet.\nDer K. K. Oesterreichische Gesandte in Neapel, General Martini, welcher mehre Tage hier verwellte und wiederholte Besprechungen mit dem Minister des Aeußern, Grasen Buol, hatte, ist heute Mittag nach Neapel abgereist.\nDer Königlich Dänische Gesandte beim Deutschen Bunde, Herr von Bülow, ist, wie es heißt, im Austrage des Königl. Dänischen CabinetS gestern hier eingetroffen.\n\n\tOesterreich"}, {"msg_id": 86345, "doc_id": 125324, "date": "1855-02-05", "heading": "Bombay, 16. Januar. (T. D. d. H. N.) Die Birmanisc", "text": "Bombay, 16. Januar. (T. D. d. H. N.) Die Birmanischen Gesandten find abgereist.\n\n\tOftindien"}, {"msg_id": 87776, "doc_id": 126310, "date": "1855-05-17", "heading": "Wien, 23. Mai. (Zeit.) Vorgestern hatte Herr von T", "text": "Wien, 23. Mai. (Zeit.) Vorgestern hatte Herr von Titoff eine osficielle Zusammenkunst mit Lord Westmorland und Baron Bourqueney, und auch Graf Arnim hielt vorgestern und gestern längere Besprechungen mit dem Minister des Aeußern, Grasen von Buol-Schauenstein. — Der Zeitpunkt der Abreise Sr. Maj. des Kaisers nach Galizien, um die Armee zu inspiciren, ist wieder unbestimmt; er scheint von dem Resultat der sortdauernden Verhandlungen mit Rußland und den Westmächten abzuhängen.\n\n\tOesterreich"}, {"msg_id": 86671, "doc_id": 125547, "date": "1855-03-01", "heading": "Wien, 7. März. (St.-A.) Fürst Gortschakoff hat heu", "text": "Wien, 7. März. (St.-A.) Fürst Gortschakoff hat heute dem Graf Buol-Schauenstein amtlich notificirt, daß seine Vollmachten für die Friedens-Conserenzen durch den Kaiser Alexander lt., seinen Erhabenen Herrn, erneuert seien. Der Kaiser von Oesterreich hat gestern Lord John Russell und Herrn von Titoff in besonderer Audienz empfangen. Sicherem Vernehmen nach sollen die Conferenzen nunmehr ungesäumt (wie es heißt, schon morgen) förmlich beginnen.\n"}, {"msg_id": 83994, "doc_id": 123028, "date": "1854-08-31", "heading": "Wie», 6. September. Die „Cop. Z. C.\" hat folgende ", "text": "Wie», 6. September. Die „Cop. Z. C.\" hat folgende Nachrichten: Der frühere Kaiserlich Nnssische Gesandte am hiesigen Hose,\n\n\tOesterreich.\n\n\tHerr Baron von Meyendorff, hatte die Ehre, gestern (Dienstag) mittags von Sr. Majestät dem Kaiser in einer Audienz empfangen zu werden, bei welcher er sein Abberusungsschreiben überreichte. In den nächsten Tagen bereits tritt Herr Baron v. Meyendorff die Reise nach Sr. Petersburg an.\n"}, {"msg_id": 6892, "doc_id": 12150, "date": "1811-02-25", "heading": "Carlsruhe, den 12ten Februar.", "text": "Carlsruhe, den 12ten Februar.\n\n\tVorgestern sind Se. Excellenz, der kaiserl. russische außerordentliche Gesandte\n\n\tund bevollmächtigte Minister am könial. spanischen Hofe, Fürst Repnin, auf der Rückreise nach St. Petersburg hier durchpassirt"}, {"msg_id": 72006, "doc_id": 110844, "date": "1852-04-02", "heading": "Hamburg, 8. April. Mit dem heutigen Nachmittagszug", "text": "Berlin, 10. April. Der neu ernannte Minister der auswärtigen Angelegenheiten in Oesterreich, Graf v. Buol-Schauenstein, hat nach hier eingegangenen Nachrichten seinen Gesandtschastsposten in London bereits verlassen und dürfte vielleicht schon in Wien eingetroffen seyn. Bekanntlich ist Gras Buol ein Schwager des Herrn Baron v. Meyendors, Gesandten Sr. Maj. des Kaisers von Rußland am Hofe zu Wien, früher hier in Berlin.\n"}, {"msg_id": 113825, "doc_id": 144677, "date": "1859-09-09", "heading": "Stettin, 15. Sept. (St. Ztg.) Mit dem Dampfschiffe", "text": "Wien, 11. September. (St.-A.) Der Kaiserliche Gesandte Fürst Richard Metternich und der Kaiserliche Botschafter Baron von Bach haben die Abreise aus ihre Posten verschoben. Der Letztere hält beinahe täglich Conferenzen mit dem Minister des Aeußern Grafen vou Rechberg.\n"}, {"msg_id": 91754, "doc_id": 129371, "date": "1856-02-06", "heading": "Deutschland.", "text": "\tFrankfurt, 14. Februar. (St.-A.) Der Oesterreichische Mnister der auswärtigen Angelegenheiten und Bevollmächtigte zu den Pariser Conferenzen, Gras Buol-Schauenstein, kam heute Vormittag hier an, und wird morgen, Freitag den 15., seine Reise über Mannheim und Strasbura nach Paris fortsetzen"}, {"msg_id": 95160, "doc_id": 131680, "date": "1856-09-14", "heading": "Oesterreich.", "text": "Wien, 22. September. (Tel. Bur.) Der Kaiser ist beute früh nach Ungarn abgereist. Der außerordentliche Gesandte Dänemarks, Herr von Bülow, ist in besonderer Mission heute hier eingetroffen. Die Antritts-Aubienz des Russischen Gesandten beim biestgen Hofe, des Baron von Budberg, wird vermuthlich anfangs October statthaben. — Martini, der Gesandte Oesterreichs zu Neapel, ist heute dahin abgereist"}, {"msg_id": 96242, "doc_id": 132401, "date": "1856-11-16", "heading": "Deutschland.", "text": "Stuttgart, 22. November. (N. Pr. Z) Am gestrigen Tage hat Se. Majestät der König den Russtschen General-Adjutanten. General-Major v. Benckendorff in Audienz empfangen und aus dessen Händen daS Schreiben des Kaisers von Rußland entgegengenommen, durch welches Graf v. Benckendorff als Russischer außerordentlicher Gesandter und bevollmächtigter Minister am hiesige« Hoslager deglaubigt wird.\n"}, {"msg_id": 91686, "doc_id": 129323, "date": "1856-02-02", "heading": "(Fr. P..Z.) Aus Hamburg, 3. Februar, wird der „Jnd", "text": "Dresden, 9. Februar. (St.-A.) Der Französische Gesandte am Wiener Hofe, Baron von Bourqueney, ist gestern Nachmittag von Wien hier eingetroffen und hat heute Morgen seine Reise nach Paris fortgesetzt"}, {"msg_id": 84907, "doc_id": 123937, "date": "1854-10-26", "heading": "Wien, 1. November. (Zeit.) Im Laufe dieser Tage wi", "text": "Wien, 2. November. (St.-A.) Der Bayerische Staatsminister von der Pfordten wurde gestern abends bei seiner Ankunft im Nordbahnhose von dem Bayerischen Gesandten, Grafen von Lerchenfeld, erwartet und hat heute bei dem Minister Grasen Buol-Schauenstein den ersten Besuch abgestattet"}, {"msg_id": 111125, "doc_id": 143080, "date": "1859-04-17", "heading": "Deutsche Bundesstaaten.", "text": "Wien, 24. April. . (St.-A.) Die vom Wiener Cabinet in Turin durch den Baron von Kellerberg überreichte Sommation in Form eines unter dem 19. April datirten Briefes des Grafen Buol-Schauenstein an den Grafen Cavour hat, nach der Uebersetzung aus dem Französtschen Text, folgenden Wortlaut: „Abschrift eines Briefes des Herrn Grafen Buol-Schauenstein an den Herrn Grasen von Cavour, d. d. "}, {"msg_id": 67526, "doc_id": 105038, "date": "1850-12-27", "heading": "Rendsburg, 31. Dec. Die „H. 8.H.\" meldet: Bei eine", "text": "Dresden, 31. December. Se. Durchlaucht der Herr Fürst von Sehwarzenberg ist erst heute Morgen von Berlin abgereist und mittags nach 12 Uhr hier im Prinzen-Palais wieder eingetroffen. Auch der Königliche Preußische Staatsminister a. D. Graf von Alvensleben ist wieder hierher zurückgekehrt.\nDresden, 2. Januar. In gestriger Neujahrs-Gratulations Cour beglückwüuschte Fürst Sehwarzenberg den König im Namen der Eonferenz-Versammlung. Die Conferenz-Commission für Bundesbehörden-Organisation hielt heute mittags eine Sitzung. — Der Minister von Manteuffel ist heute angekommen, und kehrt noch diese Nacht nach Berlin zurück. /\n"}]