[{"msg_id": 4962, "doc_id": 8727, "date": "1809-04-03", "heading": "München den 23. März.", "text": "München den 23. März.\n\n\tDer Herzog vonßivoli, Marschall Massena, ist hier angekommen, nachdem er erst\n Di klingen die Kürassierdivisiou des Generals d'Espagne gemustert hatte. Morgen erwartet man den Herzog von Danzig, MarschallLefebvre, derdas Kommando über die baierscheArmee übernimmt. Unser Kronprinz wird unter ihm dienen. Der Herzog von Auerstädt, Marschall Davoust, befindet fich bereits zu Barnberg. — Bei Scharding im Innviertel steht ein österreichisches Armeekorps von 11 Infanterie- und 6 &gt;i av a lleri ereg im entern, 15 Divisionen Grenadiers und 16 bis 20 Bataillons Landwehr. — Bis vorgestern früh find am Inn noch keine Feindseligkeiten vorgefallen"}, {"msg_id": 5217, "doc_id": 9159, "date": "1809-06-26", "heading": "Schreiben aus München, vom 14 Juni.", "text": "Schreiben aus München, vom 14 Juni.\n\n\tDer General Wrede, welcher im Begriff war , von Linz mit seiner Truppendivision nach dem Tyrol zurück zn kehren, hat von Er. Majestät dem Kaiser Napoleon den Befehl erhalten / daselbst zu bleiben.\nDas Armee-Korps des Divisions-Generals/ Grafen von Beaumont/ der sich noch zu Augsburg befindet/ wird von der Reserve – Armee des Herzogs von Valmy, Marschalls KellermayN/ mit 15000 Mann, worunter sich die ganze Division Rivaud befindet/ verstärkt. Letztere macht den Weg von Hanau nach Augsburg zum Theil aufWagen, und kann nach einigen Tagen daselbst eintreffen. Die baierscheDiviston Deroi f nebst einigen tausend Würtembergern und Badnern / wird gemeinschaftlich mit den Franzosen gegen das Tyrol und Vorarlberg agiren, und folglich die ganze Streitmasse eine Armee von 30 bis 35000 Manu formiren. Daß ein andres franzö« sisches Truppon-Korps zu gleicher Zeit von Italien aus gegen das Tyrol agirt, ist Zewiß"}, {"msg_id": 5106, "doc_id": 8969, "date": "1809-05-22", "heading": "München, den 10ten Mai.", "text": "München, den 10ten Mai.\n\n\tBerichten von Salzburg zufolge ist die Königk. Baierfche Division Deroi über Rofenhelm gegen Kuffstein vorgerückt. Die Division Wredesoll, dem Vernehmen nach, bestimmt seyn, aus Oesterreich über Lofers ebenfalls gegen Tyrol vorzurücken.\nMan kann annehmen, daß die französische Armee heute, den loten Mai, in Wien eingerückt sey. Am 6ten befand sich dieselbe in Mölk, und am yten soll sich das Hauptquartier feiner Majestät , des Kaifers, in St. Pölten befunden haben, von Wo aus noch 4 Posten nach Wien sind"}, {"msg_id": 4870, "doc_id": 8588, "date": "1809-03-03", "heading": "Heidelberg, den 17. Februar.", "text": "Heidelberg, den 17. Februar.\n\n\tSeit dem 12. dieses ist der größere Theil des Korps des Generals Oudinot auf seinem Marsche nach Augsburg hier durchpassirt"}, {"msg_id": 4899, "doc_id": 8641, "date": "1809-03-13", "heading": "Ulm, den 2. März", "text": "Ulm, den 2. März\n\n\tKünftigen Sonntag und Montag wird die ganze icxxx? Mann starke Division Wrede aus ihren Garnisonen in Ulm, Augsburg, Lindau:c. aufbrechen und an den Inn marschiren. Die Besatzung von München ist schon größtentheils nach dem Tyrol aufgebrochen. In der baierscben Provinz Schwaben circuliren seit der Ankunft des Oudinotschen Korps viele preussische 4/ 6, und 8 Groschenstücke"}, {"msg_id": 8436, "doc_id": 15295, "date": "1813-05-31", "heading": "Königsberg, den 5. Juni.", "text": "Königsberg, den 5. Juni.\n\n\tNach einem Schreiben aus Neustädte!/ unweit Glogau, ist daselbst am 3 isten Mai die Avantgarde von einem kaiserlich – österreichischen HülfS – Korps eingerückt. Dieses Korps ist dem Victorsehen aus Böhmen durch die Lausitz gefolgt/ und da auch zu derjelden Zeit das Korps des Generals von Külow über Lieberose und Sommerfeld in der Richtung auf Neustädtel im Anmarsch war; so sind von diesen Flaukern und Rücken Bewegungen/ in Vereinigung der großen Armee, wichtige Resultate zu\nerwarten"}, {"msg_id": 4940, "doc_id": 8701, "date": "1809-03-27", "heading": "Metz, den 10. März.", "text": "Metz, den 10. März.\n\n\tAlle Truppen in hiesiger Gegend begeben sich in Eilmarschen nach Straßburg. Es wird daselbst eine Armee von 4Divisionen errichtet. In wenigen Tagen erwarten wir hier ein Korps von 500 Westphalen. Es wird hier ein Logis zum Empfange des Herzogs von Danzig, Marschalls Lefevre, in Stand gesetzt, der dieser Tage erwartet Wird. Wie es heißt, werden Se. Excellenz zcxxx&gt; Rhein-Konföderixte kommandiren"}, {"msg_id": 10003, "doc_id": 18066, "date": "1815-06-23", "heading": "Mailand, den 7. Juni.", "text": "Mailand, den 7. Juni.\n\n\tDer Feldmarschall Buvna, der sich seit einigen Tagen hier befindet, wird bei der italienischen Armee ein bedeutendes Kommando übernehmen. Es befinden sich jch? 40 Regimenter Oesterreicher in Italien, und 36 Bataillone sind noch Hieher auf dem Marsch; ein Theil dieser Truppen geht über denSimxlym"}, {"msg_id": 4859, "doc_id": 8570, "date": "1809-02-27", "heading": "Augsburg, den 16. Februar.", "text": "Augsburg, den 16. Februar.\n\n\tHeute find b reits einige französis. Offiziere in unserer Stadt angekommen. Man spricht von dem nahen Einmarsch französ. Truppen in den Lechkreis und von der Errichtung eines Lagers bei Ingolstadt. Die Brücke bei Donauwörth, welche durch den letzten Eisstoß gelitten hat, wird schleunigst wieder hergestellt. Das Korps des Generals Oudinot soll die Gegend zwischen Augsburg und Ingolstadt besetzen. Es besteht aus z Kavallerieregimentern, 10000 Mann Eliten-Infanterie und einem Artilleriepark von 22 Kanonen. — Nach Briefen aus Thüringen soll das Hauptquartier des Herzogs von Auerstädr morgen von Erfurt nach Ulm aufbrechen. Es wird auch ein holländisches Korps über Frankfurt in Schwaben erwartet- — Die königl. baierfche Armee wird in z Divisionen getheilt. Die eine kommt in Tyrol, die andere am Inn, die dritte in der Oberpfalz zu stehen"}, {"msg_id": 4908, "doc_id": 8651, "date": "1809-03-17", "heading": "Augsburg, den 6. März.", "text": "Augsburg, den 6. März.\n\n\tHeute früh um 4 Uhr sind Se. Excellenz, der bisher in Wien gestandene kaif. franz. Ambassadeur, General Andreossy, hier durch nach Paris gereiset. — Das Haltmachen der baierschen Regimenter war nicht von langer Dauer. Heute traf die ulmer Besatzung bei hiesiger Stadt ein, und passirte, nachdem sie von den Herren Generals Oudinot und Wrede gemustert worden war, den Lech. — Die Zeughäuser von Ingolstadt und München werden geleert, und deren Vorräthe in das hiesige transportirt. Alle Kranke vom Oudinotschen Korps werden hierher gebracht"}, {"msg_id": 4855, "doc_id": 8566, "date": "1809-02-27", "heading": "Vom Main, den 14. Februar", "text": "Vom Main, den 14. Februar\n\n\tDer General Oudinot, welcher vorgestern von Hanau in Frankfurt eingetroffen, ist gestern Mittag mit feinem ganzen Generalstabe nach Augsburg aufgebrochen. Die nach Mainz zurückgekehrten Abtheilungen des Oudinorschen Korps haben sich nur daselbst kompletirt, und treten den Marsch nach Augsburg an. Auch gehß Von daher ein großer Train von Kanonen und Pulverwagen nach Augsburg. Briefe aus Mainz versichern, daß man daselbst ben Kaiser erwartet. Ob sich das Oudinotsehe Korps nach Italien begeben, oder ein – Observationslager am Lech beziehen wird, ist ungewiß. Ein anderes Hauptquartier kommt nach Ulm. — Wie man behauptet, Ivird ein großer Theil der Rheinbundes-Gruppen sich in Sachsen zusammenziehen» — Man liefet in der frankfurter Zeitung nachstehendes Schreiben Sr. Hoheit, des Herrn Fürsten Primas an die Großherzöge von Baden, Hessen, Würzburg und den Herzog von Nassau, a. a. "}, {"msg_id": 8329, "doc_id": 15096, "date": "1813-04-12", "heading": "Breslau, den 6. April.", "text": "Breslau, den 6. April.\n\n\tGestern gegen Abend sind Se. Majestät der König von Ihrer nach Kalisch unternommenen Reise ,m erwünschtesten Wohlseyn, in Begleitung des\n\n\tHerrn StaatSkaMers- Freiherrn von Hardenberg Excellenz, wieoer hierher zurückgekommen.\nDie kaiserl. russische Hauptarmes, a.5000 Mann stark, hat sich nebst dem Hauptquartier Sr. Maj., des Kaisers Alexander, am Zten dieses von Katisch und den Umgebungen aus in Marsch gesetzt, um sich der Oder zu nähern und bei Steinau diesen Fluß zu passiren.\nEin anderes kaiserlich-russisches, 10,000 Mann starkes Armeekorps, unter den Befehlen des Generals Milorabswitsch, hat sich von Polen aus in Bewegung gesetzt, um ebenfalls in diesen Tagen über die Oder zu gehen"}, {"msg_id": 5204, "doc_id": 9140, "date": "1809-06-23", "heading": "Schreiben aus Linz, vom 8. Juni.", "text": "Schreiben aus Linz, vom 8. Juni.\n\n\tDas Hauptquartier des Herzogs von Danzig, Marschalls Lefebvre, und des Kronprinzen Ludwig befindet sich noch hier. An letztern hat der.Prinz Vicekönig seinen Adjutanten Meyerl yisher geschickt, und ihm seine Ankunft mit der italienischen Armee zu Wien in einem freundschaftlichen Schreiben angezeigt. Seit mehrern Tagen hatfich in unferer Nachbarschaft nichts von Wichtigkeit ereignet. Die Oesterreicher stehen noch unter dem General Grafen von Collowrath auf dem linken Donau-Ufer in ihrem verschanzten Lager. Die tapfern Baiern wünschen, daß es vorwärts gehen möge. Der Kaiser Napoleon bereitet entweder einen großen Schlag vor, oder es wird negociirt.'\nPrag, den iz. Juni.\n. Hier ist nachstehendes durch eine officielle Beilage zur heutigen Zeitung bekannt gemacht wordene „Nach so eben eingegangenen Berichten hat fich das Armeekorps des Generals AmEnde am iiten dieses, um 2 Uhr Nachmittags, von Dippoldswalde gegen Dresden in Marsch gesetzt, und schon um 7 Uhr Abends hat besagter General , nachdem ihm der Bürgermeister mit einer Deputation entgegen gekommen ivar, demselben die Stadtschlüssel überreicht Und die Stadt empfohlen hatte, feinen Anzug in Dresden gehalten. Bald werdest wir nun auch wohs von Kriegsvorfällen im Baireurhfchen etwas hören, da, einer Proklamation unsers Generals Radivojevics aus seinem Hauptquartier Thiersheim zufolge, derselbe mit einem Armee-Korps in gedachte Provinz eingerückt ist."}, {"msg_id": 67230, "doc_id": 104757, "date": "1850-12-04", "heading": "zur Beurtheilung der Olmützer Punctation vom 29. N", "text": "Kassel, 8. December. Die „0.P.Z.\" meldet: Eine Colonne Oesterreichlsch-Bayerischer Truppen, etwa 3500 Mann stark, unter dem Besehl des Generals Hailbronner, hat gestern bei Mengshausen und Niederaula die Fulda überschritten und ist über Oberaula und Neukirchen nach Zlegenhain und weiter marschirt. Das Hauptquartier wird bis aus Weiteres nach Hersfeld verlegt, woselbst der Fürst von\n\n\tThum und Taxis gestern erwartet wurde. Von hier ist heute früh ein Bataillon vom Königl. Preußischen 17. Regiment auf der Eisenbahn in der Richtung über Bebra nach Tiefenort gegangen. Dagegen ist gestern Abend ein Königl. Preußisches Bataillon, ebenfalls vom 17. Regiment (Landwehr) hier eingetroffen und einquartiert worden. Dieses Bataillon, so wie ein für Dienstag den 10. d. M. angesagtes K. K. Oesterreichisches Bataillon, sollen, dem Vernehmen nach, das Besatzungscorps für Kassel bilden; mit Letzterem wird Se. K. Hoheit der Kurfürst hier wieder eintreffen..\n"}, {"msg_id": 5100, "doc_id": 8953, "date": "1809-05-19", "heading": "Berlin, den 18ten Mai.", "text": "Berlin, den 18ten Mai.\n\n\tDen i6ten dieses sind das ersteund zweite Bahaillon,nebst dem leichtenßataillon vom ersten westpreufsischen Infanterie – Regiment von Frankfurt an der Oder hier eingerMt"}, {"msg_id": 8850, "doc_id": 16238, "date": "1814-01-31", "heading": "Karlsruhe, den 23. Jan.", "text": "Karlsruhe, den 23. Jan.\n\n\tNach beute eingetroffenen offiziellen Nachrichten Hat Feldmarschall Fürst von Sehwarzenberg bet Langres die junge Garde geschlagen und 12 Kanonen erobert; er befand sich zuletzt zu Cyaumont und auf der Straße nach Troyes. Feldmarschall Blücher poussirte nach Chalons. Graf Wittgensteins Avantgarde war über Nancy hinaus.\nNach den neuesten Nachrichten befand steh das Hauptquartier des königlich-baierschen Generals der Kavallerie Grafen von Wrede zu Joinville"}, {"msg_id": 5047, "doc_id": 8865, "date": "1809-05-05", "heading": "Augsburg, den 24. April.", "text": "Augsburg, den 24. April.\n\n\tDer König von Baiern ist seit dem 22» mit seiner Familie in unserer Stadt. Auch alle aM bairischen Hofe akkreditirte Gesandten befinden sich gegenwärtig hier. — So eben hat die hiesige Garnifon von ba» denfchen und hessischen Truppen Beseht zum Ausmarsch erhalten. — Hier sind alle Wundärzte in Requisition gesetzt. — Den gestrigen ganzen Morgen hörte man von München her stark kanoniren; wahrscheinlich haben die Baiern und Franzosen den General Kienmayer zu München angegriffen. Kienmayer war zu München Bcxx?\n\n\tMann stark. Man erwartet stündlich, ei. nen Kour er mir der Nachricht , daß die Oesterreicher die Hauptstadt Baierns verlassen haben. Sobald diese Nachricht eintrifft, wird Se. Maj. der König von Katern Augsburg verlassen , und nach München zurückkehren"}, {"msg_id": 10664, "doc_id": 18979, "date": "1816-02-16", "heading": "Hanau, den 7. Februar.", "text": "Hanau, den 7. Februar.\n\n\tAm 27. Januar traf General Bianchi zu Linz ein, wo er den Oberbefehl über das dorr zusammengezogene, auf 50,000 M. geschätzte, österr. Armeekorps übernahm. Auch Baierscher Seits wurden einige militairische Vorkehrungen getroffen. Alles geschah, theils um den Unterhandlungen Nichdruck zu geben oder um bernach die bestimmten Occupationen zu bewerkstelligen. Fürst Wrede befand sich ruhig zu München und an einen Krieg war nicht zu denken. Mm erwartete die völlige Ausgleichung von der Reise des Kronprinzen. Es heißt auch, daß die Oesterreicher, mit\n\n\tEinverständniß von Baiern, einen Theil der abgetretenen Provinzen besetzt hätten"}, {"msg_id": 4965, "doc_id": 8730, "date": "1809-04-03", "heading": "Gotha, den 20. März.", "text": "Gotha, den 20. März.\n\n\tDas große Hauptquartier von Erfurt\n\n\tist seit dem 17. d. aufgebrochen, und hat über hier, Schmalkalden und Meiningen seinen Weg nach Würzburg, wohin dasselbe, wie man sagt, verlegt werden soll, genommen. Der Herzog von Averstadt passirte gestern Morgen hier durch und schlug gleichfalls diese Route ein. Wir haben hier täglich ziemlich starke Einquartierung, vorzüglich von Kavallerie; auch passirten mehrere Jnfanttrieregimenter, die große Tagesmärsche zu machen hatten, in diesen Tagen um und durch unsre Stadt, und nahmen sämmtlich ihren Weg über Schmalkalden nach Franken hin"}, {"msg_id": 4882, "doc_id": 8610, "date": "1809-03-06", "heading": "Augsburg, den 24. Februar.", "text": "Augsburg, den 24. Februar.\n\n\tVon München kommt ein beträchtlicher Artillerietransport hierher. Die neue Rekrutirung im Königreiche Baiern beträgt 6000 Mann. Tyrol liefert dazu loooMann. Den Königen von Würtemberg und Baiern soll der sehr nahe Besuch des Kaisers Napoleon angekündigt worden sein. In unserer Gegend bemerkt man noch keine Anstalten oazn. — Die tyroler Gränzposten gegen die österreichische Gränze werden jetzt besetzt. Bereits vor einigen Tagenist ein Bataillon Infanterie von Jnsprucr aufgebrochen, um die Besatzung der Festung Kuffstein zu verstärken. Man glaubt, ein Theil des Oudinotschen Korps werde in diesem Lande zu stehen kommen. Auch baiersche Kavallerie ist dahin aufgebrochen"}]