[{"msg_id": 225205, "doc_id": 278264, "date": "1886-08-23", "heading": "Moskau, 22. August. Die „Moskowskija Wedomosti\" sa", "text": "Berlin, 3 September (22. August). Giers ist in der vorigen Nacht hier eingetroffen, besuchte am Bormittag den Fürsten Bismarck uud wurde Nachmittags von dem Kronprinzen und dem Kaiser eulpsaugc«. (Nord. T. – A.)\n"}, {"msg_id": 226894, "doc_id": 280551, "date": "1887-02-13", "heading": "Berlin. 23. (11.) Februar. Der „Reichsanz.\" veröff", "text": "Berlin, den 23. Februar 1887. Wilhelm. — v. Bismarck.\"\n"}, {"msg_id": 228915, "doc_id": 283334, "date": "1887-09-04", "heading": "Telegramme", "text": "Stettin. 15. (3.) September. Kaiser Wilhelm nahm heute mehrere mW entgegen und machte Mittags eine SpaznrM\n(Nord. T.-A)\nBerlin, 16. (4.) September. Graf flolnofP ist gestern Abend in Friedrichsruh »» getroffen. (Nord. T.-A.)\n"}, {"msg_id": 218997, "doc_id": 268513, "date": "1884-05-07", "heading": "Neueste Nachrichten.", "text": "\tBerlw, 17. (5.) Mai. Fürst Bismarck ist heute Nachmittag mit Graf Wilhelm Bismarck nach Friedrichsruh abgereist. (D. Z.)\n"}, {"msg_id": 223827, "doc_id": 275952, "date": "1886-02-10", "heading": "Wien, 20. (8.) Februar. Der Fürst von Montenegro e", "text": "Wien, 20. (8.) Februar. Der Fürst von Montenegro empfing gestern Nachmittag längere Besuche von dem Minister des Ae ißern, Grafen Kalnoky, und dem russischen Botschafter, Fürsten Lobanow-Rostowsky. Heute Vormittag wird der Fürst von dem Kaiser in Privataudienz empfangen werden. (28. T.-B.)\n"}, {"msg_id": 224886, "doc_id": 277816, "date": "1886-07-22", "heading": "Petersburg, 22. Juli, Mittags. An. läfjlich des Ra", "text": "München, 2. Augnst (21. Juli). Fürst Bismarck reiste heute nach Gastein weiter.\n(Nord. T.-A.)\n"}, {"msg_id": 224964, "doc_id": 277922, "date": "1886-07-30", "heading": "Petersburg, 29. Juli. Das Oberkriegsgericht verhan", "text": "Wien, 10. August (29. Juli). Der.Neuen Freien Presse\" wird aus Konstantinopel von einer Aenderung der türkischen Heereseinrichtung gemeldet. (S. „Neueste Nachr.\".) (Nord. T.-A.)\nGast ein, 11. August (30. Juli). Fürst Bismarck und Graf Kalnoky hatten im Laufe des gestrigen Tages mehrere Zusammenkünfte. Gras Kalnoky reiste heute früh ab.\n(Nord. T.-A.)\nSalzburg, ZI. August (30. Juli). Kaiser Wilhelm traf gestern Nachmittag hier ein und reist heute Nachmittag nach Babelsberg weiter.\n(Nord. T.-A.)\n"}, {"msg_id": 208932, "doc_id": 254566, "date": "1880-08-22", "heading": "Neueste Nachrichten.", "text": "\tBerlin, 1. September (20. August). Der Reichskanzler, Fürst Bismarck, ist gestern Nachmittag von hier nach Friedrichsruh -abgereist.\n(Post.)\n"}, {"msg_id": 199964, "doc_id": 241663, "date": "1878-07-07", "heading": "Neueste Nachrichten.", "text": "Berlin, 17. (5.) Juli. Der Reichskanzler Fürst Bismarck ist heute früh von hier nach Kissingen abgereist. Derselbe hat vor der Abreise noch nne längere Audienz bei dem Kaiser gehabt. (Post.)\n"}, {"msg_id": 220281, "doc_id": 270347, "date": "1884-10-12", "heading": "Berlin. 22. (10.) October. Der Reichs, tanzler Für", "text": "Berlin. 22. (10.) October. Der Reichs, tanzler Fürst Bismarck ist mit dem Grafen Wilhelm Bismarck gestern Nachmittag hier ein« getroffen. (W..Z.)\n"}, {"msg_id": 228595, "doc_id": 282887, "date": "1887-08-03", "heading": "Berlin, 18. (1.) August. Die Meldung, daß Graf Cck", "text": "Berlin, 18. (1.) August. Die Meldung, daß Graf Cckuwalow den Fürsten Bismarck in Kissingen besuchen werde, ist unrichtig. Schuwalow conferirte bereits gestern mit Bismarck, welcher heute früh nach Kissingen abgereist ist. (K. H. Z.)\n"}, {"msg_id": 229257, "doc_id": 283869, "date": "1887-10-12", "heading": "Telegramms.", "text": "Konstantinopel, 22. (10.) October. Der tan empfing heute den russischen Botschafter \"-lldow. (Nord. T -A."}, {"msg_id": 216538, "doc_id": 265260, "date": "1883-08-19", "heading": "Petersburg 18. August. Der .»ort*, scheu Telegraph", "text": "Salzburg. 30. (18.) August. Fürst Bismarck traf am Rachmittag U, Uhr hier ein und stieg im Hotel Europe ab. Graf Kalnoky langte um 3 Uhr aa. wurde »oa Herbert Bismarck aus dem Lahnhofe empfangen uud zum Hotel Enrope geleitet.\n(Rig. T..A.)\n"}, {"msg_id": 224887, "doc_id": 277816, "date": "1886-07-22", "heading": "Petersburg, 22. Juli, Mittags. An. läfjlich des Ra", "text": "Gastein. 2. August (21. Juli). Fürst Bismarck traf heute Abend hier ei».\n(Nord. T.-A.)\n"}, {"msg_id": 224833, "doc_id": 277765, "date": "1886-07-17", "heading": "P eruau, 17. Juli. Räch mehrtägigem Aufenthalt auf", "text": "Berlin, 28. (16.) Juli. Marquis Tsen, wird von Kissingen hierher zum Besuch des Kronprinzen kommen und fich alsdann auf seiner Rückreise nach Ohina nach Petersburg zur Ueberreichung feines Abderufungsschreibcns begeben. (Nord. T.-A.)\nWien, 29. (17.) Juli. Erzherzog Karl Ludwig und Gemahlin reisten nach Rußland ab. (Nord. T.-A.)\n"}, {"msg_id": 225263, "doc_id": 278354, "date": "1886-08-29", "heading": "Telegramme", "text": "Berlin, 9. September (28. August). Kaiser Wilhelm reiste gestern Abend »ach Baden-Baden ab. (Nord. T.-A.)\n"}, {"msg_id": 228945, "doc_id": 283378, "date": "1887-09-08", "heading": "Petersburg, 8. September. Der hiesige türkische Bo", "text": "Berlin, 19. (7.) September. Graf Kalnoky ist gestern Nachmittag aus Friedrichsruh nach Wien abgereist. (Nord. T..».)\n"}, {"msg_id": 228279, "doc_id": 282447, "date": "1887-07-02", "heading": "Berlin, 12. Juli (30. Juni). Prinz Wilhelm kam heu", "text": "Berlin, 12. Juli (30. Juni). Prinz Wilhelm kam heute Vormittag kurz vor 10 Uhr von Potsdam hier an und begab sich vom Bahnhofe aus direct zum Reichskanzler Fürsten Bismarck, wo derselbe längere Zeit verblieb. Mittags kehrte der Prinz wieder nach Potsdam zurück. (N.-Z.)\n"}, {"msg_id": 217652, "doc_id": 266746, "date": "1883-12-17", "heading": "Petersburg. 17. December. Der .Reg-Anz- giebt kund", "text": "Hamburg. 28. (16) December. Ter ruffische Botschafter Fürst Orlow traf auf feine? Reise vo« Paris »ach Petersburg hier ein. Am Nachmittag reist derselbe zu« Besuch des Fürsten Bismarck «ach Friedrtchsruhe weiter.\n(Nord. T.-A.)\n"}, {"msg_id": 139510, "doc_id": 171118, "date": "1865-08-09", "heading": "Neueste Nachrichten.", "text": "Gastein. 17. (5.) August. Nach den getroffenen Di«pofitionen wird St. Majestät der König von Preußen nach einem eintägigen Aufenthalte in Salzburg fich am 21. d. nach Ischl begeben uod am 22. nach Salzburg zurückkehren. Am 23. wird der König nach Hohenschwangau gehen, während de« 24. daselbst verweilen und am 25. nach Baden-Baden abreisen. ' Lord Rapier und Freiherr v. Beust waren heute bei Sr. Majestät zum Diner befohlen.\n"}]