[{"msg_id": 104556, "doc_id": 138833, "date": "1858-05-23", "heading": "Deutschland.", "text": "Oldenburg, 29. Mai. sSt.-A.) In der heutigen Sitzung des Landtags erstattete der Finanzausschuß Bericht über die bei Beratbuug des Voranschlag der  und Ansgaben des Henogtbnms für 1858— 00 ausgesetzten Pottionen und nachttäglich gestellten RegiernngS- Anträge. Vom Landtage wurden sämmtliche vom Anschliffe oder von dessen Majorität gestellte Anträge zum Beschluß erboden. einer Regierunas-Mittbeiliiua ist der Kassen&lt;Uebcrschnß deS labreS 1857 nicht mit 120.000 tyìtļ soudcru mit t 70.000 Tblr. zn vereinnabmen. Für Peustone» nnd Wartegelder find die beantragten pl. min. 28,000 Tblr. säbrlich bcioilligt, ebenfalls zur Verzinsung der jährlich enoa 120.Ş Tblr. Zn GebaltS-Vcrändcrunaen nnd Zulagen wurden im herabgesetzten Betrage für 1853 800 Thlr. und für 1859—60 jährlich 1800 Tblr. bewilligt, und für nnvorhergesehene Ausgaben jährlich 15,000 Tblr.\n"}, {"msg_id": 112558, "doc_id": 143908, "date": "1859-06-30", "heading": "Dresden, 27. Jnni. Die „Русск. Стъ. Петёрб. В т.д.", "text": "Kassel, 6. Juli. Sicherem Vernehmen nach, schreibt die „Kass. Z.\", ist der Zweiten Kammer eine Regierungs-Proposition zur Bewilligung eines weiteren Credits von 1.300,000 Thlr. sür die ferneren Kosten der Kriegsbereitschaft des Bundes-Contingents zugegangen und bereits dem Finanzausschuß zur Berichterstattung überwiesen worden. Es soll diese Summe nicht nur ohne Steuern und ohne Anlehen, fondern aus vorhandenen Hilfsmitteln des Staats beschafft werden, wie es heißt, aus den durch die Ueberschüsse der sür das Lotterie-Anlehen von 1845 geleisteten Zinsbeträge angesammelten Capitalien, welche das betreffende Wechselhaus verzinst hat. Dem Vernehmen nach wird der Ausschuß demnächst mit mehreren daran fich schließenden Anträgen der Kammer Bericht erstatten.\n"}, {"msg_id": 112242, "doc_id": 143707, "date": "1859-06-11", "heading": "Deutsche Bundesstaaten.", "text": "Gotha, 17. Juni. (L. Z.) Der hiesige Spccial-Landtag bat in seiner gestrigen Sitzung seine Zustimmung dazu ertheilt, daß der unserem Herzögthume zufallende Theil des sür die Kriegsbereitschaft unseres Contingents vom gemeinschastlichen Landtag verwilligten Credits von 150,000 Thalern durch Ausnahme verzinslicher Auleheu bis zum Betrage von 105,000 Thalern aufgebracht werde. Eben so gen ehmigte der Landtag, daß zur Deckung außerordentlicher Bedücfnisse noch verzinsliche Ansehen bis zum Betrage von 55,000 Thalern aufgenommen würden, und gab endlich seine Zustimmung, daß zur Deckung voraussichtlich eintretender Einnahme-Ausfälle und unabweisbarer Mehrausgaben der Staatskasse die Zahl der bisherigen (7) Grundsteuer-Termine für die Jahre 1860 und 1861 um zwei vermehrt werde.\n"}, {"msg_id": 111004, "doc_id": 143024, "date": "1859-04-11", "heading": "Deutsche Bundesstaaten.", "text": "Berlin, 18. April. (Nat.-Z.) In der heutigen Sitzung des Abgeordnetenhauses kam der Schlußbericht der Budget-Commission zur Berathung und es wurde hierauf das Budget im Ganzen mit 131,885,939 Thlr. in Einnahme und Ausgabe angenommen.\n\n"}, {"msg_id": 105141, "doc_id": 139332, "date": "1858-06-30", "heading": "Deutschland.", "text": "Berlin, 4. Juli. lZeit.) Die Stadlverorducteu haben das jabrliche Gebalt eines ordentlichen LebrerS an allen städtischen Schulanstalteu auf 750 Tblr. festgesetzt; sür einen Direktor sind 1000 Tblr. ausgeworfen und außerdem 300 Tblr. Wobuuugsentschädigung.\n"}, {"msg_id": 112104, "doc_id": 143629, "date": "1859-06-04", "heading": "Deutsche Bundesstaaten.", "text": "\tOldenburg, 8. Juni. (St.-A.) In der gestrigen Sitzung des Landtags wurde ein Theil des Budgets berathen. Im Voranschlag für die Central-Ausgaben des Großherzogthums waren als Beiträge zu den Bundeskosten jährlich 4500Thlr. ausgkworfeu. Angesichts der drohenden Kriegsgefahr, die schon ietzt außerordentliche Verwendungen zur Folge gehabt habe, hatte die Staats-Regierung eine Erhöhung um die runde Summe von 25,000 Thlrn. beantragt, welche vom Landtage bewilligt wurde.\n"}, {"msg_id": 110921, "doc_id": 142982, "date": "1859-04-07", "heading": "Deutsche Bundesstaaten.", "text": "Weimar, 12. April. (St.-A.) Die Postulate der Regierung sür den Militair-Elat — bestehend in 123,227 Tblr. 15 Sgr. au ständigen Ausgaben, 16,772 Tblr. 15 Sgr. an unftäudigen Ausgaben, serner 950 Thlr. Dispofitionesonds zur Erhöhung der Fourage-Entschädigung, 3059 Thlr. Zuschlag zu den Besoldungen, in Snmma 144,009 Tblr.— haben sämmtlich die Genehmigung des Landtages erhallen. — Die Besoldungen des Staats-Ministers, so wie der beiden anderen Departements-Chefs stnd je um 500 Thlr. von dem Landtage erhöht worden. Gestern hat derselbe die Berathung des Ausgabe-Elats beendigt und unter anderen den Antrag der Großherzogl. Regierung, die zeitheriger. Zuschüsse der Großherzoglichen Staatskasse zu akademischen Zwecken um 2000 Thlr. jährlich zu erhöhen, welche zur Verstärkung der akademischen Finanzkräfte dem Weimarischen Separatfonds sür akademische Zwecke zugewiesen werden sollen, angenommen. Die diesseitige Gesammtsumme zur Unterhaltung der Universität Jena steigt hiernach aus 22,603 Thlr. an.\n"}, {"msg_id": 109091, "doc_id": 141891, "date": "1859-01-13", "heading": "Itzehoe, 20. Januar. (Nat..Z.) Die heutige (6.) Si", "text": "Berlin, 21. Januar. (Nat.-Z.) Der Entwurf eines Gesetzes über Feststellung des StaatsbausbaltS-Etats für 1859 lautet: „Der diesem Gesetze als Anlage beigefügte Staatshausbalts Etat für das Jahr 1859 wird in Einnahme aus 131.892,139 Tblr., und in Ausgabe auf 131,892,139 Thlr., nämlich auf 123,654,265 Thlr. an fortdauernden uud auf 8,237,874 Thlr. an einmaligen und außerordentlichen Ausgaben festgestellt.\" Hiernach sind die in unserem Kammerbericht vom 18. d. M. (Nr. 29 der Ztg.) angegebenen Zahlen zu berichtigen.\n"}, {"msg_id": 126059, "doc_id": 155401, "date": "1862-03-19", "heading": "(Wolff's telegraphisches Bureau.) Frankfurt a. M.,", "text": "Hannover, 27. (15.) März. Die Deputirtenkammer hat nach lebhafter Debatte' die Betheiligung der Staatskasse bei der Göttiugen-Gothaer Bahn mit 680,000 Thaler bewilligt.\n"}, {"msg_id": 112065, "doc_id": 143604, "date": "1859-06-02", "heading": "Deutsche Bundesstaaten.", "text": "Gotha, 4. Juni. Dem hier seit gestern wieder versammelten Sonderlandtage stnd heute von der Staatsregierung mehrere höchste Erlasse vorgelegt worden, welche sich auf die gegenwärtigen Verhältnisse beziehen. Der erste betrifft ein Postulat, nach welchem die Summe von 105,000 Tblr., welche Gotba zur Kriegsbereitschaft des Koburg-Gothaischen Gesammt-Contingents beizutragen hat, durch eine Anleihe aufgebracht werden soll; der zweite postulirt eine weitere Summe von 55,000 Thlr. für unvorhergesehene Ausgaben (z. B. bei Truppendurchmärschen); der dritte beansprucht die Genehmigung zur Erhöhung der Grundsteuer, welche durch Hinzufügung von zwei Terminen im Jahre 1860 und im Jahre 1861 bewirkt und durch welche eine Steuermehrertrag von ca. 36,000 Thlr. sür beide Jahre erzielt werden würde ; dem vierten Erlaffe endlich ist ein Gesetzentwurf beigefügt, nach welchem die activen Militair» Personen auf die Dauer der Kriegsbereitschaft von allen Staats- und Communalsteuern befreit sein sollen.\n"}, {"msg_id": 124421, "doc_id": 153241, "date": "1861-09-25", "heading": "Deutschland.", "text": "* Dresden, 1. Oct. (19. Sept.) Da« »Dr. Journ.\" veröffentlicht heute amtlich da« Ftnanzgesetz auf die Zahre 1661, 1662 und 1863, nach welchem für.den gesammten Staatshaushalt in jedem der genannten drei Jahre eine Summe von 12.356.352 Thlr.. einschließlich 2.597,172 Thlr. jährlich oder 7,791.516 Tblr. auf die ganze Periode für außerordentliche StaatSzwecke, insbesondere für Eisenbahnen, ausgesetzt wird.\n"}, {"msg_id": 111007, "doc_id": 143024, "date": "1859-04-11", "heading": "Deutsche Bundesstaaten.", "text": "Meiningen, 16. März. (St.-A.)* Unser Landtag hat im Ganzen auf die Erhöhung der Staatsdtener-Gehalte die proponirte Summe von 50,000 Gulden verwendet. Diese Summe wird nicht durch neue Steuern, sondern durch die erhöhte Einnahme aus den Forsten gedeckt. Das Staatsdienergesetz ist vom Landtage nun angenommen, nachdem derselbe rücksichtlich der Bestimmung über Dispositions-Stellung der von der Regierung festgehaltenen Fassung beigetreten ist.\n"}, {"msg_id": 112002, "doc_id": 143572, "date": "1859-05-28", "heading": "Deutsche Bundesstaaten.", "text": "Oldenburg, 28. Mai. Die „Wes.-Z.\" theilt Details aus der dem Landtage wegen der Marschbereitschaft unseres Contingents gemachten Regierungsvorlage mit. Darnach verlangt die Regierung für das Hauvtcontingent als einmalige Marschbereitschaftskosten die Summe von 97,000Tb1r., als monatliche Mehrkosten 43,500 Thlr., d.i. sür die 7 Monate d. I. 304,500 Thlr.; für das Aufgebot der Reserve als einmalige Kosten 42,300 Thlr. und an monatlichem Aufwand 11,200 Thlr., d. i. für die letzten 5 Monate d. I. 56,000 Tblr. Der Gesammtbetrag der Forderung sür das gegenwärtige Jahr macht in runder Summe eine halbe Million.\n"}, {"msg_id": 72888, "doc_id": 111815, "date": "1852-06-20", "heading": "Kiel, 25. Juni. Die Commission zur Vernichtung der", "text": "Hannover, 25. Juni. Nach einer Bemerkung des Berichterstatters des Finanz-Ausschusses Lang in der zweiten Kammer, ist an der Hannoverschen Gesandtschaft in London eine Ersparung von 7000 Thlr. gemacht, dagegen ein neuer Gesandter im Haag mit 12,000 Thlr. nnd 1800 Thlr. Ortszulage angestellt.\n"}, {"msg_id": 73019, "doc_id": 111940, "date": "1852-07-02", "heading": "Deutschland.", "text": "Berlin, 9. Juli. Die Anträge, welche der Oberkirchenrath an den Cuttusminister wegen Einrichtung eines Psarr-Vicariatsystems gestellt hat, berechnen die Summe, die zur Verwendung für diesen Zweck bewilligt werden soll, auf jährlich 80.000 Thlr., ohne die von uns schon früher erwähnte Forderung für die Ausbildung von Theologen in Seminaren, die sich auf 30.000 Thlr. beläuft. Bis jetzt werden sür beide Zwecke nicht mehr als 12,450 Thlr. verwendet'; dagegen verwendet die katholische Kirche für die Predigerseminare allein in Preußen 92.014 Thlr.\n"}, {"msg_id": 106137, "doc_id": 139986, "date": "1858-08-15", "heading": "Kopenhagen, 19. August. (St.-A.) Nach dem so eben ", "text": "Kopenhagen, 19. August. (St.-A.) Nach dem so eben erschienenen Staats-Budget für das Finanzjahr vom 1. April 1868 bis zum 31. März 1859 sind die Gesammt-Einnahmen der Monarchie aus 17,115,879 Thlr. 18 Seh. Reichsmünze veranschlagt, und die Gesammt-Ausgaben zu dem gleichen Belaufe angesetzt. Von den letzteren kommen: auf die Civilliste desKönigs 800,000 Thlr.; auf die Apanagen des Königlichen Hauses 370,000 Thlr.; auf den Geheimen Staatsrath 72,900 Thlr.; aus den Reichsrath 60,000 Thlr.; auf die Verzinsung und Abbezahlung der Staatsschuld 6,151,800 Thlr.; aus das Penfionswesen 1,473,500 Thlr.; aus das Ministerium der auswärtigen Angelegenheiten 249,841 Thlr. 37 Seh.; aus das Kriegs-Ministerium 4,416,958 Thlr.; 42 Seh.; aus das Marine-Ministerium 2,030,048 Thlr. 48 Seh.; aus das Finanz-Ministerium 405,282 Thlr. 64 Seh.; auf das gemeinsame Ministerium des Innern (bekanntlich ausgehoben und mit dem Finanz-Ministerinm vereinigt) 61,291 Tblr.; auf verschiedene Ausgaben sür die Monarchie 948,797 Thlr. 19 Seh., uud auf unvorhergeseheue Ausgaben 75,000 Thlr. — Die besonderen Einnahmen und Ausgaben sind folgendermaßen festgesetzt: 1) für das Königreich Dänemark resp. 6,043,800 Thlr. nnd 5,518,847 Thlr. 66% Seh.; 2) für das Herzogthum Schleswig resp. 1,363,067 Thlr. 80 Seh. und 1,341,296 Thlr. 87 Seh.,\n\n\tDänemark.\n\n\tund 3) für das Herzogthum Holstein resp. 1,834,762 Ш\n76'A Seh. und 1,752,395 Thlr. 93 Seh. Reichsmünze, l„ daß fich demnach sür das Königreich ein Überschuß öc 524,952 Thlr. 29V4 Seh., für das Herzogthum Schlà eine Unter-Bilanz von 21,770 Thlr. 89 Seh., und für aoll stein eine Unter-Bilanz von 82,366 Thlr. 79/4 Seh. münze ergiebt.\n"}, {"msg_id": 110976, "doc_id": 143010, "date": "1859-04-09", "heading": "Deutsche Bundesstaaten.", "text": "Verlin, 18. April. (St.-A.) In der heutigen (41sten) Sitzung des Hauses der Abgeordneten wurde der Etat der Marine-Verwaltung uach den Anträgen der Commission erledigt. Der Finanz-Minister machte bei der Berathung des Schlußberichts der Budget-Commisston die Mittheilung, daß durch Anstrengung der Finanzbehörden der Abschluß der General-Staatskasse für 1858 bereits vollendet sei. Danach bleibe ein disponibler Ueberschuß von nahe an 5У2 Millionen Thalern, hiervon sollen 1,108,000 Thlr. zum Staatsschaß abgeführt werden.\n"}, {"msg_id": 108315, "doc_id": 141353, "date": "1858-11-29", "heading": "Rendsburg, 30. November. (A.A.Z.) Vou der betreffe", "text": "Hannover, 6. December. Die Zweite Kammer verwarf heute, wie der „Börsenballe\" telegraphisch mitgetheilt wird aus Barkhausens Antrag mit 44 Stimmen die von Seiten der Regierung beantragte Erhöhung der Einkommensteuer\nAltenburg', 5. December. (St.-A.) Nach dem der Land, schalt vorgelegten Entwurf des Finanz-Etats für die dreijährige Finanz-Periode 1859—1861 ist die jährliche Ein. nähme aus 806,000 Thlr., die Ausgabe auf 789,000 Thlr. berechnet. Die Herzogliche Civllliste beträgt 120,000 Thlr. der Aufwand für das Kriegswesen 81.000 Thlr.\nFrankfurt a. M., 7. December. (Tel. Dep.) Nach dem so eben erschienenen „Frankfurter Journal\" hat der Assisen, hof zu Zweibrücken Ernst Moritz Arnndt wegen des von ihm verfaßten Buches „Meine Wanderungen und Wandeluuaen mit dem Freiherrn von Stein\" gestern in contumaciam zu 2 Monaten Gefängniß, 50 Gulden Geld, strafe und in die Kosten des Prozesses verurtheilt.\nNürnberg. Das Germanische Museum erhält eine jähr, liche Staatsunterstützung von 500 Gulden von Württem« berg, sowie von der Stadt Nürnberg einen jährlichen Bei« trag von 200 Gulden"}, {"msg_id": 112179, "doc_id": 143669, "date": "1859-06-08", "heading": "Deutsche Bundesstaaten.", "text": "Coburg, 13. Juni. (St.-A.) In der gestrigen Sitzung des Landtags kam das Postulat in Betreff der Beschaffung der Mittel zur Kriegsbereitschaft zur Berathung. Der Betrag, welcher von dem vom gemeinschaftlichen Landtage verwilligten Credit von 150,000 Thlr. auf das hiesige Herzog-\n\n\tthum entfällt, beträgt 78,750 Gulden. Der in dem desfallsigeu Postulate gestellte Antrag, zur Beschaffung dieser Mittel, die Einkommen- und Classensteuer um 25 Procent zu erhöhen, die Termine sür die Grundsteuererhebuug zu vermehren und der Braumalzsteuer einen Zuschlag zugeben, wurde abgelehnt und dagegen der Antrag der Ftnanz-Commissions angenommen, daß behufs der Beschaffung dieser Mittel zurjKriegsbereitschast die Ueberschüsse der Staatskasse ans den beiden letzten Jahren und die verfallene Caution des Franzosen Beauvais verwendet würden. Letzterer hatte bekanntlich vor einigen Jahren um Ertheilung derConcesston zum Bau der Werradahn nachgesucht und mußte zu dem Behufe eine Caution leisten, welche später von den Staatskassen der betheiligten Staaten eingezogen wurde, da Beauvais seiner Verbindlichkeit nicht nachkam. Die Ersparnisse aus den letzten Jahren erreichen  Caution obigen Betrag von 78,750 Gulden Rh.\n"}, {"msg_id": 108241, "doc_id": 141302, "date": "1858-11-25", "heading": "Niederlande.", "text": "\tAmsterdam, 1. December. (St.-A.) Die Zweite Kammer hat das gesammte Budget des Justizministeriums angenommen. Auch die 10,000 Gulden für geheime Ausgaben find mit 50 Stimmen gegen 7 bewilligt. "}]