[{"msg_id": 127790, "doc_id": 157262, "date": "1862-08-20", "heading": "(Wolfs's telegraphisches Bureau.) Kassel, 29. (17.", "text": "Turin, 29. (17.) August. sZum Theil aus der Sonnabends-Nnmmer  Nach der „Gazetta ufsieiale\" entfernte sich Garibaldi mit den Freiwilligen mehr und mehr von Reggio und befand sich 10 Stunden davon entfernt in der Nähe von Aspro Monte. Eilte Colonne Bersaalieri verfolgt ihn in dieser Richtung. In Reggio herrscht voll« kommene Ordnung.\nBon hier find Truppen nach Genua, woselbst man neue Demonstrationen befürchtet, gesandt worden.\nNach dem „Diritto\" ist eine Proklamation Garibaldis, de dato Catania 24. August, welche die Italiener zur Empörung aufruft, mit Beschlag belegt worden.\nNach Berichten ans Genua vom gestrigen Tage hat daselbst wegen der Proclamatioil Garibaldis eine Demonstration stattgefunden. Bei dem Auseinandertreiben einer Zu» sammenrottung kamen mehrere Verwundungen vor. Mehrere mit Dolchen bewaffnete Persollen sind verhastet worden.\nAus Florenz wird vom 28. gemeldet, daß die Behörden beim Abreißen der Garibaldischen Proklamation auf Widerstand gestoßen seien. Es fattden mehrere Verhaftungen statt.\n\n\tTelegraphische Nachrichten.\n\n\tI Abends versuchte man die Gefangellen zu befreien. Die I Truppen stellten die Ordnung wieder her.\nNach Berichten ans Messina vom gestrigen Tage waren in Catania ungefähr 2IXX) Freiwillige geblieben. Vom Jtalienischcn Festlande trafen neue Streitkräfte cht.\n"}, {"msg_id": 119142, "doc_id": 148227, "date": "1860-07-18", "heading": "Italien.", "text": "Neapel, den 15. Juli 1860. Franz «I. Der Präsident des Ministerrathes: Spinelli.\nNachrichten der „Triest. Ztg.\" zufolge faudeu am 17. d. M. in Tarent Rnheftörnngen statt, jedoch von keiner großen Bedentuttg, die Ordnung war am folgenden Tage wieder hergestellt, nachdem die Weisung gekommen, die Nationalgarde zn organistren.\niTel.) Die ' „Morningvost\" vom 26. Juli enthält ein Telegramm aus Paris, nach welchem die Sardinische Regiernng darin willige, bei Garibaldi den Vorschlag eines sechsmonatlichen Waffenstillstandes zwischen ibm nnd Neapel zn unterstützen.\nlTel.) Ans Neapel eingetroffene Nachrichten bestätigen, daß General Clary die Stadt Messina geränmt, die Truppen dagegen in der Citadelle concentrirt habe.\n(Tel.) Ans Tnrin 'in Paris eingetroffene Nachrichten melden, daß die Garibaldianer bei Milazzo große Verluste erlitten haben. Garibaldi sei am Fnß verwundet. Berichte aus Neapel vom gestrigen Tage erklären die Nachricht von der vollständigen Räumnng SicilienS für falsch und versichern, daß Messina noch von den Königlichen Truppen besetzt sei"}, {"msg_id": 127695, "doc_id": 157170, "date": "1862-08-11", "heading": "Telegrapbische Nachrichten.", "text": "Turin, 19. (7.) August. Mau versichert, daß Garibaldi in Catania eingerückt sei und daß bei dieser Gelegenheit kein Conflict mit den Königlichen Truppen stattgefunden habe.\nTurin, 20. (8.) Angnst. Die „Gazetta nfficiale\" bestätigt den Einzug Garibaldis in Catama. Nach dem amtlichen Blatte hat er das Telegraphm-Bureau in Besitz genommen , wodurch die telegraphischen Verbmbimgeu unterbrochen worden siud. Die Königlichen Truppen unter Ricotti und Mella, die seit , gestern gegen Catania marschiren, befinden sich nicht mehr weit von diesem Platze.\n"}, {"msg_id": 120522, "doc_id": 149339, "date": "1860-11-01", "heading": "ftctyd, 7. November. (26. Det.) Wie osficiell geme", "text": "Aus Genua, 7. Novemher. wird telegraphirt: „Die Pie« montesen waren in Mola dt Gaeta, und die Sardinische Flotte schickte steh Angriff.- auf Gaeta an.\nAuf den Vorschlag Cäriui's soll eine Nailonal.Subscription eröffnet werden, um dem Dictator als Beweis der öffentliche« Dankbarkeit und Bewunderung eine in der Nabe Palermos gelegene Villa zum Geschenk zu machen. Die „Opinion nationale\" zeigt an, daß aus den Wunsch mehrerer m Frankreich ansässigen Sicilianer Fürst San Cataldo fich bereit erklärt bat, die zu diesem Zwecke in Paris gezeichneten Summen in Empfang zu nehmen.\nCavour bereitet steh zu einerkurzen Reise nach Neapel vor; Mlnghetti wird interimistisch seine Portefeuilles übernebmen. In Genua hat Cavour als Marinemiuister angeordnet, daß fortan jeden Tag ein Dampfer von Genna über Livorno nach Neapel führt', so daß Briefe von Neapel regelmäßig in 48 Stunden in Turin eintreffen. — Victor Emanuel bat auch Ratazzi eingeladen, ihn in Neapel zu besuchen"}, {"msg_id": 148348, "doc_id": 182683, "date": "1867-10-23", "heading": "Neueste Nachrichten.", "text": "Florenz, 31. (19.) October. Die Regierung bat die Schließung der insurrectionelleir Hilfs – Comites in den Provinzen angeordnet. Man glaubt, daß dieselbe Ätcrß. reget heute in Florenz zur Ausführung gelangt. — Ei,r Bataillon Freiwilliger, welche» von Nanri (Uinbrienf nact, der Äreiize vorrückte, wurde von den Italienischen Trnppen ziirückgeschickt. —■ Demoustrationcn zu Gunsten Garibaldi's dauern iir den bedeuteiidsten Stätten Italiencfort. — General Cialdini ist gestern Abend nach Bornetto abgereist. — 300 von den Insurgenten gefangen genommene päpstliche Soldaten sind hier angekommn und nach Spezzia abgegangen.\n"}, {"msg_id": 127789, "doc_id": 157262, "date": "1862-08-20", "heading": "(Wolfs's telegraphisches Bureau.) Kassel, 29. (17.", "text": "Turin, 27. (15.) August. Die „Gazetta ufsieiale\" meldet, daß Garibaldi Melito verlassen und sich nach Reggio gewendet habe. Die Nachrichten ans den Neapolitauischeit Provinzen lanten zufriedenstellend; der Belagernngsznstand war im Allgemeinen gut ausgenommen worden.\nEine große Anzahl Truppen ist zu Schiffe nach Reggio mit dem Befehle geschickt worden, die Webelkit sofort aufmsttchcn und sie zu schlagen. Die Flotte krettzt in der Meerenge, um die Cvmmunication mit abzuschneiden. Eialdiui wird nach Calabrien zttrückkehren ttud Briguoui ihtt in Sicilien ersetzen.\nNach Berichten ans Messiua vom gestrigen Tage habeu die Mazziuisteu daselbst eiue Demonstration m Gunsten Garibaldis anzustiften versucht. Nachts war eine Proclarnation angeschlagen wordern, welche die Polizei enlfernt bat. Die Zusammeitrottungm sind sofort zerstreut, die Nationalgarde uud die Truppen mit dem plinse: Es lebe die Armee! empfangen worden. Persauo hat ein sehr energisches Schreiben an den Gencralcommaudeur gerichtet, daß er die Inippen tu den Kasernen consigniren nitd damit strcitge Maßregeln zur Unterdrückung der Unordnung vereinigen solle.\n"}, {"msg_id": 127601, "doc_id": 157072, "date": "1862-08-03", "heading": "Telegraphische Nachrichten.", "text": "Turin, 12. August (31. Juli). Aus Palermo wird vom 11. d. gemeldet, daß Garibaldi mit 500 Freiwilligen von Caltanisetta abgegangen und sich nach Pietraperzia und\n gewendet habe. Wie es scheint, wolle er sich nach Messina begeben. Palermo ist fortdauernd ruhig; die Versuche zu Demonstrationen werden allgemein gemißbilligt. Die öffentliche Meinnng spricht sich in versöhnlichem\nSinne aus.\nNach der „ Discussione\" hätte die Regierung eine diplomaische Note abgesandt, in welcher sie sich entschlossen erklärt, dem Gesehe und der Autorität Achtung zu verschaffen, aber gleichzeitig die Gefahr eonstatirt, die in einer längereu Occupatio» Roms durch die Franzosen läge"}, {"msg_id": 119666, "doc_id": 148648, "date": "1860-08-25", "heading": "Garibaldi soll nach den neuesten Nachrichten der „", "text": "Turin, 2. September. (Tel.) Die beutige „Opinione\" meldet ans Neapel vom gestrigen Tage, daß Garibaldi in Monteleone angelangt sei, daß eiu Theil derKö« niglichen Truppen zu ihm übergegangen sei, eiu anderer sich zerstreut babe. Die gauze Provinz Salerno ist iniurgirt. — Nach der Mailänder „Perseveranza\" vom heutigen Tage\nist der König noch gestern iv Neapel qeweseu. jfl\nEs finden große militärische Bewegungeu statt und heißt Ш es, daß die Truppen an den Grenzen zusammengezogene werden. Der Graf von Syracus wobnt im Schlosse. Die» „Gazetta di Torino\" meldet, daß Farini morgen nach Fl» renz abreise und, daß Garibaldi nach Salerno marschire. Щ\n(Tel.) Nach Pariser Nachrichten aus Neapel vom Щ September ist die Provinz Terra di Lavoro im Aufstande.' Die Insurgenten haben fick vereinigt und richten ihren Marsch' auf Campo Basso.\n(Tel.) Der Pariser „Moniteur\" vom 3. September ent, hält einen Brief des Prinzen Murat. in welckein gegen die Auslegnng reclamirt, welche der nern früheren Briefe gegeben. Er babe nie die habt, die Politik deS Kaisers im Voraus zu verpflichten. Er habe aber sagen sollen, daß, wenn abgesehen von allem, fremden Einflüsse, daS allgemeine Stimmrecht fick zu seinen' » Gunsten kundgebe, man den Wunsch der Bevölkerungen ohne Zweifel uicht minder werde achten müssen in Betreff Neapels, wie dies für andere Theile Italiens geschehen sey. "}, {"msg_id": 119529, "doc_id": 148522, "date": "1860-08-13", "heading": "Desterreichischer Staаt.", "text": "Messina, den 3. August.\nGiuseppe Garibaldi.\"\n"}, {"msg_id": 56015, "doc_id": 94510, "date": "1848-08-28", "heading": "Italien.", "text": "Trieft, 30. August. Der Sardinische Admiral Albini hat einen neuen Vorwand gefunden, seine alten Spitzfindigkeiten wieder aufzufrischern Gestern Abend lief t&gt;ier eine neue für Albini bestimmte Depesche vom Turiner Ministerium ein, des Inhalts, baß die Piemontesischen Truppen sich unverzüglich einzuschiffen hätten, und zwar nicht nach Ancona, sondern nach dem Golf von Spezzia. Albini behauptet: der Commandant der Truppen della Marmora weigere sich der Weisung Folge zu leisten, weil er nicht persönlich directe Befehls von Turin erhalten habe.\n"}, {"msg_id": 127749, "doc_id": 157226, "date": "1862-08-16", "heading": "Telegraphische Nachrichten.", "text": "Neapel, 27. (15.) August. Iv MeWa wurden Mazziuistische Versuche zu Demonstrationen verhindert. Admiral' Persauo hat die ernstesten Maßregeln ergriffen. Die Flotte kreuzt iv der Meerenge, die Verbindung Garibaldis mit Sicilien verhindernd. Cialdini ist nach Ealabrieu zurückgekehrt, ihn ersetzt (iv Sicilien) Brignone. Heute faud ein Zusammenstoß der Königlichen Truppen mit Garibaldiaucru bei statt. Von Letzteren stud 42 gefangen, darunter mehrere Offiziere. Die gestern eingetroffenen Depntirten Mordini und Fabricci sind heute verhaftet worden. Der 6amoristeuchef Callichi ist festgenommen.\nTurin, 27. (15.) Angust. Die„Gazetta ufficiale\" meldet: (Garibaldi marschire auf Rcggio. Aus den NeapoHrani* scheu Provinzen siud zufriedeustelleude Berichte eingelaufen"}, {"msg_id": 127766, "doc_id": 157239, "date": "1862-08-17", "heading": "Telegraphische Nachrichten.", "text": "Turin, 26. (14.) August. Garibaldi, der Catania mit zwei Postdampfern verlassen hatte, befindet sich noch in Melito. Die Königlichen Behörden sind gestern in Catania wieder eingezogen uud habeu 800 Freiwillige zu Gefangenen gemacht. Persano, der ebenfalls in Catania eingetroffen ist, hat die Commandanten zweier im Hafen befindlicher Fregalten wegen ihres zweideutigen Benehmens bei der Abreise Garibaldis verhaften lassen. Maldini ist von Neapel nach Sicilien abgegangen, nachdem er sich zuvor mit Lamarmora in Einveruehmeu gesetzt hatte.\n\n"}, {"msg_id": 127499, "doc_id": 156986, "date": "1862-07-27", "heading": "Telegraphische Nachrichten.", "text": "Turin, 7. August (26. Juli). In der heutigen Kammer-Uung sagte Ratazzi: Es seien keine sicheren Nachrichten aus Sicilien eingetroffen, die beunruhigende» Gerüchte wären unbegründet, ein Zusammenstoß 'der Truppen mit Garibaldi hätte nicht stattgefunden, und er glaubt, es werde nicht dazu kommen. Es sei ferner unverbürgt, daß Garibaldi sich geweigert, auf des Königs Stimme zu hören. Man wisse nicht, welche Position Garibaldi einnehme. Die Königlichen Trnppen seien treu uud vom besten Geiste beseelt. Im Lager Garibaldis kämen Desertionen vor"}, {"msg_id": 124235, "doc_id": 153077, "date": "1861-09-12", "heading": "Turin, 17.(5.)Sept. Am 13. Sept.gabder Ministerprä", "text": "Aus Neapel, 17. September, wird über Turin telegraphisch gemeldet, daß in der Nacht vom 13. ans den 14. September etwa hundert Mann Legitimisten. darunter eine namhafte Anzahl Spanier an der Küste Calabrien?, unweit Brarualeoue, gelandet ist, daß aber die National, garde der umliegenden Ortschaften sofort herbeieilte, um diese Bande einzuschließen. Jn allen Provinzen, sagt diese Depesche, unterwerfen steh fortdauernd die Briganti. Dagegen melden officielle Berichte au» Neapel vom 14. Sep« temder, die am 17. in Marseille eintrafen, daß Cbiavone an der Spitze großer Banden wieder erschienen ist. Diesel« den seien aber fast sämmtlich von den Italienischen Trnppen umstellt. — Nachrichten der „Perseveranza\" "}, {"msg_id": 118609, "doc_id": 147848, "date": "1860-06-13", "heading": "Neapel, lieber die weggenommene» Dampfer will das ", "text": "Turin, 20. Juni. (Tel.) Nach hier eingetroffenen Nachrichte» ans Palermo vom 14. d. befanden sich an diesem Tage im dortige« Castell nur noch 3000 Neapolitaner, welche indeß bereits Anstalten znr Ahfahrt trafen. Die Barrikaden fingen an zn verschwinden. Nach denselben Berichten soll die Nachricht vou der Besetzung des Castells dnrch die Engländer dnrchans falsch sein.\n(Tel.) Eine hier eingetroffene Depesche au§ Cagliari vom heutigen Tage meldet, daß Oberst Medici mit 3000 Freiwilligen in Palermo eingetroffen sei. Alle Gemeinden richten an den Dictator Garibaldi Adressen für die Auuexatiou a« Sardi«ie«. Die Neapolitaner ziehen in Messina Verstärkungen an sich. Morgen werden beträchiliche Streitkräfte' der Insurgenten von Palermo nach Meisina gehen. Dle Desertion Neavolitanischer Soldaten datiert fort.\nTlrrir t«ir«i »«!_:••• &gt;&gt;' ■■ f. ril&gt; il'i ':: '. .&lt;., 'i\""}, {"msg_id": 119785, "doc_id": 148728, "date": "1860-09-01", "heading": "König Franz 11. von Neapel hat sich am 6. Septembe", "text": "Mailand, 9. September. (Tel.) Die „Perseveranza\" meldet: Nach aus Florenz hier eingetroffenen Nachrichten vom gestrigen Tage hat General Ciäldini die Römische Grenze bei Cattolica überschritten nnd eilt Pesaro zn Hilfe, das um Intervention gebeten. Umbrien und die Marken find zum Aufstande bereit. Die „Perseveranza\" bebauvtet wiederholentlieh, daß die Sardinischen Truppen die Grenzen überschritten hätten, um Umbrien und die Marken zu occuvircu, weil der Papst die fremde» Trnppen Lamorteiere's beibehalten.\n"}, {"msg_id": 120841, "doc_id": 149572, "date": "1860-11-22", "heading": "Die neuesten Nachrichten find in folgenden Telegra", "text": "Mailand, 28. (16.) November. [Ш. T. 23.] Die Heu-4 \"Perseveranza\" tbält mit, dciß in Palermo Unruhen ausgebrochen seien und daß Victor Emannel's Abreise damn verschoben sei. villamarina ist bereits nach Turin ab. gereist.\n"}, {"msg_id": 119683, "doc_id": 148664, "date": "1860-08-26", "heading": "Der Turiner Correspondent der „Nat-Ztg.\" macht Mit", "text": "Neapel, 24. August 1860 \"\nUeber deu Eindruck dieses Brieses, den der Graf von Syrakus trotz des Belagerungszustandes in der Stadt hatte drucken und vertheilen lassen, berichtet eine Depesche der „Jndependance\" vom 28. Angust: „Die Nationalgarde hat vem Prinzen ihre Glückwünsche dargebracht und die Minitier oaven fich geweigert, ibn in's'Exil zu schicken. Der «oulg wollte eiu neues Ministerium einsetzen; der Fürst\n leimte die Präfidentsedaft ab und auch Niemand -anders wagte, dieselbe anzunehmen. General Cutrofiana wurde zum Militair-Commandanten der Hanvstadt ernannt,\n hielt an den Generalstab der Nationalgarde eine An-Drache, in welcher er sagte, er rechne auf die Offiziere der Burgerwehr, werde aber die Verrätber und die Bbef« der JMub-3 erschießen lassen. Der König empfing gleichfalls den Generalstab der Nationalgarde und versprach ihm, nicht щ einem Bombardement der Stadt zn schreiten.\" — Die Devesche fügt bin,», daß General Pianelli in Salerno ein Corps von 20.000 Mann zusammengezogen nnd dasselbe unter den Befehl der Generale Bosco' und Barbalonga gestellt habe. Ein anderes Lager ist zu Avellino gebildet worden.\nNach den Berichten der „Triester Zeitung\" ist die Zabl derrenigen. welche aus Besorgniß vor den'kommenden Ereignissen Neapel verlassen haben, bereits auf 90,000 gestiegen. Man nennt unter den abgefallenen Trnppen auch die Brigade CarraScosa, die mit Kanonen, Munition und Fnhrwesen ,u Garibaldi übergegangen sein soll.\nGaribaldi hat den' Titel „Dictator beider Sicilien\" angenommen und bereits in Reggio zwei Decrete in dieser Weise unterzeichnet. Die Münzen, welche er in Sicilien nach dem Sardinischen Decimalfuße prägen läßt, tragen das Bild des Königs mit der Inschrift: Vittorio Emmanuele, re d'ltalia. Der Dictator, dessen Abreise ans Calabrien mit dem Hinzufügen gemeldet wnrde, daß man nicht wisse, wohin er steh gewendet, ist der „Opinione\" zufolge am 26. in Palmi, sünfzebn Miglien por Monteleoue. gewesen. Am 27. befand er sich in dieser Stadt. Seine g«n*e OverationS-Armee batte ihre Ueberschissung nach dem Festlande vollendet. Am 25. batte er seine eigenen Truvpen bei Bagnara beisammen. Diese fübren den Namen „Süd-Armee\". Außerdem ist eiue zweite Armee organisirt. die „Neapolitanische\", bei der viele Neavolitanis'che Offiziere verwendet wurden und die großentheilS ans Uederläusern nnd den Freischaaren des Festlandes zusammengesetzt zu sein scheint.\nDer „Tnriner Ztg.\" zufolge ruckt Garibaldi geoen Salerno, wo er denn, wenn die Nachrichten der „Jndependance\" steh bestätigen, mit BoSco nnd Barbalouga zusammenstoßen muß.\nUeber die ersten Ereignisse in Calabrien meldet der „Eonstitutionnel\": „Am 21. nahm Garibaldi Reggio ein, und der daselbst commandirende General Briganti capitulirte nach einem lebbasten Gefechte, in welchem Bixio verwundet wnrde. Briganti würde sich Garibaldi angeschlossen haben, wnrde aber, laut den neuesten Nachrichten ans Messtna. von einem Soldaten ermordet. Am 24. fiel das Gefecht bei Scilla vor, wo de Flotte, der dem Generalstabe Garibaldi's beigegeben war, fiel. Am 25. zogen die Freiwilligen in Palma ein und sofort auf Monteleoue weiter, wo sie am 26. einrückten. Hier breche», die aus Messina eingetroffenen Nachrichten ab. Die Königlichen halten noch immer die Citadelle von Messtna besetzt nnd holen steh täglich aus der Stadt ihre Lebensmittel ab. Diese Truppen find vollständig verlassen, da weder in der Pceerenoe noch im Hafen von Messtna ein Neapolitanisches Kriegsschiff mehr zn sehen ist.\" Einer Correspondent des „Constitntionnel\" aus Scilla vom 26. August zufolge fielen Garibaldi von Reggio bis Scilla, wo er am Morgeu des 27. einrückte (also vom 21. bis 27. MorgenS) 27 Stück Geschütze, welche die Königlichen im Stiche gelassen, in die Hände.\nWie früher gemeldet lrgl. Nr. 190 der „Rig. Ztg.\") wurde die Division Pianciam bald nach ibrer Ankunft auf\n\n\tSicilien wegen Meuterei aufgelöst, und ibr Obrist mußte die Insel verlassen. Nun erklärt Pianciani, den man als einen wüthenden Mazzinisten verschrien, welcher seine Entlassung gegeben hätte, um nicht von Garibaldi Befeble zu empfangen, dessen Grundsätze nicht die semigen wären, in dieser Angelegenheit im „Diritto\": „Der einfachste Meuschenverstand sagt es Einem heute, daß die nationale Einheit nur mit Victor Emanuel zu Stande kommen kann. Ich habe aufrichtig das Programm des Generals Garibaldi\nangenommen."}, {"msg_id": 127547, "doc_id": 157024, "date": "1862-07-31", "heading": "(Wolff's telegraphisches Bureau.)", "text": "Turin, 8. August (27. Zuli). Nach der „Discussione\" wäre eine Abtheilung Freiwilliger unter dem Befehle von Carrao und Bentivegna auf dem Wege nach Girgenti mit Königlichen Truppen zusammengetroffen und nach einigen Flintenschüssen zerstreut worden. Es sollen dabei einige Verwundungen vorgekommen sein. — Die Deputirten Nicotera und Miceli sollen sich bei Garibaldi befinden.\nIn der heutigen Sitzung der Deputirtenkammer erwähnte Natazzi des noch nicht officiell bestätigten Gerüchts von eiuem Zusammenstoße der Truppen mit einer Abtheilung Garibaldianer bei Girgenti und daß bei dieser Gelegenheit den Freiwilligen 50 Gewehre abgenommen worden sein sollen.\nDie „Gazetta ufficiale\" sagt: Es scheine, als wendeten fich die Freiwilligen Garibaldis nach Messina, statt nach Palermo. Ihre Zahl belaufe sich anf 3000; sie seien in drei Colonnen getheilt. Die eine setze ihren Marsch gegen Sciarra fort. Garibaldi führe die zweite; die dritte folge ihm auf demselben Wege.\n"}, {"msg_id": 121468, "doc_id": 150072, "date": "1861-01-10", "heading": "Turin. Den „Hamb. Nachr.\" wird anS Paris, vom 16. ", "text": "anS Paris, vom 16. Januar, Abends, telegraphirt: König Victor Emannel wird den Venrral La Marmora zur Beglückwünschung deS Königs vou Preußen nach Berlin senden. — Dem Vernebwen nach ist die Misston Türr'S bei Garibaldi von Erfolg gekrönt. — Graf ļrapaņt, der Oheim Franz 11., ist wieder nach Gaeta zurückgekehrt. — Die Piemonļesen haben gegen die Festung im Ganzen 6000 Kanonenschüsse abgefeuert, die  dagegen mit $060 Kanonenschüssen erwidert. —  Gardinischc Ģeneral Pinelli steht noch in den Abruzzen.  Der  von Carignan bat die Organisation der Marine von Güd-Italien übernommen. — Nicotera und Au.\n\n\tItalien.\n\n\trelio Saffi leiten im Interesse der (Garibaldifchen) Actione-\nPartei die Wahlen in Calabrien. ™\nDer „Patrie\" wird onteuu 12. aus Genua geschrieben, daß General Türr am Abend vorher mit dem ihm zur Berfügung gestellten Dampfaviso nach Caprera abgefahren ist. Man versichert, daß Herr v. Cavour durch positive Dokumente die Ueberzeugung gewonnen bat, bei den nächsten Wahlen auf eine sichere Majorität rechnen zu können. Daraus gestützt, würde er von dem Parlamente steh ein Friedens-Votum ertheilen lassen und einen Angriff auf Venetien aufgeben. General Türr soll nun Garibaldi diese Absichten deS Sardinişchen EabinetS eröffnen, um die Absichten Garibaldi'S gegenüber dieser neuen Wendung der Italienischen Angelegenheiten kennen zu lernen. Vor seiner Abreise war Türr in Turin, wo er mit dem Könige uud Herrn von Cavour Unterreduug hatte.\n"}]