[{"msg_id": 196018, "doc_id": 237746, "date": "1877-11-21", "heading": "Neueste Nachrichten.", "text": "Wien, 30. (18.) November. Der „Polit. Corr.\" wird aus Belgrad von heute gemeldet: Die serbische Regierung hat beschlossen, die Skuptschtina sür den 15. December nach Kragujevatz einmberufen und derselben die serbisch-r v s s i s eh e Convent i o n, sowie das Budget vorzulegen. Die Belgrader Milizbrigade ist heute nach Zaicar abmaischirt. Der diplomatische Agent Serbiens in Konstantinopel. Christitsch, hat neuerdings den Auftrag erhalten, seinen Posten nur dann zu verlassen, wenn er von der Pforte dazu aufgefordert werde.\n"}, {"msg_id": 187473, "doc_id": 228379, "date": "1876-04-16", "heading": "— Aus Belgrad wird der Wiener „Polit. Corr.\" unter", "text": "Bukarest, 20. (8.) April. Man schreibt der\n\n\tSerbien"}, {"msg_id": 108973, "doc_id": 141818, "date": "1859-01-07", "heading": "Türkei.", "text": "Wien, den 12. Januar, eingetroffene Depesche aus Konstantinopel vom 10. d. meldet, daß an demselben Tage der Serbische Abgeordnete Kapu Kiaja bei der Pforte das Gesuch der Skuptschina um Bestätigung des Fürsten Milosch überreicht habe. Der Fürst Milosch defindet sich bereits reisefertig in Bukarest.\n"}, {"msg_id": 195408, "doc_id": 237094, "date": "1877-10-15", "heading": "Neueste Nachrichten.", "text": "Wien, 24. (12.) October. Nach einer Meldung der „Polit. Corresp.\" aus Belgrad hat der serbische Ministerrat) beschlossen, die Skuptschtina erst im Monat December einzuberufen.\n"}, {"msg_id": 195703, "doc_id": 237434, "date": "1877-11-03", "heading": "Neueste Nachrichten.", "text": "Wien, 12. November (31. October). Dem ..Neuen Wiener Tageblatt\" wird aus Semlin gemeldet; Die Proclamation des Fürsten Milan an die serbische Armee ist bereits druckfertig. In derselben wird die Türkei beschuldigt, die Friedensbedingungen nicht eingehalten und die den Unterthanen serbischer Nationalität versprochene Amnestie nicht gewährt zu haben. Fürst Milan wird in den nächsten Tagen zur Armee abgehen. (W. T.-B.)\n"}, {"msg_id": 193408, "doc_id": 234721, "date": "1877-06-06", "heading": "Neueste Nachrichten.", "text": "Bukarest, 15. (3.) Juni. Fürst Milan von Serbien ist heute Abend hier eingetroffen.\nIW. T..8.)\n"}, {"msg_id": 230864, "doc_id": 286711, "date": "1888-05-09", "heading": "Wie«, 20. (8.) Wal Die innerhalb deS Reiches locir", "text": "Budapest. 19. (7.) Mai. Der König von Serbien ist hier eingetroffen. (Nord. T.-A.)\n"}, {"msg_id": 194636, "doc_id": 236172, "date": "1877-08-27", "heading": "Nichtofficielle Telegramme", "text": "Belgrad, 7. September (26. August). Kristic, der Agent Serbiens an der Pforte, soll "}, {"msg_id": 194465, "doc_id": 235980, "date": "1877-08-17", "heading": "Neueste Nachrichten.", "text": "\tWien, 27. (15.) August. Auê Belgrad vom 27. d. MtS. wird der „Polit. Corresp.\" telegraphirt: In einem gestern unter dem Vorsitz des Fürsten Milan abgehaltenen Ministerrathe wurde die Coope» ration der serbischen Armee.mit der russischen in Bulgarien beschlossen. Gleichzeitig erfolgte die Vertheilung der Commandos der einzelnen Corps an Harwatowitsch, Nikolitsch. . Leschanin. Alimpitsch, Protitsch und Vlajkowitsch. Eine in Belgrad anwesende Deputation serbischer Insurgenten verhandelt mit dem Kriegsminister wegen Bildung von serbischen Freischaaren unter serbischen Offizieren, Entsendung derselben in das Lager der Insurgenten Bosniens und Uebernahme des Obercommandos über sämmtliche bosnische Freischaaren durch Serbien. Die serbische Regierung sei wenig geneigt, hierauf einzugehen. — Der Ministerrath hat beschlossen, die Initiative zur Aussöhnung aller Parteien zu ergreisen und,salls dies gelingt, ein Koalitionsministerium zu bilden. — Vor der Kriegserklärung Serbiens an die Türkei soll eine außerordentliche Skuptschtina einberufen werden.\n\n"}, {"msg_id": 189543, "doc_id": 230457, "date": "1876-09-06", "heading": "Telegramme.", "text": "Belgrad, 17. (5.) September. Am Sonnabend wurde Fürst Milan von Serbien von der serbischen Armee und auf Wunsch der Bevölkerung zum König von Serbien proclamirt.\n"}, {"msg_id": 195126, "doc_id": 236724, "date": "1877-09-26", "heading": "Neueste Nachrichten.", "text": "\tWien, 6. October (24. September) Telegramme des .Neuen Wiener Tageblatt\". Aus Belgrad: Der Ministerrath hat beschlossen, die Skupticbtiwr nach Kragujewatz einjubeiusen, damit von derselben für die Dauer des Krieges 'dem Füisten Milan die Dictatur übertrage« werde. Die Glenzdistricte sollen demnächst in Belagerungszustand verfitzt werden. — AuS Bukarest: Zwischen der rumänischen und der serbischen Regierung ist nunm hr eine Offensiv- und Desensio-AUianj abgeschlossen.\n"}, {"msg_id": 184305, "doc_id": 224604, "date": "1875-08-14", "heading": "Neueste Nachrichten", "text": "Belgrad, 24 (12) August. Die von Ristic» im Verein mit Stevtscha und Gruic» versuchte Reubildung de» Cadinet» begegnet großen Schwierigkeiten. Fürst Milan hat deshalb verfügt, daß die alte Regierung die Geschälte weiter führen und am 27. d. M. die Session der Skuptschtina eröffnen soll. Fürst Milan wird vor» läufig in der Hauptstadt verbleiben.\n"}, {"msg_id": 231919, "doc_id": 288677, "date": "1888-10-13", "heading": "H. G. Petersburg. 13. October. (Special, telegramm", "text": "Belgrad. 24. (12.) October. Das .Amtsblatt\" publictrt die vom Metropoliten auf Ansuchen des Königs Milan erklärte Sch-idung der Ehe desselben mit der Königin Natalie.\n(Nord. T.-A.)\n\n\tДоашодеио цензурою. Ршиц П 0«.т«б])« 1888 г"}, {"msg_id": 110636, "doc_id": 142805, "date": "1859-03-24", "heading": "Deutsche Bundesstaaten.", "text": "Wien, 31. März. (N.-Z.) Fürst Michael Milosch Obrenowitsch ist gestern von Belgrad hier angekommen und wurde am Nordbahnhofe durch eine Deputation der hier dominlirenden Serben begrüßt"}, {"msg_id": 41549, "doc_id": 69758, "date": "1842-11-21", "heading": "St. Petersburg, den 17. November.", "text": "Wien, den 19. November.\nAm. 16. d. hat der Kais. Russ. Commissair, Generaladj. Baron Lieven, seine Reife nach Serbien fortgesetzt. Bevor er sich nach Belgrad begiebt, wird er jedoch in Semlin mit dem Fürsten Michael eine Zusammenkunft haben"}, {"msg_id": 193656, "doc_id": 235063, "date": "1877-06-27", "heading": "Neueste Nachrichten", "text": "Wien, 7. Juli (25. Zuni). Der .Polit. Corresp.' wird auS Belgrad vom heutigen Tage gemeldet, daß die Skuptschtina vor der Discussion deS Entwurfs einer Adresse an den Fürsien das Budget, sowie die Vorlagen, betreffend die Deckung der 1,500,000 Ducaten betragenden Staatsschulden und die Aufnähme einer Anleihe, berathen werde. Ein großer Theü der Abgeordneten widerstrebe jeder Separatabmachung mit Rumauien, weil diese» während deS letzten serbischen Krieges das Anerbieten Serbiens zur Herstellung einer Allianz zurückgewiesen habe. Man meint, taß die Skuptschtina die Rathschläge Rußlands befolgen werde. Ristic wird dieselben in geheimer Sitzung darlegen. Trotz einer mächtigen Gegenagitation der Conservativen dürfte die Regierung auf eine com. pacte Majorität rechnen können. Fürst Milan bleibt vorerst noch in Kragujewatz"}, {"msg_id": 223523, "doc_id": 275363, "date": "1885-12-13", "heading": "»etH»f 23. (11.) Debember. Das Befinden deS Prinze", "text": "Belgrad, 24. (12.) December. Die «achrichte» vo» Meutereien i« der serbische« Armee werde« »sfieiell demevtirt.\n(Nord. D..A.)\n"}, {"msg_id": 222917, "doc_id": 274389, "date": "1885-09-21", "heading": "Telegramme", "text": "Berlin. 2. October (20. Septbr). AbendS. (SpeciaUelegramm der .Rigaschen Zeitung-.) Aus Wien wird gemeldet: Die ministerielle .Presse\" ersährt au« Belgrad, die Skuptschina «erde König Milan als König von Alt.Serbien und Maeedon i e n ausrufen uud die Occupation dieser beiden Provinzen verlangen.\nBerli«. 2. October (20. Septemder). Der rumänische Ministerpräsident ist Nachmittags nach FriednchSruhe abgereist. (Nord. T.-A.) –\n"}, {"msg_id": 112884, "doc_id": 144105, "date": "1859-07-16", "heading": "Serbien.", "text": "Belgrad, 15. Juli. Gestern eröffnete Fürst Milosch persönlich die Skuptschina – Commission , welche gegen Mittag beiden Fürsten ihre Aufwartung im Konak machte. Der erwähnte Präsident der Skuptschina-Commission ist der Senator Andreas Stamenkowitsch.\nBelgrad, 16. Juli. Fürst Michael übernimmt, der „K.Z.\" znsolge, nächster Tage die Regierungsgeschäfte, da Fürst Milosch eine Badereise zu unternehmen gedenkt"}, {"msg_id": 190683, "doc_id": 231525, "date": "1876-11-15", "heading": "Neueste Nachrichten.", "text": "Semlin, 24. (12.) November. Die Demarcationscommission befindet sich in Deligrad. Dieselbe konnte ihre Arbeiten noch nicht aufnehmen, weil einige der Commissarien in Belgrad sind und der türkische Be-\n noch nicht eingetroffen ist. Alle Versionen über die Einberufung der Skuptschtina find falsch. Der Ausschuß der Skuptschtina besitzt unbedingte Vollmacht sür die Fortsetzung des Kriege«. Tschernäjew befindet fich unverändert in Belgrad.\n"}]