[{"msg_id": 113569, "doc_id": 144519, "date": "1859-08-25", "heading": "Inländische Nachrichten.", "text": "Libau, 21. August. Nachdem wir mehrere Wochen hindurch anhaltend drückende Hitze gehabt hatten, das Thermometer während der Nachmittagsstunden mehrmals bis + 26,5° R. im Schatten stieg und selbst in den Nächten, selten unter -j-20° fiel, entluden fich am 18. und 19. d.M. regelmäßig zwischen 8 und 10 Uhr Abends über unserer Stadt und in deren Nähe ungewöhnlich heftige Gewitter, die zwar für unsern Ort glücklich vorübergingen, in der Umgegend aber durch das Einschlagen des Blitzes an sechs Stellen Feuerschäden anrichteten. Am gestrigen Abende stieg zwar wieder ein Gewitter auf, welches wir jedoch nur aus der Ferne hörten, dem aber bei uns ein heftiger Nordwestwind, begleitet von einem wolkenbruchähnlichen Platz-\n\n\tregen, folgte. Seit heute Morgen hat fich die Lust etwas abgekühlt, und der Regen, der nach so langer Trockenheit während der Gewitter so reichlich fiel, wird sür die neue Aussaat von Nutzen sein und hat auch unsere auSgebrannten Wiesen und Gärten sehr schnell wieder mit neuem Grün\ndekleidet.\n"}, {"msg_id": 49480, "doc_id": 85484, "date": "1846-09-05", "heading": "Inländische Nachrichten", "text": "Mitau, 22. August. So viel man in diesem Jahre in UN\"er Gegend steht und dort, so ist c« kein recht günstige« zu nen.\nAllerdings war der Roggen und Waizen so schön cingcgrasek. *9 c« eine Freude war ihn anzublicken; aber die kalten Nordwinde wjrten die Felder so sehr auS, daß vor Johannis die Saat sehr unn ward und die Leute waren schon in Sorgen, daß sie den Wa,\"'n auSpflügen müßten und vom Roggen wenig erndten würden.\n\n\tAls aber um Johannis Regen eintrat, scbeß der Roggen wunder dar in die Höhe, und wo er dünn gestanden oder schon in der Blüthe war, anderswo erst zu wachsen degann, da batte er sich nach dem Regen zusammengenommen und stand dald hochaufgeschossen; da trat wieder grade in der Blüthczeit Frost ein und der davon be troffenc Roggen ist wohl verdorben, denn an Stroh würde er noch gut gewesen seyn, aber an Kornertrag ist or gering Waizen ist sehr schlecht, Hafer noch einigermaßen gerathen. Der Waizen steht voll Unkraut, der Hafer dünn, klein an Stroh und schwach an Kornern.  so sieht eS mit der Gerste aus; Kohl und Wurzel früchle sind von der ununterbrochenen, anhaltenden großen Hitze zurückgeblieben; Heu ist theilweisc mehr gewesen, als im vorigen Jahre, aber nur auf solchen Heuschlägen, welche im Frühlinge vom Wasser überströmt sind, auf den entfernter gelegenen Wiesen ist, klagt man, sehr wenig Heu gewesen; eben so ist auch auf den Stadl Heuschlägen der Heuertrag geringer gewesen, als im vorigen %&lt;xbtt. Die Kartoffeln haben scbr großes Kraut, aber darunter wenig Früchte, und dieselben wollen nicht recht wachsen. lLrbscn versprachen eine reiche tzrndte, aber die Hitze ließ sie nicht groß auswachsen. Flachs ist überall gut gerathen, obwohl schwach von Wuchs, so ist er doch rein, gleichmäßig und reichlich. Wer im vorigen Jahre im Stande war, sich mit Zuchtschaafen zu versorgen, der hat reichen Segen an Lammern. AuS den Magazinen ist fast überall das letzte Korn herausgenommen, so daß man zu Johann,« die Thüren offen hielt, damit die Hitze die leeren Kornbehälter gut austrocknen könne — und wenn man dort die verzehrten Schulden wieder zurückschütten wird, werden die Magazin-Aufseher wohl für den halben Winter mit den Kleetenschlüsseln zu thun haben. DaS Rindvieh soll in man chen Gegenden — an Flüssen — kränkeln und an manchen Orken auch ralch stürzen; tiefer im Lande ist eS frisch und gesund. Selbst alle Leute können sich nicht erinnern, daß die Felder so früh be stellt worden wären, als in diesem Jabrc. Nur Gerste und Hafer sieht man her und dort noch auf dem Felde, und diese sind auch nur wegen Mangels an Zeit noch nicht geschnitten. Im Frühlinge lagen Viele darnieder am Ncrvcnneber, aber man kann iwcht be Häupten, daß dadurch in diesem Jahre die Sterblichkeit großer ge ircsen wäre. als in anderen Jahren"}, {"msg_id": 73450, "doc_id": 112399, "date": "1852-08-08", "heading": "Inländische Rachrichten.", "text": "Kurland, 24. Juli. Auch hier im Oberlande, so wie auf der andern Seite von Mitau, hat der Hagel in der letzten Woche des Mai-Monats viel Schaden angerichtet. Von sechs Nerst'scherr Wirthen haben die Felder mehr oder minder Schaden erlitten. — In der Subbathschen Gemeinde sind die Felder auf einem Vorwerke und fechs Wirthen vom Gute Gahrßen, mehr als dreißig Wirthen von Balthensee, ebenso auch mehren Wirthen von den Gütern Grüben und Prodeir und in der Lassenschen Gemeinde, aber besonders auf den Gütern Schloßberg und Dweeten sollen die Felder vieler Wirthe bedeutenden Schaden gelitten haben. In den beiden ersten Wochen des Juni hatten wir viel Regen, wodurch die Flüsse die Wiesen, wie nur im Frühlinge, überflutheten, und die Gerste auf niedrig gelegenen Feldern gelb ward oder gänzlich erstickte. In manchen Gegenden war die Saat nach Neu-Johannis noch gar nicht vorgenommen, und in andern dachte man schon wieder an die zweite Aussaat. — Roggen und Waizen stehen an den meisten Orten günstig.\nAus der Schodenschen Gegend (in Lithauen), 5. Juli. Nach einem schweren Frühlinge hat uns Gott einen günstigen Sommer gegeben. — Der Roggen hat gut geblüht, wiegt sich in vollen Nehren und kann bald geschnitten werden. — Heu giebt es in diesem Jahre reichlich, und die Witterung ist trocken und luftig zum Heumachen.— Kartoffeln stehn in schöner Blüthe. — Die später gesäete Gerste wird dünn und wächst langsam bei der trockenen Witterung, die früher gesäete steht weit besfer. — Seit Alt-Johannis bis jetzt war das Wetter hier sehr warm und trocken; Gewitter haben wir nur wenig gehabt. In andern Gegenden, wie in Edwalen. soll der Hagel viel Schaden auf den Feldern gethan haben. Wir sind, Gott sey Dank, von solchen Heimsuchungen verschont geblieben und der Gesundheitszustand ist hier auch ein günstiger"}, {"msg_id": 3754, "doc_id": 6723, "date": "1807-08-31", "heading": "Lausanne, den 4. Aug.", "text": "Lausanne, den 4. Aug.\n\n\tIn unsern Gegenden hat es seit dem lallen April (in 10, Tagen) nur 17 mal geregnet. Viele Bache und Quellen sind vertrocknet. Die Gartenfrüchte haben sehr gelitten; dagegen ist die Heu – und Korn-Erndte so vorzüg-\n\n\tlick gewesen wie man sie sich seit einem Menschenalter nicht erinnern kann. Außerdem, daß man doppell so viel eingeerndtet hat, als w den gewöhnlichen guten Jahren, ist daS Korn so mehlreich, daß es ein Viertel Mehl wehr enthält. Die Weinlese verspricht eben so ergiebig zu sevn. Di, Beeren sind schon so dick, wie sie sonst im Oktober zu seyn pflegen. Einige fangen an zu reifen. An Baumfrüchten, besonders an Nüsse», ist großer Ueberfluß. ES sind in allem hier nur 5 Gewitter gewesen"}, {"msg_id": 89489, "doc_id": 127668, "date": "1855-09-10", "heading": "Inländische Nachrichten.", "text": "Kurland. 1. Sept. Auch hier war der Sommer sehr warm und in zehn Wochen regnete es gar nicht. Das Sommer« getraide war gut aufgegangen und verhieß eine günstige Erndte, aber bei der großen Hltze kam es nicbt vorwärts; nnr in Gegenden, die von zu Zeit ein tüchtiger Regen begünstigte, steht dasselbe schön. Sehr zeitig reifte Alles; schon in den ersten Wochen des Juli konnte der Roggen geschnitten werden, aber wir haben nur halb so viel geerndtet, als im vorigen Jahre. Schon vor Jakobi  wir Erbsen und Flachs vom Felde genommen, und schon gegenwärtig wird an manchen Stellen Hafer und Bnchwaizen gemäht. Aepfel und Garten-Beeren bemerkt man nirgend, Kohl und Garten-Wurzeln find abgewelkt, nur Kartoffeln stehen lustig und versprechen günstigen Ertrag, denn bis jetzt zeigt sich noch nirgend die Kartoffelkrankheit. Die Heu-Erndte ging gut und rasch von Statten, ist aber geringer, als die vorjährige. — Fieberkrankheiten kommen nicht vor, aber die Rnhr tödtet Viele, besonders Kinder. — Wir haben fast täglich Gewitter oehabt und eS hat häufig eingeschlagen, Gesinde niedergebrannt und Feldern und Gärten durch Hagel Nachtheil gebracht, besonders war das der Fall am 22. und 23. Mai, wo Hagel von der Größe guter Kortoffeln fiel. An vielen Orten war Mangel an Wasser für Menschen und Vieh. Mit dem Anfange des August ward die Witterung kühler und trat Regen ein — jedoch für die Feldsrüchte zu spät. Aber dennoch wird Gott uns unser täglich Brod geben.\n(Kurl. Lett. Ztg."}, {"msg_id": 156428, "doc_id": 191933, "date": "1869-06-26", "heading": "Inland.", "text": "Kurland, 20. Juni. Bezüglich der Witterung haben die letzten Festtage durch Absonderlichkeit sich ausgezeichnet. Ostern brachte Frost, Schnee und Schneegestöber, Himmelfahrt Regen uud Pfingstfest an allen drei Festtagen wiederum Regen, der wie zur Herbstzelt iv Strömen herabfloß. Der Thermometer erreichte in letzter Zeit kaum mehr als 10 Grad. Nur am 3. und 4. Juni hatten wir 21 Grad Wärme. Ueber den gegenwärtigen Stand des Getreides ist nur Erfreuliches zu berichten. Die Blüthezeit des Roggens lief recht gut ab: nur hin und wieder hat der Roggen sich gelagert. Der Weizen steht überall üppig und beginnt auszuschlagen. Hafer. Erbsen. Wicken, Kartoffeln und Gerste befinden sich im besten Wachsthum. Der Kleeschnitt hat begönnen uud man sieht hier und da schon Heu machen. Auch die Gemüsegärteu stehen zur Zeit recht gut. Selbst die Krankheiten hören allmählich auf, nur die Getreidepreise steigen mit jedem Tage. In Ьеп Lithauschen Städtchen ist große Nachfrage nach Roggen und man soll schon für Roggen altes Maß bis 4 diU. 50 Kop. zahlen. (Lib. Z.)\n"}, {"msg_id": 167332, "doc_id": 204793, "date": "1871-10-20", "heading": "Riga, 20. October. Die „Mosk. Ztg ■ knüpft an eine", "text": "Kurland. 12. October. Ц „Lib. Ztg.\" meldet: Nachdem wir vom 21. bis Щ 24 September Schneefall und Frost bei 4 Grad Щ in der Nacht, wie man im September solches fett«\nerlebt. gehabt. hatten wir am 26. September á Nachmittage wiederum 12 Grad Wärme und g Tage darauf Gewitter. Ebenfalls hat man seit Jahr« nicht solch anhaltend trockenes, stilles, heiteres Octoty weiter, wo am Tage B—lo Grad Wärme und Nachti Frost ist. erlebt. — Bezüglich der diesjährigen ErrJ haben wir noch zu bemerken, daß die Gerste M zut scheffelt und die beste bis 112 Pfd. undM\nmehr wiegt. Die Erbsen sind ungewöhnlich pur V rathen. Ein Landwirth machte die\nes in diesem Jahre nichts Seltenes ist, ErbsenjW\nvon 14 bis 16 Schooten zu sehen. Die Karto» ernte ist, nach der Güte und Beschaffenheit des Bode» recht verschieden ausgefallen.\n"}, {"msg_id": 2240, "doc_id": 3869, "date": "1805-06-10", "heading": "Venedig, den 24. Mai.", "text": "Venedig, den 24. Mai.\n\n\tDie diesjährige Seiden – Erndte wird i» ganz Italien, selbst im Neapolitanischen, . sehr schlecht ausfallen. Die bisherige m&gt;» » gewöhnliche rauhe, von kalten Regengüsse» und heftigen Winden begleitete Frühlings-Witterung ist die Ursache hiervon. Viele Seidenwürmer kamen durch die Kälte und Nasse um, nnd andre, welche diese überstehen, finden wegen der spaten Vegetation nicht Nahrung genug"}, {"msg_id": 41329, "doc_id": 69431, "date": "1842-10-06", "heading": "Odessa, den 15. September.", "text": "Odessa, den 15. September.\n\n\tAus der Krym wird unterm 31. August geschrieden: Der diesjährige Sommer ist dem Weinstock im Ganzen ungünstig gewesen, weil er an mehren Stellen gerade zur Zeit der Blüthe Regen bekommen hat. Die Getraideerndte ist gut, die des Heues hier und da sehr reich, an andern Orten wieder mittelmäßig. Die Fruchtgärten, besonders Aepfel, werden einen bedeutenden Ertrag geben"}, {"msg_id": 169841, "doc_id": 208001, "date": "1872-05-16", "heading": "Inland.", "text": "Petersburg. 14 Mai. Der officiellen Zusammenstellung über die Ernteaussichten entnimmt die deutsche „P. Ztg \" Folgendes:\nIm Gouvernement Tula sind im Kreise Wenew\n\n\tdie Wiuterselder befriedigend, nur in den niedrigeren Theilen sind sie stellenweise in Folge deS langen LlegenS deS SchneeS ausgewaschen. DaS Säen des Sommergetreides hat begonnen und geht gedeihlich vorwärts. Im Kreise Bjelew kamen die Winterfelder etwaS schwach unter dem Schnee hervor, erholten sich jedoch schnell nach dem Eintritt der Wärme Mit Ausnahme des HaferS ist daS Sommergetreide noch nicht gesäet. Die Wiesen sind befriedigend. Im Kreise Kaschira haben die Winter», besonders die Roggenfelder stellenweise durch den Regen des vorigen Herbstes gelitten. Die jetzt andauernde Wärme und Trockenheit schadet der Aussaat des Hafers. Im Kreise Alerin sind die Wintersaaten gut aufgegangen, und die Aussaat deS Sommergetreides wird vom Wetter begünstigt und naht dem Ende. Im Allgemeinen ist daS Saatkorn in Folge der schwachen Ernte des vorigen lahreS bei Gutsbesitzern sowohl wie bei Bauern unzureichend.\nIm Gouvernement Chers son erweckt die anhaltende Dürre an vielen Orten Besorgnisse wegen des GraseS. In der Umgegend von Odessa sind jedoch noch.so reichliche Heuvorräthe rorhanden. daß kein Heumangel zu besürcUen steht, selbst wenn die diesjährige Heuernte nicht so reichlich ausfallen sollte. Die Obstbäume haben stark von den Raupen gelitten. Im Kreise TiraLpol, in Krementschug und an anderen Orten stehen die Obstbäume wie im Winter ohne Blätter da.\nAuS Südwestrußland nnd Bessarabien sind die Nachrichten gnt, weil stellenweise reichlicher Siegen gefallen ist"}, {"msg_id": 18171, "doc_id": 30897, "date": "1825-07-28", "heading": "Aus dem Haag, vom 19. Juli.", "text": "Maingegenden, vom 25. Juli.\nNach Nachrichten aus der Pfalz läßt der unbewölkte Himmel, so wie die gelinde Luft, eine lange Dauer der vorherrschenden, fast tropischen Hitze vermuthen. Wie früher alle Landbewohner um Sonnenschein flehten, so seufzt man setzt nach Regen. Durch die drückende Hitze fällt manches noch nicht vollständig entwickelte Traubchen ab; dagegen versichern alle erfahrne Weinbauer, daß die übrigen sich um so kräftiger entfalten und um so edler werden. Ein Beweis, wie die Entwickelungspcriode zur Reife schnell geht, ist, daß man in Mainz schon am 19. fast gänzlich reife Burgunder Trauben in den Gärten hatte. Die Erndte ist in vollem Gang, das Korn gut, der Ertrag aber nicht son« derlich. Weizen scheint noch am ergiebig» sten zu werden, dahingegen steht alles Sommergetreide wegen Mangel an Zeuch« tigkeit sehr zurück. Die Mäuse vermehren sich wieder außerordentlich stark, so daß sie die nämlichen Verheerungen drohen, wie im Jahr 1822"}, {"msg_id": 20267, "doc_id": 34863, "date": "1828-08-11", "heading": "Mainz, den 7. August,", "text": "Mainz, den 7. August,\n\n\tDas seit einem Monat eingetretene Regenwetter, und der nun seit mehreren Pagen ununterbrochen fallende Regen vernichten die Hoffnung einer gesegneten Erndte. Weizen und Roggen sind da, wo sie bereits gearndtet wurden, naß eingethan worden und deßhalb von geringer Qualität, und weder zum Aufbewahren noch für den auswärtigen Handel geeignet. In den rauhern Obermain- und nördlicheren Gegenden ist selbst von diesen Fruchtgattungen noch viel auf dem Felde, was nun in Folge der ungünstigen Witterung verdirbt. Gerste und Hafer sind fast allenthalben noch nicht eingethan, doch bereits an vielen Orten geschnitten, und liegen auf dem Boden, wo sie nun ausschlagen und gleichfalls verderben. Auch Mohnsame und andere Gewächse leiden bei uns sehr bedeutend durch die Nässe, — In Frankfurt werden die Maßen vom I.Sept. an mit Gaslicht erleuchtet. (A.Z."}, {"msg_id": 222233, "doc_id": 273438, "date": "1885-07-04", "heading": "«ig». 4. Juli.", "text": "Pensa, 2. Jnli. Die andauernde Dürre ist der Entwickelung de» Roggen» sehr schädlich geworden; derselbe ist vor der Zei» gereift und hat die Ernte bereit» begonnen. Die Sommersaaten gehen zu Grunde, die Heuernte ist mittelmäßig ausgefallen und ziemlich beendigt.\nLipezk, 2. Juli. In Folge der großen Hitze nnd de» Regenmangel« hat man die Einbringung ve« Wintergetrade» zehn Tage früher al» gewöhnlrch begonnen. Da« Korn ist fehlecht entwickelt. Die Sommersaaten gehen zu Grunde. — Die Duma hat beschlossen, die Geschäfte der Stadtbank z» liquidiren"}, {"msg_id": 216202, "doc_id": 264841, "date": "1883-07-16", "heading": "Riga 15. Juli.", "text": "Charkow, 14. Juli. Nach unerträglicher Hitze und zwei Wochen anhaltender Dürre hat es endlich geregnet und ist der Stand des Sommer» getreideS dadurch gebessert worden. — In der Ternowaja Sloboda im Kreise Lebedin sind am 5. Juli 2120 Dessätinen Getreide durch Hagel vernichtet worden. Der Schaden beträgt 125.000 Rbl. Der Verlust der Bauern beziffert fich auf 80,000 Rbl. Die Saaten waren nicht versichert.\n"}, {"msg_id": 32013, "doc_id": 54994, "date": "1837-03-20", "heading": "Neapel, den 9. März.", "text": "Neapel, den 9. März.\n\n\tDer Winter, im strengsten Sinne deS Wortes, scheint unS dieses Jahr gar nicht verlassen zu wollen; kaum hatten wir unS ein paar T.ige lang der wohlthuenden Sonnenstrahlen erfreut, so bedeckte sich der Himmel alsbald wieder mit Wolken, und seit zwei Tagen schneit es wieder unaufhörlich auf die gründetäubten Bäume und die wegen der Kalte von Mensehen verlassenen Straßen unserer Stadt. Die arme, sehr zahlreiche VolkSclasse ist sehr zu bedauern, da diese hier nickt den geringsten Schutz vor einer solchen außergewöhnlich kalten Witterung bat.' DaS Thermometer fiel wahrend der Nacht unter 0. Der Frost scheint im ganzen Lande vielen Schaden angerichtet zu haben; unter Anderen sollen in der Provinz Basilicata, wo eine bedeutende Schafzucht ist, alle Lämwer theil« in Folge der Kälte, theils wegen Mangel an Futter, umgekommen seyn. In Apulicn sind die Mandelbäume größtenteils erfroren, auch haben die Saatfelder gelitten. Hnr herrscht großer Mangel an Gemüse"}, {"msg_id": 113004, "doc_id": 144181, "date": "1859-07-24", "heading": "Inländische Nachrichten.", "text": "Libau, 21. Juli. Die Handelsverhältnisse unserer Stadt waren während des ersten Halbjahres im Allgemeinen sehr drückend, und geben bis jetzt auch wenig Hoffnung, daß fie fich für die nächste Zeit günstiger gestalten dürften. Eingeführt wurden Waaren zum Werthe von 96,512 Rbl. 50 Kop. S., darunter  Tonnen (Norweg.) Häringe und 300 Last Salz. — Die Ausfuhr bestand in folgenden Haupt-Artikeln: 25,537 Tschw. Roggen, 44,281 Tschw. Gerste, 1459 Tschw. Waizen. 6387 Tschw. Hafer, 2874 Tschw. Erbsen, 4317 Tschw. Schlagsaat, 108 Tschw. Hanssaat, 1971 Tonnen Säesaat, 57,057 Pud Flachs, 5286 Pud Flachsheede, 5491 Pud Lumpen, 48,150 Stück Felle und Häute (rohe) und Holzwaaren 8296 Rbl. S. werth. — Der Gesammtwerth der Ausfuhr betrug 712,920 Rbl. 50 Kop. S. — Bis zum heutigen Tage find angekommen 126,\n\n\tausgegangen 128 Schiffe; die Wassertiefe an unserem Haseneingange beträgt 11—12' Engl.\nWaizen und Roggen sind in unserer Umgegend bereits geschnitten und größtentheils eingebracht; nach den Proben zu urtheilen, die von dem neuen Korne zur Anficht kamen, scheint die Qualität vou guter Beschaffenheit und schwerem Gewichte zu sein. Die Sommersaaten, durch die anhaltend trockene Witterung sehr zurückgeblieben, haben sich in letzter Zeit, wo häufiger Regen fiel, sehr erholt und versprechen, wenn das Wetter günstig bleibt, eine gesegnete Ernte. — Schwerlich wird der Landmann aus die 'vorigjährigen hohen Preise rechnen dürfen, da sehr bedeutende Vorräthe noch vorhanden find, die ausländischen niedrigen Preise den Markt sehr drücken und aus allen Ländern Nachrichten über außerordentlich gesegnete Ernten eingehen. — Die Heu« und Klee-Ernte ist sür's Land günstiger ausgefallen, als sür die Staot, indem unsere Heuschläge durch die mehrwöchent« liche Dürre sehr gelitten und kaum die Hälfte des gewöhnlichen Durchschnitts-Ertrages geliefert haben. Hoffen wir, daß die feit wenigen Tagen eingetretene feuchte Witterung Gärten und Wiesen, die'bis jetzt einen sehr traurigen An&gt; blick darboten, wieder mit neuem frischen Grüne schmücken werde. — Das Thermometer stieg während der letzten Wochen bis auf -f 25° R. im Schatten; bei der anhaltenden Wärme war es daher nicht zu verwundern, wenn die Wald« und Gartenbeeren beinahe einen Monat früher als gewöhnlich zur Reife kamen.\nDer Mangel an Silber- und Kupfer-Scheidemünze macht steh von Tag zu Tag fühlbarer und erschwert den Detail-Handel sehr, wiewohl man sich aus mancherlei Weise zu helfen sucht.\nUnsere Stadt ist in diesem Sommer von Badegästen weniger besucht, als gewöhnlich. Die Witterung war bisher den Badenden außerordentlich günstig; die Temperatur des Seewassers schwankte seit Mitte Mai zwischen 4- 6° und -f- 18° R.; der Wind, vorherrschend (wie fast alljährlich um diese Zeit), aus Norden wehend, ist jetzt mit der eingetretenen Witteruugs-Veränderung, nach Westen umgeschlagen und die Badenden erfreuen' sich dadurch des schönsten Wellenschlages. — Für die Badesaison steht uns eiu seltener Kunstgenuß bevor. Die Geschwister Ferni, die berühmten Violin-Virtuofinnen, haben uns einen Besuch in Aussicht gestellt; mögen fie, wenn ste ihr Vorhaben auöführeu, auch bei uns die ihnen gebührende Theilnahme finden!\nDer Gesundheitszustand unserer Stadt, welcher längere Zeit nicht ganz nach Wunsch war, ist seit zwei Monaten befriedigend"}, {"msg_id": 18162, "doc_id": 30887, "date": "1825-07-24", "heading": "Neu-York, vom 20. Juni.", "text": "Maingegenden, vom 24. Juli. Nach einem Schreiben a.Franks, vom 22. d. hat die ununterbrochene Hitze von 24 bis 27 Graden, bei welcher kein Tröpfchen Regen die Vegetation erquickte, dir bortige Gegend beinahe in den Zustand des Herbstes versetzt, wo die Bäume größtentheils Blätterlos dastehen, Stauden und Gesträuche durchsichtiggeworden, und die Wege mit getrockneten Blättern übersäet sind. Die Gemüse verdorren vorder Zeitigung, Gurken verbrennen in den Bluwen und geben fast gar keinen Ertrag. Die Kartoffeln hingegen, welche bereits vollkommen reif geworden, sind von vorzüglicvcr Güte, und, bei dem Mangel des grünen Gemüses, doppelt wohlthä»ig. Das Getreide ist um einigeKreuzer das Malter gestiegen, theils weil einiges vom Brande gelitten, theils weil die Ernbtezeit die Zufuhr vermindert"}, {"msg_id": 41352, "doc_id": 69461, "date": "1842-10-08", "heading": "Rom, den 30. September.", "text": "Rom, den 30. September.\n\n\tAußer dem nassen Sommer von 1797 erinnern\n\n\tsich die ältesten Campagnabewohner keiner so dauernden Wetterentartung, als der diesjährigen. Die Luft-Temperatur ist im Ganzen die des Frühlings-Aequi. noctiums, doch bis zum Extrem  und der Regen furchtbar. Dadurch hat sich der fruchtbare, aus. Thonmergel, Flußsand und einem Decklager von Pflanzenerde bestehende Campagnaboden angesumpft. Kein Wunder daher, daß die niedrigen Hülsenfrüchte ohne Ausnahme verkommen sind. Der sonst in eben so großer Menge als das Korn gewonnene Türkische Waizen, die vorzüglichste Winternahrung der Landleute, ist meistens unreif eingeärndtet, und die begonnene Weinlese verspricht nichts als ein übersaures Getränk. Denn was von Beeren nicht durch die letzten Hagelschlage schon an der Rebe zu Trabern wurde, ist großentheils wegen zu weniger und schwacher Sonne grün geblieben"}, {"msg_id": 51154, "doc_id": 88606, "date": "1847-05-06", "heading": "Inländische Nachrichten.", "text": "Kurland. 19. April. Der Winter, der anhaltend war, und in welchem durch den Schnee und häufiges Stöberwetter vielfache Beschwerden statthatten, ist, Gott sei Dank, vorüber. Obwohl wir keinen Regen halten, und nach Ostern noch kalte Wirterung und starker Frost eintrat, so ist er dennoch durch die Macht der Sonnenwärme rasch entschwunden. Die Wege sind, weil daS Land im Herbste trocken war, bald trocken und gut fahrbar geworden; an manchen Orten werden schon Erbsen und Wicken gesäer. Die Felder sind grün und baden sich gut erhalten. DaS Wasser war in den Bächen nur während ein Paar Tagen etwas größer, und ist jetzt schon wieder in seinen angewiesenen Betten. An Krankheilen fehlte eS nicht, aber doch gab eS deren weniger, als im vorigen lah»c; nur die seil langer Zeit nicht vorgekommenen Blatlern zeigten sich in einige«. Gebenden nicht nur bei Kindern, sondern auch bei geimpfte» Personen, und rafften Manche hm. Rindvieh und Pserde haben sich gut erhalten, aber nicht geringe Sorge machte dennoch ihre Ueberwintcrung. denn von Heu und anderem Fmicr war großer Mangel, und leider zuletzt um keinen Preis zu haben. Der Brotmangel war zwar nicht so groß, a№ im vorigen lahte, aber dennoch »rar auch dieses ein schwere« Jahr. Gebe Goil, daß das gegenwärtige leichter seyn möchte!\nReval. Im Ganzen waren in Balu'cdport am 21. April 4) Schiffe, in Reval am 25. Apnl 11 angekommen.\n"}, {"msg_id": 36409, "doc_id": 61764, "date": "1839-10-24", "heading": "Odessa, den 26. September.", "text": "Odessa, den 26. September.\n\n\tDaS hier in Umlauf gekommene Gerücht, aIS seyen die Trauben auf der Süoküste der Krim zwischen Aluschta und Balaklawe, durch die anhaltend« Dürre verdorben, hat sich nicht bestätigt; roir ersah-\n\n\tRen im Gegentheil aus offiziellen Nachrichten, daß die diesjährige Lese eben so ergiebig seyn wird wie im verflossenen Jahre, und daß die Qualität deS WeineS auf jeden Fall die der vorhergehenden Jahre um vieleS übertreffen wird"}]