[{"msg_id": 55167, "doc_id": 93781, "date": "1848-06-28", "heading": "Inländische Nachrichten.", "text": "Moskau. Am 14. Juni erkrankten hier 233 Personen an der Cholera, es genasen 107 und starben 31; zum 15. verblieben in Behandlung 1792. Unter dem Militair zählte man 13 neue Erkrankung« n, 5 Genesungen und 2 Todesfälle; 100 Erkrankte blieben zum 15. Juni in Behandlung. Am 15. Juni erkrankten 214 P* an der Cholera, es genasen 100 und starben 23; zum 16. verblieben in Behandlung 1797 Kranke. Unter dem Militair zählte man 21 Erkrankungen, 7 Genesungen und 3 Todesfälle; zum 16. Juni verblieben 111 Drkrankte in Behandlung. Am 16. Juni erkrankten in Moskau 184 P. an der Cnolera, 77 genasen und 22 starben; zum 17. verblieben 1804 Kranke. Unter dem Militair erkrankien 8 P-, 7 genasen und 7 starben; zum 17. verblieben 105 in Behandlung"}, {"msg_id": 55639, "doc_id": 94195, "date": "1848-07-31", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 25. Juli. Zum 23. Juli waren 1578 Cholerakranke in Behandlung verblieben; im Verlaufe dieses Tages kamen hinzu 64, genasen 126 und starben 45 (darunter 24 in den Wohnungen). Zum 24. Juli waren 1471 Kranke in BeHandlung verblieben; im Verlaufe dieses Tages erkrankten 61, genasen 138, starben 30 (darunter 17 in den Wohnungen). Zum 25. Juli verblieben 1364 Kranke in Behandlung"}, {"msg_id": 78056, "doc_id": 117437, "date": "1853-08-17", "heading": "Se. Majestät der Kaiser aller Neuffen und Se. Maje", "text": "Helsingfors, 8. August. (D. St. Pctersb. Ztg.) Seit dem Ausbruch der Cholera waren bis zum 6. erkrankt 1191, genesen 523, gestorben 550, in der Behandlung verblieben 118. In Tawastehus. wo die Krankheit schon im Juli einen epidemischen Charakter angenommen hatte, waren bis zum 3. August 399 erkrankt, 112 genesen, 189 gestorben, in der Behandlung verblieben 98. Bis zu demselben Tage waren in Abo 742 erkrankt, 259 genesen, 293 gestorben, in der Behandlung verblieben 190. In Borgs waren bis zum 4. August 87 erkrankt, 16 genesen, 38 gestorben, in der Behandlung\nverblieben 33.\nNach der Mittheilung der „Äboer Ztg.\" ist der Stadtarzt Dr. August Wilhelm Wallenius daselbst am letzten Juli ein Opfer der Cholera geworden, gegen die er mit dem größten Eifer ankämpfte"}, {"msg_id": 55834, "doc_id": 94352, "date": "1848-08-12", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 7. August. Zum 4. August waren 708 Cholerakranke in Behandlung verblieben; im Verlaufe dieses Tages kamen hinzu 33, genasen 51 und starben 17 (darunter 7 in den Wohnungen). Zum 5. August waren 673 Kranke in Behandlung verblieben. An diesem Tage kamen hinzu 29, genasen 64 und starden 12 (darunter 4 in den Wohnungen). Zum 6. August verblieben demnach 624 Kranke in Behandlung"}, {"msg_id": 56493, "doc_id": 94949, "date": "1848-10-04", "heading": "Inländische Nachrichten.", "text": "\tRiga, 3. October. Cholera-Bericht vom 1. Ott. abends bis zum 2. Oct. abends 9 Uhr.\nVom vor. Tage» Augek. Gen. Gest. Noch krank.\nIn den Krankenhäusern: 11 — 5 —- 6 Im Kriegshospital: 6 1 — — 7\nIn ihren Wohnungen nach\nAngabe der Aerzte: 5 — 113\nZusammen: 22 1 6 1 16\nZm Ganzen bis 2. Oktober erkrankt: 6934 4711 2207 16 In Besserung befindlich sind 12 Personen.\nRiga, 4. October. Nach dem Cholerabericht vom 2. bis zum 3. October sind keine Erkrankungs-, Genesungs- und Sterbefälle vorgekommen. In Behandlung sind 16.\nDorpat. Vom 25. bis zum 29. September erkrankten an der Cholera 64 Personen, genasen 29, starben 25 und verblieben 62 in Behandlung. — Vom ersten Auftreten der Epidemie am 26. Juli bis zum 29. Sept. sind im Ganzen 1061 Personen erkrankt, 660 genesen und 339 gestorben.\n"}, {"msg_id": 55408, "doc_id": 93994, "date": "1848-07-15", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 10. Juli. Zum 8. Juli waren 3539 Cholerakranke in Behandlung verblieben; im Verlaufe dieses Tages sind Hinzuzekommen 254, es genasen 216 und starben 171 (darunter 86 in den Wohnungen). Zum 9. Juli verblieben 3406 Kranke in Behandlung.\nMoskau. Zum 3. Juli waren in Behandlung verblieben 2638 Cholerakranke; im Verlaufe dieses Tages kamen hinzu 306, genasen 86 und starben 136; zum 4. Juli verblieben 2722 in BeHandlung. Im Verlaufe dieses Tages kamen hinzu 265, genasen 128 und starben 151; zum 5. Juli verblieben 2708 in Behandlung"}, {"msg_id": 55565, "doc_id": 94126, "date": "1848-07-26", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 21. Juli. Zum 18. Juli waren 2116 Cholerakranke in Behandlung verblieben; im Verlaufe dieses Tages kamen hinzu 104, genasen 197 und starben 57 (darunter 32 in den Wohnungen). Zum 19. Juli waren 1966 Kranke in BeHandlung verblieben; im Verlaufe dieses Tages kamen Hinzu 93, genasen 127 und starben 57 (darunter 28 in den Wohnungen). Zum 20. Juni verblieben 1875 Kranke in Behandlung; im Verlaufe dieses Tages kamen hinzu 122, genasen 152 und starben 60 (darunter 26 in den Wohnungen); zum 21. Juli verblieben 1785 Kranke in Behandlung.\nMoskau. Zum 12. Juli waren in Behandlung verblieben 2367 Cholerakranke; im Verlaufe dieses Tages kamen hinzu 169, genasen 143 und starben 87; es verblieben 2306. Am 13. Juli erkrankten 152, genasen 317 und starben 235 Personen. Zum 14 Juli verblieben 1906"}, {"msg_id": 55217, "doc_id": 93824, "date": "1848-07-01", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 27. Juni. Zum 23. Juni waren in Be-Handlung verblieben 2983 Cholerakranke; im Verlaufe dieses Tages kamen hinzu 1086, es genasen 167 und starben 548 (darunter in den Wohnungen 301). — Zum 24. Juni waren 3354 Kranke in Behandlung verblieben; im Verlaufe dieses Tages kamen hinzu 964, es genasen 193 und starben 554 (darunter in den Wohnungen 269). — Zum 25. Juni waren 3571 Kranke in Behandlung verblieben; im Verlaufe dieses Tages kamen hinzu 1017, es genasen 222 und starben 576 (darunter 309 in den Wohnungen). Zum 26. verblieben in Behandlung 3790 Kranke.\nAm 17. Juni erkrankten in Moskau 188 Pers. an der Cholera, 115 genasen und 19 starben. Zum Morgen des 18. Juni verblieben in Behandlung 1787 Kranke. Unter dem Militair erkrankten 12, genasen 10 und starben 10; zum 18. verblieben 97 Kranke in Behandlung"}, {"msg_id": 55744, "doc_id": 94276, "date": "1848-08-06", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 2. August. Zum 30. Juli waren 1016 Cdolerakranke in Behandlung verblieben; im Verlaufe dieses Tages kamen hinzu 51, genasen 90 und starben 20 (darunter 8 in den Wohnungen). Zum 31. Juli verblieben 957 Kranke in Behandlung. An diesem Tage erkrankten 37, genasen 84 und starben 19 (darunter 11 in den Wohnungen). Zum 1. August verblieben demnach 891 Kranke in arztlicher Behandlung"}, {"msg_id": 55523, "doc_id": 94081, "date": "1848-07-22", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 18. Juli. Zum 15. Juli waren 2540 Cholerakranke in Behandlung verblieben; im Verlaufe dieses Tages kamen hinzu 163, genasen 220 und starben 87 (darunter 43 in den Wohnungen). Zum 16. Juli verblieben 2396 Kranke in Be-Handlung.\n\n\tMoskau. Zum 11. Juli waren in Behandlung verblieben 2467 Cholerakranke; im Verlaufe dieses Tages kamen hinzu 142, genasen 143 und starben 99; zum 12. Juli verblieben 2367 Kranke in Behandlung"}, {"msg_id": 56267, "doc_id": 94742, "date": "1848-09-16", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 12. September. Zum 9. Sept. waren 144 Cholerakranke in Behandlung verblieben; im Verlaufe dieses Tages kamen hinzu 11, genasen 11 und starben 6 (darunter 1 in der Wohnung). Zum 10. September verblieben 138 Kranke in Be-Handlung.\nMoskau. Zum 5. Sept. waren in Behandlung verblieben 51 Cholerakranke; im Verläufe dieses Tages kamen hinzu 3, genafen 4 und starb keiner. Zum 6. Sept. verblieben 50 Cholerakranke in Behandlung.\n\n\t35 9 "}, {"msg_id": 24241, "doc_id": 41567, "date": "1831-07-21", "heading": "St. Petersburg, den 16. Juli.", "text": "St. Petersburg, den 16. Juli.\n\n\tUeber die Cholera-Patienten enthalt die Anzeige des Krlegs-General-Gouverneurs von St. Petersburg Folgendes: Während des 13. Juli erkrankt: 108 Personen, genesen 121, gestorben 60. Während des 14. erkrankt: 99, genesen 164, gestorben 108. Während des 15. erkrankt: 88, genesen 122, gestorben 54. — Seit dem Beginn der Krankheit bis zum 15. Juli erkrankt: 7858 Perfönen, gestorben: 4017. Es blieben krank: 1665, wovon in Privathäusern 731, in Krankenhäusern 934; zur Genesung gaben Hoffnung 465 Personen. (St. Ptb. 3.) Riga, den 21. Juli.\nSeit dem Beginn der Cholera-.Epidemie bis zum 20. Juli, Morgens, sind in ihren Wvhnungе n ■erkrankt: 2275 Personen, von . welchen 1529 genesen, 738 gestorben und 8 noch krank blieben; in den Hospitälern waren bis zur selbigen Zeit aufgenommen: 2577 Personen, von welchen 1343 genesen, 1165 gesterben und 69 noch.krank blieben. Ueberhaupt befanden sich 47 Kranke in der Besserung. — Vom Morgen des 17. Juli bis dahin des 20. Juli sind tri ihren Wohnungen erkrankt 7 Personen, genesen 16, gestorben 5; in den Hospitalern in dieser Zeit aufgenommen 9, genesen 26, gestorben 1. "}, {"msg_id": 56473, "doc_id": 94925, "date": "1848-10-01", "heading": "Bekanntmachung", "text": "St. Petersburg, 28. Sept. Zum 24. Sept. waren 97 Cholerakranke in Behandlung verblieben; im Verlaufe dieses Tages kamen hinzu 20, genasen 4 und starben 12 (darunter 8 in denWohinnigen). Zum 25. Sept. verblieben 101 Kranke in Behandlung.\nMoskau. Zum 21. Sept. waren in Behandlung verblieben U Cholerakranke; im Verlaufe dieses Tages kam einer hinzu, genas einer und starb keiner. Zum 22. Sept. verblieben 11 Cholerakranke in Behandlung"}, {"msg_id": 148281, "doc_id": 182597, "date": "1867-10-17", "heading": "Inland.", "text": "Petersburg. 14. October. Se. K. H. der Kronprinz von Dänemark ist Sonntag, 8. October, in St. Petersburg eingetroffen. iR. St. P. Z.)\nWarschau. Dte Cholera muß in Warschau als erloschen angesehen werden, nachdem im Lause deS 7. (19.) und 8. (20.) October Niemand mehr erkrankt und gestorben war und die noch übriggebliedenen 7 Kranken (3 davon im Militair-Lazareth) genesen waren. Vom Beginn der Epidemie am 21. Mai (2. Juni) sind im Ganzen 7249 Personen erkrankt. 5040 genesen und 2209 (fast 30'/- Peocent der Erkrankten) gestorben. — Vom Militair sind in derselben Zeit 391 Personen erkrankt, 239 genesen und 152 (fast 39Procent der E&gt;krankten) gestorben.\n(Dz. W)\n"}, {"msg_id": 24325, "doc_id": 41687, "date": "1831-08-08", "heading": "Riga, den 7. August.", "text": "Riga, den 7. August.\n\n\tDre Krankheit hat hier aufgehört; — Am\n5. waren noch krank: 23 Personen; diese sind bis heute morgen alle genesen, und Keiner wieder\" erkrankt. — Ueberhaupt seit dem Ausbruche der Epidemie in ihren Wohiningen erkrankt 2301 Personen, genesen J559 / gestorben 742; in den Hospitälern aufgenommen 2616, genesen 1446, gestorben 1170"}, {"msg_id": 55888, "doc_id": 94393, "date": "1848-08-19", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 14. August. Zum 11. August waren 448 Cholerakranke in Behandlung verblieben; im Verlaufe dieses Tages kamen hinzu 42, genasen 37 und starben 15 (darunter 7 in den Wohnungen). Zum 12. August waren 438 Kranke in Behandlung verblieben. An diesem Tage kamen hinzu 29, genasen 30 und starden 11 (darunter 7 in den Wohnungen). Zum 13. August verblieben 426 Kranke in Behandlung"}, {"msg_id": 57667, "doc_id": 96040, "date": "1849-01-03", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 30. December. Zum 28. Dec. waren 83 Cholerakranke in Behandlung verblieben; im Verlaufe dieses Tages kamen hinzu 30, genasen 4 und 'starben 9 (in den Wohnungen 4). Zum 29. December verblieben demnach. 100 Kranke in Behandlung.\n"}, {"msg_id": 56152, "doc_id": 94628, "date": "1848-09-07", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 3. September. Zum 1. Sept. waren 191 Cholerakranke in Behandlung verblieben; im Verlaufe dieses Tages kamen hinzu 16, genasen 17 und starben 8 (darunter 5 in den Wohnungen). Zum 2. September verblieben 182 Kranke in Behandlung"}, {"msg_id": 55328, "doc_id": 93923, "date": "1848-07-09", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 5. Juli. Zum 2. Juli waren 3972 Cholerakranke in Behandlung verblieben; es kamen im Verlaufe dieses Tages hinzu 525, genasen 218 und starben 312 (darunter 172 in den Wohnungen). Zum 3. Juli waren 3967 Cholerakranke in Behandlung verblieben; im Verlaufe dieses Tages kamen hinzu 432, genasen 262 und starben 294 (darunter 166 in den Wohnungen). Zum 4. Juli verblieben 3843 in Behandlung"}, {"msg_id": 166252, "doc_id": 203645, "date": "1871-08-07", "heading": "Riga. 7. August. Die Arbeiten an der festen Dünabr", "text": "Mitau, 5. August. Die Cholera ist auch in Mitau aufgetreten. Einzelne Fälle sind bereits seit dem 4. Jult vorgekommen, einen strengeren Charakter hat die Epidemie aber erst seit dem ±. August an« genommen, denn von da ab sind täglich 10 bis 12 Erkrankungen gemeldet worden und nicht mehr blos in den Krankenhäusern, sondern auch in der Privatpraxis. Nach dem officielle» Bericht vom 4. August ist die Gesammtzahl der Erkrankungen seit Beginn der Epidemie 74, gestorben sind davon 3b, genesen 14, in Behandlung verblieben 24.\n(Z. f. St. v. L."}]