[{"msg_id": 143391, "doc_id": 176523, "date": "1866-08-18", "heading": "Leipzig, 26. (14.) August. Zu der heute hier abgeh", "text": "Wie», 27. (15.) August. Sämmtliche Abeudblätter melden die bereit« erfolgte Ratification de« Friedev«vertrage« zwischen Preußen und Oesterreich. Der ratificirte Bertrag geht heute nach Prag ab. wo die gegenseitige BertragS-AuSwechseluug stattfindet.\n\n\tNeuste Nachrichten.\n\n\tDie »bendnummer der „Presse- theilt mit. daß dem Frieder,»-Vertrage 2 Actenttücke beiliegen, nämlich daS Protokoll über die Modalitäten der Räumung der von Preußischen Truppen -ccupirteu Oesterreichischen Gebiete und do« Protokoll über die Auswechselung der Gesaagenen. Außerdem liegen 4 Separat. Tractate über die Behandlung der Holsteinischen Beamten. über die Münziorten, ia welchen di« Kriegsentschädigung voa Oesterreich zu zahlen ist uud in Betreff der Schadowitz-Wildenlchwerter Eisenbahn bei.\nDer Ztalienische Bevollmächtigte. General Meoabrea, trifft heute\nin Wien ein.\nDaS Gerücht von der nahe bevorstehenden Ernennung deS Baron« Hübaer zum Minister der auswärtigen Angelegenheiten erhält fich, desgleichen daS von der Einsetzung eineS Ungarischen Ministerium», iv welchem der Bicepräfibear des Ungarischen Unter-Haufe«, Graf Andrasy. Platz finden würde.\n"}, {"msg_id": 98272, "doc_id": 133869, "date": "1857-03-26", "heading": "Kopenhagen, 20. März. (Fr. P..Z.) Heute hat der hi", "text": "Kopenhagen, 20. März. (Fr. P..Z.) Heute hat der hiesige Gesandte Frankreichs namens seiner Regierung dte Ratification veS Sundzoll TractatS mit dem Minister des Auswärtigen ausgewechselt.\n\n\tDänemark"}, {"msg_id": 106056, "doc_id": 139924, "date": "1858-08-11", "heading": "Frankreich.", "text": "Paris, 20. August. (Tel. Dep.) Der heutige „Moniteur\" meldet, daß die Bevollmächtigten gestern die Eonvention in Betreff der Donaufürstenthümer unterzeichnet haben. Die Auswechselung der Ratificationen soll spätestens innerhalb fünf Wochen statthaben. Der Text der Convention soll vor der Ratification nicht veröffentlicht werden"}, {"msg_id": 187127, "doc_id": 228015, "date": "1876-03-22", "heading": "Neueste Nachrichten", "text": "Wien, 31. (19.) März. Die ..Polit. Con:.\" meldet aus Bukarest, daß seitens des rumänischen Ministers der auswärtigen Angelegenheiten und des russischen GeneralconsulS die Grundlage» einer zwischen Rußland und Rumänien abzuschließenden Handels- und Schifffahrtsconvention unterzeichnet wurden.\nStockholm, 3 t. (19.) März. Frankreich hat den französisch-schwedisch-norwegischcn Handelsvertrag zum ! 25. März 1877 gekündigt und den Vorschlag M Eröffnung neuer Unterhandlungen gemacht auf der Basis, I daß der gegenwärtige Vertrag seine Geltung behält, bi« ein neuer abgeschlossen ist. Der SchifffahrtSvertrag erlischt gleichzeitig mit dem Handelsvertrage.\n\n"}, {"msg_id": 93087, "doc_id": 130222, "date": "1856-04-28", "heading": "Groszbritannien und Irland.", "text": "Paris am 30. März 1856 abgeschlossenen Vertrage erwähnt find. Art. 2. Jede Verletzung der Bestimmungen genannten Vertrages wird von den unterzeichneten Mächten des gegenwärtigen Vertrages als casus belli betrachtet werden. Dieselben werden steh mit der hohen Psorte über die Maßregeln verständigen, welche nöthig seyn werden, und werden unter fich unverzüglich die Anwendung ihrer Streitkräfte zu Land und See bestimmen. Art. 3. Der gegenwärtige Vertrag wird ratificirt werden und die Ratificationen desselben sollen binnen vierzehn Tagen oder, wenn möglich, noch früher zu Paris ausgewechselt werden. So geschehen zu Paris am fünfzehnten Tage des Monats April 1856. Folgen die Unter« fchriften. — Die Ratificationen dieses Vertrages wurden am 29. April in Paris ausgewechselt.\n"}, {"msg_id": 164893, "doc_id": 202283, "date": "1871-05-07", "heading": "Neueste Nachrichten.", "text": "London. 17. (5.) Mai. Die Ratificationen deS londoner Vertrages find am 15. d. ausgewechselt worden.\n"}, {"msg_id": 139162, "doc_id": 170690, "date": "1865-07-08", "heading": "Deutschland", "text": "\tBerlin, 16. (4.) Juli. Der „Nat.-Ztg.* entnehmen wir: Nach Artikel 23 des zwischen Oesterreich und dem Zollvereine abgeschlossenen Handelsvertrages sollen Commissarien der vertragenden Theile nach Austausch der Ratificationen dieses Vertrages zusammentreten, um die zur Ausführung desselben erforderlichen Vereinbarungen und Vollzugsvorschristen festzustellen In Nr. 18 des SchlußprotokollS wird bemerkt, daß diese Verhandlungen in Wien stattfinden. Die Oesterreichische Regierung will, wie man der „K. Z.* aus Wien berichtet, dieselben am 1. August d. I. eröffnen. Die Zollvereins-Negiernngen von Preußen, Sachsen und Bayern, welche den Zollverein auf dieser Eonferenz vertreten, sind von dieser Entschließung in Kenntniß gesetzt und zur Beschickung der Conserenz eingeladen. — ?lus "}, {"msg_id": 41921, "doc_id": 70308, "date": "1843-02-04", "heading": "Aus dem Haag, vom 5. Februar.", "text": "Aus dem Haag, vom 5. Februar.\n\n\tHeute fand hier die Auswechselung der Ratificationen des Vertrags mit Belgien durch die j beiderseits dazu ernannten Bevollmächtigten Statt"}, {"msg_id": 99189, "doc_id": 134483, "date": "1857-05-18", "heading": "Frankreich.", "text": "Paris, 27. Mai. (Tel. Bur.) Der heulige „Moniteur\" meldet, daß die sechs Bevollmächtigten gestern einen Vertrag unterzeichnet haben, welcher die Neuenbürger Angelegenheit durch Verzichtleistung des Königs von Preußen aus SouverainetätSrechte, welche Verträge über das Fürstenthum dem Könige zuerkannten, definitiv regelt. Der Bertrag wird, nachdem die Ratificationen ausgewechselt find, waS innerhalb 21 Tagen geschehen scll, veröffentlicht werden"}, {"msg_id": 146457, "doc_id": 180417, "date": "1867-05-15", "heading": "-(HurAgitation in Hannover.) Tie Berliner officiös", "text": "\tBerlin, 22. (10.) Mai. In Betreff der Ratification deS Londoner Vertrages theilt die heutige „Prov.-Corr.\" mit, daß sämmtliche betheiligte Regierungen die BestätigungS-Urkunden bereits vollzogen haben. Seitens der Preußischen Regierung erfolgte die Vollziehung am 20. d. und sind die Urkunden am folgenden Tage nach London abgegangen. Pariser Berichten zufolge hatten außer Preußen und Frankreich auch Rußland und Holland die Ratificationen bereits eingesandt, die vou Oesterreich, Ztalien und Belgien wurden unverzüglich erwartet. Die vor einiger Zeit von verschiedenen Blättern gebrachte Mittheilung, daß die auf der Londoner Eonserenz nicht vertreten gewesenen Staaten zum Beitritte zu der rÄarantie-Uebernahme für die Neutralität Luxemburgs eingeladen oder daß ihnen wenigstens der Beitritt offen gehalten worden, scheint sich demnach aIS gänzlich unbegründet herauszustellen. Die Auswechselung der Ratificationen in London wird vermuthlich am Donnerstag (23.) stattfinden. Die Veröffentlichung des vollständigen Vertrages wird der .France\" zufolge in ungefähr acht Tagen erfolgen.\n"}, {"msg_id": 130174, "doc_id": 159701, "date": "1863-03-04", "heading": "Neueste Nachrichten.", "text": "aus Shanghai vom 20. Jan. melden: Der feierliche Austausch der Ratisications-Urkunden des Preußisch-Chinesischen Freundschasts-, Handels- uud Schifffahrts-Vertrages hat am 14. Januar stattgefunden. Die Preußischen Behörden haben die Vertretung der Deutschen Staaten übernommen, nur die Hansastädte haben sich die Er-Nennung eigener Consuln vorbehalten. Der Preußische General-Consul. Legationsrath v. Rehfues, ist mit dem Austausch der Ratifications-Urkunden des Preußisch-Japanesischen Freundschafts-, Handels- und Schifffahrts- Vertrages beauftragt und wird sich zu diesem Behufe im Monat April nach Yeddo begeben.\n"}, {"msg_id": 72643, "doc_id": 111555, "date": "1852-05-31", "heading": "Schweden und Norwegen.", "text": "\tStockholm, 2. Juni. Se. Majestät der König haben am 27. v. M. die Ratification des am 8. Mai in London zwischen den fünf Europäischen Großmächten und Schweden einer- und Dänemark andererseits abgeschlossenen, die* Dänische Erbfolge regulirenden Vertrages vollzogen. (Die erwähnte Ratification ist bereits nach London abgesandt worden."}, {"msg_id": 98211, "doc_id": 133835, "date": "1857-03-23", "heading": "Kopenhagen, 31. März. (Tel. Dep.) Der Preußische G", "text": "Kopenhagen, 31. März. (Tel. Dep.) Der Preußische Gesandte an den Köntgl. Minister-Prästdenten. Berlin. So eben habe ich die Ratificationen deSSundzoll«VertrageS eingetauscht, (gez.) Oriolla.\n\n\tDänemark"}, {"msg_id": 146301, "doc_id": 180275, "date": "1867-05-03", "heading": "Telegramme der „Rigaschen Zeitung\".", "text": "\tSt. Petersburg, 2. Mai. Abend«. (R. T.-A.) Nach hier telegraphisch au« Pari« tingttroffenen Nach, ritten »heilte Marquis Moustier gestern im gesetzgebenden tlöiper daS Resultat der Londoner Conferenz und die Hauptpunkte dt« Vertragt« mit: .E« ist tint Collectiv-Garantie zur beständigen Neutralität Luxemburg« seitens ter Conferenzmächte vereinbart worden. Die Ratification de* Vertrages muß spätestens binnen Monatsfrist bewertsttlligt werten, wonach der König von Holland al« Großherzog von Luxemburg die Schleifung der Festungswerke »oizunthmen hat.\" Marquis Moustier htbt ferner hervor, c*fe der zu London abgeschlossene Vertrag die guten Bezitdungen Frankrtichs zu den Nachbarstaaten, sowie die Hofsnungen auf Erhaltung eints allgtmtinen Europäischen Fritdtns btfestigt habe.\nEt. "}, {"msg_id": 113721, "doc_id": 144616, "date": "1859-09-02", "heading": "Deutsche Bundesstaaten.", "text": "\tBremen, 8. September. Der zwischen der freien Stadt Bremen und der Dominikanischen Republik am 12. Mai 1855 abgeschlossene Freundschafts-. Handels und SchifssahrtS-Bertrag ist am 7. Juni d. I. ratlficirt worden und wird jetzt publicirt.\n"}, {"msg_id": 92773, "doc_id": 130013, "date": "1856-04-05", "heading": "Frankreich.", "text": "Paris, 13. April. (Tel. Bur.) Der heutige „Constitutionnel\" j sagt, daß die Auswechselung der Ratificationen wahrscheinlich am 26. d. M. stattfinde, und daß die Conferenzmitglieder am 16. ihre letzte Sitzung halten werden. Die „Patrie\" theilt mit, daß ein Theil der Bevollmächtigten iv einer Commission zusammentreten werde, welcher die Ratlficat'ions-AnSwechselung übertragen würde. Die anderen Bevollmächtigen würden vor der Auswechselung abreisen. Heute findet die zwei und zwanzigste Conferenz-Sitzung statt"}, {"msg_id": 117691, "doc_id": 147272, "date": "1860-04-22", "heading": "Deutsche Bundesstaaten.", "text": "Wien, 28. April. Die heutige „Wien. Ztg.\" veröffentlicht den Vertrag zwischen Oesterreich und Prenßen, Namens deS Deutsch-Oesterreichischen Telegrapben-Vereins einerseits nnd Rußland andererseits, vom 30. Januar 1860. Derselbe enthält 37 Artikel nnd ist in den Ratificationen zu "}, {"msg_id": 60286, "doc_id": 98173, "date": "1849-07-04", "heading": "Deutschland.", "text": "\tBerlin, 12. Juli. Die »Neue Preuß. Ztg.\" schreibt: Die Waffenst'Ustandsacte mit Danemark ist gestern von dem Dänischen und Preußischen Bevollmächtigten unterzeichne» worden, und eK ist zugleich ein Protocoll vollzogen worden, in welchem die Friedens-Präliminarien bereits genau bestimmt sind. Die Ratification deS Waffenstillstandes ist von Seilen Preußen« bereits geschehen, von Dänischer Seite können wir derselben in kürzester Frist entgegensehen.\nBerliner Blätter melden, daß Preußen den Waffenstillstand in seinem Namen und im Namen derjenigen Staaten, die ihm die VoUmackt ertheilt haben, abgeschlossen bat.\n"}, {"msg_id": 92820, "doc_id": 130044, "date": "1856-04-09", "heading": "Frankreich.", "text": "Paris, 17. April. (Tel. Bur.) Der heutige „Moniteur\" enthält: Nachdem die Konferenz-Arbeiten beendigt find, hat gestern, am Mittwoch, die Schluß-Sitzung stattgefunden. Nach Unterzeichnung des Vertrages werten fich die Bevollmächtigten noch mit denjenigen unerledigten Fragen, welche zur Befestigung und Vervollständigung des Friedenswerkes erforderlich find, beschäftigen. Die Ratificationen werden gegen Ende des Monats ausgetauscht werden. Nach Bekanntmachung deS Hauptvertrages werden auch alsbald die Protokolle veröffentlicht werden.\nDas „PayS\" theilt mit, daß der Graf Buol und der Freiherr von Manteuffel gestern, Mittwoch, AbschiedS-Audienz beim Kaiser\nhatten"}, {"msg_id": 146378, "doc_id": 180338, "date": "1867-05-09", "heading": "Neueste Nachrichten.", "text": "Paris, 19. (7.) Mai. Die .Patrie\" schreibt: Die Auswechselung der Ratificationen des Londoner Vertrages ist in nächster Zeil bevorstehend. Die Conferenz »ird Mittwoch oder Donnerstag nochmals zusammentreten, um\ndie letzten Formalitäten zu erfüllen.\n"}]