[{"msg_id": 58374, "doc_id": 96664, "date": "1849-02-24", "heading": "Wien, 21. Februar. Wir haben der unter diesem Datu", "text": "Wien, 28. Februar. Bei Deva, an der Brücke bei Piski, erlitten die K. K. Truppen eine bedeutende Niederlage am 9. d. gegen den General Bern. Das Treffen war mörderisch, und dauerte von 8 Uhr morgens bis 6 Uhr abends, worauf sich die K. K. Truppen zurückzogen. Das Infanterie – Regiment Bianchi wurde fast gänzlich aufgerieben. Auch bei Alointz wurde der rechte Flügel in der Nacht vom 10. zum 11. zurückgedrängt. Die fliehenden Truppen concemrirten sich am 12. d. bei Hermannstadt. Die Insurgenten bedienten sich im erstem Treffen einer Kriegslist, indem sie vorgaben übergehen zu wollen, und dann in der Nähe der K. K. Truppen sich'zertheilten, worauf eine maskirte Batterie ihr morderisches Feuer begann. Der Oberst Losenau und mehre Offizier?, ohne die Mannschaft zu zählen,.blieben im Tressen.\nDie Magyarischen Rebellen unter Görgey und Dembinski ziehen sich wieder so wie früher bei Szolnok zurück, allein sie werden ЬШmal schwerlich ohne Schwerdtstreich entkommen können, da der General Götz von den Bergstädten her operirt, der Feldmarschall-Lieutenant Schlick wieder d-e Offensive ergriffen hat und somit von allen Seiten gemeinschaftlich operirt wird. Aus Debreczin verbreitet sich die Nachricht, Kossuth habe sich von dort entfernt und gegen Kaschau gewendet. Handelsberichte von dort vom 16. deuren auf ein solches Ereigniß hin. — Der Banus von Kroatien ist mit Garnison in Pefih zurückgeblieben. — Komorn ist enger cernirt. Am Sonntage hatten die Komorner Honved's Granaten in das K. Lager geworfen, welche aber keine Wirkung thaten. Aus Siebenbürgen fehlen wieder einige Posten.\nEben eingehenden Nachrichten aus Pesth vom 26. Febr. zufolge ziehen sich die Magyaren aus der Gegend von Gyöngyos fortwährend zurück und es hat noch kein großes Gefecht stattgefunden. Der Marschall Fürst Windischgrätz ist nach Gyöngyös aufgebrochen. Feldmarschall-Lieutenant Schlick, der nach der Wiederbesetzung Kaschau's von dort herabrückt, ist wieder offensiv vorgegangen. Aus Neusatz wird so eben gemeldet, daß Feldmarschall-Lieutenant Nugent am 22. alldort eingerückt ist. Man erwartete den andern Tag die Ucbergabe Peterwardeins"}, {"msg_id": 57491, "doc_id": 95840, "date": "1848-12-16", "heading": "Wien, 19. December. Die ferner bereits eingegangen", "text": "Wien, 19. December. Die ferner bereits eingegangenen Berichte vom Kriegsschauplatze in Ungarn melden Folgendes: Die Nationalgarde hatte schon früher ihre Waffen abgegeben, und die wenigen Magyarischen Truppen waren abgezogen. Die Proletarier\n\n\tOesterreich.\n\n\thatten sich nach Eingang der Nachricht von dem siegreichen Einrücken des Feldmarschall-Lieutenants Sirnonich in Tyrnau und dem Annähern des Generals Wrbna von der March her größtentheils geflüchtet. Der Fürst Windischgrätz war gestern Abend in Gallendors. Der Banus rückte gegen Hochstraß. Es heißt, die Magyaren wollen bei Raab Stand halten, was sich bis übermorgen entscheiden muß. Aus Nieder-Ungarn melden die heutigen Berichte aus Semlin vom 15., daß Flüchtige aus Ocsova eintreffen, indem es hieß, die Magyaren wollten einen Angriff gegen Orsova machen. Man erwartete dort mit Spannung den Beginn der Operationen vonWien aus, und dann werden die Raitzen und Serben die Offensive gegen Weißkirchen und Pesth ergreifen. — Aus Pesth sind Flüchtlinge in Altenburg eingetroffen, welche aussagen, man habe das Vorrücken der Kaiserlichen Armee gegen Kaschau, sowie den Fall dieser wichtigen Stadt am 13. schon gewußt, und es habe einen panischen Schrecken unter der Fraction Kossuth's verbreitet"}, {"msg_id": 58279, "doc_id": 96574, "date": "1849-02-16", "heading": "Laibach. Das Ministerium des Innern hat ein Rescri", "text": "Hermannstadt, am 7. Februar 1849. Vom Kajsecl. General-Commando.\"\nPesth, 13. Februar. Nach Eingang der Nachricht, daß sich Szegedin ergeben und den herangerückten Serben eine Deputation entgegengeschickt, hat der Banus von Kroatien sein Hauptquartier in Szolnok aufgeschlagen, und Alles bereitet sich zu einem großen Schlage vor. Den Einwohnern von Szegedin, welche sich erboten hatten, Vieh und Lebensmittel an die Kaiierl. Armee abzuliefern, ist eine Contribution von 500,000 Fl. auferlegt worden. Seit der Proklamation des Fürsten Windischgrätz in Betreff der Unterstützungen Kossuth's ist es bereits gelungen, eine ganze Karavane von 60 Wagen mit Militair-Effecten, welche nach Debreczin abgeliefert werden sollten, aufzuheben. Der Lieferant ist in das Hauptquartier des Marschalls gebracht worden. — Aus Debreczin sind Berichte durch Flüchtlinge bis zum 12. d. in Pesth eingegangen. Meßaros führt fortwährend das Kriegsministerium und Kossuth ist fanatischer als je. Ersterer hat dem Fürsten Windischgrätz geschrieben, daß er sich mit den Seinigen bis zum letzten Mann wehren und lieber untergehen, als sich ergeben werde"}, {"msg_id": 59873, "doc_id": 97837, "date": "1849-06-04", "heading": "Wien, 9. Juni. Der „Wanderer\" meldet – „Kossuth is", "text": "Wien, 9. Juni. Der „Wanderer\" meldet – „Kossuth ist am 5. Juni mit sämmtlichen Ministern in Pesth eingetroffen. Am 2. Juli soll der Reichstag daselbst eröffnet werden. Die Magyarische Hauptarmee soll sich von den Karpathen bis zur Donau ausdehnen. Dembinski commandirt den rechten Flügel an Galiziens Gränze, wo der Russische General Saß anrückt , Danneberg steht im Centrum, Klapka am rechten Flügel bei Raab. Görgey rückt bei Komorn, Aulich über Papa heran.\"\nAus Orsova wird der „Belgrader Zeitung\" unterm 29. Mai geschrieben, daß am 25. ein Kaiserlich Russtscher Feldjäger als Courier aus St. Petersburg mit dem von Sr. Maj. dem Kaiser Nikolaus unterzeichneten Befehle in Bukarest eingetroffen sey. daß Lüders mit seinem Armeecorps Sibiny und Brasov zu nehmen habe. Der Einfall in Siebenbürgen sey in einigen Tagen erfolgt. Das zurückgedrängte Puchnersche Corps habe bei Smlava an der Gränze ches Banats Stand gefaßt. Russische Truppen rücken als Verstärkung in die Moldau.\nIm „Wanderer\" liest man: Seit dem 19. Mai befinden sich in der Bukowina 12,000 Mann Kaiserlich Russischer Truppen, die unter dem Commando des General-Lieutenants v. Grotenholm stehen. Ein anderes, eben so bedeutendes, Russisches Truppen-Corps soll nächster Tage aus der Moldau durch die Bukowina nach Siebenbürgen aufbrechen.\nDasselbe Blatt meldet: Am 1. Juni ging ein Russischer Stabs-Offizier als Courier durch Semlin nach Ruma mit der Nachricht an den Banus, daß die Russen, und zwar 15,000 Mann der Avantgarde und 40,000 Mann Kerntruppen, in Orsova eingerückt sind. Der Ban ließ diese erfreuliche Nachricht sogleich in Ruma und der Umgegend zur allgemeinen Kenntniß bringen. Der Patriarch staltete am 1. dem Ban in Ruma einen Besuch ab. Letzlerer begab sich am 2. bei Slankament über die Donau in das Tschaikisten-Bataillon, und am 2. hörte man bereits aus jener Gegend einen heftigen Kanonendonner.\"\nDer Feldmarschall Radetzky hat an Stelle des abberufenen Fürsten Carl v. Sehwarzenberg den Feldmarschall-Lieutenant Grasen\n\n\tDesterreich.\n\n\tWilhelm von Lichnowsky zum Militair-Gouverneur von Mailand\nernannt.\n"}, {"msg_id": 60784, "doc_id": 98718, "date": "1849-08-16", "heading": "Wien, 20. August. Se. Majestät der Kaiser Franz Jo", "text": "Wien, 22. August. Der Lande« Ebel von Mähren, Graf voa La;anzky, hat von Sr. Majestät dem Kaiser von Rußland den Es. Stanislaus – Orden I. Classe, der Gudernialraib Graf von Attems den Kaiserlich Rufsischen St. Annen-Orden 2. El. erhalten.\nUnter den Gerüchten, welche heute circulirten, führt der »Lloyd« auch das an, daß die Schlüssel der Festung Komom bereits nach Wien gesendet rrorden. An der Börse dieß e«. daß Kossuth und Bern auf tbrer Flucht in die Walachei auf Anlaß der dortigen Regimmfl angehalten und festgenommen worden seyen. Diese Räch» rieht soll durch einen Courier hierher gebracht worden seyn. Ferner meldet der »Lloyd«-: »Nach Privatberichten auS Raab voa vorgestern befand sich der Kriegsminister Graf Gyulai mit dem Feldmarschall – Lieutenant Csorich ia AcS. Die Feindseligkeiten haben aufgehört. Am 16. wurde in Pesth bekannt, daß Kossuth das Gouvernement niedergelegt und daß Görgey capitullrt habe. Dieß machte ungeheuren Eindruck und wirkte zauberhaft. Jedermann sehnt sich nach Ruhe. Oer Marscholl Fürst Paskewitsch hat sein Haupiquartier in Großwaedein. General Rüdiger ist in BilagoS.\n\n\tOesterreich.\n\n\tDie entwaffnete Magyarische Armee campirt in einem Lager, jeldzeugmeister von Haynau ist in TemeSwar, wo auch der B.:nus erwartet wird. Heute wird die direkte Communicanon mit Pesth eröffnet. Eben eingehenden Privatnachrichten au« Temeswar vom 16. zufolge war des Bonus ohne Schwertstreich bis TemeSwar vorgerückt. Die Magyaren halte« aller Orts die Waffen weggeworsen. Auf den Straßen und Dörfern findet man überall Waffen uad Vorräthe aller Art.\nIm „Sonst. 81. a. B.\" heißt es: »Im Ganzen schätzt man die Ungarische Macht nunmehr nur noch auf 120—150,000 Mann. Durch Gorgey's Abfall ward ihr der empfindlichste Abbruch, da dieser General bekanntlich die meisten regulcnren Truppen und die ehemaligen Oesterreichischen Bataillone befehligle, somit die Kernmacht leitete. Durch die Capitulation Arads wurden 6000 Mann au« dem Schach gerückt, eine gleiche Anzahl steht vereinzelt, nunmehr ohne Plan, ohne Halt und ohne Bestimmung am Plattensee unter Aulich, und eben so viel in ziellosen, vereinzelten Haufen an der Waag herum. Die HeereSmacht de« Feinde« in Siebenbürgen schalt man auf nicht höher als 16—20,000 Mann und die der beiden Festungen Komorn und Peterwardein auf höchsten« 25 —30,000 Mann. Daß diese vereinzelten Abtheilungen bald die Haltlosigkeit und Hoffaungslosigkcu ihrer Existenz einsehen werden, steht außer Zweifel. Wie viele Fremde im Etat de« JnsurgentenheereS stehen, geht schon daraus hervor, daß unter Eörgey's Leuten allein zwei Drmhtile Richtungarn waren. Ganz au« Fremden destanden die von ihm befehligten zwei Bataillone Polen, da« Bataillon Deutsche Legion, die Escadron Uhlanen (Polnische Lancier«), die Geniecorps-Abtheilung, ein Theil der Artillerie. Wu viel Fremde leinen 15 Bataillonen Fußvolk, seinen 2 Bataillonen Jäger eingereiht waren, ist freilich nicht za berechnen. Rein Magyarisch waren nur seine beiden Husaren Regimenter. Von ben neun Stadsvffineren, welche von den sechSzig, die mit «hm capitulirten, bekannt geworden, sind nur vier Ungarn: Haddik, Ferenzy, Köthy, Szathmary, und fünf Fremde: Ormay (magyarisirl), Stein, Pielroiv«k«, Pöltenaerg, Asdett. Bon der weiiern Lage der Dmge a&gt;f dem Krieg«schauplatze erfahren wir, daß da« Banal dereUS vollkommen von der Jnsurrection gereinigt und die Verbindung de« BanuS mit Feldzeugmeister v. Haynau allseitig hergestellt sey. De« Letzlern Hauptquartier ist TemeSvar. Feldmarschall PaSkewitsch dirigiri nunmehr seine Kräfte gegen Siebenbürgen, da sie «n der Theiß MaroSqegend entbehrlich geworden. Der Ban und Feldzeugmeifter Haynau werden unterhalb der Maros die an den nördlichen Gränzen der M»litairdistricte sich sammelnden Insurgentenreste zu einer gleichen Katastrophe drängen, wie die bei Vtlagos.«\nDa» „E. 81. a. B.\" berichtet: »FeldmarschallLieutenant Rukavina, der tapfere Vertheidiger von TemeSvar, ist zum Feldzeug-Meister und commandirenden General ernannt worden.\nDie Verbindung der Oonan-Armee «st nun nach allen Richtungen vollständig hergestellt. Feldzeugmeister Haynau hat fern Hauptquartier in Temesvar und hat von bort eine Aufforderung an alle geflüchteten Bewohner de« Banat« erlassen, in ihre Heimath zurückzukehren, wo keine Gefahr mehr droht. General Mayerhofer hat nach der Besetzung Pancsova'S den Marsch angetreten, um eine Vereinigung mit dem bei Weißkirchen stehenden Russischen Eorp« zu erzielen, und zog au« diesem Anlasse Verstärkung an Mannschaft und Kanonen über Semlin an sich.\n"}, {"msg_id": 60383, "doc_id": 98292, "date": "1849-07-13", "heading": "Wie», 18. Juli. Im heutigen -'Lloyd\" wird über die", "text": "Wie», 18. Juli. Im heutigen -'Lloyd\" wird über die Begebendtltcn auf dem Kriegsschauplatz in Ungarn gemeldet: „2fa der ghstrigen Börse schon verlautete die Nachricht, daß die Russen Szolnok und Stuhlweißenburg besetzt habe». Briefe auS Pestb vom 15. bestätigen dea Einmarsch der Russen daselbst. Em kleines Russisches EorpS und eine Abtheilung Kosaken hatten die Stadt besetzt. Der Fürst PaSkewitsch, welcher an jenem Tage erwartet wurde, war noch nicht eingetroffen. Die dortigen Handelsverhaltnisse werden vorläufig als sehr trüb geschildert. Die Kossuth-Noten mußten sogleich gegen Quittung abgeliefert werde«, und «n Folge dessen entstand solche Noth an einem Verkehrsmittel, daß sich der Gemeinderaih veranlaßt sah, beim HaadelSstaud eine Anlehen voa 30.000 Fl. C. M. in Oesterreichischen Banknoten zu macheu und diese unter die Bürger gegen Empfangscheinc zu vertlunlen.\nDaS Hauptquartier deS Feldzeugmeister« Baron Haynau »ar vorgestern noch in  Igmaad. Es hat sich senach dort nichts verändert. Gestern sollte «S gegen DotiS aufbrechen. General Ramderg war am 15. in Ofen. Di« Russische Hauptmacht ist zwischen Waitzen und Gran. Kossuth ist, Kundschafterberichten zufolge, eileudS von Ezeqled gegen KecSkemet und Szegedin adgegangen. Er hat b«&lt; dorihin nirgends einen Landsturm z«samme»gebracht. Am 15. hieß eS allgemein in Pesth, die Rossen seyen auch von Drbreczin her in der Nähe yen Szolnok eingerückt, auf welches Ereigniß wohl auch die «ilige Flucht Kossuth'S über Gzeqe dm nach Arad hindeutet. S:uhl«e»ße»durg ist bereits am 14. von den Kaiserlichen Truppen friedlich desetzt worden. Keldzengmeister Nugent hat Kärmend, Kaoischa und Kesttxly am Plattensee ohne Schivertstreich desetzt. Reifende berichten, daß auf den Mauern Komorn'S eine weiße und eine schwarze Fahne aufgepflanzt sind, da« bedeutet Kampf auf Leben und Tod. Briefe au« Pesth vom 16. melden, daß c« am 15. und 16. bei Waitzen zwischen Russen und Ungarn zu ein« blutigen Schlacht gekommen ist, welche mit der gänzlichen Niederlage der Letzteren endete. Ja Pesth, wo\n\n\tOesterreich.\n\n\tgroße Aufregung der Gemüther herrschte, horte man deutlich dea\nKanonendonner.\"\n\n"}, {"msg_id": 59208, "doc_id": 97327, "date": "1849-04-21", "heading": "Oesterreich.", "text": "Wien, 27. April. Der „Wanderer\" meldet über die Besetzung der Stadt Pesth durch die Ungarn Folgendes: „Reisende, welche am 24. Ofen verlassen hatten, erzählen, daß Banus Jellachich mit seinem Corps, welches bis dahin auf dem Rakos stand, an diesem Tage nach Ofen marschiere; einige Bewohner Pesth's, darunter auch natürlich die hier angekommenen Reisenden,'folgten den Truppen des Banus, um, bei einer etwanigen Occupatio» Pesth's durch die Ungarn, nicht von Wien abgeschnitten zu seyn. Viele Beamte der Post und Eisenbahn, wie.üverhaupt die meisten Kaiserl. Beamten, schlössen sich ihnen an. obwohl Kvssuth, wie es heißt, die Versicherung erlheilte, Niemanden seiner polnischen Gesinnungen halber verfolgen zu wollen. Bald nach dem Abzüge des Banus sprengte die Vorhut der Husaren durch die Tlraßen Pesth's und bald darauf rückte eine größere Truppenadthe-lung ein, — man will das Eljenmsen bis nach Ofen hinüber gehört haben. Als die Reisenden Ofen verließen, war der Steg der-Kettenbrücke ausgehoben und die Schiffbrücke stand in hellen Flammen; man vermuthet, sie sey von Seilen der Unsrigen in Brand gesteckt worden, um die feindliehen Truppen an einem etwaigen Uebergang über die Donau zu hindern. Was die Magyaren weiter zu beginnen denken, ist eben so wenig bekannt, wie das der Stadt Ofen bevorstehende Schicksal.\nDie „Gratzer Ztg.\" meldet aus Ungarn: „Nach der Einnahme Waitzens durch die Magyaren zog sich Görgey mit einem beiläufig 35,000 Mann starken Jnsurgentencorps aus der Gegend bei Ve-\n\n\tröcze und Waitzen gegen Jpolisagh, wo der Feldmarschall-Lieutenant Wohlgemmh mit den Brigaden Jablonowsky und Herzinger auf ihn stieß und ihm den Uebergang über die Gran streitig zu machen suchte. Die Uebermacht des Feindes bewog den Feldmarschall Lieutenant Wohlgemuth, sich nach Sarlo zu ziehen, wo es zum Gefecht kam. Zweimal wurde Sarlo durch das Infanterie-Regiment Nassau mit der heldenmüthigsten Anstrengung 'genommen, zuletzt aber doch verlassen, da die Geschütze der Insurgenten so sehr daselbst zündeten, daß jedes weitere Halten dieser Position zwecklos gewesen seyn würde. Nun zog [tctV Feldmarschall – Lieut. Wohlgemuth, tapfer kämpfend, bis Neuhäusel an das rechte Ufer der Neutra. Görgey versuchte hierauf auch die Neutra zu Äberschreiten; doch da er gänzlich ohne Pontons war, so mußte er jedes weitere Vordringen an der Umsicht und Tapferkeit unserer Truppen scheitern sehen. Feldzeugmeister Melden geht oberhalb Gran über die Donau und wird dadurch in die Lage kommen, über Packany, Körnend und Selecz dem Görgeyschen Corps in den Rücken zu fallen.\nRaab, 23. April. Dem Vernehmen nach soll bei Parkany eine große Schlacht geliefert worden seyn. Heute zieht die Brigade Jablonovski mit unzähligen Munitivnswagen hier durch. Ein Theil der Chevauxlegers wurde hier einquartirt. Dieß Corps scheint den Weg nach Oedenburg einzuschlagen.\nPefth, 23. April. Eine Correspondenz des Lloyd von diesem Datum meldet, daß die „unerschöpfliche Fantasie der Magyaromanen \"die Kunde verbreite, daß Görgey und Klapka Weiden von zwei Seiten angegriffen und zu einem Waffenstillstand gezwungen haben, dessen erste Bedingung die Räumung Pesth-Ofens sey. — Nachrichten im „Const. 81. aus Böhmen\" bestätigen eine Niederläge der Kaiserlichen bei Parkany, die allein durch einen geschickten Rückzug der Ungarn herbeigeführt wurde"}, {"msg_id": 59170, "doc_id": 97298, "date": "1849-04-19", "heading": "Wien, 24. April. Die „N. Oder-Ztg.\" meldet aus Wie", "text": "Wien, 24. April. Die „N. Oder-Ztg.\" meldet aus Wien vom 23., wo Nachrichten aus Pesth vom 22. schon angelangt seyn mußten: Melden hat den Befehl zur Räumung Pesth's ertheilt, welche, wie ein Courier hierher die Nachricht brachte, auch wirklich gestern 5 Uhr abends erfolgt ist, mit Einschluß de? Citadelle von Ofen. In Pesth soll großer Juhxl seyn-. Komsm ist durch Görgey erlt- '\n\n\tOesterreich.\n\n\tsetzt. Die K. K. Truppen, aus dsm BelagcrungscorpS vor Komom, concentrtren sich bei Gran in einem wohlverschanzten Lager und beschranken sich auf die Defensive. Görgey steht mit 60,000 Ungarn bei Neuhäusel und St. Peter, d. h. eine Stunde vor Komorn, und hat diese Festung, vor welcher nur 15,000 Oesterreicher standen, entsetzt (?). Ein anderes Corps hat den General Wohlgemuth von Neutra bis über Preßburg hinaus zurückgeschlagen, und wie Couriere, welche so eben eintrafen, melden, stehen die Ungarn am Marchflusse, also an der Oesterreichisch-Ungarischen Gränze, 4 Stunden vor Wien. OfewPesth ist aufgegeben; am 21. d. ist Alles, was zu den Militair-Branchen gehörte, von dort entwichen (?). — Die am 19. auf das linke Donau-Ufer übergesetzten K- K. Hilfstruppen wurden an dem folgenden Tage mit großem Verluste zurückgeworfen, ein Poln. Regiment wurde dabei völlig aufgerieben.\nWien, 24.April. Im heutigen Blatte des „Wanderer\" liest man: ,'Wie wir so eben vernehmen, soll die Communicakion der Residenz mit der Magyarischen Hauptstadt momentan unterbrochen und die Belagerung der Festung Komorn aufgehoben seyn. Die Insurgenten haben eine ansehnliche Verstärkung und Lebensmittel in die Festung gebracht. Bei Neuhäusel soll ein bedeutendes Treffen stattgefunden haben.\" Der „ Lloyd \" sagt in Bezug auf die Operationen in Ungarn: „ Kein Opfer ist zu groß, um die Vereinigung des ganzen Heeres zu ermöglichen. Wir dürfen Pesth und Ofen räumen, die Belagerung von Komorn aufheben, alle Städte und festen Plätze in Ungarn aufgeben, um die ganze Heeresmacht auf einem Punkte zu sammeln und ein entscheidendes Resultat zu erzwingen., Bleiben wir die Sieger, so ist das Verlorene bald wieder gewonnen, so sind wir auch sicher, das von Neuem Erlangte zu behalten.,,\n"}, {"msg_id": 58386, "doc_id": 96676, "date": "1849-02-24", "heading": "Wien, 1. März. Die „Wiener Zeitung\" enthält in ihr", "text": "Wien, 1. März. Die „Wiener Zeitung\" enthält in ihrem heutigen Blatte bqS&gt; nachstehende 25 Armeebülletin: „Seine Durchlaucht der Feldmarschau Fürst Windischgrätz ist am 24. d.M. von Ofen aufgebrochen und har sein Hauptquartier an diesem Tage nach Hatvan. und am 25. nach GöngyLs verlegt. Hierdurch Ist die Verbindung mit dem Corps des Feldmarschall Lieutenants Grafen Schlick hergestellt. Nach eingegangenen Berichten aus Siebenbürgen hat der äußerst thätige und umsichtige Oberst Urban abermals ein schr glückliches Gefecht mit den Insurgenten bei Baiersdorf, in der Nähe von Bistritz, bestanden. Um steh über die Stellung der Insurgenten genaue Nachricht zu verschaffen, brach Oberst Urban am 18. d. M. von Jaad auf, marschirle durch Bistritz über Heidendorf bis an den Knotenpunkt der nach Baiersdorf und Szeretfalva führenden Straße, rvo er unter dem Major Wieser eine Umgehungs Colonne gegen Szere'tfalva entsendete. Mit der Hauptmacht rückte er gegen Baierdorf, stieß daselbst auf die' Polnische Legion und erstürmte diesen Ort mit dem Bayonnette. Der Feind wurde nach einem hitzigen und siegreichen Gefechte gegen Magyaros zurückgedrängt. Hierbei wurde der schwer verwundete Insurgentenoberst Nitzko, zwei Offiziere und 200 Mann gefangen, drei Kanonen, ein Karren, eine Kaiserliche und eine Jnsurgentenfahne, Munition und Gepäck erbeutet. Leider beklagen auch wir unsererseits den Verlust des Oberlieutenants Grafen Baudissin von Savoyen-Dragoner, welcher daselbst sür Kaiser und Vaterland den Tod des Heldxn gefunden. Nachdem der Zweck dieser Unternehmung erreicht war, ging Oberst Urban in seine Position nach Bistritz zurück. Obrist Urban spricht sich sehr lobend über die Tapferkeit und Ausdauer seiner sämmtlichen Truppen aus, sowohl der des Galizischen Cordons-Bataillons, der Regimenter Karl Ferdinand Infanterie und SavoyewDragvner, als auch der beihabenden Romanen. In Ober-Ungarn hat die Division Baron Ramberg, aus den Brigaden Götz und Jablonowsky bestehend, Eperies und Kaschau am 21. d. Mbesetzt. "}, {"msg_id": 60240, "doc_id": 98130, "date": "1849-06-30", "heading": "Wien, 6. Juli. Mit Sr. Majestät dem Kaiser sind au", "text": "Preßburg, 4. Juli. Während das Gros unserer Armee immer weiter vorwärts dem Innern des Landes zudringt, zieht steh ein anderer namhafter Truppenkorper durch die kleine Schütt der Komorner Festung zu. Aus Neutra wird berichtet, daß die Insurgenten auch diese Stadt und die Umgebung geräumt hätten. Der Angriff auf die Vorwerke der Komorner Festung wird mit Energie vorbereitet. Die hierzu erforderliche große Truppenmasse steht bereils in der Nähe der Festung, und in den Dörfern, viele Meilen in der Runde, sind Reservetruppen einquartiert. Einige hundert Individuen sind täglich beschäftigt, Binsen und Baumstämme als Ausfüllungs – Material herbeizuschaffen. Wie wir hören, ist die Communication zwischen beiden Waag-Ufern, trotzdem daß die Magyaren das jenseitige Ufer bereits verlassen haben, noch nicht mittelst Brücken hergestellt. Einstweilen geschieht diese durch Fähren. Hin und wieder kommen hier Reisende aus Neutra und der dortigen Umgebung an, welche versichern, daß die Magyarischen Sehaaren, welche jene Gegend occupirt hatten, sich größtentheils gegen Komorn gezogen haben. Im nahen Ratzersdorf wurden Waffen verschiedener Art entdeckt, weßhalb auch mehre Verhaftungen stattfanden.\n"}, {"msg_id": 57572, "doc_id": 95921, "date": "1848-12-22", "heading": "Wien, 23. Dec. Durch Erlaß des 2. Armeecorps-Comma", "text": "Wien, 26. Dec. Bei Preßburg hat sich die Donau mit Eis festgesetzt, so daß man heute morgens zu Fuß passtren konnte. — Aus Oedenburg sind vorgestern neuerdings 6000 Mann Kaiserliche Truppen gegen Güns vorgerückt. Der Jnsurgentenanführer Perczel wird sonach an der Seite von Raab und Güns angegriffen werden. Aus dem Banat und Semlin sind Briefe bis zum 20. hier eingegangen, nach welchen, nach dem Abzüge des Perczel aus Peterwardein, dcc Feldmarschall-Lieutenant Blagoevic wieder das Com» mando führte und einen Versuch gegen Karlowitz machte, dcc ihm aber theuer zu stehen kam. Auch im Lager bei St. Thomas haben die Serben alle Angriffe zurückgewiesen und Vortheile errungen.\nSiebenbürgen ist in Folge einer Proklamation des Feldmarschall-Lieutenants Puchner unter das Kriegsgesetz gefiellt. Am 18. Dec. wurden alle Staatskassen mit Beschlag belegt und mit Doppel-Posten vom K. K. Militair und der Bürgergarde besetzt.\nNachrichten aus Tyrnau zufolge hat sich die Festung Leopoldstadt nach einem viertelstündigen Bombardement an die Truppen des Feldmarschall Lieutenants Simonitsch ergeben und die Kaiserl. Oesterreichische Fahne aufgesteckt. -&lt;%\nMittelst der bis Ober-Oesterreich abgegangenen mobilen Militair-Colonieen ist nun ganz Nieder-Oesterreich entwaffnet, und die bedrohte Ruhe nirgends mehr gefährdet. Alle seit sechs Monaten auf dem Lande rückständigen Steuern sind zugleich eingetrieben, die Jagdfrevel, eingestellt und das Ansehen der Kaiserlichen Behörden wieder gesichert. Ueberall erfolgte die Ablieferung der Wassen ohne weitern Widerstand.\n\n\tDesterreich"}, {"msg_id": 60830, "doc_id": 98769, "date": "1849-08-19", "heading": "Wien, 25. August. Die Militair-Stadtcommandanlur m", "text": "Triest, am 24. August 1849, abend«.\"\" Vor Eingang dieser Depesche berichtet der „Lloyd\" noch Folgende«: „Trotzdem der Feldmarschall Radetzky den Venetianern ausdrücklich erklärt hat, daß er sich in keine weitere Unterhandlung mir ihnen einlasse und c« bei den schon am 4. Mai gewährten Zugeständnissen sein Bewenden habe, machten sie am 22. neuerding« Versuche, Concessionen zu erlangen. Sie wollten, wie sie an jenem Tage durch Parlamentäre beim Corp«-Commandanten erklären ließen, sich in alle ihnca gestellten Bedingungen fügen, wünschten aber auch die Anerkennung de« in Venedig coursirenden Papiergeldes. Die Unterhandlungen wurden jedoch wieder abgebrochen, und da« Bombardement begann auf'« Neue; man zweifelte übrigen« nicht im geringsten an der daldigen unbedingten Unierwerfung.\"\nAu« Temesvar vom 18. und 19. d. M. sind der „Wiener Zeitung\" folgende Nachrichten au« authentischer Quelle zugekommen: „Zur Feier deS Allerhöchsten GeburtSfesteS Sr. Majestät de« Kaisers wurde am 18. d. M., früh um 7 Uhr. in der TemeSvarer Domkirche ein solennes Hochamt abgehalten, welchem der Feldzeugmeist« Freiherr von Haynau, sowie der Kaiserlich Russische General Berg, mit der Generalität und sämmtlichen dort anwesenden Oestcrrcichischen und Russischen Stab«- und Oderoffizieren beiwohnten. Facsct wurde am 16. d. von dem K. K. 3. ArmeecorpS besetzt und daselbst 6 Geschützröhre vorgefunden, von denen der Feind die Lassetten verbrannt hatte. Die Insurgenten theilten sich; — Vecsey und Kmcly mit dem größern Theile der Truppen schlugen den Weg nördlich an bie Marosch ein, vermuthlich in der Absicht, sich deN Russischen Truppen zu ergeben, — Bern, Guyon und der jüngere Perczel zogen nach Siebenbürgen ab. Die Brigade Simbscheu brach den 16. in der Richtung gegen Karansebc« auf, wohin bloß die Polnische und Italienische Legion mit einer Batterie abgerückt und in Mchadia eingetroffen seyn soll. Um diesen Abiheilungen wo möalich in Flanke und Rücken zu kommen, erhielten das Deutsch- und Jllvrisch-Banatcr Gränzregimcnt den Bcschl, in Verbindung mit Eavallerie, Streif-Commando« von Pancsova längs der Donau nach Orsova und von Wißkirchen nach Karansebc« zu entsenden. Von dem FeldmarschallLieutenant Grafen Wallmoden war am 19. d. au« LugoS die Anzeige eingelangt, daß der Rebcllcnfübrer Lazar, Commandant de« 9. Magyarischen Armeecorp«, dem ihn auf der Straße nach Karansebc« verfolgenden Generalmajor Baron Simbschen Unterwerfung«antrage gemacht hatte, in wel« chen er die Waffen zu strecken sich bereit erklärte unter der Bediagung de« freien Abzug« der Offiziere gegen Ehrenwort und Eid, sich auf Verlangen zu stellen; Feldzeugmeister Baron Haynau ha« jedoch diese Bedingungen nicht angenommen und den Lazar noch einmal auffordern lassen, sich auf Gnade und Ungnade zu ergeben, zugleich aber die Verfolgung de« Feinde« unablässig fortzusetzen befohlen. Der al« Batterie-Commandant so ausgezeichnete Artillerie-Oberlieutenant Hau? war, allgemein bedauert, am 18. d. in TemcSvar am Typhu« gestorben.\"\nUeber das Schicksal de« Görqeyschen Corp« soll, nach dem „Wanderer\", in der Art von Sr. Majestät entschieden worden seyn, daß die Mannschaft theil« in die Kaiserlichen Regimenter eingetheilt, lbrilS in ihre Heimach entlassen, über die Offiziere und Ehef« ober die Untersuchung eingeleitet wird. Görgey wird nicht nach Wien gebracht, sondern entweder nach Olmtitz oder in eine Böhmische Festung abgeführt werden.\nPesrh, 17. Aug. Die unbedingte Capitulalion Görgey'« macht hier, wie begreiflich, enorme« Aufsehen. Görgey, von Kossuth mit der höchsten Vollmacht in Militair- und Civil – Angelegenheiten bekleidet, um wo möglich mit den günstigsten Bedingungen für die Magyaren und die Jnsurqenten-Armee zu capituliren, war bereit« von allen Seiten eingeschlossen, der einzig offene Weg gegen Dewa i» Siebenbürgen von den Romanen besetzt; der Mangel an Pro-\n\n\tOesterreich\n\n\n\tviant und Munition, die kritischen Verhältnisse Siebenbürgens und deS BanatS ließen ihm wohl keine andere Wahl. Demdinsti, Perczel, Wysocki u. s. w. waren nicht einig; Perczel, ber unfähigste von Allen, war äußerst störrig, OembinSky bestand auf dem Aufgeben Szegedin'«, weil die Oesterreicher schon Diversionen machten. In einem Briefe au« Temesvar wird die Niederlage vor Temesvar al« eine totale Auflösung der Magyaren geschildert. Die Insurgenten ließen 1 ООО Todte und Verwundete auf dem Schlachtfelde, «000 Gefangene, 200 Offiziere, Bagagewagen, 700 Ochsen, 12 Geschütze leichten, 4 schweren Kaliber« fielen in die Hände der Oesterreicher. Russische und Ungarische Honved-Osfiziere gingen al« Couriere zu Klapka, der mit beiläufig 22,000 Man\", meist Landsturm, letzter Tage bei Raab gestanden, um wegen U&lt; Vergabe der Festung zu unterhandeln. Daß Kossuth am 11. von Arad aus, wo er dem Comitat gegenüber gewohnt, mit den Reich«-Jnsiqnien nach England gereist sey, wird allgemein behauptet.\nPefth, 18. August. Kurz vor dem Rückzüge der Magyaren aus Szegedin starb dort Jnsurgentengeneral Repasso binnen drei Stunden an der Eiiolera.\nDie Oesterreichischen Gefangenen, an deren Spitze die Generale Roth und Philippovic«, wurden bei der Capitulation Görgev's nach Radna gesendet. Der Transport der Gefangenen war für die Magyaren in ihrer bedrängten Lage eine große Last. Görgev soll gleich beim Antritte ber Dictatur sämmtliche krieg«gefaagene Oesterrcichische Offiziere ohne weitere Verbindlichkeit freigelassen haben. Die Oesterreichischen gefangenen Offiziere wurden von den Serben der dortigen Gegenden mil großer Zuvorkommenheit behandelt und bequartiert.\nKronstädter Zeitungen berichten, daß in Siebenbürgen die In» surqenten in Massen ihre Waffen wegwerfen und sich nach Hause begeben, die Ortsbehörden sind nicht im Stande oder wagen nicht, die Deserteure zu ihren Bataillonen zurückzubringen. E« gelingt den Führern der Insurrektion nicht mehr, die Szekler neuerding« für die Revolution zu gewinnen, und gar manche Edelleute sehen lieber die Oesterreicher und Russen al« ihre eigenen Stamme«gevossen, da viele von diesen sich an ihren Verführern zu rächen drohen.\nAm 9. d. M. sind II Mitglieder der Ungarischen National-\nVersammlung von Orsova in die Türkei entflohen. Der Reich«»ag hält keine öffentlichen Sitzungen mehr, empfängt auch beinabe keine Nachrichten von dem Schicksale der Magyarischen Truppen. Bern und Kossutt, sollen sich bereits in Abrianopel in der Türkei befinden, während ihnen von den Englischen und Französischen Gesandten in Konstantinopel die Erlaubniß ausgewirkt wird, sich auf Englischen Schiffen zu entfernen"}, {"msg_id": 57954, "doc_id": 96296, "date": "1849-01-24", "heading": "Kremster, 22. Januar. Der Verfassungs-Entwuef ist ", "text": "Wien, 24. Januar. Nach Berichten aus Pesth vom 22. war in Ketschkemet cmc Deputation aus Szegedin eingetroffen, um sich dem Banus zu unterwerfen. Aus Semlin sind Berichte bis zum 19. da, nach welchen sich der General Theodorovitsch zu einer ernsthaften Offensive bereitete. Die Magyarischen Truppen im Banat sind durch die Einnahme von Pesth ganz entmuthigt. Sie laufen haufenweife auseinander. — Ein aus Pesth vom 22. datirtes Privatschreiben meldet in Betreff der Ankunft des Präsidenten Pazmandy aus Debreczin, daß sich noch 106 Kossuth'sche Deputirte des Reichstages dort befinden, daß sie aber keine Sitzungen hielten, sondern daß der sogenannte Landesvertheidigungs-Ausschuß seine Functionen im Geist des Kossuth fortsetzte. Alle Magazine, Vorräthe, Dipressen und Kassen waren nach Großwardein abgeführt. — Bei Komorn hat sich nichts verändert. Der Commandant Maytheny leistet noch Widerstand. Ein gutgesinnter Artillerist hatte nächtlicher Weile auf den Wällen gegen 100 Kanonen vernagelt. Maytheny ließ ihn aufknüpfen.\n\n\tObwohl die neuesten Berichte, aus Mailand vom 20. d. immer kriegerischer lauten, so kann man es doch kaum glauben, daß die Piemontesischen Truppen, welche so oft ihre Abneigung zeigten, neuerdings gegen die Oesterreichische Armee zu fechten, zuerst einen Angriff machen werden. Karl Albert befindet sich jetzt in der traurigen Lage, von Clubbs und Fanatikern in Turin terroristrt zu werden, und die Zeit scheint nicht mehr fern, wo er seine Zuflucht entweder zu seiner oder der Oesterreichischen Armee nehmen wird. Die vor einigen Tagen bei Magenda am Ticino erfolgten Scheinangriffe auf unsere Vorposten rührten von Freischaaren her. Es entstand sogleich auf der ganzen Linie Allarm, und seitdem sind die Communicationen auf beiden Seiten sehr erschwert"}, {"msg_id": 58720, "doc_id": 96940, "date": "1849-03-18", "heading": "Olmütz, 21. März. Der „Lloyd\" meldet: Eine Deputat", "text": "Wien, 22. März. Sicherem Vernehmen nach wären bereits drei Schanzen vor Komorn von unseren Truppen genommen wordeN, worüber man ein ofsicielles Bulletin erwartet. Sonst nichts Neues von Wichtigkeit aus Ungarn. Heute ist hier ein Bataillon Jäger, aus Krems kommend, eingetroffen. Die Truppenbewegungen haben überhaupt in den letzten Tagen wieder häufiger stattgefunden.\nDie neuesten Nachrichten aus Pesth vom 21. melden, daß sich das Corps des Feldmarschall-Lieutenants Grafen Schlick mit der Armee des Banus bei Szolnok vereinigt hatte und an drei Punkten die Theiß passirte. Bei der Armee hat es einen sehr guten Eindruck gemacht, daß die drei Armeecorps, obwohl sie unter dem Oberbefehl des Feldmarschalls Fürsten Windischgrätz stehen, unter die Befehle des Banus gestellt wurden.\nBan Jellachich ist mit dem Hauptquartier nach Felegyhazä vorgerückt, um in Verbindung mit dem General Theodorovich auf Szegevin zu operiren. Die ersten Colonnen der K. K. Armee haben über die Theiß gesetzt und befinden sich im Anmarsch auf Debreczin.\nSaphir, der von einem langem Unwohlseyn wieder hergestellt ist, giebt in seinem heutigen „Humoristen\" ein humoristische Petition um Wiedereinführung der Censur"}, {"msg_id": 59541, "doc_id": 97580, "date": "1849-05-13", "heading": "Oesterreich.", "text": "Preßburg, 17. Mai. Reisende dringen die bestimmte Nachricht, daß sich Ofen auf Gnade und Ungnade ergeben habe. Die den Ungarn m die Hände gefallene Beule besteht aus der Kriegsfasse, 20,000 Gewehren, 10 Batterieen, einem bedeutenden Pulvervorrathe к. Die Besützungö-Mannschafl, ungefähr 3000 Mann, «st nach Komorn gebracht. Nach Raab brachten 8 Schleppschiffe und Remorqueurs den Ungarn Succurs. General Venedek, welcher der Uebermacht des Feindes bekanntlich bet Jablunka und Leutschäm weichen mußte, hat einen kühnen Rückzug angetreten und sich mit der Brigade Vogel in Tyrnau vereinigt, nachdem er einen Marsch von 40~4&gt;0 Meilen längs der Karpathenkette zurückgelegt hatte. Alles, was Waffen trägt, steht im Felde, der nahenden Schlacht gewärtig. Kaum war die Communication nach Szerdahely eröffnet, als die Kaufleute hereinströmten und Waaren aufkauften. Inzwischen besetzten die Magyaren, die Offensive ergreifend, Szerdahely.\nNachrichten von Straß-Sommerein zufolge haben die Oesterreicher über die Ungarn einen Sieg erfochten, in Folge dessen diese sich bis Komorn zurückzogen"}, {"msg_id": 59016, "doc_id": 97171, "date": "1849-04-08", "heading": "Wien, 7. April. Das 33. Armeebülletin lautet: Se. ", "text": "Wien, 7. April. Das 33. Armeebülletin lautet: Se. Durchlaucht der Feldmarschali Fürst zu Windischgrätz halte in Erfahrung gebracht, daß sich bedeutende Streitkräfte der Rebellen zwischen Gyongyos und Hatvan concentriren, und daher dem Feldmarschall-Lieutenant Grafen Schlick den Auftrag ertheilt, Recognoscirung dahin vorzunehmen. In Folge dessen war Feldwarschall-Lieutenant Schlick am 2. d. M. von Hatvan gegen Hort aufgebrochen, fand aber die Macht des Gegners der seinigen so überlegen, daß er es vorzog, bei Gödöllö eine feste Stellung zu nehmen, bis weitere Verstärkungen ankämen. Bei diesem Rückmarsch wurde dem Hauptmann v. Kalchberg von Prohaska-Infanterie der Befehl gegeben, die Brücke hinter Hatvan zu zerstören. Hauptmann Kalchberg bewirkte diese Zerstörung und hielt den Feind hierdurch der Art auf, daß der Rückmarsch des Corps nur wenig von demselben belästigt werden konnte. Der Feldmarschall beorderte die. Division des Feldmarschall – Lieutenants Csorich zur Verstärkung gegen Gödöllö, und ertheilte dem Banus den Befehl, mit dem ersten Armeecorps nachzurücken und die Verbindung mit dem Corps des Feldmarschall-Lieutenants Grafen Schlick zu erhalten. Der Fürst Obercommandant begab sich selbst zur Armee und nahm sein Hauptquartier am 3. in Gödöllö und am 4. d. M. in Aßod. Als das erste Armeecorps unter dem Banus, diesem Befehle Folge leistend, einen Flankenmarsch machte, wurde selbes bei Tapio-Bicske von den Jnsurgenten angegriffen. Generalmajor Rastic ging schnell in die Offensive über, griff den andringenden überlegenen Feind mit dem Bayonnette an und warf ihn zurück, bei welcher Gelegenheit den Znsurgenten 12 Kanonen genommen wurden, von denen vier bespannt waren und gleich in Sicherheit gebracht und acht andere vernagelt wurden. Wir machten noch mehre Gefangene, .doch bedauern wir auch den Verlust des tapfern Majors Baron Riedesel und des Rittmeisters Gyurkovics von Banderial-Husaren. Am 5. d. M. unternahm der Feldmarschall einen Angriff auf den bei Hatvan postirten Feind, bei welcher Gelegenheit eine Diviston Civilart-Uhlanen und drei Escadronen Kreß – Chevaurlegers mit seltener Bravour auf vier Divisionen feindlicher Husaren attaquirteu, und mit einem geringen Verlust von 2 Todten und 10 Verwundeten einen glänzenden Erfolg errangen. 60 todte Husaren, worunter 2 Offiziere, bedeckten den Wahlplatz; außerdem hatten die Insurgenten 40 Verwundete, und wurden ihnen 32 Gefangene, worunter ein Offizier, abgenommen. "}, {"msg_id": 56462, "doc_id": 94913, "date": "1848-09-30", "heading": "Peterwardein, 26. Sept. Am 21. Sept. hatten die Ma", "text": "Wien, 5. October. Die (gestern mitgetheilten) Kaiserlichen Reskripte in Bezug auf Ungarn haben hier eine bedeutende Aufregung hervorgerufen, doch ist die Stadt ruhig. Die Post aus Pesth ist heute ausgeblieben; die Brücke bei Preßburg ist abgebrochen; von allen Seiten wird gerüstet, überall wird das Militair marschfertig gemacht; bei Brück an der Leitha ist ein großes Lager zusammengezogen. Hier sind auf Befehl des Ministeriums zwei Eompognieen Artillerie zum Abmarsch bereit. Eine Compagnie Artillerie, die in Pesth in der Kaserne liegt, weigerte sich gegen die Kroaten zu ziehen, weil sie gezwungen wären auf ihre Kämeraden zu schießen; sie wurde auf diese Erklärung entwaffnet und wird streng bewacht. — Reisende aus der Gegend von Raab erzählen, daß die Proklamationen des Banus an die Ungarn dort die beste Wirkung machten. Der General der Kroaten erklärte den Raabern, daß sie als Freunde und nicht als Feinde Ungarns einrücken. Hierauf wurde überall die weiße Fahne aufgesteckt, und die Kroaten rückten friedlich ein. Eine ähnliche Aufforderung erging auch nach Wieselburg, der Kornkammer Ungarns und Oesterreichs, und hatte im dortigen Comitate die gleiche Wirkung. Die bewaffneten Bauern kehrten sogleich um, als sie den fciedlichen Ausgang in Raab hörten. Der Landsturm löste sich auf und Wieselburg wurde gestern eben so friedlich besetzt. In Preßburg wurde gestern nach Eingang dieser Nachrichten die Schiffbrücke abgetragen.\nHeute früh sind von Brück an der Leitha gegen 5000 Mann Kaiserliche Truppen nach Wieselburg aufgebrochen, um sich mit den Kroaten zu vereinigen und sodann die Straße gegen Pesth frei zu machen. Es sind 3 Schwadronen von König von Sachsen Kürassiere, das Regiment Baron Kreß Chcvauxlegers, 2 Bataillone Erzherzog Stephan Infanterie, l Jäger-Bataillon und 5 Raketen-Balterieen. General Lederer führt das Commando über dieses Corps. Aus Gratz ist Feldmarschall-Lieutenant Buritz mit 4000 Mann gegen den Plattensee aufgebrochen, um sich den Befehlen des Banus unterzuordnen. Aus Mähren brechen 15,000 M. Kais. Truppen in Ober-Ungarn ein.\nDie „Breslauer Zeitung\" vom 6. October, 5V2 Uhr nachmittags : „So eben bringt der Güterzug der Oberschlesischen Eisenbahn die Nachricht mit, daß das Oesterreichische Militair gestern früh aus Krakau eiligst nach Ungarn aufgebrochen und auf Wagen dorthin transportirt worden ist. Es ist nur eine kleine Besatzung in Krakau zurückgeblieben. Der Transport erforderte mehre Hundert Wagen.\"\n"}, {"msg_id": 60077, "doc_id": 98015, "date": "1849-06-20", "heading": "Wien, 26. Juni. Die heutige „Wiener Zeitung\" melde", "text": "Wien, 26. Juni. Die heutige „Wiener Zeitung\" meldet unter ihren neuesten Nachrichten amtlich: Die Insurgenten waren bei Serek-Akot, wo ein Brückenkopf vorhanden, auf das rechte User des Neuhäusler-Armes übergegangen und hatten die Brücke daselbst abgetragen. General Hertzinger hat Anstalten getroffen, um auch den Rest der Brücke gänzlich zu zerstören; dasselbe ist bei Negyed gleichfalls geschehen. Zwischen der Waag und dem Donau-Arme befindet Bch kein Feind mehr. Späteren Privatnach-Nachrichten zufolge hatten die Rebellen selbst Gutta verlassen, sich mehr gegen Komorn gezogen und die unterhalb des Einflusses der Waag tn den Donau ArM bestandene Brücke abgebrochen.\nDer Banus macht mit seiner Armee reißende Fortschritte; das Utnze Bazkaer Cemitat ist unterworfen, Zambor besetzt und selbst Terestanopel schickt sich zum Unterwerfen an. Mit einem Schlag dar er Pcrczels Eorps zerstäubt, und ohne weitern Widerstand rücken ferne Truppen im südlichen Ungarn vor.\n\n\tOesterreich.\n\n\tDer „Lloyd\" berichtet: „Das am 21. Juni bei Pered undZsigard zwischen den Insurgenten unter Görgey, 30,000 Mann und 80 Geschütze, und einen Theil des Armee-Reserve-Corps, verstärkt durch die Brigade Pott des zweiten Armeecorps, in Vereinigung mit der Russischen Truppen-Division Paniutin, stattgehabte Gefecht begann früh 5 Uhr und dauerte unter immerwährend siegreichem Vorrücken der vereinigten Oesterreichisch-Russischen Truppen bis 8 Uhr abends. Die Insurgenten flohen nach blutigem Widerstand zum Theil über die Brücke bei Negyed, welche sie abbrannten und schwimmen ließen f und wobei viele Insurgenten den Tod in den Wellen der Waag fanden; der Rest zog sich in die Sümpfe gegen Gutta zurück. Am 25. wurde der Feind durch eine allgemeine Vorrückung aus diesem letzten Schlupfwinkel vertrieben und über den Neuhäusler Arm und nach Gutta geworfen, so daß zur Stunde kein Insurgent mehr diesseits der Waag ist. Es wurde dem Feinde ein starker Verlust an Todten und Gefangenen beigebracht, namentlich haben die Husaren stark gelitten. Auch war er genöthigt, bei dem Sturm auf Pered daselbst vier Kanonen zurückzulassen. Da die Detailberichte wegen der fortgesetzten Verfolgung des Feindes noch nicht eingelaufen waren, so kann über unsern Verlust keine bestimmte Angabe gemacht werden.\nKnicjanin hat, wie der „Lloyd\" meldet, den Magyaren bei Becse im Vanat das.Dampfboot „Karl\", welches eine Ladung von 400 Eentnern Pulver und Munition hatte, abgenommen.\nVom Kriegsschauplatz in Ungarn bringt der „Lloyd\" außerdem folgende Berichte: „Am 18. fand in den Orten Grab, Barwiner, Polang, Koniecna in Galizien der Uebergang des hier concentrirten Russischen Armee-Corps von 120,000 Mann nach Ungarn statt. S. M. der Kaiser Nikolai selbst wohnte demselben in Grab bei. Fürst Paskewttsch, dessen Hauptquartier bereits vor einigen Tagen von Barttelb nach Epcries verlegt ward, soll, heutigen Berichten zufolge, mit dem Gros seiner Armee weiter vorgerückt .seyn und dürfte zur Stunde schon in Kaschau stehen. Gleichzeitig erfahren wir, daß der Banus, der sein Hauptquartier in St. Thomas hatte, einen Theil seines Armee-Corps bis nach Weißkirchen vorgeschoben hat. Ebenso hat der in Oedenburg nun commandirende Feldmarschall-Lieutenant Moltke vom dritten Armeecorps sein Hauptquartier nach Papa verlegt. Alle diese Bewegungen lassen baldige größere Erfolge gewärtigen. Aus Fünfkirchen vernehmen wir, daß ein Österreichisches Truppen – Corps daselbst am 18. d. M. ringezogen und mit lebhaften Freudenbezeugungen aufgenommen worden ist. Se. Excellenz der Banus steht bei Zornbor und hat bereits zwei Brigaden nach Földvar und St. Thomas entsendet, deren Besitz für den Schiffsahrts-Verkehr auf der Theiß und dem Kanal vom höchsten Belang und auch strategisch »von Wichtigkeit ist. An der Börse circulirte das Gerücht von einem Siege, den der Bauus über die Insurgenten bei Zornbor erfochten haben soll. Unser Herr Kriegsminister, Graf Gyulai, hat sich auf den Kriegsschauplatz nach Ungarn begeben. Der „Presse/, zufolge wäre Orsova von den Russen mit Sturm genommen, und die Magyaren hätten Orsova und Pancsova in Eil verlassen, alle Ortschaften und Szalaschen, welche sie durchzogen, den verheerenden Flammen preisgegeben. Die Belagerung der Festung Peterwardein wird mit gutem Erfolge fortgesetzt.\n"}, {"msg_id": 59529, "doc_id": 97579, "date": "1849-05-13", "heading": "Deutschland.", "text": "Manheim, 16. Mai, morgens 11 Uhr. Unsere Stadt besinbet sich seit dem heutigen Morgen in einer fieberhaften Aufregung. . Die Ursache hiervon ist der Oberst Hinkeldey, der mit zwei Schwadronen und einer Batterie die Flucht des Großherzogs deckte und denselben bis Germersheim begleitetes von dort zurückkehrte und sich durch den Hardtwald nach dem Neckar zog, wahrscheinlich in der Absicht, Frankfurt zu erreichen. Frühzeitig genug war dieser Plan in Karlsruhe bekannt, so daß der Landesausschuß noch einen Zuzug von 1600 Mann Bürgerwehren nebst einem Batmllon des 3. Jnfanterie-Regiments nach Manheim senden konnte. Dieser Zuzug traf gestern Abend gegen 9 Uhr hier ein und wurde von der hiesigen Einwohnerschaft mit ungemeiner Gastlichkeit empfangen. Gegen 2 Übr langte die Nachricht hier ein, daß der Oberst mit seinem Corps in der Richtung nach Ladenburg marschire, roeßhalb sogleich Generalmarsch geschlagen ward und die angekommenen Hilf«» «Uppen von hier abmarschirten, um den Plan Hinkeldey's zu zerstören, denselben-aufzufangen und sein Geschütz abzunehmen. Die ausgesandten Kolonnen trafen.ihren „Feind\" bei dem sogenannten Gränzhofe; bis jetzt ist über den Erfolg noch nichts Näheres bekannt.\nNachmittags 3 Uhr. Bis jetzt ist über den Erfolg der gegen Hinkeldey operirenden Truppen noch keine sichere Nachricht eingetroffen. Nach Einigen soll der Oberst im Seckenheimer Wald eingeschlossen seyn, nach Anderen am Fuße des Gebirges in der Gegend von Heidelberg stehen.\n' Die „Deutsche Zeitung\" meldet Unterm 17. Mai, daß der Oberst Hinkeldey, welcher den Großherzog nach Germershe-m geleitet, mit seinen Dragonern und mehren Geschützen ungehindert an die Würtembergische Gränze gelangt ist. In \"der Nacht vom Mittwoch auf den Donnerstag ertönte Generalmarsch in Heilbronn und die ganze Bürgerwehr rückte an die Gränze, den Badenschen Truppen entgegen. Die- Württemberger verlangten nämlich, die Truppen sollten ihre Waffen niederlegen; sie wollten die Waffen dem Badenschen Volke zustellen.\n"}, {"msg_id": 55912, "doc_id": 94410, "date": "1848-08-20", "heading": "Oesterreich.", "text": "Wien, 22. August. Zufolge heute eingelaufener sicheren Nachrichten von Lugosh unterm 17. d. ist am vorhergehenden Tage durch diese Stadt von Orschova an das General Commando in Temeswar eine offene Stafette mit der Meldung abgegangen, daß bei Orschova 6000 Serben über die Donau übergegangen sind, denen sich mehre Ortschaften jener Gegend angeschlossen haben, und die gegen Temeswar vorrücken.\nPesth, 21. August. Um Mitternacht ist Moritz v. Szentkiralvi, Capitain der Kumaner und Zaszygier, als Courier vom Kriegsschauplatze angekommen und brachte die Nachricht, daß die Ungarn, welche die Verschanzungen der Raitzen bei St. Thomas dreimal gestürmt, zurückgeschlagen worden. Die Ungarischen Streitkräfte, welche gegen die Raitzen in's Feld geführt worden sind, belaufen sich auf mehr als 120,000 Mann, und doch hat diese enorme Streitkraft bisher nur Schmach und Verluste eingeerntet. Die Anführer und Leiter arbeiten systematisch dahin. Der General Ottinger, ein geborner Ungar, auf welchen die Ungarn alles Vertrauen setzten, hat sich heimlich zum Banus Jellalschitsch nach Warasdin begeben und mit ihm eine verrätherische Verabredung getroffen"}]