[{"msg_id": 197601, "doc_id": 239390, "date": "1878-02-20", "heading": "Riga, 20. Februar. Ueber die Sitzung deS livländis", "text": "* Dorpat, 17. Februar. Dem Laboranten am pharmaceutischen Institut. Mag. Edwin Io h a n s on, ist von der medicinischen Facultät die venia leg en d i ertheilt tootoen. — Dem in diesen Tagen ausgegebenen Perssnalverzeichnig der Universität Dorpat für das erste Semester 1873 sind folgende Notizen zu entnehmen. Es studiren gegenwärtig an unserer Hochschule: Theologie 108. Rechtswissenschaft 180, Diplomatie 2. Medicin 310, Pharmacie 77. altclasstsche Philologie 50, vergleichende Sprachkunde 8, russische Sprache und Literatur 8. politische Oekonomie und Statistik 43, Geschichte 26. Mathematik 22. Astronomie 2, Physik 5, Cbemie 27, Mineralogie 4, Zoologie 8. Botanik 1, Oekonomie 21; iar Ganzen 902 Studirende. Von diesen sind gebürtig aus Livland 399, Kurland 163, Estland 99, aus anderen Theilen des rufsischen Reiches 193, auS dem Zarthum Polen 32. aus dem AuSlan e 11. Nicht immatriculirte Zuhörer 8.\nC. L. "}, {"msg_id": 221044, "doc_id": 271528, "date": "1885-01-21", "heading": "Inland.", "text": "Torpat, 18. Januar. Bei der heute um 12 Uh? Mittag» in der Aula der Universität stattgehabten I m m a t r i c u l a t i o n der in die Zahl der Studirenden Neuaufgenommenen wurden infcribirt:\nFür das Stndium der Theologie •. 14\n, , „ . Jurisprudenz 88\n, , . • , Medicin 45\n„ я „ „ Pharmacie 17\ni . n и altelasfischen Philologie. 8 . „ „ „ vergleich. Sprachkunde. 1 „ „ . . politischen Oekonomie u.\nStatistik 8\n, . „ „ Geschichte 2\n, . . „ Mathematik 3\n* Astronomie 1\n„ , . – Phhfik 2\n* – 4 – Chemie 1\n. , – Zoologie –\nn , * » Oekonomie 3\n. * n – Botanik Г\nwas in Allem eine Gesammtzahl von 184 Jmmatriculirten ergiebt.\nIm Ganzen beträgt die Zahl der Studirenden am heutigen Tage 1611 (gegen 1530 im vorigen Jahre), und zwar vertheilt sich diese Zahl auf die einzelnen Facultäten, wie folgt: Zur theologischen Facultät zählen 213 Studirende. „ juristischen . . 274 „ medicinischen . . 796 . (und zwar 684 Medieiner und 112 Pharmaceuten), historisch philologischen Facultüt zählen 201 „ phyfiko.mathematischen Facultät zähl-n 127\nwa» in Allem eine Gesammtzahl von 1611 Studirenden ergiebt.\n□. "}, {"msg_id": 213021, "doc_id": 260392, "date": "1881-08-21", "heading": "Riga. 21. August. В", "text": "Dorpat, 18. August. Bei der heute stattgehabten Immatriculation find inscribirt worden: Für das Studium der Theologie 28, Jurisprudenz 28. Medicin 60. Pharmacie 15, Geschichte 7. altclassische Philologie 10, vergleichende Sprachforschung 2, Geographie und Ethnographie 1, politische Oekonomie 1. Mathematik 3, Oefonomie 2, Chemie 2, Zoologie 2. Im Ganzen 161. — Die Gesammtzahl der Studirenden beträgt am heutigen Tage nach den einzelnen Facultäten: Theologische Facultät 160, juristische Facultät 226, medicinische Facultät dB6 ( [94 Medicin und 91 Pharmacie), historisch-philologische Facultät 165, physiko-mathematische Facultät 84. Im Ganzen 1219 Studirende.\n"}, {"msg_id": 159626, "doc_id": 196287, "date": "1870-03-25", "heading": "Inland.", "text": "Dorpat, 19. März. Heute fand m der Aula der Universität nach Vertheidigung der Schrift „D# lulinii.ile seriplorum histortoo auguslae melelemala ad apparalum vocabuloruin speclaniia\" die Promotion des StaatsrathS, stellveàteuden o, deutlichen Professors der altelassischen Philologie »»nd Literaturgeschichte an hiesiger Universität, Magister Karl Paucker, zum Doctor der Philologie statt. AIS ordentliche Opponenten träte»» die Doctoren Professor L. Schwabe. V. Ziegler und W. Volck auf. rr■ Karl Heinrich Johan»» Paucker ist aus Kurland gebürtig, swdirte auf hiesiger Univer» sität i»» ben Jahren 1838 biS 1842 und wurde im laHkk 1850 zum Magister promovirt. Fr»'»her Oberlehrer am Gymnasium zu Mitau, absolvirte er aIS Professor im Jahre 1864 daS Doctoreramen.\n"}, {"msg_id": 194921, "doc_id": 236481, "date": "1877-09-12", "heading": "Inland", "text": "** Dorpat, 8. September. Dem soeben veröffentlichten Personalverzeichniß der Universität Dorpat find folgende Notizen zu entnehmen: Die Zahl der Studirenden beträgt am 1. September 1877 im Ganzen 858. Von diesen studiren: Theologie 96 (88 im 1. Semester), Rechtswissen--schaft 172 (175), Diplomatie 3 (4), Medicin 292 (293), Pharmacie 75 (81), altelassische Philologie 51 (51), vergleichende Sprachkunde 9 (12), russische Sprache und Literatur 8 (5), politische Oekonomie und Statistik 42 (40), Geschichte 23 (20), Mathematik 27 (25), Astronomie 2 (2). Physik 2 (4), Chemie 27 (31), Mineralogie 5 (3), Zoologie 5(2), Botanik 1 (1), Oekonomie 18 (16). Von den angegebenen 858 Studirenden sind gebürtig aus Livland 379, Kurland 157, Eßland 95, aus\n\n\tanderen Theilen des russischen Reiches 189, aus dem Zarthum Polen 31, aus dem Auslande 7. — Nicht immatriculirte Zuhörer 13. — Die Zahl der Studirenden am |1. Februar dieses Jahres betrug 853. Abgegangen sind seither 160 und hinzugekommen 155 Studirende.\n"}, {"msg_id": 208924, "doc_id": 254552, "date": "1880-08-21", "heading": "Riga, 21. August. Der unseren Lesern bekannt gewor", "text": "Dorpat, 18. August. Bei der Jmmatriculation der in die Zahl der Studirenden Neu-\n\n\taufgenommenen am 16. August wurden, wie die „N. D. Ztg.\" schreibt, inscribirt: für das Studium der Theologie 13, der Jurisprudenz 20, der Diplomatie 1, der Medicin 53, der Pharmacie 8, der Geschichte 2, der altelassischen Philologie 8, der russischen Sprache und Literatur 1, der politischen Oekonomie 3, der Mathematik 1, der Oekonomie 1, der Botanik 1, der Chemie 2, der Physik 1, der Astronomie 1, was in Allem eine Gesammtzahl von einhundert und sechszehn Jmmatriculirten ergiebt. — Im Ganzen beträgt die Zahl der Studirenden am heutigen Tage 1109, und zwar vertheilt sich diese Zahl auf die einzelnen Facultäten wie folgt: zur theologischen Facultät zählen 137 Studirende, zur juristischen Facultät 214, zur medicinischen Facultät 523 (und zwar Medieiner 435 und Pharmaceuten 88), zur historisch-philologischen Facultät 158, zur Physikamathematischen Facultät 81 Studirende — was in Allem eine Gesammtzahl von eintausend einhundert und dreizehn Studirenden ergiebt.\n"}, {"msg_id": 215530, "doc_id": 263982, "date": "1883-05-05", "heading": "Riga, 5. Mai.", "text": "Wenden, 4. Mai. Auf dem am 2. Mai hier stattgehabten Kirchenconvent ist Pastor Fedder auS SaliS zum Prediger für die Gemeinde Wenden-Land, an Stelle des ver« storbenen Pastor Punfchel, gewählt worden.\n* Dorpat. Am Sonnabend, den 7. Mai c.,\npromovirt der Rigenser Theodor G er mann auf Grund der Jnaugural – Dissertation: .Statistisch.klinische Untersuchungen über daS Trachom- zum Doctor der Medicin. Als ordentliche Opponenten fungiren: Profeffor Dr. H. Meyer, Profeffor Dr. L. Stiebet und Profeffor Dr. Ed. Raehlmann.\n"}, {"msg_id": 166768, "doc_id": 204225, "date": "1871-09-14", "heading": "Inland.", "text": "Dorpat, 10. September. Heute fand in der Aula j der Universität die Magisterdisputation deS Herrn Dr. phil. Arthnr Amelung auS Livland statt. Derselbe erlangte nach Vertheidigung der Abhandlung „Studien zur vergleichenden Metrik\" den Gradeines Magisters der vergleichenden Sprachkunde Als ordentliche Opponenten fungirten die Herren Mag. W Mastng, Oberlehrer Dr. Schneider und Professor Dr. Leo Meyer. (N D. Z-)\n"}, {"msg_id": 206446, "doc_id": 251209, "date": "1880-01-21", "heading": "Der Typhus in Wenden.", "text": "Dorpat, 18. Januar. Am heutigen Tage fand an unserer Hochschule die I mmatriculation der in die Zahl der Studirenden derselben eintretenden Personen statt. Es wurden im ganzen 100 Personen immatriculirt, und zwar für Theologie 12, Jurisprudenz 25, Medicin 38, Pharmacie 7, Geschichte 3, Philologie 3, vergleichende Sprachkunde 2, politische Oekonomie 3, Mathematik 1, Oekonomie 4, Chemie 1. Astronomie 1. — Im Ganzen beträgt die Zahl der Studirenden am heutigen Tage 1105, und zwar zählen znr theologischen Faculta't 140 Studirende, zur juristischen 207, zur medicinischen 517 (410 Medieiner und 107 Pharmaceuten), zur historisch-philologischen 162 und zur vhysikomathematischen 79.\n\\\\. "}, {"msg_id": 163994, "doc_id": 201497, "date": "1871-03-12", "heading": "Riga, 12. März. Die „Rig. Börsen- und Handels-Zeit", "text": "Dorpat am 20. Februar d. I. in Allem 728, von denen inscribirt sind: für Theologie 75, Rechtswissenschaft 239, Medicin 188, Pharmacie 45, Philosophie 1, altelassische Philologie 44, vergleichende Sprachkunde 3. politische Oekonomie 28, Geschichte 22, Mathematik 28, Astronomie 4, Physik 4. Chemie 30. Mineralogie 2, Zoologie 3. Botanik 1, Oekonomie 11. Gebürtig sind aus Livland 330, Kurland 152. Estland 86, aus anderen Theilen des russischen Reichs 138, aus dem Zarthum Polen 18, aus dem Auslande 4. — Die Zahl der nicht immatriculirten Zuhörer betrug 10.\n"}, {"msg_id": 41228, "doc_id": 69283, "date": "1842-09-12", "heading": "Dorpat, den 8. September.", "text": "Dorpat, den 8. September.\n\n\tDie Gesammtzahl der Studirenden der hiesigen Universität belauft sich im zweiten Semester d. I. auf 523, darunter aus Livland 220, aus Ehstland 55, aus Kurland 105, aus anderen Gouvernements des Reichs 135, Ausländer 8; der theologischen Facultät angehorig 67, der juristischen 119, der medicinischen 170 und der philosophischen 167.\nAM 3. d. M. fand hier das feierliche Begräbniß des ältesten Lehrers unserer Hochschule, des am 25. v. M. verstorbenen Staatsraths, cmeritirten Professors der Philosophie, Gottlieb Benjamin Jäsche statt"}, {"msg_id": 177801, "doc_id": 216849, "date": "1874-03-02", "heading": "Riga, 2. März. Der gestern von uns erwähnte Artike", "text": "Dorpat, 25. Februar. DaS kürzlich veröffentlichte .Personal der Universität zu Dorpat\" weist am 1. Februar 1874 67 Lehrende und 754 Studirende nach. Erledigt sind die Professuren der Geographie und der russischen Sprache, sowie das Amt des Lectors der französischen Sprache.\nDie 754 Studirenden vertheilen sich auf folgende Studirfücher: Medicin 221. Rechtswissenschaft 204. Theologie 88. Pharmacie 62. altclassische Philologie 37, Mathematik 29. Chemie 28, politische Oekonomie und Statistik 25. Geschichte 17. Oekonomie 10, vergleichende Sprachsünde 8. Zoologie 6, Astronomie 5, Physik 4, Mineralogie 3, Diplomatie 3, Botanik 2 und Pilosvphie 2.\nGebürtig siud auS Livland 335. Kurland 141. Estland 89. aus anderen Theilen deS russischen Reichs 146. aus Polen 37, auS dem Auslande 6 Nicht immatriculirte Hörer sind 14. (D. Z.)\nMitau In der .Gesetzessammlung' finden sich die am 4. Februar erfolgte Bestätigung der Sparkas s e i n lakob st a d t und die am 7. Februar erfolgte Bestätigung der Spark a s s e in Tu ck um.\n"}, {"msg_id": 178256, "doc_id": 217232, "date": "1874-03-30", "heading": "Riga, 30. März. Unsere Bemerkung über das Verlange", "text": "Dorpat, 25. März. Dein Vernehmen nach hat das Conseil in seiner Sitzung an, 23. März den vr. Georg von Seidlitz zum Docenten erwählt.\nGeorg v. Seidlitz. 1840 zu Petersburg geboren, besuchte das Gymnasium zu Dorpat. bezog 1858 die Universität Dorpat, woselbst er anfangs dem Studium der Medicin oblag. Nach abgeleistetem examen Philosophieuni ging er zum Studium der Zoologie Über, erwarb 1862 den Grad eines Kandidaten. 1866 den Grad eines Magisters und 1868 den eines Doctors der Zoologie.\nSeit 1869 ist er als Privatdocent an unserer Universität thätig gewesen und hat Vorlesungen über allgemeine Zoologie. Anthropologie. Helminthologie, Ichthyologie, und über die Darwinsche Theorie gehalten und mehrfach zoologische Praktica geleitet.\nEr hat folgende Schriften veröffentlicht: Monographien der Curculionidcngattung Periteliis\nGerm. Dorpat 1866. Die Otiorhyvchidm f. Str. nach den morphologischen\nVerwandtschaftsverhältnissen ihres HautskelettS,\nvergleichend dargestellt. Berlin 1868. Karl Vogt's Affenmenschen und vr. Albert Echumann's Broschüre über dieselben. Dresden 1868 Die Bildungsgesetze der Vogeleier in histologischer\nund genetischer Beziehung und das Transmutationsgesetz der Organismen. Leipzig 1869. Die Darwinsche Theorie. Elf Vorlesungen über die\nEntstehung der Thiere und Pflanzen durch Naturzüchtung. Dorpat 1871. Die Parthenogenesis und ihr Verhältniß zu den übrigen\nZeugungsarten im Thierreich. Leipzig 1872. In den letzten lahren arbeitete vr. v. Seidlitz an einer Fauna, baltica. von welcher 3 Lieferungen erschienen sind. &lt;D. Z.j\n"}, {"msg_id": 165264, "doc_id": 202628, "date": "1871-06-01", "heading": "Inland.", "text": "Dorpat, 28. Mai. Jn der Aula vertheidigte Herr N. Günther aus Petrosawodêk seine Ab-Handlung über die i» Sumach, in den Myrobalanen uud in der Dividivi vorkommenden Gerbsäuren und erlangte die Würde eines Magisters der Pharmacie. ■ Ordentliche Opponenten waren die Herren Pro-\n\n\tfesteren: Dr. Dragendorff, vr. Weyrich und vr. A. Schmidt. (D. Z.)\n— Bestätigt: vr. ~kil. Teichmüller. Professor orcl der baseler Universität — als Professor ont. der kaiserl. Universität Dorpat für den Lehrstuhl der Philosophie und Pädagogik. (D. Z.)\n"}, {"msg_id": 207421, "doc_id": 252473, "date": "1880-04-07", "heading": "Inland.", "text": "Dorpat, 4. April. In der gestrigen Sitzung des Universitätsconseils ist, sicherem Vernehmen nach, der wirkliche Staatsrath, ordentliche Professor der systematischen Theologie, vr. Alexander v. O e t t i n g e n, nach Vollendung der 25jährigen Dienstzeit, auf weitere 5 Jahre für den von ihm bekleideten Lehrstuhl wieder-\n\n\tgewählt worden. Das Neisestipendmm pro 1880 der Robert Heimbürgerstiftung wurde dem Hofrath. Docenten Mag. jur. C. Bergbohm zuerkannt.\n© "}, {"msg_id": 193222, "doc_id": 234448, "date": "1877-05-21", "heading": "Inland.", "text": "Dorpat, 20. Mai. (Telegramm.) Das Conseil der Universität hat in seiner heutigen Sitzung an Stelle des bisherigen Prof. vr. LexiS den Privat, docenten an der Univerfität Straßburg, Herrn Dr. Wilhelm Stieda (aus Riga), zum außer, ordentlichen Professor sür Statistik, Geographie und Ethnographie gewählt.\n"}, {"msg_id": 203288, "doc_id": 245403, "date": "1879-02-16", "heading": "Riga. 16. Februar. Da« Kaiserliche Hau»", "text": "Dorpat, 13. Februar. Za der gestrigen Sitzung de» Conseil» der Universität find, wie die „N. D. Z.\" hört, der bisherige Proreetor, Professor Dr. O. Schmidt, zum Prorector auf weitere drei Jahre, und der ordentliche Professor der systematischen Theologie, Vr. Alexander v.Oettingen. nach AuSdtennng der gesetzlichen Frist von 25 Jahren, auf wettere fünf Jahre wiedergewählt worden. An Stelle deS die Universität Dorpat demnächst verlassenden ordentlichen Professors der altclaffischen Pvilrlogie und Archäologie uud Dtrector« der Universitätsbibliothek, Dr. E. Petersen, wurde auf ein Jahr zum Director der UniverfitätS-Bibliothek der ordentliche Professor der Pharmakologie und Geschichte der Medicin, vr. R. Boehm, und für daS bisher vacante Amt eine« Lectors der italienischen Sprache Herr Domentco de vivo gewählt. — Außer dem Professor &lt;£. Petersen, welcher einem an ihn ergangenen Rufe an die Prager Universität Folge leistet, hatte auch der bisherige Lector der englischen Sprache. R. Doyle, der nach Petersburg überzusiedeln gedenkt, beim Conseil um seine Entlassung auS dem Dienste nachgesucht. — Wie dasselbe Blatt sera» erfährt, hat da« Conseil der Universität beschlossen, zu dem dci Gelegenheit der anthropologischen Ausstellung in Moskau stattfindenden wissenschaftlichen Congreß den ordentlichen Professor der Anatomie, vr. Ludwig Stted.i, zu entsenden.\n—n"}, {"msg_id": 172627, "doc_id": 211863, "date": "1873-02-15", "heading": "Inland.", "text": "Dorpat. 10. Februar. In der Aula vertheidigte heute Herr Theovor Boettcher seine Inauguraldissertation, enthaltend: .Beiträge zur pathologischen Anatomie de» Gefäßsystems\", und erlangte die Würde eines Doctors der Medicin. Ordentliche Opponenten waren die Herren Professoren vr. R voehm. vr. A. Vogel und vr. A. Boettcher (D. Z )\n"}, {"msg_id": 78375, "doc_id": 117732, "date": "1853-09-07", "heading": "Deutschland.", "text": "Erlangen, 12. Sept. (N. Pr. Z.) Dem Kaiserl. Russischen Collegienrat) und Professor der Theologie zu Dorpat, vr. Th. Harnack, ist das Jndigenat des Königreichs ertheilt und die ordentliche Professur der praktischen Theologie an der Königl. Hochschule Erlangen übertragen"}, {"msg_id": 163267, "doc_id": 200819, "date": "1871-01-26", "heading": "Riga. 26. Januar. Der „Golos\" spricht seine Unzufr", "text": "Dorpat. 21. Januar. Der. oro. Professor Dr. Böttcher ist als Decan der medicinischen, der ord. Professor Dr. Grewingk als Decan der phy-\n\n\tInland.\n\n\tstko-mathematischen Facultät auf 3 Zahre, v»m i. Januar 1871 ab. bestätigt w»rden (R.-A )\n"}]