[{"msg_id": 88356, "doc_id": 126763, "date": "1855-06-25", "heading": "Deutschland.", "text": "\tHamburg, 2. Juli. (H. C.) Die Britische Fremdenlegion hat Helgoland bereits verlassen bis auf eine Wache von 18 Mann. Öd die 'Werbung, welche feit Anfang März bis zur Einschiffung nur die geringe Zahl von 685Militairs zusammenbrachte, künftig rascher von Statten gehen wird, ist zu bezweifeln, da jetzt die Elb- nnd Weseruser-Staaten alle Auswanderung nach Helgoland streng überwachen, sogar das hiesige Dampfschiff „Helgoland\", auf dessen Passagiere die hiefige Polizei sehr scharf viligirt.\n"}, {"msg_id": 86885, "doc_id": 125693, "date": "1855-03-16", "heading": "Zürich, 18. März. (Zeit.) Die Offizierstellen in d", "text": "Zürich, 18. März. (Zeit.) Die Offizierstellen in der Ochsenbeinsehen Fremdenlegion sind wirklich sämmtlich vergeben, dagegen fehlt eS noch sehr an Unteroffizieren und Soldaten. Ein junger Mann von hier, der als Soldat in die Fremdenlegion getreten ist, schreibt aus Besancvn unterm 10. März darüber Folgendes: „Die Werbung, welche seit 3—4 Wochen eröffnet ist, geht sehr langsam. Bei meiner Ankunft am 27. v. M. traf ich erst etwa 2 Dutzend angeworbene Schweizer, seither ist ihre Zahl aus 75 gestiegen. Unser Handgeld haben wir erst vor wenigen Tagen bekommen; es beträgt 24 Fr. für das Jahr. Sobald 100 zusammen find, sollen wir nach Dijon geschickt, dort instruirt und uniformirt werden. Der Sold, den wir beziehen, beträgt vor der Hand einen Sons per Tag, soll aber später, wenn wir gehörig sormirt find, das Fünffache betragen.\n"}, {"msg_id": 90689, "doc_id": 128583, "date": "1855-11-26", "heading": "Deutschland.", "text": "Hamburg, 2. December. Wie die „Nat.-Ztg.\" vernimmt, ist der Rest des auf Helgoland gebildeten zweiten Bataillons Nifles von der EnglischDeutschen Fremdenlegion, ein paar hundert Mann, entweder bereits nach England unterwegs oder nahe daran, dorthin befördert zu werden. Indeß wird auf Helgoland bereits ein sünstes leichtes Infanteriebatalllon (und gleichzeitig wohl auch schon das sechste in England) organisirt. Die Englisch-Deutsche Legion, gegenwärtig aus\n Riflesbataillonen und vier leichten Bataillonen, zusammen etwa 6000 Mann, bestehend, ist augenblicklich theils in Konstantinopel, theils dahin unterwegs (wahrscheiulich schon aus Malta), theils im Lager von Shorncliffe, theils endlich auf Helgoland. Die Bataillons-Commandeure sind ausschließlich Engländer. Die beiden RifleSvataillone, so wie das zweite leichte Jnfanteriebataillon bestehen, die Englischen Stabsoffiziere und eine Anzahl Dänen und Schweden abgerechnet, fast ausschließlich aus Deutschen, größtentheils Preußen und Schleswig-Holsteinern; dagegen finden sich im ersten, dritten uud vierten Jnsanteriebataillon eine große Anzabl Franzosen, die, wie auch ein kürzlich erlassener Tageöbesehl des Generals Stuttcrheim beweist, von der Französischen Regierung reclamirt werden"}, {"msg_id": 87807, "doc_id": 126335, "date": "1855-05-19", "heading": "Deutschland.", "text": "\tAltona, 22. Mai. (A. A. Z.) Heute gab es hier einen kleinen Tumult am Holzhafen, der insofern Interesse hat, als er durch Englischt Werber und Angeworbene für die Fremdenlegion veranlaßt wurde. Polizei und Militair schritt ein und arretirte gegen zwanzig Personen, die wohl alle, statt nach Helgoland zu gehen, nach ihrer Heimath dirigirt werden. Heimlich wird hier in der Umgegend viel geworben. Die Angeworbenen erhalten aber bier keinen Schilling, sondern erst in Helgoland, wohin fie in Fischerbooten übersetzen. — Seit gestern liegt in Cuxhaven das Englische Kriegsdampfschiff „Otter\", und man glaubt, daß dies bestimmt sey, die Angeworbenen aufzunehmen und nach Helgoland hinüber zu fahren. Der Oberst v. Stutterheim, welcher Sonnabend Abend Hamburg verließ und nach Helgoland reist, wird in wenigen Tagen wieder nach Hamburg zurückkehren und später nach England gehen"}, {"msg_id": 88291, "doc_id": 126717, "date": "1855-06-20", "heading": "Schweiz.", "text": "\tBern, 25. Juni. (Zeit.) Heute hier angekommene Briefe Schweizmscher Offiziere aus Dover, welche in die Englisch-Schweizerische Legion eingetreten sind, melden, daß man die angeworbenen Soldaten bereits beeidigt habe und das Handgeld ausbezahlt worden sey. Die zweite Französische Fremdenlegion soll guten Fortgang haben. Täglich treffen 18 bis 20 Rekmten in Besannen ein, von wo sie nach Dijon, Auxonne oder Langres abgehen"}, {"msg_id": 91949, "doc_id": 129491, "date": "1856-02-18", "heading": "Deutschland.", "text": "Hannover, 25. Februar. (N. Pr. Z.) Die Anwerbungen auf Helgoland haben namentlich im nördlichen Theile des Königreichs unter den Handwerksburschen gar sehr aufgeräumt, vorzüglich find viele Schuhmacher und Schneider unter die Britischen Fahnen gegangen, so daß an beiden ein fühlbarer Mangel ist. Desertionen des Militairs stnd nicht vorgekommen, dagegen haben einige Offiziere unserer Armee ihren Abschied genommen und stnd, meistens mit Rang-Erhöhung, in die Legion eingetreten.\n"}, {"msg_id": 91948, "doc_id": 129491, "date": "1856-02-18", "heading": "Deutschland.", "text": "\tHamburg, 24. Februar. (N. Z.) In diesen Tagen find hier Briefe von den noch in Shorncliffe befindlichen Offizieren der Deutsch. Englischen Legion angelangt. Dieselben theilen mit, daß fie die Marschbereitschaft nach der Krim angekündigt erhalten haben, und daß sogar General v. Stutterheim mit in's Feld ziehen wird. Aus denselben Mittheilungen geht hervor, daß man auch in England der Meinung ist, daß die noch auf Helgoland befindlichen Legionäre zur Ostseeflotte Werden versetzt werden.\n"}, {"msg_id": 88274, "doc_id": 126698, "date": "1855-06-18", "heading": "Großbritannien und Irland.", "text": "\tLondon, 25. Juni. (St.-A.) Gestern wurde der Befehl an die Regimenter in England und Irland erlassen, welche fich zur Einschiffung bereit halten sollen; es find dies das 15., das 51., das 80. und 94. Jnfanterie-Regiment, und außerdem 1200 Mann Kavallerie. Die Gouverneure von Malta und Gibraltar, der Lord-Obercommissair der Jonischen Inseln haben gleichfalls Befehl erhalten, sofort alle Mannschaften von ihren Garnison-Regimentern und auch von den Reserve-Bataillonen nach dem Kriegsschauplatz zu senden. Man wird auf diesen verschiedenen Punkten das 13., 31., 48., 54. und 66. Jnfanterie-Regiment und das 92. Hochländer einschiffen. Die gesammten Verstärkungen sollen 13,000 Mann betragen. Dazu kommen 4 Feld-Batterieen und eine Abtheilung reitender Artillerie, welche nur ihre Transportschiffe erwarten.\nDem Vernehmen nach beabfichtigt die Ostindische Gesellschaft 30,000 Mann anzuwerben.\nDem „Morning-Advertiser\" zufolge hat der Kriegsminister den Befehl ertheilt, daß steh 600 Mann und 25 Offiziere der Fremdenlegion zu Helgoland am 26. d. auf Dampfschiffen nach Folkestone einschiffen sollen, von wo fie fich sür's Erste nach dem Lager von Shorncliffe begeben werden.\n"}, {"msg_id": 89348, "doc_id": 127555, "date": "1855-08-31", "heading": "Hamburg, 5. Sept. (Ostsee.Ztg.) Die Helgolander Mi", "text": "Hamburg, 5. Sept. (Ostsee.Ztg.) Die Helgolander Militair.Baracken scheinen fich jetzt nur spärlich zu füllen. Die Werbung für die Englisch – Deutsche Legion geht sehr gemächlich vorwärts; man scheint sür den ersten Bedarf Mannschaften genug zu haben. Schwerlich würde von Seiten der über Annahme oder Abweisung entscheidenden Herren sonst so wählerisch verfahren werden. Viele Ankömmlinge die vor einpaar Wochen noch unbedingt das Handgeld empsangen haben würden, müssen jetzt Kehrt machen, erhallen sür jeden Tag ihres Verweilens aus der Insel 6 Sh., werden aber, sobald es angehr, nach dem Festlande geschickt und müssen sehen, wie sie fich weiter helfen. So brachte das Dampfschiff „Helgoland\" neulich 23 Zurückgewiesene auf einmal hierher. Was nicht Hamburgisch war, mußte den Wanderstab sogleich wieder weiter setzen. — Bemerkenswerth ,st, daß die Spanische Regierung jetzt in Norddeutschland Remonte-Pserde ankaufen läßt. Ein Preußischer Pferdehändler requirirte sür Spanische Rechnung am vorigen Sonnabend 100 Pferde, und es ist bereits zur Herbeischaffung einer bei weitem größern Zahl Austrag gegeben.\n"}, {"msg_id": 90529, "doc_id": 128445, "date": "1855-11-15", "heading": "Berlin, 22. November. (H. C.) Der König hat vorges", "text": "Speyer, 21. November. (Pf. Z.) Gestern wurde in Landstuhl ein Franzöfischer Werber durch die Gendarmerie verhastet. Derselbe ist Mufikmeister in einem Fremdenlegion-Regiment, das in AngerS garnisontrt, und war mit zwei Pässen seines Regiments für die Gränzorte Forbach und Straßburg versehen. Bei seinen Werbungen war es hauptsächlich auf junge Musikauten abgesehen, die fich aus 3 Jahre verpflichten sollten, gegen ein in Forbach sogleich zu beziehendes Handgeld von 80 Fr., monatlich 100 Fr. Löhnung, nebst freier Uniform und Wohnung. So viel man hört, hatte seine Werbung in hiestzer Gegend bis jetzt keinen Erfolg.\n\n\tDeutschland"}, {"msg_id": 87884, "doc_id": 126391, "date": "1855-05-24", "heading": "Deutschland.", "text": "Berlin, 2. Juni. (N. Pr. Z.) Vor einigen Tagen trafen 130 im schönsten Jünglings- und Mannesalter stehende Italiener, seit Sonnabend schon 332, im Frühlinge überhaupt bereits etwa 1200 bis 1300 Bürger aus der Italienischen Schweiz hier ein. Dieselben find für Australien geworben. Die Ueberfahrtskosten, die 600 Francs betragen, werden von den Häusern, in deren Auftrag die Werbungen\n\n\tveranlaßt find, bestritten und in den beiden ersten Arbeitsjahren in Australien zurückoergütet. Diese Auswandererzüge bieten eine ganz eigene Erscheinung und unterscheiden steh von anderen dadurch, daß ste keine Frauen, Mädchen, Kinder und Greise auszuweisen babenü (Es liegt wohl die Vermuthung nicht so sehr fern, daß für die Englische Fremdenlegion Geworbene auch unter der Maske: Auswanderer Deutschland passtren. Gerüchte dieser Art liefen bereits um."}, {"msg_id": 91944, "doc_id": 129489, "date": "1856-02-18", "heading": "Aus der Oftfee.", "text": "Hamburg, 24. Februar. (N. Z.) In diesen Tagen find hier Briefe von den noch in Shorncliffe befindlichen Offizieren der Deutsch. Englischen Legion angelangt. Dieselben theilen mit, daß fie die Marsch, bereitschaft nach der Krim angekündigt erhalten haben, und daß sogar General v. Stutterheim mit in's Feld ziehen wird. Aus denselben Mittheilungen geht hervor, daß man auch in England der Meinung ist, daß die noch auf Helgoland befindlichen Legionäre zur Ostseeflotte Werden versetzt werden. "}, {"msg_id": 87824, "doc_id": 126350, "date": "1855-05-20", "heading": "Großbritannien und Irland.", "text": "London, 26. Mai. (H. C.) DaS organische Reglement für die Fremdenlegion ist in London veröffentlicht worden. Jeder Rekrut wird für die Dauer des Krieges angeworben, muß eine Größe von 5 Fuß (Engl. Maaß) haben und darf, mit Ausnahme der Unteroffiziere, nicht älter als 25 Jahre sevn. Kein Angehöriger der gegenwärtig im Kriege mit England befindlichen Länder wird in die Fremden« Legion aufgenommen; wohl aber können in England wohnende Ungarn. Schweizer, Dänen und Deutsche angeworben werden, vorausgesetzt, daß fie nickt in England geboren sind. Das Handgeld beträgt 6£. Jeder Werbe-Ösfizier erbalt sür je 100 Mann, die er geworben hat und die sür gnt besuuden worden sind, 975 £. Die Angeworbenen haben der Königin den Eid der Treue zu leisten und eine förmliche Kapitulation *n unterzeichnen. Nach Beendigung ihrer Dienstzeit haben die Unteroffiziere, Soldaten und TambourSAnspruch auf einjährige Fortzahlung ihres Soldes nnd aus freie Beförderung in ihre Heimath. Die Offiziere erhalten dieselbe Gage, wie die im' regelmäßigen Heere.\nDas Lager von Oldershot ist einstweilen von 4 Miliz-Regimentern bezogen worden"}, {"msg_id": 93980, "doc_id": 130839, "date": "1856-06-29", "heading": "Deutschland.", "text": "\tHamburg, 7. Juli. (St.-A.) Mit dem Dampfschiff „John Bull\" trafen von London am letzten Freitag Nachmittag 120 bis 130 auS der Englisch-Deutschen Legion verabschiedete junge Leute hier ein. — Etwa 60 davon waren Deutsche und kamen in der Absicht hierher, um fich von hier in ihre Heimath zu begeben. Die Uebrigen waren Schweden, Danen und aus den Herzogtümern gebürtig, und gingen sofort nach Altona ab. Da die Ankommenden von Amerika aus in die Legion eingetreten waren, so befanden die Deutschen fich fast alle ohne Legitimationspapiere aus ihrer Heimath, und waren nur mir einem Englischen Entlassungsschein versehen. Ueber ihre Beförderung hierher war deshalb von der Englischen Regierung mit den hiestgen Behörden auf diplomatischem Wege verhandelt worden. Erst am Bord des „John Bull\" hatten die Legionaire ihre Papiere und letzte Auszahlung empfangen. Bei ihrer Ankunft wurden ihnen hier ihre Papiere abgenommen und ihnen für die Reise in die Heimath neue Pässe ertheilt, mit welchen fie vorgestern abreisen mußten.\n"}, {"msg_id": 90388, "doc_id": 128328, "date": "1855-11-05", "heading": "Paris, 6. November. (Zeit.) Vor einigen Tagen wurd", "text": "Strasburg, 5. November. (A. A. Z.) Шim Orient verab- j schiedeten Soldaten kehren nun in Masse in ihre Heimath zurück. j Wir sehen täglich'viele dieser Krieger hier ankommen. Die neue Mili« ! tair-AuSbebung findet zu Anfang kommenden Jahres statt, und dürste ; an Zahl der diesjährigen gleichkommen. Die Werbungen der Schwei- , zer Legion in dem nahen Schlettstadt haben noch immer Fortgang, j Auch die Französische Fremdenlegion, die jedoch in ihren Ausnahmen sehr behutsam ist, steht ihr Contingent durch Freiwillige verschiedener Nationen rasch zunehmen.—Die bevorstehende Schlußfeierlichkeit der Zndustrie-AuSstellung lockt noch viele Reisende nach Paris. Deutsche Aussteller in Menge kommen täglich durch nnsere Stadt"}, {"msg_id": 89159, "doc_id": 127423, "date": "1855-08-20", "heading": "Deutschland.", "text": "Hamburg, 28. August. (H. C.) Sicherm Vernehmen nach wird die bei Shorncliffe versammelte Fremdenlegion schon im Laufe der künftigen Woche daS Lager verlassen und fich nach ihrem Bestimmungsorte einschiffen. Die mancherlei Zweifel, welche 'von verschiedenen Seiten über die Verwendung erwähnter Legion laut geworden find, dürsten fich doch zuletzt als bloße unbaltbare Hypothesen herauSstellen. ES darf gegenwärtig mit ziemlicher Bestimmtheit ausgesprochen werden, daß die Fremden-Legion direct nach der Krim befördert werden wird. Dieselbe soll, wie wir aus zuverläsfiger Quelle erfahren, eine eigene, in fich geschlossene Brigade bilden, und wird bei ihrer demnächst zu erwartenden Einschiffung aus 2 Batterieen Artillerie, aus 2 Regimentern Cavallerie, aus 3 Regimentern leichter Infanterie und einem Jäger-CorpS bestehen.\n"}, {"msg_id": 88826, "doc_id": 127158, "date": "1855-07-29", "heading": "Frankreich.", "text": "Strasburg, 1. August. (H. C.) Die Engländer haben seit dem Ansang der vorigen Woche auch bei unS Werbe-Bureaux für ihre Fremdenlegion eingerichtet und, wie es scheint, finden sich aus der DeutschenNachbarschaft Kriegslustige in Menge, welche in dieses Corps eintreten. Den Franzosen ist es unter keiner Bedingung gestattet, in fremde Dienste zu treten. Einzelne Unterschleife, welche vorkamen, wo sich Elsasser als Deutsche ausgaben, um angeworben werden zu können, wurden von der Polizei hintertrieben"}, {"msg_id": 86450, "doc_id": 125401, "date": "1855-02-14", "heading": "Bern, 16. Februar. (N. Pr. Z.) Die Orgauisation de", "text": "Bern, 16. Februar. (N. Pr. Z.) Die Orgauisation der Ochsenbeinsehen Legion geht rasch vorwärts. Bereits sind die Obersten, alle Majors uud die höheren Comptabeln ernannt, Letztere lauter Französtsche Offiziere, die fich bereits im Dienste ausgezeichnet haben. Man sieht daraus, ein Elitecorps zu bilden. Die Hauptleute dürfen nicht über 35, die Lieutenants nicht über 30 Jahre alt seyn. Sie werden meistens aus Schweizern bestehen. Es sind in St. Louis, Delle, Morteaux, Pontarlier, le Rousse und Gex Werbe-Bureaux errichtet. Die Maires sind mit der Werbung beauftrugt und der definitive Werbevertrag wird mit der Intendantur der siebenten Diviston in Besauen abgeschlossen. Die Legion selbst hat mit der Werbung nichts zu schaffen, Alles wird durch die Franzöfischen Behörden besorgt. Das Handgeld beträgt sür 3 Jahre 72 Fr. und sür 5 Jahre 120. Ueberdies Reisegeld und Anspruch aus' eine Parcelle Landes in einer der Colonieen Frankreichs. – — So schreibt das hiestge Journal „Vaterland\".\n"}, {"msg_id": 87808, "doc_id": 126339, "date": "1855-05-19", "heading": "Schweiz.", "text": "\tBern, 22. Mai. (A. A. Z.) Für die Englische Werbung sollen Depots m Konstanz, Waldshut, Hüningen, Blamont, Jougne, Evian und Domo d'Ossola errichtet werden; als Sammelplatz ist einstweilen Schlettstadt im Elsaß bezeichnet, wohin fich demnächst Oberst Sulzberger nnt dem Englischen Obersten Dykson begeben soll. Die Stärke der Legion ist auf mindestens 5000 Mann festgesetzt; fie besteht aus Infanterie, Artillerie und Scharfschützen, und erhält als Uniform einen Waffenrock von scharlachrother Farbe. Die Dienstzeit erstreckt sich auf die Dauer des gegenwärtigen Krieges; die Legion wird jedoch erst ein Jahr nach ratificirtem Friedensschluß aufgelöst. Die Mannschaft kann alsdann in den Indischen Dienst treten, oder steh in Englischen Colonieen unentgeltlich Land anweisen lassen. Die übrigen Werbebedingungen sind ziemlich die nämlichen wie sür die Fremdenlegion. Jedes Regiment der Schweizerlegion führt zwei Fahnen, von denen wenigstens die eine das eidgenössische Kreuz im rothen Felde tragt. Letzteres findet die „Eidgenössische Ztg.\" auffallend. Sie denkt, es stehe England nicht zu, seinen Truppen Schweizerische Fahnen zu geben, jedenfalls nicht ohne Erlaubniß der Eidgenossenschaff Und — fragt das Blatt — was sagt das Princip der Neutralitat dazu, wenn das weiße Kreuz im rothen Felde vor Sewaftopol weht? Im Allgemeinen verhält fich die Schweizerische Presse der Englischen Werbung gegenüber viel gleichgiltiger, als dies bei der Franzöfischen der Fall war.\n"}, {"msg_id": 93083, "doc_id": 130220, "date": "1856-04-28", "heading": "Turin, 2. Ши (St.-A.) Die Errichtung einer hierort", "text": "Aus Genua vom 30. April meldet in einem Briefe aus Malta der„CorriereMercantile\", daß die Englisch-Jtalienische Legion, als sie auf dem Punkte stand, aufgelöst zu werden, in Masse sich von Neuem auf fünf Jahre mit einem Handgeld von 75 £ und Sold-Erhöhung für Ostindien anwerben ließ. Die Legion wird dem Vernehmen nach in Audh Standquartier erhalten.\n\n\tItalien"}]