[{"msg_id": 100741, "doc_id": 135475, "date": "1857-08-13", "heading": "Stockholm, 14. August. (Zell.) 55ur yen Pommer ode", "text": "Stockholm, 14. August. (Zell.) 55ur yen Pommer oder\n\n\tSchweden und Norwegen"}, {"msg_id": 19937, "doc_id": 34317, "date": "1828-05-15", "heading": "St. Petersburg. Am 7. Mai starb Hierselbst, nach e", "text": "Stockholm, den 9. Mai. Die von Gothenburg ausgelaufene Schwedisch-Norwegische Eskadre wird, dem Vernehmen nach, neun Monate lang zum Schutz des Handels beider Reiche im Mittelländischen Meere bleiben.\n"}, {"msg_id": 83628, "doc_id": 122667, "date": "1854-08-07", "heading": "Kopenhagen, 14. August. (St.-A.) Se. Majestät der ", "text": "Kopenhagen, 14. August. (St.-A.) Se. Majestät der König von Dänemark ist heute aus Schweden nach Skodsborg zurückgekehrt.\n\n\tDänemark"}, {"msg_id": 98026, "doc_id": 133695, "date": "1857-03-12", "heading": "Schweden und Norwegen.", "text": "Christiania, 13. März. (N. Pr. Z) Nach dem Vorgange deS Schwedischen StaatS-AuSschusseS, welcher kürzlich gegen 12 Stimmen die Bewilligung der von der Regierung beantragten Avanage für den Prinzen Oscar K. H. dem Reichstage empfohlen, hat kürzlich auch die Norwegische Budget-Commisston fich einstimmig sür dieselbe erklärt. Auf Schwedens Antheil fallen davon 106.000 Tblr. Reichs« münze, auf Norwegen 44.000 Thlr. Reichsmünze. — Dem Vernehmen nach hat die Norwegische Regierung in Folge der Annahme deS Eisenbahn Anlehen-AntrageS im Storthing fich bereits an aus« ländische Banquiers gewendet"}, {"msg_id": 88539, "doc_id": 126922, "date": "1855-07-11", "heading": "Stockholm, 19. Jnli. (T.D. d.H.C.) 11. XX. HH. der", "text": "Stockholm, 19. Jnli. (T.D. d.H.C.) 11. XX. HH. der Krönprinz und die Kronprinzessin find gestern von hier über Gothenburg nach Christiania abgereist.\n\n\tSchweden und Norwegen"}, {"msg_id": 128212, "doc_id": 157679, "date": "1862-09-25", "heading": "Stockholm, 27. (15.) September. lNat.-Ztg.s Der Kö", "text": "Stockholm, 27. (15.) September. lNat.-Ztg.s Der König, der erst vor wenigen Tagen von Christiauia zurückgekehrt ist, wird schon am 1. October wieder nach der Nor-Wegischen Hauptstadt abreisen. Dort wird er dm in der Mitte des October zusammeutretenden Storthing in Person feierlich eröffnen nnd die nette Norwegische Eisenbahn (bis Kongsvinger) einweihen. Zn der zweiten Hälfte des October wird er wieder in Stockholm eintreffen, um den Schwedischen Reichstag, der schon am 15. October zusammentritt, aber sich erst später constituiren wird, feierlich zu eröffnen. — Eines der wichtige«, vom letzten Reichstag (1859-60) angenommenen Gesetze, das neue Concursgesetz, ist vor einigen Tagen vom Konige sanctionirt worden.\n\n\tSchweden"}, {"msg_id": 54817, "doc_id": 93454, "date": "1848-05-29", "heading": "Deutschland.", "text": "\tHamburg, 5. Juni, abends. Privatbriefe aus Kopenhagen von vorgestern lauten nicht friedlich. Die Rüstungen zu Lande und zu Wasser wurden auf's Thätigste betrieben. Aus Christiania wird gemeldet, daß das Storthing die verlangte Summe von 2,600.000 Species bewilligt und die Flotte zur Verfügung des Königs gestellt habe. Uebrigens scheint man weder in Schweden noch in Norwegen kriegslustig zu seyn.\n"}, {"msg_id": 107561, "doc_id": 140886, "date": "1858-10-24", "heading": "Schweden und Norwegen.", "text": "\tStockholm, 27. October. (St.-A.) Der König und die Königin werden erst im November von Schloß Drottning« Holm hier eintreffen, um dann ihre Winter-Residenz auf dem Königlichen Schlosse auszuschlagen. Der Kronprinz-Regent ist von Schloß Ulriksdal bereits hier eingetroffen.\nKammerberr O. M. Björnstjerna reist in diesen Tagen nach St. Petersburg, um die Stelle eines Militair-Attachê bei der dortigen Schwedisch-Norwegischen Gesandtschast einzunehmen"}, {"msg_id": 89277, "doc_id": 127503, "date": "1855-08-27", "heading": "Stockholm, 4. September. (T. D. d. C. B.) Der Norw", "text": "Stockholm, 4. September. (T. D. d. C. B.) Der Norwegische Reichsftatthalter Loewenskjöld hat refignirt und erhält eine Pension von 2000 Species. — Der Kronprinz von Schweden ist definitiv zum Vicekönig von Norwegen ernannt worden und wird sich im nachsten Jahre dorthin begeben. Aus morgen wird der Rückkehr deS Königs in Stockholm entgegengesehen.\n\n\tSchweden und Norwegen"}, {"msg_id": 125841, "doc_id": 155136, "date": "1862-02-24", "heading": "Schweden und Norwegen.", "text": "* Stockholm, 24. (12.) Februar. Der König hat in einem zusammengesetzten Staatsrathe, d.h. in Anwesenheit der Schwedischeu Minister und der Mitglieder'der in Stockholm residirendeil Norwegischeil Staatsrathsabtheilnng und mit Zustimmung aller dieser Staatsräthe beschlossen, daß für \"jetzt seine Revision des Unionsvertrages zwischen Schweden und Norwegen stattfinden soll. Es bleibt also zunächst Alles beim Allen uuo die in den letzten drei Jahren so vielfach veiltilirte Unionsfrage, welche das Norwegische Storthing und den Schwedischen Reichstag und die Presse beider Reiche auf's Lebhafteste beschäftigte und den Parteigeist zu beiden Seiten des Kjölmgebirges in ungeheurem Maße anfachte, wird vom Könige einstweilen für ein Noli me längere erklärt. Ob eine solche Erklärung aber hinreichen wird, die einmal angeregte Polemik zum Schweigen zu bringen, möchten wir stark bezweifeln, find vielmehr der Ansicht, daß fich die im Herbste d. I. in Stockholm und in Christiania wieder zusammentretenden gesetzgebenden Versammlungen von Neuem mit der Uuiousfrage beschäftigen werden"}, {"msg_id": 15051, "doc_id": 26135, "date": "1821-08-03", "heading": "Stockholm, den 20. Juli.", "text": "Stockholm, den 20. Juli.\n\n\tAus Christiania sind hier noch am Tage vor der Abreise des Königs befriedigende Nachrichten angelangt. Den Vor» schlag des Königs, de» Adel in Norwegen zu e»lschädigen, hat der Storrhing anerkannt. Allein in Hinsicht des zweiten Verlangens, den König zur Stiftung eines neuen Adels zu authorisiren, hat der Storthing Se. Majestät gebeten, nicht wieder auf einen Beschluß zurückzu» kommen, den er der Verfassung gemäß genommen habe"}, {"msg_id": 104605, "doc_id": 138867, "date": "1858-05-26", "heading": "Schweden und Norwegen.", "text": "Stockholm, 27. Mai. (N. Pr. Z.) Es ist hier aufgefallen, daß Se. K. H. der Kronprinz.Regent bei seiner gegenwärtigen Anwesenheit in Christiania die Jahresfeier der Norwegischen Unabhängigkeitserklärung mitbegangen bat. Diese Erklärung, am 17. Mai 1814 zu lMsvold abgegeben, richtete fich gegen  Schwedische Dynastie und setzte den Prinzen Christian von Dänemark als König von Norwegen ein. Nnr Karl JohannS vierzehntagiger Feldzug bewog die Norweger zur Anerkennung des Königs von Schweden, und noch lange Jahre nachher diente die Feier des EidsvoldS'TageS zn Reibungen zwischen beiden Nachbarländern. Durch seine Betheiligung an derselben hat Se. K. H. der Kronprinz-Regent in' Christiania selbst eine große Begeiste« rung hervorgerufen"}, {"msg_id": 112700, "doc_id": 144003, "date": "1859-07-07", "heading": "Stockholm, 13. Juli. Die heutige „Post och Jnrikes", "text": "— Stockholm, den 8. Juli 1859. Carl. Almquist.\"\n\n\tSchweden und Norwegen"}, {"msg_id": 101603, "doc_id": 136107, "date": "1857-10-07", "heading": "Christiania, 9. October. (St.-A.) Staaksrath Ridde", "text": "Christiania, 9. October. (St.-A.) Staaksrath Ridderveld hat heule dem Skorthing drei Königliche Vorschläge übergeben, von denen der erste dahin geht, daß künftig der nächsterbberechttgte Prinz, wenn er mündig ist, für den Fall, daß der König krank oder abwesend ist, die Regierung statt der jetzt angeordneten Interims-Regierung führen soll. Der zweite Vorschlag geht dahin, daß die ZnterlmS-Regierung in den Fällen, in welchen ste die Regierung zu führen hat, aus nur vier Norwegischen und vier Schwedischen Männern bestehen soll. Der dritte Vorschlag endlich will das Verhältniß der Repräsentanten« Anzahl der Städte und der Landdistricie den Bestimmungen deS Grundgesetzes gemäß wieder hergestellt wissen.\nEiner vom 11. datirten Korrespondenz aus Christiania im „HC.\" zufolge ist der Kronprinz-Regent am 10. Mittags daselbst eingetroffen.\n\n\tSchweden und Norwegen"}, {"msg_id": 90986, "doc_id": 128815, "date": "1855-12-16", "heading": "Schweden und Norwegen.", "text": "Christiania, 14. December. (H. C.) Durch K. Resolution vom 21. v.M. ist verfügt worden, daß, im Falle des Zustandekommens der Sundzoll-Cvnserenzen, ein Norweger nachKopenhagen abgesandt werden soll, um dem dortigen Repräsentanten Schwedens und Norwegens mit der erforderlichen Auskunft über Norwegische Handels« nnd SchifffahrtSVerhältnisse an die Hand zu gehen"}, {"msg_id": 83303, "doc_id": 122392, "date": "1854-07-19", "heading": "Schweden und Norwegen.", "text": "\tStockholm, 21. Juli. (N. Pr. Z.) Das Norwegische Storthing hat am 18. d. M. mit 72 gegen 29 Stimmen — die Aufhebung des Statthalteramtes von Norwegen beschlossen"}, {"msg_id": 93912, "doc_id": 130792, "date": "1856-06-25", "heading": "Deutschland.", "text": "\tHamburg, 2. Juli. (St.-A.) Gestern traf Ihre Königl. Hoheit die Kronprinzessin von Schweden und Norwegen, unter dem Namen einer Gräfin von Bckaskov, nebst Tochter, von Christiania kommend, hier ein.\n"}, {"msg_id": 160573, "doc_id": 197959, "date": "1870-07-15", "heading": "Neueste Nachrichten.", "text": "Kopenhagen, 25. (13 ) Juli. .Dagdladet' meldet, man habe bei Harboöre (Westküste »on lütland) zahl« reiche Dampsschisse gesehen. Man halt dieselben sü. die sran.ösische Flotte.\nGlockholm. 25. (13.) Zuli. Der König hat in einem gemeinsamen schwedisch. norwegischen Concil beschloffen, daß Schweden und Norwegen vollständige Reu« tralitat einnehmen sollen"}, {"msg_id": 93181, "doc_id": 130285, "date": "1856-05-05", "heading": "Deutschland.", "text": "\tHamburg, 13. Mai. (St.-A.) Se. KöniglicheHoheitPrinzOSkar von Schweden ist heute Morgen auf der Reise nach Paris hier eingetroffen"}, {"msg_id": 117474, "doc_id": 147135, "date": "1860-04-09", "heading": "Schweden und Norwegen.", "text": "\tAus Stockholm vom 14. April wird telegraphisch gemeldet: Es wird officiell mitgetheilt, daß der König im Schwedischen Staatsrathe am 7. seine am 4. im. Norwegischen Staatsrathe erklärte Weigerung, den Beschluß des Storthings in der Statthalter-Frage zu sanctioniren, so wie anch seinen Willen kundgegeben hat, bis aus Weiteres die Zusammenbernfnng des Schwedisch-Norwegischen Staatörarhs, in welchem das Schreiben der Stände des Reichs vom 2. April vorgetragen werden soll, aufzuschieben.\nNach einer telegraphischen Depesche ans Stockholm von demselben Datum' (14.) hat der Köuig deu Präsidenten (Sprecher«, Ыш;т) der Staude des Reichs seinen Wnnsch kuudgegebeu, daß der Reichstag um den 20. Juli geschloffen werden' möge. (Man will wissen, daß der König am 22. Ilili uach Norwegen zu reisen beabsichtigt. Die Krönung des Königs uud der Königin in Droutheim ist bekanntlich aus deu 5 August, den Geburtstag der Königiu, festgesetzt.)\n"}]