[{"msg_id": 65841, "doc_id": 103656, "date": "1850-09-08", "heading": "Deutschland.", "text": "\tBerlin, 16. September. Die «.ЯеиеЯгш*.»* $\"l6t:J&amp;ic wir hören, hat der Ministerrath gleich im Beginn der Hessischen Katastrophe beschlossen, jeglicher fremden Intervention m Hessen en gegenutreten Aus Kassel wird uns berichtet, der Stadtrath gedenke eine Deputation an den Kurfürsten abzusenden mit der Bitte, es wolle derselbe doch zurückkehren.\nDer Preuß. Staatsanzeiger\" enthalt wertere, die Beschickung des Bundestages ablehnende Erwiderungen an den Wiener Hof, und zwar von Anhalt -Bernbnrg, Schwarzburg-Rudolstadt und Lippe-\nDetmold. m ,\n"}, {"msg_id": 27820, "doc_id": 47624, "date": "1834-02-27", "heading": "Leipzig, den 24. Februar.", "text": "Leipzig, den 24. Februar.\n\n\tNach dem Börsenblatt für den Deutschen Buchhandel lie»\nserte von den Deutschen Bundes-Staaten km Jahre 1833 Oesterreich 290 Druck-Werke, Preußen 1758, Bayern 773, Sachsen 1110, Hannover 141, Würtemberg 415, Bade» 102, Kurhessen 89, Hessen-Darmstadc 157, Holstein 62, Sachsen-Weimar 117, Sachsen:Meimngcn з', Sachsen« Alrenburg 26, Sachsen-Gotha-Kvburg 37, Braunschwcig 74, Mecklenburg-Schwerin 21, Mecklenburg-Strelitz 2, Oldenburg 3, Nassau 34, Lübeck 11, Frankfurt a. M. 144, Bremen 43, Hamburg 118 Druck-Werke.\nф (Pr.St.-Ztg."}, {"msg_id": 131846, "doc_id": 161477, "date": "1863-07-31", "heading": "Berlin, 10. August (29. Juli). Preußen motivirt se", "text": "Wien, 9. August (28. Juli). Sicherem Vernehmen nach haben der König von Würtemberg. die Großherzoge von Baden, Hessen und Mecklenburg – Strelitz , der Kursürst von Hessen , die Herzoge von Sachsen – Meiningen und Nassau, sowie der Senat der Stadt Frankfurt die Einladung des Kaisers Franz Joseph bereits angenommen.\n"}, {"msg_id": 134094, "doc_id": 164004, "date": "1864-02-10", "heading": "Ausländischen Butlern sind per Telegraph folgende ", "text": "Dresden, 18. (6.) Februar. Nach einem Telegramm de« .Dresdener Iouraal»\" au» Würzburg find die Conferenzen heute daselbst eröffnet worden. Betnten find bei denselben: Baven,, Sachsen. Wurtemberg. Baden. Großherzogthum Hessen. Braun, schweig. Sachsen-Weimar. Sachsen.Meiningen.Sachfen.Koburg-Gvtha und Nassau.\n"}, {"msg_id": 134104, "doc_id": 164008, "date": "1864-02-10", "heading": "Berlin. Die „N. A. Ztg.\" bringt den Wortlaut der (", "text": "Würzburg, 17. (5.) Februar. Zur Minister-Konferenz mehrerer Mittel- und Kleinstaaten Deutschlands sind hier bereits eingetroffen oder werden im Laufe des TageS erwartet : für Bayern Hr. v. Sehrenk, Sachsen Hr. v. Beust, Würtemberg Hr. v. Hügel, Baden Hr. v. Roggenbach, Grcßherzogthum Hessen Hr. v. Dalwigk, Nassau Prinz Wittgenstein, Braunschweig Hr. v. Campe, Weimar Hr. v. Watzdorf, Sachsen-Gotha Hr. v. Seebach, Meiningen Hr. v. Utenhofen.\n"}, {"msg_id": 112531, "doc_id": 143894, "date": "1859-06-29", "heading": "Deutsche Bundesstaaten.", "text": "Eisenach, 3. Juli. In der Deutschen evangelischen Kirchenconferenz stnd bis jetzt durch Abgeordnete vertreten: Oesterreich, Preußen, Sachsen, Hannover, Württemberg, Baden, Mecklenburg. Schwerin, Mecklenburg-Strelitz, Oldenburg, Sachsen-Weimar, Sachsen-Altenburg, Sachsen-Meiningen, Braunschweig, Nassau, Anhalt-Dessau, Anhalt-Bernburg, Schwarzburg-Rudolstadt, Schwarzburg-SonderShausen, Waldeck uud Lübeck. Ober – Hofprediger von Grüneisen aus Stuttgart wurde wieder zum Prästdenten und Ober-Conststorialrath von Mühler aus Berlin wieder zum Vice-Präsidenten gewählt.\n"}, {"msg_id": 165299, "doc_id": 202682, "date": "1871-06-04", "heading": "Deutsches Reich.", "text": "\tBerlin, 12. Juni (31. Mai). Zu den bevorstehenden Einzugsfeierlichkeiten kommen im Laufe der nächsten Tage folgende fürstliche Personen an den Hof: Der Kronprinz, die Kronprinzessin, der Prinz und die Prinzessin Georg von Sachsen; der Felozeugmeister Prinz Luitpold von Bayern; der Großherzog und die Großherzogin Louise von Baden ; прг f--c,&lt;,~ô~.-&gt;«\". I»«\" 'Svbyrysjherzog\nund der Prinz Hermann zu Sachsen-Weimar; der Großherzog, die Großherzogin, die Großherzogin-Mutter, der Erbgroßherzog und die Herzogin Marie von Mecklenburg-Schwerin; der Großherzog und der Erbgroßherzog von Oldenburg; der Herzog von Altenburg; der Herzog von Alehalt; der Herzog und die Herzogin von Sachsen-Meiningen; der Erhprinz und die Elbprinzessin Leopold von Hohenzollern, der Landgraf und die Landgräsin von Hessen mit dem Prinzen Willy; der Prinz und die Prinzessin Ludwig von Hessen; der Fürst und der Prinz Günther zu Schwarzburg-Nudolstadt"}, {"msg_id": 74011, "doc_id": 113053, "date": "1852-09-27", "heading": "Deutschland.", "text": "\tDarmstadt, 3. October. (Tel. Dep.) Se. Maj. der König von Hannover ist heute früh bier durch nach Stuttgart und München ohne Aufenthalt gereist. Der Herzog von Nassau wird heute hier\nerwartet.\n"}, {"msg_id": 91266, "doc_id": 129053, "date": "1856-01-09", "heading": "Berlin, 16. Januar. (St.-A.) Zum Besuch am Königli", "text": "Berlin, 16. Januar. (St.-A.) Zum Besuch am Königlichen Hofe trafen im Laufe des Zages ein: Ihre Königliche Hoheiten der (5ieß, herzog von Sachsen-Weimar und der Prinz und Regent von Baden, so wie Ihre Hoheiten der Herzog von Sachsen-Koburg und Gotha und der Erbprinz von Anhalt-Dessau.\n\n\tDeutschland.\n\n"}, {"msg_id": 115008, "doc_id": 145491, "date": "1859-11-14", "heading": "Deutsche Bundesstaaten.", "text": "Dresden, 22. Nov. (Tel. Dep.) Das heutige „Dresd. Jourual\" nennt als Tbeilnebmer an der in Würzburg zusammentretenden Konferenz Bayern, Sachsen, Württemderg. Kurfürstenthum Hessen, Großherzogthum Hessen, Mecklenbürg-Schwerin. Nassau, Sachsen-Meiningen und Sachsen-Altenburg. Der Königlich Sächsische Minister der auswartigen Angelegenheiten, Herr von Beust, reift heute Abend über Frankfurt a. M. nach Würzburg ab. DaS „Dresd. Journal\" veröffentlicht ferner im Auszuge das Votum SachseuS in der Kurbefstschen Verfassung?frage.\n"}, {"msg_id": 65746, "doc_id": 103579, "date": "1850-09-02", "heading": "Deutschland.", "text": "Berlin, 8. September. Die Ratificationen des Friedens mit Dänemark vom 2. Juli d. 1., welche sich bis jetzt in -den Händen des Ministers der auswärtigen Angelegenheiten befinden, sind die von Preußen, Baden, Sachsen-Weimar, Mecklenburg. Sachsen-Meiningen, Sachsen-Altenburg. Anhalt-Dessau, Anhalt-Bernburg, Schwarzburg-Rudolstadt, Waldeck, Lippe-Detmold, Reuß ältere und jüngere Linie, Lübeck, Bremen und Hamburg. Die Ratificationen von Braunschweig und Sachsen-Coburg-Gotha sind nur durch die zufällige Abwesenheit der beiden Herzöge verspätet worden.\n"}, {"msg_id": 82441, "doc_id": 121683, "date": "1854-05-27", "heading": "Berlin, 31. Mai. (A. A. Z.) Was Kiel sür die Franz", "text": "München, 24. Mai. (Fr. P.-Z.) Die Anmelduugen zur großen mitteleuropäischen Industrieausstellung in München zeigten am 19. Mai folgende Ziffern: 2401 Bayern, 1513 Oesterreich, 752 Preußen, 451 Königreich Sachsen, 24 Sachsen-Weimar, '33 Sachsen-Meiningen, 81 Sachsen-Koburg und Gotha, 16 Sachsen-Altenburg, 152 Hannover, 182 Baden, 169 Hesseu-Darmstadt, 110 Hessen-Kassel, 21Wrannschweig, 29 Oldenburg, 13 Anhalt-Dessau, 6 Änhalt-Köthen und Beruburg, 13 Schwarzburg-Rudolstadt und Sondersbausen, 24 Reuß-Schleiz, 7 Reuß-Greiz, s'Lippe-Detmold, 6 Lipoe-Stbaumburg, 46 Frankfurt a. M., 79 Hamburg, 7 Lübeck, 58 Nassau, 8 Bremen, 1 Mecklenburg-Strelitz, 3 Luxemburg. Zusammen 6210. Von Württemberg, dessen Hauptverzeichniß noch nicht vollständig vorliegt, dürste die Zahl der Aussteller nach früheren Nachrichten 300 übersteigen. (Es ist jetzt vollständig und weist 420 Aussteller nach.) Die Gesammtzahl würde dann jedenfalls über 6500 steigen, worunter in allen steh betheiligenden Landen die Mehrzahl den bekanntesten und ausgedehntesten Jndustrieunternehmern angehört"}, {"msg_id": 69262, "doc_id": 107424, "date": "1851-07-06", "heading": "Lübeck, D. Zuli. Zn des verstorbenen Ober«AppellaN", "text": "Berlin, 14. Juli. Am 10. d. sind die Conserenzen in Gotha, welche eine Vereinbarung wegen Uebernahme von Ausgewiesenen und Heimatlosen zu Stande bringen sollen, eröffnet worden. Der Preußische Bevouwächtiate. OberregierungSrath Frantz. führt den Borste; vertreten find, außer Preußen. Bayern. Sachsen. Oldenburg, dje beide« Mecklenburg, die Sächsischen Herzogtümer, Waldeck. Lippe-Detmolt.\n\n\tDeutschland.\n\n\tdie beiden Reuß. die beiden Schwarzburg und die Anhaltischen\nHerzogthümer.\n"}, {"msg_id": 68944, "doc_id": 106877, "date": "1851-05-24", "heading": "BerUn, 2s. Mu. UM Köln wurde vor einigen Tagen gem", "text": "Dresden, 27. Mai. Es ist nunmehr entschieden, daß der König nicht nach Olmütz gehen. von Seiten des diesseitigen Hofes jedoch Prinz Albert, der präsumtive Thronerbe, an den dafigcn Festlichkeiten Theil- nehmen wird, der bereits gestern Abend nach Olmütz abgereist ist.\nFrankfurt a. M., 30. Mai. In der heute u», 12\", Uhr nachmittags eröffneten Sitzung deS durchlauchtigsten Bundestages waren anwesend der K &gt;t Oesterreichischc Bundes Präfldial-Geftmdte Herr Graf v. Thun und Hohenstein für Oesterreich, der K. Preußische General-Lientenant Herr Baron v. Rocho« für Preußen. Herr General\n\n\tDeutschland.\n\n\tv. Kylander sür Bayern. Herr v. Rostiz und Zäntendorsi für Sachsen. Herr v. Scheele.für Hannover. Herr v. Reinhard für Württemberg. Herr v. Marschall sür Baden. Herr v. Trott für Kurhessen. Herr v. Münch-Bellinghausen für daS Grvßherzogthum Hessen. Herr v. Bülow für Holstein und Lauenburg. Herr v. Sehern für Luxemburg und Limburg. Herr v. Fritsch für die Sächsisch – Thüringischen Staaten, Herr v. Dungern für Nassau und Braunschweig. Herr v. Oertzen für die beiden Mecklenburge. Herr v. Eisendecher für Oldenburg und die kleinen norddeutschen Fürstentümer. Herr v. Linde für Liechtenstein. Herr Baron v. Holzhausen für Hesfen – Homburg 2c., Herr Schöff Dr. Harnier für Frankfurt. Herr Senator Bants für Hamburg. Herr Bürgermeister Brehmer für Lübeck und Herr Bürgermeister Smidt für Bremen"}, {"msg_id": 64258, "doc_id": 102444, "date": "1850-05-31", "heading": "Deutschland.", "text": "Kassel, 5. Juni. Se. Königl. Hoheit der Großherzog von Hessen und bei Rhein ist gestern um 4 Uhr zum Besuch bei Sr. Königl. Hoheit dem Kurfürsten hier eingetroffen.\n"}, {"msg_id": 211314, "doc_id": 257845, "date": "1881-03-09", "heading": "Telegramme.", "text": "Petersburg, 8. März, Abends. Mit einem Extrazuge trafen heute Abend Hierselbst ein: Großfürst Konstantin Konstantinowitsch. der Großherzog von Sachsen-Weimar, der Großherzog von Hessen-Darmstadt, der Prinz Alexander von Hessen, der Landgras Friedrich von Hessen und der Fürst von Bulgarien. Später traf eine italienische Deputation ein.\n(R. T.-A.)\nX. X. "}, {"msg_id": 127427, "doc_id": 156900, "date": "1862-07-21", "heading": "Deutschland.", "text": "Karlsruhe, 25. (13.) Juli. I. M. die Königin von Preußen ist heute Nachmittag hier eingetroffen, und von Sr. K. H. dem Großherzoge empfangen worden. Ihre Maj. hat im Großh. Nesidenzschlosse Wohnung genommen.\nKassel, 28. (16.) Jitll Der Kurfürst und dessen Gemghlin, die Fürstin von Hanau, sind, wie die „Kass. Ztg.\" meldet, gestern von Töplitz wieder in Wilhelmshöhe eingetroffen.\n"}, {"msg_id": 64278, "doc_id": 102463, "date": "1850-06-02", "heading": "Deutschland.", "text": "Gießen, 6. Juni. Gestern hat die erste Probefahrt aus der Strecke der Main-Weser-Bahn von Marburg nach Lollar (iy2 Stunde von Gießen) stattgesunden.\nFrankfurt a M., 8. Juni. Der Bevollmächtigte zum Staatencongresse sür Braunschweig und Oldenburg, Legationsrath Liebe, ist hier eingetroffen uud hat bereits eine Privatwohnung bezogen. — Als Bevollmächtigter der sreien Stadt Frankfurt für den Kasseler Handelscongreß ist, wie es heißt, vom Senate Herr Senator Cöster ernannt worden. Se. Königl. Höh. der Großherzog von Hessen ist, aus der Rückreise von Kassel nach Darmstadt begriffen, gestern Mittag hier eingetroffen, wo Höchstdenselben seine Gemahlin aus dem Main-Weser-Bahnhose erwartet hatte"}, {"msg_id": 60930, "doc_id": 98853, "date": "1849-08-25", "heading": "Deutschland.", "text": "Breslau, 31. August. Mit dem heutigen NachmittagSzuge der Obcrichlesifchen Eisenbahn langten der Kronprinz und Ihre Kaifrei. Hoheit die Kronprinzessin von Württemberg, zunächst von Warschau kommenb, hier an und setzten nach kurzem Aufenthalt Ihre Reise nach Stuttgart mit dem nächsten Anschlußzuge auf der Niederschlcsisch-Märkischen Eisenbahn fort. DaS Gefolge der hohen Herrschaften war ein sehr zahlreiche«.\nFrankfurt a. M., 3l.Aug. Sc. K. H. der Prinz von Preußen hat gestern Abend, bald nach seiner Ankunft, den Besuch Ihrer Höbet »en de« Herzog« von Nassau und de« Herzogs von Sachsen-Meiningen empfangen. Der Herzog von Nassau ist heute Morgen wieder nach Wiesbaden zurückgekehrt. Se. Köaigl. Hoheit der Kurfürst von Hessen ist heute Vormittag ebenfalls zum Besuch bei dem Prinzen von Preußen hier eingetroffen.\nSo «ben (3 Uhr nachmittag?) rückt da« Frankfurter Liaien-Jafonterie-Bataillon, von Sr. Königlichen Hoheit dem Prinzen von Preußen, dem altern Herrn Bürgermeister und zahlreichem Gefolge empfangen, hier wieder ein.\n"}, {"msg_id": 87752, "doc_id": 126292, "date": "1855-05-14", "heading": "Deutschland.", "text": "\tDresden, 19. Mai. (A. A. Z.) Der König hat heute eine Reise zum Besuch des Großherzogl. und Her,ogl. der Sächsischen Höfe angetreten. Er geht zunächst nach Altenburg, dann nach Weimar und endlich nach Meiningen und Koburg.\n"}]