[{"msg_id": 205317, "doc_id": 249156, "date": "1879-09-25", "heading": "fX Wien, 4. October (22. September). Leb' hafte Er", "text": "Wien, 4. October (22. September). Leb' hafte Erörterung findet hier rote sicherlich auch anderwärts ein Artikel der Berliner „Kreuz.Zeitung', dem man in den hiefigen höheren politischen Kreisen eine ganz desondere Bedeutung und namentlich einen sehr gewichtigen Ursprung zuschreibt. Geradezu sensationell ist der Schluß dieses Artikels zu nennen. Derselbe erklärt rundweg, daß nachdem Fürst Gortschakow in seiner Unterredung mit dem Chefredacteur des .Soleil* daS Verhältniß Rußlands zu Oesterreich und Deutschland gründlich cowpromittirt habe, das Drei-Kaiser-Bündniß definitiv zu Ende sei, da der PanslawiSmuS dabei seine Rechnung nicht gefunden habe. Um so bedeutungSvoller sei daher der Besuch deS Fürsten Bismarck in Wien. Der deutsche Kanzler habe fich über« lUgt, daß auch nach dem Rücktritte deS Grasen Andrassy eine Allianz mit Deutschland der Grund, stein der österreichischen Politik bleibe. Der PanslawiSmus sei mit den Interessen Oesterreich« im Oriente unvereinbar und Deutschland stehe dabei auf Oesterreichs Seite. Da? deutsch – österreichische Bändniß könnte jederzeit durch England erweitert werden, die Verstärkung dieser drei Mächte und Frankreichs offenbare Friedensliebe verbärge Europa den Frieden Später werde auch Rußland, feine Jfolirung fühlend, in die alten Dahnen zurücktreten müssen. So die .Kreuz-Zeitung\".\nAnläßlich der Wiener Reife des Fürsten Bismarck haben maßgebende Stimmen aus Frankreich, trotz der friedlichen Betheuerungen deS deutschen Kanzlers gegenüber dem Herrn Theisserenc de Bort, fich dahin vernehmen lassen, daß fie in den in Wien getroffenen Vereinbarungen eine Bürgschaft für die dauernde Befestigung des europäischen Friedens nicht zu erblicken vermögen, fie haben erklärt, daß Fürst Bismarck fich täusche, wenn er glaube, daß die Völker so leicht vergessen. Alles, waS bis jetzt über die Resultate der Wiener Reise BiSmarck'S verlautbarle, ließ erkennen, daß der Zweck dieser Reise, soweit er nicht handelspolitischen Plänen galt, die Sicherung einer gemeinsamen politischen Frontstellung Deutschlands und Oesterreichs gegen Rußland war. Die Kundgebungen der inspirirten deutschen und österreichischen Blätter bestätigen, daß dieser Zweck vollkommen im Sinne Bismarck s erreicht wurde und daß der deutsche Staatsmann in Allem der Unterstützung Oesterreichs ficher sein kann, wo eS fich darum handelt, seiner Politik gegen Rußland greisbare Formen zu geben. Die dem Fürsten Bismarck publicistischen Henbann leistenden Blätter nennen den Feind, gegen welchen daS alliirte Oesterreich und Deutschland entschieden Front zu machen haben, den PanslawiSmuS, daß aber darunter nicht diese vage Bewegung, sondern nur die ganz positive Macht Rußland gemeint ist, dafür bürgt auch die neueste Auslassung der .Kreuz-Ztg.\". Dieselbe droht bereits mit der deutsch-österrcichisch. englischen Allianz, und wer sich Mühe giebt, der wahren Bedeutung der Versicherung von der „aufrichtigen Friedensliebe Frankreichs' aus den Zahn zu füblen, der wird die Ironie derselben errathen, denn sie heißt nichts Andere», als diese fignalifirte Tripelallianz könne eS getrost über fich ergehen lassen, wenn eine rufflsch-franzöfische Annäherung dennoch zur Thatsache werden sollte. Die .Kreuz« Ztg.' h«t die Ruthe gegen den PanslawiSmuS geschwungen, für den tiefer blickenden Politiker aber kann kein Zweifel darüber bestehen, daß die gegen Rußland erhobene Hand BiSmarck'S dem Junkerblatte bei seiner Drohung die Feder führte.\n\n\tOesterreich-Ungarn"}, {"msg_id": 147142, "doc_id": 181188, "date": "1867-07-25", "heading": "Deutschland.", "text": "Wien. 1. August. (20. Juli.) Wie vorauszusehen war, ist man bemüht, der Monarchenzusammenkunst in Salzburg einen rein persönlichen Charakter zu geben. Weder Baron Beuft noch Graf Andrassv werde« den Kaiser nach Salzburg begleiten, und find die Unterhandlungen über die Zusammenkunst nicht zwischen Cabinet und Eabinet, sondern direct von Monarch zu Monarch gepflogen worden. Die Znlliative ging von Napoleon auS. OfficiöserseitS wird versichert, daß, wenn auch von Französischer Seite Fragen der hohen Politik zur Sprache kommen oder gar Allianzanerbietungen gemacht werden sollten, von Oesterreichischer Seite die Nothwendigkeit betont werden wird, vor der Hand den großen Weltbäudeln fern zu bleiben, um da» wichtige und dringende Wert der inneren Neugestaltung der Mon« archie nicht zu stö,en. Allen diesen osficiöscn Verstcheruugen zum Trotze wird die bevorstehende Zusammenkunft von der öffentlichen Meinung als ein Ereigniß aufgefaßt, das bedeutsame Folgen nach fich ziehen dürfte. Möglich ist eS übrigens, daß in erster Linie die orientalische Frage den Gegenstand der Verhandlungen bildet, zumal fich Herr von Beust in Betreff der Türkei direct sür deren ferneren Bestand aIS eine Bedingung zur Erhaltung deS allgemeiuen Europaischen Friedens ausgesprochen hat. ES darf jedoch dabei nicht übersehen werden, daß die nächste Umgebung deS Monarchen sowie die Ungarischen Staatsmänner die Französisch-Oestcrreichische Allianz für eine Nothwendigkeit erklären. Frankreich und Oesterreich seien durch keine Verschiedenartigkeit der Interessen getrennt, Oesterreich aber wäre vollständig isolirt, wenn eS sich von Frankreich trenne. Allen Anzeichen nach ist mit ziemlicher Berechtigung der Schluß zu zieheu, daß wir der Allianz mit Frankreich entgegentreiben. Wer die Personen nnd die Verhältnisse kennt, die hierbei in Betracht kommen, kann fich hierüber schwerlich täuschen. Bemerkenswert ist, daß man jetzt schon angelegentlichst fich bemüht, den Nachweis zu liefern, daß ein Allianzvertrag mit Frankreich nichts enthalten würde, wodurch das Interesse Deutsch' landS alterirt «erde, aber, setzt man hinzu, man müsse Deutschland von Preußen deutlich unterscheiden; letzteres habe bei Königgrütz gestegt, während Deutschland unterlegen sei. Dergleichen Bemerkungen stnd bezeichnend, namentlich wenn man erwägt, welcher Mund eS ist, der fie ausspricht. Zubegeben, daß Herr von Beust aufrichtig bestrebt ist, ein dessereS Verbältnlß zu Preußen anzubahnen, so wird ihm dieS schon darum nicht gelingen, weil dort, wo die letzte Entscheidung liegt, Preußen als der Feind Oesterreichs betrachtet wird, mit dem eine Verständiguug nicht möglich sei. Herr von Beust ist aber nicht der Mann, um gegen den Strom zu schwimmen. (N-Ztg.)\n"}, {"msg_id": 215606, "doc_id": 264069, "date": "1883-05-12", "heading": "Die wahre Bedeutung der vermeintlichen", "text": "— Wien, 21. (9.) Mai.\nDie letzten Tage haben einige neue publicistische Beiträge zur Erörterung des Viel besprochenen Themas der deutsch – österreichisch »italienischen Entente gebracht. Der eine dieser Beiträge stammt auS dem leitenden englischen Blatte und liegt in der heute hier erschienenen Nummer der „TtmeS* bereits in seinem vollen Texte vor, der andere findet fich in einem ausführlichen, auS diplomatischer Feder Herrahrenden Artikel einer hervor» ragenden italienischen Zeitschrist und dürste am gestrigen Tage in Rom im Drucke erschienen sein. Es ist mir durch Zufall gelungen, Einficht in eine Mittheilung zu nehmen, welche auS der Redaction jenes italienischen BlatteS noch vor der Drucklegung deS betreffenden Aufsahe« an eine hiesige, mit den diplomatischen Kreisen in nächster Beziehung stehende Persönlichkeit gesendet wurde, nnd ich bin daher in der Lage, anch über den Inhalt dieser Publication schon heute zu sprechen. Die beiden publicisttschcn Arbeiten ergänzen fich insofern, al« dieselben übereinstimmend die Tendenz verfolgen, viele«, wa« im Laufe der letzten Wochen und Monate über die veittragende Bedeutung und die Einzelheiten der sogenannten .Tripel-Allianz\" behauptet ward, abzuschwächen oder absichtlich und in leicht verständlicher Weise zu ignoriren. Die beiden Publicationen entsprechen sonach durchaus nicht dem Bedürfniß nach Sensation, welches in der Erörterung deS „Tripel – Allianz\" &gt; Thema« so häufig zum Borschein kam, fie haben aber den einen nicht zu unterschätzenden Borzug vor den anderen bisherigen Aeußerungen über diesen Gegenstand, daß fie wahr und zutreffend find. Ich habe mir erlaubt, beim Austauchen der ersten Nachrichten über die „Tripel-Allianz- auf Grund vollkommen verläßlicher Informationen die Anschauung auszusprechen, daß diese Nachrichten weit über daS Ziel hinausschießen, und daß von einem Bündniß auf jener Basis, welche von zahlreichen publicisttschcn Organen markirt ward, nicht die Rede sein kann.\n\n\tDa» Princip der d eutsch.vsterreichiseu. Allianz ist lediglich da», daß die beiden Staat? fich gegenseitig in bindender Form die Zusichert gegeben haben, jeder Störung de» Friedens, dura? welche ein-S der beiden Reiche von einer Ueb macht, respectivs von einer Vereinigung zwei\"' Staaten angegriffen wurde, auch unbedingt mit geeinter Krast zu begegnen. Diese scharfe, Form de» Anschlüsse» war nothwendig zu ;ец Seit, zu welcher die deutsch.österreichtsche »njJ* entstand, fie entsprach einer letzten Konsequenz b i leitenden Grundgedanken» der Politik der Sabine!! von Berlin und Wien, die au fond auf die *J bedingte Erhaltung de» Frieden» gerichtet die aber angeficht» der damaligen Haltung Яц{/, land», Frankreich» und Italien» füglich nicht ii allgemeinen Phrasen und Zusicherungen, fonberu in präeisen Paragraphen zum Ausdruck gelangen mußte. Jene» Abkommen hat während gerauv» Zeit die erwarteten Folgen nach sich gezogen et hat die günstigsten Rückwirkungen auf die chauvj. Nistischen Neigungen einzelner Mächte gräbt un! so eine Klärung der europäischen Constellation ц friedlichem Sinne zur Folge gehabt. Die schroffe an stete Kriegsbereitschaft gemahnende Tendenz de» deutsch.österreichischen Bündnisse» hat damit th« aktuelle Wichtigkeit verloren und der friedliche Gedanke, der die beiden Mächte vereinte, konnte mehr und mehr in den Bordergrund treten.\nIn diesem neuen Stadium der Entwickelt,«» war Raum sür die Annäherung anderer Mächte gegeben. Da» deutsch.österretchiiche. Schutz, und Trutzbündniß bot diesen Raum nicht, und fax einen Kenner der diplomatischen Geschichte der letzten Jahre ist c» einfach lächerlich, wenn mau davon spricht, daß Italien heute mit den beiden Kaisermächten durch dasselbe Band vereinigt \\t\\ welche» nach dem Jahre 1879 Deutschland undOester.' reich verknüpfte. Die deutsch.österreichische Allianz war ein Ueberganzsgebtlde. welche» seinen hohe« Werth al» fester Kern, als Krystallisationspunlt in der jüngsten Vergangenheit bewährte und bei weiteren Entwickelungen noch bewähren mag. Die heutigen Formationtveränderungen entsprechen an. deren physikalischen Gesetzen als jenen der absolutes politischen Adhäsion, die zwischen Wien und Berlin zum Vorschein kam. DaS deutsch-oß». reichische Bündniß gleicht einem Privatabkommen der beiden Staaten, dessen Modalitäten nur zum Theile auf dritte Factoren ausgedehnt werden können und zwar einzig und allein nach dem Schema, daß eine Reihe von Mächten sich verbündet, um fich 1) die Garantie zu geben, daß fie gegenseitig jede Störung deS Frieden» untereinander vermeiden werden und daß sie 2) mit dem Vollgewichte ihrer geeinten Macht dasür eintreten werden, jede Bedrohung des Frieden», welche durch da» Auftreten einer nicht zur Entente gehörenden Macht erfolgen könnte, aus diplomatischem Wege zu schlichten.\nDiese beiden Hauptpunkte konnten von der italienischen Regierung ohne jede» Gesinnung», opfer acceptirt werden, sobald die leitenden Staat», männer in Rom die irredenttstischen Aspirationen rllckhaltSloS aufgegeben hatten und fie wurde» thatsächlich angenommen — ein jedenfalls hoch, erfreuliches Sreigniß, daS aber keineswegs in Uebereinstimmung mit der Theorie von dem Ab. fchlusse der „Tripel-Allianz\" steht.\nWenn man fich dazu kquemt, diese Anschauungen bezüglich der gegenwärtigen politischen Eonstellatm glaubwürdig zu finden, so wird man fich auch leicht erklären können, wieso die Gerüchte übe, den Eintritt Frankreich» in die Allianz der drei\n\n\tMndeten Staaten austauchen konnten und wc», t\\b Rußland in den gegenwärtigen Elvrterungeu , selten erwähnt wird, während man vor nicht Inaer Zeit ftei» mit Lesorgniß von der .au» em Osten drohenden Gefahr- sprach. Man muß\ndiesem Zwecke lediglich der Anschauung Glauben  die ich nicht leichthin, sondern auf ver« Micher Grundlage ausstellen will, und die dahin ,ht daß die Modalitäten, welche von den beiden oaistrmächten al» allgemeine Grundlagen far eine a„f die Erhaltung de» Friedens  ver..nbarung möglichst vieler Mächte aufgestellt worden «nd von Rußland während der letzten Reife deS Hena v. Gier» bereits angenommen wurden, und daß man Ursache hat, zu erwarten, c» werde auch Frankreich diese, sür keinen Staat demülhi»enden und absolut mit keiner Entäußerung der politischen Initiative verknüpften Principien in nicht serner Zeit anerkennen.\nGeht man in den Eonjecturen über die Entente der Mächte nicht über die oben bezeichnete Grenze hinaus, so werden dieselben ihre Bestätigung in der Zukunft finden. Ta» Gerede Von Schutz» und Trutzdündniffen und Gebietsgarantieen kann aber.\n\n\tsobald man von Deutschland und Oesterreich ab. steht nur den Werth völlig haltloser Eonjecturen beanspruchen"}, {"msg_id": 194603, "doc_id": 236133, "date": "1877-08-25", "heading": "Eine Krisis in Oesterreich.", "text": "Berlin, 2. Sept. (21. August). Das heutige „Berliner Tageblatt\" bringt eine höchst interessante Korrespondenz aus Buda-Pest, die, ihre Richtigkeit vorausgesetzt, gauz bemerkenswerthe Streiflichter auf die Situation der letzten Wochen zu werfen geeignet ist.\nBekanntlich wird bereits seit einiger Zeit in der Presse die Frage hin und her geworfen, ob die beiden Kanzler von Deutschland und Oesterreich, Fürst B i sm a r ck und Graf Andrassy, jetzt, während des Ausenthalts des ersteren in Gâin. eine Begegnung haben werden oder nicht. Die Fr.-ge ist von Wien aus wiederholt verneint worden, und zwar unter speeiellem Hinweis aus die Richtdünzsichkeft der Situation, und erst seit etwa drei oder vier Tagen lassen die\n\n\tWiener Officiösen die Möglichkeit der gedachten Zusammenkunst gelten, das neueste „Fremdenblatt\" stellt j\nsie sogar in bestimmte Aussicht. Nach der oben ge« dachten Correspondenz des .Verl. Tagebl.\" wäre j darin nichts weniger als die Rehabilitirung Andrassy's zu erkennen, dessen Stellung seit der Jschler Kaiser- j begegnung bedenklich erschüttert gewesen sei.\nDas „Verl. Tagebl.\" ersährt darüber im Wesent-lichtll Folgendes. Andrassy habe die Nichtbetheiligung j Rumäniens und Serbiens an Ыт Kriege gegen die j Türkei als ein Axiom angesehen, das nicht erschüttert I werden dürfe, oder aber Oesterreich.Ungarn müsse auch für seine Politik, die durch den Drei-Kaiserbund gebunden sei, völlig freie Hand bekommen. Das Ergebniß der Kaiserzusammenkunst von Ischl (8. August) habe die Wünsche Andrassy's in Betreff dieser Alterî native nicht befriedigt, und es sei in der Folge eine j Spannung zwischen ihm und der Krone eingetreten, j die eine förmliche Kanzlerkrifis herbeigeführt habe. Es sei in Wien in intimen Kreisen auffallend viel von Rodich, Mollinary, Pejcsevich und anderen Poliiischen Generalen slawischer Nationalität die Rede gewesen, während Andrassy einen Ausflug nach Steiermark machte. Inzwischen habe sich aber Gras Andrassy besonnen. Sei es, wie es in dem gedachten Schreiben wirklich heißt, „daß er in Folge der Kriegsereignisse in Bulgarien und in Asien sich die Ueberzeugung verschaffte, daß die Pforte sich eventuell auch noch mehr Feinden gegenüber zu halten im Stande wäre; sei es,\nj daß die süße Gewohnheit des Regierevs oder andere\nMotive den Ausschlag gaben\"; — genug, seit dieser Zeit erst stehe eine Zusammenkunft Andrassy's mit Bismarck fest, und seit dieser Zeit auch könne erst wirklich und ernsthaft von einer effective» Beiheiligung Rumäniens und Serbiens an dem Orientkriege die Rede sein.\nSoweit der Hauptinhalt der Buda-Pester Correspondenz des „Berl. Tageblattes\". Man wird dieser Darstelln«g eine gewisse innere Wahrscheinlichkeit kaum abzusprechen vermögen; im Gegentheil, sie hat sogar viel Ueberzeugendes, wenn man die kleinen Zwischen! fälle und den Gang der diplomatischen Ereignisse in j den letzten Wochen genau ins Auge saßt. Namentlich ! ist es das auffällige Zögern Serbiens, dessen dringenj der Wunsch, in die Action mit einzutreten, ja kein\n! Geheimniß ist, das unter diesem Gesichtspunkte erklärlich wird, und das man bisher vielfach irrthümlich\n! auf englische Einflüsse zurückzusühun versuchte. Die j Wahrscheinlichkeit aber, daß allerlei Winke und Mah? Nungen von Wien aus den Grund jenes Zögerns j bildeten, liegt viel näher, und wird auch dadurch nicht j entkräftet, daß man in den letzten Wochen wiederholt ! die Versicherung zu hören bekam, Oesterreich habe seine Bedenken gegen die Cooperation Serbiens und Rumäniens ausgegeben. Gerade in der auffälligen\nj Betonung dieser Versicherung und in dem mangelnd.n Widerhall, der sich in Belgrad und Bukarest bemerkbar machte, scheint uns der Beweis einer in Wien vorî handenen zwiespältigen Meinung gegeben zu sein, f Was speciell Rumänien anlangt, so war man bekanntï lich überall der Meinung, daß dessen verzögerte Entschließung auf Differenzen über einzelne Punkte der Convention mit Rußland zurückzuführen sei; auch diese Annahme dürste nunmehr als im Wesentlichen widerlegt anzusehen sein.\nFaßt man nun Alles zusammen, so resümirt sich die Situation also jetzt dahin, daß die Zustimmung Oesterl reichs zu einer Cooperation Rumäniens und Serbiens j in dem Kriege gegen die Türkei bei der Jichler Kaiserf Zusammenkunft erlangt worden sei, und daß auch Graf j Andrassy, als der Leiter der auswärtigen Politik des I österreichischen Kaiserstaates, seine Abneigung gegen\ndiese Cooperation ohne ein gleichzeitiges Heraustreten j O-sterreichs aus seiner bisherigen Neutralität aufgej geben habe. Die Personenfrage, soweit sie auf Andrassy j sich bezieht, erscheint uns dabei durchaus nicht un.\nî wesentlich: einmal, weil mit dem Verbleiben Andrassy's\nj in seiner Stellung die Gewähr gegeben ist, daß Oesterì reich sein System nicht wechseln wird, sodann aber auch deshalb, weil Andrassy das Einverständniß zwischen\n\n\tWien und Berlin stets am besten zu vermitteln gewußt hat. Die Vesiegelungl des neuen NerirauenSbundes wird nunmehr die Begegnung der beiden Kanzler von Deutschland nnd Oesterreich, des Fürsten Bismarck und des Grasen Andrassy, vollziehen, der man unter diesen Umständen mit gesteigertem Interesse entgegensehen darf"}, {"msg_id": 155619, "doc_id": 190998, "date": "1869-04-26", "heading": "Desterreich.", "text": "Pest, 2. Mai (20. April). Der ифейп Lià batte fich bisher in den „Zeitungskrieg«, der aus Anlaß der bekannten Depeschen-Berösfent. lich un g zwischen Wien und Berlin ausgebrochen' ist, nicht eingemischt, sondern nur die Stimmen von hüben uud drüben\nerklärt jetzt, „da die Sache eiue andere SBenbiJ nehme\", im Namen Ungarns da« Wort ergreifen zu müssen. Die „Nordd. Allg. Ztg.« à 8f((i gentlich des DeveschenstreUeS nämlich gesucht, daß Ungarn gegenwärtig nicht de» gebührenden Einfluß auf lie auswärtige\nlilik Oesterreichs genieße, nnd daß es %^Ji}'( der Ungarischen Regierung wäre, durch eine н\\щш ständige Theilnahme au der Leitung der auswärtig Politik vonOesterreich-Ungarn\" Ungarneinen entfibei.\ndenden Einfluß aus die Geschicke der Monalchie z' sichern. Der „Pester Lloyd\", welcher i» Falle wohl die Auffassung der Pester-Regierung-. Kreise wiedergiebt, erklärt: „Wir haben \\-t Ansicht, daß Ungarn den ihm rechtlich Einfluß aus die auswärtige Politik der Menage ausüben solle, nicht d.rs Mindest? einzurvendtii' im Gegentheil beanspruchen wit diesen Einfluß in vollem Maße und difserireu von der ЩЩщ deS Preußischen Organes uur darin, daß Шц diesen Elufluß factisф bereits zu besitzen glauben. Nach den AuSgleichsgesetzen soll gemeinsame Minister deS Auswärtigen die VM. sche unb commerzielle Vertretung der Monarchie im Einverstättdnisst wil deu Ungarischen ÜHtniftnn und unter deren Zustimmung ausüben. Daraus ergiebt sich wohl von selbst, daß die UnpM Regierung, welcher durch das Gesetz eine folfy Ingerenz in die auswärtigen Angelegenheiten zu. gestanden ist, auch einen Theil der Verantrvoàg für die auswärtige Politik der Monarchie zutraf habe. Dessen ist sich natürlich auch das Ungarische Ministerium vollkommen bewußt und glauben wir mit Bestimmtheit annehmen zu können, daß eS von dem iha, gesetzlich zustehenden Rechte zu jeder Zeil den un sasseudsten Gebrauch gemacht hat. Ist ja doch schon zu wiederholten Malen von SBictur Blättern eiu ungeheuerer Lärm wegen angeblicher Übergriffe deS Grafen Andrassy in Fragen der äußeren Politik erhoben worden, und wenn aus diese Anklage uicht gerechtfertigt sein mag, so ISfjt fich daraus wenigstens daS Eine mit ziemlich«! Gewißheit entnehmen, daß die Einflußnahme Ui Ungarischen Ministerpräsidenten mindesten? nidji hinter jenem Maße zurückgel lieben ist, welche« thu durch daS Gesetz gestattet wurde. So lauge à das Ministerium Andrassy und auch Graf Beust im Amte bleiben, ist nun »ollkommen zu dem Schlüsse berechtigt,  die 2b sichten Beider in Bezug aus die auswärtige PM mit einander im Einklänge stehen und dßß Seiten deS gemeinsamen Ministers des Ausà. tigen in dieser Eigenschaft nichts geschieht, waS fit nicht auch der Zustimmung der Ungarischen Regie, rung erfreuen würde.\" — Im weiteren ©erlauf deS Artikels wird darauf die bereits vor vier Mcnaten ertheilte Versicherung wiederholt, „daß in Ungarn kein vernünftiger Monscb zu fià sei, der einen Conflict, sei eS mit Preußen oder mit irgend einer anderen auswärtigen Macht, ohne die äuß-rste Nothwendigkeit, ohne daß wir selbS aigegriffen od er in unseren vitalen Interessen geschäht wnrden, für wünschenswe.th halten könnte, und daß keine Negierung in Ungarn denkbar ist. welie\nfflgfflp* (Die Fortsctzttttg hiervor:\n sowie Locales, Börseu- und\nHandels-Nachrichten siehe in der Bei läge.)\n\n\teine dieser Richtung entgegengesetzte Politik verfeigen dülste. Heute wie damals fällt es uns nicht im Entferntesten ein, für Königgrätz Revanche nehmen, die Konsequenzen des Feldzuges von 1866 rückgängig machen, die damals verlorene Stellung Oesterreichs in Deutschland zurückerobern, und dem weiteren Fortschritte der Deutschen EinheitSbestredüngen, gleichviel in welcher Form sich diese manisestire« mögen, irgendwie hinderlich in den Weg treten zu wollen. Im Gegentheil, wir tragen Preußen, so lange es uns in Ruhe läßt, nicht den mindesten Groll nach, und möchten vielmehr wönschen, mit demselben, wenn auch nicht gerade auf einem intimen, doch mindestens auf einem ertraglichen Fuße zu verbleiben Wenn wir vor\nvier Monaten sagten, Graf Beust sei ein zu kluget Staatsmann, um mehr zu wollen, als er kann, und er könne nicht mehr, als Ungarn wolle, so mag dieser Ausspruch allerdings etwas schroff geklungen haben, aber wahr ist er dennoch gewesen und er ist eS auch heute noch. Wollte man in Wien irgend jemals den Versuch machen, diesen Ausspruch Lügen z« strafen, ss wäre die nächste Folge davon ein Conflict zwischen dem auswärtigen Amte in Wien und der Ungarischen Regierung, welcher nur damit enden könnte, daß entweder in Wien die von Ungarn mißbilligte Politik ausgegeben wird und dann wäre ohnehin jede Gefahr beseitigt, oder daß das Ungarische Ministerium unterliegt, und dann könnte immerhin eine Durchführung solch' einer von uns mißbilligten Politik versucht werden, aber jedenfalls — ohse Unterstütz»ng von Seiten Ungarns. Wie weit man dann reichen würde, das wird man wohl in Berlin zur Genüge zu beurtheilen wissen."}, {"msg_id": 163083, "doc_id": 200655, "date": "1871-01-14", "heading": "Deutsches Kaiserreich", "text": "München, 20. (8.) Januar. Die in der gestrigen Sitzung vom Staatsminister Grafen Bray gehaltene Rede ist wichtig genug, um den Wortlaut derselben nach stenographischer Aufzeichnung mitzutheilen. Er sprach:\n„Meine Herren! DaS künftige Verhältniß Deutsch-\n\n\tLands zur österreichisch-ungarischm Monarchie ist im Lause »er Debatte wiederholt zur Sprache gebracht worden. Die Ansichten gehen weit auseinander und günstige Urtheile stehen ungünstigen gegenüber. Meine Herren! Ich theile die Hoffnungen der Einen und nicht die Befürchtmtgen ] der Anderen. Schon im Laufe dieses Sommers, vor dem Beginn der verfassungSverhandlungen, bestand bei den leitenden preußischen Staatsmännern die Absicht einer Verständigung mit Oesterreich. Es erfolgten einleitende Schritte  endlich der Ihnen bekannte Depeschenaustausch. Meine Herren! Es ist erfreulich zu constatiren, daß die erste politische Action des neuen Deutschen Reiches der Annäherung an Oesterreich gegolten hat. Für den Abschluß der Verträge war die» von höchster Wichtigkeit. Hätte jene erfreuliche Aussicht nicht bestanden und wäre vielmehr an den Vertragsabschluß die gegrüitdete Befürchtung eine» Zerwürfnisses mit Oesterreich geknüpft gewesen, so hätte ich wenigsten» die Hand zu einem solchen Abschluß nicht geboten; denn, meine Herren, wa» wäre ein Krieg mit Oesterreich? Es wäre aller Wahrschcinlichkeit nach gleichzeitig ein neuer Krieg mit Frankreich, d. i. ein europäischer, ein allgemeiner Krieg und in erster Linie der Ruin Bayern». Wa» ein solcher Krieg für Oesterreich-Ungarn wäre, da» wird man dort am besten zu würdigen wissen. Nach meiner Ueberzeugung haben beide große staatlichen Gemeinschaften allen Grund, eine solche Eventualität sorgfältig zu meiden. Man hat un» gesagt, die ausgetauschten Depeschen enthielten eben nur Worte, und es sei ihnen deshalb geringer Werth beizulegen. Es ist dies iit ziemlich drastischer Weise gesagt worden. Meine Herren! W.'nn Hinteren Aeußerungen der Regierungen die wesentlichsten Interessen der Nation stehen, dann folgt dem Worte die That, dann werden die Worte selbst zur That. Sie sich die Aeußerung, welche Graf Beust in seiner Depesche vom 14. vorigen Monats Namen» Sr. Majestät des Kaiser» Franz Joseph gethan hat Sie lautet: „Der Kaiser wird ftàmà Щча Sinne» die erhebenden Erinnerungen, Щ Mvt Dynastie in der glanzvollen Geschichte von .- • &gt; • ' i: den Geschicken des deutschen Volkes vertate', nicht anders auffassen als mit den wärmsten Sympathien für die fernere Entwickelung dieses Volkes und mit dem rückhaltlosen Wunfche, daß eS in den neuen Formen seines staatlichen Daseins die wahren Bürgschaften einer glücklichen, für seine eigene wie für die Wohlfahrt de» ihm in geschichtlicher Tradition, in Sprache, Sitte und Recht so vielfach verwandten KaiserstaateS gleich segensreichen Zukunft finden möge.\" Sind solche Worte auS solchem Munde nicht schon ein Ercigniß, eine politische That zu nennen? Ich habe? den Einwurf vernommen, daß. wenn auch unser! Verhältniß zu Oesterreich sich günstig gestaltete, Ungarn unS feindlich gegenüber stehen werde. Allerdings hat längere Zeit hindurch innerhalb Ungach» Deutschthum und Magyarenthnm ein schärfn AntagoniSmuS bestanden, aber diese Gegensätze sind jetzt' ausgeglichen, und die mit einem sehr richtigen pofiuschen Tact begabte ungarische Nation wird lcichtW kennen, daß sie sowohl durch ihre politischen als ЬйЛ ihre volkswirthschafllichen Interessen ans Deutschland angewiesen ist. So beruht denn unsere H»ffnun» der Herstellung eineS Freundschafts- und Allianz-1\nVerhältnisses auf gutem Grunde, auf der Basis der! Znteressenpolitik. Allianz mit Oesterreich, das, meine\nHerren, ist die einzige jetzt mögliche Verwirklichung der großdeutschen Idee, welche Viele von uns auf ihr? Banner geschrieben hatten. Aber, meine Herren, umi für diesen Gedanken zu wirken, um ihn verwirklichen zu können, müssen wir im Deutschen Bunde fein. Außer demselben stehend, sind wir kein Mitglied, dienen wir nicht zur Verbindung zwischen beiden! großen Nachbarn, wir gerathen in Gefahr, zum! Streitobject zwischen beiden zu werden. Meine Herren II Der Herr Vorredner hat mit vollem Rechte auch für! seine Partei den nationalen Gedanken in Anspruch»\n\n\tgenommen. Z« »er That ist viel von den Nationalliberalen und von ihrem Einflüsse auf die Neugestaltung Deutschlands die Rede. Von ihnen hängt c» ab, meine Herren, durch ihren Veitritt dazu beizutragen, daß auch der natioàonservativen und gewissermaßen der großdeutschen Richtung Rechnung getragen werde. Sie werden dadurch dem frieden, der friedlichen Ent-Wickelung und folgeweise der Entlastung der Völker neue und sichere Garantien verschaffen."}, {"msg_id": 225558, "doc_id": 278708, "date": "1886-09-27", "heading": "Lord Churchill's Mission?", "text": "Berlin. 6. October (24. Sept.).\nDie Reise des englischen Schatzkanzlers Lord Churchill nach Berlin kam hier so überraschend, daß der junge Graf Herbert Bismarck, welcher bereits den Fuß auf der Eisenbahn hatte, um nach Baden-Baden zum Kaiser Wilhelm zu fahren, schleunigst umkehrte, um zuerst den hohen Besuch auS London zu empfangen. Und doch find die Reisen deS Staatssecretair» Grafen Bismarck zum Kaiser sicherlich keine VergnügungS-, sondern Dienstreisen zu dem Zwecke, dem Herrscher über den Gang der Dinge in der auswärtigen Politik entsprechenden Vortrag zu halten. Die letzten acht Tage haben vier hochbedeutsame politische Kundgebungen gebracht: 1) die Rede deS französischen Ministerpräsidenten Freycinet in Toulouse; 2) die Rede deS ungarischen Ministerpräsidenten Tisza im Parlament zu Pest, 3) die daran anknüpfende des englischen Schatzkanzlers Lord Churchill und 4) endlich die Proclamation deS russischen Generals K a vlb a rs an die Bulgaren. Da» meiste Aufsehen machte diejenige ChurchillS und doch ist fie bisher am wenigsten ernst genommen worden.\nDie politische Lage ist ersichtlich folgende: Rußland wünscht auf dem Balkan den Einfluß wieder zu gewinnen, den eS durch den letzten siegreichen Orientfeldzug glaubt mit Recht dort beanspruchen zu können. (B hat die Türkei geschlagen und die Bulgaren befreit, aber auf der Balkan-Halbinsel blieb Ых Löwenantheil der Beute de« Oesterreichem, welche durch den Frieden von San Stefano, ohne einen Schwertstreich gethan zu haben, Bosnien und die Herzegowina gewannen.\nDaS Berliner Cabinet oder richtiger Kaiser Wilhelm und Fürst Bismarck erkennen die Berechtigung der rnsfischen Forderung an, sagen aber : die russische Politik muß sich all e i u daS Gewünschte und Verlorene zurück erwerben, allerdingS unter der wohlwollendsten Neutralität der deutschen Politik. Letzteres genügt, um in der Wiener Hofburg die russischen Forderungen wesentlich zu unterstützen. Nun kämpfen dort aber erfichtlieh zwei starke Strömungen heftig mit einander. Die eine ist zu einer vernünftigen Verständigung mit Rußland, zu einer Theilung de» Einflüsse» auf dem Balkan wohlgeneigt. Die andere will nichts von der Theilung Wissen, sondern wünscht nur, Rußland mit Hilfe der Balkan-Kleinstaaten ganz von dort zu verdrängen. Beide Strömungen, von denen die eine mehr in Wien, die andere mehr in Pest zum Ausdruck kommt, rechnen auf die Hilfe der deut-\n\n\tscheu Allianz, auf daS vorhandene Bündniß der beiden Kaiser.\nBesonder» die anti-rusfischen Politiker in Oesterreich-llngarn, sowohl die zünftigen wie die nichtzünftigen, haben den Charakter deS deutsch-österreichischen Bündnisse? theils freiwillig, theils unfreiwillig stark übertrieben. Nach ihrer Darstellung wäre dasselbe ein aggressives Bändigungsmittel gegen Rußland. In Berlin sagt man zu dieser Auffassung aber schroff: nein, eS ist nur ein defensives Vertheidigungsmittel ohne Aggression gegen einen Nachbar, mit welchem wir beide in Frieden leben können und wollen.\nUnter einem Sturm erregter Auseinandersetzungen von hüben und drüben hat fich ziemlich klar herausgeschält, WaS früher schon stark vermuthet wurde. Das deutsch-österreichische Bündniß gewährleistet den beiderseitigen Alliirten den bisherigen Besitzstand unter folgenden Umständen: wird einer der Verbündeten von einfr Seite angegriffen, so hat er fich allein dagegen zu wehren, nur wenn zwei Feinde über ihn hergehen, läßt auch der Alliirte marschiren. Sonst steht derselbe Gewehr bei Fuß, wacht darüber, daß kein Dritter fich einmischt und sorgt, im Falle der Verbündete unterliegt, dafür, daß letzterem beim Friedensschluß kein Gebietsverlust auferlegt wird.\nEs ruht in der Sache selbst, daß im Uebrigen die beiden verbündeten Mächte bei Behandlung internationaler Fragen soviel wie möglich in gegenseitiger Verständigung mit einander vorgehen, schon aus dem einfachen Grunde, um einen Kriegsfall zu vermeiden. Denn gleichgiltig, wer das Schwert zieht, der andere Alliirte kommt durch sein eigenes Gewehr» bei-Fuß-Stehen ebenfalls in eine gewisse Mitleidenschaft. Die Allianz schließt aber nicht auS, daß jeder der Alliirten bei einer ihn zumeist berührenden Frage sich aller diplomatischeu Hilfsmittel bedient, welche ihm gut scheinen, sofern dieselben nur nicht gegen daS deutschösterreichische Bündniß selbst sich richten.\nSo hat Deutschland sich zur stärkeren Deckung gegen die französische Revanchelust seiner Zeit der Freundschaft deS Königs Alfonfo versichert, ebenso geht die dunkle Sage von einer deutschitalienischen Abmachung, die ebenfalls ihre Richtung gegen Frankreich kehrt und über deren Verlängerung zur Zeit zwischen Berlin und dem Ouirinal Ver-Handlungen schweben sollen. Andererseits steht dem Wiener Cabinet lie Hand frei, fich mit der Türkei oder England über Balkanfragen zu verständigen, wenn eS hofft, dadurch mit Rußland sich vortheilhafter auseinander zu setzen.\nEin deutsch-ftanzösischer Krieg ist zweifellos weniger zu fürchten, wenn Italien mit Deutschland\n\n\tzusammengeht während Oesterreich-Ungarn gegen Rußland Schildwacht steht. Und ein rusfischost erreicht ei Krieg verliert an Wahrscheinlichkeit, wennbaS Wiener Cabinet in der Türkei oder England Bundesgenossen findet, indeß Deutschland sür Frankreichs und Italiens Zurückhaltung sorgt.\n\n\tDieS ist die einfache Sachlage; fie wird indessen verwickelt durch den Irrthum über die Natur des deutsch-österreichifchen Bündnisses, der fich besonders in England festgesetzt hat. Dort wurde der Glaube gepflegt, daS Bündniß verpflichte auch Deutschland zu einer feindseligen Haltung gegen Rußland, sobald nur eine solche von Oesterreich angenommen wird. Die letzten Wochen haben nun aber selbst einem englischen Auge deutlich genug gezeigt, daß dieS nicht der Fall ist. Deutschland wünscht zwischen Oesterreich-Ungarn und Rußland wohl zu vermitteln, aber zu einer principiellen Feindschaft gegen Rußland läßt eS fich nicht treiben. Tie französische „Erbfeindfchaft\" genügt, um eine russische nicht leichtfertig auch noch auf sich zu laden; außerdem ist Oesterreich-Ungarn in einer durchauS günstigen Position. Die kleinen Balkanstaaten sind bereit zur Unterstützung einer Politik, welche ihre Selbständigkeit befördert; die Türkei läßt trotz starker russischer Anstrengungen in bekannter Unschlüssigkeit sich zu keinem ehrlichen Anschluß an Rußland bestimmen; unv selbst im Falle eines Krieges, an den übrigens Niemand ernsthast denkt, weiß Kaiser Franz Josef, daß ihn die deutschösterreichische Allianz, wenn auch nicht vor Niederlagen, so doch vor einem Gebietsverlust schützt.\nAlso Oesterreich-Ungarn hat diplomatisch eine so günstige Position, daß eS nicht der Hilfe auS Berlin bedarf. Im Gegentheil ist eS zweifellos ein Stück guter deutscher Freundschaft für Rußland, daß Fürst Bismarck im Interesse auch deS künftigen Friedens zu einer freundschaftlichen Verständigung über die Balkan-Theilung zwischen Wien und Petersburg räth.\nGegen eine solche sind aber, wie schon gesagt, in erster Linie die einflußreichen ungarischen Politiker. Da ist eS nun eine ebenso bemerken?werthe wie eigenartige Erscheinung, daß seit dem Bestehen deS deutsch-österreichischen BündnisseS von Berlin auS stets in schroffster Form die ungarischen Gebahrungen und Auffassungen zurückgewiesen wurden.\nNun noch in Kürze einen Blick auf die eng» lische Politik. Dieselbe schwankt zwischen zwei Extremen, die fich berühren. Die einflußreichste, wenn auch augenblicklich nicht regierende Partei unter Gladstone hält eS für vortheilhafter, unter dem Schein einer gewissen Freundschaft, Rußland\n\n\tauf Oesterreich zu hetzen. Die zur Zeit regierende Partei unter Salisbury dagegen glaubt: eS sei nützlicher, Oesterreich gegen Rußland auszuspielen. Beide Parteien treffen in dem Punkt zusammen, unter Schonung der eigenen englischen Machtmittel zwei unangenehme Gegner durch gegenseitige Verhetzung unschädlich zumachen. Denn Rußland erscheint als der drohendste handelspolitische Gegner Englands in Asien und Oesterreich als solcher im europäischen Orient. Deutschland hat keinlnteresse daran, diese englische Politik zu unterstützen. Jeder große Continentalkrieg würde auf Deutschlands Handel und Industrie lähmend zurückwirken und die Gefahr einer deutschen Kriegsbetheiligung nahe rücken. Die BiSmarck'fche Politik geht aber deutlich darauf hinaus, daß England selbst seine eigenen Schlachten da schlagen soll, wo eS dadurch seine großen Handelsinteressen decken will, um so mehr, als der nächste Concurrent Englands im Welthandel Teutschland ist. Will England in Europa und im Orient Einfluß haben, dann soll eS auch selbst marschiren lassen.\n\n\tSowohl die Rede deS ungarischen Minister-Präsidenten Tisza, wie auch die Preßcampagne der Bismarck 'schen Blätter haben dargelegt, daß das deutsch-österreichische Bündniß so eng begrenzt ist, daß der englischen Politik eine Stelle an der Seite Oesterreich. Ungarns auf dem Balkan gegen Rußland freibleibt. In Wien hat man dabei freilich zu überlegen, ob nicht ein nachbarlicher Ausgleich mit Rüßland unter deutscher Beihilfe sicherer und vortheilhafter ist, aIS; die sehr unsichere, metsthin platonische Freundschaft Englands. Aber der Weg ist nach beiden Seiten hin offen.\n\n\tDie Mission ChurchillS in Berlin könnte vielleicht eine ernsthaste Folge dieser Erkenntniß sein, vorläufig wird fie aber hier von politischen Köpfen noch nicht als eine solche ausgefaßt, sondern nur als ein Act, der Welt — rund heraus gesagt — Sand in die Augen zu streuen, als ob England nun eine energischere Politik der Action einschlagen wollte, während die? in der That gar nicht der Fall ist"}, {"msg_id": 206885, "doc_id": 251764, "date": "1880-02-22", "heading": "X. X. Berlin, 3. Marz, (20. Februar). So ist denn ", "text": "Berlin, 3. Marz, (20. Februar). So ist denn gestern die große Militairdebatte\nbeendet worden, schneller und ruhiger, als allgemein erwartet wurde, ohne . jene großen Erregungen unb politischen Erklärungen, die man nach dem Lärm der letzten Tage eigentlich mit Recht erwarten durfte. Im Auslande wird unter den gehaltenen Reden wohl am meisten diejenige des greisen Feldmarschalls Moltke interessiren. Man wird dort aber auch gut thun, der vorgestrigen Rede Bennigsens Aufmerksamkeit zu schenken, denn gestern war es in parlamentarischen und sonstigen politischen Kreisen eine allgemein verbreitete Annahme, ja fast Ueberzeugung, daß B e n n i g s e n ' 3 Rede d i r e c t e r Ausdruck Bismarck' scher Ideen gewesen sei. Bennigsen ist unter den deutschen Parlamentariern entschieden der bedeutendste Staatsmann ; er ist Derjenige, der wirklich etwas von auswärtiger Politik versteht und eine wunderbare Fühlung' für Bismarck's politische Jdeengänge hat. Die vorgestrige Rede Bennigsen's erinnert mich unwillkürlich an jene große Orientdebatte im deutschen Reichstag kurz nach dem San Stefano-Frieden. Bismarck sprach über seine Stellung als »ehrlicher Makler\", und zum ersten Male konnte man in seiner Rede einen leisen Ton durchklingen hören, der die spätere Zurückhaltung gegen Rußland verkünden konnte. Dann trat Bennigsen auf und sprach über Deutschland, Rußland und Oesterreich und redete dabei gewiffermaßen das Programm der Berlin-Wiener Entente, wie sie Ende vorigen Jahres dann zu Stande kam. Bennigsen's damaliger Rede waren allerdings intime Besuche beim Fürsten B i s m a rck vorausgegangen. Auch dieser Tage hat Herr von Bennigsen wieder die alte Freundschaft mit Bismarck aufgefrischt und die vertraulichen Besuche erneuert. Als er vorgestern sprach und dabei die auswärtige Politik berührte, mußte man fast den Eindruck haben, als ob Dasjenige, was Bennigsen mit ruhiger und klarer Stimme ausführte, ein Theil dessen sei, was Fürst Bismarck über Rußland und Frankreich denkt.\n„ . . . . Die Gefahr — so meinte u. A.\nBennigsen — für die Nachbarstaaten wird nie aufhören, wenn eine Regierung unter einem starren Drucke des Volkes steht, und in Frankreich sind die Regierungen nicht unter allen Umständen so stark* dem chauvinistischen Revanchegeschrei entgegentreten zu können, zumal wenn ihre eigene Existenz an einen Krieg geknüpft ist. Sie werden mir zugeben, daß wir die maßvolle Vermehrung unseres Heeres schon allein Frankreich gegenüber sehr wohl nöthig haben. Dazu kommt noch Rußla-nd. Im Kriege 1870/71 brauchten wir keine Besetzung unserer Ostgrenze in Folge der friedliebenden Gesinnung des jetzigen Herrschers in Rußland; diese war eine genügende Bürgschaft. Aber bei den dortigen Verhältnissen ist sie das nicht für die Dauer. Erinnern Sie sich der nihilistischen Umtriebe, der schwärzesten, verbrecherischsten Brutalität gegen den Herrscher, der als der Befreier von Millionen seiner Unterthanen von der Leibeigenschaft dasteht, es ist der schwärzeste Undank, für den man kaum ein anderes derartiges Beispiel hat. (Sehr wahr!) Dann ist auf das Verhältniß zwischen Deutschland und Oesterreich-Ungarn hingewiesen und auf die diplomatisch – politische Action des Kanzlers. Als er im vorigen Jahre — man kann wohl darüber sprechen, obwohl nichts Officielles darüber vorliegt — das Bündniß zwischen Deutschlan d und Oesterreich herbeigeführt hat, hat er sich durch diese Action eins der unvergänglichsten Lorbeerblätter in den Kranz seiner großen Verdienste um unser Vaterland geflochten. (Lebhafter Beifall.) Während er sonst stets auf starken Widerstand gestoßen war, bei großen Kreisen, bei großen Interesse»,. ja bei ganzen politischen und kirchenpolitischen Parteien, hat er jetzt zum ersten Male eine politische, diplomatische Action vorgenommen und ein wesentliches Resultat erreicht, wo alle Interessen, alle Parteien, ja ganz Deutschland ihm freudig zustimmten. (Lebhafte Zustimmung.) Ich glaube nicht, daß dagegen hier im Hause Widerspruch erhoben wird. Dabei hat er allerdings große Unterstützung in der selbstverleugnenden Einficht in die beiderseitigen Interessen gesunden, welche die österreichische Regierung leitete,\n\n\tDeutsches Reich.\n\n\twelche nicht die Erinnerung an den Krieg von 1866 maßgebend sein ließ,\" sondern offen und frei mit dem neu eingerichteten Deutschland in ein Bündniß trat. Wir können Alle wünschen, daß diese Verbindung politisch von Jahr zu Jahr erstarkt und alle Consequenzen ziehen möge auf wirthschaftlichem Gebiete, was bislang leider noch nicht eingetreten ist u. s. w. . .\nWie schon * gesagt, scheint mir die Rede Bennigsen's besonders wichtig. Bennigsen ist zur Zeit wieder der Mann der parlamentarischen Situation; er wird gleichzeitig von allen Parteien und auch vom Fürsten Bismarck als Derjenige geschätzt, der Sinn und Auge sür die auswärtige Politik hat und gilt als ein Politiker, der wohl hin und wieder in inneren Fragen nicht ganz mit Bismarck übereinstimmt, in auswärtigen Angelegenheiten dagegen das Vertrauen des Reichskanzlers in nicht unbedeutendem Grade genießt. Der hochgewachsene ernste Mann macht in seiner angenehmen Erscheinung sehr den Eindruck der Vornehmheit und gehört zu Denen, deren Worte im Parlamente und im Lande, ebenso wie bei Hofe wirkliches Gewicht genießen, um so mehr, als auch jetzt das Gros der Rationalliberalen seiner Fahne folgt. Als er vorgestern erklärte, daß er und seine Freunde in großen Zügen das neue Gesetz billigen und vorläufig nur beantragen, die neue Wehrvorlage einer Einundzwanziger-Commission zur Vorberathung zu überweisen, war das günstige Schicksal des Gesetzes entschieden.\nNeugierig darf man sein, bei welcher Gelegenheit nun Fürst Bismarck seine längst erwarteten Erklärungen über die auswärtige Politik im Parlamente geben werde. Heute hieß es — uud das ist vielleicht nicht uninteressant in diesem Momente — daß die Gegenzeichnung, welche Bismarck dem Glückwunschschreiben des Kaisers Wilhelm an Kaiser Alexander zu Theil werden ließ, erst bei jenem Besuch erfolgte, welchen der Kaiser jüngst am Krankenbette seines Kanzlers machte"}, {"msg_id": 167305, "doc_id": 204764, "date": "1871-10-18", "heading": "Oesterreich", "text": "Wien, 12. Sept. 1871. Wie Sie auS den Zei* lungen ersehen haben, begab sich Se. Majestit der Kaiser, nnser Allcrgnädigster Herr, auf zwei Tage nach Salzburg, um den auf der Durchreise befindlichen Kaiser Wilhelm dort zu begrüßen und so den Besuch zu erwidern, welchem dieser Souverain ihm in Ischl gemacht hatte. Dieser Austausch von Höflichkeit constatirt die vollständige Wiederherstellung der siüheren freundschaftlichen Beziehungen zwischen den beiden Monarchen und bestätigt die Versicherungen, welche sich »ic beiden Cabinete gegenseitig gegeben haben, als die Neugestaltung Deutschlands entschieden war. Von diesem Gesichtspunkte aus ist es natürlich, daß man solchen Ereignissen eine Wichtigkeit beilegt, rie anzuerkennen ich gewiß der Erste bin. Aber ich muß zu gleicher Zeit Werth darauf legen, daß man den wahren Charakter dieser Zusammenkünfte nicht entstellt, und daß man nicht Combinationen daran knüpft, welche den Zusammenkünften selbst fremd geblieben sind. Es ist keine Politik der Ueberraschung, die sich hiermit vorbereitet hat. und ebenso wenig ist eS ein besonderes Project gewesen, welches besprochen oder gar festgestellt werden sollte. Die im letzten December zwischen den Cabineten von Berlin und Wien ausgetauschten Mittheilungen bleiben ebenso wie das Programm, welches ich den Delegationen des österreichisch-ungarischen Kaiserreichs dargelegt h rbe, die Basis unseres Verhaltens gegen das deutsche Reich wie gegen die anderen Staaten. Die Bezegnung der Souveraine und ihrer Minister ist nur eine einfache Consequenz der Haltung, die wir damals unter der Zustimmung Aller eingenommen haben. Es liegt also nicht der mindeste Grund dafür vor. daß heute Vorurtheile entstehen werden, wo doch die Situation genau dieselbe geblieben ist. Nicht minder glücklich bin ich, zu constata, daß die Pourparlers, zu denen niese Begegnungen Anlaß gegeben haben, zu Resultaten geführt haben, welche wir als für uns selbst sehr befriedigend betrachten müssen und — wie ich annehmen möchte — ebenso befriedigend für alle Cabinete, die. gleich uns, den Frieden von Europa auf fester Grundlage aufgebaut zu sehen wünschen. Meine Besprechungen mit dem Fürsten von Bismarck haben nicht nur unseren aufrichtigsten Wunsch dargethan, zur Befestigung des allgemeinen Friedens mitzuwirken und der Wiederkehr von Streitfragen, welche den Frieden stören könnten, vorzubeugen, sondern sie haben uns anch eine vollkommene Uebereinstimmung in den Auffassungen erkennen lassen über die Art unserer Beziehungen in Zukunft, über den gänzlichen Mangel einer Collision der Interessen nnd über den Nutzen und die Thunlichkeit einer vor. hergehenden Verständigung in allen politischen Fragen und sie haben so dazu gedient, persönliche Bez'ehungen eines wirklichen gegenseitigen Vertrauens zu be« gründen So in ihrem wahren Lichte dargestellt, geben die Begegnungen der Souveraine und ihrer Minister, wen entfernt, Mißtrauen erwecken zu konnen – ganz Europa nur ein neues Unterpfand des Friedens. Wolle,! Sie nichts unterlassen, um m cìhrer Umgebung irrige Auffassungen zu verhindern, die geeignet wären, Zweifel in unsere Absichten zu werfen oder die Ereignisse als einen Grund zum Mißtrauen für die anderen Cabinete ersck-.nen zu lassen. Empfangen Sie :c.\" № f-g )\n"}, {"msg_id": 209528, "doc_id": 255361, "date": "1880-10-09", "heading": "* * Wien. 17. (5.) October. Es unter- ' liegt kein", "text": "* Wien. 17. (5.) October. Es unter- ' liegt keinem Zweifel, daß. wenn die monten e g rin i s'ch – t ü r k i s ck e Frage einen acuten Charakter angenommenhaben würde, es wahrscheinlich zum Ausbruche der Erhebung in Ostrumelien gekommen wäre. Der Besuch des Fürsten vou Bulgarien bei dem Fürsten Milan wurde fast überall so gedeutet, als bezwecke er Verabredungen für letztere Eventualität, und als sei er der erste Schritt zur-Anbahnung eines Bündnisses zwischeu den Balkanstaaten. Alles dies bezog sich augenscheinlich auf die Eventualität, daß es eben aus Anlaß der Dulcignofrage zu einer kriegerischen Action komme, an welche sich eine weitere kriegerische Action betreffs der griechischen Frage anschließen würde. Nach all diesen Richtungen hat sich bie Sache geklärt. Ist einmal die turkisch-montene« grinische Frage aus der Welt geschafft, so ist wieder ein Punkt des Berliner Vertrages zur Erfüllung gebracht, und es kann den einzelnen Mächten als Contrahenten des Vertrages überlassen bleiben, für die Durchführung der noch nicht erfüllten Puukte zu sorgen. Nicht umsonst wurde von der „Nordd. Allgem. Ztg.\" durch die Reproducirung des 18. Protokolls der Congreß-Verhandlungen nachgewiesen, daß eine Verpflichtung für die Mächte, behufs Durchführung des Berliner Vertrages einzuschreiten, nicht obwalte, es kann also kaum mehr einem Zweifel unterliegen, daß, wenn die türkisch-moutenegrinische Frage einmal erledigt ist, es zu keiner gemeinsamen Action der Mächte behufs Erledigung der griechischen Frage kommen werde. Es ist sogar nicht unmöglich, daß in dieser Beziehung dem Sultan directe oder indirecte Zusagen gemacht worden sind, und daß diese auf ihn bestimmend eingewirkt haben mögen, seine Nachgiebigkeit in der montenegrinischen Frage an den Tag zu legen. Allerdings ist, was die Zukunft betrifft, mit dieser Sachlage uoch nicht\n Grund für weitere Besorgniffe geschwunden. Dem Auseinandergehen des europäischen Concertes, von welchem die Lösuug der türkischmontenegrinischen Frage begleitet ist, werden zweifellos neue Gruppirungen folgen, und man kann dieselben schon sogar als angebahnt be-\n\n\tOesterreich-Ungarn.\n\n\ttrachten, wenn man bedenkt, daß es das Zusammenstehen Deutschlands. Oesterreichs und Frankreichs gewesen, welches diese Wendung herbeigeführt. Altein was kommen werde/ ist eben eine Frage der Zukunft, und es herrscht nur eine Meinung darüber, daß die erwähnten Mächte jetzt weitere Complicationen nicht auskommen lassen werden, daher auf Monate hinaus die europäische Ruhe, wenn nicht nuerwartete Ereiguisfe eintreten, ungestört bleiben dürfte. Wie wenig vertrauenerweckend die Zustände auf der Balkanhalbinsel sind, hat ein Borfall, der in Prizr end vorgekommen, deutlich genuZ gezeigt, wo bei helllichtem Tage und mitten in der Stadt der Dragoman des österreichischere Consulats mitsammt seiner Gattiu von Mördern überfallen nnd getödtet worden Der öfterreichische Consul in Prizrend, welcher unter allen Consilln am längsten aus seinem Posten, ungeachtet der herrschenden Anarchie, ausgeharrt hat, hat nunmehr gleichfalls den Befehl 'erhalten, den Ort- zu verlassen und fich nach Pristina zu begeben, wo der türkische Gouverneur seinen Sitz hat, uud sich unter dessen Schutz zu stellen. Die Pforte ist begreiflicher Weise von österreichischer Seite in der energischsten Weise aufgefordert worden, die nöthigen Schritte zu thun, um den anarchischen Zuständen, die in Prizrend herrschen, ein Ende zu machen — ob sie es im Stande sein wird, ist eine andere Frage. Jedenfalls kennzeichnen diese Borgänge die Zustünde in Albanien, und beweisen, daß man sich einer argen Täuschung hingeben würde, wenn man glauben wollte, daß. nachdem die türkisch-montenegrinische Frage aus der Welt geschasst ist. wir von der Balkanhalbinsel her keine weiteren Ruhestörungen zu besürchten haben.\nWas unsere inneren Verhältnisse betrifft, so hat unsere auswärtige Politik, trotz allen Geschreies, daß sie durch die inneren Zustände gestört werde, von dieser Seite keine Be-Hinderung zu befürchten. Daß die angebliche Gefährdung des Deutschthums in der diesseitigen Reichshälfte das deutsch-österreichische Bündniß schädigen könne, ist wohl zur Genüge durch die  bekräftigte Thatsache dieses Bündnisies\n\n\t9МIИГ1 Die Fortsetzung hiervon stehe in ШЩдР der Beilage.\n\n\twiderlegt, und wir zweifeln nicht, daß Fürst Bismarck genügenden Einblick in die wirren Verhältnisse erhalten hat, um sich zu überzeugen, daß die inneren Zustände in Oesterreich keine Rückwirkung auf das Bündniß auszuüben vermögen. Es darf auch nicht übersehen werden, daß es sich nicht um einen Kampf gegen das Deutschthum handelt, sondern daß wir einen Politischen Parteienkampf vor uns haben, in welchem augenblicklich die deutsch-liberale Partei die Minorität bildet und sich darum bedrückt und gefährdet fühlt. Wenn diese Partei aber von einer Erschwerung der auswärtigen Politik spricht, die aus dem Regime Taaffe's entstamme und von einer Partei ausgehen müsse, aus welche das Ministerium Taasfe sich stützt, so darf dem gegenüber wohl angeführt werden, daß die bisherige auswärtige Politik, ich meine die Politik, welche Graf Andrassy inaugurirte und Baron Haymerle fortsetzte, gerade von jener Partei am meisten bekämpst worden, welche jetzt die Befürchtung hervorhebt, daß die auswärtige Politik von einer Gegenpartei geschädigt werden werde. Uebrigens darf nicht übersehen werden, daß die Leitung der auswärtigen Politik in Oesterreich überhaupt über den Parteien steht. Von ihr hat die deutsch-liberale Partei keine Behinderung zu erwarten, falls sie in ihrem Streben, wieder zur Majorität zu gelangen, glücklicher sein sollte, als bisher. Es fragt sich nur. ob das Ziel, diese Majorität wieder zu erlangen, durch die bloße Abhaltung von Parteitagen, wie fie jetzt auf der Tagesordnung stehen, wird erreicht werden können"}, {"msg_id": 144854, "doc_id": 178626, "date": "1866-12-31", "heading": "»frlin, 9. Jan. 1867 (28 Фес. 1866). Die „Kreu;-Zt", "text": "Berlin, 9. Jan. 1867 (28. Dec. 1866). Noch vor dem nahe devorstehenden Schlüsse der Mtnister-Conferenzen hat sich die Regierung veranlaßt gesehen, in einer Circulardepesche an ihre Vertreter im Auslande ihre Position anzudeuten und besonder» zu betonen, daß Preußens Situation so gut sei, daß im laufenden Jahre keine Störung der Constituirungsarbeiten deS Norddeutschen Bundes zu befürchten und der Friede gesichert erscheine, daß Preußen nach keiner Seite gebunden und für irgend welche Allianzen im engeren Sinne kein Bedürfniß vorliege. Indeß werden wir doch durch das Wiedererwachen der orientalischen Frage in ein Allianzsystem gerathen, das der inneren Freiheit unseres Staatsfestem» wenig förderlich ist, wenn eS auch unserer auswärtigen Politik Chancen manchen Gewinnes eröffnet und von ihr auch in diesem Sinne benutzt werde« wird. Die Westmächte sind derart für den Frieden in nächster Zeit eingenommen, daß ihnen an der AufrechthaUung deS Status quo im Orient für den Augenblick Alles gelegen ist. In dieser Beziehung bahnt sich zwischen ihnen und Oesterreich ein Einvernehmen an, für daS die Oesterreichischen Officiösen die Ehre für Herrn v. Beust, andere zuverlässige Quellen für Frankreich und England tn Anspruch nehmen. DaS Oesterreichische Frledensbedürfniß ist sicherlich k.in geringere» aIS daS Französisch-Englische — und so ist daS Zustandekommen einer westmächtlichen sntente cordiale mit Oesterreich behufS Erhaltung deS Status quo im Orient sehr nahe liegend und um so wahrscheinlicher, als sowohl Frei-Herr v. Beust al» Fürst Metternich bekanntlich seit langer\n\n\tDeutschland\n\n\tZeit die Oesterreichisch-Französische Allianz zum Ausgangs-Punkt aller ihrer politischen Combinationen gemacht haben. Für den Krieg passionirt werden wohl auch Preußen und Nußland nicht sein, aber eS ist fraglich, ob bei der Aufregung der Slawischen Bevölkerungen in der Türkei eS den Westmächten »faß« wird, eine Pacification durchzuführen. Ist aber die S.rehe im Orient einmal so weit gediehen, daß eine Berührung der Bevölkerung nicht uuhr möglich ist, dann i&gt;t die entschiedene Lösung der dortigen Verhältnisse für Rußland vielleicht opportuner als ein Hinschleppen dieser Lösung In dielen heraufziehenden oder eigentlich schon herausgezogenen Verwickelungen nehmen Preußen und Italien eine mittlere Nolle ein; sie sind bei dem nächsten Gegenstande nicht unmittelbar betheiligt, aber sie haben lei e die Aufgabe, inmitten und gegen die streitenden Machte ihren Nationalstaat zu vollenden und sicherzustellen. Finden sie nun die entschiedensten Gegner ihrer Nationalbestrebungen in Oesterreich und Frankreich fest verbunden auf einer Seite in dem entbrennenden Streite, so ist es zu natürlich, daß sie in Verbindungen gerathen, welche ihre Sache gegen Unterstützung, fei es auch nur durch bewaffnete Neutralität, gewähren lassen. So kündigt sich cir.c Nussisch.Preußijch. Italienische Interessen-Verbindung gegenüber einer Oesterreichisch-Französisch. Englischen Allianz an.\nBayern Eine Correspondenz der „Allg. Ztg.* sagt über den Minister Wechsel: „Der Mangel einer jeden festen staatsmännischen Haltung, die ewigen Pendelschwingungen von einer Anschauung zur anderen waren dcc wesentlichste Grund, der endich zur Entlassung des Hrn. v. d. Pfordten sübren mußte. Tie Politik des Zuwartens schien nicht blos, sondern wurde in der. That eine Politik deS Nichtsthuns; selbst die nöthigsten Reformen in dem eigenen Ministerium unterblieben, und sicherlich waren doch die Zeiten vorbei, wo man die Politik der Phrase für die des Ge» dantens und der That nehmen tonnte. Der wesentlichste Unterschied deS Hohenbüchen Programms besteht gerade darin, daß eS ein entschiedenes Vorgehen im Cinverständniß mit den Süddeutschen Negierungen auf dem Boden der Deutschen Allianzen anstrebt, und dabei die naturgemäße Selbständigkeit Bayerns so weit wie möglich festzuhalten sucht. Wiefern eS gelingen wird, in dem Anschlüsse Süd. Deutschlands an den Norden nicht nothwendige Opfer zu vermeiden, und für Bayern die Stellung innerhalb eines Deutschen Verbandes zu erringen, die es mit Necht beanspruchen kann, hängt von der Zukunft ab, ist aber eine Frage, die nur von solchen Persönlichkeiten gelöst «erden kann, deren Vergangenheit Vertrauen, nicht blos bei den Ständen und dem eigenen Volk, sondern auch bei den anderen Süddeutschen Staaten sichert. In Baden wie in anderen Staaten Süddeutschlands und des Nordens würde dieses Vertrauen dem früheren Leiter der Bayrischen Politik fehlen.\" Im Ucbrigen wird der „Allg Ztg.\" aus München versichert, daß über alle wesentlichen Punkte der inneren wie der äußeren Politik volle Einigung im Gesammt-Ministcrium erzielt ist, und daher keine weiteren Perfonal-Veränoerungen in demselben bevorstehen"}, {"msg_id": 201068, "doc_id": 242764, "date": "1878-09-11", "heading": "Oesterreich – Ungarn.", "text": "Wien. 19. (7) September. Obwohl mehrere Blätter die Refignirung des Grafen Beust aus seinen Londoner Botschasterposten und dessen Ersetzung durch den bisherigen Botschafter Oesterreich-UngarnS in Berlin. Grasen Karolyi, bereits als Thatsache melden, kann doch ve.sichert werden, daß man im auSa-ärtigen Amte bis zur Stunde noch keine Kenntniß von der Demission des Grafen Beust oder von der Ernennung eines Nachfolgers desselben hat. Es wird jedoch an dieser Stelle versichert, daß Gras Beust, sollte er aus seiner Abberusung von London seiner Zeit bestehen, in jedem Falle eine anderweitige Verwendung erhalten wird. Diese Versicherung giebt dem tiefer blickenden Poliiiker genügenden Anlaß, fich mit der Frage zu beschäftigen, von welcher Art diese „anderweitige Verwendung\" sein werde. Schon zu wiederholten Malen wurde in der Presse die Eventualität einer Rehabilitirung des Grafen Beust als Leiter der auswärtigen Politik Oesterreich-Ungarns angedeutet, und damals sprachen fich die Ansichten dahin auS, daß die durch den Grafen Andrassy geförderte und defestigte Intimität zwischen Oesterreich und Deutsch, land eine Wiederernennung deS .sächsischen BaronS\" zum österreichischen Reichskanzler als kaum denkbar erscheinen lasse. Dieser Anficht von damals setzt man heute, und zwar in sehr beachtenSwerthen Kreisen, bedeutsame Argumente zur Beleuchtung der Möglichkeit Beust'S als Leiter unserer auswärtigen Politik entgegen. Man weist zunächst daraus hin. daß Graf Beust als Minister des Aeußern von Rußland kaum beanstandet werden dülste. da die Politik desselben tm Jahre 1868/69 schon die Orientsrage in einer die Theilung der europäischen Türkei inS Auge fassenden Weise dehandelte. Die Verlegung des Schwerpunktes der österreichisch-ungarischen Monarchie nach dem Osten ist eine vom Grafen Andrassy mit herüber genommene Idee deS Grasen Beust. und es ist bemerkenswerth, daß man gerade in den dem Mintster nahestehenden Kreisen betont, daß Gras Beust vorsichtiger an die Verwirklichung dieser Idee geschritten wäre, als sein Nachfolger. Auch für die laut gewordene Befürchtung, daß die Magyaren keinen Deutschen als Nachfolger ihres Landsmannes dulden würden, hat man den Hinweis als beruhigende Auskunft, daß Gras Beust den Ungarn eine persona gratissima wäre, da sie in ihm den Schöpfer des Dualismus und der Machtstellung feiern, welche Ungarn heute thatsächlich im Doppel-Reiche einnimmt. Man deutet auch bereits an, daß Graf Beust zu lehrreiche Erfahrungen in seiner Botschafterstellung geschöpft habe, als daß von ihm auch nur die leiseste Trübung des Verhältnisses zu erwarten wäre, welches heute zwischen Oesterreich und Deutschland herrscht, und daS heute als der letzte Stützpunkt Andrassy'S angesehen werden könne.\n"}, {"msg_id": 209459, "doc_id": 255274, "date": "1880-10-04", "heading": "Berlin, 13. (1.) October. Was von der deutschen Re", "text": "Berlin, 13. (1.) October. Was von der deutschen Regierung in der orientalischen Frage zn erwarten ist, darüber giebt eine interessante Mittheilung der Wienet „Presse\" Auskunft. Deesem Blatte wird nämlich aus Berlin wörtlich Folgendes telegraphirt: „Von autoritativ diplomatischer Seite und zwar von einem deutschen Staatsmanne erfahre ich, daß man hier bei allem Unmuth über die muthwillige und selbftmörderische Haltung der Pforte trotzdem daran festhält, den durch den Berliner Vertrag und die Berliner Conferenz geschaffenen «latus quo auf der Balkanhalbinsel aufrecht zu erhalten. Das dentsch-österreichische Bündniß bestehe vor Allem auf der Durchführung des Berliner Vertrages und verlange, daß auch jede weitere und endgiltige Gestaltung der Verhältnisse auf der Balkanhalbinsel nicht durch eine einzelne Macht, sondern durch Europa sanctionirt werde. Sollte sich die Türkei noch ferner der Uebergabe von' Dulcigno widersetzen, so werden Deutschland, Oesterreich und ohne Zweisel auch Frankreich an der weiteren maritimen A et i o n gegen die Türkei aus keinen Fall in activer Weise theilnehmen. Wenn England und Rußland, vielleicht auch Italien, die Flottendemonstratio,: in activer Weise fortsetzen, st? werden sie dies keineswegs auf Grund eines Mandats der übrigen Mächte thun können. So sehr man hier, wie in Wien und Paris der Ausübung einer Pression auf die Türkei zu Gnnsten der Durchführung deS Berliner Vertrages zustimmt, so sehr gedenkt man im Falle einer Action der übrigen Mächte, welche zu einem casus belli mit der Türkei führen könnte, die Verantwortung nicht nur diesen Mächten zu überlassen, sondern auch jede eigenwillige Verfügung über die Balkanhalbinsel zu verhindern. In diesem Sinne ist nach der Darstellung meines Gewährsmannes auch die deutsche Diplomatie in Konstantinopel immer nur thätig gewesen. Die Fassung der letzten türtischen Note mit ihren betreffs Bulgariens und Ostrumeliens ausge-\n\n\t«мМПвь» Die Fortsetzung hiervon stehe i« WWW der 1. Beilage.\n\n\tDeutsches Reich.\n\n\tsprochenen Wünschen und mit der summarischen Betonung des Berliner Vertrages beweise übrigens, daß die Rathschläge Rußlands am Goldenen Horn nicht durchaus maßgebend sind. Die Entsendung der deutschen Beamten und Offiziere nach Konstantinopel, die Art der Betheiligung Deutschlands an der adriatischen Flottendemonstration und die bemerkenswerthe Republicirung des 18. Sitzungsprotokolls des Berliner Verträges in der „Nordd. Allg. Ztg.\" sind, nach der Anschauung meines diplomatischen Gewährsmannes, Anzeichen genug für die conservative, noch für längere Zeit auf den statu» quo auf der Balkanhalbinsel abzielende Orientpolitik des deutfchen Reichskanzlers. Die deutsche Diplomatie ist von der Dauer und dem Erfolge dieser Politik überzeugt, wenigstens für die Zeit, als Gladstone noch die auswärtige Politik Englands leitet.\"\n"}, {"msg_id": 223892, "doc_id": 276047, "date": "1886-02-18", "heading": "Magyarische Volkspolitik.", "text": "\tWien. 26. (14.) Februar.\nES war eine durchaus berechtigte Ironie, mit welcher in diesen Tagen der ungarische Minister-Präsident Koloman TiSza, den Angriffen begegnete, die von der rechten und linke» Seite der zweiten Kammer de» Pester Reichstages auf die von ihm mit vertretene au»wtrtige Politik der österreichischungarischen Monarchie Herniederhagelten. (Minister. Präsident TiSja verwahrte fich dabei auf da» Entfchiedenste gegen die Behauptung, bezüglich de» Orieut» werde eine Politik befolgt, deren Zweck die «nnectirung de» westlichen «alkangebiet» durch Oesterreich-Ungarn »od de» östlichen Balkangebiets durch Nußland fei. Oesterreich-Ungarn verfolge keine «nnexionSziele, eS beabfichtige keinerlei Uebereinkommen mit irgend Jemanden behuf» Feststellung seiner Jatereffensphäre. Sowohl er al» der Leiter der au»wartigen Politik Oesterreich-Ungarn» seien bemüht, de» Friede« zv erhalten, wozu auch Hoffnoug vorhanden fei, da die europäischen Mächte denselben wünschen. D. R.).\nWenn der eine der Angreifer bemängelte, daß Ungarn al» solche» in den Fragen der auswärtige» Politik keine maßgebende Nolle spiele nnd wen« der andere Widersacher der TiSza'schen Politik hervorhob, daß das freundnachbarliche Verhältniß zu Rußland den Strömungen und Stimmungen der magyarischen Nation nicht in entsprechender Weise Rechnung trage, fo hatte der Ministerpräsident leicht«» Spiel, fich feiner Gegner zu erwehren.\nEbensowenig, wie etwa im deutschen Reich neben der auswärtigen Politik des Reichskanzler» eine davon abweichende Politik Bayern» oder auch Preußen» denkbar wäre, ebenso wenig kö.-.nte in Oesterreich-Ungarn neben der auswärtigen Politik deS gemeinsamen Minister« de» Aeußern eine ungarische und eine eiSleithanische Eeparatpolitik in au»wartigen Fragen geduldet werden. Der Anspruch, eine besondere magyarische Auffassung der schwebenden Fragen neben der vom Monarchen gebilligte» Politik de» Grafen Kalnoky zur Geltung z» bringen, entbehrt daher jeder rechtlichen wie logische» Begründung. Noch harmloser, um nicht zu sagen naiver, stellt sich da» Verlangen de» andere» Oppofition»redner» im ungarischen Parka» mente dar, die Strömungen der magyarischen Volk»-geister in den Grundzügen der auswärtigen Reichs-Politik, namentlich in den Fragen, welche fich auf das Verhältniß ,« Rußland und zu deu Balkanstaaten beziehen, mit besonderer Beachtung bedacht &gt;u sehen.\nHier hatte Kolomann TiSza mit seinen Hinweisen auf die Ereigniffe der letzten acht oder neun Jahre ein ungemein leichte» Spiel, um feine oratarischen Widersacher ohne Weitere» ad absurdem zu führen und somit zu Paaren zu treiben, denn diese magyarische Volksstimmung ist in diefe» Dinge» von einer Wandelbar keit, wie fie nur in\n\n\teinem Lande möglich ist. welche« in seiner politischen Jugendlichkeit lediglich gewohnt steint, seinen Augenblicks – Impulses zu folgen, ohne auch nur i« Mindesten ans die Folgerichtigkeit seiner Entscheidung noch auf die Konsequenzen Rücksicht zu nehmen, welche die Betonung feiner Sympathie?» und Antipathieen in politischer Beziehung zu zeitigen vermöchte.\nIn der That verlangte, wie »an fich erinnert, die öffentliche Meinung Ungarn» während de» letzten russisch.türkischen Kriege» im Jahre 1877 eine entschiedene Parteinahme der Monarchie für die Pforte. Damals konnte sich die Presse, da» Parlament und die Bevölkerung TranUeithanien» nicht genug thun an ruffenseindlichen und turko-Philen Demonstrationen aller Art. die fich bi» zum komisch gewordenen Empfange der Sofia» in der magyarische« Hauptstadt und bi» zvr Entsendung einer ungarischen Deputation nach Konstantinopel steigerte, welche beauftragt war, dem Sultan eine» Shrensübel »nd eine Velösarnmlvng zu überreichen. Diese türkenfreundliche Stimmung aber schlug in Ungarn »»plötzlich um, al» «tt der Neuordnung der Dinge auf dem Balkan kerbten, da» man kurz zuvor noch mit Haß, Spott und Hohu überschüttet, zu einem Königreich emporgediehen war.\nM,t «inem Mal entglomm ganz Magharie» n.it jenem nur in Ungarn möglichen Ueber» schwang der Gefühle in einen Begeisterungstaumel für König Milan und sein junge» Königreich, uud hätte fich die Politik de» Grafen Kalnoky dem Pegel der Budapester Volksstimmung anbequemt, so würde fich die Monarchie bald genug in einen Krevzzug gegen Bulgarien und die Pforte ver» wickelt gesehen haben, dessen Ende und dessen Opfer an Gut und Blut Niemand im Vorhinein abzumessen vermocht Hütte. Kaum aber erwiesen fich dte Serben al» kriegsuntüchtig »nd militairisch den Bulgaren in keiner Weise gewachsen, als «i« neue» magyarische» Volt»« Programm für dte auswärtige Politik Oesterreich« Ungarn» austauchte, ein Programm, das nichts Geringere» forderte, al» eine Allianz auf Tod »nd Leben mit den fich eben noch fo blutig befehdenden kleine« Balkanstaaten, unbekümmert um die noch jüngst so vergötterte Pforte und deren «echte, »vbekümmett vm die mehr oder weniger berechtigten Ansprüche Rußland aus Berücksichtigung feiner traditionellen Balkan-Verbindung.\nAuch in diesem Falle wäre ein Eingehen aus die Strömungen de» magyarischen BolkSgeiste» gleichbedeutend mit einer schweren kriegerischen Ver-Wickelung gewesen, der fich entzogen zu haben, ohne Zweifel zu den Ruhme»titel» der auswärtige« Politik de» Grafen Kalnoky gehört, die derselbe in Uebereinstimmung mit dem «ngarifchen Minister-Präsidenten durchzuführen entschlossen und stark genug geblieben wäre. Ja, man kann sogar nachweisen, daß die Vertretung jener wechselnden Volks-\n\n\tStimmung der Magyaren in der Bndapefler Preffe namentlich i» jenen Blätter», welche mit Recht oder Unrecht i» dem Ruse stehen dem Regierung»gedanken Ausdruck zu gebe», nicht selten geeignet war, die Politik de» gemeinsamen Ministe.« für die auswärtigen Angelegenheiten dem übrigen Europa gegenüber in ein ungünstige« oder schiefe» Licht zu .ücken.\nZu verfchiedeneu Malen hatte fich Graf Kalnoky gegen den Vorwurf zu vertheidigen, entgegen de» Verabredungen mit den befreundeten Eentralmächten, mit Deutschland uud Rußland, ia Belgrad nicht jenen Grad abmahnender Entschiedenheit im Sinne der Frieoenscrhaltuug entwickelt zu habt», der de« Verabredungen der Cabinete entsprochen hätte. E» scheint auch wirklich, daß die serbischen Politiker mehr al» einmal geneigt waren, de» wirkliche» «»»druck der Politik de» Wiener Eabinet» lieber i» de» aufhetzende» Artikel» gewisser ungarischer Blätter, al» in der amtlich sriedengebietenden Stimme des österreichisch-uuga-isck-en Vertreter» am Hofe de» König» Milan »« suchen. Sewiffe Hartnäckigkeiten der Belgrader Regierung während uud nach dem serbisch.bulgarischen Conflict und auf der B karester FriedenSconserenz find ohne Zweifel lediglich auf die Hoffnung zurückzuführen, welche die magyarische öffentliche Meinung in einer Reihe »nautorifirter Kundgebungen nicht müde wurde, in einem Sinv' zu beleben, welcher de» Gang der gemeinsamen Politik Oesterreich-Ungarn», wie fie Graf Kalnokh reprüs ntirt. schnurstrak» zuwiderlief.\nMit all diesen Ueberstrbmunge» «nd Unterstellungen hat nun wohl dte letzte Aneinander» setzung Koloman TiSza'» «it dem ungarischen Parlament für die nächste Zeit wenigsten» aufgeräumt und die politische Welt dürste in Zukunft für die wechselnde Strömung der offeutliche« Meinung de» leicht beweglichen Maoyarenvvlke» de« richtigen Werthmefter gesuncen haben"}, {"msg_id": 206779, "doc_id": 251631, "date": "1880-02-13", "heading": "Deutsches Reich.", "text": "Berlin, 22. (10.) Februar. Anch hellte noch ist das Petersburger Attentat das vornehmste Tagesgespräch, und mit denkbar größter Spannung sieht alle Welt jeder Nachricht aus der russischen Hauptstadt entgegen, in der Hoffnung, weitere Aufklärungen über das schreckensvolle Ereigniß zu erhalten. Neben dieser Angelegenheit nimmt aber auch die allgemeine auswärtige Politik die öffentliche Aufmerksamkeit wieder stark in Anspruch, insbesondere die italienische Frage und die polnische Agitation, welche sich nicht nur in Polen, sondern vornehmlich auch in französischen politischen Kreisen breit zu machen scheint. Es gehört zu den „berechtigten Eigenthümlichleiten\" der polnischen Agitation, sich immer in solchen Zeitläuften bemerkbar zu machen, die einen etwas kritischen Anstrich haben. Trotz der energischen Erklärungen der deutschen Thronrede, den Frieden ausrecht erhalten zu wollen, liegt es auf der Hand, daß derartige Erklärungen documentiren, wie die allgemeine Lage eine solche ist, welche der ausdrücklichen Friedenswünsche resp. Friedensforderungen bedars. Es braucht eigentlich nicht wiederholt zn werden, daß die treibenden Gründe der jetzigen deutschen Politik in erster Linie die Besorgniß vor einer russisch-französischen Allianz sind, der sich eventuell Italien anschließen könnte. Es sind nun augenscheinlich in letzter Zeit in Italien Versuche gemacht worden, das römische Cabinet von den Vortheilen eines Anschlusses an die deutschösterreichische Entente zu überzeugen. Andererseits sind in Paris die liebenswürdigsten Seiten der deutschen Politik herausgekehrt worden, um das republikanische Frankreich von den guten Absichten des deutschen Reichs zu unterrichten und es zu einer sreundlichen Nachbarschaft zu bekehren. Nach den bisherigen Mittheilungen aus der italienischen Hauptstadt sind nun aber die Belebungsversuche zur deutsch-österreichischen Entente, so lange die jetzige fortschrittliche Strömung dort an der Herrschaft ist, als nutzlos zu betrachten. Die jetzige italic-Nische Negierung ist zu einer neutralen Haltung bereit, aber ein rückhaltloser Anschluß an Oesterreich-Deutschland ist ersichtlich nicht zu Stande gekommen. Ebenso hat man sich in Paris die Politik der freien Hand vorbehalten und es\n\n\twäre zu viel gehofft, wenn man glauben würde, die französischen Politiker republikanischen Schlages hätten aus Rücksicht für die deutsche Freundschaft auf ein freundliches Zusammengehen mit Nußland auf weitere Zeit hinaus verzichtet. Es ist dieV jüngst in einem Pariser Brief der „Politischen Correspondenz\" zwar behauptet worden. Soweit meine Informationen reichen, ist dies aber nicht der Fall und jene Vehauptung stammt aus Kreisen, die dem Herzog Decazes nicht sremd sind und denen daran liegt, einerseits die republikanische Regierung zu discreditiren und andererseits zwischen Berlin und Petersburg eine neue Gereiztheit hervorzurufen, indem die Nachricht colpotirt wird, als hätte Fürst Bismarck verlangt, daß das Cabinet Freycinet sich förmlich verpflichte, jeder russischfranzösischen Freundschaft zu entfagen. Die Reserve, welche somit in Rom und Paris gefunden wurde, sich als unbedingt „gleichgesinnt Mächte\" der deutsch-österreichischen Entente anzuschließen, hat Wohl nicht zum Wenigsten dazu beigetragen, daß in der inspirirten deutschen Presse sich wieder einige Gereiztheit gegen die „Feinde des deutschen Reiches\" bemerkbar macht, die selbst soweit geht, wieder die Personliche Politik des Fürsten Gortschakow in den Kreis einer gerade nicht schmeichelhaften Kritik zu ziehen.\nEs ist seitens der russischen Presse mit großer Genugthuung die Thatsache aufgenommen worden, daß Kaiser Wilhelm persönlich dem Dankgottesdienste beiwohnte, welcher in der russischen Botschaft anläßlich der glücklichen Errettung des Zaren stattfand. Wer da gehört hat, wie sehr der Schonung bedürftig der greise deutsche Herrscher ist, wird erst recht einen Maßstab haben für die Bedeutung, welche seinem Erscheinen in der russischen Botschastscapelle beizumessen ist. In politischen Kreisen ist dies ersichtlich in ausreichenden: Maße geschehen. Es ist aber dabei nicht übersehen worden, daß Fürst Bismarck einerseits die. fatale Wiederkehr seiner Neuralgie gerade an jenem Tage zu beklagen hatte, 'wo das Tedeum in der russischen Capelle stattfand, man hat auch ebenso bemerkt, mit welcher Betonung das eigentliche Organ des deutschen auswärtigen Amtes, die „Nordd. Allg. Ztg.\", es sich angelegen sein ließ, kurz darauf den polonisirenden Panslawismus, die Revanchegelüste des reactionairen Frankreich und die persönliche Politik des Fürsten Gortschakow zu betouen als die Spitzen eines gegen Deutschland gerichteten Dreiecks. Es hat gerade den Anschein, als sollte von inspirirter Seite die Welt darauf aufmerksam gemacht werden, daß hier in den Cirkeln der leitenden Politiker die Ueberzeugung vorherrscht: Rußland könne sich verleiten lassen, anstatt eine Politik der inneren Einkehr und Säuberung zu halten, sich in eine waghalsige\n\n\tauswärtige Politik zu stürzen, um einen Abzugscanal sür die unruhigen Elemente nach außen zu finden. Es sind in den letzten Tagen vielfach hier Bemerkungen zu hören gewesen, welche darauf hinausgingen: was brauchen wir einen höheren Militairetat? Rußland hat vorläufig so viel mit sich zu thun, daß es uns wohl in Frieden lassen wird, und mit Frankreich allein nehmen wir es schlimmsten Falls auch so auf. Bielleicht sollen auch diese Raisounements mit den oben erwähnten inspirirten Auslassungen beantwortet werden. Jedenfalls ist soviel sicher, daß die etwas kühle Haltung in Rom, sowie die ersichtlich reservirte Politik der französischen Republik, die bei aller guten Nachbarschaft sich sreie Hand behalten will, es dem leitenden Staatsmann des deutschen Reiches nahe gelegt hat, durch seine journalistischen Trabanten verkünden zu lassen, daß er nach wie vor daran festhält, daß seine früheren politischen Anschauungen, welche feine Reise nach Wien veranlaßten, nicht nur dieselben geblieben sind, sondern durch die jüngsten Petersburger Ereignisse noch bestätigt und verstärkt wurden. Danach liegt auf der Hand, daß nur die volle Concentration der Kräfte der russischen Regierung zur Unterdrückung der Nihilisten und zur Klärung der inneren Verhältnisse Nußlands unter vorläufiger Hintansetzung der auswärtigen Politik hier am meisten beruhigen und zur alten Freundschaft zurückführen würde.\n(A nrn. der Red.: Wir machen darauf aufmerksam, daß vorstehender Brief am Tage vor dem Erscheinen des gestern telegraphisch skizzirten und oben wörtlich abgedruckten Artikels der „Nordd. Allg. Ztg.\", der so viel Aufsehen erregt, geschrieben ist; um so beachtenswerther ist der Inhalt des Briefes, der eine nähere Kenntniß der Umstände vermittelt, welche zn dem neuesten Artikel der „Nordd. Allg. Ztg.\" geführt haben."}, {"msg_id": 188143, "doc_id": 229092, "date": "1876-06-04", "heading": "Deutsches Reich.", "text": "\tBerlin, 14. (2.) Juni. Kaiser Wilhelm ist nach Ems abgereist, und die Situation bewahrt ihren friedlichen Charakter. Die Erklärungen des englischen Premiers gelten als Verbürgung des Friedens. Der Stand der Dinge wird in Negierungskreisen augenblicklich folgendermaßen angegeben: „Die Harmonie zwischen den Großmächten ist wieder hergestellt, der Mißton verschwunden, den Englands Weigerung, das Gortschakow'sche Memorandum zu sanctioniren, hervorgebracht hatte, eine Weigerung, die darin ihren Grund hatte, daß England nicht an der angeblichen Presston auf die Türkei, die in dem Memorandum liegen sollte, Theil nehmen wollte. Es wird noch hinzugefügt, daß Fürst Bismarck hier Aeußerungen gethan, die eine stille saison morte wie immer und die ungestörte Villeggiatur der Diplomaten in Aussicht stellen. Seiner Vermittelung ist die Nachgiebigkeit Rußlands, nicht gegenüber England, sondern gegen den Sultan zuzuschreiben.\" Auch der „AugSb. Allg. Ztg.\" wird telegraphisch mitgetheilt: die erzielte Verständigung ist Bismarck's Verdienst. — Der „Retchs-Anz.\" theilt folgende, dem halbamtlichen „Prager Abendblatt\" aus Wien zugegangene Zuschrift mit: „Die auswärtige Situation nimmt constant einen immer beruhigenderen Charakter an, und es bedarf zur Stunde schon eines sehr schwarzgalligen Pessimismus, im Angesichte der in den letzten Tagen bekannt gewordenen Thatsachen noch an der Tbese von der unausweichlichen Störung des europäischen Friedens festzubaltcn. Nach den von Petersburg und London ausgegebenen Erklärungen konnten die patenlitten Schwarzseher nur noch etwa Serbien für ihren Standpunkt ins Treffen führen und die von Konstantinopel der Belgrader Regierung ab-\n\n\tverlangte Aufklärung über die Rüstungen Serbiens bot noch einen schwachen Anhaltspunkt für die beliebte Schwarzmalerei, allein selbst dieser entschwindet angesichts der neuesten aus Konstantinopel vorliegenden Meldungen, nach denen Serbien dort die befriedigendsten und beruhigendsten Erklärungen ertheilte und sogar die Absendung eines Specialgesandten dorthin ankündigte. Man wird sich nach Allem diesem vergebens bernüben, im gegenwärtigen Augenblicke jene schwarzen Punkte am politischen Horizonte zu entdecken, aus denen sich nach den Versicherungen einiger Journale das drohende Ge-Witter entladen müßte. Daö Gewitter ist verschwunden und der Friede Europas wird nicht gestört werden. Wenn die Oeffentlichkeit heute diese erfreuliche Thatsache verzeichnen kann, so darf sie der Factoren, die sie geschaffen, nicht vergessen, und unter diesen Facloren ist vor Allem das Drei-Kaiserbündniß hervorzuheben, das mitten in dem Anstürme der politischen Leidenschaften sein erstes und unverrückbares Ziel, die Erhaltung des Friedens, nicht aus dem Auge verlor und auch zu erreichen wußte, so schwierig sich auch einen Moment lang die Verhältnisse, an denen es scheitern konnte, gestaltet haben mögen. Welcher Antheil hierbei den einzelnen Cabineten zufällt, und ob nicht das österreichische Cabinet einen ganz hervorragenden Antheil an jenen glücklichen Ereignissen hat, das muß einer späteren Epoche zu constatiren vorbehalten bleiben. Doch so viel kann man be-Häupten, daß nicht die Drohungen einer Macht, sondern das Friedensprogramm der Drei-Kaiser-Allianz das allein ausschlaggebende Moment bildeten.\"\n— Ofsiciös wird geschrieben: Es zeigt sich jetzt, wie frivol jene Gerüchte waren, welche die verzögerte Abreise des Kaisers Wilhelm nach Ems aus einer Lockerung des Drei-Kaiser-Bündnisses erklären wollten. Aber nicht blos frivol, sondern auch unlogisch. Denn wäre eine solche Lockerung zu befürchten gewesen, so lag es erst recht im Interesse der beiden so innig befreundeten Monarchen, die Gelegenheit des persönlichen Begegnens so viel als möglich zu beschleunigen.\n"}, {"msg_id": 162982, "doc_id": 200543, "date": "1871-01-05", "heading": "Oesterreich.", "text": "\tWien, 11. Januar 1871 (30. Dccbr. 1870). Man schreibt der „N.-Z.\" von hier: In dein Augenblicke, ш »ic Delegationen ihre Thätigkeit wieder ausnehmen, erscl'eint ein Blick auf die Situation wohl nicht unzeitgemäß. . Und da ist es denn vornehmlich die auswärtige Lage, bezüglich .eren\n\n\teine Wendung zum Besseren zu Verzeichnelt ist. Man braucht es da nicht so zu treiben, wie unsere Sanguiniker und Sensationsjäger, .die schon nicht mehr wissen, was Alles sie erfinden sollen, um die entente cordiale zwischen Deutschland und Oesterreich so recht drastisch zu schildern. Sie vergessen eben, daß was Jahrzehnte lang durch Tradition und Politik hüben und drüben genährt wurde, nicht mit einem Federzuge ausgestrichen werden kann. Allein so viel ist immerhin sicher, bofe die Miellen Beziehungen der beiden Cabinete vorerst freundlicher geworden sind, ein Umstand, der allenfalls unsere Russophilen in Prag, Agram und Laibach unangenehm und dem guten Kriegsminister von Kühn nicht gelegen sein mag, dessen sich aber alle Friedensfreunde aufrichtig freuen. Denn man wird sich bei Ihnen darüber keiner Täuschung hingeben, daß Oesterreich diese Freundnachbarlichkeit'nicht aus uneigennützigen Motiven begrüßt. Die Ammenfurcht vor einem Angriffe Preußens auf Oesterreich hat sich hier glücklicherweise schon gelegt; wenn man jetzt von einem „aggressiven Feinde\" spricht, so meint man nur Nußland Diesem gegenüber aber hofft man an Deutschland eine Stütze gefunden zu haben, deren Werth sich nnumehr am grünen Tische erproben soll. Das ist der Gesichtspunkt, von dem aus die Ungarn trotz ihrer fast an Verrücktheit grenzenden französischen Sympathien für das freundschaftliche Verhältnis zu Deutschland gewonnen worden sind, nachdem Graf Andrasiy mit diesem Progvamm lange genug vereinzelt dastand. Wie aber die öffentliche Meinung bei uns zu Lande ihre mannigfachen Eigenthümlichkeiten hat, so ist es bemerkenswert», daß eine große Anzahl Bluter gerade jetzt wieder ein Mißtrauen gegen die deutschen Regierungen zur Schau trägt, das iini auf unberechenbare Motive zurückzuführen ist- Während man fmher nicht lebhaft genug eine Anuähernng an Deutschland predigen konnte, heißt es jetzt wieder, Oesterreich werfe sich Preußen förmlich an den HalS und in Militairkreifen ist man auf die auswärtige Politik kaum besser zu sprechen als im Sommer vorigen Jahres, denn — so calculiren unsere Fortinbras — ein genialer 'Staatsmann wäre, anstatt naÄ) Berlin Noten zu senden, jetzt mit einem Heere auf die preußische Hauptstadt losmarschirt, ohne einen Wiederstand zu finden, und hätte so Revanche genommen für die Stoß ins Herzpolitik. Glück.icherweise ist die große Mehrheit der Bevölkerung in diesem Punkte anderer Ansicht und bedankt sich für solche geniale Feldzugs- und Raubpläne. Die Rückwirkung dieser günstigeren Constellation der auswärtigen Politik auf die inneren Zustände würde auch nicht ausbleiben, wäre nicht in neuester Zeit der Unverantwortliche Mißgriff mit dem tiroler Landwehrgesetz begangen worden, der nun wieder zum Steckenpferd aller Mißvergnügten und Ehrgeizigen wird und die Verfassungspartei in jüngster Zeit sehr beunruhigt hat. Nun ist zwar, was man von der Reise des Kaisers nach Tirol befürchtet hatte, nicht eingetroffen, im Gegentheil, der Kaiser scheint im uumittelbaren Verkehr mit den Ultramontauen Tirols diesen den Kopf mitunter ganz gehörig gewaschen und den Standpunkt der Verfassungsmäßigkeit festgehalten zu haben; allein die Dinge sind so in Verwirrung gerathen, daß sich Niemand »ic Fähigkeit zutraut, sie in Ordnung zu bringen. Wenn demnach heute oder morgen der Rücktritt des Ministeriums Potocki zur Thatsache werden sollte — und er dürfte es werden, rascher als man sich dessen versieht — so wird die Erb-1 schaft zwar wieder an Männer der Verfassungspartei fallen, aber voraussichtlich nur an solche, die unter ihren Gesinnungsgenossen die am mindesten Compromittirien. nicht die am meisten Befähigten sind. Von den Letztereu hat sich leider der Bedeutendste, Gistra, durch eine Reihe von Tactlosigkeiten unmöglich gemacht und zwar nach unten, wie nach oben. Wenn aber seine abermaligen Colle' gen nicht Selbstverleugnung genug besitzen, mit ! ihren Traditionen zu brechen, so gehen wir einer\n zweiten Auflage der Schmerting'schen oder Hasnerî schen Aera unwiderruflich entgegen. Gewiß ist das Deutschthum in Westösterreich berufen, die politische Führung zu übernehmen; aber eben deshalb sollte\ndie Herrschaft nicht an solche Vertreter derselben ge-. langen, vou denen nur zu gewartigen ist, daß sie ein ausschließliches Parteiregiment einbürgern wollen. : mit dem man wohl einige Tage fristen, nicht aber etwas Dauerndes begründen kann. Dem Ministerium Potocki fehlte es an-.Kraft und Geschick, sein Programm auszuführen und so wurde es diesem Programm der Verfassungsreform schließlich untreu; das neue Ministerium brauchte nur den vorhandenen Gedanken mit Energie aufzugreifen und es würde durch die unleugbar günstigeren auswärtigen Verhältnisse den Weg geebnet finden. In Pest-Ofen wird'das Alles jetzt zum Austrag kommen. Graf Beust. von dem Niemand glaubte, er werde die Delegatioussession überleben, nrag es seinem guten Stern danken, der ihm jetzt wieder zu einer Stellung verhalf, wie er sie selbst in seiner Glanzperiode nicht eingenommen hat. Gewitzigt aher durch die gemachten Erfahrungen, wird er sich voraussichtlich* hüten, seine Hände in das Spiel der inneren Politik zu stecken. ,'Q*|\n"}, {"msg_id": 206886, "doc_id": 251765, "date": "1880-02-22", "heading": "ff Wien, 2. März (19. Februar). Nicht über österre", "text": "Wien, 2. März (19. Februar). Nicht über österreichische Vorgänge, sondern über die Reden, welche gestern im deutschenßeichstage gehalten wurden, muß ich Ihnen heute schreiben; ich muß Ihnen darüber schreiben, wegen des tiefgehenden Eindruckes, den dieselben in den hiesigen politischen Kreisen erzeugt haben. Der Gegensatz, welcher zwischen den Auslassungen des Grafen Moltke, des Herrn v. Bennigsen und den Kundgebungen der letzten Thronrede des deutschen Kaisers liegt, ist ein so bedeutender, daß es nicht überraschen kann, wenn auch in jenen Kreisen das Vertrauen auf die Erhaltung des Weltfriedens erkaltet, welche die Gestaltung der europäischen Lage bisher nicht nach Worten, sondern nach Thaten zu bemessen pflegten. Schon aus der Rede des Grafen Moltke, welcher sichtlich bemüht war, nur innerhalb des soldatischen Stand-Punktes sich zu bewegen uud über den Soldaten den Politiker nicht auskommen zu lassen, leuchtet das Mißtrauen bezüglich der Dauerhaftigkeit des Weltfriedens hervor. Mit der Frage, auf welcher Seite eine Drohung, eine Gefährdung des Friedens liege; mit dem Ausrufe, daß man Deutschland zumuthe, großmüthig das erste Beispiel der Entwaffnung zu geben; mit der Erinnerung daran, daß der deutsche Michel nie zu einem anderen Zwecke, als zu dem, sich seiner Haut zu wehren, das Schwert gezogen habe — mit Alldem sagt der große Stratege deutlich genug, was man in den leitenden deutschen Kreisen von der Erhaltung des Weltsriedens denkt. Die Offenheit aber, mit welcher Herr v. Bennigsen eine Gefährdung des Friedens durch Frankreich und Rußland uns vor Augen führt (siehe Berlin. D. Red.), klärt uns vollständig über den Zweck des jüngsten allarmirenden Artikels der „Nordd. Allg.Ztg.\" auf. Das ungetheilte Lob, welches Herr v. Bennigsen nicht nur dem Schöpfer der deutsch-österreichischen Allianz, sondern auch dem die Consequenzen des Jahres 1866 vergessenden Oesterreich-Ungarn und der großen Unbefangenheit, Selbstverleugnung und Einsicht der Regierung Oesterreich-Ungarns spendet, läßt die wahre Bedeutung der deutsch-österreichischen Allianz wahrlich tischt in dem friedlichen Lichte erscheinen, in welchem sie bei ihrem Abschlüsse gepriesen wurde. Ich glaube betonen zu müssen, daß die Kundgebung gen im deutschen Reichstage in unseren leitenden\n\n\tOesterreich – Ungarn.\n\n\tKreisen nicht sehr angenehm berührten, denn diese Kundgebungen können nicht ohne Nach-Wirkung in den beiderseitigen Parlamenten: bleiben, und die Regierungen . werden zweifelsohne sich veranlaßt sehen, in manchen offener als bisher Farbe zu bekennen"}, {"msg_id": 229705, "doc_id": 284712, "date": "1887-12-11", "heading": "Die Wiener Berathüngen.", "text": "Berlin, 20. (8.) December. Bezüglich de» großen Krieg»lärm» der letzten Woche sind vielleicht einige nüchterne Bemerkungen zweckdienlich, um da» eigentliche Ziel desselben nicht au» den Augen zu verlieren. Bekanntlich führte Rußland den letzten Orientkrieg im Schatten de» Dreikaiserbunde», aber c» vermochte nicht, den im Kriege erkämpften Einfluß auf der Balkan-Halbinsel auch im Frieden dauernd zu behalte«. Oesterreich.Ungarn bemächtigte fich zvm weitau» größten Theil der Früchte de» russischen Siege» unter Zuhilfenahme der Selbständigkeit».Bestrebungen der Balkanvölker. Tie wiederholten versuche Bismarck'», einen ««»gleich zwischen den österreichischen und ruffischen Balkan . Interessen zu vermitteln, mißlangen. Endlich schied Rußland im Anfang diese» Jahre» völlig au» dem Dreikaiser-Verhältniß au» mit dem Entschluß, durch eine Politik der freien Hand dasjenige wieder zu ge-Winnen, was ihm an Einfluß auf dem Balkan während de» Dreikaiser. Verhältnisse» verloren ge. gangen war.\nDa der Rücktritt Rußland» au» de« Dreikaiser, bundi sofort sehr befruchtend auf die Hoffuungen französischer Revanche.Politiker wirkte, so bemühten fich Oesterreich und Teutschland, ihre bisherigen Beziehungen zu Italien wesentlich inniger zu gestalten, und Italic» trat al»bald a» Stelle Rußland» in den Dreibund ein. Damit schloß »«. gefähr die diplomatische Campagne während de» letzten Frühjahr».\nIn Frankreich trat mittlerweile der merkwürdige Zufall ein — mißtrauische Politiker nennen c» natürlich ander» — daß im Lause de» vergangeneu Jahre» iwmer dann große Regierungskrisen in Paris ausbrache«, well« die auswärtige Politik Rußland» sich einem entscheidenden Wendepunkte zu nähern schien. Indessen blieb zur großen Befriedigung Deutschland» bisher die befitzende Bourgeoisie, welche gleichzeitig al» eine friedliebende gilt, in Frankreich an der Herrschuft. Allerding» erscheint diese Herrschast unter Carnot etwa» gelockerter, al» fie im Ansang de» Jahre» unter Grevh war. Die Schwankungen in den französischen Verhältnissen ließen während de» Sommer» die Front-Beränderung in der russischen Politik weniger deutlich hervortreten.\nAns wirthschaftlichem Gebiet wurde zwischen Rußland und Deutschland allerding» der Zollkamps fortgesetzt. Ebenso erhielt die zwischen Oesterreich und Rußland schwebende bulgarische Frage durch den Einzug deS Eoburger» in Sofia ihre Berschärfnng.\nUnter diesen Verhältnissen ersolgte vor einigen Wochen in Berlin die viel berusene Audienz Bismarc?». Nur einige sehr glanben»s?eudige Gemüther erblickten darin den Anbruch einer neuen FreundschaftS-Aera zwischen Berlin und Petersburg,\n\n\tsowie eine Rückkehr zum Dreikaiferbunde. Andere Politiker erkennen darin bi» heute nur eine AuSeinanderfetzung de» Inhalt», daß Deutschland die Ansprüche Rußland« auf Bulgarien ebenso wie früher auch heute nicht bestreitet, aber im Uebrigen sür eine auti.»sterreichische Politik nicht zu habe« sei. Die Enthüllungen wegen der gefälschten «ctenstücke bekräftigen die». Wie heut die Lachen liegen, vermag Rußlaud seinin früheren Einfluß in Bulgarien durch eine bestimmte militärische Kraftentsaltung zurückzugewinnen. Diese Sraftentfaltung könnte entweder in Bulgarien selbst vor sich gehen oder an der österreichische» Grenze, um so stark aus da» Wiener Eabinet zu wirken, daß letztere» aus einen Widerstreit gegen die «ufsische Politik in Sofia verzichtet. Unter Umständen könnte vielleicht Beide» erfolgen. Nun hat iv Ruffifch-Polen jene Truppen-Bewegung stattgefunden, und ist jetzt in deutschen und österreichische« Blättern von ihnen mit gesteigerter Erregung die Rede, nachdem an Stelle Grevv'», der Prä. fident Carnot getreten ist und nachdem die erwähnte Unterredung stattgefunden hatte. Eine Unterredung, der bisher eine Aeuderuug der russische« Politik nicht folgte, die dagegen ersichtlich den Ausgangspunkt einer neuen diplomatischen Actio» Bismarck'» bildet.\nDie russische Truppen-Bewegung erhöhte auf der einen Seite die Hoffnungen franzöfifcher Pclitiker und find dadurch unangeuehm sür Deutsch, land. Sie Übt andererseit» eilen wachsenden Zwang aus da» Wiener Cabinet au» bezüglich Bulgarien» »nd der österreichischen Balkan Politik. Zur Zeit ist nun in Frankreich eine sehr friedliche Politik obenauf, und diese günstige, vielleicht »ur sehr kurze Gelegenheit möchte man ersichtlich mit aller Energie benutzen, um die Kraft Rußland» durch einen starken Vorstoß de» Wiener Eabinet» diplomatisch z» lahmen.\nDeutsche Blätter wäre» «», welche zuerst die lauten Rufe ««»stießen, Oesterreich solle fich nicht militairisch von Rußland überflügeln lassen. Von Berlin au» ersolgten die dringlichste» War»»»gen an da» Wiener Cabinet, «ur jetzt nicht die Hände in den Schooß z« legen, wo ein entschloffen?» Auftreten die russischen Maßnahmen vielleicht unterbrechen könne zc.\nMit diesen Warnungen an Oesterreich» Adresse ersolgte zugleich in Teutschland selbst da» neue Wehrgesetz, welche» die deutschen Heere »» »/, Million Krieger erhöht.\nIn der Wiener Hosburg herrschte ersichtlich zuerst die alte Neigung, die Dinge ruhig an sich herankommen zu lassen. Allmählich aber brach doch die Ueberzeugung d»rch. daß da» »eve deutsche Wehrgesetz einen französischen NugrifsSkrieg zwar ziemlich »»wahrscheinlich mache. Dadurch vermindere sich auch die Besorguiß einer russisch, französischen Allianz gegen den mitteleuropäischen\n\n\tDreibund. Die Furcht vor einem großen europäischen Kriege fei alfo geringfügiger, nicht aber die Möglichkeit einer neuen bulgarischen Action Rußland» bei guter Gelegenheit. E» könne dieS um so eher ersolgen, um den Einfluß Rußlands auf dem Balkan entsprechend zu unterstützen.\nAlso nicht die Sorge wegen eines großen evropäischen Kriege» treibt jetzt die Minister- und Marscholl»-Berathüngen in der Wiener Hosburg zusammen, sondern die Furcht vor einer Durchkreuzung der ö?erreichifchen Orient-Politik durch eine russische Einflußnahme aus Bulgarien im Frühjahr. Der Dreibund schützt zwar seine Mitglieder vor Angriffen »nd setzt in diesem Falle gemeinsam» Abwehr fest. ES garantirt auch den vorhandenen Besitzstand. Doch gehört Bulgarien nicht zu dem Besitzstände Oesterreich» und wen» die österreichische Diplomatie sich dort nicht hinan» manvvriren lassen will, so muß fie fich zunächst mit eigner Kraft dagegen wehreu. Die» find die Erwägungen, welche thatsächlich den letzten Ministerberathungen in Wien zu Grunde lagen. Dieselben sind dem Prinzen Ferdinand iv Sofia vielleicht am .aller ungesundesten\", wie der Berliner sagt"}, {"msg_id": 147431, "doc_id": 181535, "date": "1867-08-15", "heading": "Oesterreich", "text": "\tWien, 22. (10.) August. Der „Debatte* nird aus Salzburg geschrieben: Es wäre ein unverzeihliches Verkennen der in den maßgebenden Kreisen herrschenden Tendenzen, wenn man glauben wollte, daß die in Salzburg zwischen Oesterreich und Frankreich stattfindenden Besprechungen ihre Spitze gegen irgend eine dritte Macht richten. Dieselben entstammen der aufrichtigsten Friedensliebe, die sich tn der entschiedensten Weise darin bekundet, daß mall nicht daran denkt, bereits vollendete Thatsachen in Zweifel zu ziehen, sondern dieselben in ihrer ganzen Ausdehnung und Bedeutung ausrichtig acceptirt. Betreffs Preußeus gelten dem Kaiser von Frankreich der Prager Friedensvertrag, sowie Preußeus Schritte bezüglich der Deutschen Zolleinignng aIS Thatsachen, an denen nicht gerüttelt werden soll und darf. Die Anerkennung der neuen Verhältnisse ist so bedingungslos und frei von Hintergedanken, daß man hofft, Preußen von den friedlichen In-\n\n\ttentionen und Zwecken der Salzburg?? Zus.-.mmenfünft bestens überzeugen zu können. Indem die Cabinete von Wien u.id PaUS sich offen und ehrlich auf den Boden der vollendeten Thatsachen stellen, glaubt man FranzösischcrseitS dem Europäischeu Frieden mächtige mit wirksame Garantien zu bieten, wenn Oesterreich und Frankreich allen austauchenden Fragen gegenüber gleiche Au?gangepunpe zur Beurtheilung und Behandlung einnehmen. Das G.cxede über ein Oesterreichisch-FranzösischeS Schutz-und iit völlig grundlos. Man strebt in-Salchnrg mir eine Verständigung an Über Gesichtspunkte und Anschauungen und l egt keine andere Absicht und Hoffnung, als durch Einmüthigkeit den Frieden zu sichern.\n"}]