[{"msg_id": 150097, "doc_id": 184620, "date": "1868-03-21", "heading": "Pari«, 28. (IG.) März. Der „Nat.Ztg.\" wird von hie", "text": "London, 25. (13.) März. Im Unterhaus» zeigte Otway heute an, daß er demnächst die Abschaffung von Körperstrafen auf der Flotte für die Friedenszeiten beantragen werde; uud Obrist French, daß der Irische Grasschafts – Census von 12 L. auf 8 herabgesetzt werden möge. Samuel, son beantragt die 'Niedersetzung eines Sonder-Aus. Schusses, der über die Zweckmäßigkeit von Gewerbeschulen für die arbeitenden Klaffen Bericht erstatten solle. Die Debatte drehte sich hauptsächlich um die Frage, od der Elementar-Unterricht durch Vorträge über wissenschastlich.technische Gegenstände erweitert werden solle oder nicht. Die Einen sprachen dasitr, die Anderen dagegen, Einige stellten den Arbeit» des Festlandes über, den Englischen, während Andere behaupteten, daß letzterer durch seine rein Praktisch« Heranbildung in den Werkstätten den theoretisch dildeteren conttnentalen Arbeiter überrage; schließlich wird der Antrag genehmigt. Gladstone'S Sb trag auf Abschaffung des Kirchensteuerzwanges erhilt die dritte Lesung.\n— Parlamentêverhandlun'gen vom R März. Im Oberhause gelangte die (im Unter. Hause bereits durchgegangeue) Bill zur Ad. schasfung des Kirchensteuerzwanges щ ersten Lesung, worauf die zweite auf DonnerStaz (2. April) anberaumt wurde. Hierauf cutspann sich eine längere Discussion über die unter dem frühem Ministerium Russell vielbesprochene „geistlich! Titel bill\", welche bisher ein todter Buchstabt geblieben ist (vr. Manning nennt steh ebenso, wit früher Cardinal Wiseman, Erzbischof von Westminster, ohne daß er je deshalb zur Rede gestellt worden wäre). Aus diesem Grunde wünscht E«l Stanhope, daß diese Titel-Acte lieber ganz und до abgeschafft und ein Comite zur Erörterung br. Frage niedergesetzt werde. — Lord Reoesdale, Lord Lyveden, der Herzog von Somerset und der Marquis of Clanricarde sprechen Alle gegen die Ernennuiiz eines Comite's, theils weil sie die Krone allein M Ertheilung hoher geistlicher Titel für berechtig halten. Nachdem jedoch der Lordkanzler und de Earl of Malmesbury sich für die Niedersetzunz des Comitè's ausgesprochen haben (auffallend genug von Seiten diefer Vertreter der Toryregieruvz) wurde der Antrag Stanhope's genehmigt.\nDie Sitzung des Unterhauses wurde zumrisi durch Detaildebatten über dieArmeevoranschlägt ausgefüllt. Die wichtigsten Posten wurden b willigt uud im Großen und Ganzen legte da Kriegsminister einen größeren Hang nach Sparsamkeit, als die hohe Versammlung, an den Tag. St weigerte er sich unter Anderem standhaft, die für di! freiwilligen Schützencorps ausgeworfene Sunm\n\n\t(350,000 Pfd. Sterl.) zu erhöhen, und das Haus war es, welches mit 72 gegen 24 Stimmen den von Alverman Lnsk gestellten Antrag verwarf. daß der Posten von 3000 Pfd. Sterl. für die Erhaltung der BtllaroS tn den Militair-Casinos gestrichen werde. — DaS wichtigste und erfreulichste Resultat der Sitzung war jedenfalls. daß der feit vielen Jahren vergebens gcst.llte Antrag Mr. Olway's behufs Abschaffung der Prügelstrafe in der Armee in Friedenszeiten trotz der Opposition deS Kriegsministers mit 152 gegen 127 Stimmen angcnommeu wurde. Unb somit hatte die berüchtigte Englische Peitsche im Landheere sowohl, wie auf der Flotte, ihr Ende erlebt. — Nicht unwichtig ist auch die Annahme eines von Lord O. Fitzgerald gestellten Amendements, daß die Privathäufer tn Irland, gleich denen von England und Schottland, künftig nicht mit Einquartierung belastet werden dürfen. — Auf die Debatte über das Auneebudget folgte eine andere über die von der Regierung eingebrachte Bill zur Verhütung resp. Bestra» jung von Wahlbestechungen, deren Wesenheit darin besteht, daß Anklagen wegen Wahlbestechunge» nicht mehr vom Parlamente selber, sondern durch zwei eigens dazu bestellte Richter untersucht werden sollen. Als Hauptgrund dagegen wird von mehreren Rednern geltend gemacht. daß dem Parlamente ein siecht entzogen und die Krone gewissermaßen zwischen Parlament und Wähler hineingeschoben würee. Andere dagegen, und zwar Redner der verschiedensten Parteien, wie Sir G.Bowyer, Mr.Whitbread, Mr. Mill, und von Seiten der Regierung Mi. Walpole und Sir S. Northcote. halten das Princip der Bill für ein gerechtfertigtes, da ein der Bestechung Schuleiger vor zwet Richtern weniger Gnade, wie vor einem Parlaments – Ausschusse, finden würde. Schließlich wird dcrvon A Mitchell gegen die Ernennung besagter Richter eingebrachte Antrag abgelehnt. — Die Vorlage der von der Regierung angekündigten Bill zurErWerbung sämmtlicher Telegraphenleitungen des Landes durch den Staat mußte der vorgerückten Nachtstunde wegen verschoben werten. (Die ersordcrliche Ablösungssumme ist. wie verlautet, auf 3 Mill. Pfd. Sterl. veranschlagt.)\n— ParlamentSverhandlungen vom 27 März. Im Oberhause heantragt Lord Russell, der Form wegen die Vorlage weiterer Acten stücke über die Alabama-Angelegenheit, um die Aufmerksamkeit des Hauses auf diesen Gegenstand lenken zu können. Aus seiner laugen дШ geht hervor, daß es ihm dabei um zweierlei zu thun ist: um eine Vertheidigung seiner eigenen in dieser Frage früher eingehaltenen Politik, und um die Mahnung, den Vereinigten Staaten jetzt nicht ungebührliche Zugeständnisse zu machen. A« Gegensatze zu der scindseltgen Stimmung, die während des Amerika»»schen Bürgerkrieges sich in England, mitunter auch im Parlamente, kundgegeben habe, zeige sich feiner Meinung nach gcgmwärtig allzugroße Reigwg, den Amerikanern selbst unberechtigte Ansprüche zu gestatten. Er weist nach, daß der Schaden, den die „Alabama\" angerichtet, der Englischen Regierung nicht zur Last gelegt werden dürfe; daß diese mehr aIS ihre Schuldigkeit gethan, um das Auslaufen mehrerer anderer südstaatlicher Kaperschiffe aus Englischen Häfen zu verhindern; daß die Amerikaner in ähnlichen Fällen weniger fcrupulös gehandelt haben; daß eS nicht gut möglich gewesen wäre, die Preußische Regierung, wenn es zwischen ihr und Frankreich wegen der Luxemburger Frage zum Kriege gekommen wäre, zu verhindern, daß sie durch eine Holländische Firma in England Schiffe bauen ließe, um diese danu auf offener See, oder in einem neutral-n Hafen zu armiren; und daß England in Betreff der Rcutralitütsgesetze keine weiteren Zugeständnisfe machen dürfe. —Lord Westbury, früher Lordkanzler im Russischen Ministerium, äußert sich in ähnlicher Weise. Der Lordkanzler dagegen erklärt, es fei kein vernünftiger Grund vor-Handen gewesen, den Vorschlag Mr. Seward's, wie er zuerst gelautet, abzulehnen, doch habe sich Lord Stanley bekanntlich nicht herbeilassen können, die zweite Seward'sche Forderung zu erfüllen, nämlich auch die Frage, ob England die Südstaaten als kriegführende Macht anzuerkennen berechtigt gewesen sei, einem Schiedsgerichte zu überweisen. Die Ver-Handlungen seien nicht abgebrochen. Seward's leiste Proposition gehe dahin, daß die Untersuchung aller schwebenden Ansprüche einer Commission anheim gestellt werden soll Da diese Proposition jedoch in sehr vagen Ausdrücken abgefaßt sei, habe Lord Stanley an Mr. Seward das Ansuchen gestellt, sie präciser zu formuliren. Die Rückantwort fei noch nicht erfolgt. — Lord Russell zieht hieraus seine Motion zurück.\nDas wichtigste Moment in der Unterhaussitzung war die Ankündigung Lord Stanley's, daß er am nächsten Montage zu dem Antrage, daß daS Haus sich als Comite über die Irische Kirchens cage constituée (d. h. unmittelbar vor der Einbringung der Gladstoueschen Resolutionen), folgen» des Amendement stellen werde: „Das Haus giebt zu, daß wesentliche Modisieationen in den Temporalien der Irischen Staatstirehe, nach Schluß der schwebenden Untersuchung angezeigt erscheinen dürsten, ist jedoch der Ansicht, daß jeder, die Abschaffung oder Säcularisirung besagter Kirche bezweckender Vorschlag der Entscheidung eines neuen Parlamentes vorbehalten werden solle\". (Lauter Beifall der Rechten, dem sich Einzelne von der Linken anschließen.) — Auf eine Interpellation von Mr. T. V. Potter erklärt Lord Robert Montague, Vicepräsident deS Geheimraths, daß die Regierung leine» Anstand nehmen werde, einen Ausweis über die für die Pariser Ausstellung verwendeten Cummen ehestens vorzulegen. — Auf eine bezüglicht. Interpellation von ЗКг. Horêman erwidert Lord Stanley: So sehr die Britische Regierung den zwischen Brasilien und Paraguay im Gange befindlichen Krieg bedauere, könne sie den krieg-\n\n\tführenden Parteien ihre Vermittelung jetzt um so weniger anbieten, als keine Aussicht vorhanden sei, daß ste angenommen werde. Mit Vergnügen aber würde die Britische Regierung allein, oder mit Amerika, oder mit irgend einer anderen Macht das Vermittlungsamt jederzeit übernehmen, wofern eS ihr mit Aussicht angeboten würde. — Hierauf entspinnt sich eine längere Discussion über Indische Angelegenheiten und über das Irische Gefäng»ißwesen, welche beide jedoch in Ermangelung bestimmter Anträge obne greisbares Resultat verlaufen. Darüber war es 2 Uhr Morgens gewor« den, und die Einbringung der Bill behufs Erwer» bung der Landestelegraphen durch die Regierung mußte abermals verschoben werden.\n"}, {"msg_id": 110453, "doc_id": 142687, "date": "1859-03-14", "heading": "Frankreich.", "text": "London, 19. März. (St.-A.) In der gestrigen Ober-\n\n\tHaus-Sitzung beantragte der Marquis von Clanricarde die Vorlegung der Antwort des General-Gouverneurs von Indien auf die geheime Depescbe vom 19. April 1858 nebst der Entgegnung des Staats-Secretairs und der später über den betreffenden Gegenstand, nämlich die Verrheiluuq des Grundbesitzes in dem ehemaligen Königreiche Audb, geführten Korrespondenz, so wie die Vorlegung der an das Jndische Volk gerichteten Königlichen Proclamation. Er verlangte ferner zu wissen, od den Taluctars und Häuptlingen in Äudh im Einklänge mit der Proclamation des General-Gouverneurs vom 3. März 1858 da« Eigentumsrecht auf ihre Ländereien gewährt oder rückerstattt worden sei, und wenn dies nicht der Fall, kraft welches Besttztitels sie dann im Besitze jener Grundstücke seien. Lord Derby entgegnete, Viscount Canning habe seine Politik nickt gewechselt,' sondern nur modificirt. Statt daß die Confiscation, wie Man« eher das aus der Proclamation geschlossen habe, die Regel gewesen sei. sei ste nur die Ausnahme gewesen. Tie Regierung habe das größte Vertrauen zu Lord Canning, wie aus dem Tone ihrer Depeschen eryelle, und noch mehr daraus, daß sie ihn der Königin, die ibm bereits das Großkre iz des Batb – Ordens verlieben, zur Beförderung einer böberen Rangstufe in den Reihen der Pairie empfohlen bade. Was den Grundbesitz in Audh angebe, so seien von Seiten der Krone keine neuen Befitztitel ertbeilt worden, sondern der Besitz stütze sich auf die in der Amnestie-Proclamation enthaltenen Bedingungen. Auf diese Weise seien die Eigenthümer wieder in den Besitz ihres ursprünglichen Eigenthums getreten, aus welchem ste im Jahre 1857 vertrieben worden seien, und dies babe die allerbeste Wirkung im Lande hervorgebracht. Er sei übrigens bereit, die verlangten Schriftstücke dem Ham'e vorzulegen. Lord Ellenborough behauptete, ein Confiscations-System habe nie stattgefunden. Es gehe das aus einem acht Monate uach der Proclamation datirten Erlasse Lord Clyde's hervor, welcher die Bewohner von Audb zur Auslieferung ihrer Wasfen auffordere und die Grundbesitzer für den Fall, daß ste dieser Aufforderung nicht Folge leisteten, mit Confiscation ihrer Güter bedrohe. Der Marquis von Clanricarde zog schließlich seinen Antrag zurück.\nIn der Unterhaus-Sitzung machte Roebuck einige Bemerknugen über den von Lord John Russell angekündigten, gegen die ministerielle Reformbill gerichteten Antrag. Dieser Antrag dringe, wenn auch nicht der Form, so doch der Sache nach, auf Verwerfung der zweiten Lesung der Bill. Dies könne zur Folge baben, daß für dieses Jahr die Möglichkeit, eine Reformbill durchzubringen, ganz abgeschnitten und die Erledigung der Frage wieder auf die lange Bank geschoben werde. Er schlage Lo»d John Russell vor, einen aus dem vorigen Jahre stammenden Präcedenziall (Indische Bill), der von ihm selbst herrübre, sich jetzt zum Muster zu nehmen, nämlich eine Reihe von Resolutionen einzubringen, welche die Grundlage einer neueren und besseren Bill bilden könnten. Zugleich frage er den Schatzkanzler, ob, wenn ein solches Verfahren beobachtet werde, die Regierung bereit sei, auf ibre Bill zu verzichten uud eine andere einznbringen, rrelche fich auf die von dem Hause angenommene Resolution stütze. Er warne das Haus vor den gefährlichen Folgen, die eine Annahme der Russellscheu Resolutionen in ihrer gegenwärtigen Gestalt haben könnte. Die Geschicke des Landes würden dann den Händen der Männer an vertraut fern, welche das frühere Cabinet bildeten, und das erscheine lbm als ein bedenkliches Ergebniß. Ein Minister-Wechsel könne bei dem gegenwärtigen Stande der Dinge auf dem Festlande und in einem Augenblicke, wo der Ausdruck der Englischen Volksmeinung den Weltfrieden ausrecht erhalte, leicht zum sofortigen Ausbruche des Krieges führen. Cor äußerte sich dabin, daß die Liberalen nicht Hand in Hand mit Lord I. Russell geben würden, wofern er nickt die geheime Abstimmung befürworte. Lord I. Russell bält die Art, wie Roebuck eine Discusston über eine Bill her« vorgerufen hat, deren zweite Lesung auf nächsten Montag angesetzt ist, sowohl für ordnungswidrig, wie für verfrüht. Er hoffe, er werde am Montag das HauS davon überzeu« gen, daß er nicht Unrecht habe, indem er seine Resolutiouen in Form eines Amendements zu dem Antrage auf zweite Lesung der B ll vorschlage. Was die Frage der geheimen Abstimmung anbelange, so werde er nie mit seiner Ansteht über dieselbe hinter dem Berge halten. An den Indischen Staats-Secretair, Lord Stanlev, richtete er hierauf die Frage, ob die Regierung die Abficht habe, ein Dankvotum für den General-Gouverneur Indiens, io wie für, Lord Clyde und die übrigen Offiziere und Civilbeamten, die sich im J»di'chen Kriege ausgezeichnet haben, zu beantragen. Mit Verwunderung habe er den kalten und spöttischen Ton der un-\n\n\tterm 9. December an den General-Gsuverneur gerichteten I Depesche gelesen, woun sich ein Mang?! an Vertrauen ant die B-fäbigung Discount Canning's auszusprechen scheine. Kinnaud fragte, ob Sir John Lawrence nicht irgend eine Auszeichnung zugedacht sei. Lord Stanley entgegnete, die\nhlnden hätten. Mit Bezug aus die Bemerkungen Lord I. Rnssell'S zeigte er an, d.iß eS allerdings Ыс Absicht der Regierung sei, ein Dankvotum für die errrädnten Personen zu beantragen. Lord Palmerston beklagte in ähnlicher Weise wie Lord I. Russell die spöttische, ironische Depesche vom\n9. December.\n.Daily News\" bringt einen Artikel über die Italienische Frage, der nicht unberücksichtigt bleiben dars, da es das anerkannte Leibjournal Lord Jodn Russell'S ist, und Niemand wissen kann, auf welcher Bank des Unterhauses'dieser in wenigen Wochen fitzen wird. Es sei Englands Fehler, heißt es darin, wenn eS die Ausregung in Teutschland nicht begreife, wenn es, seit layrhnnderten von keinem feindlichen Heere betreten, über die Deutsche Wutb gegen den Rdein-Bedroher den Kopf schüttelt. Teutschlands Gefühl in dieser Sphäre sei ein ganz richtiges, und wohl dem Deutschen Vaterlande, daß eS gegen Frankreich gemeinsam Front *u machen entschlossen ist. Was aber Deutschlaud als solches betrifft, dürfe uicht übersehen werden, daß es ein Oesterreichisches und ein Preußisches Deutschland gebe, eine Oesterreichische Connexion und einen Preußischen Anhang, Oesterreichische Fragen und Preußische Fragen. Oesterreich und Preußen find, was ihr inneres Völkerleben betrifft, zwei entgegengesetzte Pole. Oesterreich ist, strenge genommen, keine'Deutscbe Macht, und noch viel weniger eine Deutsche Nation. Oesterreich ist der Mittelpunkt des\nDespotismus Preußen dagegen ist das Land der Aufklärung, der Bewegung, fein Einfluß, feine Ideen, feine Tendenzen find Alle progressiv, schauen mehr nach vorwärts als nach rückwärts. Genauer betrachtet scheint der Gegensatz zwischen den Beiden in neuerer Zeit stärker geworden zu sein. Oesterreich war eS, das sich vor 10 Jabren einem Deutschen Kaiserreiche mit einem Preußischen Fürsten an der Spitze widersetzte, das im I. 1860 in Hessen und in die Herzogtümer einbrach, nicht sowobl aus Deutscher Politik, als um Preußens Ansehen zn schwächen, das der Preußischen Handelspolitik entgegenarbeitete. Jetzt werden die Staatsmänner Preußens zu erwägen haben, ob Preußen — das reindeutsche, protestantische uud liberale Preußen — Gut und Blut opfern soll, um nur die Oesterreichische Herrschaft in Italien ausrecht zu erhalten, oder od es seine Thatkraft, den Verträgen gemäß, aus die wachsame Beschützung der zum eigentlichen Deutschland gehörenden Provinzen beschränken soll.\nFür die Neapolitanischen Geächteten werden außer London ancb in den reicheren ProvinMdteu Geldsammlungen veranstaltet. In Cork kamen 330 £ zusammen, vou denen 200 £ ans Londoner Central-Comitc abgeliefert wurden. ES befinden fich noch etwa 50 von den Neapolitanern in Cork, wo sie im Matrosen-Zufluchtsgebäude untergebracht stnd. Sie erwarten daselbst Weisungen vom Sardinischeu Gesandten in London, durch deu ste sich an die Piemon« testsche Regierung geweidet haben. Für die Aerme.-en uv«\nter ihnen war durch die Damen von Cork eine besondere Geldsammlung veranstaltet worden. In der City bildet sich zu gleichem Zwecke ein Ausschuß, mit dem Lord-Mayor an der Spitze.\nAus Stromneß kommt die Trauerkunde von einem Schiffbruche, der mehreren Matrosen das Leben kostete. Es ist die mit Kohlen nach Newport befrachtete Barke „Lord Mulgrave\" aus Hull, die bei Brackneß scheiterte, nachdem ste 14 Tage lang gegen den Sturm gekämpft und alle ihre Segel eingebüßt'hatte. Den übermenschlichen Anstrengungen einiger wackerer Leute auS Brackneß verdankten 9 von der Mannschaft, die sich an ein Felsstück angeklammert hatten, ihre Rettung; die 5 anderen stnd ertrunken.\n"}, {"msg_id": 123036, "doc_id": 151780, "date": "1861-05-27", "heading": "X London. 2. Juni (21. Mai). ParfamentSverbandlnng", "text": "London. 2. Juni (21. Mai). ParfamentSverbandlnngen vom 31. Mai. Im Oberbanse macht der Earl of Malme«burv aufmerksam auf den Bericht und die Vorschlägt der Kommission über die Lachsfischereien in England und Wat&gt;». Obrrobl er viele der Borschläge zum Schutz der Fischereien gegen Wilddiebstabl (wenn das Wort erlaubt ist) und andere Ungesetzlichkeiten billigt, fürchtet er doch, daß fie den Rechten von Privatleuten und der persönlichen Freiheit überhaupt nahe treten dürften. Earl Granville ersucht, die DiScusfion zn verschieben, bi» die von der Regierung beabflchtigte Lachsfischereien«Bill vorgelegt sei. — Der MarquiS of Tweeddale überreicht eine Petition von dem Manchester« und Glasgow-Baumwov«Verein und bemerkt, eS sei nicht zu verwundern, daß die Fabrikanten von Lancasbire fich wegen der Zufuhr ibreS Robmaterials Sorge machen. Er dringt in die Regierung, vor Allem den Baumwollbau in Indien zu begünstigen nnd namentlich die Transttmittel ans den Baumwollbenrken nach den Ha'enplätzen zn verbessern.\n\n\tEngland.\n\n\tLord Hernie meint, daß die Englischen Fabrikanten leicht da« zur Hebung de« Baumwollbaue« in Andien erforderliche Capital aufbringen konnten. An der Regierung dagegen sei eS, Europäern dte Erwerbung von Grundbefitz in Indien zu erleichtern und dte Verkehrswege zwischen dem Innern nnd der Küste in guten Stand zu setzen. Lord Brougyam sagt, die erste Aufgabe sei. Personen nach Indien zu senden, nm den Baumwollpflanzern Sicherheit dafür zu bieten, daß fie einen Markt für ibre Produete finden würden. Ohne Zweifel aber könne fich daS Indische Klima in Be-Äug aus die Erfordernisse deS Baumwollbaues nicht mit dem Amerikanischen vergleichen. Aus Jamaica, Demerara nnd anderen Westindischen Inseln gebe eS hunderttausende von Morgen Landes, wo Baumwolle bester Qualität ge« dethen würde, und diese Eilande hätten überdies Ueberflnß an Arbeitskraft. Nach einigen Worten von Lord Ellen, dorougb sagt der Earl de Grey and Rlvon, die Sage AmerikaS müsse sonder Zweisel ernste Besorgnisse für Sancasbire erregen, und der allerwtchtigste Schritt, den die Beteiligten zu ergreifen bätten, wäre die AuSsendung von Agenten nach Indien, die fich mit den Baumwollpflanzern in directe Verbindung zu setzen hätten, damit da« Material obne Da. zwischentreten von Mittelmännern auf den Englischen Asrkt kommen könne. Nach der ihm beute zugefommenen Information habe er Grund zu glaube», daß Schritte der deuteten Art gethan werden würden. WaS die Tranfitrvege betrifft, so babe die Regierung, trotz der finanziellen Verlegenbeiten Indien«, nicht die Abficht, die den Eisenbahn-Gesellschaften gegebenen Garantien zu suSpendiren. da die möglichst schnelle Vollendung der Bahnen höchst wünschen«, werth scheine. Nach Erledigung einiger anderen Geschäfte ' vertagt fich da« Hau« um 20 Minuten nach 7 Uhr Abend«. Im Uoterhause erklärte Mr. ESmonde (liberales Mitglied für Waterford in Irland), daß der am vorigen Abend von Lord Palmerston erwähnte hochwürdtge Mr. Dalv aus Galwav keine Ermächtigung von Seiten der Irischen Unter. BauSmitglieder gehabt habe, in ihrem Namen den Premier zu belästigen, und daß die Irischen Mitglieder nicht daran gedacht hätten, eine Deputation an den Premier zu senden. Anf Verlesen der Tagesordnung, daß das HauS in Gnb. fidien-Eomite' gehe, erhebt steh Mr. Dunlop zum Antrage: „eine unterthänige Adresse an Ibre Majestät zu richten mit der Bitte, daß Ihrer Majestät Vertreter in Ehina ange. wiesen werde, in Beobachtung einer unparteiischen Neutralität zwischen den beiden in Cbina streitenden Parteien, den Britischen Unterthanen den Handelsverkehr mit beiden gleich sehr zu ermöglichen und ein freundliches Verständniß zu Handelszwecken nicht nur mit der Kaiserlichen Regierung, sondern auch mit den civ facto Beherrschern jener Provirucn zu begründen, in denen Ihrer Majestät Unterthanen Handel zu treiben oder zu geschäftlichen Zwecken durchzureisen veranlaßt find, so daß jede nnnötbige Gefahr einer Verkehrs, nuterbrechung oder feindlichen Begegnung vermieden winde.\" Der ehrenwerthe Gentleman behauptet, daß England in China nicht dte Politik einer neutralen Macht beobachtet, sondern indirekter Weise alles Mögliche gethan habe, um die abgelebte Dynastie der Tataren zu stützen. Mr. Baxter sekundirt. Lord John Russell bedauert, daß die Motion nicht verschoben worden, bis daS HauS die hente vorgelegten Papiere gelesen habe. Auch er hält c« für geboten, strenge Neutralität zwischen den Chinestscheu Parteien zu beobachten, muß aber die Behauptung, doft die E'glische Truppenmacht oder Diplomatie im Interesse der Dynastie gebandelt bade, vollkommen in Abrede stellen. WaS in Shanghai geschah, batte, wie er sagt, keinen anderen Zweck, als Leben und Eigenthum Britischer Unterthanen zu schützen. Mr. Bucha« nan spricht für die Motion. Mr. S. F'tzgerald warnt die Regierung, fich in den Ebinefischen Kampf zu mengen, sonst werde der neilliche Ehinefische Krieg gewiß nicht der letzte gewesen sein. Lord Palmerston wiederholt die von Lord John Russell gegebenen Versicherungen, nnd nach einigen Worten von Mr. Wbte und Oberst Sykes wird die Motion zurückgenommen. Sir John Pakington stellt einen Vergleich zwischen den Fortschritten Englands und Frankreichs im Bau gepanzerter Schiffe an und bemerkt unter Anderem, daß sein tapferer Freund, Admiral George Elliott, einige der Französtschen Bauwerften besucht und ihm über den Stand derselben wichtige Aufschlüsse mitge-\n\n\ttheilt foX Anßer d,, 9 E.senschiffen, welch, der Seeretair der Admiralität (Lord C. Puget) vor einigen Tagen erwäbnte, besäßen die Franzosen jetzt l 2 gepanzerte Fregatten, die größer seien aIS »La Gloire\", und 2 gepanzerte Linien« schiffe, „Solleriao\" und „Magenta\". jede« sür 100 Kanonen ' gebohrt, und mit einem Tonnengebalt, der dem deS „Warrior\" sebr wenig nachstehe. Somit befitze Frankreich mit der „Wloire\" eine Flotte von 24 Panzerschiffen, ohne die alten Batterien zu rechnen, die im Krimkriege mitgewirkt. Wie flehe eS mit Englands Bereitschaft in dieser Hinsteht? So viel er wisse, seien nicht mehr als sechs oder fieben Panzerschiffe gebaut oder im Bau begriffen. Und Admiral Elltott versicherte lbn. daß die Franzosen nicht nur so weit den Engländern voraus feien, sondern daß in jedem Werft, das er besuchte, die angestrengteste Thätigkeit herrsch,, um die Vollendung aller im Bau begriffenen Fahrzeuge zu befchleun'gen. Welche Beweggründe nun auch Frankreich baben möge, seine Seemacht zu vergrößern, so bleibe es England« Pflicht, die praktische Folge im Auge zu behalten; und diese Folge sei, daß England rasch zur Seemacht zweiten Ranges in Europa herabsinken werde. Er frage den edlen Lord an der Spitze, als einen Engländer und Staatsmann, ob c« ibm gut dünfc, daß dieser Stand der Dinge so fortdauere, und er fordere ibn auf, dem Hause mitzuteilen, wa« für Kraftanstrengungen er im Sinne habe, um zu verbäten, daß England als Seemacht von seinem Nachbar überflügelt werde? Admiral Walcolt sagt, daß Admiral Elliott auch ihm dieselben Thatsachen mitgetheilt, fie aber vorher zur Kenntniß des ersten Lords der Admiralität gebracht babe. Mr. Lindsay fragt, woher eS denn komme, daß die jährlichen AuSgahen England« für feine Flotte um so sehr viel die Kosten der Französischen Flotte übersteigen? Er müsse diese DiScusfionen und Bergleichlingen verdammen; ste könnten nicht« als Unheil anrichten, nicht« als bei den Franzosen böseS Blnt gegen England machen. Er selbst (Lindsay) babe einen Ingenien? nach Frankreich geschickt, um die Bauwerften zu befichtigeu, und der Bericht desselben bestätigte Alles, waS ibm der Fcanzöfische Marine – Minister gesagt, daß nämlich in den Französischen Wersten nichts weniger atS eine ungewöhnliche Thätigkeit herrsche. Jedenfalls hätte Admiral Elliott fich begnügen sollen, seine Mittheilung im vertraulichen Wege der Regierung, und zwar der Regierung allein, zu machen* Sir I. Elphinstone svldert die Regie« rung auf, zu sagen, od ibre amtlict e Information mit den Enthüllungen Admiral Elliotl'S übereinstimme oder nicht? Er möchte auch ein sachkundiges Comite eingesetzt sehen, um über die beste Bauart gepauzerler Schiffe eine Unter« suchung anzustellen und Bericht abzustatten. Mr. Dalglilh empfiehlt, 2 oder 3 sachkundige Männer nach Frankreich zin Besichtigung der Französische» Bauwtlften abzuordnen. Die Franzöfische Regierung wütd« ihnen ohne Zweişel jedes Mittel zur gründliche:: Untersuchung gern zur Verfügung stellen, und dann erwarte er, daß man einen ganz anderen Bericht a!S den beute Äbcnd vernommenen erhalten werde. (Natüllich). Lord C. Paget (Seeretair der Admiralität) sagt, eS habe seine Richtigkeit, daß die Französische Regiernng im Bau eisengepanzerter Schiffe bedeutende Fort« schritte mache. Er habe keinen Gründ, an der vollkommenen Richtigkeit der vom Admiral Elliott angestellten Beobach. Tungen im Geringsten zu zweifeln. In Bezug auf die Skiffe „sârino\" und  müsse er sagen, daß ste aller« diiigS für 100 Stückpforten geröhrt seien, aber 100 Stück« Pforten bedeuteten deshalb nicht 100 Stück Geschütz. Er kenne daS Volumen der beiden Schiffe, und fei gewiß, daß fie nicht Schwimmkraft genug babeu, um eine solche runde Zahl schwerer Geschütze z» tragen. Der „Warrior\" dagegen trage seine 100 Armstrongs mit Leichtigkeit und Grazie. Er habe die Absicht gehaht, bei der nächsten Comite«' Berathung über die Marine-Boranschláge das HauS von den Entschlüssen der Regierung in Kenntniß zu setzen. Aber da der Gegenstand einmal zur Sprache gebracht sei, so dürfe er anzeigen, daß die Regierung steh dafür entschieden habe, fünf neue Kriegsschiffe von hölzernem Gerippe, aber eisernem Panzer zu bauen, und zwar werde dies obne irgend eine Eihödung der Marine-Voranschläge geschehen können. — DaS HauS gebt nun in Şnbstdien-Eomitè und bewilligt zwei Posten deS Armee-BudgetS. — Die dritte Lesung der C istomS and Inland Revenue-Bill (daS Budget\n\n\tals Ganzes) wird ans Montag anberavmt und die Sitzung\nschließt nm 3/4 auf 2 Uhr Morgens.\nVor dem AdmtralitätScomitê erklärte Sir Job« Pakingtou (der unter Lord Derby erfter Lord der Admiralität oder Marine-Minister war), daß er die Sanction nicht nur seines Premiers und deS CabinetS, sondern auch Ihrer Majestät schon für eine Maßregel erlangt hätte, wodurch alle überalten und dienstunfäbigen Flaggenoffiziere zum Rückzug in den Ruhestand gezwungen sein sollten. Wie nun die „Amy and Navy Gazett,\" bebauptet, bat der jetzige 1. Lord der Admiralität, der Herzog von Somerset beschlossen, die Idee seines Vorgänger» zu verwirtlichen und eine Bill zu dem Zwecke einzubringen.\n\n\tDem Vernehmen nach ist Baron Adolphe Rothschild, der Chef des Neapolitanischen Hauses Rothschild, in London angekommen. Der Besuch stebt, wie man vermuthet, mit den Finanzprojecten der Italienischen Regierung in Zusammenbang"}, {"msg_id": 110558, "doc_id": 142755, "date": "1859-03-19", "heading": "Großbritannien und Irland.", "text": "London, 25. März. (5t.-A.) Ueber die Parlamentär!sche Reform bemerkt heute die „Times\": „Eine gewisse Verheimlichung der Wahrheit geht nicht nur durch die dem Hause vorliegende Bill, sondern auch durch die ganze Debatte über dieselbe und hat bisher den meisten der auf beiden Seiten des Hauses gehaltenen Reden einen Anstrich der Unaufrichtigkeit gegeben. Die Wahrheit, welche ein Jeder auch nur anzuerkennen fürchtet und welche zu verkündigen den Whigs sowohl, wie den Konservativen den Tod bringen würde, besteht darin, daß es keine Reform geben kann ohne eine auSgedebnte Neuvertheilung der Parlaments-Sitze.\" Die Niederlage des Ministeriums in der Reformfrage wird von der „Times\" als gewiß betrachtet. Von einer Parlaments-Auflösung für den Eintritt dieses Falles will sie nichts wissen, sondern erwartet, daß dann Lord John Russell mit seinem Reform-Project?. welches er ohne Zweifel fix und fertig bei der Hand habe, hervortrete.\nIn der gestrigen Oberhaus-Sitzung zeigte Lord Ellenborough an, daß er morgen die Aufmerksamkeit des Hauses auf den Stand des Indischen Geldmarktes lenken würde. Die Bill, durch welche die Haltbarkeit von Teilnehmern an Handels-Gesellschaften beschränkt werden soll, ging durchs Comite.\nIn der Unterhaus-Sitzung wurde die Debatte über die Reform-Bill oder, wie sie im amtlichen Stple heißt, Volksvertretungs-Bill, durch Milner Gibson wieder aufgenommen. Er sagte, er gehe ohne irgend welches Vorurtheil an die Besprechung dieser von der conservativen Partei vorgebrach-\n\n\t™ doch könne er seine Stimme nickt für eine Maßregel abgeben, die er als verderblick und manaelbatt betrachte. Was für Gutes könne aus einem Prosecte erwachsen welches den 10 -£. Miethzins als Wabl-Cenlu« für die Grafsckaften festsetze unter der Bedingung, daß die %nU Иен in den städtischen Bezirken ihres Wahlrechts für die Grafschaften beraubt werden? Er halte es für das beste Verfahren sowohl gegen die Regierung wie gegen das Haus der Gemeinen, wenn man das Russellscke Amendement sokort annehme. Locke King bemerkte, die Regierungs-Bill verhunze und verstümmele seine eigeue Vorlage, welche den Zweck habe, den Census für die ländlichen Bezirke herabzusetzen, m einer solchen Weise, daß er nickt für dieselbe stimmen könne. Seine Bill entziehe keinem einziaen Menscheu das Stiwmreckt, während die Reaierunas-Bill eine ganze Volks-Classe desselben beraube. Ergebe vier Punkte, die in eine Reform-Bill aufqenommen werten müßteu, sich aber in der vorliegenden Bill nickt fänden, daß nämlick unbedeutenden Städtchen, welche gegenwärtig das Reckt haben, e'.nen Vertreter in das Parlament zu entsenden, dasselbe entzogen werde, ferner die Verleihung eben dieses Rechtes an große Städte, die Ausdebnung des Stimmrecktes für die ländlicken Bezirke, so wie die' Ausdehnung des Stimmrechtes sür die Städte mit Hinblick auf die Zulas! sung des Arbeiterstandes. Fox sprach für die Zulassung des Arbeiterstandes. Man könne, meint dieses Parkamentsmitalied, sich ohne Sek ей auf denselben verlassen. Freilich solle er das Land nicht regieren, wohl aber könne er in segensreicher Weiie eine Stütze Derer sein, welcke die Geschicke des Landes zu leiten hätten. Tie Befürchtung, daß, wenn man dem Arbeiterstande das Stimmrecht verleibe, alle Gewalt in dessen Hände übergehen werde, be« trackte er als eine bloße Chimäre. Osborne sprach sich in ähnlichem Sinne wie Fox aus. Auch er legte ein besonderes Gewicht auf die Zulassung des Arbeiterstandes zum Stimmrechte und bedauert, daß für dieselbe in der Bill keine Vorkehrung getroffen ist. Zum Schlüsse seiner Rede bezeichnet er tie Bill als einen Act der Beraubung und Ungerechtigkeit und als etwas, das allerdings eineNeuerung sei, aber keinen Fortschritt verrathe. Walvole, der frühere Minister des Innern, bemerkte, die Mängel und Uebelstände, welche man hinsichtlich der Volksvertretung empfinde, ließen sich unter drei Rubriken bringen: Zuvörderst besitze nicht ein Jeder, der Anspruch auf eine Stimme habe, das Stimmrecht; sodann seien einige Orte entweder gar nicht oder nur uugenügend vertreten, und drittens könne das Stimmrecht nicht ehrlich und mit Leicktigkeit ausgeübt werden. Hinstcktlich des letzten Punktes unterstütze er den Regierungs-Vorschlag von ganzem Herzen, jedoch mit gewissen Modifications. Er mißbillige es, daß kleinen Städten das Stimmrecht entzogen werde,' außer in Fällen, wo Bestechlichkeit und Unfreiheit erwiesen vorliege, und auch in dieser Hinsicht glaube er, daß die Regierungsbill sich auf gesunde Grundsätze stütze. Auch in Bezug auf den ersten Punkt habe die Regierung gerechten Anspruch auf den Dank des Landes. Doch könne er nickt in diezweite Lesung der Bill willigen, ohne eine Bürgsckaft dafür erhalten zu haben, daß gewisse, das Hauptprincip der Bill berührende Bestimmungen, mit denen er nickt einverstanden sei, im Comite reiflich erörtert und nur in modificirter Form angenommen werden würden. Er betrachtet die Herabsetzung des Census für die Grafschaften von 50 £ auf 20 £, so wie die des städtischen Census auf 6 £ für nicht unstatthaft. Zugleich hofft er, die Erörterung der Frage werde nicht zu einem Ministerwechse! führen, und meint, derjenige müsse fürwahr ein tubuer Manu sein, welcher bei den gegenwärtiaen Zeitläuften zu einer Auslösung des Parlaments'rathen würde. Bright erklärte, er werde für da- Amendement Lord John Russell's stimmen, jedoch nur im Interesse des Landes. Ter Zweck einer Umgestaltung der Volksvertretung müsse ein doppelter fein: erstens nämlich der, einer bedeutenden Classe das Wahlrecht zu verleihen, die dasselbe gegenwärtig nicht Ыsitze, und zweitens, dem Lande größere, freiere und unabhängigere Wählerschaften zu geben. Weder den einen noch den anderen dieser beiden Zwecke erfülle die Regierungsl ill. Nicht weniger als 5000 Der besten Wähler des Königreichs entziehe sie das Stimmrecht und mache die Vertretung in den ländlichen Bezirken in noch höherem Grade als bisber vom Grundbesitze abhängig. Kein Mensch werde glauben, daß der Schatzkauzler der Anficht aewesen sri, es habe keine für das Land in höherem Grade 'ersprießliche Bill entworsen werden können. Nein, die Bill fröbne blos den Vorurtheile» und Befürchtungen der hinter ihm sitzenden 150 Landjunker. Auf Antrag Sir S. Nortbcote's wurde die Dehatte wiederum vertagt.\n\n\tLondon, 29. Mär;. (Telegr. Dep.) Der Dampfer\n. _ . J C~)f~\\ ~\" &gt;\"*0 (Tv TT rr *&gt;■ MMlf&lt; !VV &gt;Ц l U\nist mir IbU,D&lt;J -wCLars an Eoiuaulen und Nachrichten aus Jew-Mk vom 15. d. eingetroffen. Der Geldmarkt war daselbst unverändert, die Welzenpreise batten anae-o c\" Mehl uud Frachten waren fest In New.Qrleans war am 12.  middling 11% Ш W/2. Der Dampfer\n\" lTelegr. Dep.) Laut Nachrichten aus Mexiko batte Ge«\nuera! Mirainori !ei Cordova eine Niederlage erlitten. Einem Gerückte nack nehmen die Westmächte eine unparteiische Haltung ein"}, {"msg_id": 141735, "doc_id": 174383, "date": "1866-03-26", "heading": "England.", "text": "\tLondon, 21. (9.) März. Parlaments-Verhandlungen vom 20. März. Im Unterhause zeigt Mr. H. Selwyn die Absicht an, am 17. April eine Resolution zu Gunsten einer Ermäßigung der Malzsteuer zu beantragen. Earl Grosvenor zeigt die Absicht an, vor der zweiten Lesung der Neformbill die Resolution zu beantragen, daß daS Haus, obgleich von dem Wunsche ersüllt, die Reformfrage zu lösen, es dock für unzweckdienlich halte, an die Erörterung der vom Ministerium eingebrachten Bill zu gehen, ehe ihm der ganze Regierungs-Plan zur Verbesierung der Volksvertretung vorliegt. (Lauter Beifall von den Oppositions-Bänken.) Sir W. Hütt zeigt darauf die Absicht an, für den Fall, daß die Motion des edlen Earl Grosvenor verneint werden sollte, als Amendement zum ersten Artikel der Reformbill folgende Zusatz-Clausel zu beantragen: „aber diese Acte soll nicht in Kraft treten, bis eine Bestimmung getroffen worden ist, um die Parlaments-Sitze für Grafschaften, Burgstetten und Städte in Großbritannien und Irland in einer dem Parlament zweckdienlich scheinenden Weise neu zu vertheilen, und diese Acte und die eine solche Bestimmung treffende Acte sollen als eine und dieselbe Gesetzcs-Urkunde auszulegen sein\" (Gelächter und Beifall). Auf eine Frage Sir A. Bull er erwidert der Schatz kanzler, daß die Regierung eS als ihre Pflicht anerkenne, im geeigneten Zeitpunkte eine Maßregel zur Verhütung corrupter Wahlumtriebe zu entwerfen und vorzuschlagen, aber weiter könne sie sich nicht binden. Mr. Ayrt on beantragt, das Statut vom 25. Juni 1852 aufzuHeben und dafür in die GeschäftS-Ordnung die Resolution aufzunehmen, daß daS Haus keine Petition um oder Motion auf Verausgabung öffentlicher Gelder erwägen solle, wenn dieselbe nicht von der Krone vorher empfohlen sei, und daß eine solche Motion dem Comite des ganzen Hauses überwiesen werden solle, bevor eine Resolution oder ein Votum in Bezug darauf genehmigt werden könne. Der Schatztanzler und Mr. Walpole, sowie einige andere Mitglieder sprechen sich sehr beisällig über den Antrag aus, der darauf ohne Widerspruch angenommen wird. Lord R. Montagu bringt einen Streit zwischen den beiden gesetzgebenden Häusern der Colonie Victoria zur Sprache und bemerkt, daß jener Conflict als Warnung vor Herabsetzung deS Wähler-CensuS und Begünstigung demokratischer Elemente dienen sollte. Er beantragt Vorlegung vou Schriftstücken über die Wirksamkeit der Gesetzgebung in Victoria. M. Marsh sccundirt. Mr. Cardwell (der Colonial-Minister) hofft, daß das Haus sich nicht zum Gerichtshöfe über die Colonien auswerfen werde, denn nichts könnte mehr dazu beitragen, das Band, welches sie mit dem Mutterlande verknüpft, zu zerreißen. Mau dürfe über diese jugendlichen Verfassungen, welche noch nicht Zeit gehabt, der schwierigen constitutionellen Probleme ganz Meister zu werden, nicht vorschnell den Stab brechen, und die Regierung könne vor der Hand nur darauf sehen, daß daS einmal bestehende Gesetz wirklich gehalten werde. Mr. Adderley bemerkt. daS Parlament habe jedenfalls ein Recht, wo eS sich um ReichSinteressen handele, das Verfahren der colonialen Executive zu tritistren. Das Treiben in Victoria enthalte sicherlich die Lehre, daß man sich hüten solle, das Element unbegrenzter Demokratie in die Englische Verfassung aufzunehmen. Die Motion wird schließlich wieder zurückgenommen. Sir O. Loglen stellt den Antrag, daß das Haus ihm die Bewilligung ertheile, eine Bill einzubringen zur Abschaffung einer gewissen Erklärung, gewöhnlich genannt die Erklärung gegen Transsubstantiation, gegen Anrufung der Heiligen und das Opfer der Messe, so daß diese Erklärung nicht mehr vorgeschrieben sei als Bedingung zur Ausübung oder zum Genuß irgend eines bürgerlichen Amtes,\n\n\teiner politischen Freiheit oder eines Rechtes. Sir I. Grey secundirt. Mr. Kerr bekämpft den Antrug als staatsgefährlich. Mr. Log an vertheidigt ihn mit dem Bemerken, daß es sich nur darum handele, einen nnnöthigen und beleidigenden Revers auS dem Gesetzbuche zu streichen. Der Schatzkanzler und Mr. Walpole sprechen Beide für die Bill, und das Haus ertheilt die Erlaubniß, sie einzubringen. Auf den Antrag des Obristeir North beschließt das Haus, einen Sonderausschuß einzusetzen, der dm Ursachen der ungewöhnlich großen Sterblichkeit unter den Truppen in China nachforschen und über das Verhalten der dafür verantwortlichen Regierunas-Departements eine Untersuchung anstellen soll. Mr. Cowper bringt eine Bill zur Ver« besserung und znm Schütze der freien Spazierplätze, der sogenannten Gemeindeanger in der Umgebung der Hauptstadt. Bis zu einem Radius von 15 Engl. M. von der Hauptstadt rundum soll kein unbebauter Wiesengrund mehr eingehegt werden. Es werden dann noch einige andere Bills erledigt.\nDer durch den freiwilligen Rücktritt des Herrn Dowdeswell erledigte Sitz für Tewkesbury ist durch die Wahl deS conservativen Sir Edmund Lechmere, welcher mit 151 gegen 147 Stimmen über den liberalen Gegencanditaten Herrn Martin siegte, wieder besetzt worden. Beide Candidaten äußerten sich in ihre» Ansprachen über die neue Reformbtll. Herr Martin glaubte nicht, daß die Bill, als Ganzes betrachtet, dem Lande angenehm sein würde, und besonders eine Bestimmung derselben, die über dcv Besitz in der Lpartaste, erschien dem Redner tadclnswerth. Sir E. Lechmere hielt die Bill für nicht so sreisinnig, als die Lord Derbys, nnd behauptete, daß die Masse der Liberalen nicht weniger als die Conservativen gegen dieselbe wären. Er für seinen Theil zöge vor, daß daS Wahlrecht an die Bildung geknüpst werde und würde daher Herrn Clay's Dill, welcbe jenen Grundsatz enthält, unterstützen. — Eine Demonstration zu Gunsten der Reformbill fand gestein zu Läcester statt, wo eine Versammlung von drittehalbtausend Personen mit dem Mayor an der Spitze sich in Resolutionen einmüthig für dieselbe aussprach. — In einer zahlreich besucht?» Versammlnng des Vereins für das Wahlrecht der arbeitenden Klaffen (Working Men's Franchise Association) wurden gestern hier folgende Resolutionen angenommen: Obgleich der Verein keine Lösung der Reformfrage für genügend halten kann, die nicht allen erwachsenen Männern daS Wahlrecht ertheilt, geheime Abstimmung festsetzt und eine gerechtere Vertheilung der Vertretung einführt, so betrachtet er doch die vorliegende Bill als einen Schritt zu jenem Ziele und empfiehlt sie daher allen Reformern zur Annahme. Ferner: der Verein ist der Meinung, daß die gegenwärtige Bestimmung über das Wahlrecht von Miethern (ein Nettomiethwerth von 19 £) den arbeitenden Klaffen wenig zu gute kommen würde und hofft daher, daß ein Bruttomiethbetrag von 10 £ als genügend zur Wahlberechtigung zugestanden werden wird.\nEine große See-Wettfahrt wird nächsten Monat zwischen Louthampton und Newyork stattfinden Die Rivalen sind der „Hermann\" vom Norddeutschen Lloyd und die „Alemannia\" von der Hamburg-Amerikanischen Dampsschissfahrts- Gesellschaft, beides neue Riesendampfer von außerordentlicher Stärke. Dieselben werden, um ihre Kraft zu erproben, zu gleicher Znt von Sonthampton abgehen und steht man dem Ansgange mit großer Spannung entgegen. Hohe Wetten sind hier darüber geschloffen worden.\nAus Neuseeland wird vom 13- Februar telegraphirt: Die Operationen General Chute's zwischen Wakganui und Taranaki sind erfolgreich gewesen. Acht befestigte Pah's wurden eingenommen. — An der Ostküste haben die befreundeten Eingeborenen die Hau Haus mit großem Verluste angegriffen. — Neunzig Eingeborene aus dem Innern haben sich ergeben nnd den Eid der Treue geleistet. Das Vertrauen ist wieder hergestellt. Zn den Zolleinnahmen zeigt sich eine große Zunahme.\nAus Malta wird telegraphirt, daß die Quarantaine-Beschränkungen daselbst wieder aufgehoben worden sind, nachdem die officielle Mittheilung eingelaufen, daß der Gesundheitszustand in Egypten, bis nach Jaffa und Jerusalem hinauf, ein vollständig befriedigender sei. — Die Befürchtungen von Irischen Aufständen am St. Patricktage sind nicht in Erfüllung gegangen. So weit die Berichte retchen, haben weder in Dublin noch in einem anderen Theile Irlands an dem Tage Unruhen stattgefunden. — Die letzte Nummer der osficiellen „Gazette* enthält einen Geheimrathsbefehl, welcher neue Vorsichtsmaßregeln gegen die Verbrettung der Rinderpest verfügt"}, {"msg_id": 68378, "doc_id": 106178, "date": "1851-03-30", "heading": "London, 2. April. In der gestrigen Sitzung des Obe", "text": "London, 2. April. In der gestrigen Sitzung des Oberhauses erhob sich Lord Torrington. der Gouverneur von Ceylon im Jahre 1848. um versprochenermaßen fich von den Beschuldigungen, die un Unteryause (zuletzt durch Hrn. Baillie» uud seiner Zeit von der gelammten Presse gegen ihn erhoben wurden, rein zu waschen. Er dedauerte in der Einleitung seiner langen Rede, daß die allgemeine Stimme gegen ihn sey und versprach, nur solche Argumente zu seiner\nweisen im Staude sey. Er legte Aktenstücke vor. welche beweisen\nsollen, daß er in kürzester Zeit den zerrütteten Finan;u&gt;stand der (Mo nie in Ordnung gebracht babe und daß er in Allem und Jedem mit Wissen und Willen der Englischen Regiernng gehandelt habe. Wa» die Grausamkeit anbelangt, mit welcher er der Rebellion entgegenaetrcten sey uud tie ihm zum Hauptvorwurs gemacht worden, so müsse er auch in dieser Beziehung ein- sür allemal bemerken, daß er nicht» ge« tha». waS nicht von dem Englischen Militair- uud Elvilgouvernement gebilligt worden sey. Der dortige Aufstand selbst sey durchaus nicht, wie vielfach behauptet wurde, durch die erhöhte Besteuerung entstan den. )hr Ursprung sey in der Geschichte der Colonic zu suchen. Die Häuptlinge von Candy konnten fich nämlich nie an den Gedanken gewöhnen, daß ihr Land volles Eigenthum Großbritanniens sey. Wäbrend Ver politischen Wirren von 1818 in Frankreich habe dieser Nationalglaube absichtlich von Außen Nahrung erhalten. Es seyen Gerüchte von Französischem SuccurS ausgesprengt worden. Der Kamps drohte ein gefährlicher zu werden und da sey die äußerste Strenge der Kriegsgesetze nothwendig geworden, worin ihm die Militair-Autoritäten auch beigestimmt und an die Hand gegangen seyen. WaS endlich sein persönliches Benehmen gegen einige seiner Beamten bettäse. so müsse er in dieser Beziehung mit Schmerz sein Untecht eiugestehen. Aber er sey damals in einem Zustande unzurcchnungssähiger Aufregung gewesen. – Die ganze Rede war ziemlich stillschweiaend angehört worden. Der Eindruck derselben war offenbar kein günstjger. Graf Grey. der Colonialminister. meint indessen. Lord Torrington hab« nun alle gegen ihn vorgebrachten Anklagen und Der« läumdungen siegreich widerlegt. WaS die vielen Hinrichtungen щ. . jenem Schreckensjahre zumal anbelangt, so möge man nie vergessen, daß außerordentliche Verbältnisse ungewöhnliche Maßregeln erheischen. Daß bei dieser Gelegenheit kein Mißbrauch der Gewalt stattgesnndeu. sey mehr, als irgend Jemand behaupten könne. Der edle Herzog, der eben anwesend sey lv. Wellington), habe selbst in diesen Dingen trau« rige Erfahrungen und müsse wissen. wie schwer hier Mißbräuche der . Militair-Autoritäten zu vermeiden seyen. Dagegen erhob fich der Herzog v. Wellington mit einer Heftigkeit, wie man fie dem alten Krieger kaum mehr zugettaut hätte (seine Stimme zitterte vor Aufregung und ? er schlug zu wiederholten Malen mit der Faust auf den Tisch). Er\n\n\tGroßbritannien und Irland.\n\n\tbitte zn bemerken, daß er nie ia solchen Verhältnissen gewesen, wie der edle Lord (Grey) eben zu bemerken beliebte. Ueber da«'Benehmen Lord Torrington« wolle er hier nicht sprechen, denn die vorgelesenen Documente seyen nicht genügend, um einen klaren Blick in die Verhälmisse zu gestatten. Aber er müsse dem widersprechen, wa« der Vorredner von den Kriegsgesetzen gesagt habe. Militairgesetze seyen seiner (ffi'«.) Ansicht nach nicht« weiter al« da« Gutdünken de« commandirenden General« und da« seyen facttsch gar keine Gesetze. Er habe wohl selbst die Krieg«gesehe in Anwendung gebracht, da« heiße aber nicht« Andere«, al« daß er die nationalen Gesetze durch seinen Willen zur Geltung brachte, daß er sie handhabte in Uebereinstimmung mit den Civil-Autoritäteu jene« Lande«, au« welchem er den sremdcn Feind vertrieben batte. Die Lande«richter saßen in den GerichtShösen und führten unter seiner Direction die Geschäfte wie früher. Riemal« aber sey auf ihn der Verdacht geworfen worden, daß er wie der Lord, der früher gesprochen (Torrington), gehandelt babe. und er Protestire gegen jeden Vergleich zwischen seiner Person und der de« edlen Lord«. (Beifall.) Nach einigen Entschuldigungen de« Grafen Grey vertagte sich da« HauS.\n. Oberhau«. Sitzung vom 3. April. Lord Brougham stellt den Antrag, da« Hau« möge sich zur Behandlung feiner oft besprochenen Bill über die Ausdehnung der Grafschaftsgerichte zum Ausschuß consti« tuiren. Dagegen spricht der Lord-Kanzler; er führt seine Gegengründe an und beanttagt. daß die Eomitc-Berathung erst nach sechs Monate» stattfinden solle. Lord Brougham vertteidigt seinen Anttag mit großer Warme, und eS wird schließlich dahin übereingekommen, die Bill formell dem Comite zu überweisen und nach Einbringung weiterer Amendement« künftigen Montag in Betracht zu ziehen.\nUnterhau«. Sitzung vom 2. April. Der Hauptgcgcustand war der Antrag Locke King«, seine Bill über die (Erweiterung de« Wahlrecht«,  welche die Regierung vor wenigen Wochen in der Minorität geblieben war. zur zweiten Lesung zuzulassen. Cr berief sich dabei auf die principielle Zustimmung Lord John Russell« und die Wichtigkeit einer solchen Wahlresorm. Herr Maule. Seeretair de« Krieg«-Departement«. erklärte sich ebensall« mit den leitenden Grundsätzen der Bill einverstanden, meinte jedoch, fie sey ungenügend in ihreu Dclail«. uud der gegenwartige Moment sey sür ihre Cinbringuug schlecht gewäblt, insofern die Titelbill, die Finanz-Angelegenheiten und die Frage über die Pariame»t«.«lde«f-r«et der Israeliten die Zeit de« Parlament« so in Anspruch nehmen dürften, daß c« kaum wahr« icheinlich sey. die Bill in der dießjährigen Session zu erledigen. Er ermahnt schließlich die Kämpen dieser neuen Reformbill, ihre Partei nicht durch Theilung zu schwächen, da namentlich in dieser Frage ein strenge« Zusammenhalten nöthig sey. Sir Benjamin Hall und Sir de Lacy Evan« empfehlen dem Antragsteller nach dieser Auseinander« setzung des Minister«, seine Motion für jetzt zurückzuziehen. Herr Bright dagegen will fie zur Debatte bringen. obgleich keine Hoffnung vorhanden sey. fie durchzusetzen. Herr Hume findet eS sebr moralisch von dem Minister, daß er die liberale Partei zum festen Zusammenhalten ausfordere. Weun aber eine Spaltung eintreten sollte, meint er. habe einzig und allein die Regierung alle Verantwortlichkeit zu tragen, weil fie jede Reformmaßregel zu verschieben suche. Oberst Thompson äußert fich in gleichem Sinne, denn man gefährde den Frei-Handel. wenn man der Regierung neue Hindernisse in den Weg lege. Lord John Russell meint, c« sey besser, man.warte mit einer durchgreifenden :K&gt;iormmaßreqel bis zur nächsten Session, als fie jetzt schon &gt; »«vollkommen einbringen zu wollen. Er wiederhole sein Versprechen, eine Bill zur Ausdehnung des Wahlrech!« bei Beginn der nächst« jährigen Session einzubringen, müsse, fich jedoch an« guten Gründen jetzt noch enthalten, darüber Detail« zu geben. Herr d'J«raeli' Er , müsse entschieden in Abrede stellen, daß die Protectionisten Anti-Re« l formn seyen. Es wird zur Abstimmung geschritten. E« ergeben sich sür die zweite Lesung S 3, gegen dieselbe 299. also eine Majorität von 210 Stimmen gegen die Bill.\nSitznug vom 3. April. Herr Anstey beantragt eine Adreffe an Ihre Majestät, damit eine Commission niedergesetzt werde, um die in Indien in den von der Ostindischen Compagnie adminiflrirten Gebietetheilen bestehenden Gesetze zn begutachten und nöthigensall« einer Revision zu unterziehen. E« sey dies nöthig. bevor man die Privi« legten der Compagnie auf eine weitere Reihe 'von lahren hinan« verlängere. Die Beschwerden vom Jahre 1833 her. die Monopole auf Halz. Opium, Taback, die Ausschließung der Eingeborncn von wich«\n\n\ttigen Beamtenstellen u. s. w., beständen noch heule, und tie bösen Folgen derselben seyen sehr fük lbar. Der Redner weist besonders ans jene drückende Verordnuug bin. wonach die lörteimnte (45—59t(£t.) noch vor Einbringung der Erndte in baarem Gelde zu erlegen ist. deßgleichen aus andere drückende Maßregeln, welche die Bedencultur hemmen. Er klagt tie Directoren ter Schlaffheit. Ta« Rechtssystem al« verwahrlost an und macht es ter Verwaltung zum Vorwurf, daß fie turch leichtsinnig angefangene Kriege mit den Lölkerschastcn Zndien'« da« Vertrauen d.rsf'ben zu England immer mehr unleigraben habe. Lord John Russell spricht tie Ueberzeugung au«, taß das Hau« gegenwärtig kaum in der Lage sey, auf den Vorschlag Anstey'S einzugehen. Der geehrte Borredner verkenne die Stellung der Regierung und de« Parlament«. Lord Broughton hate mit Recht gesagt, eine Commission wäre nicht an ter Zeit, aber alle Detail«, die man über Indien erfahre, möge man dem Hause vorlegen. Darau« werde man entnehmen können, ob c« nöthig sey, tie Sache vor ein Comite zu bringen. Herr Anstcy zicbt schließlich seinen Antrag zurück. Lord John Russell stellt nun die Motion, da« Hau« möge sich zum Ausschuß constituiren. um die Alt ver Eidesleistung von israelitischen Parlament« – Mitgliedern in Betracht zu ziehen. Er »iederdolt. Wa« damals geschehen, al« Baron Rothschild seinen ParlamentS-Eid leisten wollte, und daß da« einzige Hinderniß in den Worten liege: «Ich schwöre bei dem wahren Gläubeu eine« Christen.\" Diese Formel sey unter Jakob I. zum ersten Male eingesübrt worden, aber durchaus nicht, um die Juden auszuschließen, sondern um ten Eid feierlicher zu machen. ES entstehe nun bloS die Frage, ob diese Worte im Parlaments Eide eine«*Zuden weggelassen werden sollten. oder, mit andern Worten, ob Jemand durch seinen Glauben sür eine politische Stellung tiSaualificirt werden müsse. Da« Parlament habe jetzt tie Ausgabe, thatsächliche. nicht Meinungsgesetze zu geben. Sir Robert Zuglis setzt seine frühern Gründe gegen die Aufnahme der Zudeu in« Parlament auseinander. 6« sey ein gefährlicher Schritt, gefährlich nicht bloS in Betreff ter Zulassung ter Juden, sondern aller Reügioueu. Herr M. Gibjon dagegen bezeichnet den Standpunkt, welchen das Englische Parlament iv dieser Frage bisher eingenommen habe, als einen sehr erniedrigenden. Diese Maßregel hätte von der Regierung schon längst eingebracht werden sollen. Er spricht die Hoffnung aus. daß. im Falle die Bill zum dritten Male vom Oberhaus zurückgewieseu würde, der Premierminister sie zu einer CabinetSsrage machen werde. Herr Pluniptre spricht gegen die Bill. Herr Wegg-Prosfer da sür, im Geiste der religiösen Freiheit, gegen welche kein Parlament ankämpsen dürfe. Bei der darauf folgenden Abstimmung geht Lord John Russell'« Motion mit 166 gegen 9S, also mit einer Majorität von 68 Stimmen durch. Die Bill wird demnach wieder eingebracht werden. Die Bill zur Erweiterung der Muster – Gesetze kam sodann zur Debatte. Herrn Artwrlgl't's Amendement, ihre Lesung auf (&gt; Monate zu vertagen,, wurde mit 132 gegen 42 Stimmen verworfen. Die Aufruhr – Acten wurde», in dritter Lesung angenommen.\n"}, {"msg_id": 131643, "doc_id": 161249, "date": "1863-07-15", "heading": "* London, 21. (9.) Juli. Parlaments-Verhandlungen ", "text": "* London, 21. (9.) Juli. Parlaments-Verhandlungen vom 20. Juli. Im Oberhause geht eine gute Anzahl Bills durch die dritte Lesung. — Im Unterhause wird auf Lord Palmerston's Antrag die Tagesordnung zu Gunsten des Antrages über Polen zurückgelegt. Mr. Horsman beantragt hierauf folgende Resolution: „daß, nach der Meinung dieses Hauses, die durch den Wiener Vertrag getroffenen, auf Polen bezüglichen Arrangements nicht vermocht haben, Polen eine gute Regierung zu verschaffen oder de» Europäische» Frieden sicherzustellen, und daß jeder weitere Versuch, Polen unter die Bedingungen jenes Vertrages zu stellen, Polen Drangsale verursachen uud Europa in Verlegenheitelt und Gefahr stürzen müßte.\" Er hält zur Begründung dieses Antrages eine lange feurige und stellenweise schlagende Rede, die wir in Folgendem zu skizziren suchen. „Ich habe — sagt er — die dem Hause vorgelegte diplomatische Correspondenz mit einem Gefühle fortwährend steigenden Erstaunens und Bangens gelesen. Diese Correspondenz ist die Einleitung zu eiuer Geschichte, die sich vorbereitet; sie bringt England in ein Dilemma, aus welchem kein Entrinnen möglich sein wird, und es wird sich herausstellen, daß England entweder zu viel oder zu wenig gethan hat. Vor bald 50 lahren haben Oesterreich, Preußen, Frankreich und England übereinstimmend anerkannt, daß die Wiederherstellung Alt-Poleus nicht nur ausführbar, sondern zur Sicherung Europas unumgänglich sei. Als trotzdem Anno 1815 das sogenannte Congreß-Polen errichtet wurde, prophezeihte Lord Castlereagh, daß dieser Conipromiß sich als ein grausamer Trug erweisen werde. Diese Wahrsagung von 1815 droht im Jahre 1863 in Erfüllung zn gehen. Um die Fehler und Sünden von 1815 gut zu machen, ist bis jetzt nichts geschehen, und die diplomatischen Halbheiten von 1831 haben sich bis zu einem gewissen Punkte getreu wiederholt. Vor 30 Jahren erhielt England die bittere Lehre, daß eine diplomatische Intervention, der keine ernsteren Entschlüsse Nachdruck geben, zu einer schmählichen Niederlage führen muß und dem Volke, zu dessen Gunsten man intervenirt, nur Unheil bringen kann. Aber nur bis zu eiuem gewissen Punkte hat die Englische Diplomatie die klägliche und verderbliche Rolle von 1831 wiederholt. Alsdann hat sich England durch die Bedingungen, die es an die Oesterreichischen Vorschläge knüpft — Waffenstillstand und Confereitz der acht Mächte nämlich — vor der Gefahr behütet, durch die sechs Punkte Oesterreichs zum Verräther an\n\n\tEngland.\n\n\tPolen zu werden. (Die Polnische Politik Oesterreichs hält\nder Redner für durch und durch unaufrichtig.) Die Rufstsche Antwort ist, Dank den Bedingungen Englands, vernemend ausgefallen, und es gilt nun, auf dem'eingeschlageuen Wege mit männlicher Entschlossenheit vorzugehen, denn die Umkehr ist ohne Schmach und Schande nicht möglich. Roch giebt es ein Mittel, Polen ohne Blutvergießen zu befreien. Wenn Oesterreich auf Galizien und Preußen auf Posen verzichten will, so kann das Königreich Polen ohne Schwertstreich wiederhergestellt werden. Wenn Oesterreich sich destm weigert, wenn England an Oesterreichs Seite schwankt uud zaudert, dann ist es unmöglich vorauszusagen, wie Frankreich handeln wird. Man vergesse nicht, daß die Polensympathien in Frankreich — und zwar zur Ehre der Französischen Nation — sehr mächtig sind, und daß der Kaiser der Franzosen die Italienische Negierung sondirt hat, ob sie ihm ein Hilfscorps von 60,000 Mann unter gewissen Umständen stellen könne. Ich beschwöre den edlen Lord an der Spitze, seinen großen Einfluß aufzubieten, um die Wieder-Herstellung eines unabhängigen Polens anzubahnen. Der Schatzkanzler kritisirt Horsman's Rede und charakterisirt sie als durchaus sanguinisch und speculativ. Er leugnet, daß Rußland keinen Anspruch auf die Sympathien Europas habe, und machtauf die Joeen und Tendenzen des Kaisers Alexander It. aufmerksam. Mr. P. Hennessy unterstützt den Antrag unter anderen Gründen damit, daß er die Stimmung aller Klassen im Lande für sich habe und daß auch in Oesterreich eine ähnliche Stimmuug herrsche. Mehrere Mitglieder bekämpfen den Autrag, indem die Regierung nicht anders habe handeln können, als sie bis jetzt gehandelt hat, und daß man ihr die Verantwortlichkeit für die Zukunft sehr wohl überlasten könne. Lord Palmerston sagt: Mein sehr ehrenwerther Freund hat, wie immer, mit großem Talente gesprochen, aber es scheint mir, daß er im Verlaufe seiner Rede weniger folgerichtig sprach, als gewöhnlich, und daß namentlich sein Antrag nicht ganz mit seiner Rede stimmt. Die Pointe seiner Rede ist, daß bloße diplomatische Vorstellungeu machtlos und nutzlos seien, wenn ihnen keine An-Wendung physischer Gewalt folgt. Er schien mir die Macht der öffentlichen Meinung abzuleugnen. Nun, ich habe immer gedacht, daß die Macht der öffentlichen Meinung beinahe der Waffengewalt gleichkomme, und daß sie mit ihrem Einflüsse auf die Handlungsweise von Individuen und Negierungen ein gewaltiger Hebel ist, leidet keinen Zweifel. Was sich heutzutage begiebt, ist ein schlagender Beweis von der Größe ihrer Macht, denn in den Erörterungen von 1831 und 1832 leugnete die Russische Negierung, daß wir irgend ein Recht hätten, auf Grund des Wiener Vertrages ihr wegen der Polnischen Angelegenheiten Vorstellungen zu machen. Heutzutage aber stellt sich Nußland auf einen ganz anderen Boden. Der Meinung so vieler Europäischer Mächte nachgebend, erklärt es sich gewillt, auf Erörterungen wegen Polens auf dem Boden des Vertrages einzugehen. Hiermit ist ein großer Schritt gewonnen. Ferner muß ich bemerken, daß Nußland die Herrschaft in Polen nicht aus Englands Händen erhalten hat, wie mein Freund behauptet, sondern Nußland hatte Polen inne und weigerte sich, es Herauszugebel?, so daß der Wiener Vertrag das beste Arrangement war, das sich unter jenen Umständen treffen ließ. Mein. Freund sagt, wir hätten keine Wahl, als entweder uns vollkommen passiv zu verhalten oder auf der Wieder-Herstellung Polens in seinen ehemaligen Grenzen zu bestehen. Ja, wenn alle Europäischen Mächte bereit wären, Krieg mit Rußland anzufangen, um es zur Herausgabe aller Polnischen Gebiete zu zwingen, dann könnte ich den Gedanken begreiflich finden. Aber es ist klar, daß solch ein Ziel nicht durch die Kraft der Ueberredung, sondern nur durch Gewalt oder gar nicht erreicht werden kann. Der einzige Grund, der uns oder eine andere Macht berechtigt, wegen Polens mit Rußland zu reden, ist der Wiener Vertrag. Wie wir über den Vertrag hinausgehen, haben wir Forderungen erhoben, denen sich nur durch Krieg uud zwar glücklichen Krieg Geltung verschaffen läßt. Nun, Ihrer Majestät Negierung ist nicht bereit, diese Bahn einzuschlagen. Nachdem mein ehrenwerther Freund lange dem Kriege das Wort geredet hat, bleibt er doch bei seiner Resolution stehen, die darauf hinausläuft, daß wir der Russischen Regierung erklären sollen, der Wiener Vertrag, so weit er Polen betrifft, sei erloscheil) daß wir also uns des Rechtes, den Russen Vorstellungen zu machen, begeben sollen. Ich kann nicht begreifen, wie so wir den Polen helfen würden. Die Meinung des Hauses und des Landes — auch die Meinung Europas — war, daß eine oder die andere Art von Vorstellungen an Rußland gerichtet werden mußte. Und ich glaube, es widerspricht den gewöhnlichsten Begriffen vom Menschenleben, zu sageu, daß man gar keine Vorstellung erheben und gar nicht uuterhalldeln dürfe, außer weuu man bereit ist, im Falle die Diplomatie den gewünschten Zweck nicht erzielt, sogleich zu den Waffen zu greifen. Man hat außerdem gesagt, daß es den Polen keine Befriedigung gewähren würde, wenn Rußland den Vorschlägen der Mächte seine Genehmigung gäbe. Ich sehe keinen Grund für diese Ansicht. Die Lage der Polen wäre sehr verbessert, wenn sie wieder in die Stellung versetzt würden, die ihnen der Wiener Vertrag angewiesen hat. Dann heißt es auch, wir hätten etwas ganz Unausführbares — nämlich einen Waffenstillstand — empfohleil. Aber kann Jemand die von beiden Seiten in Polen begangenen Grausamkeiten ansehen, ohne eine mindestens zeitweilige Waffenruhe zu wünschen? Ich denke, es war der Mühe werth, den Versuch zu macheu, und wir hätten unsere Pflicht verabsäumt, wenn wir den Versuch, einen Waffenstillstand zuwege zu bringen, unterlassen hätten. Auf Rußland fällt die Verantwortlichkeit, ihn abgelehnt zu haben. Obgleich die Russische Regierung sagt, sie habe schon den Entschluß gehabt, einige der anderen Punkte auszuführen, sobald die Ruhe wiederhergestellt sei, so glaube ich, daß keine ersprießliche Verhandlung wegen der anderen Punkte stattfinden kann, wenn wir nicht auf die eine oder die andere Weise dem furchtbaren Blutvergießen ein Ziel setzen. Das Haus wird sicherlich nicht jetzt schon erwarten, daß wir sagett sollen, welche» Weg wir in dieser Sache einschlagen werden. Nur Eines kann ich sagen. Da wir unsere Mittheilung an Nußland im Einvernehmen mit der Französischen und der Oesterreichischen Regienrng gerichtet haben, wird es unsere Pflicht sein, uns mit diesen Negierungen über die von allen\n\n\tdrei Mächten erhaltene Antwort in Correspondenz zu und ich bin überzeugt, daß das Verhalten von Ihrer Majestät Negierung vom Parlamente und dem Lande gebilligt werden wird. (Hört! Hört 1) Mr. Horsman vertheidigt sich gegen einige Mißdeutungen, die seine Rede erfahren hat, zieht aber den Antrag zurück. Das Haus vertagt sich um halb 3 Uhr Morgens.\nDas ministerielle Fischessen, welches dem Schlüsse der Session regelmäßig vorhergeht, soll — wie der „Observer\" wissen will — schon am kommenden Sonnabend im Trafalgar Hotel in Greenwich stattfinden, imb man hofft immer noch, daß es möglich sein werde, das Parlament am Dienstage, den 28. d., in die Ferien zu entlasset!. — Die Nachricht, Lord Clyde (allgemeiner unter seinem früheren Namen Sir Collin Campbell bekannt) sei in Chatham gestorben, bestätigt sich nicht"}, {"msg_id": 137782, "doc_id": 168820, "date": "1865-02-11", "heading": "London. 15. (3.) Februar. ParlamentS-P erhandluugc", "text": "London. 15. (3.) Februar. ParlamentS-P erhandluugcnv&lt;m 14. Februar, Im Oberhause überreicht der Earl n Leitrim eine Petition aus einer Laronie in Irland mit merkwürdigen Klagen über das Verhalten der Polizei. Dieselbe sei gesetzwidrig, nämlich ohne richterlichen schriftlichen Befehl, in Häuser eingebrochen, um Leute zu entwaffnen. Bei anderen Gelegenheiten habe sie sich geweigert, Meuchelmördern nachzuforschen. Er selbst habe Drohbriefe erhalten, die er einem Polizei – Untcrinspector zuzuschreiben Grund habe. Bald nachher sei auf ihn (Leitrim) selbst geschossen worden, und damit es ihm nicht- an einer SatiSfaction fehle. habe daS Regierungsblatt ihn schlecht gemacht. Wenn die Polizei in Irland ihren jetzigen militairischen Charakter behalten und Waffen tragen solle, müßte sie unter bessere Aufsicht gestellt werden, fönst würde sie bald den Zustand des LandeS barbarisch machen. Earl Granville erwidert, daß er gestern Abend erst von det Petition Kenntniß erhalten unb also keine Zeit gehabt habe, sich mit den Irischen Behörden in Correspondenz zu setzen. Auch in diesem Falle aber vermöchte er nicht die lange Reihe yen Anschuldigungen, die der edle Earl vorgebracht, zu beantworten. Die Untersuchung solcher Händel gehöre vor einen Sonderausschuß, nicht vor daS ganze Haus. Der edle Graf möge einen förmlichen Antrag stellen, nicht aber einen Abend nach dem anderen unritterlicher Weise solche heftige persönliche Angriffe auf die Behörden machen, ohne ihnen Gelegenheit zur Vertheidigung zu gehn. Der Earl of Dononghmore sagt, daß er in Folge dieser Aeußerungen Earl Granville's bei einer künftigen Gelegenheit einen Sonderausschuß über diesen Gegenstand beantragen werde. Der Earl of Leitrim beantragt die Vorlegung gewiss« den Friedensrichter Mr. Henry Mervyn D'Arcy Jrvin, die Irische Polizei und die Regierung betreffenden Schrift-\n\n\tEngland.\n\n\tstücke, welcher Antrag genehmigt wird. – ImlUnterh ause zeigt Sir Fitzroy Kelly auf den 14. März einen Antrag an auf Einsetzung eines Sonderausschusses, der die Ansprüche des Prinzen A;im lah auf den Thron des Carnatic unter, suchen soll. Mr. A. Mills zeigt auf den 17. März eine Besprechung der Sachlage in Neuseeland nebst einem Antrage auf eine den Gegenstand betreffende Adresie an die Krone an. Mr. Cardwell (Minister der Colonien) erklärt ans Befragen, daß die Regierung nächstens einen Gesetz tzntrvmf zur Annectirung von British Caffraria an die Colonie des Caps der guten Hoffnung vorlegen werde. Der Schatz, kanzler (Mr. Gladstone) erklärt auf eine Anfrage Mr. Roebuck's, daß die Regierung die Krone veranlassen werde, eine Commission zur Untersuchung gewisser ökonomischer Eisenbahnfragen — der Beförderungskosten für die Compagnien und das Publicum — zu ernennen. Einziger Zweck der Maßregel werde sein, die Thatsachen dem Parlamente und dem Publicum zugänglich zu machen. Auf eine Frage von Mr. Scully wieberholt der Schatzkanzler, daß die Regierung keine Absicht habe, einen die Eisenbahnen be» treffenden Gesetz-Entwurf vorzulegen, eben fo wenig, wie sie daran denke, die Eisenbahnen in Irland anzukaufen. Mr. Scully beantragt verschiedene Vorlagen, die sich auf die staatskirchlichen Pfründen und ihre sehr ungleichartige Vergebung in der frischen Grafschaft Cork beziehen (welcher Antrag genehmigt wird) und knüpft daran einen Angriff auf den Bischof von Cork. Sir R. Peel vertheidigt den Bischof, dessen Ernennung der Irischen Regierung znr Ehre gereiche, mit Wärme. Mr. Lefroy sttnmtSir Robert bei. Mr. Hadfteld verdammt die Staatskirche in Irland als den Fluch deS Landes und als ein Zeichen der Eroberung und Erniedrigung, worauf Mr. Lance mit Zuversicht behauptet, daß die Irlander selbst mit dem Stande der Dinge recht zufrieden feien; wenn sich ja irgendwo ein Mißvergnügen oder Unmuth zeige, so sei es unter den Engtischen Nonconformisten. Mr. Cor beantragt eine Bill zur Abänderung des erst vorigen Sommer erlassenen Gesetzes, welches alle Wein-, Bier- und Kaffeehäuser und andere öffentliche Wirthschasten um 1 Uhr Nachts schließt und nictj vor 4 Uhr Morgens wieder zu öffnen gestattet. Er erklärt, daß das Gesetz für viele Klassen von Ardeitern, wie Karrner, Gemüsehändler, Setzer von Morgenblättern und Andere mehr, ein Druck und eine Qual sei und viele «eschäste ruintrt habe. Die Bill würde der Polizei Vollmacht geben, zu Gunsten gewisser Häuser eine Ausnahme zu machen,\n G. Grey bekämpft den Antrag, will aber nicht eine erste Lesung hindern, und diese erfolgt.\nCardinal Wiseman ist heute Morgen um 8 Uhr in seiner hiesigen Wohnung. Yort-Place, gestorben. Von Abstammung ein Irlander, war er im Jahre 1802 in Sevilla geboren worden, doch kam er in früher Zugend nach England und bezog das katholische Collegium in Nshaw bei Durharn. Von dort begab er sich nach Rom und wurde nach Vollendung seiner Studien im dortigen Englischen Collegium zum Priester geweiht. 1835 kehrte er nach England zurück und hielt eine Reihe von Vorlesungen. Nach mehreren Hin – und Herreisen zwischen England und Rom und mehrfachen Beförderungen ward er 1849 zum apostolischen Dicar in London. am 30. September zum Erzbi,chof von Westminster und Cardinal ernannt.\nZur Wahlreform wird der „Rat.-Ztg \" geschrieben: Ob die Gegner der Wahlreform wohl sehr ersreut sind über die Zeichen der Zeit? Sie häufen sich und sind offenbar dem Geiste deS conservativen Cultus nicht günstig. Der verkauf einer beträchtlichen Anzahl Häuser in einem Flecken mit der bedeutungsvollen Ankündigung, daß der Besitz derselben die Wahl in's Unterhaus schere, hat von neuem die Aufmerksamkeit deS PublicumS auf den unftebührlichen Einfluß gelenkt, den die reichen Grundherren auf die Wähler in den yeinen Bezirken üben. Nicht minder anstößig ist die Nachricht von Weodsteck, wo der Herzog von Marlberough den bisherigen Abgeordneten, seinen eigenen Bruder, aIS zu liberal, nöthigt abzutreten, um einem minder unliebsamen Tchützling Seiner Herrlichkeit Platz zu machen. Welches muffen die Bande der Wähler sein, daß der -edle Lord ihrer gehorsamen Unterwürfigkeit so gewiß ist? DaS ist derselbe Herzog, der von der Freigebigkeit der Nation den fürstlichen Sitz von Blenheim zum Geschenk erhalten hat unv der die Nation zwingt, ein Eintrittsgeld zu bezahlen, wenn sie das Gut besehen will ? Wir werden bei den nächsten Wahlen erfahren, ob die alte moralische Leibeigenschaft der Wahler fortbesteht. Ein Gegencandidat ist angekündigt, und die geheime Abstimmung würde ihm vielleicht, wahrscheinlich den Sieg verschaffen. Ader der Ballot, den die edlen Herrschaffen in ihren Clubs unverbrüchlich festhalten, ist „unenglisch\", wenn es sich um die Vertretung des Volkes im Parlamente handelt. In Salford ward ein liberaler Canvidat an die Stelle von Maffey, dem neuen Finanzminister sür Indien, ernannt. Das Verhör, das er aus den Hustmgs bestehen mußte, beweist, wie das Programm der Reform-Partei lauten wird: größere Einheit und Einigkeit der liberalen Opposition; Ausdehnung des Wahlrechtes in den Städten nnd auf dem Lande; Vermehrung und mehr gleichhcillichc Verkeilung der Wahlbezirke und geheime Abstimmung bei den Wahlen. In Westminster ist ein Sitz erledigt. Sir de Lacy Evans hat seine Entlassung genommen, thatsächlich hatte er längst aufgehirt, seine Wähler zu vertreten, war er von den Lebenden im Unterhause ausgeschieden. War es das Bewußtsein seiner ferneren Un-Nützlichkeit, war es das Gefühl, daß Westminster ihn zum Rücktritte zwingen würde, daS ihn zu diesem Schritte trieb? Genug, die Erledigung ist erklärt, und der vorough von Westminster wird zu einer neuen Wahl schreiten. Borough sagte ich, das ist die officielle Benennung. Der „sehr ehrenwerthe\" Candidat, der ihm nachfolgen möchte, ein Zweig der edlen Familie der Grcsvenors, die bereits durch Lord Grosvenor im Unterhause vertreten ist, gebraucht in seinem Glaudensbekcnntniß an die Wähler den Namen: City of Westminster. Ich weiß nicht, ob die Citizens von Westminster von diesem etwas groben Euphemismus sich werden rühren lasten. Bedenklich für den Süßredner, aber versprechend für die Unabhängigkeit der Wähler ist ein Meering, daS soeben stattgefunden hat. Wir sind es müde, hieß es da, und halten es für einen Schimpf für Westminster, von zwei so nichtssagenden Individuen als Sir de Lacy Evans und Sir John Shelley repräsentirt zu sein. Die\n\n\tnächste Wahl muß unseren guten Namen retten; bewahren wir unsere volle, unbeschränkte Freiheit uud Prüfung und ver Allem keine voreilige Verpflichtung zu Gunsten dieses oder jenes Candidaten — eine Anspülung, die der sehr chrenwerthe Grosvenor wahrscheinlich verstanden hat. — Hören wir sie alle und wählen wlr cen besten, des alten &gt;iufes von Weilminster würdig! Edle Lords und daS Veltblatt mögen am Ende die Getlugthuung erhalten, den tragen Zohn Bull aus seinem apathischen Schlafe aufgerüttelt zu haben"}, {"msg_id": 71364, "doc_id": 110169, "date": "1852-02-05", "heading": "• London, 10. Februar. Im Unterhause trat gestern ", "text": "London, 10. Februar. Im Unterhause trat gestern Lord John Ruffell mit seinem vielbesprochenen neuen Reformplan vor die Versammlung. Er sagte, daß der Moment zur Einbringung der Bill ihm ein günstiger zu seyn scheine. Zu gleicher Zeit müsse er bemerken, daß die Vorschläge, die er zu machen gesonnen, durchaus nicht der Art seyen, um bei der einen Partei Besorgnisse zu erregen, oder die sanguinischen Erwartungen der andern zu befriedigen. Er ging sofort auf die Auseinandersetzung seiner Bill ein, deren Hauptpunkte in Folgendem bestehen: Insofern es unpolitisch wäre, die kleineren Wahlflecken ganz zu annulliren, insofern dadurch das bisherige constitutionelle Gleichgewicht des Staatskörpers mit einem Ruck über den Haufen geworfen würde, schlägt Lord I. Russell vor, nur im Falle bewiesener Corruption die Entziehung der Wahlberechtigung zu decretiren. In jedem Falle, wo ein wahlberechtigter Körper als der Corruption verdächtig angegeben werde, solle die Krone eine Untersuchungs-Commission mit ausgedehnten Vollmachten (wie in dem Falle von St. Albans) niedersetzen. Was die Ausdehnung der Wahlberechtigung detrifft, so soll das Stimmrecht der Hausbesitzer oder Miether, statt früher bei 10 £, künstig schon bei 5 £ Rente oder Miethe eintreten; in den Grafschaften soll in gleichem Sinne die Reduction von 50 £ auf 20 £ Pacht angenommen werden. Auch bei denjenigen, welche jährlich 40 Sh. directe Abgaben (mit Ausschluß der Eigenthums-, Einkommen-, Kirchspiels- und dergleichen Steuern) zahlen und deren Wahlbefähigung auf Zins-Lehen und langlaufende Grundcontracte basirt, wird die Summe von 5 £ statt 10 £ als Minimum vorgeschlagen. Um die allgemeine Stimme gegen die Corruption kleiner Burgflecken, die denn doch nicht allgemeine Regel sey. und zugleich dem Interesse dieser Burgflecken, in denen zumeist der große Besitz repräsentirt ist. Rechnung zu tragen, sollen Burgflecken mit weniger als 500 Wählern den nächstgelegenen Plätzen einverleibt werden. Es giebt deren 67. Um im Parlament sitzen zn können, soll keine Eigenthums-Qualification mehr erforderlich seyn. Bisher mußte sich jedes Mitglied über eine sichere, unabhängige Revenue von mindestens 200 £ jährlich ausweisen. Im Parlaments-Eide sollen die Worte „beim wahren Glauben eines Christen\" gestrichen werden. Der sogenannte „Abschwörungseid\". der gegen das Papstthum gerichtet ist, soll ganz wegfallen. Tritt ein Parlamentsmitglied von einem Regierungsamt in ein anderes über, so soll sein Platz künstig nicht mehr als erledigt betrachtet, folglich auch keine Neuwahl angeordnet werden. In Irland soll der Wahlcensus von 8 auf 5 £ herabgesetzt werden. Schließlich erklärt sich die Regierung durch den Mund des Premier-Ministers bereit, jedes etwa vorzulegeude vernünftige und nationale Unterrichtssystem, als mit der Wahlreform verschwistert. in einer zukünstigen Parlamentssession in Betracht und Erwägung zu ziehen. Die Rede des Ministers wurde von unzähligen Hört! Hört! und stellenweise auch von Beifall unterbrochen. Als Lord I. Russell sich auf seinen Platz niedersetzte, wurde der Schlußbeifall sehr lebhast. Herr Hume drückte indeß sogleich sein Bedauern aus. daß die Wahlresorm nicht auf eine einfache, allgemeinere und gleichförmigere Basis gegründet sey. namentlich aber, daß der Forderung des Landes nach dreijährigen Parlamenten und der geheimen Abstimmung nicht Rechnung getragen sey. Sir I. Walsh erklärte sich als den principiellen,\n\n\tGrotzbritannien und Irland.\n\n\tUnbedingten © egner der Bill. Dergleichen Reformen seyen der gewisse Ruin Englands. Der Redner wies aus die Französischen Zustände hin, und wie die Englische Regierung nothwendig von Jahr zu Jahr schwächer werden und England am Ende eine demokratische Republik werden müsse, im günstigsten Falle aber das Unterhaus nicht mehr im Stande seyn werde, seine hohe Mission zu erfüllen. Sir Robert Jnglis glaubt, das Beispiel Frankreichs sey eben nicht geeignet, England nach dem allgemeinen Stimmrecht lüstern zu machen; auch hält er die Gewalt, welche eine große Körperschaft (die Manchester-Schule) über das Land und die Regierung ausübe, für sehr gefährlich. Ohne ins Detail der Bill selbst einzugehen, protestirt er für's erste gegen die Aenderung des Parlamentseides zu Gunsten der Juden. Herr Bright erkennt dankbar an, was dem Volke geboten worden ; er ist überzeugt, die Bill werde wohlthätig aus große Classen im Volke wirken, aber er könne nicht verhehlen, daß er mehr erwartet habe: Befürwortung der geheimen Abstimmung, einen niedrigeren Census als 20 £ für die Grasschaftenwähler, Vermehrung der Repräsentanten für große Wahlkörperschasten oder die Creirung neuer Wählerschaften, mit einem Worte: eine Reform aus weiterer Basis. Herr Ballie spricht sehr scharf gegen die Bill und erblickt in der ganzen Reform-Agitation nichts als den Ehrgeiz des Cabinets. vermittelst der Agitation im Amt zu bleiben. Herr Newdegate ist, wie Sir R. Jnglis, vorzüglich darüber entrüstet, daß man dem Hause die Weihe des Christenthums entziehen wolle. Sir I. Walmsley erklärt die ganze Bill für eine Spottgeburt, unwürdig der Zeit, in der sie, und der Männer, von denen sie eingebracht worden. Herr d'Jsraeli drückte seine Verwunderung darüber aus, daß gegen jeden parlamentarischen Brauch die Bill selbst nicht auf den Tisch des Hauses gelegt worden. Auf die Bemerkung Lord I. Russell's, daß dies am Mittwoch oder Dounerstag geschehen solle, wo er zugleich die zweite Lesung für 14 Tage beantragen wolle, bemerkte d'Jsraeli, daß bis zur zweiten Lesung ein Monat nicht zu viel gefordert sey, um dem Lande Zeit zu lassen, seine Meinung zu äußern. Er selbst erklärte dabei zu wiederholten Malen, jetzt noch keine Meinung aussprechen zu wollen. Er versicherte, daß die Reformbill, wie er sie eben gehört, durchaus nicht verfänglich und gefährlich sey, zugleich aber gab er deutlich zu verstehen, daß er sie. als Ganzes und im Detail, ernsthast angreifen werde. Das Actenstück selber sey ein sehr armseliges und unstaatsmännisches. Sir G. Grey erwiderte auf einige Bemerkungen d'Jsraeli's und forderte die Opposition auf. ohne Visir auf dem Turnierplatz zu erscheinen. Sir B. Hall und Lord D. Stuart äußerten sich im Sinne Bcight's. Schluß der Sitzung um 10% Uhr.\nUnter den dem Parlament zur Einsicht vorgelegten Actenstücken befindet sich auch die Abschrift der Depesche vom 14. Januar an den Cap-Gouverneur, Generallieutenant Sir Harry, worin ihm die Abberufung von seinem Posten angezeigt wird. Graf Grey motivirt diese ihm sehr „peinliche und schmerzliche Ordre\" in zwölf Punkten, deren wesentlicher Inhalt darauf hinausläuft, daß die unbezweiselte Tapfer- ' keit der Britischen Truppen durch strategische Fehler paralysirt worden – sey. daß ihre Siege unfruchtbar und theuer erkauft worden, und daß 1 der ganze Feldzug ein verfehlter genannt werden müsse. „Wir glau- – ben\", sagt Gras Grey. „daß Ihre geschwächte Gesundheit Sie ver- j hindert hat, jene strenge persönliche Controle zu üben. die Ihren j militairischen Operationen in frühern Feldzügen den Charakter der 1 Entschiedenheit und Umsicht ausprägte. Ihr erstes Versehen war die | vorzeitige Reduction der Truppenmacht unter ihrem Commando. ? Ein Theil des Tadels fallt auf mich, insofern ich die Wichtigkeit die- f ser Reduction Ihnen dringend vorstellte. Doch waren Sie in Ihrer f discretionairen Gewalt ungebunden und konnten an Ort und Stelle | sich ein richtigeres Urtheil über den Stand der Dinge bilden.\" Sir I Harry Smith wird serner getadelt, weil er es versäumte, den Pulver- % verkaus an die Kafsern bei Zeiten zu verbieten, weil er die Gefähr-liehfeit des Krieges beim Ausbruch zu gering anschlug, und weil er ] von Anfang an es versäumte, die Sympathieen der Holländischen An-D siedler zu gewinnen. Zum Schluß entschuldigt sich Graf Grey wegen P des herben Tadels, den er ausgesprochen und erkennt die in Anschlag § zu bringenden Schwierigkeiten der Aufgabe. Sit Harry's erprobtes Talent und seine früheren Verdienste mit großer Wärme an. /\nVor einiger Zeit wurden einige Englische Missionaire aus Ungarn ё ausgewiesen. Am Freitag erschien nun eine Deputation der Schotti- f&lt; scheu freien Kirche, der „protestantischen Allianz\" und der Schottischen | Reformations-Gesellschaft bei Lord Granville. dem Minister des Aus- ш\n\n\t»artigen, um desfatls Beschwerde D sühren und ihm eine Petition zu übergeben. Graf Shaftesbury war der Führer der Deputation. Lord Granville entgegnete, daß er sich über den Gegenstand nicht aussprechen könne, da er vom Grafen Westmorland noch keine Auskunft darüber erhalten. Uebrigens hob er hervor, daß man wohl zu erwägen habe, ob nicht andere Ausländer in gleicher Weise in den Oesterreichischen Territorien behandelt würden. Einer der ausgewiesenen Missionaire. Herr Wingart. befand sich bei der Deputation und bemerkte, daß sie unter der Verwaltung des Fürsten Metternich nie in ihrem Aufenthalt und Wirken gehindert, jetzt aber von Wien aus ohne Weiteres des Landes verwiesen worden seyen.\nGanz England ist von Ueberschwemmungen heimgesucht. Die Flüsse Wey und Severn sind ausgetreten. Zwischen Uorkshire und Lancashire ist die Eisenbahnverbindung durch das Bersten des Aquäducts. der den Rochfluß über den Littleborough-Tunnel leitet, beinahe einen Tag lang unterbrochen gewesen. Auch der große von der Stadt Manchester gebaute Wasserbehälter im Thal Etherow drohte, in Folge der Wolkenbruchartigen Platzregen, die Sonnabends und Sonntags sielen, seine Dämme zu sprengen"}, {"msg_id": 97633, "doc_id": 133408, "date": "1857-02-15", "heading": "Großbritannien und Irland.", "text": "\tLondon, 20. Februar. sN. Pr. gs.) Zn der Oberhaus – Sitzung vom 19. Februar bespricht der Marquis os Clanricarde in einer längeren Rede die Mlßverwaltung Ostindiens: Die competentesten Auto-Tttdsen hätten ibm versichert, daß in dieser 150 Millionen Menschen zählenden Provincia die oberen Klassen seit der Englischen Herrschast verschwänden, die mittleren verkämen und die niederen in dem verwor« fensten Elende lebten, welches nur für Sclaven denkbar sey. Woher diese Mißverwaltung? Großenteils wegen der rücksichtslosen AuS. beutung deS Landes durch eine HanoelS-Comvagnie. Oder sollten die 13 Herren, welche das in innern Angelegenheiten Ostindiens noch immer maßgebende Directortum Ver Compagnie bildeten und zum Theil von den alten Damen gewählt würden, welche zufällig die meisten Actien besäßen, sollen die ein Reich, und ein orientalisches Reich, zu regieren ver. stehen? Der größte Theil von ihnen habe Indien nie gesehen, oder wenn er's gesehen, nicht entfernt kennen zu lernen fich bestrebt. Ueberdies sey das Gehalt der Directoren — 500£ daS Jahr — so außerordentlich gering, daß ihr großartiger Reichthum wohl andere Quellen haben müsse. Wer wisse eS nicht, daß, nachdem ihnen die Civildienst.Patronage auch nur scheinbar genommen, die militärische Patronage noch ganz in ihrer Hand liege? Daß fie 150.000 L jährlicher Verwaltungskosten für ihr Londoner Bureau berechneten? Aus diese Weise würde aller« dingS die 54 Millionen £ betragende Indische Schuld immer erhöht werden müssen, um die Ansprüche Derer zu befriedigen, die an der Tafel säßen. Die beiden Haupteinkünfte Indiens seyen der Opium-Handel und die Landsteuer. Jener sey gerichtet und könne auch auf. hören; diese sey so aussaugend, daß Indiens sämmtliche Einfuhrzölle, einschließlich der Salztaxe, fich nicht auf iy4 Millionen £ jährlich beliefern Man baue jetzt ein paar Eisenbahnen, aber waS könnten die einem Lande von so ungeheurer Ausdehnung helfen. daS keine 800 Meilen ebener Fahrstraße besttze? Vom RechtSwefen wolle er nur anführen, daß, wenn ein Engländer einen Eingeborenen erschlage, die Verwandten deS Letzteren unter keinen Umständen zu ibrem Rechte gelangten, ste müßten steh denn an die obersten Apellhöfe wenden, deren es nur einige in so gut wie unerreichbarer Entfernung gäbe. Der Eingeborene dagegen unterliege der sofortigen Bestrafung in der unbilligsten Weise. Selten könne der Englische Richter — häufig ein jnnger Mensch von zwanzig Jahren — ibre Sprache reden und lesen, die Dialekte der Zeugen gewöhnlich nicht verstehen; meist hänge er in seiner Entscheidung von schlechtbezahlten Einge« borenen ab, die fich zu Allem hergäben. Dazu habe er mehr zu thun, als er beim besten Willen schaffen könne, ohne gleichzeitig der geringsten Rüge zu unterliegen, wenn er gar nichts tbäte. sondern einfach summarisch aburtheilte. Es sey so weit gekommen, daß die Verurtheilung eine« Indischen Kriminalgerichts mehr Mißgeschick als Schande mit fich brächte und der eximirte Gerichtsstand der Eng«\n\n\tLänder, welcher von vornherein nicht unnöthig gewesen wäre, nur noch als ein Schutz gegen jede Willkür erschiene. Letztere Gerichts« Höfe seyen in ihrer Civil.Abtheilung wiederum so überaus unwirksam organifirt oder gehandhabt, daß Schulden in Indien unter Eng« ländern bekanntlich nicht einzuklagen seyen und der Handel und Anbau durch Europäer der größten NechtSunficherbeit blosgestellt sey. Er wolle daS so oft und von den ehrenhaftesten und eingeweihtesten Beurtheilern Denunciirte nicht alles wiederholen. Fahre man in der gegenwärtigen Unterdrückung fort, welche den eingeborenen Söldner selber nur zum eingeborenen Eapitain avariciren lasse und unter den 16-jährigen Europäischen Fähnrich stelle, so würden die üblen Folgen nicht ausbleiben. Er wolle deshalb die mit der öffentlichen Meinung Englands übereinstimmende Resolution beantragen, „daß daS jetzige Berwaltungs- und RegierungS-System Indiens unzeitgemäß und verderblich sey.\" — Niemand antwortet außer dem Herzog von Argyll, welcher die Zwecklostgkeit einer so abstracten Resolution bemerklich macht, das Borhandenseyn arger Mißbräuche nicht läugnen will, aber zum Trost aus die Reformthätigkeit der Regierung in Bengalen bmweist. Der Marquis of Clanricarde nimmt darauf feinen Antrag zurück.\nAuf eine Anfrage des Herrn Lidbell bemerkt Herr Labouchere, die Gesetzgebung vou British-Guiana habe nach reiflicher Ueberlegung daS Gutachten abgegeben, daß dieser Küstenstrich fich vielleicht zu einer Strafcolonie sür Verbrecher, die in Westindien geboren, aber nicht sür Sträflinge aus Europa eignen würde. Er stimme dieser Ansicht vollkommen bei und sehe daher mit Befriedigung, daß die Französische Regierung ihre Strafanstalten in Eayenne, wegen der dort herrschenden furchtbaren Sterblichkeit, aufzugeben beschlossen habe. — Lord C. Hamilton fragt, ob an die Britischen Behörden in Hongkong oder an den Admiral aus der Chinesischen Station irgend eine Weisung ergangen sey zum Widerruf der Instructionen, welche Graf Grey im November 1847 erlassen nnd welche jede Offenstv-Operation gegen China ohne vorherige Sanction der heimischen Re« gierung streng untersagten. Herr Labouchere antwortete verneinend. — Sir G. Grey erklärt aus Befragen, daß er in einigen Wochen eine Bill zur Reform der Londoner Munizipal-Versassung einzubringen beabsichtigt. — Herr Locke King beantragte hierauf eine Bill zur Gleichstellung der Wähler in Grafschaften und Städten; er schlägt nämlich vor, das Stimmrecht allen Pächtern eines 10 £ Rente ttagenden Grundstücks zu geben, und sucht zu zeigen, daß in einer sol« chen Reform nicht die mindeste Gefahr liegen würde. Lord Palmerston bedauert, die Motion bekämpfen zu müssen. Erstens babe das Haus einen solchen Berg von Geschäften vor fich. daß die Maßregel gewiß nicht durchgehen würde. Ferner könne er die Unterscheidung zwischen Stadl und Land nicht sallen lassen. Obgleich er am Ende nichts dagegen hätte, die Stimmrechtbedingung in den auf 20 £ zu ermäßigen, müsse er fich doch entschieden gegen jede große und tiefgreifende Veränderung erklären. Herr Heablam entgegnet, der erste Einwand halte nicht Stich, denn daS Geschäfts-Programm habe in keiner Session an solcher Magerkeit gelitten, und was das Princip betreffe, so verdiene das Land eine liberalere Be-Handlung als die Städte. Lord John Russell erhob fich ebenfalls gegen die Einwände Lord Palmerston'S; er glaubt, daß die Classe der ländlichen Pächter von 10 £ bis 20 £ sehr unabhängige Wähler geben würde. Er selbst habe diese Maßregel in seinen letzten Entwurf aufgenommen und gebe ihr auch jetzt seine Stimme. Sir S. Graham erklärt fich ganz einverstanden mit Lord I. Russell und spricht sür die Kingsche Maßregel, indem eine große Reform aus einem Stück und Guß bei der jetzigen Apathie des Landes nicht auszuführen wäre; gern nehme er daher eine Abschlagszahlung an. Bei der Abstimmung wird jedoch die Motion verworfen, obwohl nur mit einer Mehrheit von 13 (192 gegen 179) Stimmen.\n"}, {"msg_id": 122839, "doc_id": 151555, "date": "1861-05-09", "heading": "X London, 14. (2.) Mai. Parlamentsverhandlnngen vo", "text": "London, 14. (2.) Mai. Parlamentsverhandlnngen vom 13. Mai. Im Oberbause kommt die Bill zur AuSftattuug der Prinzesstn Alice (Prinzeß AliceS Annuity-Btll) zur 1. Lesung. Der Earl of GbafteSburv beantragt die Vorlegung der Auhagen und Beweise, auf welche jene Abtbeilung im Bericht der ErziehungScommisston, die steh auf die sogenannten Ragged SchoolS (zerlumpte Schulen, d. h. Schulen für zerlumpte oder Bettelkinder) bezieht, gegründet ist. Er bezeichnet den Bericht als unbillig und unfreundlich, und ist erstaunt, daß der Hmog von Newcastle — ein EabinetSmitglied – denselben mit unterzeichnen tonnte. Die Lumpenschulen seien für die Verbreitung von Religion und Moral unter den niedern Klassen von ungemeiner Wichtig, keit. Der Herzog von Newcastle erwidert, daß er fich über daS „Erstaunen\" des edlen Grafen nicht beklage, wobl aber über den unmännlichen und lieblosen Angriff, den er in Exeter Hall auf die Eommisfion gemacht. Earl Granville bemerkt, daß die gewünschten Papiere langst vorgelegt seien. Der Earl of ShafteSbury ziebt seinen Antrag zurück, und die Sitzung schließt nach Erledigung einiger Routinesachen nm »/4 aus 8 Übr Abends.\nIm Unteibause zeigt Lord Palmerston an. daß er am Freilag die Vertagung des Hauses wegen Pfingsten bis DonnerStag nächster Woche beantragen werde. Mr. Roebuck bat einen peinlichen Fall zur Sprache zu bringen. Mr. Andrew Stewart, das Mitglied für den Burgflecken Cambridge, leide in Folge einer vor 15 Jahren überstandenen Gehirnent, znndung an periodischen Auiällen von Geistesstörung, deren Naben er jedesmal vorempfinde. Bei einer solchen Deran« laffung habe er fich neulich in einer Privatanstalt sür Geisteskranke gemeldet und auf das vorgeschriebene Zeug« „iß zweier Aerzte, daß er fich in einem für ihn selbst und Andere gefährlichen Zustande befinde, sei er darin aufgenommen worden. Allein bei der großen Abstimmung über den Tbeezoll am Donnerstag, den 2. Mai, sei Mr. Stewart aus dem Irren.Asyl abgeholt worden, im Hause erschienen und habe seine Stimme (gegen di« Regierung) abgegeben. (Also doch wahr!) Es werde Niemand behaupten wollen, daß solch eine Tactik in der Ordnung sei. Irgend Jemand habe das Geschehene zu verantworten, und eine oder die andere Borkehrung scheine von Nöthen, um die Wiederkehr eine» solchen Falles zu verhüten. Nachdem alle privatim gepflogenen Unterhandlungen nichts gefruchtet, sehe er fich gezwungen, an das Haus zn appelliren, und beantrage somtt einen Sonderausschuß zur Untersuchung der Umstände, unter denen Mr. Stewart am 2. Mai sein Votum abgab. Mr. Macaulay muß, als College Mr. Stewart's in der Vertretung von Cambndge, sagen, daß er den Zweck deö An« träges nicht begreife. Auf Mr. Stewart'S eigene Anzeige und Aussage wurde da« Zeugniß ausgestellt. daS ihm die Anstalt des Dr. F. Wm Slow öffnete uud in welcher er einfach als Gast des DoctorS lebte, obne irgend einem Zwange unterworfen zu fein. Auch ließ fich, trotz seiner eigenen Besorgniß, nicht daS geringste Symptom von Geistesstörung bet ihm blicken. Am Tage der Abstimmung sprach er von seiner Abfichl, in's „HauS\" zu gebe», waS der Doctor ihm anfangs widerrietb, aber bei genauerer Ueberlegung nicht geradezu verbieten wollte. Mr. Stewart habe aus völlig freiem Antriebe jenen Schritt gethan. Er (Macanlay) habe\n\n\tEngland.\n\n\ttbn an jenern Abend gesprochen und eben so gesund uud zurechnungsfähig gefunden, wie ļ V. Mr. Roebuck selber. Sir G. C. Lewis sagt, da« HauS sei über den ganzen Kall nicht bmlanglich informtrt. DaS Beste wäre, von den Inspectoren der Irrenhäuser, die den Gegenstand untersucht hätten, einen Bericht an daS Ministerium des Innern zu verlangen. Dieser Bericht könnte dann vorgelegt und Roe. buck'S Motion erneuert werden. Mr. Ball (konservatives Mitglied für Cambridgeshtre) findet Roebuck'S Auftreten unzart und gefühllos, und ersucht daS HauS, den Antrag nicht zu erörtern. Lord Palmerston möchte weder Mr. Stewart noch dessen Freunde gerne verletzen, ist aber der Meinung, daß es steh hier um mehr als blo« persönliche Rückflehten handle. Und er muß dem Hause empfehlen, auf den Borschlag seines Freundes des Ministers deS Innern (Sir G. Cornewall Lewis) einzugehen. Mr. E P. Bou. verie behauptet, das HauS habe keine Gerichtsbarkeit in der Sache, und sagt, er werde gegen die Motion stimmen. Mr. Miller, Lord H. Lennor, Mr. Montagnc Smitb und andere Mitglieder bezeugen, daß Mr. Stewart am Abend der Ab. tfimmung steh vollkommen bewußt und vernünftig benommen habe, und bezeichnen den Antrag als höchst unzart und unberechtigt. Die Motion wird schließlich obne Abstimmung verneint. Die zweite Abstimmung der CustomS and Znland Revenue-Bill (oder Budget-Bill) ist an der Tagesordnung. Mr. Maedonougb citirt mehrere Precedenzfälle, um zn beweisen, daß der Schatzkanzler nicht berechtigt sei, alle seine Finanzvorschläge in Eine Bill zu verschmelzen. Der Schatzkanzler solle fich warnen lassen und dem Hause der LordS nicht den Fehdehandschuh hinwerfen, er solle der Welt in einem Moment, wie der gegenwärtige, nicht daS Schau, spiel eines verfeindeten und zwiespältigen Parlaments dielen. Sir lameS Grabam dagegen erklärt, daß die Metbode des SchatztanzlerS dem konstitutionellen Brau» und Her. kommen vollkommen entspreche. DaS vorjährige Verfahren daS Oberhauses — die Verwerfung der Papiersteuer-Auf. bebungSbill nämlich —wöge nicht rechtswidrig gewesen fein, aber da« Recht sei anf die Spitze getrieben worden, und wie weit dies politisch gehandelt war, bleibe zweifelhaft. Wenn die Oppofition das Verfahren der Regierung für verfassungswidrig halte, so müßte fie von Rechts wegen ein M?ßtrauenSvotum gegen fie deantragen. Lord John Mau. nerS warnt vor einem Competenzstreit der beiden Häuser. Sir F. Goltsmid uuterstützt die Bill. Mr. Rolt räumt ein, daß die Zusammenfassung des ganzen Budget» m einer Bill nichts Rechtswidriges habe, aber es fei jedenfalls eine ungewöhnliche Metbode, deren allzu merkbare Abficht natür. lich verstimmen müsse. Mr. Collier sagt, daS HauS habe deu einzigen Weg, der ihm offen stand, ergriffen, um seine Privilegien zu wahren und einen Streit mit dem Oberbause zu vermeiden. Er babe keine Lust, diese kostbaren Rechte der Mäßigung Lord Derbv'S – wie fich dieselbe in seiner neulichen Tischrede beim Lord Mayor offenbarte — anznvertrauen. Mr. Wbitestde spricht gegen die Regierung. Lord I. Russell citirt Fälle, in denen daS Oberbaus Bill«, die der vorliegenden ähnlich find, zum Gesetz erhob.' AIS Bei« spiel sübrt er eine gewisse Abgaben ermäßigende und dafür eine Einkommensteuer einführende Bill von Pitt an, die das HauS der LordS ohne Bedenken annahm. Wie könne man also da« Oberbaus beleidigen, wenn man ihm einen Gesetzentwurf derselben Tendenz, wie der von Pitt vorlege? Nachdem die Oppofition zuerst behauptet, daß der Ueber, schuß eine reine Erfindung sei, habe fie später die Reduction deS TbeezolleS verlangt, wodurch eine um 250,000 £ größere Revenuenverminderung als die von der Regierung beabfich. tigte herbeigeführt worden wäre. Nach einigen Worten von Lord Robert Cecil beantragt Mr. Ducane die Vertagung der Debatte. Der Schatzkanzler widerseht fich. Mr. DiSraeli behauptet, das HauS bedürfe einer Gelegenheit, das Budget als Ganzes eingehender zn erörtern. Lord Palm«, ston ist gegen die Vertagung. Ducane'S Motion wird bei der Abstimmung mit einer Majorität von 83 (247 gegen 164) verworfen. Hierauf stellt Mr. Bentinck eine Motion anf Vertagung des Hauses, und wird mit einer Majorität von 88 (233 gegen 145) geschlagen. Nun beantragt Oberst Dickson die Vertagung der Debatte, und Lord Palmerston nimmt die Motion an. Die Sitzung schließt um halb 2 Uhr Morgen«"}, {"msg_id": 109896, "doc_id": 142370, "date": "1859-02-17", "heading": "Großbritannien und Irland.", "text": "\tLondon, 22. Februar. (St.-A.) Lord Cowley hatte gestern eine Zusammenkunst mit dem Earl 'von Derby in dessen amtlicher Wohnung.\nDie Nachricht vom Tode des Herzogs von Buckingham war eine falsche. Der Herzog war krank, befand steh aber auf dem Wege zur Besserung. — Sir Henry Storks, der neue Lord-Öber-Commlssarius der Jonischen Inseln, war am 14. d. von Malta mit dem „Caradoc\" nach Korfu abgegangen.\nDie Admiralität hat Befehl ertheilt, in den Wersten von Chatham den Bau zweier großen Liniendampser zu beginnen.\nFür den 4. März ist in Manchester eiue große Demonstratton gegen Bright und dessen Reformplan angesagt. Es ist die zweite ihrer Att, die in Manchester selbst veranstaltet wird.\nIn der gestrigen Oberhaus-Sitzung ersuchte Earl Derby den Earl Grey dringend, seinen Antrag, welcher aus die Vorlegung der zwischen dem Colonial-Minister und dem Lord-Ober-Commissair der lonischen Inseln über die beabsichtigten Veränderungen in der Verfassung der Sieben-Jnsein gewechselten Korrespondenz abzielt, zu vertagen. Da die Frage noch im Jonischen Parlamente diScutirt werde, so würde es das öffentliche Interesse in hohem Grade beeinträchtigen, wenn man der Entscheidung jener lung Vorgriffe. Die in den Zeitungen veröffentlichten Resolutionen seien authentisch; doch seien sie von dem Lord« Ober-Commissair ohne irgend welchen Kommentar übersaudt worden. Da Herr Gladstone sich vermuthlich am Montag oder Dienstag über acht Tage wieder in England befinden werde, so erscheine die Vertagung des Antrages als eine ibm gegenüber beobachtete Billigkeits-Rückflcht'. Lord Grey erklärte, er sei durch die von dem Premier angegebenen Gründe in eine mißliche Lage versetzt. Das Verhältniß der lonischen Inseln zu England sei ein ganz anderes, als das der übrigen Britischen Colonieen. Wenn nämlich in letzteren irgend etwas beschlossen werde, was die Britischen Interefsen beeinträchtige, so könne die Regierung diesen Beschluß rückgängig machen. Anders in Jonien.' Wenn Ihre Majestät einmal\" einen von dem Jonischen Parlamente erlassenen Akt ratificirt habe, so siebe dem Britischen Parlamente weiter keine Autorität iv der Sache zu. Trotzdem sei er recht gern bereit, seinen Antrag zu vertagen, unter der Bedingung jedoch, daß, falls das lonische 'Parlament die ihm vorgeschlagenen Resolutionen annehme, dieselben der Königin nichteher zur Ratification vorzulegen sein würden, als bis das Britische Parlament seine Ansicht über dieselben abgegeben habe. Lord Brougham draug sta-k in Ear! Grey, seinen Antrag aus Rücksicht für Herrn Gladstone zu vertagen. Lord Derby ertheilte Lord Grey das Versprechen, daß, wenn er seinen Antrag um vierzehn Tage verschieben wolle, kein von dem lonischen Parlamente erlassener Akt eher von der Königin ratificirt werden solle, als bis das Haus die Gelegenheit gehabt habe, sich über den Gegenstand auszusprechen. Als Autwort aus zwei Fragen Lord Granville's bemerkte er ferner, daß die betrefsenden Resolutionen dem lonischen Parlamente am 5. Ja« nuar vorgelegt worden seien, und daß die Englische Regierung sie vorher nicht gesehen habe, obgleich sie der Ausdruck der Instructionen seien, die Herr' Gladstone mit sich genommen habe.\nIn der Unterhaus-Sitzung fragte Headlam den Staats-Seeretair sür die Colonieen, ob die Regierung steh anheischig machen wolle, ehe eine Veränderung in der Verfassung der Jonischen Inseln eintrete, dem Hause die Gelegenheit zu bieten, seine Meinung über die vorgeschlagenen Neuerungen auszudrücken. Sir E. Bulwer Lytton ertheilte eine Antwort, die den Wünschen des Fragestellers entsprach. Der Staats-Secretair des Innern, Herr Walpole, erhielt Erlaubniß zur Einbringung einer die Abschaffung der Kirchenfteuern betreffenden Bill.\n"}, {"msg_id": 80548, "doc_id": 119876, "date": "1854-01-29", "heading": "Groszbritannien und Irland.", "text": "London, 4. Februar. (N. Pr. Z.) Das Oberhaus saß gestern kaum eine Viertelstunde. Lord Berners überreichte einige Petitionen aus Leicester gegen. den Verkauf geistiger Getränke am Sonntag, und der Marquis von Clanricarde kündigte an, daß er am Montag eine der jüngst nach St. Petersburg abgesandten Depeschen zur Sprache bringen werde, da dieselbe sehr viel mit der Frage zu schaffen hat, ob England sich im Krieg oder Frieden befindet?\nUnterhaus-Sitzung am 3. Februar. — Nach einigen Anfragen so wie Antrags-Ankündigungen über heimische Angelegenheiten conftituirte sich das Haus als Handelsschiffsahrts-Coniite, und Mr. Cardwell beauflagte Resolutionen zu Guusteu der Einbringung zweier Bills — die eine, um ausländischen Fahrzeugen den Küstenhandel zu eröffnen, die andere zur Verbesserung und Consolidirung aller die Kauffahrtei-Schifffahrt betreffeuden Gesetze. Die Modificatiou der Schifffahrts-Acte habe, austatt wie die Tories prophezeitet, die Britische See-Industrie zu lahmen, sehr wohlthätige Früchte getragen, und er schlage daher vor, die letzte Fessel der Schifffahrt zu breche». Wenn man sehe, wie es in allen Häfen an Schifsraum fehle und wie in Folge davon Frachten, Lohn, Kohlenpreis und die Preise anderer Lebensmittel gestiegen sind, werde man schwerlich ein künstliches und heutzutage nur Schaden bringendes Hinderniß, wie das erwähnte, vertheidigen. Mr. Cardwell führte unter andern folgende statistische Notiz an, welche die Weisheit der bestehenden Beschränkung beleuchtet. Im Durchschnitt segelt jährlich eine Anzahl fremder Schiffe von 215,000 Gesammt-Tons im Ballast von einem Hafen Euglauds zu:n andern, nnd dies zu einer Zeit, wo in vielen Häfen kaum ein Englisches Schiff anch zur höchste» Fracht zu haben ist, so daß die Kohle iv London einen für die untern Klassen fast unerschwinglichen Preis erreicht. — Einige weiland Proteetionisten, wie Mr. Liddell und Mr. Horsfall, sprachen ihre Bedenken gegen die vorgeschlagene Ncueruug aus, welche dafür von Mr. Hnme, Mr. Labouchere u. a. Mitgliedern mit lebhafter Befriedigung ausgenommen ward. Mr. Cardwell erhielt darauf Bewilligung, beide Bills einzubringen. — Der Lord Ädvoeat brachte in gleicher Weise eine Bill ein betreffs Abschätzung von Ländereien nnd Erbschaften in Schottland. — Schluß der Sitzung kurz vor 9 Uhr Abeuds.\nDie von. Seiten der Regierung beantragte Freigebuug der Küstenschifffahrt an alle Nationen ist nicht blos für England, sondern zunächst auch sür deu Norden Deutschlands, für Holland, Dänemark und Amerika von größterßedeutuug. Für letzteres dürfte diese Maßregel der erste Anstoß werden, auch seine Küftenfahrt zu erschließen und dem Frachtgeschäft einen neuen lange herbeigesehnten Wirkungskreis zn eröffnen. Schiffe z. 8., die von Australien nach Kalifornien besrachtet sind, köunten in San Francisco Ladung nach Newyork oder Boston finden uud übernehmen, was ihnen bisher nickt gestattet war. Holländische, Dänische oder Deutsche Fahrzeuge, die nach Hüll geladen haben, und von da nach London kommen, um Retourfracht zu suchen, werden den Weg voll Hütt nach London nicht mehr leer zu machen haben, sondern den Englischen Küstenfahrern und Kohlenschiffen in's Handwerk greisen. Die Englische Schifffahrt wird dabei nicht zu leiden haben; ist es doch erwiesen,' daß seit der nnerwarteten Zunahme des überseeischen Frachtgeschäfts die Zahl der Englischen Kriegsschiffe nnd Kohlenfahrzeuge dem Bedarf lange nicht entspricht. Den Nordseehäfen ist eine neue Thätigkeits-Sphäre erschlossen, und ehe ein paar Monate um sind, hoffen wir, Deutsche nnd Holländische Barken zu Dutzenden die Britischen Küsten besahren zu sehen.\nDie Untersuchung, iuwieseru die Dampfer der großen Compagnieen als Kriegsfahrzeuge zn verwenden wären, wird thätig fortgeführt, uud es hat sich im weitereu Verlaufe herausgestellt, daß von 91 der Untersuchung unterzogenen Postdampfern (eiserne Boote nicht eingerechnet) 16 fehr wohl biunen 14 Tagen und mit einem Kostenanswande von 600 bis 800 £ sür jedes, zn tüchtigeren Kriegsdampsern umgestaltet werden können. Von den gegenwärtig in London, Liverpool und Bristol liegenden Kauffahrern' wurden blos 7 zu einer solchen Umwandlung tauglich befunden. Drei davon waren ursprünglich für Deutschland bestellt gewesen und später von der General-Steam-Navigation-Company angetanst worden.\nVon Sidney (Australien) ist vom 1. November folgende wichtige Nachricht in Liverpool auf Privatwegen eingetroffen, und sofort an der Liverpooler Börse augeschlagen worden: „Die Franzosen haben von Neu-Caledvnien Besitz ergriffen. Es ist dort viel Gold, wenigstens glaubt man ans den großen Granitlagern zu diesem Schlüsse berechtlgt zu seyn. Ist dies der Fall, so hätte England den Franzosen zuvorkommen sollen, zumal Neu – Caledonien so nahe bei Neu-Süd-Wales liegt. Der Französische Oberbefehlshaber im Stillen Meere (sudllche Station) hat ein Fahrzeug nach Sidney geschickt, um von oa der neuen Colouie obne Verzug die unentbehrlichsten Lebens-Mttel zuzuführen. Wie wird diese Post in England munden?\" Neu-\n\n\tCaledonien ist ein Eiland, besser gesagt eine Gruppe von Eilanden ostlich von Ncu-Süd-WaleS, unter 23* südl. Breite und 16° östl! Lange"}, {"msg_id": 123000, "doc_id": 151735, "date": "1861-05-24", "heading": "X Vondon, 29 (17.) Mai. Zn der Oberbaus.Sitzung vo", "text": "Vondon, 29 (17.) Mai. Zn der Oberbaus.Sitzung vom 28. machte Lord Brougbam darauf aufmerksam, wie stbr nothwendig es sei, die Banmwollcullvr tn den Britischen Colonieeu zu fördern. — Der Herzog von Newcastle erwidert, die Regierung habe diesen Ģegenstaud in Erwä«ung gezogen; doch laffe fich kaum mehr thun, als die Kull-AnSwanderunq nach Westindien zu begünstigen, da eS bei Bauwwollpflanzungen nicht sowohl auf klimatische Eigentbümlichktiten, denn aus entsprechende Arbeitskräfte ankomme. Der Herzog beantragt bierauf die zweite Lesung der New-Provinces- (New'Zealaud-) Bill, wodurch der Assembly daselbst daS Recht zur Creirung neuer Provinzen gefichert werden soll. Earl Grev ergreift diese Gelegenheit, um anf die dortigen Wirren hinzuweisen, und drückt seiu Erstaunen auS. daß die Regierung keine energischen Maßregeln zu deren Unterdrücknng beantrage. Bor Allem wünscht er zu wissen, ob die Regierung daselbst die Konstitution svSpendiren werde. Der Herzog von Newcastle (Colontalminister) verneint dieses, denn eS wäre unbillig, die Unschuldigen mit den Schuldigen zu strafen. Er giebt noch einige Ausschlüsse über die Lage der Colonie, worauj die Bill zum 2. Male gelesen wird. Die Sitzung schließt 10 Minuten nach 8 Uhr.\nIm Unterbaust erklärt Lord P.ilmerston auf eine Interpellation des O'Donogbue, nicht der Ģeneral-Postmeifter. sondern die Regierung babe der zwischen Galway und Amerika etablirten Dampferlinie die Subvention entzogen. Der betreffenden Compagnie stebe eS frei, dagegen Vorstellungen zu machen, und dem Hau'?, diese in Erwägung zu ziehen, wenn die bezüglichen Papiere vorgelegt sein werden. (Wegen dieser entzogenen Subvention strīd setzt die Irlander mit der Regierung zerfallen und ihre Stimmen geben vielleicht bei der morgigen Budget-Debatte den Ausschlag.) Lord Zohn Rnssell legt mehrere auf die Blockade der Südbäfen durch die Vereinigten Staaten bezügliche Papiere aus den Tisch deS Hanse» und bemerkt dabei, vorerst sei nur dte Blockade von Virgļnlen officiell notificirt worden. Die Britische Regierung 'ei gestunt. diese Blocksden anzuerkennen, wofern fie regelrecht durchgeführt werden. Mr. Duncombe lenkt die Aufmeiksamkeit deS Hauses auf den Umstand, daß verschiedenen ihm zugegangenen Privat, bliesen zufolge Britische Offiziere in den südlichen Staaten schmählich mißhandelt, ja sogar zum Eintritt in das Heer deS Sonderbundes gezwungen worden seien. Regierung und Parlament thäten besser, Maßregeln zum Schütze Britischer Unterthaneu zu treffen, al» fich wegen der Paviersteuer herumzubalgen. Mr. Bernai OSborne warnt das HauS, fich durch Privatbriefe an einzelne Parlamentsmitglieder irreleiten zu lassen. Seine eigenen Briefe aus Amerika seien den von Duncombe erhaltenen Berichten geradezu entgegen. Britische Offiziere seien im Süden keinerlei Zusultcn auSgesetzt. WaS darüber gesagt werde, sei erlogen. Mr. Bright spricht die Ueberzeugung auS, daß der Süden-Amerika'-i ebenso wie der Norden darauf bedacht sei, jeden Borwand zu einem Zerwürfnisse mit England zu vermeiden, und die Mitglieder des Hauses würden wohl daran thun, fich in ihren Reden derselben Neutralität wie die Regierung zu befleißigen. Auf eine Interpellation Mr. BouverieS erwidert noch Lord John Russell, die Blockade eines jeden einzelnen Hafens werde vom betreffenden Blockade-Com-Mandanten einzeln notificirt werden, nnd Admiral Milne sei von London au« angewiesen worden, zum Schütze Britischer Interessen an den blockirten Küsten ein genügend starkes Geschwader beisammen zn balten. Palmerston beantragt, daß fich da« Hau« des heutigen Derby-Wett« rennen« wegen bis zum Donnerstage vertage. Wird angenommen. — Nachdem noch ein Antrag von Sir Stafford Nortbcote behufs Niedersetzung eines AnSschusseS, um über\n\n\tEngland.\n\n\teinzelne Zweige des Volksschulwesens Bericht abzustatten, mit einigen Aenderungen angenommen werden, vertagt fich daS HauS vor 9 Uhr bis zum Donnerstage.\nDer König der Belgier machte gestern mft dem Trafen von Flandern und dem Prinz-Gemahl einen Ausflug nach Spithead, und besuchte daS auf der dortigen Rhede vor Anker liegende Flaggenschiff des Contreadmiral tzrSkine. — Die Königin war während diese« Zeit mit den Prinzesfinnen spazieren gefahren. — Prinz Ludwig von Heften wird von den Masern bald vollständig genesen sein. — Der Perfische Gesandte staltete mit seinem Gefolge dem Staatssecretair deS Auswärtigen gestern einen Abschiedsbesuch ab"}, {"msg_id": 39491, "doc_id": 66722, "date": "1841-08-30", "heading": "London, den 3. September.", "text": "London, den 3. September.\n\n\tDie Cabinels-Mitglieder und mehrere andere Beamte der neuen Verwaltung sind nun ernannt. In einer zweiten Audienz, welche Sie R. Peel vorgestern bei der Königin hatte, ertheilte Ihre Majestät der ihr von dem Premier-Minister vorgelegten Liste ihre Genehmigung; die darauf stehenden Namen sollen die unbedingte Billigung der Königin erhalten haben. Das Cabinet besteht nun aus folgenden Mitgliedern:\nPremierminister oder erster Lord des Schatzes, Sir Robert Peel. Kord-Kanzler, Lord Lyndhurst. Führer des Oberhauses ohne besonderes Amt Herzog voN Wellington. Präsident des Geheimen Raths, Graf Whalncliffe. Großsiegelbewahrer, Herzog von Buckingham. Erster Lord der Admiralität, Graf von Haddington. Staatssecrekair des Innern, Sir James Graham. Staatssecrekair der auswärtigen Angelegenheiten, Graf von Aberdeen. Staatssecrekair der Colonieen, Lord Stanley. Präsident der Handelskammer, Graf von Ripon. Präsident der Ostind. Controlle, Lord Ellenborough. Kanzler der Schatzkammer, Hr. Goulburn. Kriegssccretair, Sir Henry Hardinge.\nAußerdem sind bis jetzt folgende Ernennungen von Mitgliedern der Verwaltung bekannt, die nicht zum Cabinet gehören:\nGeneral Zahlmeister der Armee und Marine, Sir Edward Knatchbull. Genera!-Feldzeugmeister, Sie George Murray. Admiralitätssecretair, Sir George Clerk. Oberster Schatzamtsfecretair, Sir Thomas Fremantle. Vicepräsident der Handelskammer, Herr W. E. Gladstone. Lord-Lieutenant von Irland, Graf de Grey. Seeretair für Irland, Lord Eliot.\n' Das neue Ministerium wird heute installirt; das Parlament aber wird sich ohne Zweifel nächsten Montag wieder auf so lange vertagen, bis die jetzigen Mitglieder des Unterhauses, welche Stellen erhalten haben, aufs neue gewählt werden können.\nGestern wurde in einer General-Versammlung der Colonial – Gesellschaft beschlossen, dem Congresse der Vereinigten Staaten unmittelbare Vorstellungen gegen\n\n\tdie widerrechtliche Haft des Herrn Mac Leod zu machen.\nDer Beschluß, welcher von den zu Manchester versammelten Predigern gefaßt worden, den 6. d. als einen allgemeinen Büß- und Bettag zu begehen, wo der Himmel angefleht werden solle, das Parlament zu erleuchten, damit es durch die Hinwegräumung der Getraidesperre die Noth des Volkes entfernen helfe, ist nicht zu Boden gefallen. Man erfährt vielmehr von Manchester, daß 1500 Prediger ihre Bereitwilligkeit angekündigt haben, in ihren Capellen diese poHtisch-religiö'se Feier zu begehen — ein Treiben,  so sehr jeder Billige es tadeln muß, doch gewiß der Feindseligkeit gegen die Aristokratie einen neuen Anstoß geben wird.\nIn Kanada hat Lord Sydenham fortwährend mit großen Schwierigkeiten zu kämpfen; alle seine Maßregeln fallen durch. Das dortige Parlament scheint das Toryministerium abwarten zu wollen. Unter den Kanadischen Patrioten bereitet sich eine Demonstration zu Gunsten Mac-Leod's vor. Das neulich verbreitete Gerücht von einem bereits gemachten gewaltsamen Versuch zur Befreiung Mac Lcod's hat sich nicht bestätigt. In Kanada sind in den ersten 7 Monaten d. I. gegen 24,000 Personen eingewandert. Aus Depeschen zwischen Lord I. Russell und Lord Sydenham, welche jetzt von den hiesigen Blättern mitgetheilt werden, erfährt man übrigens, daß Letzterer bereits unterm 21. Juli d. 1., wegen fortwährender Kränklichkeit, nachdem er vorher schon einen halbjährigen Urlaub erhalten hatte, feine Entlassung eingereicht, und daß dieselbe, wie ihm Lord I. Russell unterm 18. v. M. angezeigt hat, von der Konigin angenommen worden ist. Als sein muth» maßlicher Nachfolger unter der nunmehrigen Tory-Verwaltung wird jetzt Sir Howard Douglas, bisheriger Lord – Ober-Commissnir der Jonischen Inseln, genannt.\nDie „Literary-Gazette\" berichtet, daß eine Strecke von 57 Engl. Meilen auf gewöhnlicher Landstraße in einem Rollstuhle mit elektro-magnetischer Kraft in anderhalb Stunden zurückgelegt worden sey, und daß der Erfinder täglich mit einem Kostenaufwand? von nur 6 Pence in diesem Fuhrwerke von St. Albans nach der Engl. Bank fahre. Von der Erfindung ist außer ihrem Erfolge noch wenig bekannt. Die Kraft-Vermehrung soll auf einer neuen Combination beruhen, welche das Geheimniß bildet, worauf ein Patent genommen werden soll.\nDas schöne Wetter seit den letzten vierzehn Tagen hat die Aussichten für die Aerndte etwas geändert. Die Berichte lauten jetzt im Ganzen sehr günstig und man scheint auf eine Mittel-Aerndte rechnen zu können"}, {"msg_id": 103127, "doc_id": 137511, "date": "1858-02-10", "heading": "Groszbritannien und Irland.", "text": "London, 17. Februar. «H. (&gt;'.) Gestern im Unterhause\nwurde die Debatte über die Kindische Bill fortgesetzt. Hr. Roebuck begann mit einem historischen Rückblick. Die Groberuug ludieuö zeuge vou viel Talent uud wenig Moral, von gewaltigem Muth uud Verstand onne ein Funtchen Tugend. Doch könnte die Britische Herrschail in Indien zum Besten der Menschheit hehandhabt werden. Da das Indischc Volk noch keine Fähigkeit zur Seldstregieruug besitze, so gebe es nur drei AuSweae. EttNveder müsse man daS gegenwärtige System unverändert beibehalten, oder Indien der Ostindlschen Eompagnie ganz anheimgeben, oder die vorliegende Bill annehmen. WaS heutzutage vor Allem Noth thue, sey eine Verantwortlichkeit dem t&gt;nzlischcn Bolk gegen« über zu begrüuden, uud daS werde unter der bisherigen Doppel-Regiernng nie möglich sevn. Solle man also Indie» gänzlich der\" Compagnie anvertraue»? Die (beschichte zeige, daß die Directorcu der Compagnie von Anfang an keinen höhern Iweck verfolgt hätten, als  zu machen. An der Bill des edlen Lords habe er einzelne Details aàuşetzen, lind für den hedenkttchsten Theil halte er die Creirung der RatHskammcr, welche das Princip der getheilten Verantwortlichkeit festhalte, so wie ihre lusamnienseklmg ails sogenannten allen ludiern. Was die Stellenveraebnng betreffe, so frage er, warum daS Svftem der freien Bewer«\n\n\tvung Ulcht *uŗ ulit Xwnttziuïigi oytic AnsnahlUr angrwanvi werden soll? Was den gewählten Zeitpunkt anlange, so scheine ihm die Meuterei сш tnstiger Ģrund sür die vor« geschlagene Aenderung, Sev die vorgeschlagene Regierung eine zweckmäßige, so lasse sich kein Zeitpunkt denken, wo ste mehr vonnötheNäsey. lii leugne eS geradezu, daß die Compagnie ein Recht habe, steh alo Freund oder Beschüjzer der Hindus zu geberden. Iv diesem Moment herrsche nicht die geringste Ausregung über Leu Gegenstand und daS Land ichcmc hinlänglich ruhig uud gcsammeU, um sich civ Urtheil zu bilden.\nHerr Whitefide kann die Gill begreifen, aber nicht die Rede, in welcher der edle 'à'rd sie vorgebracht, Bei eiucr frühere« Gelegenheit habe derselbe edle Vor!) ooii der Regierung der Ostiudischen Eompaguic mit der größten Begeisterung gesprochen nnd wollte sie groß, mächtig und geachtet sehen. Und cbcu so hätten sich die CoUcgcu des Premiers geäußert. Wie komme es, daß ihm damals kctn Bedenken über deu Maugel an Verautworttlchkeit ausgestiegen? Und war die Regierung Indiens damals erfolgreich, weil sie recht oder weil sie unrecht verfuhr? Tie unlâugbare Wabrheit sey, daß der Directoreu-Hos stets das beste Berständulß ludicuS uud der Inder, die größte Einsicht, Thatkraft und Arbeitskraft bewiesen hätten. Mill, Macaulav uud andere Geschichtschreiber hätten dem Tirectorium stets eine größere Befähigung iv Indischen Dingen nachgerühmt, als dem AussichtSamt, uud aus ihreu Zeugnissen gehe klar hervor, daß das System ter zeitgemäß« ilud von Partei-Eilistüiscii freier icy, als jedes andere. Ic&gt; des Surrogat dafür müsse zum bloßen Werkzeug der jeroeu llgcu Regierung herabsiulen. die Rcjnheil der (iom* pagnic-Vcrwalkung babc auch der selige Herzog ?. Wellington, ein genauer Kenner Indiens, Zeugniß abgelegt. Die Armee-Resormen, die während des àm-Keldzuges beschlossen wurden, ständen ш reinem Verhältniß zur Tragweite der gewaltigen Umwälzungen, die der edle Lord mit Ind'en vorhabe- und doch bilde diese angebliche Analogie seiu Hauptargument für das Unteruchmen. Die heimische Regierung sey eS, von der alle jene gewagten Schritte ausgingen, die so unerhörte Drangsale Über Indien gebracht, mip um die Schuld von sich abzuwälzen, bringe sie eine Ölst ein, die einem Todesurtheil über die Eompaguie glcichionnue. Er suchte daraus die Anklage-Acte, die der Kanzler der Schatzkammer am Freitag Abend gegen die Compagnie vortrug, Punkt für Punkt zu widerlegen, uud beschwor das HauS, eine Bill zu verwerfen, die den Bau von Menschenaltem in wenig lahren zerstören wurde. Herr Lowe (HandelSamt) entgegnete, daß der Vorredner mehr mir Citaten, als mit Beweisgründen gefochten habe. Er selbst wolle das Gegentheil thun. Als Haupt-Wwand gegen die Bill mache man die große Tragweite der Veränderung geltend. In Wirklichkeit aber sey die Rcgierungs-Gewatt der Direction nicht oon der Bedeutung, die man ihr zuschreibe. Ihre Vollmachten seyen nichts weniger als eine starte Maschinerie oder Schranke, da sie nur eine fttyt untergeordnete RolK zn smele» hätten; wohl aber verursachten sie großen Zeitverlnst im Geschäftsgang. Sie wirkten als Hemmschuh, gleichviel oh der ReģierungSwagên berganf oder bergab gebe, üt tadle die Compagnie deshalb nicht, da sie sich gewiss ermaßen nicht selbst gemacht, aber das Hans werde Tadel verdienen, wenn es den schlechten Hemmschuh nicht durch einen bessern ersetze. Allmähtig seyen die Gewalten und Borrechte der Compagnie verkümmert worden, und nun sey so wenig davon übrig, daß die Compagnie nicht vor- oder rückwärts louue uud aller zur Regierung Indiens erforderlichen Lebenskraft ermangele. Die Erfahrungen, die er in deuEolouieeu gemacht, gaben ihm die Ueberzeugung, daß Indien unter der Controle des Parlaments ausblühen und gedeihen werde. Herr Erawford machte darauf aufmerksam, daß man die Hausherren der Weltstadl London arg beleidigt habe, indem man, um die Kompagnie herabzusetzen, fortwährend ihren ursprünglichen Charakter als Haudels-Gesellschaft betonte. Ihm wollte der ans acht Mitgliedern zusammengesetzte ;&gt;uuh nicht zweckmäßig erscheinen; den acht Räthen werde die Arbeit sehr über den Kopf wachsen. Hauptsachlich aber müsse er die Bill deshalb verwerfen, weil ihr eine Untersuchung vor einem Ausschuß hätte vorhergehen sollen.\nSir H. Rawlinson sagte, bei einem Rückblicke aus die (»eschichtc dcö Doypel-Rcgimeuts könne man sich nur über lsiues wundern, nämlich wie es sich so lange zu behaupten vermocht habe. Es könne nichts Schwerfälligeres uud UuaeschästSiuäßigcrcs geben als die jcplge Procedur, wenn es sich um die Abfendung einer Dcpcsch'e nach Indien handle. Die unmittelbare Anerkennung der Autorität der Königin würde den gebildeten Hindus erhöhte Achtuug vor der Bii-\n\n\t! tischen Herrschast emflotze« und von den angesiedelten En-I ropäern als eine ungemeine Wohlthat begrüßt werden. Die Meuterei könne jetzt als unterdrückt betrachtet werden, so j daß man mit dieser Reform eine neue Acra beginne. So unbedingt er daher das Prinzip ter Bill als richtia anerkenne, so wenig könne er allen Detail derselben seinen Beifall scheuten. Die Mitglieder der Indischen Rathslam, mcr sollten nicht nur zahlreicher seyn, sondern auch einen höhern Grad politischer Uuabhängigteitj besitzen. Hr. Adams bemühte sich vergebens, einen einzigen triftigen Grund für die Annahme der Bill zn entdecken. Wie im Indischen Geschäftogang zuweilen Umschweife und Umwege vorkommen, so gelle dasselbe von vielen andern Departements der heimischen Regierung selber. Die Compagnie habe sich wàhread des AnjstandeS nicht den zehnte» Theil fo viele Blößen gegeben, wie das Ministerium deS Krim-FeldzngeS. In der That habe mau kaum Worte finden können, um der Htergt« des Dircctoriums im vergangenen Sommer und Herbst volle Gerechtigkeit widerfahren zu lassen. Wenn die Maßregel durchgehe, würde« die Scpovs sich mit Recht einbilden, daß die Regierung alo ihr Rächer austrete. Nachdem die Eompaguic vi der Unterdrückung des Aufstandes so weit gegangen, solle man ihr auch die Ehre lassen, die Ruhe vollständig wiederhergestellt zu habe«. Ter Zeit-Punkt zu dieser Umwälzung sey aewiß der unglücklichste, den man hätte wählen können. Oberst Svkcs wollte die Debatte vertagen. Lord Palmerston stimmte bei in der Hoffnung, daß es die letzte Verschiebung sevn werde. Andere jedoch waren gegen den Vorschlag. Es wurde daher abgestimmt und die Vertagung mit 280 gegen 32 Stimmen\nangenommen.\nIn Lambetb (rechtes Themse-User von London) findet beute ein Meeting gegen die neue Mordverschwörungs-811l statt, und die Unterhaus-Mitglieder des Wahlbezirks haben dazu ihre Mitwirkung zugesagt. Ein zweites Meeting zu gleichem Zwecke soll in Westminster zusammen kommen. — Nach dem „Globe\" hat Ottawa vor Quebec, Montreal, Kingston und Eoronto den Vorzug erhalten und ist von der Regierung zur Hauptstadt Kanadas erklärt worden.\n"}, {"msg_id": 110781, "doc_id": 142902, "date": "1859-03-31", "heading": "London, 5. April. (Nat.-Z.) Mit der Auflösung des ", "text": "London, 5. April. (St.-A.) In der gestrigen Sitzung des Oberbauses erschien Lord Derby 10 Minuten nach 5 Uhr, um die versvrochene Mittheilung zu machen. Derselbe schildert zuerst die Zersplitterung 'der Opposition und die steten Eifersüchteleien und Nebenbnblereien ihrer zwei großen Führer (Palmerston und Russell), liefert dann eine Pragmatische Erzählung der Parteimanöver, deren sich Lord I. Russell seit 1834 schuldig gemacht, so wie der Umstände, die ihn (Derby) an's Ruder gebracht. Schließlich gelangt er zu folgenden Erklärungen: „My Lords, es standen zu große Interessen auf dem Spiel, als daß wir an unsere persönliche Bequemlichkeit hätten denken können. Da war\n\n\tGroßbritannien und Irland.\n\n\tdie kritische Lage der Dinge im Aus- wie im Zulande, und ich wiederhole noch einmal, ich glaube, der Frieden Europas, wenn er noch ausrecht erhalten werden soll, wird durch jede Veränderung in der Zusammensetzung von Ihrer Majestät Regierungin ernste Gefahr gerathen. Ich sage dies nicht ruhmredig in Bezug auf mich oder meine Kollegen, aber ich weiß, daß es kein Land in Europa giebt, wo die Freunde des Friedens nicht mit schwerer Besorgn iß an einen Sturz der gegenwärtigen Regierung und die Bildung einer andern unter dem edlen Viscount, dem Mitgliede für Tiverton öder dem edlen Low, Mitglied für die City von London, denken. Wir sehen wohl ein, daß eine Parlaments-Auslösung in dieser Jahreszeit ihre Ungelegenheiten hat, aber ein Uebel gegen das andere wagend, dielten wir es sür unsere Pflicht/Ihrer Majestät ehrerbietigst den Rath zu ertheilen, daß fie geruhen möge, eine Parlaments-Anslösung, sobald der Stand der 'Regierungsgeschäfte dieselbe zuläßt, zu sanctiouiren; und falls Jbre Majestät nicht belieben sollte, diesem Gedanken ihren Beifall zn schenken, boten wir ergebenst und einmüthig unsere Entlassung an. Ihre Majestät geruhten ohne irgend ein Bedenken — nicht übersehend, daß der eine wie der andere Weg sein Unangenehmes hatte — aber ohne Bedenken ihr Belieben dahin auszusprechen, daß wir im Amte bleiben möchten, und Ihre Majestät sanctionirten die Berufung an das Urtheil und die Entscheidung des Volkes. Aber das Land würde den Sinn dieser Berufung falsch auffassen, wenn es voraussetzte, daß wir ihm die Frage vorlegen, ob diese oder jene Reform-Maßregel angenommen, ob diese oder jene Bestimmung in die Bill eingeschaltet werden soll. Wir haben unser Wort gehalten, indem wir dem Parlament vorschlugen, was unserer Meinung nach den billigen Erwartungen des Hauses der Gemeinen entsprochen und den versöhnlichen Geist gezeigt hätte, iv welchem wir die Frage behandelten. Aber nach dem Votum des Unterhauses über diesen Gegenstand halten wir nns an die Bestimmungen jener Bill nicht mehr gebunden, sondern glauben, daß es uns frei steht, die ganze Frage von Neuem unbefangen in Betracht zu ziehen. Das Amendement des edlen Lords wird die Wirkung haben, daß die Lösung der Reformfrage wieder auf ein Jahr verschoben bleibt. Mit der Berufung an das Land legen wir ihm eine viel größere und umfassendere Frage vor, ob der gegenwärtige Zustand des Hauses der Gemeinen — zersplittert wie es ist in Hunderte kleiner Parteien, deren keine die Regierung zn führen vermag, während ste vereinigt jede Regierung zu hemmen vermögen —- noch ferner die Unterstütznng und Aufmunterung des Englischen Volkes erhalten soll? Wir fragen das Land als Minister, die ihre Pflicht und Schuldigkeit getreulich erfüllt haben, ob es die Abfafsung einer Reformmaßregel Denen anvertrauen will, die steh der Aufgabe mit ruhiger Ueberlegung unterziehen würden, oder Denen, die den tollen Hirngespinsten des ehrenwerthen Mitgliedes sür Birmingham (Bright) nachhängen oder aus die kaum weniger gefährlichen Ideen des sehr ehrenwerthen Mitgliedes für'Carlisle (Sir James Graham) eingegangen find. Wir fragen das Land, welches ehrlich Spiel in der Politik liebt, ob es den Sturz eines Ministeriums gutheißen will, das nicht in Folge eines ehrlichen Meinnngskampfes, sondern durch das Gelingen eines spitzfindigen Manövers geschlagen worden ist. (Laute und anhaltende Cheers.) Lord Granville rechtfertigt darauf in kurzer Rede das Verhalten der liberalen Opposition nnd behauptet, daß die Spaltungen in ihrer Mitte vom Premier fehr übertrieden würden. Das Haus erledigt zwei auf der Tagesordnung befindliche Motionen localer Bedeutung und vertagt sich daraus.\nIm Unterhause fragt Mr. W. Williams, ob es wahr sei, daß Lord Malmesbury sich weigere, die Stempelgebühr von 200 £ zu entrichten, die nach einer Parlamentsacte aus Georgs 111. Zeit für jedes Ernennnngs-Patent eines Staats-Seeretairs bezahlt werden soll? Der Schatz-Kanzler sagt, sein edler Freund, der Staats-Secretair des Auswärtigen, sei zu zahlen bereit, sobald man ihm beweise, daß auch seine Vorgänger die Gebühr entrichtet haben. Er erwarte ein Gutachten des Attorney-General über die Giltigkeit der Forderung, und wenn es bejahend ausfällt, werde er die Gebühr von seinem edlen Freunde Und ebenso'von dessen Vorgängern erheben. Bald darauf erhebt sich der Schatz-Kanzler von Neuem, um dieselbe Mittheilung wie der Premier im Oberhause zu machen. Das Haus werde wohl ohne Verwunderung hören, daß es nicht in der Abficht der Regierung liege, mit der vor fünf Wochen eingebrachten Reformbill weiter vorzugehen, und ebensowenig' ihre Abficht sei, eine andere Maßregel zu demselben Zweck einzubringen. Er protestirt gegen die Vorstellung, als ob die\n\n\tNksormsrage irgend einem Individuum oder eiuer Partei als Appanage oder Privilegium gehöre. Lie lasse sich von wti verschiedenen Standpunkten, vom conservation und vom revolutionären, auffasien; der revolutionäre sei im Gegensatz zum conservative der Standpunkt derjenigen die bn Charakter des Hauses der Gemeinen von Grund 'aus ander« und es zum bloßen Vertreter der größten Kcpfbl machen mochten. Die Regierung babe ihr dem und dem Lande gegebenes Wort eingelöst, mit großen pertönltchen und Paitei-Opfern eingelöst und werde jetzt keine sveclfi!chen Verbindlichkeiten in Bezug auf diesen Punkt eingehen. Sie sei oft einer in sich gespaltenen Opposition ff»6J.Ü« Minorität geblieben, aber aus mancherlei bohern Rucksichten babe sie es für Pflicht gehalten, ihren Posten nicht zu verlassen, uud die Kränkungen, die sie sich dabei zuzog, zu verwinden. Aber das Votum vom Donnerslag Abend konnte nicht so leicht verschmerzt werden, denn es war als Tadelsvotum gemeint. Die Regierung babe somit Ihrer Majestät den Rath ertheilt, von' ihrer' Prärogative Gebranch zu machen und das Pai lament aufzulösen. Sobald es die dringendsten Anforderungen des Staatsdienstes erlauben, werde die Vertagung  alsbaldig?! Auflösung erfolgen. Lord Palmerston erkennt die anständige Haltung an, die der Sckatz-Kanzler als Führer des Haufes stets beobachtet babe, und versichert, daß er für seineu Theil die Resolution nicht als Tadelsvotum angesehen. Wenn die Regierung eine andere Bill eingebracht hätte, würde ste seiner Meinung nach ihrer Ehre und Würde nichts vergeben haben. Er werte der Auslosung nichts in den Weg legen, finde den Schritt aber sehr unklug. Gerade weil die auswärtigen und inneren Angelegenheiten so krit-sch stehen, werde eine Auflösung in diesem Augenblick den Interessen der Nation Nachtheil bringen. Tie Freunde einer gemäßigten Reform sollten wissen,'daß eine allgemeine Parlamentswahl mit den Erörterungen aller möglichen Vertretungsdetails nur der Sache des Radikalismus Vorschub leisten und daß ein neues Parlament mehr als das jetzige geneigt sein werde, die Regierungsgewalt in andere Hände zu legen. Er verstehe nicht recht, ob die Regierung im neuen Parlament ihr Glück mit einer neuen Reformbill zu versuchen sich anheischig mache oder nichr. Sei die Auslöhing beschlossen, so wöge sie auch so rasck als möglich erfolgen. Mr. Bright ist mit dem Entschluß der Regierung vollkommen einverstanden nnd erwartet von einer weitern und gründlicheren Erörterung der Reformfrage nur Gutes. Allein er verwahrt fich gegen den Vorwurf 'revolutionairer Neuerunassuckt; in allen seinen Reformbestrebungen gehe er nicht über die Grundlagen der Acte von 1832' hinaus. Lord I. Russell kann vom constitutionellen Gesichtspunkt den Schritt der Regierung nicht anfechten, zweifelt aber auch an seiner Klugheit. Jedenfalls freue er sich über das Verschwinden der ministeriellen Reformbill mit ihren höchst unconservativeil Neuerungen. Seine eigenen Begriffe von einer zweckmäßigen Reformbill seien viel bescheidener. Er würde an der uralten Grundlage der Vertretung nach Grafschaften, Städten und Burgflecken nichts ändern, den Grafschaftscensus auf 10£, den andern auf 6£ herabsetzen, die Freisassen im Genuß ihrer ererbten Privilegjen lassen und im Uebrigen gegen jede Ballot-Bill stimmen. Mr. Drummond sagt, wenn Bright kein Revolutionair sei, dann habe das Wort gar keinen Sinn. Mr. W. Patten möchte über den Zeitpunkt der Auslösung Genaueres wissen. Der Schatz-Kanzler erwidert, daß die Abmachung der nöthigsten Geschäfte wohl nicht mehr Zeit in Anspruch nehmen werde, wie vor der Parlaments-Anflösung im Jahre 1857. Vermuthlich werde die Prorogirung an dem Tage angekündigt werden, an welchem er unter andern Umständen die Vertaguug über Ostern beantragt haben würde, also gegen Ende dieses Monats, so daß das neue Parlament im Juni oder Anfang Juli zusammentreten würde. Die Indische Anleihe-Bill gelaugt, nach einigen Erläuterungen von Lord Stanley, zur 3. Lesung, worauf steh das Haus vertagt.\nD'Jsraeli hat bereits folgende Adresse an seine Wähler in Buckinghamshire veröffentlicht: „Gentlemen! — Eine aus uneinigen Sectionen zusammengesetzte Parlaments» Majorität bat sich ihrer numerischen Stärke bedient, um Ihrer Majestät Regierung Verlegenheiten zu bereiten, und durch ein hinterlistiges Manöver die Discussion ihrer Maßregeln zu hindern. Vor einem Jahre war Lord Derby von Ihrer Majestät beaustragt worden, die Leitung der öffentlichen Angelegenheiten zu übernehmen. Unterstützt von seinen Kollegen war er mit Ausdauer und Hingebung bemüht, dem 'Lande gegenüber seine Pflicht zu erfüllen. — Der Streich, der zuletzt gegen die Regierung ausgeführt wurde, beraubt diese ihres Ansehens, uud doch ist iv den\n\n\tReihen der Opposition nicht mehr Einigkeit zu finden, als dazumal, wo die Zersah.enheit ihrer Politik die Uebernahme der Regierung durch Lord Derby nötbig gemacht batle. Ш Opposition in dem gegenwärtigen Unterhaus?, das unier zweideuilgen Verhältnissen gewählt wurde, ist in Sectio, neu zerschlagen, die sich jederzeit vereinigen können, um die wie immer zusammengesetzte Regierung ter Königin zu stür. zen. Dies ist ein Zustand, ter tem Parlament und dem ganzen Reiche nachteilig werden kann. Dem Lande kommt es zu, tiefen Uebelstand zn erfassen nnd zu beilen. — Der Moment ist kritisch. England hat sich anheischig gemacht, zwischen zwei großen Monarchen zu vermittln, und Eu\"pa, wo möglich, die Segnungen des Friedens zu erbal. fen. Es ist nothwendig, daß die Regierung ter Königin durch ein Patriotisches Parlament unterstützt werde. — jhre Majestät wird daher auf den Rath ihrer Minister in kurzer Zeit daS Parlament vertagen, um es sofort anszulösen und an die Einsicht ihres Volkes zu appelliren, da£*фшден, welche mit dem Vertrauen Ihrer Majestät beehrt weiden, die Regierung mit geziemendem Anieben zu Whren im Stande seien. — Unter diesen Umständen vertraue ich der Loyalität und dem Patriotismus der Grafschast Buckingham, daß sie sich um Jbrer Majestät Reaierung schaare, und mich zum sechsten Ma'e als ihren Parlaments-Berireter wäh'e. Ich habe die Ehre r. s. w.\nTer „Glole\" hat Grund anzunehmen / daß die Prorogation und Auflösung des Parlaments am 16. April stattfinden wird.\nDie großen Exercitien im Lager von Aldershott, das gegen 15,000 Mann beherbergt, werden jetzt von Nenem aufgenommen. Um die Truppen im Felddienst *u üben, ist 12 Meilen vom Lager ein Stück Land gemiethet worden, wo die Brigaden abwechselnd manörriren und wochenlang campiren werten. Prinz Albert läßt im Lager aus eigene Kosten eine ansehnliche Soltaten-Bibliothek anleaen.\n"}, {"msg_id": 71718, "doc_id": 110559, "date": "1852-03-07", "heading": "Grotzbritannien und Irland.", "text": "\tLondon, 12. März. Die angekündigte Besprechung der liberalen Parlamentsmitglieder im Hause Lord John Russell's sand gestern statt. Vor der Hausthüre hatte sich eine Menge Neugieriger eingesunden, um den Anhang des Exministers zu mustern. 168 Auserwählte schritten über die Schwelle. darunter die Meisten von Lord John Russell's frühern College». Liberale aller Schattirungen, Freihändler, Parlaments-Reformers. Schul-Reformers. Radicale. aber die Häupter der Peeliten und Palmerston mit seinen nächsten persönlichen Freunden fehlten. (Doch soll Hr. F. Peel zügegen gewesen seyn.) Lord John Russell setzte die Gründe auseinander, die ihn bewogen hatten, die Anwesenden zu sich zu bitten. Er erzählte, daß. als er im Jahre 1846 an die Spitze der Verwaltung trat. Sir Robert Peel die Frage an ihn gerichtet habe. ob er die Freihandelspolitik durchzuführen im Sinne habe. Darauf habe er (Lord John) bejahend geantwortet, denn eine solche Frage sey ebenso ehrlich, als übereinstimmend mit dem parlamentarischen Brauche gewesen. Als nun die neue Regierung an's Ruder kam, habe er dasselbe gethan, wie damals Sir R. Peel, habe bei Hrn. d'Jsraeli schriftlich angefragt, ob es die Absicht der Regierung sey, sich am kommenden Montag eines Weitern über ihre zukünftige Politik zu erklären. Darauf habe der Kanzler der Schatzkammer (d'Jsraeli) geantwortet. es liege dies nicht in der Absicht der Regierung. (Ironischer Beifall.) Nun habe er die Ansichten von Sir James Graham und von Hrn. Cobden eingeholt, und Beide und noch Andere seyen der Ansicht gewesen, daß es ganz in der Ordnung sey. vom Ministerium eine Erklärung zu verlangen. Auch darüber seyen Alle einig gewesen, daß man dem Ministerium keine factiöse Opposition machen, ihm die nöthigen Geldbewilligungen nicht entziehen solle. Aber es sey wichtig für die Interessen aller Klassen. daß das Ministerium sich darüber ausspräche, ob es die Freihandelspolitik beibehalten, oder dieselbe umstürzen wolle, wie es den Anschein habe, oder ob sie. wie von vielen Seiten behauptet wird, die Kornsrage als eine offene Frage bei Seite lassen wollen. was er. beiläufig gesagt, für nachtheilig und nicht gut durchführbar halte. Es frage sich nun. was die liberale Partei zu thun habe. Er und die. mit denen er sich darüber besprochen, seyen der Ansicht, daß Hr. Villiers seinen angekündigten Antrag (das Haus erklärt, an der Freihandelspolitik festzuhalten) nicht einbringe, daß überhaupt jede abstracte Resolution in Betreff des Freihandels verschoben werde, aber daß man das Ministerium bei der ersten Gelegenheit fragen müsse, welche Principien sie in Bezug auf die Kornzölle zu ihrer leitenden Politik erheben wollen. Ist diese Frage beantwortet, dann möge die liberale Partei sich in einem zweiten Meeting über die weitern Schritte einigen. Noch wolle er schließlich bemerken, daß es nicht seine Abficht sey. seine Resormbill in dieser Session einzubringen, da diese nur von der Regierung selbst mit Aussicht auf Erfolg durchgeführt werden könne. Hr. Villiers erklärte sich sogleich bereit, den Gründen deS edlen Lords nachzugeben, und seinen Antrag fallen zu lassen. Cobden. der zum Sprechen aufgefordert wurde, erklärte sich ebenfalls mit den Worten Lord John's einverstanden; er ermahnte zur Einigkeit und erinnerte, wie er kürzlich in Manchester und Leeds gethan hatte, daran, daß man. mit Beseitigung aller Nebenfragen, die Regierung einzig und allein um eure Erklärung über ihre Politik in der Kornfrage angehen solle. Hr. Hurne schien sich der Oberleitung des Erpremiers nur unter Bedingungen anschließen zu wollen. Deshalb fragte er gleich, welche Principien denn Lord I. Russell besolzen wolle. wenn Gras Derby durch ihn gestückt sey. Es sey doch gut zu wissen, woran man eigentlich sey. Die Unzulänglichkeit der ministeriellen Resormbill habe daS Whizministerium gestürzt, habe ihm die Liberalen entfremdet. Hr. C. Duncombe war der Ansicht Hume's und wünschte in diesem Punkte vor Allem eine Erklärung deS edlen Lords. Hr. Bright dagegen wollt- diesen Punkt-\n\n\terst dann besprochen haben, wenn die Krage über Freihandel und Protection entschieden sey. Ihm schloffen sich Sir de Lacy Evans und Hr. Maugles an. Lord I. Russell entschuldigte seine bisherige Haltung aus den mannigfachen Schwierigkeiten, mit denen er seit 1846 zu kämpfen hatte. In diesem kritischen Augenblicke sey es vor Allem nothwendig, jede persönliche und Nebensrage zu vermeiden. Nur die Hoffnung wolle er aussprechen, daß die Schwierigkeiten , welche bisher der Erweiterung einer Reformbasis im Wege standen, theilweise verschwunden seyn.würden, wenn es zur Bildung eines neuen Cabinets käme. Nach mehren, minder wichtigen Bemerkungen anderer Anwesenden einigte man sich dahin, am Montage die entscheidende Interpellation zu machen. Sollte die Antwort nicht befriedigen, dann bleibt es jedem Mitgliede freigestellt, ein Mißtrauensvotum, allgemein gehalten, oder speciell auf die Freihandelsfrage Bezug nehmend, zu beantragen, desgleichen zu beantragen, daß das Budget blos auf sechs Monate votirt werde, so daß das Parlament im September wieder zusammentreten müßte. Letztere Ansicht schien die vorhersehende, und man trennte sich im besten Einvernehmen, um in nächster Woche wieder zusammen zu kommen.\nNach dem „Globe\" ist die Opposition entschlossen, eine ministerielle Erklärung nicht blos in Bezug auf Getraidezölle, sondern auch auf Zucker zu verlangen, überhaupt sich einen ganz specificirten Revers ausstellen zu lassen und den Protectionisten gar keine Hinterthüre zu lassen.\nIn den Tory-Clubbs erzählt man sich, die Regierung werde die Reduction oder Abschaffung der Malzsteuer und ihre Ersetzung durch eine Kohlensteuer vorschlagen. Das ist eine alte d'Jsraelische Idee. Man braucht aber nur zu bedenken. daß die Kohle das tägliche Brot der tausend verschiedenen Dampfmaschinen-Sorten. daß sie der einzige Comfort in der Hütte des Armen ist, dem sie so ost mitten im Sommer die Sonne ersetzen muß. daß sie als Küchenfeuer unentbehrlich,\n so wenig Lurus ist. wie Licht und Lust. — um sich die Opposition gegen diesen Steuerplan vorzustehen.\nNach den Pariser Correspondenten des ..Morning Chronicle\" und der ..Daily News\" wäre in den auswärtigen Sympathieen des Elyse'e eine merkwürdige Wendung eingetreten. Frankreich ziehe sich von der Oesterreichischen Allianz zurück und führe in der Schweizer Angelegenheit eine der bisherigen schnurstracks entgegengesetzte Sprache. Louis Napoleon sey gesonnen, den Prolectoc der Belgischer!, Sardinischen und Schweizer Unabhängigkeit zu spielen und sich England in seiner auswärtigen Politik anzuschließen. Bezeichnend dafür sey die Stimmung der officiellen Pariser Journale, weiche dem Cabinet Derby, ihrem frühern Kriegspopanz, jetzt angelegentlich den Hos machen"}, {"msg_id": 48227, "doc_id": 82666, "date": "1846-02-01", "heading": "Wien» 31. Januar. Vorgestern ist der Graf Nesselro", "text": "London, 3. Februar. Im Oberhause beantragte Lord Klnnaird die Vorlegung eine« Nachweise« der Kosten, welche die Verhandlungen über Eisenbahn-Bill« im Parlamente verursachten und beschwerte sich über den Umfang derselben, zumal da sie großtenlheilS von den Beamten al« Spötteln gezogen würden. Zum Beweise erwähnte er eine Eisenbahn, deren Anlage nur 200,000 £ gekostet habe, während die Verhandlung de« Parlaments-Eomite« über dieselbe 13,000 £ absorbirte. Im Unterhaus« brachte Sir Charles Napier die Angelegenheit des Consul Pritchard zur Sprache und fragte, ob mit der Französischen Regierung eine definitive Vereinbarung über die EntschädigungS-Fordcrung desselben getroffen worden fco? Sir R. Peel erklärte, daß der Entschädi-\n\n\tOesterreich.\n\n\tgungs-Anspruch nicht mehr in Frage stcbe und vcn der Franzöfischen Regierung, dem Prinzipe nach, auch bereit« anerkannt worden sey. Da indeß in den eingereichten Rechnungen des Konsul Pritchard einige Puncte nähere Aufklärung erfordert hätten unv Herr Pritchard mittlerweile nach den Navigator-Inseln versetzt worden sey, so habe die Sache einigen Aufschub erlitten; sie werde indeß ohne Zweifel bald erledigt seyn. Herr Sidney Herbert, der Kriegs-Secretair, erklärie auf eine Anfrage deS Herrn Duncombe in Betreff des beabsichtigten neuen Gesetzes über den Milizdienst, daß die Regierung keinesweges im Willen habe, die Miliz zu mobilisiren, sondern nur sämmtliche dahin bezügliche Gesetze in eines zusammenzufassen und zu verbessern, und dann gelegentlich die Miliz zu einer Waffenübung aufzubieten. Man möge sich desbald alle etwa zur Mobilisirung nöthigen Kosten und Vorvereitungen ersparen. Sir Thomas Fremantlc erhielt am Schlüsse der Sitzung noch die Erlaubniß zur Einbringung einer Bill, welche nach Verlauf von 4— 5 Jabrcn zur Erbauung von HafenquaiS in Irland 50,000 £ verlangt. Den Fischereien soll dadurch Aufmunterung gegeben werden, da der Fischfang auS Mangel an Fifchcrhäfen allmälig verfällt. ES ist dieß die dritte Bill, welche die Regierung zur Beschäftigung des Volkes und zur Besserung der Zustände in Irland in dieser Session vorschlagt.\nJn der Unterhaussitzung vom heutigen Tage legte Sir R.Peel versprochencrmaßcn seinen Vorschlag in Betreff deS Einfuhrzolls von fremdem Baubol, vor, wclchcr in der Hauptsache dahin geht, daß der Zoll schließlich von 25 Sb. auf 15 Sh. reducirr werden soll; zu diesem Resultat will der Minister indeß erst allmälig gelangen. — Auf eine Anfrage Lord I. Russell'S erklärte Sir R. Peel, daß die Regierung die Veränderungen in den ZuckerzöUen nicht eher zur DiScussion dringen werde, als daS HauS sich über die Vorschläge in Betreff der Zollermäßigungen von anderen Lebensmitteln entschieden habe. — DaS Oberhaus hielt eine ganz kurze und unbedeutende Sitzung.\nMehre Mitglieder des Parlaments von der Tory- Partei haben sich in Folg« der Peelschen Finanz-Vorschläge veranlaßt gesehen, sich einer neuen Wahl zu unterwerfen oder ihre Sitze gänzlich aufzugeben, welche sie nur mit der Verpflichtung, das Schutz-System aufrecht zu erhalten, übernommen haben. Unter den Letzteren befindet sich auch Lord Asblen, welcher seinen Wählern von SDw setshire angezeigt hat, daß er sie nicht länger im Parlamente vertreten könne, da er den Maßregeln Sir R. Peel's seine Zustimmung gebe. Jn der „Presse\" wird darüber gestritten, ob die Pflicht gegen die Wähler größer sen, als gegen die Regierung, und danach da« Verfahren Lord Afblen'S beurtheilt.\nZu Eanterburn wird setzt ein neues Missionair-Eollcgmm für die Anglikanische Kirche auf dem Platze erbaut, wo einst eine große Augustiner-Abtei stand. Ein Flügel des sehr geräumig angelegten Gebäudes, welcher Zimmer für 50 Studirende cnhält, «st äußerlich ganz vollendet und wird im August die Zöglinge aufnehmen können, welche dort für den Missionairdienst in Indien und den übrigen Eolonieen ausgebildet werden sollen. Es sind so reichliche Beitrage eingegangen, daß man, außer den Baukosten, schon 30,000 £ für die Ausstattung deS Collegiums beisammen hat, dessen Vorstand der frühere Bischof von Barbadoes seyn wird.\nEin Blatt von Lancaster meldet, daß viele arme Familien statt der Kartoffeln, die jetzt pro 8 Pfund 7 l/i Pencc kosten, Schwedtsche Rüben essen, die um 2 Pence zu haben, aber freilich wenig nahrhaft sind.\nZu Limerick, Waterford und in anderen Häfen von Süd-Irland sind seit kurzem bedeutende Ladungen Mai« eingeführt und einstweilen unter Regie-Verschluß gelegt worden, um später, nach Aufbebung des Zolles, auf den Markt gebracht zu werden. Weiteren Maissendungen zur Abwendung der drohenden Hungersnolh sieht man aus Amerika entgegen"}, {"msg_id": 56164, "doc_id": 94636, "date": "1848-09-07", "heading": "London, 11. Sept. Ihre Majestät die Königin ist am", "text": "London, 11. Sept. Ihre Majestät die Königin ist am Freitag den 8. d. von Aberdeen abgereist und an demselben Tage in Baimoral-Castle angekommen.\nVorgestern hielten Lord I. Russell, Lord Clarendon, der Lord-Kanzler und die zwei höchsten Staatsanwälte eine lange Conferenz in der Wohnung des Lord-Statlhalters zu Dublin. Lord I. Russell verabschiedete sich darauf mit seiner Gemahlin bei der Familie des Lord-Statlhalters und fuhr gegen Abend nach Kingsrown, wo er auf einem Königlichen Damps'Paketboote sofort nach Greenock abfuhr, um dort cm'S Land zu steigen und sich zur Königin nach Balmoral zu begeben. Gestern hatte der Premier Minister eine Deputation der Provinz Connaughl empfangen, welche ihm die traurige Lage der Armen dieser Provinz vorstellte und um Staats-Vorschüsse für den Fortbau der Eisenbahn von Dublin nach Galway anhielt, wodurch viele Tausende von rüstigen Arbeitern Beschäftigung finden würden. Die Deputation beantragte, daß die Regierung sür die benöthigte Summe von 500,000 £ 5 pCt. Zinsen garantiren solle; alsdann erwarte die Gesellschaft das Geld aufbringen zu können. Lord I. Russell gab keine bestimmte Zusage, ließ jedoch die Deputation hoffen, daß die Regierung, wenn das Parlament zustimme, den Bahnbau in der beantragten Weise fördern werde.\nNach der „United Service Gazette\" droht in Kanada ein offener Aufstand, der von Irländischen Auswanderern dort angeregt wird. In Montreal würden schon seit Monaten im Irländischen Viertel Piken geschmiedet, und alle Jrländer seyen bewaffnet. Zu Quebec? hatte man anfangs August zwölf Kanonen in der Citadelle vernagel gefunden. Die dortigen Behörden hatten bereits mehre Regimenter von Freiwilligen zu bilden beschlossen.\nNach dem „Standard\" ist das bisherige Whig – Blatt »Morning Chromcle\" von Lord Lincoln angekauft worden, und wird die Politik Sie R. Peel's vertheidigen.\n\n\tGroszbritannien und Irland"}]