[{"msg_id": 47122, "doc_id": 80242, "date": "1845-07-30", "heading": "Dänemark.", "text": "\tKopenhagen, 2. August. Se. Maj. der König bat eine Verdienst-Medaille gestiftet; auf dcc Vorderseite befindet sich daS Brustbild deS Königs mit der Umschrift: »Christian VIII. Rex Dauiar . auf der Rückseite ein Kranz von Eichenlaub und Eicheln, in dessen Mitte daS Wo« „Verdient\" steht. Auf dem Rande wird der Name des Empfangers angebracht.\nAm 31. Juli, dem KrSnungS- und VermahlungS-Tage deS verftorbenen Königs, wurde das auf der Schloßinsel bei Skanderborg demselben errichtete Denkmal feierlich enthüllt. ES ist 23 Fuß hoch; auf dep Säule selbst befinden sich vier von Thorwaldsen modcllirte und von Holbech in Rom ausgeführte Basreliefs und darüber ein Gesimse mit mehren Inschriften. Oben auf dem Denkmale steht die Büste des Königs, ebenfalls von Holbech nach ThorwaldsenS\nModell aearheilet"}, {"msg_id": 136123, "doc_id": 166375, "date": "1864-08-14", "heading": "— Mannheim. 20. August. Bon dm durch König Lud. wi", "text": "— Hamburg. 18 August. Vorgestern starb hier, erst 35 Jahre alt. der geniale Bildhauer Znliu« Lippelt. Unlängst würdein von ihm sür Köln angefertigter Denkmal«,ntrourf prämnr«! sein Hauptwerk, da« prächtig gelungene Schiller«Standbild, da« « für Hamburg anfertigte und da« binnen Kurzem — vor der .Kunsthalle' — ausgestellt werden soll. ,st in der Haupt' sache vollendet; von den 4 Eckfiguren, welche den Sockel мяр*\nwerden, ist eine noch unvollendet"}, {"msg_id": 41412, "doc_id": 69558, "date": "1842-10-22", "heading": "Kopenhagen, den 22. October.", "text": "Kopenhagen, den 22. October.\n\n\tDas Comite, welches dem verstorbenen König ein Denkmal bei Skanderborg zu errichten gedenkt, war vor kurzem versammelt und hat beschlossen, daß über dem großen Gedenkstein, welcher jetzt auf die Höhe, wo er liegen soll, hinaufgebracht ist, ein Haus mit Oese» und den nöthigsten Bequemlichkeiten erbaut und um dasselbe ein kleiner Park eingerichtet werden soll. Drei Stufen werden bis zu dem Fußgestell hinanführen; das Fußstück an und für sich ist ein bedeutender Koloß, doch soll dieses, wie der Stein selbst, erst zugehauen werden, womit noch einige Zeit vergehen dürfte. Die Basreliefs und die Büste, wozu Thorwaldsen das Modell gratis geliefert, werden in seiner Werkstatt von dem Bildhauer Holbeck ausgeführt, und sind zu diesem Theil des Monuments 4000 Thlr. bereits deponirt. Im nächsten Sommer werden diese Sendungen von Thörwaldsen erwartet"}, {"msg_id": 39280, "doc_id": 66432, "date": "1841-07-22", "heading": "Teplitz, den 19. Juli.", "text": "Teplitz, den 19. Juli.\n\n\tDas Monument, das die Badestadt Teplitz ihrem erhabensten und getreuesten Gaste, dem verewigten Könige von Preußen, errichtet, ist feiner Vollendung nahe. Der Haupttheil desselben, ein Genius mit dem Siegeskranze, der auf der Weltkugel steht, so. wie die Büste des Hochverewigten, sind bereits vor mehreren Tagen von Plaß aus hier eingetroffen. Die, selben, ein Geschenk Sr. Durchl. des Fürsten Met» ternich, sind auf dem dortigen Eisenwerke nach den Gypsmodellen des Hrn. Professors Bongiovanni von Wien in Erz gegossen worden. Die feierliche Enthüllung ist auf den 3. August festgesetzt"}, {"msg_id": 106670, "doc_id": 140333, "date": "1858-09-10", "heading": "Oesterreich.", "text": "\tWien, 6. September. (H. B.) Karlsbad feierte am 13. den 500. Jahrestag seiner Gründung. Es wurde eine Denk-Säule enthüllt; dieselbe hat ein mehrere Schuh hohes würfetförmiges Piedestal von Granit, auf diesem ruht eine ziemlich lange Zinksäule, welche aus ihrem Capitol die uugefähr 6 Schuh hohe eherne Statue Kaiser Karl's IV. im KrönungS-Ornate trägt. Das Piedestal hat an der Vorderseite eine etwas erhabene, abgeschliffene Fläche, in welche die Worte: „Dem Gründer die dankbare Stadt\" eingegraben find. ?6it&amp; 5j\n"}, {"msg_id": 36165, "doc_id": 61398, "date": "1839-09-05", "heading": "Berlin, den 11. September.", "text": "Berlin, den 11. September.\n\n\tSe. Maj. der König haben dem Kaiserl. Russischen Generallieutenant, Generaladjutanten und Generalgouverneur von Wilna, Fürsten Dolgoruki, den rothen Adler-Orden 1. Ciassc zu verleihen geruht.\nSc. Maj. der König haben die Errichtung einer kolossalen Equester-Statue Friedrich'« deS Großen in Berlin zu befehlen geruht. Der Professor Rauch ist mit der Ausführung beauftragt worden, welche nach einem neuerding« von demselben entworfenen Modell erfolgen wird. Die Statue erscheint im Costüm der Zeit, mit frei umgeworfenem Mantel. Da« reich« Piedestal ist au den vier Ecken mit allegorischen Figuren, die Tugenden de« Herrscher« vorstellend, geziert. Der Maßstab für da« in Bronze zu errichtende Denkmal wird der Würde de« Gegenstände« und der Größe eine« der hiesigen Plätze angemessen seyn"}, {"msg_id": 93175, "doc_id": 130281, "date": "1856-05-04", "heading": "Rom, 1. Mai. (A. A. Z.) Das Sr. Majestät dem König", "text": "Rom, 1. Mai. (A. A. Z.) Das Sr. Majestät dem König Ludwig von Bayern am 20. Mai v. I. in der Villa Albani von unsern Künstlern veranstaltete Ehrenfest ward in seinen Folgen der nähere Anlaß zu einer neuen fürstlichen Munificenz. Der König beschloß Winckelmann'S Andenken durch ein Monument an dem Ort zu verewigen, welcher seine eigentliche geistige Heimath geworden war. Professor Emil Wolff aus Berlin er'hielt'den Auftrag. Winckelmann'S colossale Büste nach dessen in der Protomothek des Capitols vorhaudenem Brustbild, das unter der Leitung Raphael MengS zu Stande kam, in Marmor auszuführen; sie soll tu einem schattigen Laubgang der Villa Albani ausgestellt werden. Das Modell dazu ist bereits\nvollendet.\n\n\tItalien"}, {"msg_id": 43416, "doc_id": 72223, "date": "1843-10-26", "heading": "Breslau, den 30. October.", "text": "Breslau, den 30. October.\n\n\tHeute mittags 12 Uhr traf das Modell des Professors Kiß zum Sehlesischen Friedrichs – Denkmale glücklich hier ein und wurde sofort in die Königliche Gießerei gebracht. Es wiegt mit der Verpackung etwa 270 Centner, brach am 20. d. M. von Berlin auf und hatte demnach die Reise nach Breslau in 10| Tagen vollendet. Was Meister Kiß in Gyps gebildet, wird Meister Klagemann in Erz darstellen, so daß wahrscheinlich das ganze Denkmal im November 1845 wird enthüllt werden können"}, {"msg_id": 112487, "doc_id": 143869, "date": "1859-06-26", "heading": "Inlandische Nachrichten.", "text": "St. Petersburg, 22. Juni. Das Denkmal zu Ehren des in Gott ruhenden Kaisers 1. wird am 25. d. M., am Geburtstage des verewigten Kaisers, enthüllt werden. — Das Project zum Denkmal war nach Bestimmung des jetzt regierenden Kaisers von dem Architekten Montserrand entworfen und für das Monument am 2. Mai 1856 die Summe von 753,000 Rbl. S. bestimmt. Der Bau des Denkmals wurde dem Erbauer der Jsaakskathedrale anvertraut, uuter der Oberaufsicht des Apanagenministers Grafen Perowski. Das Modell der Reiterstatue ist von dem Pro« sessor erri6t'ituB der Akademie der Künste, Baron Kl odt verfertigt. Die Modelle von drei Basreliefs stnd von dem Professor der Akademie Ramafanow, die des vierten, emblematische Figuren, Trophäen und Verzierungen vom Akademiker Salemann. — Zur Ausführung der Steinarbeiten ward ein Contract mit dem Titulairrath a. D. Baggowudt geschlossen, und im Herbst 1856 nach Eintreffen der erforderlichen Materialien zum Einrammen der Pfähle unter dem Fundament geschritten. — Die Gesammtausgaben für das Denkmal belausen steh auf 750.000 Rubel.\n(D.St.P.Z.)\nDie Residenz-Zeitungen vom letzten Datum enthalten das Allerhöchst bestätigte Ceremonial der feierlichen Enthüllung des Denkmals.\n"}, {"msg_id": 40713, "doc_id": 68522, "date": "1842-05-21", "heading": "München, den 21. April.", "text": "München, den 21. April.\n\n\tIn der hiesigen Königl. Erzgießerei herrscht dermalen ein ungemein reges Leben. Die zwölf colossalen Ahnen-Statuen, welche Ende Septembers im Thronsaal des Festbaues aufgestellt werden, sind bereits sammtlich gegossen und zehn davon ganz vergoldet, während die letzten beiden, nebst noch zwei Candelabern, welche gleichfalls für den Thronsaal bestimmt sind , rasch ihrer Vollendung nahen. Nun kommen demnächst die Monumente für Darmstadt, Karlsruhe und Frankfurt an die Reihe. Die Modelle hierzu sind von Schwanthaler größtentheilS schon fertig gearbeitet, die 19 Schuh hohe Statue des Großherzogs Ludwig von Hessen sogar schon zum Erzgusse eingeformt; sie kommt auf dem Louisen-Platz zu Darmstadt auf eine 114 Schuh hohe Säule zu stehen. Das Denkmal, welches zu Karlsruhe dem verewigten Großherzog Leopold mich* tet wird, erhält zur colossalen Statue auch ein Piedestal von Erz, wie auch für das Göthe-Denkmal ein gleiches, reich mit Basreliefs verziert, bestimmt ist. Au gleicher Zeit legt Professor Schwanthaler die letzte Hand an das colossale Modell der Bavaria, so daß im nächsten Jahre mit dem Gusse begonnen werden kann. Ein neuer eben so erfreulicher als ehrenvoller Auftrag wurde der Anstalt in dem zu gießenden Denkmal für Messina. Bildhauer Tennerani in Rom ist mit der Modellirung des colossalen Standbildes des\n\n\tregierenden Königs von Neapel beschäftigt und wird dasselbe demnächst nach München zum Guß senden. Diese Statue muß aus einem Stück gegossen und binnen Jahresfrist vollendet nach Messtna gesendet\nwerden"}, {"msg_id": 35463, "doc_id": 60298, "date": "1839-04-17", "heading": "Wien, den 13.April.", "text": "München, den 16. April. Heute ist Schillers Statue nach Stuttgart abgegangen, und wird am 20. dort eintreffen, um am 8. Mai enthüllt zu werden. Der Guß des PferdeS zu der Maximilian.Stacue ist durchaus gelungen. Wie colossal dieses Bildwerk ausfallt, kann man daraus fehcn, daß ein Stiefel des Reiters die Größe eineS ManneS hat, der Pistvlenhalflcr wenig kleiner ist, und der Schweif des PferdeS dem größten Krokodil! in unsenn Natucalien-Cabinct (ein etwaS wunderlicher Vergleich) gleich kommt. Von der WittclSbach-\n\n\tschon Fürsten-Statue hat sich Se. M. der Kaiser von Rußland sechs kleine Modelle bestellt"}, {"msg_id": 7058, "doc_id": 12468, "date": "1811-05-10", "heading": "Rom, den 17ten April.", "text": "Rom, den 17ten April.\n\n\tNeue Entdeckungen , die bei einem Nachgraben in den Gegenden von Rom gemacht wurden, erregen in diesem Augenblick die lebhaftefte Neugierde. Diese Nachgrabungen erfolgten auf dem Gebiete der ehemaligen Stadt der Vejcr, die bekanntlich im Jahre .360 von den Romern eingenommen, von ihnen wieder bevölkert und von den Kaisern verschönert wurde. Nachdem der Hr. Giorgi, Bild-Hauer, dem der Boden gehörte/ im Februar in einer Tiefe van 12 Schuhen einige Säulen gefunden halte, ließ erseitdemz» Leute arbeiten/ und fand von Tiverius die schönste Statue/ die man kennt. Sie ist von hervijcher Größe; der Kaiser ist sitzend. Der kurze Ooermantel ist mit einer Fibul in Muschelwerk mit der Figur eines Löwenzusammengeheftet; die linke Hand ruht auf dem Degenknopf; der Kopf gleicht vollkommen den Medaillen; er ist vorzüglich schön, sowohl in Ausführung als Ausdruct; die Arme, Kniee/ Haare/ Gewand sind von großer Schönheit; daö Werk ist aus griechifcbem Marmor/ von einem griechischen Künstler bearbeitet; die römischen Bildhauer sind darüber mit Bewunderung erfüllt"}, {"msg_id": 30708, "doc_id": 52943, "date": "1836-05-06", "heading": "Stuttgart, den 4. Mar.", "text": "Stuttgart, den 4. Mar.\n\n\tDie neuesten Nachrichten aus Rom besagen, daß nicht nur das Modell der Statue Schillers nächstens zum Gusse nach München wird abgehen können, sondern daß auch der unsern Zweck mit dem hochherzigsten Enthusiasmus unterstützende Thorwaldsen die Zeichnung zum Postamente, welches der Verein aus Granit anftr, tigen zu lassen gedenkt, entworfen und bereits vier Herr» liche Basleriefs mvdellirt Hat, welche daS Postament schmücken sollen; vier einzelne allegorische Figuren in Beziehung auf die Strebungen des unsterblichen Gefeierten. Das Album ist nun so weit vorgerückt, daß nächstens mit dem Druck desselben in der zu diesem Behuf dargebotenen I. G. Cottafchen Offizin auf schönem Velinpapier begonnen werden kann. Die unter den Augen Thorwaldsen's angefertigte Zeichnung der Slatue wird in einem Stahlstich das Älbum zieren. Das Programm der eröffneten Pränumeration auf daS Album erscheint nächstens in den öffentlichen Blättern.\n(Pr.St.-Atg.) "}, {"msg_id": 334, "doc_id": 682, "date": "1802-08-13", "heading": "Königsberg, den 4. August.", "text": "Königsberg, den 4. August.\n\n\tDer gestrige Tag, der Geburtstag des geliebten Monarchen, den wir erst vor kurzem selber in unsern Mauern zu sehen das Glück hatten, war unS reckt eigentlich doppelt feierlich. Denn an eben diesem Tage ward die unserer Stadt mit dem Anfange dieses Jahrhunderts von Sr. Majestät geschenkte Bildsäule des ersten Preußischen Königs hier öffentlich mit großen Feierlichkeiten aufgerichtet.\nDas Fußgessmfe des schönen PostementS dieser Bildsäule ist von Granit, der Würfel besteht auS blauem Scklesischen Marmor mit eingelegten Platten von weißem Italiänischen Marmor. Auf der rechten Seite steht man in erhabener Arbeit den Preußischen Adler schwebend, mit der geradehin itzt so paffenden Umschrift: Suumcui&lt;zue (Jedem, also auch unsenn Königsberg, das Seine); auf der linken Seite die Preußische Königskrone und Scepter. Die Bildfäule ist 6 Fuß 7 ?01l hoch, in antikem Costnm, vorwärts schreitend, den rechten Arm vorgestreckt. — Die Höhe des Ganzen beträgt 14H Fuß. Die Inschrift lautet in vergoldeten Buchstaben alfo. Zuerst auf der Vorderseite deS PostementS:\n?rie ckriel?\n«rster XöniA clei Preussen, geboren Tu XöniHsberA, Askrörit 2U tX.öniABt&gt;erK, 6en igten Kenner 1701. Auf der Hinte:n Seite deSPostements steht: Die üilcksäule ckes wiclmet\nÄew eälea Volke äer kreulsea\n\n\t2um immsrnäkrsncZsn Denkmal ZegenssiriZsr Liebs uriä l'rsus ctsa isten Kenne"}, {"msg_id": 51222, "doc_id": 88716, "date": "1847-05-15", "heading": "Deutschland.", "text": "Breslau. 19. Mai. Gestern Nachmittag zwischen 12 und l Uhr begann der Transport der auS Kanonenmetall Hierselbst gegossenen Statue des hochseligen König» Friedrichs des Großen. im Gewicht von 120 Eentnern, und zwar auf Walzen, au» der Königl Stückgießeret bis auf die Stelle vor der Haupiwache. Dort bleibt die Statue, welche heute früh um 2/2 Uhr an diesem Ort anlangte, bis nach dem Schluß drS bevorstehenden Wollmarktes, wird dann auf das aus Oberschlesischem Marmor von dem Steinmetz: meister Hrn. Bungenstab hierselbst höchst geschmackvoll gefertigte Piebestal gehoben, und, wie wir auS sicherer Quelle erfahren haden, den 27. Juli d. I. feierlich enthüllt werden.\n"}, {"msg_id": 7663, "doc_id": 13676, "date": "1812-02-17", "heading": "Mayland, den 21. Januar.", "text": "Mayland, den 21. Januar.\n\n\tDie Faeade der hiesigenKathedrale, eine der schönsten Kirchen der Welt/ ist jetzt vollendet, und die drei Seiten, die so lange Zeit unvollendet waren, werden baldganz ausgebauet seyn. Es war derersteHerzog von Mayland, Johann Galeazzo Visconti, der den Bau des Doms anfangen ließ, dessen Architektur man mit Unrecht gothisch nennt. Er ist ganz von weißem karrarischen Marmor erbaut, den die Zeit nicht verdorben hat. Der Architekt hat nach dem Urtheil der Sachverständigen eine eben fo kühneEinbi dungskraftgehabt, alsder Erbauer der St. Peterskirche zu Rom. Ohne die Befehle des Kaifers wäre die Hauptkirche zu Mayland nicht ausgebauet worden. Die Alten errichteten große Denkmäler, um einen Begriff von ihrer Macht t« geben oder nm den Ruhm ihrer Helden\n\n\tzu verewigen. Die Hauptkirche dieser Stadt wird von den großen Arbeiten unter derßegierungNapoleons zeugen. Am Tage, wo er die eiserne Krone auf fein Haupt fetzte, unterzeichnete erdenß&gt;fehl, den Tempel zu vollenden, worin er gesalbet worden"}, {"msg_id": 228021, "doc_id": 282083, "date": "1887-06-05", "heading": "Petersburg. 4. Juni. Heute winde im Alexandergarte", "text": "Petersburg. 4. Juni. Heute winde im Alexandergarten die aus Bronze hergestellte Büste des Dichter» Shukowsky enthüllt. Der Feier wohnte der Sohn des Dichters bei. (Nord. T..«.)\n"}, {"msg_id": 51372, "doc_id": 88984, "date": "1847-06-05", "heading": "Rom, 28. Mai. Der heilige Valcr weilt noch in Subi", "text": "Neapel, 23. Mai. Se. Maj. der König fetzt in Begleitung seiner Brüder, der Grafen von Aquila und Trapani, seine Reise bi« zum Oesterreichischen Küstenlande fort, von wo er bald zurückerwartet wird.\nAm Freitag, den 21. d., wurde in der Kirche San Maria dcl Earmine das Standbild Konradin'S, von Thorwaldsen in Rom mobelltet und von dem Bayerischen Bildhauer P. Schöpf in Marmor ausgeführt, in Gegenwart des Kronprinzen von Bayern, deS Errichters desselben, feierlich enthüllt. Se. Königl. Hoheit wurde beim Eintritt in den Tempel von der Geistlichkeit empfangen, zu dem Monument geführt, worauf d,e ÜZerhüllung fiel und die zahlreiche Versammlung beim Anblicke de» in jeder Hinsicht gelungenen Wertes in unwillkürlichen Beifall ausbrach. Die Basreliefs an dem Piebtstal sind von Herrn Schöpf componirt und stellen auf der einen Seite den Abschied des letzten Hohenstaufen von seiner Muttex, auf der andern Seite den Abschied von seinem Todesgefahrten, dem Prinzen Friedrich, vor. Der Kronprinz hatte ein feierliches Todtenamt zu dieser Gelegenheit angeordnet, nach welcher eine Lanzelrede folgte und die Einweihung des Monuments. Nicht bloß der hohe Stifter dieses Denkmals, sondern alle Kenner, sind nm dm Monurmm äußerst zufrieden, welches einfach, schön und\n\n\tItalien.\n\n\tedel bei der günstigen Beleuchtung eine wahre Zierde der Ig und Neapels bildet, das ohne die Munificenz des Kronprinzn» Bayern keine Arbeil Thorwaldsen'ö aufzuweisen hätte"}, {"msg_id": 84817, "doc_id": 123826, "date": "1854-10-20", "heading": "Berlin, 26. October. (A. A. Z.) Es steht jetzt fes", "text": "Breslau, 27. October. (93. N.) Die Sammlungen sür die Ueberschwemmten sind neuerdings wieder ansehnlich gewachsen: es find bei dem Ober-Präsidenten 193,847 Thlr., bei dem Central-Comite 87,386 Tblr., und bei dem Local-Comite nahe an 14,000 Thlr., im Ganzen also fast 300,000 Thlr. eingegangen, welche Summe den gehegten Erwartungen mehr als vollständig entspricht.\nLissa (in Schlesien), 26. October. (N. Pr. Z.) In diesen Tagen wurde das großartige Siegesdenkmal bei Lenthe» enthüllt, aber ohne weitere Feierlichkeit. Auf der Höhe, wo der große König die genialen Disposttionen sür die Schlacht ertheilte, zwischen Lenthe« und Heydau nächst der Kunststraße ragt die schlanke, 80 Fnß hohe, Sänle stolz\n\n\tDeutschland.\n\n\teraüor Im edelsten Korinthischen Styl aus weißem Granit kunstvoll gemeißelt, trägt sie in goldenen Lettern M Jnschnften auf der Südseite: „Diese Säule errichtete Konig Friedrich Wilhelm IV. zum Andenken an König Friedrich des Grossen Sieg am 5. December 1757.\" Aus der Nordseite: „Durch Beiträge des IV. Armee-Corps.\" Von ihr herab leuchtet weit in das Schlesterland die coloffale goldene Victoria, dargestellt im Fluge von Nord nach Süd, in der Rechten die Palme, in der Linken den Lorbeerkranz schwingend.\n"}, {"msg_id": 6499, "doc_id": 11462, "date": "1810-09-17", "heading": "Berlin, den 11ten Septbr.", "text": "Berlin, den 11ten Septbr.\n\n\tBei dem Schlosse Hohcnzicritz, wo unsre allbetrauerre Monarchin das erste und das letztemal in ihrem schönen Leben lachelke und weinte, wo ihre Wiege und ihr Sarg in demselben Zimmer stand,' soll ein kleinerTempel von Marmor errichtet werden, in dessen Mitte-die Statue der Verewigten in Lebensgröße stehen soll"}]