[{"msg_id": 194322, "doc_id": 235809, "date": "1877-08-08", "heading": "Officielle Telegramme.", "text": "Petersburg, 7. August, Nachmittags. Am 1. August griffen die Türken unsere Jäger des Détachements Kabulet vor der Position bei Muchaestati an, wurden aber zurückgeschlagen. An dem Artillerie-Geschützfeuer nahmen auch türkische Monitors Theil. Unser Verlust betrug 23 Todte und 38 Verwundete.\nPetersburg,?. August, Abends. Nach einem erfolglosen Angriff auf den Paß bei Hankioi hat der Feind am 4. August den Paß vollständig geräumt. Unweit Plewna verfolgten unsere Husaren die türkische Cavallerie bis zu den Logements der Infanterie. Am 1. August versprengten unsere Kosaken südlich von Mangalia eine Abtheilung Tscherkessen"}, {"msg_id": 188847, "doc_id": 229838, "date": "1876-07-24", "heading": "Neueste Nachrichte«.", "text": "Konstantinopel, 2. August (21. Juli). Die Regierung veröffentlicht folgende Nachrichten vom Kriegsschauplatze: Die Armee von Nisch hat sich\n\n\tgestern früh von Derwend aus, das am Abend vorher besetzt worden war, in Marsch gesetzt. Sie bestand ein sehr l-ihaftes Gefecht mit den Serben, die sich vor drei Tagen nach einem siebenstündigen Kampfe nach Pandiralo und Kujajewatz zurückgezogen hatten. Zn den gestrigen Gefechte wurde der Feind vollständig in die Flucht geschlagen und ließ eine große Anzahl Waffm, Munition und zahlreiche Gefangene in unseren Händen. Die Armee von Nisch ist im siegreichen Vormarsche gegen Kiverowatz, dem sich die Truppen der Avantgarde bereits genähert haben. Suleiman Pascha wird seine beabsichtigte Vereinigung mit der Armee von Nisch zur Stunde schon vollzogen haben. – "}, {"msg_id": 196154, "doc_id": 237885, "date": "1877-11-28", "heading": "Officielle Telegramme.", "text": "Petersburg, 27. November. Am 22. November machten sechs Tabors Türken mit Artillerie auf der Straße nach Osman-Bazar einen Angriff auf unsere Position bei Kassarewo; sie wurden jedoch zurückgewiesen und zogen sich zurück. Ebenso fanden am 22., 23. und 24. November an anderen Orten (Polomartscha, Kowatschitza v. a.) kleine Scharmützel zwischen den Vorposten statt. Ueberall wurde der Feind zurückgewiesen. Der Verlust unsererseits war unbedeutend.\nPetersburg, 28. November. Aus Bogot wird gemeldet, daß am 25. und 26. November kleine Artillerie, und Gewehrgeplänkel bei Slataritza und lakowitza stattgefunden haben. Am 27. November bis 3 Uhr Nachmittags war Alles still. Unsere Truppen halten Slataritza und lakowitza besetzt. Die Türken stehen vor diesen Ortschaften"}, {"msg_id": 188661, "doc_id": 229627, "date": "1876-07-10", "heading": "Neueste Nachrichten.", "text": "Konstantinopel, 19. (7.) Juli. Der Seeretair der englischen Botschaft, Baring, ist heute nach Bulgarien abgereist, um dort an den Untersuchungen wegen der verübten Grausamkeiten teilzunehmen. — Der «Agence Havas-Reuter\" wird vom Kriegsschauplatze über das bereits erwähnte Gefecht bei Saitchar gemeldet: Am Dinstag rückten 18 Bataillone serbischer Truppen von Saitchar aus vor und griffen die Stellungen Osman Paschas bei Jzwor (in der Gegend von Widdin) an. wurden jedoch mit großen Verlusten unter Zurücklassung von 5 Kanonen, Waffen und Munition zurückgeschlagen. Bei Wischegrad (in Bosnien) wurde eine 3000 Mann starke serbische Truppenabtheilung unter Verlust von gegen 300 Todten geschlagen und bis zur serbischen Grenze verfolgt. — Ein montenegrisches Corps wurde in der Umgebung von Podgoritza ebenfalls geschlagen. Es bestätigt sich, daß die Serben ihre Stellungen bei Nisch verloren haben"}, {"msg_id": 189355, "doc_id": 230302, "date": "1876-08-26", "heading": "Telegramme.", "text": "Belgrad, 6. September (25. August). Horwatowitsch hält Alexmatz besetzt und bedrohte den bis Ljubcsch vorgedrungenen Ejub. Pascha im Rücken. Die Türken haben sich nach Prcilowitza zurückgezogen.\nSeml i n, 6. September (25. August). Officiel!. Von der Jbara Armee wird gemeldet: Tscholokantitsch schlug in den drei letzten Tagen die Türken nach hartnäckigen Kämpfen aus drei Verschanzungen und delogirte zwei Batterien. Die Türken flohen unter Zurücklassung von Fahnen, Munition und vielen Gefangenen. Am 5. September (24. August) wurde ein Angriff der Türken auf Klein-Zwornik zurückgewiesen. Bei Kapavnik auf türkischem Gebiet wurden die Türken trotz ihrer Uebermacht geschlagen.\n\n"}, {"msg_id": 129675, "doc_id": 159263, "date": "1863-01-28", "heading": "Inland.", "text": "Warschau, 25. Januar. Aus Zamosc wird gemeldet, der Obristlieutenant Jemanow habe mit 260 Infanteristen, 220 Kosaken und einer Kanone eine Recognoseirung in der Richtung nach Tomuszew an der Galizischen Grenze ausgeführt und daselbst eine Bande von 250 Mann zersprengt und 7 Gefangene gemacht. Die Truppen haben weder Todte, noch Verwundete.\nBrest-Litowsk, 25. Januar. Der Flügel-Adjutant Graf Nostiz meldet, das von ihm commandirte Detachement habe die Insurgenten von Jarow am 23. Januar geschlagen und hätten dieselben 12 Mann verloren, die Truppen einen Soldaten und einen Offizier, sowie zwei Verwundete. Graf Nostiz hat sein Detachement aus Brest-Litowsk concentrirt und drei Compagnien mit dem Detachement des Generals Mamajew zurückgelassen. Die Insurgenten sind bis an den Bug zurückgetrieben worden, in Biala ist die Ruhe hergestellt und der Telegraph bis zu dieser Stadt hin reparirt worden. U(Ji щй4' l\n"}, {"msg_id": 129949, "doc_id": 159520, "date": "1863-02-16", "heading": "Neueste Nachrichten.", "text": "Warschau. 12. Februar. General.Lieutenant Krutschew meldet aus Lublin: Von Krasnystaw ging am 8. Februar ein von Obrist Rymsti aus 2 Compagnien des Archangelsehen Infanterie-Regiments, einer Escadron Cavalleric und 2 Kanonen bestehendes Detachement ab. und wurde am 10. bei Swierze von einer 500 Mann starken Ivsurgentenbande angegriffen; die Bande wurde völlig geschlagen, verlor zahlreiche Todte und 35 Gefangene, unter den letzteren ihren Anführer. Die Truppen verloren 1 Todten und 3 Verwundete.\n"}, {"msg_id": 195652, "doc_id": 237381, "date": "1877-10-31", "heading": "Officielle Telegramme.", "text": "\tPetersburg, 30. October, Nachm. Officielles Telegramm aus Bogot vom 29. d. Mts.: Die Stadt Wraza, durch 800 Mann türkischer Infanterie und 300 Tscherkessen vertheidigt, wurde am 28. d. Mts. von General Leonow genommen. Wir erbeuteten 1000 Transportwagen und große Proviant-Vorräthe. Unser Verlust war unbedeutend.\nPetersburg, 31. October. Mittags. Aus Bogot wird vom 30. October gemeldet, die Türken hätten in der letzten Nacht versucht, die neue Position des Generals Skobelew zn überrumpeln, seien jedoch zurückgeschlagen worden. Der Verlust der Russen bei diesem Kampfe habe an Todten und Verwundeten 120 Mann betragen"}, {"msg_id": 130983, "doc_id": 160563, "date": "1863-05-16", "heading": "* mctoal Folgende Adresse ist von der Stadt Ne'val", "text": "Wilna, 11. Mai. 12 Kosaken vom 42. DonschenlNe--gimente haben unter Anführuug des Ssotniks Elatonzew bei dem Gute Orwada (Kreis Trokski) 80 Rebellen bis zum Dorfe Stocklischew vor sich Hergetrieben, und als die Rebellen an dem genannten Orte Widerstand zu leisten versuchten, in die Flucht geschlagen, 8 Rebellen getödtet, 7 gefangen genommen, 3 Fahnen, 5 Pferde und verschiedene Waffen erbeutet, selbst aber keinen Verlnst erlitten"}, {"msg_id": 196025, "doc_id": 237747, "date": "1877-11-21", "heading": "Officielle Telegramme.", "text": "\tPetersburg, 20. November. Aus Bogot wird vom gestrigen Tage gemeldet: Nachdem Prawetz von unS genommen war, verließen die Türken Nowatschin, Skriwen und Orkhanie und gingen zjrnt Wratschesch Paß zurück. Ebenso zogen sie sich von Etropol zurück zum Schandornik-Paß. Im Gebiet zwischen den Flüssen Jsker und Ogost ist keine feindliche Abtheilung mehr. Die Russen haben Belobrod und Lewstschino besetzt und fliegende Colonnen nach Berkowatz und Belgradschik ansgesandt. — Am 16., 17. und 18. November hatte das Corps des Thronfolgers kleine Scharmützel zu bestehen, wobei eine Verschiebung der türkischen Truppen von Solenik nach Rustschuk bemerkbar. Gegenüber Silistria, wo die Türken vor einem Monat eine alte russische Batterie auf dem linken Donau-Ufer besetzt haben, fand am 17. November ein türkischer Angriff aus dieser Batterie auf den Wald beim Dorfe Manukul statt, der mit großem Verlust für die Türken zurückgewiesen wurde. Unser Verlust bestand in 2 Todten und 12 Verwundeten.\nKars, 19. November. In der Nacht auf den 15. November verließ Derwisch Pascha plötzlich die Position bei Chazubani und ließ daselbst nur unbedeutende Kräfte zurück. Beim Anbruch des Tages griff unsere aus drei Bataillonen, acht Geschützen und zwei Ssotnien Kosaken bestehende Colonne unter der Anführung des Obristen Kasbek Chazubani an und zwang den Feind, diese Position ganz auf. zugeben; die Türken flohen in Unordnung über das Flüßcheu Kintrischi und wurden bis zu den Höhen von Ssameba und Zichidfiri verfolgt. Ein Barackenlager &lt;vt zehntausend Mann wurde erbeutet, desgleichen Proviant und KriegSvorräthe.\nUnsere Verluste betragen: gefallen 2 Untermilitairs, verwundet 1 Offizier und 7 Untermilitairs.\n(Nach Schluß der Redaction eingetrosten.)\nBogot, 20. November. Die Türken verließen ohne Kampf ihre starken Befestigungen bei Wratschesch und Lutakowo und zogen sich gegen Sofia zurück Am 17. Nov besetzte die Colonne des Generals Ellis die verlassenen Positionen und verfolgte die Türken bis Aradkonak.\nBogot, 2t. November. Am 18. November besetzten Détachements des General Arnoldi Tscherkesski-Kriwna am Zibrafluß uud Kutinowitza an der Chaussee von Lompalanka nach Berkowatz, wodurch beständige Fühlung zwischen dem rumänischen Détachement in Lompalanka und unseren Truppen in Wraza hergestellt worden ist"}, {"msg_id": 194296, "doc_id": 235768, "date": "1877-08-05", "heading": "Officielle Telegramme.", "text": "\tPetersburg, 4. August, Abends. Der Feind, welcher seinen Angriff auf das Detachement Tergukassow's richtet, concentnrt sich am Mysinsk-Engpaß. Am 27. Juli attakirte die feindliche Cavallerie unsere Vorposten bei Baschkadyklar, wurde jedoch mit einem Verlust von 20 Todten zurückgeschlagen. Das ingurische Détachement rückt vor.\nPetersburg, 5 August, früh. Am 2. August setzte das Geschützfeuer unserer Batterieen 8 Dampfmühlen in Rustschuk in Brand und brachte das feindliche Feuer zum Schweigen. Während des ganzen folgenden Tages wurde der Artilleriekampf fortgesetzt. Am Morgen des 2. August unternahm eine türkische Colonne einen Ausfall aus Plewna auf Tukenitza, wurde jedoch durch das Feuer unserer Artillerie gezwungen, sich zurückzuziehen. Nachdem unsere Vorposten ihre früheren Stellungen eingenommen, ist Alles ruhig"}, {"msg_id": 188905, "doc_id": 229888, "date": "1876-07-28", "heading": "Neueste Nachrichten.", "text": "Belgrad, 6. August (25. Juli). Wie ein der Regierung vom Kriegsschauplatze zugegangenes Telegramm meldet, machte eine 2000 Mann starke Abtheilung türkischer Truppen am 3. d. Mts. von Sienitza aus einen Aussall gegen den linken Flügel der serbischen Armee, wurde jedoch mit einem Verluste von !50 Todten zurückgeworfen. — Dasselbe Telegramm bestätigt serner. daß Obrist Horwatowitsch sich nach fünftägigen Kämpfen gegen einen überlegenen Feind von den Höhen von Tresibaba nach den Defiläen zwischen Knjajewatz und Bania zurückgezogen hat.\n"}, {"msg_id": 129826, "doc_id": 159417, "date": "1863-02-08", "heading": "Inland.", "text": "aus Warschau vom 2. Februar zugegangen: Bei Wlatzlawsk im Jrbitschen Walde sind zwei von dem Major Nelidow commandirte Compagnien des Olonetzschen Infanterie-Regiments auf eine Nebellenschaar, bestehend aus 500 Infanteristen und 50 Reitern, gestoßen; die Rebellen wurden geschlagen und verloren 160 Todte und 4 Gefangene: unter den' Todten befanden sich 2 Anführer. Russischerseits wurden der Capitain Jankowsky und 2 Unter-Offiziere getödtet, sowie 6 Mann verwundet. Am 25. und und 30. Januar wurden 2 Rebellen in Radziev erschossen.\n"}, {"msg_id": 194481, "doc_id": 236002, "date": "1877-08-18", "heading": "Officielle Telegramme.", "text": "\tPetersburg, 17. August, Nachmittags. Am 13. August griff Mukhtar Pascha mit allen seinen Truppen die Positionen des Generals Loris-Melikow an. Der Feind wurde auf der ganzen Linie zurückgeschlagen und kehrte mit großem Verlust zu seinen Befestigungen an der Aladsha zurück. Leider gelang es ihm, Kisil-Tapa zu nehmen. Die Verluste werden zur Kenntniß gebracht werden. Verwundet sind: die Generale Fürst Tschawtschawadse und Komarow und Obnstlieutenant Fürst Barätinski.\nAm 6. August nahm das Détachement des Obristen Schelkownikow mit Sturm die Befestigungen von Gatry (nördlich von Suchum« Kaleh); am 9. schlug dasselbe Détachement den Feind bei Pizunda und am li. bei Gudaut in die Flucht, wobei viele Gewehre, Munition uud Lebensmittel erbeutet wurden"}, {"msg_id": 195925, "doc_id": 237664, "date": "1877-11-16", "heading": "Neueste Nachrichten.", "text": "Petersburg, 15. November, Abends. Von der Armee des Großfürsten-Thronfolgers wird gemeldet: Am 13. November drängten 2 Tabors Infanterie mit Artillerie und ein Kavallerieregiment unsere Vorposten am schwarzen Lom von Ovaka und Polamirza zurück, wurden aber bald darauf mit großem Verlust ihrerseits zurückgeworfen. Bei Kreptsche (gleichfalls am schwarzen Lom) wurde eine Abtheilung unserer Husaren umzingelt; dieselben schlugen fich jedoch durch. Auf den Schipkahöhen herrscht heftiger Sturm.\nPetersburg, 16. Nov., Morgens. Am !\n13. November setzten 6000 Türken, von denen ' 5000 Mann Infanterie, 1000 Mann Baschi- j bozuks und Tscherkessen waren, die Dörfer ' Ignotowzi und Nikowzi an der nach Elena i führenden Straße in Brand und zogen sich \\ dann zurück. — An demselben Tage machte der\n\n\tFeind bei Kowatschiza (südlich von den früher genannten Dörfern Polamirza, Opaka und Kreptsche) einen Angriff auf unsere Vorposten. Er wurde mit Verlust zurückgeschlagen und bis über den schwarzen Lom verfolgt. Unser Verlust betrug 2 Todte und 9 Verwundete. — Am 14. November griffen die Türken mit großen Truppenkräften unsere Positionen bei Trostenik und Metschka an. Nach sechsstündigem hitzigem Kampfe schlugen die Truppen des Großfürsten Wladimir Alexandrowitsch den Feind zurück, gingen darauf zum Angriff über und verfolgten die Fliehenden. Unser Verlust betrug annähernd 300 Mann.\nPetersburg, 16. November, Morgens. Se. Majestät der Kaiser hat dem Großfürsten Wladimir Alexandrowitsch den Georgsorden dritter Klasse verliehen.\n(Nach Schluß der Redaction eingetrosten.) Petersburg, 16. November. General Zimmermann in der Dobrudscha ließ durch mehrere fliegende Kolonnen die Aufstellung des Feindes recognosciren, wobei am 11. November kleinere erfolgreiche Gefechte bei Umurfaki, Baldschik und Hadji-Oglu Bazardschik stattfanden. Wir erbeutete« viel Vieh, Pferde und Waffen. Baldschik ist stark befestigt; im Hafen dieser Stadt liegen zwei türkische Monitors. Die ganze Gegend auf 70 Werst vor der Linie Tschernawoda – Küstendsche ist jetzt vollständig von den Türken geräumt. Unsere Verluste bei diesen Recognoscirungen sind unbedeutend.\nNichtoffieielle Telegramme.\n"}, {"msg_id": 131021, "doc_id": 160606, "date": "1863-05-21", "heading": "Dorpat. Mittelst Verfügung des Ministeriums der Vo", "text": "Warschau, 16. Mai. Das ans 3 Compagnien des Wologdaschen Regtmenls, 1 Schützen-Compagnie und 2 Geschützen bestehende Detachement des Obristen Cwiezinski traf am 12. Mai in den Wäldern von Ludartow aus eine Znsurgentenbande von 1500 Mann. Aus dem Waloe herausgeschlagen, faßten die Icebetten bei dem Dorfe Sobolew Posto, wo ihnen eine vollständige Niederlage beigebracht wurde. Der Verlust der Insurgenten ist sehr groß; außerdem wurden ihnen viele Waffen, der Trenn und die Correspondenz abgenommen. Die Truppen haben 4 Todte uud\n nyhfrifMb nnmmM С ьитй aisd пес\n"}, {"msg_id": 189004, "doc_id": 229989, "date": "1876-08-04", "heading": "Neueste Nachrichten.", "text": "Belgrad, 13. (1.) August. Bon der Drina-Armee wird hierher gemeldet: Zwei Bataillone unter der Führung von Czinies und Zawanowitsch haben bei 1 einer Recognoscirung die türkischen Positionen unter.\n\n\thalb Belina genommen. Die Serben wurden dann von den türkischen Truppen überfallen, schlugen sie aber nach einem dreizehnständigen Kampfe gänzlich zurück. Während de» Kampfes wurde Jania beschössen. Die serbischen Beobachtungstruppen standen bei Belina"}, {"msg_id": 200854, "doc_id": 242570, "date": "1878-08-30", "heading": "Neueste Nachrichten.", "text": "Wien, 9. September (28. August). Officielle Meldung: Nach der Besetzung von Trebinje wurde ein an der Trebinicica-Brücke zurückgelassenes Halbbataillon des 74. Regiments im Laufe des Nachmittags von den Insurgenten angegriffen, der Angriff wurde indeß nach einstündigem Kampfe entschieden zurückgewiesen. ES find hierbei ein Oberlieutenant und 6 Mann gefallen, 3 Mann wurden vermißt Auch die bei Trebinje lagernden Truppen wurden durch Schüsse aus den umliegenden Kulas belästigt: gegen letztere wurden 2 Compagnien Infanterie entsendet. Die türkischen regulairen Truppen blieben trotz des KeuerS der Insurgenten in ihrem Lager angetreten und erlitten selbst einige Verluste. Von den Insurgenten blieben über 20 Mann todt. — Die Verluste der österreichischen Truppen in dem bereits gemeldeten Kampfe bei Bifac waren beträchtlich. Obrist Le Gay, Obristlieutenant Kokotowitfch und 14 andere Offiziere wurden verwundet. 2 Offiziere find gefallen, 2 andere werden vermißt. Die Zahl der verwundeten Mannschatten beträgt 400. (W. T.-B )\n"}, {"msg_id": 189247, "doc_id": 230211, "date": "1876-08-20", "heading": "Telegramme.", "text": "Belgrad, 31. (19.) August. Officiell wird gemeldet, daß die Türken, an allen Punkten des rechten Morawaufers geschlagen, einer Umgehung ausgesetzt waren und sieb iv voller Flucht zurückzogen. Die sie verfolgenden Serben besetzten die türkischen Schanzen am rechten Morawaufer, nachdem sie die Türken vollständig aus denselben vertrieben hatten.\nS e m l i n, 1. September (20. August). Eine Abtheilung bosnischer Insurgenten besetzte vor, gestern, den 30. (18.) August, Glamotsch. Oerist Despotowitsch, welcher Sanskimost und Stary Maidan eingenommen, steht bei Priedor. Vesil-Bcg wurde am 27. (15.) August mit seinen Redifs bei Bresitschani, nördlich von Priedor, von den Insurgenten unter Marco Gennadia geschlagen.\n"}, {"msg_id": 188595, "doc_id": 229576, "date": "1876-07-07", "heading": "Neueste Nachrichten.", "text": "Konstantmopel. 17. (5 ) Juli. (Aus. türkischer Quelle.) Die Truppen des Generals Hafiz Pascha, des Commandanten der Division von Ak-Palanka, haben gestern die Serben angegriffen. Nach einem sechsstündigen Kampfe nahmen die Türken mit dem Bajonet die von den Serben besetzten Verschanzungen, schlugen sie und erbeuteten eine beträchtliche Menge Waffen nnd Munition. In Folge des Vormarsches des Corps von Suleiman Pascha haben die Serben ohne Kampf ihre Verschanzungen bei Babina Glawa verlassen und sich aus serbisches Gebiet zurückgezogen.\n"}]