[{"msg_id": 194909, "doc_id": 236474, "date": "1877-09-12", "heading": "Neueste Nachrichten.", "text": "Paris, 22. (10.) September. Bei der heutigen Appellationsverhandlung gegen Gambetta wegen Beleidigung des Marschallpräsidenten und Beschimpfung der Minister wurde das erstinstanzliche Urtheil unter Verwerfung der von dem Vertheidiger Allou gegen die Competenz des Gerichtshofes vorgebrachten Einrede bestätigt. Es verbleibtdemnach beidergegenGambetta erkannten Strafe von 3 Monaten Gefängniß und 2000 Fr. Geldbuße.\n"}, {"msg_id": 104004, "doc_id": 138365, "date": "1858-04-17", "heading": "Paris, 22. April. (Zeit.) Der Bericht des Hrn. Dev", "text": "Paris, 25. April. Der heutige „Eonstitunonnel\" emhält eitlen von A. Renee unterzeichnete» Artikel über die Freilassung Bernard'S. ES wird darin gesagt, die Englische Regierung habe Recht gehabt, die Anklage gegen Bernard fallen zit lassen. Nachdem derselbe, als er nnter der Anklage eines Verbrechens stand, Wr dessen Verübnng, wenn die Geschwornen ihn für schuldig befunden Hätten, bit Todesstrafe über ihn hätte verhängt werden können, freigesprochen worden sey, hätten ein paar Monate Gefängniß und eine Geldbuße von ein paar Hundert Franke« nichts mebr zu bedeute« gehabt. Einen von der Anklage der Felony Freigesprochenen wegen eines Misdemeanour zu bestrafen, würde eine Verhöhnung der Justiz gewesen seyn. Tic Wahlen in Paris haben Hente begonnen"}, {"msg_id": 80636, "doc_id": 119967, "date": "1854-02-04", "heading": "Wien, 8. Februar. (H. C.) Das Kriegsgericht zu Her", "text": "Wien, 8. Februar. (H. C.) Das Kriegsgericht zu Hermannstadt veröffentlicht wieder einige Urtheile: eine Person wurde wegen Hochverraths zu 12-jährigem Festnngsarrest, eine zweite wegen Hochverraths und „bösgearteten Diebstahls\", zu 6-sähriger Schanzarbeit in schwerem Eisen verurtheilt. Ueber zwei andere Personen wurde „wegen Hochverraths durch Dienstleistung bei den Rebellen\" die Todesstrafe ausgesprochen, dieselbe jedoch zu 16- uud resp. 2-jährigem Festungsarrest gemildert. Vermögens-Confiscation ist in allen diesen Urtheilen enthalten.\n"}, {"msg_id": 156316, "doc_id": 191796, "date": "1869-06-17", "heading": "Neueste Nachrichten.", "text": "Paris, 27. (15.) Juni. Rochesort ist wegen Theil. î\nhaberschast an der Einführung der .Lanterne' zu 3 Jahren \\\nEinschließung. 10,000 Francs Geldstrafe und Verlust der I bürgerlichen Ehrenrechte verurtheilt worden.\nIn dem Processe gegen den .Siècle' wurde Limousin ?\nzu 1 Monat Gefängniß und 500 Francs Geldstrafe, j\nJourdan zu 2 Monaten Gefängniß und 500 Francs \\\nGeldstrafe und in dem Processe gegen die .Opinion |\nnationale' Poulet zu 1 Monat Gefängniß und 500 j\nFrancs Geldstrafe vermtheilt. \\\n"}, {"msg_id": 133239, "doc_id": 163106, "date": "1863-11-23", "heading": "Berlin. 2, Dtc. (20. Nov.). Die heutige Morgenausg", "text": "Krakau. 3. Dec. (90. Nov.). Gesten, erfolgte die Schluß. Verhandlung in dem Prozesse gegen Benlkowski. der Angeklagte wurde auf Grund des § 66 des Strafgesetzbuches zu einmonatlichem Kerker verurtheilt.\n\n\tNeueste Nachrichten"}, {"msg_id": 218710, "doc_id": 268178, "date": "1884-04-11", "heading": "Berlin, 21. (9.) April. Kaiser Wilhelm ist vollstä", "text": "Wien, 21. (9.) April. Das in dem Processe Schenk gefällte Endurtheil ist gestern dem Landesgerichte zugegangen. Nach demselben ist Karl Schenk vom Kaiser begnadigt und die Todesstrafe von dem obersten Gerichtshöfe in lebenslänglichen schweren Kerker umgewandelt worden. Die Hinrichtung von Hugo Schenk und Schlosfarek foll morgen früh 7 Uhr stattfinden. (W. T.-B.)\n"}, {"msg_id": 230422, "doc_id": 285878, "date": "1888-03-09", "heading": "Petersburg, 9. März. Nachder ruff. „Pet. Ztg.hat d", "text": "Paris, 20. (8.) März. Der Proceß gegen Caffarel und Frau Limoufin wegen Orden« schachers ist beendet worden. DaS Zuchtpolizei, gericht nahm bei Caffarel mildernde Umstände an und verurtheilte denselben zu 3000 Francs Geldbuße, die Limoufin zu sechsmonatlichem Gefängniß. (Nord. T.-A.)\n"}, {"msg_id": 223489, "doc_id": 275318, "date": "1885-12-09", "heading": "Neuefte Nachrichten.", "text": "Wie». 19. (7.) December. In dem Proceß! gegen die Abgeordneten Starcevicz.l GrzanicS und KumicicS wegen der in bei I Sitzung de« kroatischen Landtag« vo»! 6. October d. I. begangenen strafbaren Hand, lungen wurden Starcevics und der Begehung öffentlicher Gewaltthätigkeit! schuldig erkannt und zu je d re i monatl i theil Kerkerstrafe Der urtheilt. Geg«! Starcevics wurde außerdem der Verlust bell Doctorgrade« und der Befugniß zur AuSübunzl der Advocatur ausgesprochen. Kumicics tuuibtl freigesprochen. Der Staatsanwalt und ddl beiden Verurteilten haben gegen da« Urtheil? Appellation eingelegt. (T. 9t.)\n"}, {"msg_id": 106461, "doc_id": 140212, "date": "1858-09-01", "heading": "Wien, 6. September. iZeit.) Man ist hier wegen der", "text": "Wien, 3. September. (St.-A.) Se. Majestät der Kaiser hat mittelst Entschlusses vom 29. August 26 Individuen, welche wegen Theilnahme an dem am 14. März d. I. in Jllava stattgefundenen Aufruhr zu läugerer Zuchthausstrafe verurtheilt worden waren, einen Theil ihrer Strafzeit erlasten.\nRückfichtlich des vor Kurzem in Lernberg stattgesundenen Hochverraths-Prozesses ist es bekannt, daß der Gerichtshof die Verurteilten der Gnade des Kaisers anempfahl. Wie man nun vernimmt, ist diese Anempfehlung nicht erfolglos geblieben. Die Urtheile find durchgehends gemildert worden, und soll statt der Todesstrafe Gefängniß zu zwei Jahren zuerkannt worden sein. Die übrigenStrafen find in demselden Verhältnisse gemildert worden"}, {"msg_id": 180395, "doc_id": 219570, "date": "1874-09-12", "heading": "Neueste Nachrichten.", "text": "Königsberg, 22 (10 ) September. Das Erkenntniß der ersten Instanz gegen den Bischof Crementz von Ermland, welches denselben wegen widerrechtlicher Austellung des Geistlichen Seeburg in Wuhsen zu einer Geldbuße von 200 thalern event, zu eiuer Gefängnißstrafe von 6 Wochen verurtheilt, ist vom ostpreußischen Tribunal heute bestätigt worden.\nSchweinfurt, 21. (9.) Septtmber. Heute wurde Kullinann von hier nach Würzburg abgeführt, um vor daS im nächsten Monat daselbst zusammentretende Schwurgericht gestellt zu werden.\n"}, {"msg_id": 108827, "doc_id": 141676, "date": "1858-12-23", "heading": "Brüssel, 27. December. Heute ist die Angelegenheit", "text": "Brüssel, 27. December. Heute ist die Angelegenheit des\n\n\tBelgien.\n\n\tHerrn Victor Hallaux, angeklagt, in einem durch das Journal „Le Crocodile\"&gt;eröffentlichten Artikel über das Artentat vom 14. Januar fich Beleidigungen gegen den Kaiser der Franzosen haben zu Schulden kommen zu laßen, vor dem Assisenhose verhandelt und durch eine Verurtheilung geschlossen worden. Trotz der trefflichen Vertheidigung de» Herrn Advocaten Jöttrand Sohn, welche mehrere Stunden ausfüllte, wurde Herr Hallaux nämlich zu sechsmonatlichem Gefängniß, einer Geldstrafe von 300 Fr. und in die Kosten verurtheilt. Der Angeklagte hatte fich anfangs der gegen ihn eingeleiteten Verfolgung durch die Flucht entzogen und war in contumaciam ohne Beistand der Jury zum Maximum der Strafe verurtheilt. 9 Hftfì .nebirt I\n7 .ITDiI CUP jIWIJI» – "}, {"msg_id": 219999, "doc_id": 269974, "date": "1884-09-11", "heading": "Neueste-Nachrichten.", "text": "Florenz. 20. (8.) September. In dem Processe der 58 Internationalisten, welche fich mit den in Rom verurtheilten Anarchisten solidarisch erklärt hatten, find 53 in contumaciam und 3 in Anwesenheit verurtheilt worden. Das Urtheil über 2 Angeklagte, welche krank find, ist noch ausstehend.\n(W. T.-B."}, {"msg_id": 84654, "doc_id": 123681, "date": "1854-10-10", "heading": "Brüssel, 18. Oct. (St.-A.) Das Zuchtpolizeigericht", "text": "Brüssel, 18. Oct. (St.-A.) Das Zuchtpolizeigericht hat gestern sein Urtheil in dem Höllenmaschinen-Prozeß gefällt. Die Angeklagten Fourdrin und van der Elst wurden freigesprochen. Die Augeschuldigten Magan, Brunet de L'Ahandiere und der Waffensabrikant Sanders find für schuldig erklärt worden uud jeder zu sechs Monate Gefängniß und solidarisch in die Kosten verurtheilt worden. Das öffentliche Ministerium hat gleich gegen das freisprechende Urtheil in Betreff des Fourdrin und van der Elst Berufung eingelegt.\n\n\tBelgien"}, {"msg_id": 108082, "doc_id": 141184, "date": "1858-11-17", "heading": "Frankreich.", "text": "Paris, 24. November. (St.-A.) Der Prozeß gegen den Grafen Montalembert hat heute Mittags um 12 Uhr unter Vorsttz des Herrn Vertheiln begonnen.\nAbends 7 Uhr. (Tel. Dep.) So eben hat der Gerichtshos das Urtheil iv dem Montalembertschen Prozesse gesprochen. Nach demselben ist Graf Montalembert zu sechs Monaten Gefängniß und einer Geldbuße von 3000 Fr., der Herausgeber des „Correspondant\" zu einem Monat Gefängniß und einer Geldbuße von 700 Fr. verurtheilt\nworden.\n"}, {"msg_id": 176096, "doc_id": 215335, "date": "1873-11-03", "heading": "Neueste Nachrichten.", "text": "\tKöln, 12. November (31. October)- Vor dem hiesigen Zuchtpolizeigericht ist heute gegen den Erzbischof Melcher« und den Weihbischof Baudri wegen der durch Publication eine« erzbischöflichen Erlasses im kirchlichen Anzeiger begangenen Ehrverletzung von 4 altkatholischen Geistlichen und Verleumdung der alt» katholischen Gemeinde» von Köln und Bonn verhandelt worden. Die Anklage war gegen den Weihbischof wegen Aufnahme de« incriminirten Artikels, gegen den Erzbischof al« Verfasser desselben gerichtet. Beide Angeschuldigte waren persönlich erschienen. Der Strafanttag lauiete gegen den \"Erzbischof aus 3 Monate Gefängniß und 400 Thlr. Geldstrafe, eventuell 3 Monate weiteres Gefängniß, gegen d.n Weihbischof auf 1 Monat fängniß und 200 Thlr. Geldstrafe, eventuell weitere« Gefängniß. Der Gerichtshof vertagte feine Entscheidung bis zur nächsten Sitzung. — Wegen gesetzwidriger Anstellung eines Geistlichen ist der Erzbtschos heute serner in eine Geldstrafe von 200 Thlrn. eventuell 2 Monate Gefängniß verurtheilt worden.\n"}, {"msg_id": 109921, "doc_id": 142381, "date": "1859-02-18", "heading": "Aus Holstein, 22. Februar. (N.-Z.) Ter Erbprinz vo", "text": "Wien, 25. Februar. Das Urtheil gegen Rozsa-Sandor ist gesprochen. Es lautet, «ach einer Depesche des „Wanderers\"  des Verbrechens des Mordes auf Ted durch deu Strang. Michael Csik ist wegen des Verbrechens der Vorschubleistung zu einem Jahre schweren Kerker verurtheilt worden. Die Berufung wurde bis zum Schluß der Sitzung nicht angemeldet. Am 21. Nachmittags um 3 Übr war der Vortrag des Staatsanwalts zu Ende, der die Todesstrafe beantragte. Zwei Stunden dauerte die Rede der Staatsbehörde', nnd als zum Schlüsse die Todesstrafe beantragt worden war, bat der Jnquisit, der stehend zugehört hatte, steh setzen zu dürfen"}, {"msg_id": 209774, "doc_id": 255665, "date": "1880-10-27", "heading": "Neueste Nachrichten.", "text": "Philippopel, 6. November (25. October). Das Urtheil in dem Processe gegen die Mörder der Frau Skobelew ist nunmehr publicirt worden. Dasselbe lautet gegen 2 Montenegriner auf Todesstrafe, ein Macedonier wurde zu 12jähriger Zwangsarbeit und der Bruder des Lieutenants Uzatis, als Mitschuldiger und Hehler, zu 16jähriger Gefängnißstrafe verurtheilt. (23. T.-B.)\n"}, {"msg_id": 227739, "doc_id": 281728, "date": "1887-05-08", "heading": "Neueste Nachrichten.", "text": "\tMagdeburg, 18. (6.) Mai. Gestern Nacht, um 11 Uhr, wurde das Erkenntniß in dem Socialisten-Procefse. welcher schon seit Monaten hier schwebt. gefallt. 31 Angeklagte wurden wegen Vergehens gegen das Socialisten-Gesetz zu Strafen von neun Monaten bis zwei Wochen Gefängniß verurtheilt; die übrigen Angeklagten, darunter aum der frühere Reichstags«baeordnete Heine, wurden freigesprochen.\n(W. T..8.)\n"}, {"msg_id": 108792, "doc_id": 141655, "date": "1858-12-22", "heading": "Paris, 27. December. (Pr. Z.) Der Kaiser hat einig", "text": "Paris vom 21. December 1858 definitiv ausgesprochenen Strafen erlassen. Desgleichen hat Se. Majestät dem Herrn Douniol, Geranten des „Correspondant\", die gegen ihn durch Erkenntniß vom 24. November ausgesprochene Gefängnißstrafe erlassen.\" Herr Douniol wurde bekanntlich am 24. November zu einer Gefängnißstrafe von einem Monat und zu einer Geldbuße von 500 Fr. verurtheilt; da ihm blos die Gesängnißstrafe erlassen wird, so ist sür ihn die Kaiserliche Gnade also nur eine theilweise. — Auch dem Gerant der „Revue de la Meuse\", der kürzlich zu einem Monate Gefängniß und 500 Fr. Geldbuße verurtheilt wurde, ist seine Strafe durch die Gnade des Kaisers erlassen worden.\n"}, {"msg_id": 195426, "doc_id": 237122, "date": "1877-10-17", "heading": "Neueste Nachrichten.", "text": "Wien, 26. (14.) October. Heute fand die gerichtliehe Verhandlung gegen die wegen Spionirens im Wiener Arsenal unter Anklage gestellten 3 Personen statt. Der Angeklagte Nachtnebel wurde zu 4, der Angeklagte Zeller zu 2 Jahren schwerer\n\n\tKerkerstrafe verurtheilt. Der Angeklagte Götz wurde von der Anschuldigung des Spionirens freigesprochen und nur wegen Gebrauchs eines falschen Namens und Bruchs der Ausweisung zu 3 Monaten strengen Arrestes verurtheilt. (W. T.-B.)\n"}]