[{"msg_id": 132661, "doc_id": 162444, "date": "1863-10-05", "heading": "Riga, 4. October. mt der Russischen Bark Matrone, ", "text": "Riga, 4. October. mt der Russischen Bark Matrone, Capt. A. Lipp, von Cette, adr. an N. H. Philippsen; an P. Busch u. Co.: 30 Fässer Sirup, 20 Ballen Mandeln; Krafft u. Jenkel: 2 Pipen Wein; Gebrüder Kamarm- 2 Fässer Mandeln; I.C.Koch: 10 Fässer Sirup, 1 Faß und 1 Ballen Mandeln, 2 Fässer Farben, 1 Faß Weinstein; H. E. Lyra: 20 Pipen Wein; L. Nerner: 1 Kiste Wein; Sehaar u. Caviezel: 38 Pipen Wein; A. Sackenfels: 6 Pipen Wein; Gebrüder Stock: 4 ganze, 6 halbe Pipen und 1 Faß Wein; Ordre: 49 Pipen, 154 % Orhoft und 1 Kiste Wein sOxhoftOliveuöl, 2 Fässer Weinstein, 2 Ballen Lorbeerblätter 2 Kisten Lakritzensaft, 2 Kisten Seife, 82 Ballen Korkhol/ 300,000 Kilogramme Salz.\nEt.PererSburg, 2. October. (Бирж. в*д.) Fonds –\n6 pCt. Jnscrht 106 Kauf.. 106% Berk.\n\\ » 1. Anleihe 90'/, Kauf.. 91 Berk\n5 2. ~ (Rothschild) . —\n5 „ 3. u. 4. Anleihe . . 96'/, Kauf. 97 Berk.\n5 5. Anleihe .... 89&gt; Kauf .90 Berk.\n » b. „ .... 96 Kauf.. 96у, Berk.\n5. » \\- , \" ..... 90'/, Kauf.. 91 Berk.\n4 „ 1., 2., 3. u. 4. Anl. . —\n4 „ 5. Anleihe —\n5 „ Reichs-Bankbillete . . 96 Ks., 96V*«ßerr\n5 „ Obligat, der Stadt-Hypoth.-Bank 83 Kauf.. 83% Berk. «,... V 8 \" , \"™ *ег «roß. Russ. Eisenbahn 81 Kauf.. 81V* Berk.\nAktien der großen Russ. Eisenbahn 105 Kauf.. 105/4 Berk.\n* „ Rtga-Dünab. Eisenbahn 92'/, Kauf.. 93 B-rk.\n„ „ Russ.-Amerik. Compagnie 155 Kauf.. 165 Berk.\n„ „1. Feuer-Assecutanz-Compagnie 437 Kauf., 440 Berk.\n\" „ 2. Feuer-Assecuranz-Compagnte 115 Kauf.. 120 Berk.\n„  190 Kauf.. 200 Berk.\n„ „ Moskauer Assecuranz-Compagqte 110 Kf.. 115 Berk.\n„ St. Petersburger Assecuranz-Comp. 126 Kauf.. 132 Berk\n„ „ Nadeshda Assecuranz-Eompagnie 95 Kauf.. 98 Berk.\n„ „ Baumwollenmanufactur 180 Kauf.. 190 Berk.\n„ „ Lebens- und Letbrenten-Versicherung 126 gem.'\n„ „ ZarewSkyschen Manufacrur 76 Kauf.. 87 Berk.\n* „ Russ. SchtfffahrtS. u. Handels-Comvagnte 170Kf..175 Berk „ ..  55 Kauf.. 56'/, Berk.\n\n\tImportliste"}, {"msg_id": 148670, "doc_id": 183006, "date": "1867-11-14", "heading": "Riga, 11. November. Mit dem Preußischen Schisse   ", "text": "Riga, 11. November. Mit dem Preußischen Schisse   H Lind, in 18 T. von Ncwcastle. atr.\nan Ordie; an P. van Dyk: 866 Stangen. 56 Bünde und 25 Platten Eisen. 50 eiserne Röhren. 1 Sack Ga«. brennet, 32 Zoai Steinkohlen; 3- E Я och: 10 Fässer Soda; Ordre: 25 Fässer »Kali, 20 Fässer Bleichxulver. 4 Fässer Sota. 1 Partie Eisen und Schienen.\n— 13. November. Mit dem Lüb. Dampfer Mercnr, Capt. S. H. Voigt, in 5 T. von Lübeck, adr. an Th. Renny u. Co. an C. Bevlhien: 3 Gebind« Cognac. 2 Gebinde Wein. 3t Säcke Hopsen, 10 Eolli Harz. 1 Faßchen Obst; C. Brieger: 2 Rollen Leder; F. Chertek: l Kiste Porzellan, l A,ste Mejstngwaaren ic.; G. Dittmar: 1 Kiste HaudwcrkSgeräthe. t Faß Stahl. 37 Kisten prahl, 2 Kisten Gngcisenrvaaren. 1 Maschine. 24 Sacke Sägespäne; St. Friedrich»: 14 Colli Effecten. 3. G. Fahrbach: 18 Eolli Harz; I. Hosmann: 1 Kiste Por. Man; A. Horn: I Kiste Käse; C. 3anfen: 5 Kisten Waffen, l Kiste Pflanzenknollen; N. Kaull: 10 Colli Dlvidivi. 16 Packen Citronen. 1 Kiste Pasteten. 8 Eolli Leder; &gt;. KriegSmann u. Co.: 1 Faß Schraubstöcke; 2ohn Laurent): 5 Colli Kurzwaaren; Lühr u. 3&gt;mmcr. that: 3 Tonnen Austern, 2 Kisten Pasteten; S. Meyer:\n1 Kiste Wancuhren; F. Mitjchke: 1 Ballen Garn; 3.\nMiifchke: 1 Kiste Zündhütchen; 3. Ä. Mentzentorss u. Co.: 11 Säcke Mänteln. 2 Fässer Pflaumen. 6 Kisten Käse; F. Lhmanii: 2 Fässer Homg. 1 Serone Mandeln.\n2 gdjjet IteksWeHl. 1 Sack Suraach, 3 Kisten Bücher. 1 Philen Jrciw, I Kiste Fourniere. 2 Kisten Kurzwaaren; l 'üfseit u. Sohn: 50 Colli Leder. 2 Colli Feigen. 4 Kisten Rosinen. I Sack Kastanien. 3 Kisten Gemüse. 5 liclli Maschinen. 1 Kiste Filzschuhe. 4 Colli Manusactur-Waaren. 2 Colli Modell«; P. S. Popow: 15 Kisten Äollkraßen; Starr u. Co.: 9 Lallen Hopfen. 2 Kübel Harz; A. Sehneitemann: 3 BaUen Garn; G. F. Schills: 24 Kisten Aepfel. 2 Kisten Pflaumen. 1 Ktste Eiftn« Waaren; C. A Titdemann: 3 Colli Thon- uud G.as. Waaren; Tierner u. Co.: 1 Kiste Aepfel; 3. S. Wlalo« schew; 20 Kisten zetr. Birnen, 2 Säcke Katzanien; L. Wissor: 1 Kiste Ceternholzbreiter; A. Wüterich: 19 Colli Droguen; Ordre: 38 Ceronen Tabak. 12 Säcke Hopfen. 30 Lallen gemahl,  beheiz. 6 Kisten C.dernholz. 15 Fäss&lt;r Harz. 242 Säcke Samen. 13 Säcke Ka.toffela. 6 Colli Kurzwaaren. 3 Kisten Wanduhren. 4 Tonnen Austern. — Mit dem Russ. Schisse Louise. Capt. O. Äauer. in 34 T. von Sinei, a'r. an Wrstberg u. Co.; an Ordre: 93t) Lunte Korkholz. — Mit dem Brit. Schiffe MlNNie, Capt. I: Chnstiesc-n. in 1t T. von G.imSby. Adr. an Ordre; an Eh. Ellermann: 212 ToaS Salz.\nSt. Pettrsburg. 10. November. Actien.Preise: Actien d. 1. Fener.Affec.-Com. 445 Ks.\n. 2.Feu,r-Asse&lt;uranz Compagnie 145Ks. . . Salamanter.Assec.'Com. 230 Ki..  gem. . . Radeshda Affec.'Comp. 115'/- Ks. . . Mosk.Assecur.-Com. 158 gem. u.Ks.. 160L&lt;rk. . . St. Petersb. Assec -Comp. 180 Ks.\nr Russ. Schiff- u. HandelS-Comp 4stü gem. o. B. . . Schiff- u.Dampfschiff-Comp. .Delphin' —\n. Baumwollenmanukaetur 200 Vert. – . . Zarewskiscben Manusaetilr 65 Berk.\n. Lebenau Leibrenten.Veisiebcrung SS/i Ks. . . Russ.-Amerik. Comb. 2do ge». u, Ks. . . MoSkau-Rjäsan.Eisenb. 12?l/,Kf.. 127 V« gem. • , Warschau« SO ge«.\n. Zarskoje-Selo Eisendaba 53 Ks.\n\n\tImportliste"}, {"msg_id": 85645, "doc_id": 124724, "date": "1854-12-15", "heading": "(Livl. Gouv.-Ztg. M 108.) Von dem Rigaschen Stadt-", "text": "Riga, den 2. December 1854.  €ahn &lt;$■ Wulff'sohn. 2'\nEs werden an der Spilwe sehr gute Heuschläge zur Arrende ausgeboten. Das Nähere in der Müll er schen Buchdruckerei zu erfahren. 2'\nUchte Havanna-Cigarren\nin verschiedenen Gattungen verkauft en gros und en detail\n€• K. Salsmann9\nStadt London.\nCalcinirte Soda, Silberglätte, &lt;?ngl. Blech stnd zu haben bei I. B. Schubert. 2'\nEine Auswahl neuester Herren-Cravatten empfing verkauft zu billigen Preisen R. A. Blumenberg. 3'\nHüt« nnd Hauben\nwerden aus das eleganteste und billigste nach den neuesten St. Petersburger, Berliner und Pariser Mustern angefertigt Neustraße im Apotheker Schulischen Hause bei Pauline Sehräder.\nA. J. JLaiizöw,\ngegenüber dem Hotel „Stadt London\",\nempfiehlt sein Lager St. Petersburger Stiesel und Schuhe neuester Facon und solider Arbeit, sowie Pelzstiefel und Pelzschuhe, Kirschtensche Gummi-Galloschen bester Qualität, Reisekoffer,\nSchulmappen und verschiedene andere Lederwaaren. 3'\nEine neue Sendung\nSt. Petersborger Stearinlichte empfing und verkauft zn 5 Rbl. und 5 Rbl. 20 Кор. pr. Ltß R. S. Birckenstaedt, an der Sandpforte.\nigß* Stearin- und Palmlichte\nwerden zu herabgesetzten Preisen verkaust in der Bude in dem'von Radeckischen Hause, Schwimm- und Herrenstraßen-Ecke. 2,\nSo eben erhaltene Smyrnaer Zeigen in kleinen Kisten, Wallnnsse und Krimsche dünnschalige Nüsse verkaust im Fruchtkeller an der Kalk- und Scheunengassen-Ecke _ Nikolai Subakow. 1\nFrische Bilbao -Kastanien, Persische Pflaumen, wie auch verschiedene Sorten Marmelade, empfing und verkauft gegenüber dem Rathhause А. T. R e b i n i n. 1\nSt. Petersburger und Moskanfches Consect^Aiehl\nverkaufen Gebrüder Kamarm,\n im ehemaligen v. Huhnschen Hause. 2,\nWohlschmeckenden Kaftee, das Pfund zu SRbT, verkauft R. S. Birck enstaedt.\nGute Lubfche Rauchwurst und gnte Lübfche Knoblauchs wurst empfiehlt George Hildt,  in dem St. Petri-Kirchen-Scharren.\n1000 Loof Saat-Hafer, 75—8015 schwer, find zuhaben in Eichen. Pommusch. Adresse: über Banste an Baron v. Klopmann. 1\n\n\tKanarienvögel5 verkauft St. Petersb. Vorstadt Kalkstraße Nr. 228 H. Phönix. 2'\nGutes Birken- und Ellernbrennholz verkauft I. H. Ley\"thau. — Bestellungen werden angenommen bei Bernhard Kaull, Herrenstraße. 3.\nFortepiano's neuester Bauart, wie auch gebrauchte, sind zu Kauf zu haben bei Julius Röhl,\ngrosse Königsstrasse.\nMit einer Auswahl Sopha's, Ruhestühie etc. etc. empfiehlt sich R J. Spohr,\ngegenüber der Müllerschen Leihbibliothek. 2'\nAbreise halber wird im Meitzer scheu Hause, Sandstraße, zwei Treppen hoch, ein elegantes wemg gebrauchtes Mobiliar zu civilen Preisen verkauft. ' 2,\nEin neuer mit Tuch überzogener Schuppenpelz ist zu verkaufen beim Schneidermeister Herrn Petersen. 1,\nEin Paar brauner Pferde ist zu verkaufen; das Nähere im Erkundigungs-Büreau zu erfragen. 2,\nZwei neue St. Petersburger Schlitten, ein ein- und ein zweispänniger, sind zu verkaufen; zu erfragen iv der St. Petersburger Vorstadt, alte Todtenftraße im I. Matzkow'schen Haufe, beim  Stellmacher Roman Karetnikow. 2,\nIn der Moskauer Borstadt, gegenüber der Jesus-Kirche im Gratschewschen Hause Nr. 35/45, ist ein wenig gebrauchter Petersburger Schlitten zu verkaufen. 2\nEin neuer Schlitten steht zum Verkauf beim Schmiedemeister Frischfeldt, an der Marstallstraße. 2\nEin verdeckter Schlitten und eine Budeneinrichtung stnd zu verkaufen bei der Wittwe Kruth, gr. Königsstraße. 2,\nEin verdeckter Reiseschlitten wird gesucht Grimmschen Hause, 2 Treppen hoch. 2\nDie Parterre-Wohnung in der Herrenstrasse, Haus Jfö Sl4~ gegenwärtig als Restauration benutzt, wird vom 1. Januar 1855 ab entweder zu demselben Zwecke, zu einer Bude, oder sonst zu einem Geschäftslocale vermiethet. 2\nEine Wohnung sür Verheirathete ist zu vermiethen kleine Königsstraße im Wiesemann schen Hause. 2'\nKleinere Wohnungen, nebst Wirthschaftsbequemlichkeiten, sind zu vermiethen im Zachrissonschen Hause, gr. Sandstraße № 155.\nZwei einzelne Zimmer mit Heizung thet in der Kaufstraße H. Friedericy. 1,\nEin Keller zu Flachs oder zu Salz ist zu vermiethen bei \"\n Fehrmann, große Königsstraße. 1,\nEin geräumiger Speicher wird monatlich zur Miethe ausgeboten. Näheres Altstadt, Haus Baum arm. * "}, {"msg_id": 128080, "doc_id": 157569, "date": "1862-09-15", "heading": "Importliste.", "text": "\tRiga, 14. September. Mit der Holl. Brigg Aequator, Capt. P. Huismann, in 16 T. von Amsterdam, adr. an Ordre; an P. Busch u. -Co.: 60 Bällchen Perlgraupen,\n5 Ballen Kaffee, 1 Faß Curcumä; A. H. Borchert u. Co.: 23 Mühlsteine; E. Bruns u. Co.: 1 Faß Maschinen-Oel; E. Gutharm u. Co.: 200 sechszehntel und 200 zweiunddreißigste! Tonnen Häringe; F. H. Holm: 25 Bällchen Perlgraupen; I. C. Koch: 2 Fässer Kaffee, 1 Faß Curcumä; H. E. Lyra :. 1 Faß Kaffee, ,1 Faß Curcumä, 1 Anker Sardellen; L. Mirtelstädt: 1 Kiste Zwirn; H. A. Schmemann: 1 Kisichen Blumenzwiebeln, 2 Fässer Curcumä, 1 Kiste Käse, 10 Ballen Kaffee, 3 halbe Anker-Anchovis; Tierner u. Co.: 400 sechszehntel Tonnen Häringe; Ordre: 1150 sechszehntel und 1000 zweiunddreißigstel Tonnen Häringe, 50 Bällchen Perlgraupen, 6 Ballen und\n3 Fässer Kaffee, 54 Kisten Käse, 10 Pack und 4 Ballen Tabak, 3 Fässer. Wein, 1 Kiste Champagner, 2 Fässer Curcumä, 2 Kisten Steingut, 2 Kisten Blumenzwiebeln, 4000 Klumpen Thonerde; .Schiffersgnt: 600 sechszehntel Tonnen Häringe. — Mit der Norw. Brigg Charles Val, Capt. C. Sprenger, in 15 T. von Sünderland, adr. au T. Renny u. Co.; an Ordre: 32 Tons Steinkohlen, 150 Tons Coke.\nFonds -Course.\nRiga, 15. September.\n6 pCt. Jnscrlptlonen . . . pCt. —\n5 „ do. Anglo-Russ. —\n5 „ do. 1. u. 2. Serie. . „ 97 Kauf.\n5 ~ dv. 3. u. 4. „ . . „ 96z Kauf.\n5 „ do. 5. „ . . „ 961 Berk.. 96| Kauf.\n5 „ de. 6. „ . . „ —\n4 „ do. Hope ..... „ —\n4 „ do. Stieglitz 3.u. 4. Serie „ —\n5 „ Reichs-Bankbiltete ....... „ 99 Kauf.\nЦ„ Livländische Pfandbriefe, kündbare „ 99ZVerk., 99jKäuf.\n4 „ do. do. Stieglitz . „ —\nЦ „ Kurlättdischt do. kündbare . „ 99 Berk.\n4 ~ Estnische do. kündbare „ 99 Kauf.\n4 „ do. MetalliqueZ „ 98 Berk.\n5 „ Hafenbau-Obligationen .... „ —\n4 „ Winterhafenbau-Obligationen . . „ —\n5 „ Börsenbau-Obligationen .... H —\n41 „ Russ. Eisenbahn-Obligationen . . „ — 4 „ Poln. Schatz-Obligationen . . „ — 4 „ do. do. auf Termin „ — 4 „ do. ' do. Stieglitz „ —\nWechsel-Course.\nRiga. 15. September. "}, {"msg_id": 135368, "doc_id": 165435, "date": "1864-06-03", "heading": "Riga, 2. Juni. Mit dem Lud. Damv'er Riga nmb Lübec", "text": "Riga, 2. Juni. Mit dem Lud. Damv'er Riga nmb Lübeck, Capt. H. L.Geslien. von Lübeck, r. an W.Ruetz u. Co.; an I. Brandenburg u. Co.: 3  1 Kiste und 1 Korb Farben к.; W. Baste: 1 Böllen  und Seide; C- Busch u. Co.: 5 Ballen qem Farbeholz; W. Bornhaupt: 2 halbe £rhoft Wein; Daudert u. Jansen: 1 viertel Ohm Wein; Jäger u. Co.: 1 Maschine; I. Jaksch u. Co. : 5 Kisten GlaSwaaren; Gebr. Kamarm. 5 halbe Ballen gm. Farbeholz; I. C- Koch: 2 Fässer Cudbear; N. Kymmel: 1 Kiste Bücher; John Laurentz: 2 Kisim und 1 Ballot Kurzwaaren, lOSeronen und 5 Ballen Tabak; Aug. Lyra: 1 Kiste Schreibhefte; F. Ohmarm: 1 Kiste Tabak, 6 Kisten Bilder, 1 Kiste Porzellangeschirr, 2 Fässer Cudbear; Polytechnicum: 15 Kisten Apparate. Modelle к.; A. T. Rebinin: 2 Ballen Orangenschalen, .3 Säcke Jngber; I. Satow u. Sohn: 1 Faßchen Baumöl, 1 Faßchen Blutstein; Sehaar u. Caviezel: 8 Kisten Liqueur, 1 Kiste Wein; G.A. Schweinfurth: 53 Kisten und 3 Körbe Mineralwasser; J.G. Schepeler: 2 Fässer und 1 Korb Droguen; C. G. Stauwe: 1 Ballen Baumwollengarn; ©. F. Schultz: 27 Colli Droguen; Tierner u. Co.: 3 Fässer Sensen; C. A. Tiedemann:\n1 Kiste Glaswaaren; Wöhrmann u. Sohn: 1 Kiste Glaswaaren; I. S. Wialoschew: 2 Fässer Kaffee; Ordre: 1 Kiste Zucker, 1 Faß Sirup, 10 Fässer Malzextract, 9 FässerFarden, 6 Fässer, 5 Kisten und 2 Körbe Eisenwaaren, 4 Kisten Waffen, 1 Kiste Thonwaaren, 1 Pack Bücher, 2 Kisten Bilder, 1 Kiste Papier, 2 Kisten Cigarren, 1 Pack Rauchfleisch, 3 Kisten und 1 Pack Käse und Wurst. 2 Körbe Hefe, 20 Rollen Leder, 2 Kisten Stieseltheile, 2 Kisten Schmirgel, 2 Fässer und 12 Blechbüchsen Putzkalk, 15 Colli Maschinen, 125 leere Gebinde. — Mit dem Prcuß. Dampfer Her«a»a, Capt. R. Klock, von Stettin, adr. an Mohr u. Böhme; an die Actien'Papierfabrik: 1 Ballen Tuch, 1 Kiste Metallgewebe, 2 Kisten Zintplatten; E. Bodecker: 6 Fässer Farben; W. Basse: 3 eiserne Geldschränke; W. Bornhaupt: 5 Colli Passagiereffecten; E. Bruns u. Co.: 2 Kisten Drucksachen; I. Deubner: 2 Ballen Bücher; Daudert u. Jansen: 8 Tonnen Häringe; R. Friederichs: 1 Kiste Leinenwaaren, 1 Kiste Porcellan; E. Götschel: 5 Ballen und 2 Kisten Bücher; N. Graß: 3 Kisten Bücher, 1 Kiste Bilder, 1 Kiste Tischlerarbeit, G Colli Maschinen ; I. Jaksch u.C0.:1 Kiste Thonwaaren ; Gebr. Kamarm: 1 Faß und 1 Kiste Farben; I. C. Koch: 8 Fässer und 9 Kisten Droguen: Krafft u. Jenekel: 5 Fässer Wein; N. Kymmel: 2 Kisten und 1 Korb Bücher, 4 Kisten kleben, 1 Kiste Porcellansachen; John Laurentz: 1 Kiste Tapeten, 2 Ballen Bücher, 1 Pack Cocosmatten; E. W. Lösevitz: 1 Kiste Maschinen; I. G. Meitzer u. Co.: 43 Fässer Sensen, 2 Fässer Handwerksgerät he; L. Mittelstadt:\n2 Gebinde Wein, 114 Fässer und 12 Faßchen Wagenschmiere; Mohr u Böhme: 11 Colli Passagiergut, 10 Tonnen Hâringe; I. A. Mentzendorff u. Co.: 7 Fässer und 1 Kiste Farben; F. Ohmarm: 3 Ballen Bücher, 5 Kisten und 1 Faß Eisen- uud Messingwaaren, 1 Kiste Siegellack, 1 Kiste physikalische Instrumente, 1 Kiste Passagiereffecten, 1 Faß Magnesia, 10Colli Maschinen: I.A.Rücker u.Co.:\n1 Ballen Kalbfelle; Satow u. Sohn: 9 Colli Droguen; E. B. Schnakenburg: 3 Kisten moussirenden Wein; H. Schnakenburg: 3 Ballen und 3 Kisten Bücher; G. A. Schweinfurth: 4 Gebinde Wein, 30 Kisten Mineralwasser,\n2 Kisten verarbeitetes Blei; I. G. Schepeler: 1 Kalesche; G. F. Schultz: 33 Colli Droguen; I. A. Schmidt: 1 Faß Wein; S.W. Schmidt u. Co.: 1 Kiste Bücher; Stolberg u. Burchard: 7 Kisten und 1 Collo eiserne Geldkasten;. C. Schmidt u. Co.: 13 Büude Stahl, 6 Ambose. 18 Schraubstöcke, 6 Kisten Handwcrksgeräthe, 2 Colli Maschinerien; A T. Thieß: 11 Kisten Eisenwaaren, 8 Bürden Stahl, 2 Kisten Kurzwaaren, 1 Kiste musikalische Instrumente; A.G.Thilo: 3 Pack Sensen, 3 Colli Passagiergut; Tierner u. Co.: 1 Kiste getrocknete Pflanzen, 5 Colli Maschinen; A. v. W. Wetterich: 4 Füsser Droguen; Ordre: 9 Gebinde und 3 Kisten Wein; 2 Fässer Aepfclwein. 2 Fässer Essig, 1 Faß Sirup. 3 Fässer Fruchtsaft, 24 Fässer und 2 Kisten Farben, 6 Kisten Töpscrwaarcn, 17 Colli Eisen- und Holzsachen, 541 Colli Cement- und Zink-Ornamente, 35 Stück lithographische Steine. 7 Colli Droguen, 10 Fässer Holzkohlen, 1 Collo Treibriemen, 1 Kiste Beuteltuch, 1 Collo Tischlerarbeit, 2 Colli mathematische Instrumente, 1 Kiste Cigarren, 80 Tonnen Häringe, 3 Kisten Buttermaschinen. — Mit 2 Schiffen 164 Chaldrons Steinkohlen.\nF»»ds.E»»rse.\nRiga. 3. Juni.\n6 ptit. Jnscrtptioue« pCt.—\n5 „ br. Anglo-Russ. 5 . do. 1. u. 2. Anltibe . . „ 90/ Kf. 5 „ do. 3. u. 4. m ' .\n5 ; E 5. ... . . 92/ «er?.\n5 » do. I. » T\n4 » do. ?.».&gt;«» 4 m do. Hope . . . . . – » —\n4 „ do. erttgltt) 3. u. 4. Serie „ —\n5 .. Reich».B-nkbillett 98 Berk.. 97'/, Kf.\n44 „ Livländische Pfandbriefe, Ма»йк . » »00 «t»f.\n4 „ do. do. etteM .„ –\n4* „ Kurländtfche do. kündbare . „ 98/ Äf.\n4 do. de) ««' Tennin „ —\n4 K Estnische d- JgJJ«* • .\n4 do. d-. Stteâ .„ —\n4 do. Métallique- k 300 Rbl. S. „ —\n5 l Hafenbau-Obltz-ttonen „ —\n5 l Wiaterh-fenbau.Obligationen . . . „ —\n«eti««. Preise.\nPrim. Werth.\n»2â. Riga. Dünaburger Eisenbahn S «bl. to2ftV., tOf/.Kf.\nWechsel. Course.\nRiga. 3. Juni. St. Petersburg. 2. Zun».\nLo.d-n ЗЗ'/.vrf.. 33'/« S 33. 33'/.. '/«\n«msterda« t 64'/. Í63-/4, 164/4\nHamburg . .29°/..iörf.. 29»/»« « 29»/». '/.\nP.ri- 350 348, 349'/,\n«ntwerpe« — —\n\n\tImportliste"}, {"msg_id": 127095, "doc_id": 156434, "date": "1862-06-13", "heading": "Börsen- und Handels-Nachrichten.", "text": "Riga, 12. Juni. Mit dem Lüb. Dampfer Hansa, Capt. G. Geslien, in 58 Stunden von Lübeck, adr. an W. Ruetz u. Co.; au M. W. Berenstaiiiiu: 2 Kisten Maschinen; C. Bodeker: 3 Fässer Kaffee, 2 Fässer Reis, 1 Faß Rosinen,\n4 Fässer Mandeln, 1 Pack Maeisblüthe; N. H. Borchert u.Co.: 1 Kiste Jagdzubehör; Laudert u. Jauseu:  viertel Kisten Pflaumen; I. Hofmann. 1 Kiste Wollenwaaren,\n2 Kisten Dameukleider; Gebr.Kamariu: 5 Ballen gem. Fernermbukholz; I. T. Kawalew: 5 Fässer Sirrlp, 2 Kisten Bonbous; I. C. Koch: 2 Fässer Kassee, 4 Kisten Thee; I. G. Meitzer u. Co.: 7 Fässer Sensen. 2 Kisten Gemälde; C.H. Meitzer: 3 Fässer Häringe. 18 Kisten Apfelsinen; I. A. Ätentzendorsf n. Co.: 1 Kiste Cigarren; L. Mittelstadt: 2 Kisten u. 1 Pack Posamentirwaaren, 3 Pack n. ! Faß Hornspitzen, Rohr :e., 1 Kiste Cigarren, 1 Päckchen Drucksachen; A. ?. Rebinin: 25 Kisten Citronen; W. Ruetz u. Co.: 1 Kisteßronec-Waaren; I. G. Hchepeter: i Kiste Wollengarn: H. Schnaken» bürg:3 Kisten Peel,; M.S. Semenow: ! Faß eiserne Nägel, 3 Fässer Careasseiidraht; H. A.Schmy»a«nj 1 Faß Oel; Ordre: 61 Seronen, 34 Pack und 2 Kisten Tabat, 5 Fässer und\n5 Säcke Kaffee, 5 Kisten Sbec, S Fässer Sirup, 3 Fässer Oel, 1 Faß und 1 Sack Mandeln, 5 Kisten nnd I Faß 'lcosiueu, 1 Faß Korinthen, 10 viertel Kisten Citronen, 8 Fässer und 5 Pack getrocknetes Obst, 2 Säcke Johannis' brod, 5 £äcke N'übsarneu, 2 Säcke Cauariensaiiien, 1 Kiste Sago, 1 Faß Borar, l Faß Campher, 3 Fässer Ziuiisalz, l Sack Nüsse, 3 Fässer uud 4 Kisten Cisenwaaren, 2 Pack uud 1 Kiste bearbeitete Häute, 2 Batleu Bauiuwolleuwaareu, l Kiste Bücker, I Kiste Pflanzen, 1 Co. i Droguen. — – Mit der Hauuöv. Galliot loscpnlnc. Capt.  in 14 T von Amsterdam, adr. au Ordre; an I. C.Koch: 1 Faßchen Maeisnnsse; S N. Kiisnezow: lfi Kisten Faveuee; L. Mittelstadt: 3 Fasser uud 3 Kisten Ciseiiivaareu, l Faß eiiiaillirte Kockgesckirre, 2 Fässer Epaten, 3 Kisten venud. Messing; P. S. Popow: 1 Kiste Bleistifte; Ordre: 4 Fässer-Wein, 7 Fässer M'iiüerlaiige, 25ДК) Klumpen 5 honerde. — Mit dem RM EchiWK chcm, Capt. lt. Jausen, in 25 T. von Oporto, adr. an Ordre; an C. W. Caspari:\n3 Pipen Wein; I. N.Caviezel: s Pipen Wein ;F. Sehaar n. Co.: Vi Pipe Weiu; G. A. 2 Pipcu Wein; G. W. Schröder u. Co.: 10 Micheiros salz; Ordre: 2'/&lt; Pipen u. 1 Kiste Wein, 13 Säcke Korken u.2(X) Ouintal Korkhol;. — Mit dem Däu. Schoner Franz, Capt. I. Dahin, in Biirnt-Fsland, adr. nnd au'Ordre: ISO Tons Steinkohlen. — Mit dem Mecklenb, Julius Caesar Atlgustuo, Capt. D. Ohleriel,, in l l von Äciddlesborougl,, adr. an T. R'enny u Co.; an Ordre: 177 Tons Sleiuloblen. — Mit der Meckleub, Brigg Fortschritt, Capt. P. 80ß, iv 13 T. von Sunderlaitd, adr. u. an Ordre: 130 Chaldrous Steinkohlen.\nFonds« C o u r je.\nRi,,a. !3. lunt.\nV vCt. Jnscrtplionen pEt. —\n5 » do.  . . . „ —\n5 ~ do. 1. и. 2. Gerte .. „ М Berk.\n5 „ do. 3. u. 4. „ . . „ —\n5 „ do. 5. „ . . „ 97J»(rr., 07\" «auf.\nЬ „ d-&gt;. ö. „ . . „ —\n4 „ do.  „ —\n4 „ do. Etitgitt» 3.u.4. Serie „ —\n5 „  „ 98j Verk.. 98 Kauf.\n4 „ Ltvländischc Psandbriese, kündbare „ 9'J4 3&lt;(гС, 994 Яиш.\n4 „ do. do. GtuaUfe . щ —\n4 „ A'urläiDHsbf do. kündbare . H 99 Kauf.\n5 Hafenbau-Obligationen .... ■■ttiwWftwWm\n4 m si4ntfrb&gt;iffnbau«rbl(flJtioiifn . . „ —\n5 „ Nbrf(nbüu»CbUa.atloiun .... „ —\n4j „ Rufs.  . . „ — 4 H Potn. schap&gt;L?bligalientn . . „ — 4 „ do. b». auf Termin „ — 4 „ ljstntsche do. kündbare „ — 4 щ do. do.  » —\nWem sel --Course.\nRiga, 13. Juni. S t. Petertvura. VI. Juni.\nLondon 34t°„ иl| \\. ,'B\nXmfttrbaffl 17ÜJ !!&lt;rs.. 171 gnd Iii;)\n|&lt;a(i ..3&lt;j;4 Nif.. 3(j4 Nid itHi;\nAnlwtN'tN — "}, {"msg_id": 131246, "doc_id": 160832, "date": "1863-06-08", "heading": "Riga, 7. Juni. Mit dem Hannöv. Schoner Ernst Augus", "text": "Petersburg, 4. Juni. (Бирж, вид.) Fonds:\n6 vEt. Inscrivt 109 Kf. u. gem.\n5 „ 1. Anleihe\n5 „ 2. ~ (Rothschild) .\n5 „ 3. u. 4. Anleihe . . 97 Kauf.\n5 „ 5. Anleihe .... 94 Kauf.. 94, 93% gem.\n5 „ 6. „ ....\n5 „ 7. „ 94 gem. u. Kf.\n4 „ 1., 2.. 3. u. 4. Anl. . 86-/- gem. u. Kauf.\n4 „ 5. Anleihe 85'/, gem. u. Kauf.\n5 „ Retchö-Bankbillete . . 99 gem. u. Kauf. 5 „ СЬЩаI der Stadt-Hvpoth.-Bank 86°/« gem.\n4'/, „ „ der groß. Russ. Eisenbahn\nActien der großen Russ. Eisenbahn !U Kauf. u. gem. „ „ Riga-Düna!'. Eisenbahn 95 Berk. „ „ Russ.-Aimrik. Compagnie 175 Berk. „ „ 1. Feuer-Assecuranz-&lt;5 omvagme 455 Berk. „ „2. Feuer-Assecuranz-Comvagnie 120 Berk. „ „ Salamander-Ass.curanz-Compagnie 205 Berk. „ „ Moskauer Assecuranz-Eompagnie 117'/, Berk. „ „ St. Petersburger Assecuranz-Comp. 140 Berk. „ „ Nadeshda Assecuranz-Compagnie 88 Kauf., 90 Berk. „ „ Baumwcllenmanufactur 180 Berk., 175 Kauf. „ „ Lebens- und Leibrenten-Veifichcrung 126 Berk.\n„ Zarewskyschen Manufactur 75 Kauf.. 80 Berk. H „ Russ. Schifffahrts- u. Handels-Compagnie 175 Berk. „ „ Zarsko-Selo-Eisenbabn 56 Berk. „ „ Wolga-Don Eisenbahn-Comp. 255 Kauf.. 260 Berk.\nFonds-Course.\nRiga. 8. Juni.\n6 PCt. Jnscrivtionen pCt.—\n\\ » do. 1. u. 2. Serie . . . „ 95'/, Berk. i » do. 3. u. 4. „ ... щ 961Д Kzuf. а \" у LA K„\" – – 94'Д Berk. u. Kf.\nI * Stieglitz 3. u. 4. Serie „ 86 Berk.\n5 „ Reichs-Bankbillete 99'/»Berk.. 98-/« Kf.\nЦ „ Livländische Pfandbriefe, kündbare „ 997* Kauf. 4 „ Kurländische do. kündbare. . „ 99'/, Kauf. 4 „ Estnische do. kündbare. . \" 97 Aerk.. 96'/, Kf.\nVi • Wechsel. Course.\nRiga. 8. Juni. St. Peter-burg. 7. Juni.\nLondon .... 37'/» Brf.. 37-/ i« G 367/e, 37\nAmsterdam 182'/, G ЖУ%Й!\nHamburg 33'/« w/esw« /w\nParis 389'/, Brf. 390 G\nAetien-Pr-ise.\nSRbl.?2?'Riga-Dünaburger Eisenbahn – SR. 94'/. Der?. S.Rbl. 125. Große Russ. Eisenbahn _\nmit voller Einzahlung. Prämie — ы mit 125 SR. Einzahlung\n\n\tImportliste"}, {"msg_id": 164223, "doc_id": 201705, "date": "1871-03-25", "heading": "Handel und Verkehr.", "text": "Petersburg, 23. März. Znscrip tronen.\nNiufct. «ersäufst. «t»a t\nsvroc. Bantbillett 1. Ern. 91 91V« 91'/» 91\nsproc. . 2. . 88V« 887/« 88V« —\nsproc. . Z . 90'/, —\nsproc. Anl. in Silber 5. S. — — 86 V« —\nsproc. Prämienaul. I. Ern. 143 143 V, 143 143 V«\nsproc. . 2. . 140 Vi 1-10 V« HO5/* —\nöproc. LoskaufSscheine 86 86 V« 86'/, V«\n5 '/-proc. dito Rente . . 86V« 87V« 87 —\nsproc. Eisenbahnactien . 137 137 V« 137 — sproc. consol. Eisenbahnobligationen . . . — 100 — — Obligationen der Nikolai-\nEi'senbqhn 1. Emission 105'/» — — — Obligationen der Nikolai«\nEisenbahn 2. Emission 105/ — — — sproc. ЦЬЩ. der Stadt-Hypothekenbank . . . 88/* 88V« 88'/, Vi ' Pfandbriefe d. Russ gegensei. — — — — tigeu Lodencreditverein«\n100 Ssbl. Mttallique« . 103'/« 104'/« 104 104'/&lt; Pfandbriefe der Landschaft«,\ndank de« Gonv. Cherson — 86V» — —\nActien der Handel«- und Manufactur. Compagnien.\nPrim.-Wcrth. Käufer, «erkâuf. «e»\nSt.Peter«b. Ga«-Co. SSibl.s7. 14| 114 —\nBaumw.-Spinn.-Co. . 142.85 s 218 — —\nZarewo-Manus.-Co. . 75. — 40 — Comp für Aufbewahrung und\nVersatz von Mobilien ... 40. — 20 —\nNeue Ga«beleucht.-Compagnie 93. 141 — —\nSt. PeterSb. Wasserl.-Gesellsch. 100, — 150 —\nGesells.z Versatzv. Mobilien 100. — 92 —\nSt. PeterSb. Priv.-HandelSb. 250. — 388 —\nSt. PeterSb. DiScontobank 250. 320 322 323.320\nPeter«b. Persatz- u. Leihbank 250. — — —\nPet. internat. Handelsbank. 250. 206 207 206 Vi,\n207\nActien der Versich erungS-Comp a gn! er».\n1 Feuerassecur.-Comp. SRbl.4oo. 595 — 600\n2. 150. 182 —\n.Salamander\" 250. 261 — —\nSt. Petersburger 200. 216 — 217\nMoskauer : 200. 220 222 V, —\nHufs. Feuerassecuranz-Comp. . 50. 60 61 —\nCommerz.Feuerasftcnranz-Co. 100. — — —\nLebens- u. Leibr.-Verf.-Comp. ISO. 103 — — See-, Fluß-. Land-Asfecuranzu. Transport – Compagnie 100. 155 160 — Affecuranj- u. TranSp.-Comp.\n.Nadcfhda\" 50. 192 — 192\nCompagnie .Dwigatel' 100. 139 — —\nActien der DampffchiffS-Compagnien.\nWolga „ 250. — 185 —\n„Ssamolet\" . 250. 217»/» — —\nKama-Wolga . 250. – —\nRuss. Dampfschiffahrt«, und\nHandel«-Compagnie . . . 300. 648 652 650\n.Reptun\" 125. — 68 —\n.Mercur' 250. — 203 —\n.Dniepr\" 100. — 67 —\nDon-Dampsschifffahrt«-Comp. 118. — 92 —\nActien div. Eisenb ahn -Co mpagnien. ZarSkoje-Selo .... SRbl. 60. «4 — —\nMoSkau-Räsau 100. 310 312 311\nWolga-Don .... . 100. — 89 —\nRjaschSk-MorschanSk. . . 125. — — —\nSKuja-Iwanowo... . 125. 126 —\nHaylbow-Saratow . . . 125.115 115/ 114/,\n115\nKoSlow-Tambow . . . IOSZ 76 — —\nRowotorshok 100. — —. S-\nActien diverser Eisenbahn,Ts»p-zn ien.\nBaltische 125.J31/' 74 73»/,/«\nLibau .... 100 . — — 78 —\nKineschma-Iwanowa 100 . — — — —\nWoronesy-GruschewkaioO , — — — —\nObligationen di». Eisenbahn-Compagnien.\nOrel-Jelej 200. — —\nKur«k-Kiew 200. — —\nKurSk-Charkow .... . -200. — —\nMoSkau-SmolenSk . . . 200. – 192\nCharkow -Krementschug . 200. — – —\nCharkow-Asow ... . 200. — — —\n■%M*à?4P&amp; I í; .;','! . .s. -f »*S/;i • t'i'iSi-i .\""}, {"msg_id": 155607, "doc_id": 190987, "date": "1869-04-25", "heading": "Imрortliste.", "text": "\tRiga. 24. April. Tm dem No-td. Schiffe Kaspar, Cavt. W. Rehbock, in 15 T. v?n Hüll, adr. und an Ord-e: 177* A Tons Salz. — Mit dem Nordd. Schiffe Bernhardine, Capt. A. Brünzow, in 2 t X. von Wis. bcach adr. und an Ordre: IУЗ Tons Salz. — Mit dem Nortd. Sch-ffe Mann. Capt. Rosknnp. in 2t T. von Gent, adr. und an Ordre: 1 Partie Cichorienwurzein. , — Mit dem Dân. Schiffe Hermann, Capt. C Sandbolm. in 12 T. von Bergen, adr. und an Mehr u. Böhme;'B26 Tonne» Heringe. — Mit dem Nordd. Seh sse Nordstern, Copt. H Niemann, in 66 T. von Trr,averchra, adr. und an M-r!chütz v. Co. : 209 ModinoS Salz; C. Bettle: 6 halbe Pipen Olvenöl. 14 Säcke Mandeln. — Mit 6 Schiffen 1700 Tons Steinkohlen.\nAetienPre i f c.\nSt. Petersburg, 22. AM il.\nNom.-Werth.\n400 Ndl. I.Feuer.Asiec.-C0mp.490 Vnk. 150 . 2. Feuer-Asfecmanz-Comp. 160 Berk. 250 . Salamander-Äsfec.-Äomv. 235 Vert.\n50 J NadefhdaAsiec..Comp. 205 Ks. 200 . MoSk.Ässecur.-Comp 235 Verk. 1 200 . St.Pàb.Asfec .Comv. 192'/îVerk.\n50 „ Rufs. Fkuer.Verslcherung 63 Berk. 250 . S-. Ш pnv. Com.-Bank 370 Ks. 143 . Baumwollmmanufactur 195 Kf. 150 „ Zarews tischen Manufactur — ÍOO . Lebens-u.Leibrenten-Verficher. 100 Berk. 100 . Msà-Wsan.Eisenb. 300 Ks., 301V2 Berk.,\n' *.*м ftS 301 gern. ..,\n100 . Warschau-Teresvol. ION/üVerk.\n60 . Zarskoie-Seto Eisenbahn 63 Kt.. 64 Berk. 125 . Or-l-WitebSk.Eìsenbahn 162'/2Kf. 164V.rk.,\n163 V« gem.\n125 . Rjaschsk.Morschanik-Eisenb.l27 Ks. 128 Berk..\n127'/zgem.\n100 £ Dünab.'WitebSk.Eisenbahn 712'/2Ks., 715 gem.\n100 .  --.\nEisenbahn-Obligationen. 200 Thlr. Orel.Jelez Eisenbahn 176'Л Kf. 200 . Rjajchsk-MorschanskEisenb.l76 g.u Äi.,1761/*\nBerk.\n200 . KurSk-Kiew Eifenb. 180 Kf. 200 . Kursk'Charkow 177'/- Kf"}, {"msg_id": 128277, "doc_id": 157748, "date": "1862-09-29", "heading": "Börsen- und Handels-Nachrichten.", "text": "Riga, 27. September. Mit dem Hannoverschen Schoner Stadt Papenburg, Capt. I. Bolwin, in 18 T. von Liverpool, adr. und an Fenger u. Co.: 253 Tons Salz; Th. Angelbeck u. Co.: 100 Säcke Reis; Gebr. Kamarm: 50 Säcke Reis, 10 Tiercen Soda.\n— 28. September. Mit dem Brit. Dampfer Gertrüde, Capt. I. Wilson, in s/2 T. von Hüll, adr. an Helmsing u. Grimm; an E. Bruns u. Co.: 22 Säcke eiserne Nägel, 1 Sack Eisendrath; P. Busch u. Co.: 1 Ballen Zwirn; I. Chertek: 1 Kiste Blech- und Glaswaaren; Commission der Gas- und Wasserwerke: 79 Bünde Röhren, 114 Laternenpfähle und 58 Colli Apparate к.; A. Hill u. Co.: 1 Korb Nüsse, 1 Faß Käse; Helmsing u. Grimm: 5 Colli landwirthsch. Maschinen, 6 Säcke Eisendraht, 1 Faß Messingdraht, 7 Kisten Stahl, 2 Faß Feilen, 1 Kiste Sägen, 50 Fässer Cement, 82 Tons Steinkohlen; Heimann u. Zimmermann: 7 Colli Maschinerien; J.Jaksch u. Co.: 2 Kisten Blechwaaren, 1 Faß Steingut; Jacobs u. Co.: 1 Kiste Käse, 1 Korb Nüsse, 6 Colli Maschinen; I. T. Kawalew: 1 Ballen Zwirn; H. E. Lyra: 2 Fässer Cndbear; L. Mittelstadt: 1 Ballen Baumwollenwaaren, 1 Kiste Garn; Mitchell u. Co.: 11 Colli Maschinen; T.Pychlau: 100 Ballen Baumwolle ; Riga-Dünab. Eisenbahn-Comp.: 516 Stangen Eisen; I. G. Schepeler: 16 Kisten nnd 12 Ballen Wollengarn, 2 Ballen Twist, 1 Kiste Bücher, 1 Faß Schinken, 5 Kisten Maschinen; C. G. etanwe: 8 Kisten Baumwollengarn, 2 Kisten Baulnwollenwaaren, 1 Ballen Wollengarn; M. S. Semenow: 2 Kisten Baumwollengarn; G. F. Schultz: 1 Ballen Wollengarn, 1 Ballen Säcke; A. T. Thieß: 24 Ambose, 21 Bünde Schmiedearbeit, 2 Fässer Feilen, 1 Faß Stahlwaaren,\n1 Bund Eisenblech; A. G. Thilo: 45 Colli Maschinen; C. A. Tiedemann: 1 Faß Porcellan, 1 Kiste Steingut, 1 Kiste Eisen- und Glaswaaren, 1 Ballen Zwirn; I. H. Todleben: 5 Kisten Maschinen; Wöhrmann u. Sohn: 33 Bünde Eisen; C. H. Wagner: 1 Kiste Pflanzen; Ordre: 2 Ballen Garn,\n2 Ballen Cocos-Matten, 56 Colli Maschinen, 44 Gasröhren, 5 Schafe, 2 Böcke, 2 Schweine, 2 Hunde. — Mit der Holl. Kuff Tjallmga Aurelia, Capt. W. Lightard, in 28 T. von Liverpool, adr. und an Westberg u.' Co.: 190 Tons Salz. — Mit der Hannöv. Kuff Hermann, Capt. G. Abrains, in 23 T. von Antwerpen, adr. an Ordre; an E. Sturtz u. Co.: 166 Fässer und 3 Kisten Wagenschmiere; Ordre: 460 Fässer und 10 Kisten Wagenschmiere, 45,075 Dachpfannen. — Mit dem Hannöv. Schoner Hermann, Capt. E. Bolwin, in 9 T. von Antwerpen, adr. an I. G. Schepeler; an E. Sturtz u. Co.: 14 Kisten verarb. Marmor; Ordre: 20 Fässer Steinöl, 64 Fässer eiserne Nägel, 17 Kisten  Colli Pflanzen/ 4925 Dachpfannen. — Mit dem Hannöv. EchonerJohannes, Capt. I. Menke, in 12 T. von Antwerpen, adr. an Kriegsmann u. Co.; an Mitchell u. Co.: 1 Faß Wagenschmiere; E. Sturtz u. Co.: 162 Fässer und.33 Kisten Wagenschmiere; Ordre: 50 Säcke Samen, 50,000 Dachpfannen; Schiffersgut: 260 Fässer Wagenschmiere. -- Mit der Holl. Kuff Maria, Capt. R. Voordewinv, in 25 T. von London, adr. an Ordre; an Krafft n. Jenkel: 5 Pipen Wein; Th. Pychlau: 414 Ballen Baumwolle; Ordre : 15 Fässer Kaffee, 1 Kiste Messingstangen, 1 Kiste Sattlerarbeit.\nFonds-Course. Riga. 29. September.\n6 pCt. Jnscriptionen ....... pCt. —\n5 „ do. Anglo-Russ. ... „ —\nf n do. 1. н. 2. Serie . . „ 97 – Kauf.. 97- Berk.\n5 „ do. 3. u. 4. „ . . „ 96J Kauf.\n5 » do. 5. . . „ 97 Kauf.. 97 Berk.\n5 „ de. 6. „ . . „\n* n do. Hype ..... n■ —\n4 » do. Stieglitz 3.u. 4. Serie „ —\n5 „ ReichS-Bankbittete H 99z Nerk.\nЦ „ Livländische Pfandbriefe, kündbare „ 99| Kauf.\n4 „ do. do. Stieglitz . „ —\nЦ „ Kurländische do. kündbare . „ 99 Berk.\n4 „ Estnische do. kündbare „ 99 Kauf.\n4 „ do. Metall iqueö „ _\n5 „ Hafenbau-Obligatlonen .... „ —\n4 „ Winterhafenban-Obligationen . . „ —\n5 „ Börsenbau-Obligationen .... „ —\n4i „ Russ. Eisenbahn-Obligationen . . „ — 4 „ Poln. Schatz-Obligationen . . „ — 4 „ do. do. auf Termin „ — 4 „ do. do. Stieglitz „ —\nWechsel-Course.\nRiga, 29. September. "}, {"msg_id": 85670, "doc_id": 124768, "date": "1854-12-17", "heading": "Alle Diejenigen, welche an die Kasse der Gesellsch", "text": "Riga, den 4. December 1854. Die Müllersche Buchdruckerei. 2.\n\n\tFür die resp. Subscribenten aufDöbner's „swehti ftahfti\" werden die in halb Leder gebundenen Exemplare sür zwanzig Kop. S. in der Müll ersehen Buchdruckerei verabfolgt. 1,\nDie Restauration auf der großen Straße nach Sophienhof in der Martinowsehen Gelegenheit, 6 Werst von der Stadt, zeigt Einem hochgeehrten Publicum ergebenst an, daß daselbst Sonntag, den 19. December, wie auch während der Weihnachts-Feiertage, mehre neu angekommene Harfenisten spielen werden, weßhalb um zahlreichen Besuch gebeten wird. 2\nEin Schweizer Käsemacher \"ersucht resp. Gutsherren um die Viehpacht oder auch stoofweise Milchveräußerung. Adressen werden durch die Müll er sehe Buchdruckerei erbeten. 1.\nVerschiedene Immobilien, sowohl in der Stadt als in den Vorstädten belegen, von 5- pis 60,000 Rbl. S. im Werthe, werden verkaust durch G. Gadilhe.\nAus dem Gute Daugeln im Wolmarschen Kreise, Roopschen Kirchspiel, ist von Georgi 1855 eine Hoflage nebst Krug, wie auch eine Holländische Windmühle mit einer Schenke in Pacht zu vergeben. 3'\nFeine Sherry-Weine zu den Preisen von~7ST4O~GS~GÖ und 55 Kopeken, sowie besten rothen Portwein »55 Kopeken S.-M. pr. Flasche verkaufen\n Joh. Anth. Rücker k 00. 3„\nWeissen Portwein und Sherry a 60 und 50 Kop., sowie rothen Portwein a 65, 60 und 50 Kop. pr. Bout., letzteren auch in halben und viertel Pipen, verkaufen\n Daudert &amp; Jansen. 3'\nEine neue Zusendung brodirter Kragen, Chemisetten, Garnituren, Aermel, Schleier, Mantillen, /xUmlegetücher, Guipure-Kragen, .Batisttücher, sowie auch anderer Gegenstände, erhielt in\ngroßer Answahl F. Mitschke. 3,\nEine neue große Auswahl Damen- und Ilerren-Hecessaires, Porte-monnaies, Taschenbücher, Cigarrendosen und Magazine, Damen-Eober und Kastellen, Von  Schreibzeuge, Toilette-Ijeuchter, Chrgestelle, Zimmer-Thermometer, Lichtschirme, von Neusilber: Ess-, Thee- und Vorlegelöffel, wie auch verschiedene andere Gegenstände, empfiehlt die Handlung von B. Becker &amp; Co.\nEine große Auswahl von fertigen Herren-Kleidern und Wäsche wird billig verkauft in der Bude von\nS. N. Krasnikosf,\n Herrenstraße im Sturtz'schen Hause. 3,\nMit farbigen Wachsstöcken und WachsMchten zu Weihnachtsbäumen, Französischen Odeuren, Eau de Cologne und feinsten Toiletteseifen empfiehlt steh die Handlung im Satow'schen Hause von Ed. Batzel. 2'\nEine neue Sendung frischer gesalzener großer IZorsche und Krauter-Käse empfiehlt  Chr. Eller man n. 3,\nFrische Revaler KiiUoströmlinge und tronen empfing so eben Hugo E. Lyra.\nFrischen Tilsiter □ und Zirauer Käse empfing\n F. G. Blahse, unter der Ressource.\nSt. Petersburger und Moskausches Consect – Mehl verkaufen Gebrüder Kamarm,\n_ im ehemaligen v. Huhnschen Hause. 1,\nSo eben erhaltenes, vorzüglich gutes Moskausches Confect-Mtehl а 1 Rbl. pr. Liespsund, wie auch in Säcken, ist m haben im Fruchtkeller an der Kalk- und Scheunengassen-Ecke bei\n _ Nikolai Subakow. 1\nStearin- und Palmlichte\nwerden zu herabgesetzten Preisen verkaust in der Bude in dem von Stadeckischen Hause, Schwimm- uud Herrenstraßen-Ecke. J,\nStettiner Ziegel sind zu haben große Alexander- und Galgen- Much in.\n Büffet und eine\nzum verkauf große Königsstraße, Haus Mertke, bei C. Hübbe.\n\n\tZur Beachtung.\n\n\tOel-Lampen\nin größter Auswahl empfiehlt\n_ B. Thiem, große Sandstraße. 2\nLampen zn vermiethen.\nGas- und Argandsche Lampen, sowie Talg-Ploschken, vermiethet neben dem Ritterhause vis-a-vis der St. Jacobi-Kirche  H. Braeutigam.\nEin neuer Iltispelz, Iltis- und Schuppen-Paletots, so wie auch ein alter Militair-Schuppenpelz stnd billig zu haben beim  Schneidermeister G. Kasack, Stegstraße. 3\nEin Schuppenpelz ist zu verkaufen Kalk- und Schmiedestraßen-Ecke № 224 im Töpfserschen Hause.\nAbreise halber wird im Meitzer schen Hause, Sandstraße, zwei Treppen hoch, ein elegantes wenig gebrauchtes Mobiliar zu civilen Preisen verkauft. 1,\nEin Paar brauner Pferde ist zu verkaufen;~das Nähert im Erkundigungs-Büreau zu erfragen. 1,\nEin neuer Schlitten steht zum Verkauf beim Schmiedemeister Frischfeldt, an der Marstallstraße. j.\nZwei neue St. Petersburger Schlitten, ein ein- und ein zweispänniger, sind zu verkauft«; zu erfragen iv der St. Petersburger Vorstadt, alte Todtenstraße im I. Matzkow'schen Hause, beim  Stellmacher Roman Karetnikow. 1,\nEin verdeckter Schlitten und eine Budeneinrichtung find zu verkaufen bei der Wittwe Kruth, gr. Königsstraße. 1,\nZu Familienfesten, Hochzeiten, wie auch kleinen Tanzgesellschaften wird das Loeal ans dem ersten Weidendamm sub M 101 nebst voll* ständigem Wirthschasts-Zubehör zur Miethe vergeben. 3.\nEine Wohnung von 3 Zimmern, auch mit Möbeln, ist zu vermiethen in der kleinen Sandstrasse JSB 154.\nZwei einzelne Zimmer mit Heizung für Unverheirathete vermiethet in der Kausstraße H. Friedericy. 2,\nEin schwarz und weiß gezeichneter Kaßlerhund, an Brust und Füßen weiß, welcher auf den Namen „Othello\" hört, hat steh gestern Abend um 6 Uhr verlaufen und ist gegen Belohnung abzuliefern beim Buchbinder Blau, gr. Schloßstraße, neben Caviezel's Konditorei"}, {"msg_id": 128376, "doc_id": 157873, "date": "1862-10-10", "heading": "Börsen- und Handels-Nachrichten.", "text": "Riga, 8. Oct. Mit der Lüb. Brigg Maria Pauline-Capt. I. Bores, in 28 T. von Troon, adr. und an Ordre: 216 Tons Steinkohlen. — Mit dem Preuß. Schoner Olga, Capt. I. Köhler, in 15 T-. von Neweastle, adr. und an Ordre: 51 Chaldrons Steinkohlen.\n—9. Oetober. Mit dem Lüb. Dampfer Riga u. Lübeck, Capt. H. Geslien, von Lübeck, adr. an W. Nuetz u. Co.; an E.Batzelu. Co.: 2 Ballen Hopfen, 1 Pack Cocosholz; E. Bruns u. Co.: 1 Kiste Conditorwaaren; Daudert u. Jan« sen: 10 Säcke Hopfen, 1 Kiste Damenkleider; W. Hartmann: 1 Kiste Damenhnte; Heimann u. Zimmermann: 17 Ballen Hopfen, 19 Fässer Farbe; I. Jaksch u. Co.: 2 Kisten Porcellanwaaren; Krafft u. Jenkel: 1 Kiste Wein; A. Kriegs -mannn. Co.: 1 Kiste Wein, 4 Kisten Aepfel und Birnen; I. Laurentz: 1 Kiste Gummi-Galloschen, 6 Kisten Kurzwaa--reu; I. A. Mentzendorff u. Co.: 25 Ballen Hopfen; D. Minus: 1 Faß Glaswaaren; L. Mittelstadt: 3 Pack Fischdein, 1 Pack Elfenbein, 1 Ballen Hopfen; Polytechnische Schule: 1 Kiste physikal. Apparate; P.S.Popow: sFässer Eisenwaaren; T. Pychlau: 100 Ballen Baumwolle; A. T. Rebinin: 10 Kisten Citronen; A. Sackenfels: 1 Tonne Austern; C. G. Stauwe: 1 Ballen Fischbein; W. Straus u. Co : 5 Ballen Hopfen; F.Schaar u. Co.: IKisteWein; G. F. Schultz: 20 Fässer Syrup, 2 Ballen Korkholz; A.T. Thieß: 1 Faß und! Kiste Eisenwaaren; C. H. Wagner:\n5 Pack Pflanzen, 6 Colli Samen; Westberg u. Co.: 3 Kisten Blumenzwiebeln; Cahn u. Wulffsohn: 2 KistenZwirn; Ordre: 34 Säcke Hopfen, 35 Ballen Farbeholz, 110 Säcke gedörrte Rüben, 5 Kisten Citronen, 5 Ballen Kümmel, 3 Fässer getr. Obst, 7 Körbe und 3 Kisten Wollkratzen, 1 Kiste Wein, 8 Tonnen Austern, 2 Fässer Früchte, 1 Ballen Mandeln,\n6 Colli Pflanzen, 2 Pack Häute, 20 Colli Droguen, Manufactur- und Kurzwaaren :c. — Mit dem Dan. Schoner Valtie, Capt. H. Lynge, in 7 T. von Flensburg, adr. an Fenger u. Co. s Schiffersgut: 2 Pack und 1 Kiste Fourniere, 50 Blöcke Mahagoniholz. — Mit der Norw. Jacht Trakfügten, Capt. T. Torgersen, iv 25 T. von Hougefund, adr. an Ordre; Schiffersgut: 565 Tonnen Häringe.\nFonds-Conrse.\nRiga, 10. Oktober.\n6 pCt. Jnscripttonen . pCt. —\n5 „ do. Anglo-Russ. . . . „ —\n5 „ do. 1. и. 2. Serle . . „ 97 Berk.\n5 „ do. 3. u. 4. „ . . „ 96t Kauf.\n5 „ do. 5. „ . . n 96- Berk.\n5 n do. 6. „ . . „ -J\n4 „ do. Hope ..... „ —\n4 „ do. Stieglitz 3.«.4. Serie „ —\n5 „ ReichS-Bankbillete ...... M Wr Berk.\n4$ „ Livländische Pfandbriefe, kündbare „ 991 Berk.\n4 „ do. do. Stieglitz . „ —\nA{ „ Kurländische do. kündbare . „ 98| Berk.\n4 „ Estnische do. kündbare „ 99 Kauf.\n4 „ do. MetalliqueS „ —\n5 „ Hafenbau-Obligattonen . . . . „ —\n4 „ Winterhafenbau-Obligationen . . „ —\n5 „ Börsenbau-Obligattonen .... m —\nЦ „ Russ. Eisenbahn-Obligationen . . „ — 4 „ Poln. Schatz-Obligationen . . „ — 4 „ do. ds. auf Termin „ — 4 „ do. do. Stieglitz „ —\nWechsel-Course.\nRiga, 10. Oetober. St. Petersburg. 9. Oct-ber.\nLondon 35 ,'5.\nAmsterdam 175 Brf. 173»\nHamburg Щ Brf. ЗЦ, Ц\nParis 376 371, 372$\nAntwerpen — "}, {"msg_id": 62564, "doc_id": 100925, "date": "1850-02-04", "heading": "Bekanntmachungen.", "text": "Wenden, den 30. Januar 1850.\nJ. E ckard t,\n Wendenscher Landgerichts-Secretair. 2,\nMit Bewilligung ' Eines Edlen Wettgerichts wird Donnerstag, den 9. Februar 1850, nachmittags 5 Uhr, das Weinlager des ehemaiigen Kaufmanns P. A. Sevecke, bestehend in verschiedenen Weinen in Fastagen und Bouteillen, 3 Drei-Oxhoft-Stücken, mehren kleineren und größeren Fastagen, leeren Bonteillen, Weinkorken und zwei kupfernen Kesseln, gegen baare Bezahlung in Silber-Münze in dem unter dem Paninschen Hause an der Scheunengasse belegenen Keller öffentlich versteigert werden.\n\" Th. Wirckau. Stadt-Auctionator. 2\nSämereien von echter und frischer Qualität sind gegenwärtig in der Stadt gegenüber der Müll ersehen Leihbibliothek bei mir zu haben.\nGleichzeitig mache ich bekannt, daß von jetzt an zu jeder Jahreszeit in demselben Locale auch blühende Blumen :c. vorräthig sind.\nAlle Aufträge, die zur Kunstgärtnerei gehören, werden von mir reell und prompt ausgeführt. Robert Christian Metzner.\nEs wird eine Reisegelegenheit nach St. Petersburg zu Ende der nächsten Woche gesucht. Das Nähere ist zu erfragen in der Handlung der Herren Bern er &amp; Co. 1\nEin Reisegefährte nach Dorpat wird gesucht durch Burchard von Klot im Thabelschen Hause an der Palais-Straße. 1\nEs wird ein Reisegefährte auf halbe Kosten mit der Post nach Mohilew oder Smolensk gesucht. Näheres bei  F. H. Holm. 1\nEine junge Dame, welche in den Elementar – Wissenschaften, in der Französischen und Russischen Sprache, sowie in der Mnsik unterrichtet, ist erfragen bei dem Herrn Stadt-Revisor Ziegenhirt, im Friedericy'schen Hause in der Schloßgaffe. 1.\nEs wird in ein anständiges Haus eine Person verlangt, welche gut zu schneidern versteht und in der Wirthschaft, wie auch beim Ankleiden, behilflich seyn muß. Nachweisuug ertheilt gefälligst die M ü llersche Buchdruckerei.\nJudern ich um geneigte Aufträge in meinem Fache bitte, zeige ich Einem geehrten Publicum ergebeust an, daß ich in der Schwimmstraße im Mauschen Hanse wohne, und zugleich, daß im Simnitzkyschen Hause in der Jacobsstraße beim Jnstrumentenmacher W. Aull eine mahagoni Damen – Toilette zum Verkauf steht, welche von mir als Meisterstück verfertigt ist.\nCarl Alex. Salzmann, Tischlermeister. 3'\nILederne .Damen-Handschuhe werden für fremde Rechnung aufgeräumt zu drei Paar für 1 Rbl. 8. bei\nAugust Lyra, Kaufstrafse.\nMessin aer Haselnüsse a 8 Pfund pr. 1 Rbl. S., Sinyrnaer Feigen., Trauben – Rosinen und Marmeladen werden billigst verkauft in der Bude in dem v. Rad eckischen Hause, Schwimm- und Herrenstraßen-Ecke. 2\n\n\tVerschiedene wollene, seidene und baumwollene Stoffe zu\nDamen – Kleidern und -Mänteln, sowie dergleichen Rester, verkaust, um zu räumen, gegen Baarzahlung zu den möglichst billigen Preisen\n Eduard Schenck 2'\nFichtenes Brennholz, beim Ochsenmarkte gestapelt, verkaust zu annehmbarem Preise Carl Chr. Schmidt,\n im Wäger Schumacherschen Hause.\nBessarabischen Taback verkauft\nC. F. Holm berg, im Ressource – Gebäude. 1,\n®Utti№t Mauersteine verkaust\n Carl Chr. Schmidt. 2,\nstellten Braunschweiger Hopfen von 1848 verkauft Carl H. Meitzer, l\nEichene Räderbügel guter Qualität sind aus Rußland zum Verkauf niedergelegt in der Katholischen Straße J\\S 94 bei  C. H. Höpker in Mitau. 2\nRauchwurst empfing so eben und verkauft\n C. F. Ho Imberg.\nEin gutes Pferd von 8 lahren ist zu verkaufen. Näheres im Haufe des Fuhrmanns Zeip, St. Petersburger Vorstadt in der Kalkstraße.\nEin Paar gute beschlagene Schleifen sind billig zu verkaufen bei\n B. C. Töpffer. 1.\nDieAbgabenquittuug des zu Sehlock verzeichneten Andres Michelson, bis zum I.Januar 1850 giltig, ist verlorengegangen und wird der etwaige Finder ersucht, selbige im Paßbüreau abzuliefern.\nEs hat sich am 3. d. M. ein Hund Englischer Race, Ohren und Ruthe gestutzt, gelb und braun flammirt mit weißem Hals, verlausen, und wird gebeten, selbigen gegen eine Belohnung in der St. Petersburger Vorstadt beim Bäcker Ho ff mann abzugeben"}, {"msg_id": 165255, "doc_id": 202621, "date": "1871-05-31", "heading": "Handel und Verkehr.", "text": "Petersburg, 28. Mai. InscripNonen.\n«Zufer. HtítMtt. «ttischt.\nhproc. Bankbillete 1. Ern. flflVe Ш Wh '91 ,\nsproc. . 2. . 89 Vi 90 Vs BЭ?Л 90\nsproc. „ 3. „ — – — —\nsptoc. Anl. in SW« 5. S. 85'/» 86 8 5 Va 86\ni-Spree, LoSkaufSscheme . §61/2 87 86V- 8A\n\n\t? Käufer. Verkäufer. Gemacht.\n! 5 Vl-proc. dito Rente . . 88V« 89 88V» 89 splöc. Eisenbahnactien . 136 V, 137 — — sproc. consol. Eisenbahn« obligationen 1. Emission — — — — 2. Emission 98 98'/- 98'/« —\nObligationen der Nikolai-\nEisenbahn 1. Emission 104/2 105 104'/« — Obligationen der Nikolai-\nEisenbahn 2. Emission 104 V- 105 104»/« — sproc. Oblig. der Stadt-Hypothekenbank . . .  88V« 88V» V« , Pfandbriefe d. rnfj. gegensei.\ntigen Lodencreditvereins — — —\n100 Rbl. Métalliques — Pfandbriefe der Landschafts, dank des Gouv. Cherson 87'/- — — — Actien der Handels- und Manufactur-Compagnie«.\nPrim.-Merth. ftäufet. «erlauf. Wem\nSt.Petersb. Gaê-Co. SRbl. 57.  117 —\nÄanmw..Spmn..Co. .  203 —\nZarewo-Manuf..Co. .75.\nComp für Aufbewahrung und\nVersag von Mobilien .. . 40. — 17 —\nNeue Gasbeleucht.-Compagnie 93. 148Уз —\nSt. Äetersb.Wasserl.-Gesellsch. 100. 150 — —\nGefells, z Versatz y. Mobilieu 100. 101 — 101\nSt. Petersb. Priv.-Handelsb. 250 365 367 —\nTt. Petersb. Di-contobank 250. 321&gt;/2 323 —\nPet internat. Handelsbank. 250. — 183 V' —\nActien der Versicherung«.Compagnien.\n1. Feuerasfecur.-Comp. SRbl. 400. — 602'/- —\n2. 150. — 100 –\n . 250. — 275 —\nШ Petersburger .... . 200. — 230 —\nMostaver 200. — — —\nRusiVFeuerassecuranz-Comp. . 50. — —\nComckerz»Feuerassecuranz-Co. 100. 102 — 102\nLebeijî. u. Leibr.-Vers.-Comp. 100. 103 — — See-, Fluß-, Land-Assemranz-\nU.^Transport. Compagnie 100. 149 150 149V2 Asseciranz. u. IssЩ?.*£тs.\n . 50. 176 – —\nCompagnie .D'wkgatel'' . . 100. — — —\nActien der DampfschiffS-Compagnieu.\nWolga 2 50. – 160 —\n„Ssamolet\" . 250. — 220 —\nKama-Wolga 250. 130 135 —\nRuss. Dampfschisssahris- und\nHandels-Compagnie .. . 300. 622 625 623 –\n.Neptun\" 125. — 50 —\n„Mercur* 250. — 193 —\n„Dnjepr\" 100. — — —\nDou-Dampsschisffahrts--Comp. 118. – 841/- 84\nActien div. Eisenb ahn «Compagnien. KarStoje-Selo . . . .SRbl. 60. 62V, — —\nMoà-Ràsau 100. 258 260 258.258'/?\nWolgd-Don .... . ,00. 84 84'/z 84,84V-.\nRiaschsk-Morschausk. . . 125. — — —\n ... . 125. — — —\nTambow-Saratow . . ,125. 114'/« 115 114/2 Koslow-Tambow . , „ 100. 76 76'/- — Nowotorshok 100. — — r\nObligationen drv. Eisenbabn-Compagnien.\nl.Jelej . 200. — — –\nKursk-Kiew 200. — — —\nàSk-Charkow .... „ 200. — — —\nCharkow-Krementschug . 200. — – — Cbarkow-Asow ... £ 100. — — — MoStau-SmoleuSk . . . 200. — — —\nActien diverser Eisenbahn. Co «pagn i en.\nValttzche 125. 75 '/« 75V« 75'/«,V-\nLibau . ... 100 . 75 — — —\nKinescbma-Iwanowa 100 „ — — — —\nWoroneshèuschewka 100 . — — — "}, {"msg_id": 84479, "doc_id": 123499, "date": "1854-09-29", "heading": "IVachdem unsere Wohngebäude und Speicher vom Feuer", "text": "Memel, den 7. October 1854. ф CO. %\n\n\tDie Anweisungen zu den im Comptoir des Herrn C. G. Westberg &amp; Co. zu empfangenden Quoten des Milss – Vertrags sind im Sprost'schen Hause in der Marstallstraße bei Herrn Conrad Fehrmann am 1., 2. und 4. October c. in Empsang zu nehmen. 3\nFriedrich Lucas in – Mitau\nempfiehlt seine Lesebibliothek, enthaltend deutsche, sranzöfische und englische Bücher in einer Auswahl von 20,000 Bänden, unter denen sich auch viele Jugendschriften befinden. — Die Abonnements-Bedingungen werden auf Verlangen gratis verabfolgt; der Katalog tostet 65 Kop. 1.\nHiermit ergebenst die Anzeige, daß der Unterricht bei mir mit dem October-Monat beginnen wird. Für darauf Reflectirende bin ich in der St. Petersburger Vorstadt, Schmiedegasse gegenüber dem großen Deutschen Scharren, im Mirbach schen Hanse, nachmittags von 4 Uhr an zu sprechen. C. Krickmeyer, Tanzlehrer.\nJemand, der eine gute Hand schreibt, wünscht seine müssige Zeit zum Abschreiben für Consulenten und andere Beamten zu verwenden, und werden Bestellungen hieraus angenommen im Satowschen Hause unweit der St. Petri-Kircbe in der Handlung von  Ed. Batzel. 1\"\nEs wird ein erfahrener unverheiratheter Gärtner auf einem Gute in Kurland verlangt. Darauf Reflectirende belieben sich, mit guten Zeugnissen versehen, bei den Herren Joh. Anth. Rücker &amp; Co. zu melden. ;\nHiemit die ergebene Anzeige, daß ich, wie bisher, Kronleuchter reinige uud reparire, zerbrochene Sachen von Glas, Porzellan und Fayence kitte, wie auch Glas und Porzellan abschleife. — Meine Wohnung ist in der kleinen Kütergasse im St. Jacobi-Kirchenhause, eine Treppe hoch. F. I. Hackel. 1,\nEin Reisegefährte nach Wolmar oder Fellin per Post wird bis 1. October gewünscht. Näheres in der Zeitungs-Expedition der Müller schen Bnchdruckerei.\nEin Reisegefährte per Post nach Pernau zur Abreise am 6. October wird gewünscht. Näheres durch die Müllersche Buchdruckerei. 3,\n' Eine Reisegelegenheit nebst Wagen sür eine ältliche Dame per Post nach Wilkomir oder nach Wilna wird gesucht bis 10. October. Zn melden in der Moskauer Vorstadt im Kaufmann Hammer scheu Hause neben der St. Nikolai-Kirche.\nKäufer zu großen und kleinen vorstädtischen Häusern werden gesucht; resp. Meldungen werden in der Bude von C. E. Rickmann an der Schwimmpsorte entgegengenommen.\nIn der Nähe Dorpats ist eine zweigängige neu er«HHp baute massive Wassermühle mit guter Wohnung und den\nnöthigen Nebengebänden aus freier Hand zu verkaufen; nähere Auskunft hierüber ertheilt Herr Robert Friederichs in Riga. 1.\nAlle Gattungen Obstbäume, Frucht- und Ziersträucher sind zu haben bei\nJoh. Friedr. Schlicht, Weidendamm JY§ 106. 3,\nCalcinirte Soda — Engl. Blech — Silberglätte — Plumbago — verkauft J. V. Schubert. 2.\nEine Partie bester Georgia-Baumwolle verkaufen\"  Joh. Anth. Rücket jjrjo. 3\"\nFrische gelbe Manna-Grütze und feines Mos-Mausches Mehl empfing aufs Neue\n J. Wialoschew.\nGute Schottische Fetthäringe а 1 Rbl. und Holländische Häringe а 1 Rbl. 40 Kop. pr. yl6 To. verkauft  C. H. Rast, an der Neupforte.\nFrische Revaler Külloströmlinge verkauft\n H. L. Münder. 1\nSo eben erhaltenen Kurischen Bryohler und Limburger\nKäse empfiehlt Robert Speller. 1'\nKartoffeln von sehr guter Qualität sind aus Sassenbof bei dem Herrn Nettesten Nicholas Hill, große zu 75Kop. und kleinere zu 50 Kop. pr. Loos, zu haben. 1,\n\n\tBekanntmachungen.\n\n\tAnnonce«\n\n\tDer Unterricht in meiner Gesangschule sür Kinder beginnt am 3. October, mittags 12 Uhr. W. Bergner.\nOel-Lampen empfiehlt in grosser Auswahl\nB. Thiem, grosse Sandstrasse, 3,\nKernige Eichen-, Linden- und Pappelholz-Stämme sind zu verkaufen im Schröder schen Garten jenseits der Düna auf Hagenshos.\nSchwarze Unvergang-Damenstiesel werden ausgeräumt bei\nEduard Hirschseld,\n im Siegfried'schen Hause, große Sandstraße.\nEin gut erhaltenes Fortepiano steht zum Verkauf beim Bäckermeister Engelhardt, in der gr. Schmiedestraße. 2'\nEine Violine zum festen Preise von 36 Rbln. S. ist zu haben in der Zeitungs-Expedition der Müllerschen Buchdruckerei.\nGesunde saure Gurken stnd bis zum Frühjahre billig zu haben in den Handlungen von\nH. A. Jacob söhn,\nMoskauer Vorstadt, Reeperbahnstraße, im Marakow'schen Hause. Petersb. Vorstadt, Euphoniestraße, im jetzigen Kleinseldt'schen Hause. Katharinen-Damm, Petersholmstraße, im Wortmannscheu Hause. 2„\nSchöner Kopskohl, Schnittkohl, Savoyenkohl, Braunkohl, Kohlrabi und vollkommen reifer Türkischer Waizen sind im D. de Robianischen Garten zu verkaufen.\nDas Comptoir-Local in meinem Haufe, parterre, nebst dabei befindlichen 2 Waaren-Räumen und 2 Kellern, sowie ein Speicherräum in der Altstadt, vermiethet Adam Bulmerincq.\nEine große Wohnung von 9 Zimmern und zwei kleine Wohnungen mit allen Wirthschafts-Bequemlichkeiten sind zu vermiethen in der Kaufstraße; zu erfragen eine Treppe hoch beiC. F. Hausmann. 3'\nIm Hause der Frau Räthin Klaag, Petersburger Vorstadt Säuleustraße JYs 100, das zweite Haus von der großen Alexanderstraße, ist eine Wohnung von 7 Zimmern nebst Stallraum und Wagenremise zc., ganz oder getheilt, zu vermiethen und gleich zu beziehen.\nEine Wohnung von 2 uud eine von 3 Zimmern mit Wirthschastsbequemlichkeiten vermiethet B. C. Töpsser, Schmiedestraße. 2'\nEine freundliche Parterre-Wohnung von 2 Zimmern ist in der großen Königsftraße № 43 zu vermiethen. ' V\nIn der Sehaalstraße M 334 sind zwei freundliche Wohnungen zu vermiethen. Auskunft ertheilt Herr Uhrmacher Möllen und in der Eckbude an der Sehaalstraße Herr Krasnikow. 3,\nEin freundliches Zimmer ist zu vermiethen gegenüber dem Rathhause im Schutow'schen Hause. N. Modin» i\nEs ist aus dem Wege durch die Kalkstraße längs dem Wöhrmannschen Park und der Suworowschen Allee eine goldene Brosche verloren gegangen. Es wird dem ehrlichen Finder eine angemessene Belohnung versprochen, wenn er dieselbe in der Schwimmstraße im Hause № 43, eine Treppe hoch, einliefert. "}, {"msg_id": 84447, "doc_id": 123471, "date": "1854-09-27", "heading": "Nachdem unsere Wohngebäude und Speicher vom Feuer ", "text": "Memel, den 7. October 1854. ЖаIтШПМ, ф Co. 3,\n\n\tBronze- Gardinen – Verzierungen\nempfiehlt in neuer großer Auswahl die Handlung von\n B. Becker &amp; Co, 2.\nEine Partie\"neuer zinnerner Lichtformen ist sür den Werth von rohem Zinn zu haben. Zu erfragen in der Stahlwaaren-Handlung von F. Witschte. 1,\nVorzügliche Revaler Küllofirömlinge billigst; sowie Katharinen-Pfiaumen a 12 Psund und Peruaner Käse all Psund pr. 1 Rbl. S. verkauft Hugo E. Lyra. 2'\nlieber Güte empfing so eben die Fruchthandlung von\nJ. Wialoschew.\n –\nsür 1 Rbl. S. Carl Gust. Müller, an der Sandpforte. 1'\nWeiße Muß-Erbsen von vorzüglich guter Qualität verkaust in der Münzgasse A. S. Sabakin.\nKartoffeln von sehr guter Qualität\"sind auf dem Herrn Nettesten Nicholas Hill, große zu 75Kop. und kleinere  haben. 2,\nSo eben erhaltene frische Kürische Blutegel  in der Barbierstube der Wittwe Colla, große Sandstraße. 2'\nMehreHserde, darunter zwei Esthnischer sen durch die Handlung des Herrn Eduard Fr lesend orff, in der\ngroßen Jungsemstraße neben dem Fengerlchen Hause. 2'\nVerschiedene Equipagen, Möbeln und Hausgeräthe werden aus Jaegelshof aus freier Hand verkaust und .find daselbst täglich zu besehen, ausgenommen Mittwochs und Sonnabends. , __3_'\nEin Korbwagen steht zum Verkauf bei dem Kirchenschreiber\nC. Glasenapp.\nEine Parterre-Wohnung von 4 Zimmern nebst Englischer Küche, wie auch zwei Treppen hoch eine Wohnung von 3 Zimmern nebst Küche, find in der Stegstraße sub M 271 zu vermiethen. 1\nEin Limmer sür Unverheirathete oder auch zum send vermiethet Ed. Sturtz. Z„\n\n\tА и и о il € е#\n\n\tBekanntmachungen.\n\n\tMusikalische Gesellschaft,\n Mittwoch den 29. September.\nVon der Russischen Gesellschaft zur Versicherung vom Capital und Revenüen wird hiemit zur öffentlichen Kenntniß gebracht, daß, nachdem Herr F. Reinsen in Tue?um die Agentur sür ihre Geschäfte abgegeben hat, dieselbe nunmehr von dem Herrn Kreisfiskal E. Johann sen übernommen worden ist. Riga, den 27. September 1854.\nL. W. Schnaken bürg. General-Agent. 3„\n\n\tFranzösische Conversations-Stunden\n\n\tbeginnen mit dem 27. September, und bin ich täglich bis 10 Uhr vormittags zu sprechen; auch kaun ein Knabe, der die hiesigen Schulen besucht, in Wohnung und Kost genommen werden.\nÄ. Zuccani,\nkleine Schmiedestraße im Zehner'schen Hause,  zwei Treppen hoch. 1\nEin anständiges Mädchen (Ausländerin), in allen weiblichen Handarbeiten geübt, wünscht bei einer Russischen oder hiesigen Herrschast als Bonne ein Engagement; zu erfragen im Ankernecken-Comptoir, eine Treppe hoch.\n\"Hiemit die ergebene Anzeige, daß ich, wie bisher, Kronleuchter reinige uud reparire, zerbrochene Sachen von Glas, Porzellan und Fayence kitte, wie auch Glas und Porzellan abschleife. — Meine Wohnung ist in der kleinen Kütergasse im St. Jacobi-Kirchenhause, eine Treppe hoch. F. I. Hackel. 2,\n\n\tEin ganz neues freundliches Haus im besten Stande, von 6 Zimmern, einem Kamin, Engl. Küche, wie auch Stallraum, Wagenremise und Holzkammern, nebst einem hübschen Garten und ganz neu erbauten Garten-Haus, ist iv der Moskauer Vorstadt, kleine Fuhrmannsgasse sub ЛЫ2 unweit der Walterschen Apotheke, aus freier Hand zu verkaufen oder anch zu vermiethen. Die näheren Bedingungen darüber zn erfragen in der Stadt, Kalkstraße im Hause der Geschwister Götze M 142, eine Treppe hoch, bei\nMadame I. Kvber geb. Stülcken. 1\"\n\n\tZu vermiethen:\nIm Ii а у scheu Hause Nr. 1 und 2 in der Elisabeth-Strasse in der Vorstadt, zwischen dem Gasthause „Stadt Dünaburg'1 und dem Baer'schen Garten gelegen, eine Wohnung, bestehend aus 4 Zimmern, Endlicher Küche, Keller, Stall für 6 Pferde, Wagenremise, Rospusken-Scheune und allen Hausbequemlichkeiten — und kann diese Wohnung in der ersten Woche Septembers bezogen werden. 11*\nEine Wohnung vou zwei Zimmern nebst Wirthschafts-Bequemlichkeiten ist zu vermiethen. Zu erfrage» iv der Thomson schen Konditorei. 2'\nIv der großen Kütergasse Ж 29 ist ewe\"Wohnung sür Verheirathete mit allen Wirthschasts-Bequemlichleiten zn vermiethen und gleich ж beziehen.\nIm Hauff eschen Hause in der Schwimmstraße terre belegene Wohnuugen sür Unverheirathete zu vermiethen. 1\n\n\t«Hans Verkauf"}, {"msg_id": 131932, "doc_id": 161560, "date": "1863-08-05", "heading": "Riga, 3. August. Mit der Hannov. Galliot Johann, C", "text": "Riga, 3. August. Mit der Hannov. Galliot Johann, Capt. C. Lindeboom, in 10 Tagen von London, adr. an Ordre; an N. Graß: 50 Kisten Porter; Jaeger u. Co.: 12 Orhvft Porter; C. A. Tlebemauu: 1 Kiste Petroleum;\nH. Tillner: 6 Fässer Petroleum; Ordre: 6 Fässer Kassee, 10 Oxhvst uud 5 Butts Porter, 270 Bund Korkholz, 30(1 Hasser Cement. — Mit der Hannov. Bark Neptun, Capt.\nI. de Haan, in 11 Tagen-von Antwerpen, adr. an Ordre; an G. W. Schröder u. Co.: 1 Kiste enth. 1 Uhr uud 2 Kandelader; Cd. Sturtz u. Co: 260 Fässer Wagenschmiere; H. Tillner: 60,000 Dachpfannen; Ordre: 940 Fässer uud 40 Kisten Wagenschmiere. — Mit dem Holl. Schoner Anna, Capt. H. Korfker, in 16 Tagen von Glouchesler, adr. und an Ordre: 225 Tons Salz. — Mit dem Brüt. Schoner Hetetta, Capt. I. Creswick, in 25 Tagen von Liverpool, adr. nnd an Ordre: 173' z Sons Salz. — Mit der Nuss. Bark Paul, Capt. H. Krakauschke, in 7 Tagen von Hüll, adr. und an Wöhrmann u. Sohn: 185 Tons Stcinkolsten.\n—4. August. Mit dem Preuß. Dampfer Hermann, Capt. N. Ktock, iv 3 Tagen von Stettin, adr. au Mohr u. Böhme: au C. Beiner: 1 Kiste Wein; Commission der Gas- uud Wasserwerke: 76 Colli Apparate zur Gasveleuchtuug; Cahn u. Wulfflohn: 6 Kisten und 1 Faß Parastn, 2 Colli Maschinen; C. Danzigcr: 1 Colli Damengarverove; Teuvner: 4 Ballen Bücher; N. Friederichs: 3 Dampfkessel, 142 Colli Maschinen, 2 Kisten Bücher, 1 Kiste Wäsche; Com. Götschel: 5 Ballen Bücher; Goldschmidt n. Co.: 1 Ballot wollene Shawls; N. Graß: 45 Colli Maschinen; Gebr. Hill: 1 Faß Wein; Helmsing u. Grimm: 14 Colli Maschinen, 1 Kiste Wanduhren, 2 Colli Passagiergut; I. Hofmann: 1 Ballen Garn; I. Jaksch u. Co.: 14 Kisten Fayence, 1 Kiste Uhren, 2 Kisten Uhrengläser; N. Kaull: 7 Colli McH'chmeii; Gebr. Kamarm: 7 Faß Farben; N. Kymmel: 5 Ballen und 1 Kiste Bücher; John Laurentz: 2 Ballen Bücher, 3 Kisten Papier, 1 Kiste Bleistifte, 1 Kiste Kurzwaaren, 1 Kislchen Seidenwaaren, 1 Kiste Passagiergut und 1 Flinte; L. Mittelstaedt: 2 Kisten Fayeuce, 1 Kiste Spiegelgläser, 38 Fässer Wagenschmiere; Mohr u. Böhme: 3 Fässer Seeschlamm, 1 Kiste Mineralwasser,\n1 Kiste frisches Oost, 1 Kiste Maschinen, 3 Colli Passagiergut; F. Ohmanu: 8 Fässer Töpferwaare, 6 Kisten Cisen-und Kurzwaareu, 2 Kisten Seide, 1 Kiste Lein- und Baumwollenwaaren, 3 Ballen Bücher, 2 Kisten Tischlerarbeit,\n2 Kisten Glasperlen, 2 Kisten Spielsachen, 1 Kiste Hirschgeweihe nnd Stöcke; H. Schnakenburg: 5 Ballen Bücher,\n3 Fässer uud 2 Kisten Droguen; S. W. Schmidt u. Co.: 1 Balleu Bücher; I. A. Schmidt: 16 Colli Maschinen; C. Schmidt u. Co.: 93 Colli Maschinen; C. G. Stauwe: 7 Packen Cocosmatten; G. A. Schweinfurt: 3 Kisten Mineralwasser; G. F. Schultz: 6 Kisten Drucklettern, 1 Kiste Bilder, 1 Kistchen Taschenuhren, 10 Colli Droguen, 1 Kiste Maschinen; A. Th. Thieß: 1 Kiste musikalische Instrumente, 1 Kiste Kurzwaaren; A. G. Thilo: 2 Colli Maschinen; M. Tietzner: 6 Colli optische Gegenstände; C. A. Tiedemann; 5 Kisten Fayence, 1 Kiste Glaswaareu; Tierner u. Co.: 36 Colli Maschinen; Ordre: 2 Fässer Wein, 5 Kisten Glaswaaren, 3 Kisten Lampen к., 4 Kisten Steingut, 6 Kisten Kurzwaaren, 1 Kiste Tapeten, 1 Kiste iKonleanr, 1 Kiste Schuhwerk, 4 Kisten uud 1 Faß Gegenstände sür Photographen, 21 Fässer Zinkweiß, 2 Fässer und 1 Kiste Farben, 6 Fässer Schwefel, 12 Colli Droguen, 2 Kisten Schiefertafeln,\n1 Faß Griffel, 2 Fässer Wagenschmiere, 50 Ballen Dachpappe,\n2 Colli Möbel, 376 Colli Maschinen. St.Perersbu.A, 2. August. (Бирж, вид.) §опоё:\n6 vCt. Znscrtvt 108'/, Berk.\n5 „ 1 Anleihe _\n5 „ 2. (Rothschild) .• 93-/4 Kauf.. 93»/» ae«.\n5 „ 3. u. 4. Anleihe . . 97 «aus 5 , 5 Anleihe .... 92'/, Berk.. 91'/, Kauf,\nb \" v. ~ .... 98 Kauf;\n4 Г 1.. 2.? 3. u.' 4' Ant.' – Kauf.\n4 ~ 5. Anleihe\n5 .  . 97'Д aem. u. V.97 K. 5 „ Obllgat. der Etadt-Hvvoth.-Bank 84 Käut.\n\"fi «rr «roß. »uff. Eisenbahn 83/* Kauf. Anen der großen Russ. Menbavn 109 De.k ll&gt;B'/, Kauf „ „ Riga-Düna!'. iLtienbabn 91 aem. u. Kauf. „ „ Russ.-Am.rik. Comv-gnie 165 53r»f „ „1. Feuer-Anecuranz-Bomvagnie 440 Kauf. 445 Berk. \" » 2. 120 Wert. „ „ Salamander-Assi-cuian&lt;-(^ompaante 200 Äerk. „ „ Moskauer Assecuranz-Comvairie — и „ St. Petersburger Assecuranz-Cvmv. 137'/» Deik. „ „ Nadeiboa Assecuianz-Compagnie 90 Kauf. „ „ Vaumwollenmanufactur 175 Häuf\n„ „ Gebens, und 125 Kauf.. 12b Berk. „ „ Zarew-krNcken Manufacrur 7э Kauf.\n„ Russ. Schifffabn». u. Handels-Cvmvagnie 175 Berk. \"„ \"„ Zar«ko-Selv-Menbahn 56 Kauf.\n\n\tImportliste"}, {"msg_id": 37257, "doc_id": 63248, "date": "1840-05-07", "heading": "Bekanntmachungen.", "text": "Pernau, den 10. April M4O.\nDie Direktion der Bade Ansialt. i.\n\n\tZum i. Juni können auS dem Nowgorodscheu Gouvernement zehn tüchtige Arbetter für den ganzen Sommer bis in den Spätherbst а 8 Rüde! Silber-Mze. monatlich per Mann hier zur Arbeit eintreffen. DaS Nähere zu erfahren vom Coli. Seeretair Graßmann beim Zoll. 2\nSt.. Petersburger Cigarren aus den Fabriken der Herren Reschellin und Schünow erhielt eine Sendung und verkauft billigst Dan. Minus.\nEinem hohen Adel und geehrten Publicum zeige ich hiemit erzebenft an, daß bei mir eine Auswahl Parquet-Fußboden zu dem billigst™ Preise zu haben ist große Münzgasse JV£ 265.\nTischlermeister A. E. Ocudner. 2.\nIm Cav i ezelschen Hause am Petri-Friedhos ist eine wenig gebrauchte Kalesche — Phacton — entweder zu verkaufen oder gegen einen bequemen Reisewagen zu vertauschen, und das Nahcrc in der Cavieze l schen Weinhandlung zu erfragen.\nAlle Gattungen von Siegellack sind in der Bude deS Hrn. Holm, wie auch in meiner Wohmmg, im Kömgschen Hause, an der Neu.Pforte, eine Treppe hoch, zu haben.\nWittwe Horncmann.\nFrische, sehr gute Blutegel sind wieder ;u haden in der Barbiersiubc am Dünamarkt bet\nG. H. Sde.\nFrischeS Selterswasser in Körben von 50 Kruken verkaufen, um rasch aufzuräumen, zu sehr billigem Preise\nG. W. Schröder &amp; Co. 2.\nSo eben angekommenen neuen Holsieiner Kleesaamen verkaufen\nM. Holst &amp; Co. 3\nSo eben angekommene, ganz vorzügliche HolländischeVoll-Häringe find imDorschschen Hause zu Kauf zu haben bei F. Mitschke.\nSo eben angekommene frische Fett-Haring« in Fastagen sowohl, als auch stückweise, find zu haben bei C. Meyer,\nim Timmschen Hause in der Neustraße. 3 BrsteS frischeS MoSkauscheS Mehl empfiehlt im Fruchtteller unter dem Schuttowschen Hause am Altmarkt A. G- Skwarzow. 2.\nCm Bursche, der die Schneider-Profession lernen will, hat sich zu melden hei\nG. Panneber a., neben der Polizei, 1\nSonnabend den 4. Mai, um 6 Uhr Abends, ist emßucharisches schwarzes Tuch auf dem Wege von der Sandpforte, längs dem Wöhrmann-\n\n\tscheu Garten bis zur Kalkstraße in der Vorstadt verloren worden und wird der ehrliche Finder gebeten, selbiges gegen eine Belohnung in der Zu, telligenz-E.rpedition abzugeben.\nVor acht Tagen ist ein junger, mit schwarzbraunen Fleeten gezeichneter Hühnerhund verlo» ren gegangen; eS wird daher Demjenigen, de» ihn »m Dürst schen Hause unweit deS Wdhrmannschen Parks abliefert, eine angemessene Be» lohnung zugesichert.\n\n\t60 z"}, {"msg_id": 165095, "doc_id": 202465, "date": "1871-05-20", "heading": "Handel und Verkehr.", "text": "Petersburg, 18. Mai. Jnscriptionen.\nÄävfer. etttSuftr. «emacht.\nöproc, Bankbillete 1. Ern. — 91»/, — — sproc. . 2. . 90 90»/» 90'/s — öproc. . S. . 90 Va — — – Sproc. Anl. in Silber 5&gt; S. — —&gt; 86 — öproc. Prâmienanl. 1. Ern. 150'/, 151*/2 150 152,2\n151 V,\n\n\tKauf«. Verkäufer. Gemacht. 1\nöproc. , 2. . 147 143 147 149'/,\n147 V,\nöproc. LoSkaufsscheine . 87 87lA 87 —\n5 &gt;/,proc. dito Rente . . 89»/» 89V» 89'/, —\nöproc. Eisenbahnactien . 137»/, 138 138 137»/*\nöproc. consol. Eisenbahn« Obligationen 1. Emission — — 101 —-2. Emission — 99'/« — —\nObligationen der Nikolai-\nEisenbahn 1. Emission 104 V, 105 V* 10ö —\nObligationen der Nikolai-\nEisenbahn 2. Emission 104'/, 105'/, 10ö —\nöproc. Oblig. der Stadt-\nHypothekenbank . . . 8?V» 89'/» 89 —\nPfandbriefe d. Russ gegensei. — — — _ tigen Lodencreditverein«\n100 Rbl. Métalliques — Pfandbriefe der Landschafts.\ndank des Gouv. Cherson 87'/, — 87'/, b/8 Actien der Handels- und Manufactur. Compagnien.\nPrim.-Werth. flau'«, «erlauf. Wen\nSt.Peter«b. Gas-Co. SRbl. 07.14Y 117 — –\nBaumw.-Spinn.-Co. . 142,8ö$ 203\nZarewo-Manuf.-Co. „ 7ö. 40\nComp für Aufbewahrung und\nVersatz von Mobilien ... 40. — 17 —\nNeue Gasbeleucht.-Compagnie 93. 148\nSt. Petersb. Wassert.-Gesellsch. 100. 147 — —\nGefells.; Versatzv.Mobilien 100. 99 —\nSt. Petersb. Priv.-Handelsb. 2Ö0.365 370 363,366 St. Petersb. Discontobank 250. 320 322 V? 320,321\npet internat. Handelsbank. 250. 185 186 —\nActien der Versicherungs-Compa gnien.\nl Feuerassecur.-Comp. SRbl. 400. 600 605 —\n2. IÖO. 187V2 — —\n 4 250. 275 — 275\nSt. Petersburger .... . 200. 230 — —\nMoskauer 200. 230 —\nRufs. Fenerafsecuranz-Comp. . 50. 66 — —\nCommerz.Feuerassecuranz-Co. 100. — — —\nLebens- u. Leibr.-Vers.-Comp. 100. 100 — — See-, Fluß-, Land-Affecuranzu. Transport – Compagnie 100. 149 150 149'/, Assecuranj- u. Transp.-Comp.\n.Radeshda' 50. 176 180 177\nCompagnie .Dwigatel' . . 100. — — —\nActien der DampfschiffS-Compagnien.\nWolga 250. — 160 —\n„Ssamolet' 250. — 220 —\nKama-Wolga 250. – —\nRuss. DampfschifffahrtS- und\nHandelS-Compagnie . . . 300. 615 622 620.615\n.Neptun\" 125. — ÖO —\n.Mercur' 250. — 193 —\n.Dnjepr\" 100. 67 — —\nDon-DampfschifffahrtS-Comp. 118. 84 85'/, 85\nActien div. Eifenb ahn-Compagnien. Zarskoje-Selo .... SRbl. 60. 65V» — —\nMoskau-Räsau 100. 258 — 258,259\nWolga-Don .... . 100. 84 — —\nRjaschsk-Morschanst. . . 125. — — — Schuja-Zwanows... » 125. — — — Tambow-Saratow . . . 125.114'/, Ilö 114'/,\n115\nKoslow-Tambow . . . 100. 7ö 76 75'/, Norvotorshok ..... .100. — — –\nObligationen div. Eisenbahn-Compagnien.\nOrel.lelez 200. — — —\nKursk-Kiew 20Ô. — —\nKursk-Charkow .... . 200. — —\nCharkow-Krementschug . 200. — .\nCbarkow-Asow ... £ 100. —\nMoskau-Smolensk . « . 200. — —\nActien diverser Eisenbahn-Compagn ien.\nBaltische . 125. 75V- 76 75'/i\nLiban .... 100 . — — 78' A\nKineschma-Iwanowa 100 . — — —\nWoronesh-GruschewkalOO — — — "}, {"msg_id": 164950, "doc_id": 202326, "date": "1871-05-10", "heading": "Handel und Verkehr.", "text": "Petersburg, 7. Mai.\nActien der Handel«- und Manufactur. Compagnien.\nPrim.-Werth. Käufer, «er'âuf. «m\nSt.Peter4b.Gas-Co.SRbI. 57.14y 117 — – Baumw.-Spinn.-Co. . 142.85$ 203 — — Zarewo-Manuf.-Co. „ 75. — 40 — Comp für Aufbewahrung und\nVersatz von Mobilien ... 40. 15 18 — Neue Gasbeleucht.-Compagnie 93. 147/2 — — St. Petersb. Wasserl.-Gesellsch. 100. 145 — — Gefells, z. Versatz v. Mobilien 100. 99 — 100 St. Petersb. Priv.-Handelsb. 250 384 — 383.385 St. Petersb. Discontobank 250. 323 325 321\n324/2\nPet.  250. — 185'/- 185\n\n\tZnseriPtlone«.\nJtiuftr. CettSufet. «««acht\nsproc. Sans billete 1. Ern. 9lVe 91s/4 9IV« V«\nöproc. . 2. . 90V* 90V* 90»/» —\nSproc. . Z. . 90V» — 90V» –\nsproc. Anl. in Silber 6. S. — — — —\nsproc. Prämienanl. l. Ern. 145 145V2 — —\nsproc. . 2. . 143 143V2 — —\nsproc. Loskaufsscheine . 873/&lt; 88 V« 87 V« 88\n5 &gt;/2proc. dito Rente . . 89 89V« 88V« 89\nsproc. Eisenbahnactien . 138 Vt 139 139 138 V 2 sproc. consol. Eisenbabnobligationen 1. Emission 100'/« — — —\n2. Emission 99V, 99V« —\nObligationen der Nikolai«\nEisenbahn 1. Emission — — — — Obligationen der Nikolai-\nEisenbahn 2. Emission — —\nöproc. Oblig. der Stadt-\nHypothekenbank . . . 89V- 89V« 89V8 — Pfandbriefe d. Russ gegensei- — — * — — tigen öodencreditverein«\n100 Rbl. Métalliques . — — — — Pfandbriese der Landschaft«dank de« Gouv. Cherson 87'/« — 87'/» — Actien der Versicherung«.Compagnien\n1 Feuerassecur.-Comp. SRbl.4oo. 597 Vi — 600\n2. 150. 187V2 — —\n.Salamander' . 250. 275 — —\nSt. Petersburger .... . 200. 232 — —\nMoskauer . 200. 230 — —\nRuss. Feueraffecuranz-Comp. . 50. 66 — 66\nCommerz.Feuerasfecuranz-Co. 100. — — —\nLebens- u. Leibr.-Vers.-Comp. 190. 100 — — See-, Fluß-, Land-Assecuranzu. Transport-Compagnie 100.148 150 148 V«, \\ Assecuranj- u. Transp.-Comp.\n.Radeshda' 50. 170 — —\nCompagnie .Dwigatel' .. 100. 165 — —\nActien der Dampfschiffs.Compagnien.\nWolga 250. — 160 —\n„Ssamolef , 250. — 220 —\nKama-Wolga 250. — — —\nRuss. Dampsschiffsahrts- und\nHandelS-Compagnie . . . 300. 628 630 632.630\n.Neptun' 125. — 50 —\n.Mercur' . . 250. — 193 —\n.Dnjepr' 100. 65 – —\nDon-Dampffchissfahrts-Comp. 118. 94 95 V* —\nActien div. Eisenbahn-Compagnien.\nZarSkoje-Selo .... SRbl. 60. 65*/ i — —\nMoSkau-Räsau .... . 100. 259 261 —\nWolga-Don 100. — 87 —\nRjaschsk-Morschansk. . . 125. — — —\nSchuja-Jwanowo... .125. — — —\nMoskau-Smolensk . . . 200. 104 — —\nTambow-Saratow . . .125. — 115 —\nKoslow-Tambow . . . 100. — 76 —\nNowotorshok 100. — — *•&gt;\nObligationen div. Eisenbahn-Compagnien.\nOrel-Jelez . 200. — — –\nKurSk-Kiew . 200. — — 195 V«\nKursk.Eharkow .... . 200. — — —\nCharkow-Krementschug . 200. — – —\nCharkow, Asow ... £ 100. — — —\nActien diverser Eisenbahn-Compagnien.\nBaltische . 125. 76 76 Vi —\nLiban . ... 100 . — 78*/4 80 78V«, V«\nKineschma-Zwanowa 100 . — — — —\nWoronesb-Gruschewka 100 . — — — "}]