[{"msg_id": 224970, "doc_id": 277933, "date": "1886-07-31", "heading": "Fulda. 10. August (29. Juli). Zur Theilname an der", "text": "Fulda. 10. August (29. Juli). Zur Theilname an der hier stattfindenden Bischofs-Konferenz sind die Erzbischöfe von Köln und Posen und die Bischöfe von Limburg, Hildesheim, Ermland, Münster, Osnabrück und Trier persönlich hier eingetroffen; der Fürstbischof von Breslau wird durch den Domherrn Franz, das Bisthum Culm durch den designirten neuen Bischof Redner, der Bischof von Paderborn durch den Domherrn Schulte vertreten. Der Bischof vr. Haffner von Mainz wird der Konferenz wegen der zu seiner Diöcese gehörigen preußischen Gebietstheile beiwohnen. Heute früh waren sämmtliche Theilnehmer an der Konferenz zu einer kurzen Andacht an der Bonifaciusgruft versammelt. Um 8 Uhr fand die Eröffnung der Konferenz im Priester-Seminar statt. Die Ver-Handlungen werden von dem Erzbischof von Köln als Vorsitzendem geleitet und dürften bereits am Donnerstag zu Ende gehen.\n(W. T.-B.)\n"}, {"msg_id": 79519, "doc_id": 118797, "date": "1853-11-14", "heading": "Ausländische Nachrichten.", "text": "Mainz, 20. November. (N. Pr. Z.) Auch der hiesige katholische Bischof (sür Hessen – Darmstadt) Wilhelm Emanuel (Freiherr v. Ketteler) hat einen Hirtenbrief erlassen, in welchem er die Sache des Erzbischofs und der katholischen Forderungen vor seinen Glaubigen verficht. Er schreibt zugleich Gebete für die Kirche aus. Das Gleiche hat in Limburg der Bischof für Nassau gethan.\n"}, {"msg_id": 85727, "doc_id": 124823, "date": "1854-12-22", "heading": "Deutschland.", "text": "Karlsruhe, 28. December. (Zeit.) Aus verlässiger Quelle wird berichtet, daß die in der Päpstlichen Kurie angesonnene Aufhebung der vom Erzbischof von Freiburg gegen die Mitglieder des katholischen Oberkirchenrathes dahier ausgesprochenen Excommunication .von dieser abgelehnt worden ist. Dieser Umstand dürste den Abschluß eines Concordats wesentlich verzögern, da, wie wir vernehmen, die Staatsregierung die Aufhebung der Excommunication zur Bedingung gemacht hat"}, {"msg_id": 79410, "doc_id": 118712, "date": "1853-11-09", "heading": "Rendsburg, 14. Nov. Dem „Jtzehoer Wochenblatt\" wir", "text": "Freiburg, 15. November. (N. Pr. Z.) Heute wurde zu Freibürg in der Frühmesse, nachdem die Gebete für „die schwer bedrängte Kirche\" vollendet waren, dieselbe Ercommunication und dann die des Stadt-Directors Bürger, den die Regierung zum „Special.Commissarius des Erzbischofs\" ernannt hat, verkündet. Der Verkündiger. Vicar Kästle, wurde sogleich verhaftet und in das Stadtgefängniß abgeführt. Der Cooperator Escber an der Martins-Kirchs zu Freiburg, dem jüngst vom Erzbischof die Pfarrei Urloffa verliehen ist, hat dafür eine Strafe an Geld von der Staatsregierung erlitten. Das erzbischöfliche Ordinariat fährt in der Vergebung erledigter Pfarreien fort.\n"}, {"msg_id": 76797, "doc_id": 116174, "date": "1853-05-20", "heading": "Niederlande.", "text": "\tHaag, 25. Mai. (Pr. Z.) Wie verlautet. hat der König bereits den neu ernannten katholischen Prälaten die Erlaubniß ertheilt, den Titel eines Casiierieri secreto surnummerato, den ihnen der Papst verliehen, anzunehmen uud die Jnstgnien dieser geistlichen Würde zu tragen. Monstgnore Zwuissen, Erzbischos von Utrecht und apostolischer Administrator des Bisthums Herzogenbusch, hat ebenfalls einen Hirtenbrief an seine Diöcesanen erlassen, worin er ihnen die Wieder-Herstellung der Hierarchie verkündet"}, {"msg_id": 214320, "doc_id": 262310, "date": "1881-12-17", "heading": "Neuste Nachrichten", "text": "Fulda, 27. (15.) December. Die Consecra, ti o n de? Bischofs hat soeben stattgefunden. Conwrator war der Bischof von Hildesheim, Assistenten die Bischöfe von Trier und vo i Würz, bürg, Freiburg, Limburg, Mainz und Paderborn waren durch Domherren vertreten. ES waren 169 Geistliche bei der Feier anwesend, welcher sowohl der Oberprüfioent. wie der RegierungS-Präsident anwohnte». (W. T.-B.)\n"}, {"msg_id": 79723, "doc_id": 118989, "date": "1853-11-27", "heading": "Hannover, 29. Nov. (Fr. P.-Z.) Hiesige conservativ", "text": "Münster, 2. Dec. (N. Pr. Z.) Auch der Bischof von Münster hat unter dem gestrigen Tage einen Hirtenbrief erlassen, in welchem er für den Erzbischof von Freiburg entschieden Partei nimmt und Gebete für die bedrängte Kirche in seinem Sprengel anordnet.\n"}, {"msg_id": 213010, "doc_id": 260379, "date": "1881-08-20", "heading": "X. X. Berlin, 29. (17.) August. Bei einer Darstell", "text": "*\nBerlin, 30. (18.) August. Der „Reichs-Anzeiger\" meldet: „Die Verhandlungen wegen Wiederbesetzung des durch den Tod des Bischofs Eberhard erledigten bischöflichen Stuhls von Trier sind zum Abschluß gelangt. Nachdem nach erfolgter Zustimmung der Staatsregierung durch päpstliches Brève vom 12. August dieses JahreS der seitherige Domherr an der Kathedralkirche zu Straßburg im Elsaß Or. Felix Korum zum Bischof von Trier ernannt und von demselben die zur Uebernahme seines Amtes erforderliche Aner-Innung Seiner Majestät des Königs nachgesucht worden ist, hat heute die Aushändigung der vom 21). August datirten Landesherrlichen Anerkennungsurkunde an den Bischos Korum seitens des Ministers der geistlichen Angelegenheiten stattgefunden"}, {"msg_id": 80414, "doc_id": 119745, "date": "1854-01-21", "heading": "Berlin, 28. Januar. (H. C.) Vou unterrichteter Sei", "text": "Wiesbaden, 27. Januar. Die „Franks. Postzeitung\" veröffentlicht einen Hirtenbrief des Bischofs von Limburg (a. d. Lahn), welcher den Widerstand bespricht, den die Herzogt. Regierung den voll ihm einseitig ernanuten Pfarrern entgegenstellt. Der Schluß dieses Hirtenbriefes muß schon darum auffallen, weil er noch strengere Maßregeln, als sie der Erzbischof von Freiburg anwendete, in Aussicht stellt, er bedroht auch die gewöhnlichen Laieu mit der großen Excommunication.\n"}, {"msg_id": 86250, "doc_id": 125263, "date": "1855-01-31", "heading": "Deutschland.", "text": "Freiburg, 5. Februar. (N. Pr. Z.) Zum Vollzug der zwi,chen der Großherzoglich Badischen Regierung und dem Päpstlichen Stuhl getroffenen Vereinbarung wegen der interimistischen Erledigung des Kirchenftreits ist dieser Tage aus dem Großherzoglichen Staatsministerium eine Entschließung ergangen, wonach die meisten der aus Anlaß des Kirchenstreits anhängigen Untersuchungen gegen Geistliche und Laien eingestellt, beziehungsweise die gegen sie erkannten Strafen nachgelassen wurden. Unter diesen eingestellten Untersuchungen beftnden sich einige, welche eigentlich nicht unter .die mit dem Päpstlichen Stuhl vereinbarte Bestimmung fallen, was gewiß am sprechendsten den versöhnlichen Sinn der Staats-Regierung beurkundet"}, {"msg_id": 79662, "doc_id": 118938, "date": "1853-11-24", "heading": "Schweden und Norwegen.", "text": "Köln, 1. December. (8.N.) Der Cardinal Erzbischof v. Geisse! hat einen Hirtenbrief erlassen, in welchem er die „schwere Prüfung\", welche die katholische Kirche in Baden erleide, schildert und Gebet sür dieselbe anordnet.\n"}, {"msg_id": 79409, "doc_id": 118712, "date": "1853-11-09", "heading": "Rendsburg, 14. Nov. Dem „Jtzehoer Wochenblatt\" wir", "text": "Karlsruhe, 15. November. (N. Pr. Z.) Heute hat hier der katholische Caplan die durch den Erzbischof von Freiburg ausgesprochene Ercommunication der Mitglieder des katholischen Ober-Kirchenraths bei dem Gottesdienste verkündigt. Er wurde sogleich in Untersuchung genommen und zu dem höchsten polizeilichen Strafmaß, zu acht Wochen Gefängniß, verurtheilt.\n"}, {"msg_id": 79824, "doc_id": 119079, "date": "1853-12-04", "heading": "Frankreich.", "text": "\tParis, 8. Dec. (N. Pr. Z.) Mit großem Interesse verfolgt man hier aus den verschiedensten Gründen den Badischen Kirchenstreit. Die Blätter „Univers\" und „Assembler nationale\" veröffentlichen Subscriptionen, der Bischof von Orleans hat den Priestern seiner Diöcese den Hirtenbrief des Erzbischoss von Freiburg übersandt und daran die Aufforderung geknüpft, sür die bedrängte Kirche zu beten.\n"}, {"msg_id": 79729, "doc_id": 118989, "date": "1853-11-27", "heading": "Hannover, 29. Nov. (Fr. P.-Z.) Hiesige conservativ", "text": "Karlsruhe, 27. Nov. (N. Pr. Z.) Der Vicar von St. Trudpert bei Freidurg verlas gestern — am ersten Adventsonntag — den Hirtenbrief. Als er darauf in das polizeiliche Kreisgefangniß gebracht wurde, verlas der Pfarrer in St. Trudpert den Hirtenbrief noch einmal am Nachmittag. Der Beamte in Salem ließ die Geistlichkeit seines Amtsbezirks zu sich kommen uud drohte mit Gefängnißstrafe, falls Jemand den Hirtenbrief verlesen würde"}, {"msg_id": 177307, "doc_id": 216415, "date": "1874-01-31", "heading": "Neueste Nachrichten.", "text": "Posen, 9. Februar (28. Januar). In den Kirchen ist gestern ein Schreiben deS Weihbischofs laniSzewSki\n' »erlesen, welches zunächst von dem durch die Verhaftung LedochowSki'S über die Diöcesen hereingebrochenen Unglück spricht uud weiter mittheilt, daß während der Dauer der Haft die beiden ältesten Domherren die Verwaltung der Diöcesen Posen und Gnesen sortsühren werden. (B. 8.-Z.)\nI» Ostrowo, 9. Februar (28. Januar). Der Erz-\n\n\tbisch of LedochowSki hat eine neue Dorladung vor daS Kreisgericht zu Posen auf den 5. März d. Z erhalten. Die Gerüchte von einer Erkrankung deS Erzbischofs find durchaus unbegründet.\n"}, {"msg_id": 112929, "doc_id": 144134, "date": "1859-07-20", "heading": "Deutsche Bundesstaaten.", "text": "Freiburg, 22. Juli. Das Concordat zwischen Baden und dem Päpstlichen Stuhl ist ratificirt. DaS Besetzungsrecht von Pfarreien ist dem Erzbischof für etwa 250 ertheilt, während gegen 700 durch die Regierung besetzt werden. Es heißt, daß der Erzbischof die Hälfte der Anzahl der Mitglieder des Kollegiums, dem die Verwaltung des Kirchen-\n\n\tVermögens anvertrant ist, ernennen soll. Das landesherrliche Placet ist aufgegeben. Ueber den Coadjutor des Erzbischoss scheint keine Verabredung getroffen zu sein.\n"}, {"msg_id": 79861, "doc_id": 119129, "date": "1853-12-08", "heading": "Deutschland.", "text": "\tKarlsruhe, 15. Dec. (N.Pr.Z.) Em Gerücht läßt auch den Kaiser der Franzosen mit lebhaftem Interesse aus die Beseitigung des Zwiespalts hinarbeiten. Auch die Reise des Bischofs von Strasburg, der vor einigen Tagen beim Erzbischos von Freiburg eintras, habe dem Kaiserlichen Willen gedient und den Zweck gehabt, den Erzbischof von Freiburg zu einer mehr abwartenden Stellung zu vermögen. Daß der Päpstliche Nuntius für Deutschland Viale Prele Unterhandlungen, die ihm von Seiten der Großherzoglich Badischen Regierung angetragen werden, geneigt sey, wird vielfach behauptet. — Die „A., A. Z.\" schreibt noch Folgendes: „Die verhasteten Geistlichen sitzen noch; für einen derselben, den Psarrverweser Weiß in Jstein, ist die Gemeinde\n\n\teingetreten; der Oberamtmann von Lörrach hat die Freilassung beantragt, weil kein Gottesdienst mehr gehalten wird; die Kreisregierung hat den Antrag verworfen. Dagegen hat der Erzbischof bereits fünf Decane abgesetzt und wird mit Strenge gegen die ihm ungehorsamen Geistlichen verfahren, -deren Zahl übrigens klein ist."}, {"msg_id": 174824, "doc_id": 214362, "date": "1873-08-20", "heading": "Neueste Nachrichten.", "text": "\tPosen, 28. (10.) August. Bei einer gestern in Gnesen stattgehabten Versammlung der katholischen Decane bat sich Erzbischof LedochowSki entschieden dagegen ausgesprochen, daß seitens der Geistlichen selbst daS SchulinspectionSamt niedergelegt werde. — DaS Straferkenntniß der Criminaldeputation deS hiesigen KreiSgerichtS gegen den Erzbischof lautet auf 200 Thljc. Geldstrafe, eventuell 4 Monate Gefängniß.\n"}, {"msg_id": 79439, "doc_id": 118729, "date": "1853-11-10", "heading": "Deutschland.", "text": "Karlsruhe, 18. November. (St.-A.) Der Bischof von Mainz ist am 16. November zum Besuche des Erzbischofs nach Freiburg gereist.\nDas Badische Ministerium des Innern hat eine, das Staats-Oberaufsichtsrecht über die katholische Kirche betreffende. Eröffnung an sammt, liche Großherzoglich Badischen Aemter erlassen, worin es sein Verfahren in der schwebenden Frage rechtfertigt und den Zweck und Grund der Verordnung vom 7. d. weiter ausführt.\n"}, {"msg_id": 174803, "doc_id": 214345, "date": "1873-08-18", "heading": "Neueste Nachrichten.", "text": "\tPosen, 28. (16.) August. Der Crzbischof Ledocvowski ist im heutigen Audienztermin vor der Criminaldeputation des hiesigen Kreisgerichts wegen gesetzwidriger Anstellung des Geistlichen Arend zu Filehne zu 200 Thlr. Geltstrafe verurtheilt. Der Erzbischof war im Termin nicht erschienen. Der Staatsanwalt hatte mit Rücksicht auf die schroffe staatsfeindliche Haltung des Angeklagten 500 Thlr. eventnell viermonatliche Gcfängnißstrafe beantragt. Wie die „Ostdeutsche Zeitung\" aus sicherer Quelle bestätigend mittheilt, hat der Erzbischof Ledochowski beschlossen, die Anstellung sämmtlicher in diesem Zahre geweihten Priester ohne Rücksicht auf die Kirchengesetze bis zum 1. September durchzuführen.\n"}]