[{"msg_id": 87457, "doc_id": 126074, "date": "1855-04-23", "heading": "Oesterreich.", "text": "\tWien, 30. April. (A. A. Z.) Ein Kaiserl. Manifest, betreffend eine neue Rekrutirung zur Ergänzung des Heeres, wird nächster Tage gewärrigt. Der Befehl zur Einberufung sämmtlicher Beurlaubten ist bereits erlassen"}, {"msg_id": 66560, "doc_id": 104259, "date": "1850-10-24", "heading": "Kiel, 29. October. Während der Abzng der Dänischen", "text": "Stuttgart, 30. Oct. Zu sämmtlichen Regimentern sind alle Beurlaubten einberufen worden. Шг'"}, {"msg_id": 231367, "doc_id": 287618, "date": "1888-07-23", "heading": "Petersburg 22. Juli. Anläßlich des Namensfestes Ih", "text": "\tPariS, 2. August (21. Juli). Den großen Manövern deß 6. Armeecorps lNoncy). die tn diesem Herbst bevorstehen, legt man besondere Bedeutung bei. Die Reservisten werden nicht einberufen, dagegen zur Completirung der Truppentheilc die Garnisonen benutzt. JedeS Bataillon soll auf 600 Mann und jede Escadron auf 100 Pferde gebracht werden. Im Ganzen werden an den Manövern theilnehmen: 38 Bataillone, 36 Sßcadrone. 15 Batterieen und 2 Compagnieen Genietruppen. (Nord. T-A.)\n"}, {"msg_id": 88397, "doc_id": 126792, "date": "1855-06-27", "heading": "Oesterreich.", "text": "aus Lernberg vom 24. Juni noch keine Rede ist. Die in die Heimath entlassenen Mannschaften gehen größtentheils über Wien; mau hat indessen unter ihnen hier vorläufig nur Infanterie-Abtheilungen gesehen. Es scheint also begründet, daß die Reduction sich auf die Reiterei und die Artillerie nicht oder nur wenig erstreckt. Daß sie dennoch eine sehr bedeutende ist. läßt sich nicht bezweifeln. Man spricht davon, daß in einiger Zeit eine neue Rekruten-Aushebung werde verfügt werden. Die Bestätigung der Nachricht ist vorerst abzuwarten.\n"}, {"msg_id": 112216, "doc_id": 143694, "date": "1859-06-10", "heading": "Deutsche Bundesstaaten.", "text": "Ulm, 14. Juni. (St.-A.) Heute ist der Befehl von Seiten des Bundes hier eingetroffen, daß nun unverweilt die Kriegsbesatzung hier einzurücken habe. Demzusolge werden die Beurlaubten der zu letzterer gehörigen Württembergischen Infanterie-Regimenter unverzüglich einberufen.\n"}, {"msg_id": 71873, "doc_id": 110719, "date": "1852-03-20", "heading": "Paris, 24. März. Der Präsident darf sich damit sch", "text": "Straßburg, 24. März. Die Kriegsgerüchte sind alle verstummt. Das Heer und die Gränz-Besatzungen werden fortwährend vermindert und da, wo der Schweiz gegenüber ganze Regimenter aufgestellt waren, finden sich nur noch einzelne Bataillone. Die Beurlaubten dürfen, den neuesten Weisungen zufolge, noch länger in ihrer Heimat verweilen, und von dem, der Regierung zur Verfügung gestellten, Jahres-Contingente von 80,000 Mann ist nur die Hälfte unter die Fahnen berufen"}, {"msg_id": 151829, "doc_id": 186800, "date": "1868-08-03", "heading": "Neueste Nachrichten.", "text": "Bukarest, 12. August (31. Juli). Die Kammern find auf den 15. k M. einberufen worden.\n"}, {"msg_id": 92152, "doc_id": 129610, "date": "1856-02-28", "heading": "Deutschland.", "text": "Wiesbaden, 6. Marz. (N. Pr. Z.) Die Staudeversammlung ist auf den 26. d. M. einberufen.\n"}, {"msg_id": 86356, "doc_id": 125335, "date": "1855-02-08", "heading": "Deutschland.", "text": "Darmstadt, 14. Februar. (Zeit.) Ein Theil der beurlaubten Mannschaft der Großherzoglich Hessischen Jnfanterie-Regimenter ist auf den 16. d. M. einberufen, und das Einerereiren der Rekruten eben dieser Waffengattung wird, statt sonst am I.April, dieses schon mit dem 1. Marz beginnen.\n"}, {"msg_id": 113430, "doc_id": 144427, "date": "1859-08-15", "heading": "Paris, 21. August. (®tÆ) In Mailand, wo früher nur", "text": "Paris, 24. August. (Tel. Dep.) Der heutige „Moniteur\" sagt: Nachdem der Kaiser bestimmt hat, daß der Eff ctivbestand der Armee vom Kriegsfuß auf deu Friedensfuß zurückgeführt werdeu solle, hat der Kriegsminister angeordnet, vom 20. September ab die im Jühre 1859 dienstfrei werdenden Soldaten in ihre Heimath zu entlassen; außerdem den Mannschaften einen halbjähriges Urlaub zu bewilligen, welche sich in dem durch das Gesetz von 1832 vorhergesehenen Ausnahmefall befinden; serner sollen auch diejenigen beurlaubt werden, welche die Mienlvehrlichktit als Stütze ihrer Familie nachroeisen"}, {"msg_id": 86487, "doc_id": 125428, "date": "1855-02-17", "heading": "Frankreich.", "text": "Paris, 24. Februar. (St.-A.) Der „Constitutionuel\" glaubt aus ficherer Quelle über die nach der Krim bestimmten Verstärkungen von Gardetruppen nachstehende Mittheilung geben zu können. Es werden dieselben bestehen aus 1200 Mann des Gendarmerie-Regiments, aus 20 Grenadier-Compagnieen (10 von jedem Regiment), aus 24 Voltigeur-Compagnieen (12 von jedem Regiment) und aus 4 Compagnieen Chasseurs zu Pferde. Die Compagnieen der Grenadiere und Voltigcure würden jede 100 Mann stark seyn. (Im Ganzen 4800 Mann und mit der Gendarmerie 5000 Mann Infanterie.) Ferner aus 4 Escadronen des Guiden-Regiments, zu 300 Mann die Escadron. Wenn es fich bestätigt, soll der Abmarsch dieser Truppen zu Anfang des Monats März stattfinden. Die Masse der Truppen, welche sich in Paris und der Umgegend befinden, würde durch den Abmarsch dieser Gardeabtheilung nicht vermindert werden, indem die Armee von Paris, die jetzt aus 2 Divisionen besteht, auf 3 Divisionen gebracht werden soll, von denen 2, wie es heißt, zu St. Maur lagern würden. Das Sappeurbataillon der Stadt Paris, welches nur 5 Compagnieen enthält, soll auf 7 gebracht werden. Eine Compagnie, 100 Mann, dieses Corps, von einem Capitain und 2 Offizieren befehligt, hat Ordre erhalten, fich nach Konstantinopel zu begeben und dort den Sicherheitsdienst der Magazine zc. zu übernehmen. Sie wird in einigen Tagen abgehen.\n"}, {"msg_id": 111283, "doc_id": 143161, "date": "1859-04-23", "heading": "Deutsche Bundesstaaten.", "text": "\tBerlin, 29. April. (JL Z.) Für den Fall, daß das Garde-Corps zum Ausmarsche in der Folge bestimmt werden sollte, kommt es sür jedes Regiment aus die Bildung eines vierten Bataillons an, welches dann hier zurückbleibt, um den Garnisondienst zn versehen nnd nachzusendende Rekruten einzuexerciren. Auf die in den Compagnieen bekannt gemachte Aufforderung zur freiwilligen Meldung für diese vierten Bataillone hat steh auch nicht ein Mann gemeldet. Es ist das ein erfreuliches Zeugniß von dem Geiste in unseren jungen Mannschaften.\n"}, {"msg_id": 67584, "doc_id": 105122, "date": "1851-01-05", "heading": "Kiel, 10. Zanuar Ueber die gestrige geheime Sitzun", "text": "Altona, 12. Januar. Dem Vernehmen nach werden die Cadres der SchleSwig.Holstetnischen Armee beibehalten werden und nur die Beurlaubung von zwei Drittheilen der Mannschaft, und zwar erst dann, wenn von Dänischer Seite die Permitlirung gleichfalls angeordnet worden. erfolgen.\n"}, {"msg_id": 163668, "doc_id": 201209, "date": "1871-02-22", "heading": "Neueste Nachrichten.", "text": "Bordeaux, 3. März (t 9. Februar). Dt Regierung hat angeordnet,  die mobil-sirte Nationalgarde in die Heimath entlassen wird. Die Maßregel soll so rasch vollzogen werden, als es die Veikehrverhältnisse irgend zulasse».\n"}, {"msg_id": 111449, "doc_id": 143254, "date": "1859-05-01", "heading": "Deutsche Bundesstaaten.", "text": "\tAltona, 6. Mai. In Folge der von der Conwenz des 10. Bundes-Armeecorps zu Hannover gefaßten Beschlüsse ist nach einer Angabe der „Flensb. Ztg.\" die Einberufung der Beurlaubten der letzten Jahre zum 14., 15., 16.. 17. Infanterie-Bataillon, 5. Jäger-Corps, 2. Dragonerregiment, zur Artillerie und zur Pontonnier-Compagnie bereits vom Kriegsministerium angeordnet worden. Da fast gleichzeitig die Conscribirten der Infanterie und Artillerie in Kopen-Hagen, wo die Mehrzahl der zum Holsteinischen Kontingente gehörigen Truppen stationirt ist, zur Einübung einberufen sind, so wird Kopenhagen zum Sommer eine Besatzung von etwa 8000 Mann haben.\n"}, {"msg_id": 73545, "doc_id": 112500, "date": "1852-08-16", "heading": "Oesterreich.", "text": "\tWien, 24. August. Durch Allerhöchste Entschließung ist die Wirksamkeit der Ungarischen Ä ri e asgeri chte. bezüglich der Ereignisse in den Jahren 1848 und 1849. geschlossen worden. — Neuerdings haben wieder zahlreiche Begnadigungen stattgesunden.\nEs ist hohen Orts ausdrücklich besohlen worden, daß die für Tyrol und Vorarlberg bestehend.» besondern Bestimmungen über die Landes-Vertheidigung durch die neuen Anordnungen wegen Auslösung der Landwehr und Einführung der Armee-Reserve unberührt zu bleiben haben.\nDas große Uebungslager auf dem Rakos bei Pesth wird bis Ende dieses Monats vollständig bezogen seyn. Die Mannschaft dürft«\n\n\tgegen 40,000 Mann betragen. Zum Beschlüsse der Uebungen wird ein fünftägiges Feldmanöver unter dem persönlichen Commando deS Kaisers stattfinden.\n"}, {"msg_id": 66883, "doc_id": 104491, "date": "1850-11-11", "heading": "Deutschland.", "text": "München, 12. Nov. Der Befehl ist gestern erlassen worden, die gesammte Armee mobil zu machen. Alle Beurlaubte sind einberufen; ein neues Artillerie-Regiment, aus 6 Batterieen bestehend, wird gegründet zum Dienste für die Festungen. Rechnet man die sür die Depots und die Festungen nöthigen Truppen von der Gesammtzahl ab, so wird das disponible Heer, das über die Gränzen rücken kann, sich kaum auf 60,000 Mann belaufen.\n"}, {"msg_id": 84964, "doc_id": 124007, "date": "1854-11-01", "heading": "Deutschland.", "text": "Kassel, 6. November. (Zeit.) Die Artillerie hat die Weisung erhalten, alle Gerätschaften ic, welche erforderlich stnd , falls dieselbe auf den Kriegsfuß gesetzt werde, iv Bereitschaft zu halten. Außerdem spricht man davon, daß die Rekrutirung, welche sonst im Monat Januar stattfindet, bereits im Lause des künstigen Monats vorgenommm werden soll.\n"}, {"msg_id": 209639, "doc_id": 255494, "date": "1880-10-17", "heading": "Neueste Nachrichten.", "text": "Athen, 26. (14.) October. Wie in Kammerkreifen verlautet, wird Kumunduros eine Note an die Pfo r t e rieh t e n und bei ihr anfragen, wann und wie sie die Beschlüsse der Berliner Conferenz zur Ausführung zu bringen gedenke. — Ein Regierungserlaß beauftragt sämmtliche Rekrutirungsämter, die Einberufungsordres für die Mannschaften der außerordentlichen Reserve bereitzuhalten, um sie bei Eintreffen des zu erwartenden Decrets sogleich abzusenden. Die außerordentliche Reserve besteht aus jenen gegenwärtig noch beurlaubten Soldaten, die bereits eine achtzehnmonatliche Dienstzeit zurückgelegt haben, und zählt über 10,000 Mann. — Ein Königl ich er Erlaß ordnet die Bildung von 50 Bataillonen Infanterie, zu 960 Mann, an.\n(Presse.)\n"}, {"msg_id": 186142, "doc_id": 226996, "date": "1876-01-15", "heading": "Neueste Nachrichten.", "text": "Paris, 24. (12.) Januar. Das „Journal Franç«is\" dementirt die Gerüchte von der angeblich demnächst bevorstehenden Einberufung der Reserven und fügt hinzu, die Reservisten wurden erst im Herbst 1876 zu den gewöhnlichen Manövern einberufen werden. Ebenso unbegründet ist demselben Blatte zufolge auch das Gerücht von der Mobilmachung der Territorialarmee; es handelt sich, wie das „Journal Français\" meldet, nur um die Beorderung der betreffenden Mannschaften zu den Controlversammluugen iv den Hauptorten der Departements, eine militärische Dienstleistung wird von denselben nicht verlangt\nwerden.\n"}]