[{"msg_id": 212900, "doc_id": 260233, "date": "1881-08-10", "heading": "Neueste Nachrichten.", "text": "Washington, 19. (7.) August. Da» heute Abend 6 Uhr 30 Min. veröffentlichte Bulletin meldet: Der Präsident Garfield hat den Nachmittag gut verbracht, daS Allgemein» befinden ist günstig. Die Drüsenentzündung, welche noch nicht gehoben ist, verursacht keine Schmerzen. Pul» 106. Temperatur 100, Respiration 18. (W. T..8."}, {"msg_id": 113498, "doc_id": 144475, "date": "1859-08-20", "heading": "Berlin, 27. August. (A. A. Z.) Die Adressen und Ku", "text": "Berlin, 29. August. Die neuesten Bulletins über das Befinden Sr. Majestät des Königs von Preußen lauten:\nSe. Majestät der König war am gestrigen Tage wieder merklich kräftiger, als vorgestern, konnten das Bett auf längere Zeit versassen und fühlen Sich heute nach einem sehr guten Schlaf recht erquickt.\n"}, {"msg_id": 212966, "doc_id": 260331, "date": "1881-08-17", "heading": "Amerika.", "text": "Washington, 26. (14.) August. Dem gestrigen Mittags-Bulletin zufolge hatte das Fieber bei Garfield zugenommen, die Drüsengeschwulst noch nicht abgenommen. PulS 112. Dr. Bovnton äußerte officio», eS sei keine Besserung in dem Befinden Sarfield'S eingetreten; »er Zustand deS Blutes und die außerordentliche Schwäche veranlaßte« Besorgnisse. Dr. Bliß meinte, der Zustand Garfield's fei zwar nicht verschlimmert, doch durchaus kein ermuthigeuder. DaS Bulletin von 4 Uhr 20 Minuten sagt: Der Magen sunctionirt sortdauernd gut, der PulS ist etwas niedriger. Nach dem Bulletin um 6 Uhr .0 Minuten war keine weitere Der-Änderung eingetreten.\n"}, {"msg_id": 212882, "doc_id": 260217, "date": "1881-08-08", "heading": "Paris, 17. (5.) August. DaS republikanische Comitö", "text": "Washington. 17. (5.) August. Die am Morgen constatirte Besserung Garfield's hat zugenommen; das Erbrechen ist den Tag über nicht eingetreten. Garfield behielt die eingeflößte Nahrung ebenso den Fleischextract mit Waffer. welchen er verschluckte bei sich. Ter Zustand der Wunde ist fortdauernd gut. Puls 112, Temperatur 98,03, Respiration 18.\n"}, {"msg_id": 113317, "doc_id": 144366, "date": "1859-08-10", "heading": "Ausländische Nachrichten.", "text": "Sanssouci, den 18. August 1859, Abends 7/2 Uhr.\nDr. Grimm. Dr. Boeger.\nSe. Majestät der König haben auch diese Nacht fest und mit knrzer Unterbrechung geschlafen und zeigte beim Erwachen wiederum eine, wenn auch geringe Zunahme der Kräfte; während in den übrigen Krankheits-Erscheinungen seit gestern sich nichts verändert hat.\nSanssouci, deu 19. August 1859, Morgens 10 Uhr.\nDr. Grimm. Dr. Boeger.\n"}, {"msg_id": 213212, "doc_id": 260641, "date": "1881-09-04", "heading": "Berlin. 14. (2.) September. Eine von Körner und Fi", "text": "Washington, 14. (2.) September. Nach einem ofsiciellen Telegramm von gestern Abend sind der Appetit und der Schlaf deS Präsidenten Garfield gut. die Wunde und die in der Umgebung derselben gemachten Einschnitte haben ein besseres Aussehen, die Geschwulst ist im Wesentlichen zufriedenstellend, die Temperatur und Respiration find normal, die Pulsbewegung ist weniger zahlreich und fester, nur der untere Theil der rechten Lunge giebt noch zu Besorgnissen Anlaß.\n(W. T.-B.)\nLongbranch. 13. (1.) September. Präsident Garsield hat heute zum ersten Male daS Bett verlassen und ohne Ermüdung eine halbe Stunde im Lehnstuh! zugebracht; eS soll dieS, so lange sein Befinden ein günstiges ist, täglich wiederholt werden. Tie Lungenassection ist im Verschwinden. (W. T.-B."}, {"msg_id": 212444, "doc_id": 259578, "date": "1881-06-27", "heading": "Berlin, 7. Juli (25. Juni). DaS über daS Befinden ", "text": "Berlin, 7. Juli (25. Juni). DaS über daS Befinden der Kaiserin Augusta heute auögegebene Bulletin lautet: „Die Genesung Ihrer Majestät der Kaiserin und Königin schreitet günstig fort, doch lassen Schlaf und Appetit noch zu wünschen übrig.\" (N. A. Z.)\n"}, {"msg_id": 113552, "doc_id": 144513, "date": "1859-08-24", "heading": "Deutsche Bundesstaaten.", "text": "Sanssouci, den 1. September 1859, Morgens 9 Uhr. Dr. Grimm. Dr. Boeger.\n\n\tDas Befinden Sr. Majestät des Königs war anch gestern befriedigend, ebenso die Nacht ruhig, der Schlaf erquickend. Seit nunmehr zwölf Tagen ist eine, wenn auch geringe, doch im Verhältniß zu dem schweren Erkranken sehr erfreuliche Zunahme der Kräfte, größere Lebhaftigkeit in den Bewegungen, vermehrter Antheil an den Außendingen wahruehmbar.\n den 2. September 1859, Morgens 10 Uhr.\nOr. Grimm. Or. Boeger.\nVon heute ab erscheint kein Bülletin mehr.\n"}, {"msg_id": 213081, "doc_id": 260467, "date": "1881-08-25", "heading": "Neueste Nachrichten.", "text": "Washington. 3. September (22. August). Nach dem heute Abend Über den Zustand de? Prä s i • den t en Garfield ausgegebenen Bulletin schreitet die Besserung in dem Befinden deS Patienten fort. Die Aerzte haben beschlossen, den Präsidenten sobald als möglich nach Long-Branch überzuführen. (W. T.-B."}, {"msg_id": 213907, "doc_id": 261649, "date": "1881-11-04", "heading": "Baden-Baden. 14. (2.) November. Bulletin über das ", "text": "Baden-Baden. 14. (2.) November. Bulletin über das Befinden des Großherzog«: »Während der Nacht hat der Großherzog viel und ruhig geschlafen und fich beim Erwachen sehr er. quiekt gefühlt. Temperatur 38, PulS 78. Der allgemeine Zustand ist. wie gestern, befriedigend.\" — Der deutsche Kronprinz tritt heute Nach, mittag um Ifli Uhr die Rückreise von hier an und wird morgen srüh in Potsdam eintreffen.\n(W. T..8.)\n"}, {"msg_id": 199595, "doc_id": 241272, "date": "1878-06-14", "heading": "Neueste Nachrichten.", "text": "Berlin, 24. (12.) Juni. Ueber da« Befinden de« Kaiser« Wilhelm ist heute, Vormittag« 10 Uhr, folgende« Bulletin ausgegeben worden: In dem günstig-n Befinde« Sr. Majestät de« Kaiser« und König« ist keine Veränderung eingetreten. Auch die Anschwellung de« rechten Arme« zeigt seit gestern ein wahrnehmbare« Abnehmen.\n"}, {"msg_id": 101746, "doc_id": 136226, "date": "1857-10-17", "heading": "Deutschland.", "text": "\tBerlin, 26 October. (N. Pr. Z.) DaS gestern ausgegebene Bulletin über daS Befinden Sr. Maj. des Königs lautet: Se. Maj. der König haben eine» großen Theil des gestrigen TageS außer Bett zugebracht, obne dadurch Sich ermüdet zu tühlen. Die vergangene Nacht verbrachten Allerhöchstdieselben tn erquickendem Schlaf. — Das neueste Bulletin vom heutigen Tage (Montag) lautet: Die Besserung im Befinden Sr. Maj. deS Königs hat au» in den letzten 24 Stunden entschiedene Fortschritte gemacht. "}, {"msg_id": 208555, "doc_id": 254057, "date": "1880-07-21", "heading": "Telegramme.", "text": "\tLondon, 1. August (20. Juli). Gladstone wurde von Kongestionen zur linken Lunge und damit verbundenem Fieber befallen. Im Laufe des Nachmittags nahm das Fieber ab. Jedoch ein Abends H\\* Uhr veröffentlichtes Bulletin constatirte einen weniger günstigen Zustand, da das Fieber wieder eingetreten war. (R. T.-A.)\nX. X. Berlin, 2. August (21. Juli). (Specialtelegramm der „Rigaschen Zeitung\".) Ueber die Erkrankung Gladstone's an einer Lungenentzündung sind heute aus London Nachrichten hier eingetroffen, welche den Zustand des Erkrankten namentlich im Hinblick auf sein Alter als nicht unbedenklich erscheinen lassen"}, {"msg_id": 125642, "doc_id": 154871, "date": "1862-02-03", "heading": "Berlin. Die „Nat-Ztg.\" schreibt zu dem gemeinsamen", "text": "Stuttgart, 8. Februar (27. Januar). Ein gestern-erschienenes Bulletin meldet: „Se. Majestät der König ist seit acht Tagen durch einen übrigens beinahe fieberlosen Lungen-Katarrh genöthigt, das Zimmer und theilweise das Bett zu hüteu. Der Katarrh nimmt bis jetzt seinen regelmäßigen Verlauf uud die seit einigen Tagen allmälig sich einstellende Besserung des Appetits und der Nachtruhe, so wie die Ab, nähme des Hustens lassen eine baldige Herstellung der Kräfte und der Gesundheit erwarten.\" Bei dem sehr hohen Alter des Königs muß das geringste Unwohlsein zu Befürchtungen Anlaß geben.\n"}, {"msg_id": 111353, "doc_id": 143194, "date": "1859-04-27", "heading": "Deutsche Bundesstaaten.", "text": "Berlin, 6. Mai. (Pr.Z.) Nach dem gestrigen Bülletin über das Befinden Alexander von Humboldts war gestern der Zustand des Patienten feit vorgestern wenig verändert, die Schwäche im Zunehmen. — Das heute ausgegebene ärztliche Bülletin lautet: Tie Kräfte schwinden von Stunde zu Stunde.\n"}, {"msg_id": 213956, "doc_id": 261722, "date": "1881-11-09", "heading": "Berlin, 19. (7.) November. Heute erfolgte im Re ic", "text": "Baden-Baden. 19. (7.) November. Bei der m dem Befinden deS GroßherzogS eingetretenen günstigen Wendung soll von jetzt ab nur ein Bulletin täglich ausgegeben werden. — Der Großherzog hat in der vergangenen Nacht v,el und ruhig geschlafen. Starker Schweiß trat mcht ein. Temperatur Abends 37, srüh 36 1 Puls 72. (W. T.-B.)' '\n"}, {"msg_id": 199448, "doc_id": 241138, "date": "1878-06-06", "heading": "Neueste Nachrichten.", "text": "Berlin, 16. (4.) Juni. Die über das Befinden des Kaisers Wilhelm vorgestern und gestern ausgegebenen Bulletins lassen sich dahin zusammenfassen, daß der hohe Patient seit gestern früh das Bett\" bereits nicht mehr zu hüten braucht, daß seine Kräfte sich merklich gehoben haben und der Appetit täglich zugenommen hat. Der Heilproceß der noch nicht vernarbten Wunden macht langsame Fortschritte. Das letzte, heute (Sonntag). 10 Uhr Vormittags, ausgegebene Bulletin-lautet:\n„Seine Majestät der Kaiser und König haben\nfast den ganzen gestrigen Tag im Lehnstuhl sitzend\nzugebracht, auch mit ziemlich gutem Appetit gegessen.\nNach einer vollkommen ruhigen Nacht sind die\nKräfte gehoben.\"\n"}, {"msg_id": 101622, "doc_id": 136122, "date": "1857-10-08", "heading": "Deutschland.", "text": "\tBerlin, 17. October. (Bulletin.) (St.-A.) Das Befinden Sr. Mai des Königs bot während des gestrigen Tages einige erfreuliche Zeichen der allmälig fortschreitenden Besserung dar. Die vergangene Nacht verbrachten Allerhöchstdieselben wiederum in einem ruhigen und erquickenden Schlafe. — Sanssouci, den 16 Oct., Morgens 9 Uhr. (gez.) vr. Grimm, vr. Weiß.\n"}, {"msg_id": 217963, "doc_id": 267200, "date": "1884-01-24", "heading": "Dresden. 3. Februar (22. Januar). Die Mltthetlunge", "text": "Dresden. 3. Februar (22. Januar). Die Mltthetlungen »ber das B finden der Prinzessin Georg lauten bedenklicher\n\n\tNeueste Nachrichten.\n\n\tNach dem heute früh 7 Uhr ausgegebenen Bulletin hat die Prinzessin die vergangene Nacht zwar ruhiger zugebracht und zeitweilig geschlafen, doch ist das Fieber sehr beträchtlich.\n(W. T..8.)\n"}, {"msg_id": 111323, "doc_id": 143182, "date": "1859-04-25", "heading": "Deutsche Bundesstaaten.", "text": "Berlin, 4. Mai. Der Zustand Alexander v. Humboldts war, der „Spen. Ztg.\" zufolge, in der Nacht vom Montag zum Dienstag höchst bedenklich, es hatten sich häufige Anfälle vou Husten uud ein kurzer Athem eingestellt. Gegen Mittag des gestrigen Tages befand steh der Kranke zwar um Vieles besser, doch waren die Kräfte sehr gesunken und der Zustand in hohem Grade bedenklich. Das heute ausgegebene ärztliche Bulletin lautet : Die Nacht ziemlich ruhig; die Schwäche sehr groß.\n"}]