[{"msg_id": 178822, "doc_id": 217769, "date": "1874-05-07", "heading": "Holland.", "text": "\tAmsterdam, 12. Mai (30. April) Der König hat folgende Proclamation erlassen:\n.Geliebte Landsleute und Unterthanen im Nieder, land und den überseeischen Ländern! Ein herzliches Wort an Euch an diesem freudigen Tage! Vor 25 ЗДгсп habe ich die Regierung über das niederländi.\n Volk angetreten. Ich gelobte, die Freiheiten und Rechte aller meiner Unterthanen zu beschirmen und ihre Wohlfahrt mit allen Mitteln, welche mir dre Gesetze zur Verfügung stellen. Mein ernstliche« Bestreben war. an diesem königlichen Worte, so viel eS m memer Macht stand, festzuhalten. Die Landes-Vertretung hat mich dabei unterstützt. Ihr, geliebte Mitbürger, habt meine Sorgen durch Eure Liebe zur Ordnung. Euren Gehorsam gegen die Gesetze. Turm emsigen Fleiß, zumal aber durch Eure unauslöschliche Liebe zu meinem königlichen Hause belohnt. Gott hat unsere gemeinschaftliche Arbeit mit reichem Segen gekrönt. Giebt es einen Abschnitt in der Geschichte unseres Vaterlandes, der stolz kann fein auf mehr Entwickelung, mehr Fortschritt, größere Freiheit « jeder Beziehung, größere Wohlhabenheit und Blüthe, als der, auf den wir heute zurückblicken? An einem 25jährigen Feste sehe ich kmich an der Spitze eines treuen und glücklichen Volkes, und daS starke Band, durch die Geschichte gewoben, daS heute so innig wie je zuvorx.mein Hau« [mit meinem Volke verbindet, flößt überall Ehrfurcht ein. DaS erfüllt mein Herz mit tiefgefühlter Dankbarkeit. Die fröhlichen Klänge, die überall im Lande jubelnd erschallen, zeugen von einem und demselben Gefühl. daS Alle beseelt. Auch auS unserer einstimmigen Freude spricht laut die Eintracht, die unsere Kraft ist. Laßt uuS so, eng vereint, de« bisher betretenen Wege folgen! Laßt uns. Jeder in seinem Kreise, unsere Kräfte aufbieten, um daS Wohl des Vaterlandes, daS uns theuer ist. zu befördern, um ihm die Stelle, die eS in der Reihe der gesittet n Völker bekleidet, ehrenvoll zu erhalten.\" (K. 3 "}, {"msg_id": 163181, "doc_id": 200743, "date": "1871-01-20", "heading": "Deutsches Kaiserreich", "text": "Leipzig am 25. d. M. an den Kaiser von Deutschland abzusenden beschlössen. „Alle?-durchlauchtigster, Allergroßmächtigster Kaiser. AllerglMigster Kaiser und Herr! (Sw, Kaiserlich Königlichen Majestät ist eS unter Gottes gnädiger Mh-' rung beschieden gewesen, .das deutsche Reich, nachdem c» mehr als 60 Jahre zerfallen, in einem Glänze, in einer Mächtentfallung, wie die Geschichte sie vorher kaum jemals gekannt hat, wieder herzustellen. Dem Rufe der deutsche» Fürsten und Völker Huldreichst entsprechend, haben-Ew. Majestät Allergnädigst geruht, die deutsche Kaiserwürde anzunehmen und diesen weltgeschichtlichen Act in den Glück verheißen-, den Worten zu verkündigen: „daß der deutsche Kaiser sein werde allezeit Mehrer des deutschen Reiches, nicht in kriegerischer Eroberung, sondern in Werken\nFriedens auf dem Gebiete nationaler Wohlfahrt, Freiheit und Gesittung.\" Gott segne Ew. Kaiserl. Kìnìgl. Majestät sür diese hochherzige Botschaft:\nes im Rathe der Vorsehung bestimmt sein, daß Kaiserl. König!. Majestät noch lange daS deutsche Hkichsscepter führen und daß der glorreiche u»d erlauchte Stamm der Hohenzollern allezeit dem\n\n\tdeutschen Kaiserthrone erhalten ШЬе zum Heil der Kutschen Fürsten und Völker. In deutscher ' Treue werden wir zum deutschen Reiche halten und dessen Schutz unS werth zu zeigen wissen. In tiefster Ehrfurcht verharrend Ew. Kaiser!. Kônîgl. Majestät allerunterthänigste der Kqth und die Stadtverordneten der Stadt Leipzig"}, {"msg_id": 230346, "doc_id": 285775, "date": "1888-03-01", "heading": "Die Proclamation Kaiser Friedrichs 111 an daS preu", "text": "Berlin. 12. März (29. Februar). 9 Vi Щх Abends. (Epccialtelcgramm der .Rigaschen Zeitung\".)\nAngesichts deS außerordentlich lebhaften Interesses, wie fich daS Verhältniß zwischen Kaiser Friedrich und dem Fürsten Bismarck gestalten würde, wurde mit ungeheurer Spannung die Proclamation des neuen Kaisers erwartet. Soeben ist dieselbe erschienen und lautet:\n.An mein Volk!\nAus seinem glorreichen Leben schied der Kaiser. In dem vielgeliebten Vater, den ich beweine und um den mit mir mein königliches HauS in tiefstem Schmerze trauert, verlor Preußens treues Volk feinen ruhmgekrönten König, die deutsche Nation den Gründer ihrer Einigung, da» wiedererstandene Reich den ersten deutschen Kaiser! Unzertrennlich wird sein hehrer Name verbunden bleiben mit aller Größe deS deutsche« Vaterlandes, in dessen Neubegründung die aus. dauernde Arbeit von Preußens Volk und Fürsten ihren schönsten Lohn gefunden hat. Indem König Wilhelm mit nie er« müdender landeiväterlicher Fürsorge das preußische Heer auf 'die' Höhe seines ernsten Berufe? erhob, legte er sicheren Grund zu den unter feiner Führung errungenen Siegen der deutschen Waffen, aus denen die nationale Einigung hervorging. Er sicherte dadurch dem Reiche eine Machtstellung, wie sie bis dahin jedes deutsche Herz ersehnt, aber kaum zu erhoffen gewagt hatte. Und was er in heißem, opfervollem Kampfe seinem Volke errungen, daS war ihm befchieden, durch die lange Friedens-Arbeit mühevoller Regierungs jähre zu befestigen und segensreich zu fördern. Sicher in seiner eigenen Kraft ruhend, steht Deutschland geachtet im Rathe der Völker und begehrt nur, deS Gewonnenen in friedlicher Ent« Wickelung froh zu werden. Daß dem so ist. verdanken wir Kaiser Wilhelm, seiner nie wankenden Pflichttreue, seiner unablässigen, nur dem Wohle des Vaterlandes gewidmeten Thätigkeit, gestützt auf die von dem preußischen Volke unwandelbar bewiesene und von allen deutschen Stämmen getheilte opferfreudige Hingebung.\nAus mich find nunmehr alle Rechte und Pflichten übergegangen, die mit der Krone meine» Hauses verbunden find, und welche ich in der Zeit, die nach GottrS Willen meiner Regierung beschieden sein mag. getreulich wahrzunehmen entschlossen bin. Durchdrungen von der Größe meiner Ausgabe, wird mein ganzes Bestreben sein, das Werk in d m Sinne fortzuführen, in dem es begründet wurde: Deutschland zu einem Horte des Friedens zu machen und, in Uebereinstimmung mit den verbundenen Regierungen, sowie mit den verfassungsmäßigen Organen des Reiches wie Preußens, die Wohlfahrt des deutschen Landes zu pflegen.\nMeinem getreuen Volke, das durch die Jahrhunderte lange Geschichte in guten, wie schweren Tagen zu meinem Hause gestanden, bringe ich mein rückhaltloses Vertrauen entgegen. Denn ich bin überzeugt, daß auf dem Grunde der untrennbaren Verbindung von Fürst und Volk, welche, unabhängig von jeglicher Veränderung im Staatkleben, das unvergängliche Erbe des HohenzollernstammeÄ bildet, meine Krone allezeit ebenso sicher ruht wie das Gedeihen des Landes, zu desien Regierung ich nunmehr berufen bin, und dem ich gelobe, ein gerechter und in Freud wie Leid ein treuer König zu fein.\nGott wolle mir feinen Segen und Kraft zu diesem Werke geben, dem fortan mein Leben geweiht ist!\n"}, {"msg_id": 87067, "doc_id": 125820, "date": "1855-03-31", "heading": "Deutschland.", "text": "\tBerlin, 7. April. (N. Pr. Z.Z In Veranlassung des für daS Königliche Haus tief betrübenden TodeS des Kaisers Nikolaus ist von dem Magistrat Berlins nachstehende Condolenz-Adresse an Se. Majestät den König gerichtet worden:\nAllerdurchlauchtigster, Großmächtigster König! Allergnädigster König und Herr! Die erschütternde Kunde von dem unerwarteten Heimgange Seiner Majestät des Kaisers von Rußland hat uns mit um so größerem Schmerze erfüllt, als derselbe Eure Königliche Majestät und Allerhöchstdero erhabenes Haus in die tiefste Trauer hat versetzen müssen. Wir beklagen aufrichtig und innig den großen und schweren Verlust, den Eure Königliche Majestät durch den frühen Hintritt des ausgezeichneten Herrschers erlitten haben, der, wie er durch die geheiligten Bande der Familienliebe Allerhöchsterem Herzen verbunden war, so auch allezeit die treueste Freundschaft, die sein Herz an Eure Königliche Majestät band, zu bewähren und mit den schweren Pflichten, die ihm sein hohes Herrscheramt aufzuerlegen schien, in Einklang zu setzen bemüht war. Wir blicken mit inniger Wehmuth aus das unermeßliche Leid, welches ein unerforschlicher Rathschluß über Eurer Königlichen Majestät vielgeliebte Schwester, die Kaiserin Majestät, verhängt hat, und ermessen hiernach die Größe des Schmerzes, den Eurer Majestät tiesfühlendes Herz bei diesem schweren Leiden mitempfinden muß. Geruhen Ew. Königl. Majestät den ehrfurchtsvollsten Ausdruck unseres innigen, ausrichtigen Beileids huldreichst zu genehmigen. Wir bitten Gott in tiefster Demuth, daß er in seiner Gnade die Kaiserin Majestät mit seinem einzigen wahren Troste erquicken, erheben und segnen, den gerechten Schmerz Eurer Königl. Majestät und des hohen Königl. Hauses aber lindern und anädl'alich stillen möge. .\nIn tiefster Ehrfurcht ersterben wir Eurer Königlichen Majestät allerunterthänigster, treu gehorsamster\nMagistrat zu Berlin.\nBerlin, den 8. März 1865. _ л mfk\nSe. Majestät der König haben darauf folgende huldvolle Bescherdung an den Magistrat gelangen lassen:\nУЬ habe den mir von dem Magistrat meiner ersten Refidenzstadt\ndargebrachten Ausdruck seines Beileides au dem großen Verlust,\n\n\twelchen der Tod des Kaisers Nikolaus von Rußland Ma- i jestät mir und meinem Königlichen Hause bereitet hat, mit ganz besonderer Befriedignng empfangen und sage demselben für dieses meinem Herzen wohlthuende Zeichen treuer Anhänglichkeit meinen ausrichtigen Dank. Charlottenburg, den 28. März 1865.\nlgez.) Friedrich Wilhelm.\nAn den Magistrat zu Berlin.\n"}, {"msg_id": 163288, "doc_id": 200837, "date": "1871-01-27", "heading": "Deutsches Reich.", "text": "München, 2. Februar (21. Januar) Die Adressen des hiesigen Magistrats und der beiden Gemeindecollegien an den deutschen Kaiser und an den bayerischen König lauten wie folgt:\n1) „An Se. Majestät den deutschen Kaiser. Ew. Majestät! Auf den Schlachtfeldern Frankreichs haben die Stämme des großen deutschen Vaterlandes unter der heldenmüthigen Führung Ew. Majestät uwzerwelttichen Ruhm erworben. Wie die Gefahr gemeinsam war, welche die Stämme znr Abwehr einte, so sind es mm unvergeßliche Siege, welche die Deutschen in der Erinnerung an gemeinsam vergossenes Blut, an die größten Tage, welche deutsche Geschichte kennt, nnlösbar verkitten. Die Waffenbrüderschaft ist durch die hochherzige Uebereinstimmnng der deutschen Fürsten, nnter denen unser erhabener Landesfürst als erster sein Opfer auf dem Altar des Baterlandes niederlegte, ist durch die begeisterte Zustimmung der deutschen Voltsvertretungen zu einer bundesstaatlichen Gemeinschaft erweitert worden. Der dcntsche Kaiser ist erstanden in neuer Macht und Herrlichkeit, ein Mehrer der\n\n\tЩ\\Ш bel Reiches, ein Förderer »er Künste deS àn». der Freiheit, Gesittung und Bildung deS Voltes. Sh ist das Ringen der Deutschen nach dem Nchernden Hafen der Einheit ein Kampf, in welchem die deutschen Städte nicht die letzten Kämpfer waren mit Erfolg gekrönt! Wurzelt die deutsche Kraft in den Eigenthümlichkeiten der einzelnen Stämme, so wird sie steh um so stärker entfalten, wenn die «richtige Hand und daS wohlwollende Herz Ew. Majestät die Vorzüge jedes Einzelnen zum gemeinsamen Zweck verbindet. Möge der Bund erstarken in den festen Grundlagen, welche der Fürsten und deS Volkes treues Zusammenwirken schuf, und unter deS Reiches Herrlichkeit die Freiheit deS Volte» erblühen zu des Vaterlandes Heil! In allertiefster Ehrfurcht verharren der königlichen Haupt- und Residenzstadt München allerunterthänigst gehorsamste Magistrat und Collegium der Gemeindebevollmächtigten.\"\n2) „An Se. Majestät dm König von Bayern, «llerdurchlauchtigster. Troßmächtigster König! Allergnadigster König und Herr! Das ganze deutsche Vaterland hallt wider von Lauten der Freude und Begeisterung über die Neugeburt des deutschen Relches. Dankbar nennt daS deutsche Vslk den erhabenen Namen .Ew. Majestät, Allerhöchstesten deutsche Gesinnung, wie sie einst die Abwehr deS FeindeS durch gemeinsame Kraft ermöglichte, auch nun den Fürsten und Stämmen des Vaterlandes bei Einfügung des Schlußsteines in den Bau der Einheit als Vorbild leuchtete. Möge der Allmächtige das junge Wert zum Wohle Deutschlands wie Bayerns erstarken lassen, und unserem theueren engeren Vaterlande zu Ehre und Ruhm lange erhalten unseren geliebten Fürsten und Landesherrn, den erhabenen Pfleger des deutschen Sinnes und der Wohlfahrt-/'' Bayerns! In allertiefster Ehrfurcht verharren der königlichen Haupt- und Residenzstadt München allernnterthänigst treugehorsamste Magistrat und Kollegium der Gemeindebevollmächtiaten. "}, {"msg_id": 163082, "doc_id": 200655, "date": "1871-01-14", "heading": "Deutsches Kaiserreich", "text": "Schreiben aus Versailles, 14. Januar, an den Großherzog gerichtet: Durchlauchtigster Fürst, freundlich lieber Vetter, Bruder und Schwiegersohn! Nachdem Ew. königl Hoheit in Gemeinschaft mit der Gesammtheit der deutschet! Fürsten und freien Städte die Aufforderung zur Herstellung der deutschen Kaiserwürde mir haben zugehen lassen, danke ich Ew. königlichen Hoheit für diesen Beweis Ihres Vertrauens und halte es für eine mir gegen das gemeinsame Vaterland obliegende Pflicht, dem an mich ergangenen Rufe Folge zu leisten. Ich nehme die deutsche Kaiserkrone an, nicht im Sinne der Machtansprüche, für deren Verwirklichnng in den ruhmvollsten Zeiten unserer Geschichte die Macht Deutschlands zum Schaden seiner inneren Entwickelung eingesetzt wurde, sondern mit dem festen Vorsatze, soweit Gott Gnade giebt, als deutscher Fürst der treue Schirmherr aller Rechte zu sein und das Schwert Deutschlands z.m Schütze desselben zu führen. Deutschland, stark durch die Einheit seiner Fürsten und Völker, hat seine Stellung im Rathe der Nationen wiedergewonnen und das deutsche Volk hat weder da* Bedürfniß noch die Neigung, über seine Grenzen hinaus etwas anderes als den auf gegenseitiger Achtung der Selbständigkeit und gemeinsamer Förderung der Wohlfahrt begründeten Verkehr der Völker zu erstreben. Sicher nnd befriedigt tn sich selbst und in seiner eigenen Kraft wird daS deutsche Reich, wie ich vertraue, nach siegreicher Beendigung des Krieges, in welchen ein unberechtigter Augriff uns verwickelt hat, und nach Sicherstellung seiner Grenzen gegen Frankreich ein Reich des Friedens und des Segens sein, in welchem das deutsche Volk finden und genießen wird, was eS seit Jahrhunderten gesucht und erstrebt hat. Mit der Versicherung der ausgezeichnetsten Hochachtung nltd wahren Freundschaft verbleibe ich tzw. königl« Hoheit freundwilliger Vetter, Bruder und Schwiegervà Gez Wilhelm\n"}, {"msg_id": 163055, "doc_id": 200633, "date": "1871-01-13", "heading": "Neueste Nachrichten.", "text": "\tSaarbrücken, 23. (11.) Januar. Der König hat im Hauptquartier Versailles am 18. d. anläßlich der Uebernahme der Kaiserwürde folgenden Armeebefehl er lassen: .Mit dem heutigen für mich uud mein HauS denkwürdigen Tage nehme ich im Einverständnisse mit allen deutschen Fürsten unter Zustimmung aller deutschen Völker neben der von mir durch GotteS Gnade ererbten Stellung des König» von Preußen auch die eines deutschen Kaiser» an. Eure Tapferkeit und Ausdauer in diesem Kriege, für welche ich Euch wiederholt meine vollste Anelkennung aussprach, hat das Werk der inneren Einigung Deutschland» beschleunigt, ein Erfola, den Ihr mit Einsetzung Eures Blute» und Eures Lebens erkämpit habt. Seid stets eingedenk, daß der Sinn für Ehre, treue Kameradschaft, Tapferkeit und Grhorsam eine Armee groß und siegreich macht; erhaltet Euch in diesem Sinn, dann wird da» Vaterland immer, wie heute, mit Stolz auf Euch blicken und Ihr werdet immer sein starker Arm sein.\n"}, {"msg_id": 86316, "doc_id": 125306, "date": "1855-02-04", "heading": "Inländische Nachrichten.", "text": "Pskow, den 17. Januar 1855.\n2) Aus dem Gouvernement Tambow. An Seine Kaiserliche Majestät\nallerunterthänigster Rapport des fungirenden Adels-Marschalls des Gouvernements Tambow. Ъ&lt;Ь habe das Glück, Ew. Kaiserlichen Majestät alleruntertbäniast zuberichttn daß der Tambowsche Adel, stets beseelt von den Gefüblen der Liebe und Hin geb un g sür Thron und Vaterland auch  er ehrfurchtsvoll das Allerhöchste Manifest vom l4.De-\n\n\tcember 1854 angehört, mich gebeten hat, vor Eurer Kaiserlichen Majestät seine Bereitwilligkeit auszudrücken, in die Reihen unseres Heeres einzutreten zur Bertheidigung der kostbarsten Güter der Welt, deS Glaubens, des Zaren, der Ehre und Sicherheit des Vaterlandes.\nGez.: Der als Adelsmarschall des Gouvernements fungirende Kammerherr des Hofes Eurer Kaiserlichen Majestät Staats« rath Petrowo-Ssolow jewo.\nDen 16. Januar 1855.\n3) Aus dem Gouvernement Kostroma. Erhabenster Monarch!\nDein Herrscherwort, Großer und Gottbeschirmter Kaiser, daß du zu Rußlands Söhnen am 14. December dieses Jahres gesprochen, haben wir, die Edelleute von Kostroma, eifrig gelesen, mit Thränen der Rührung in den Augen, mit andächtigem Entzücken im Herzen.\nWenn die göttliche Vorsehung in ihren unerforschlichen Rathschlüssen, vielleicht zum Heile des ganzen Volks, Dir, Deinem Volke und Reiche beschieden hat, den Pfad schwerer Prüfung zu gehen, so ist doch der Glaube, daß auch die göttliche Gnade uns nicht geschmälert werden wird, gleich stark wie unsere christliche Demuth. Diese Gnade giebt steh uns schon darin zu erkennen, daß an der Spitze der Orthodoxie und am Ruder des Reichs ein von Gott auserwählter und gekrönter Mann der Wahrheit und der Ehre steht, der durch 30-jähriges kraftvolles Walten und durch unerschöpfliche Sorgsalt sür das Wohl des Vaterlandes die unbegränzte begeisterte Hingebung Seines Volkes und sogar der Feinde Bewunderung errungen hat. Erkühne Dich der That, wie Dir der himmlische Vater die Weisung giebt! Das Herz der Könige ist in der Hand Gottes: gesegnet, der da kommt im Namen des HErrn!\nWir aber, getreu dem Vermächtniß der Ahnen, getreu der Pflicht und Aufgabe des Adels, durchdrungen von dem Gefühle der treuuntertänigsten heißen Ergebenheit gegen Dich, großer Kaiser, und der heiligen Liebe gegen das Vaterland, bringen uns selbst und unsere Habe zu Deinem Throne. Als gemeine Krieger, ohne Unterschied der Jahre und des Berufs, find wir bereit, einzutreten zum Schütze der Orthodoxie, Deiner Ehre und des Vaterlandes: bereit Alles zu opfern, was unser ist; aufrichtigen Eisers voll, weihen wir uns mit dem Zeichen des Kreuzes und flehen zum Schöpfer der Welt, Er wolle Dich und Dein Erhabenes Haus in Gesundheit, Kraft und Stärke erhalten und herabsenden dem Zaren und dem Reiche Seine Gnade und der Welt den Frieden.\nDas Original haben unterzeichnet: der Adelsmarschall und die Edelleute des Gouvernements "}, {"msg_id": 163511, "doc_id": 201047, "date": "1871-02-10", "heading": "München, 18 (6) Februar. Der Landtag wurde heute N", "text": "München, 18 (6) Februar. Der Landtag wurde heute Nachmittag 3 Uhr im Namen des Königs durch den Prinzen Adalbert feierlich geschlossen. Am Schlüsse der Rede de» Prinzen heißt eS: „Seit der gegenwärtige Landtag sich um un» versammelt hat, haben sich große weltgeschichtliche Ereignisse zugetragen. Ein Nachbarvolt, mit dem wir gern in Frieden gelebt hätten, hat Deutschland durch gänzlich ungerechtfertigten Angriff in einen blutigen Krieg verwickelt. Daß wir den Kampf mit voller Kraft aufzunehmen im Stande waren, verdanken wir der opferwilligen Hingebung der Landesvertretung. – Unter GotteS allmächtigem Beistande haben die deutschen Heere durch todesmuthigen Heldensinn, durch eine Kriegstüchtigkeit ohne Beispiel und durch eine seltene Ausdauer die Leiden de» Kriege» von den deutschen Grenzen ferngehalten. Sie sind von Sieg zn Sieg geeilt und werden »alb, so hoffen wir, nach Abschluß eine» ehrenvollen Friedens ruhmgekrönt in die Heimath zurückkehren. Mit gerechtem Stolze blicken wir auf die Leistungen der bayerischen Armee in diesem großen Kampfe Kein deutscher Gau wird sich rühmen dürfen, daß seine r thne mit größerer Ausdauer, Treue und Tüchtigkeit dem siegeSgewissen Gegner die Stirne boten, daß seine Sohne unter einem schreckenvollen Walten der KriegSfurie besser die Gesetze der Menschlichkeit bewahrten. Mit ebenso großer Genugthuung gedenken wir der werkthätigen Theilnahme, welche sich allenthalben sür die tapferen Krieger und ihre Angehörigen kundgegeben hat. Die Klage über die geliebten Todten, die auf dem Felde geblieben sind, hat lebhasten Widerhall in unserem Herzen gefunden. Unter dem Getöse der Waffen zeitigte die Frucht der deutschen Einigung. Das deutsche Reich wurde neu aufgerichtet. Die Kräfte der Nation sind zusammengefaßt, um dem deutschen Gebiet« nach Außen wirkùï ml -ài»rà«ckL inrnV.»* â\"\n\n\tDeutsches Reich\n\n\tsamen Schutz zu gewähren und um die gemeinsame Wohlfahrt zu fönern. Bayern wird dem in Einigkeit verbundenen Gesammtvaterlande mit Aufrichtig, seit anhängen und an der Erfüllung seiner großen Aufgabe mitarbeiten. Je rückhalttloser aber die Hingebung ist, die Bayern» König und Volk dem Reiche entgegenbringen, desto weniger werden Beide au» den Augen verlieren, daß da» schöne Land, dem Sie zunächst gehören, seine volle Pflicht al» da» Glied eine» Ganzen nur dann wird erfüllen können, wenn eSein festes, durch inneren Frieden starkes Gemeinwesen bleibt. WaS dem Theile Stärke verleiht, frommt auch dem Ganzen. Indem wir die gegenwärtige Versammlung schließen, entbieten wir unseren Lieben und Getreuen die Versicherung unserer königlichen Huld und Gnade."}, {"msg_id": 37769, "doc_id": 64162, "date": "1840-09-07", "heading": "Heute Vormittag höt im inneren Schloßbvfe d», feie", "text": "\tKönigsberg, den 10. September.\n\n\tein christlicher König seyn will, wie mein unvergeß, licher Valcr es war! Gesegnet sey Sein Andenken! Ich will Recht und Gerechligkeil mit Nachdruck üben, ohne Ansehen der Person, Jcv will da» Beste, da« Gedeihen, die Ehre Aller Stände mit gleicher Liebe umfassen, pflegen und fördern — und Ich bitte Gott um den Fürsten.Segen, welcher dem Gesegneten die Herjen der Menschen zueignet und au« ihm einen Mann nach dem göttlichen Willen macht — ein Wohlgefallen der Guten. c«n Schrecken der Frevler! Gott segne unser theure« Vaterland! Sein Zustand ist voa Alter« her oft beneidet, oft vergeben« erstrebt! Bei un« ist Einheit an Haupt und Gliedern, an Fürst und Volk, im Großen und Ganzen herrliche Einheit de« Streben« aller Stände nach einem schönen Ziele — nach dem allgemeinen Wohle in heiliger Treue und wahrer Ehre. Au« diesem Geiste entspringt unsere Webrhaftigkcit, die ohne Gleichen ist. — So wolle Gott unser Preußische« V.ueiland sich selbst, Deutschland und der Well erhalten. Mannigfach und doch Ein«! wie da« edle Erz, da« au« vielen Metallen zusammengeschmolzen nur ein einige« edelste« ist — keinem anderen Roste unterworfen, al« allein dem verschönernden der Jahr-\nHunderte.\nStürmischer Jubelruf antwortete, al« der geliebte König mit Thränen in den Augen Sich nach dem Tdrone zurückzog, und heiße aufrichtige Gebete st'cgen zu Gctt empor für den Vater be« Vaterlandes"}, {"msg_id": 163155, "doc_id": 200723, "date": "1871-01-19", "heading": "Neueste Nachrichten.", "text": "\tHamburg, 26. (14.) Januar. Der Senat hat unter« 22. d. auf das Schreiben des Königs von Puußen, welches die Annahme der Kaiserwürde notificwe. folgende Antwort erlassen: „E» Kaiserliche Majestät haben geruht, uns durch daS Allerhöchste Schreiben aus Versailles, d. d. 17. d. M., Kunde zu gebeu von der Annahme der Kaiserwürde mit der Verheißung, als deutscher Fürst der treue Schirmherr aller Rechte zu sein, das Schwert Deutschlands zum Schütze desselben zu führen und ein Reich des Friedens und Segens zu schaffen, in welchem daS- deutsche Volk finden und genießen «erde, waS eS\n\n\tseit Jahrhunderten gesucht und erstrebt hat. Mit tief, empfundenem Danke haben wir diese hochherzigen Zusicherungen empfangen und nahen uns Ew. Kaiserlichen Majestät, um unseren ehreibietigen Segenswünschen Worte zu leihen, mit denen wir und unsere Mitbürger Ew. Kaiserliche Majestät als deutschen Kaiser begrüße» Von dem erfien deutschen Kaiser von Deutschland gegründet und schon früh unter dem kaiierlichen Schütze zu einer schönen Blüthe und einem kräftigen Gedeihen entwickelt, hat die alte Reichsstadt Hamburg mit ihren Bürgern den deut« schen Kaisern stets unwandelbare Zum bewährt Möge Ew. Kaiserliche Majestät überzeugt sein, daß die Enkel des leuchtenden Beispiels ihier Vorführen eingedenk bleiben und für alle Zeit in guten und bösen Tagen feststehen werden zu Kaiser und Reich. Geruhen Ew. Kaiserliche Majestät die Versicherung der tiefsten Ehrerbietung ent-\n jhl nehmen, mit welcher verharren Ew. Kaiserlichen Majestät treu ergebene: Der Senat der freien und Hansestadt Hamburg. Der Präsident des Senats: Kirchenpauer."}, {"msg_id": 163321, "doc_id": 200871, "date": "1871-01-29", "heading": "Deutsches Reich.", "text": "Versailles vom 17. d. M. uns in Kenntniß zu setzen geruht haben, hat sich daS von dem deutschen Volte lang ersehnte geschichtliche Ereigniß vollzogen, welches dem zu Einem Reiche wieder geeinten theuren Vaterlande in Preußens Könige den Deutschen Kaiser wiedergiebt. Durchdrungen von dankbarer und freudiger Aürdigung dieses großen Ereignisse», beeilen wir «uS, schon jetzt, da noch der erhabene Beruf deS sieg- und ruhmreiche« deutschen Oberfeldherrn Ew. Majestät von der Heimath — Gott gebe, nicht mehr lange ! — fern hält, den AuSdrvck unserer innigsten Glück- und Segenswünsche zur heilverkündenden Uebernahme der deutschen Kaiserwürde ehrerbietig zu übeirnitteln. Wir erflehe» den Segen deS allgütigen «otteS über unsere» Kaisers theures Haupt und verharren in ehrfurchtSvoller Gesinnung und treuester Hingebung. Großmächtigster Kaiser und König, Ew. Kaiserlichen und Königlichen Majestät ganz ergebenste Ver Senat der freien und Hansestadt Lübeck Der prästdirende Bürgermeister (gez.) vr. îh. Behn. "}, {"msg_id": 177956, "doc_id": 216988, "date": "1874-03-12", "heading": "Rom, 18. (6.) März. Die Deputirtenkammer nahm gest", "text": "Rom, 18. (6.) März. Die Deputirtenkammer nahm gestern folgende Adresse an den König zu\n\n\tItalien.\n\n\tsein m 25jährigen Regierungsjubiläum an: .Majestät! Es sind nun 25 Jahre, feit Ihre Majestät den Thron bestiegen haben, welchen Ihr erhabener Vater freiwillig , verlassen hatte, nachdem er vergeblich den Tod auf dem Schlachtfeld? gesucht hatte. Cr ließ Ihnen als Erbschaft die Aufgabe, ein ehrenvolles Unglück wieder gut zu machen und große Geschicke zu erfüllen. Sie über« nahmen diese Erbschaft mit den, festen Vorsatze, die von einem widrigen Schicksale dictirten Decrcte wieder auszustreichen. An jenem Tage gelobten Sie sich, das Königreich Italien herzustellen. Das war Ihr Ge« lübde am Tage von Novara. am 23. März 1849. i Sie haben es gelöst. Im Verlauf von wenigen Jahren haben Sie den Weg von einem Jahrhundert zurückgelegt. Es war ein rauher, von Schwierigkeiten und Gefahren durchkreuzter Weg. Aber unerschütterlichen Glaubens, festen Vorsatzes und unbeugsamen Willens, weder Verlockungen nich Gegenvorstellungen nachgebend und in, Bcrtranen auf die Gerechtigkeit der Sache und auf die Kraft liberaler Institutionen und voll Liebe zum Volke haben Sie alle Schwierigkeiten besiegt und allen Gefahren getrotzt und sie glücklich bestanden. Sie haben das Ziel erreicht. Italien ist heute frei und einig und nimmt den ihm gebührenden Platz unter den civilisirten Völkern ein. Indem Sie die glorreichsten Ueberlieferungen der Vergangenheit mit den erhabensten Bestrebungen der Gegenwart verbanden, haben Sie das größte civilisatorische Werk der Neuzeit vollbracht, haben Sie aus Italien eine Nation, und aus dieser Nation ein Beispiel der Freiheit und eine Bürgschaft des Friedens gemacht. Indem Sie den Italienern ihre Hauptstadt zurückeroberten, verdienten Sie sich den Beifall und Dank der Menschheit und retteten sowohl die Religion wie die Civilisation aus großem Unglück. Sire, an diesem für Sie. für Ihre erhabene Dynastie und für Italien so glücklichen Tage schließt sich cine denkwürdige Gcschichtsperiode von 25\nj Jahren ab. Bei solcher Größe der Erinnerungen erhebt\n&gt; sich das Gefühl der Dankbarkeit gegen Eure Majestät höher und lebendiger. Die ganze Nation empfindet es. Die Deputirtenkammer bittet Cure Majestät, den ehrsurcht- und liebevollen Ausdruck desselben gnädig entgegennehmen zu wollen. Ja. Majestät. Italien dankt Ihnen. Europa bewundert Sie, die Geschichte wird Ihren Namen preisen.'\n— In Ro m liegt eine von dem Comité einer Volksversammlung entworsene Adresse öffentlich zur Unterschrift aus. welche dem Könige bei der nahe bevorstehenden Feier seines fünfundzwanzigjährigen Regierungsjubiläums überreicht werden soll. Dieselbe l hat folgenden Wortlaut: „Sire ! Die Römer, welche I durch Sie freie Bürger einer großen Nation geworden sind, begreifen die volle Bedeutung des heutigen Tages. In den fünfundzwanzig Jahren Ihrer Regierung drängt sich die Geschichte des neuen Italien zu! sammcn. Sie haben das Testament von Hunderttaufenden von Märtyrern vollstreckt. Die Fahne, die Ihnen der hochherzige König Albert bei Novara über; reichte, weht majestätisch auf dem Capitale. Ihre î Zuversicht. Ihre Tapferkeit und die Eintracht der î Italiener werden sie daselbst aufrecht erhalten. Sie î können stolz sein, ein so großes Werk vollbracht zu i haben. Sire! Die Römer wünschen Ihnen, daß\n&gt; Sie mit der Ausführung der großen politischen Aufi gäbe den höchsten ökonomischen und materiellen Wohli stand deS Volkes, einen reichen Gewerbefleiß, blühenden ! Handel und die volle Entwickelung der nationalen ! Kräfte des Landes Hand in Hand gehen sehen möchten.\nObwohl die Letzten, welche in die italienische Familie eintraten, werden die Römer stets die Ersten sein, sie zu vertheidigen. Sire! Rom begrüßt Sie als König,\nals Bürger und als den ersten Soldaten Italiens.-..."}, {"msg_id": 124859, "doc_id": 153634, "date": "1861-10-25", "heading": "Deutschland.", "text": "\tBerlin, 2. November (21. October). Der „StaatS-A.\" bringt an der Spitze seines amtlichen Theiles folgenden Königlichen Erlaß: „Die Feier, weiche Ich au. 18. d. M. vollzog, bat Meinem irdischen Berufe dte heilige Weihe gegeben. Diese Feier ist eine wahrhaft vaterländische gewesen, u.dem fie den allen unauflöslichen Handen des KöuigS-Hauses und der Nation ein Unterpfand verjüngter Kraft verlieh. Die warme und freudig/hingebeude Gesinnung, die fich in allen Theilen deS Landes und in allen Klassen deS Volkes so unverkennbar kund gegeben, hat Mich und die Königin. Meine Gemahlin, auf das Tiefste bewegt, uud Un« mit Dank erfüllt. Solche Er'abrungen find herzerhebend! Bor Allem aber wird die großartige Weise, zu welcher fich jene Gesinnung beim Klönunj,Sac!e selbst, wie anch bei Unserrm Einzüge in Königsberg und Berlin steigerte, als bleibende Erinnerung iv UnS uud bei allen Zeugen fortleben. DaS Vertrauen Meines Volke«, auf dessen bewährte Gesinnung uud Hingebung Ich zu allen Zeiten rechne, er. widere Ich durch di« innigste Liebe zum Baterlande, dessen Wohl uud dessen Macht Mein Streben ist. Treu Memem Berufe erkenne Ich in der unauSgei'ehteu Beförderung der gesetz'ichen Entrrickelung deS Volkes die Bürg'chaft weiterer Erfolge un er dem Beistände der Vorsehung. Am Schlüsse der KiönungSzejt d escn Meinen Gesinnungen, sowie Meinem und der Königin, Meiner Gemahlin, tief gefühlten Dank allseitigen Ausdruck zu geben, ist Mein Staats. Ministerium hiermit beauftragt. "}, {"msg_id": 9971, "doc_id": 18022, "date": "1815-06-16", "heading": "St. Petersburg, den 5ten Juni.", "text": "St. Petersburg, den 5ten Juni.\n\n\tWir theilen hier unsern Lesern das Allerhöchste Manifest mit, welches amytenMai dieses Ja hres von Seiner Kaiserlichen Majestät in Wien erlassen ist:\n\"Das von Alters her in Rußland Herrschende Gesetz der Gottesfurcht, die reiche Quelle der Volkskraft, besiegte vor dem Angesicht der ganzen Welt und zur Rettung von Europa den alles zerstörenden Unglauben, das Unheil bringende Sittenverderbniß, und die betrübten Verirrungen, denen der menschliche Verstand unterworfen ist.\nDiese unvergeßliche Besiegung und Siegesfeier, wovon man in den Jahrbüchern kein Beispiel findet, muß, nach aller Gerechtigkeit den großmüthigen Opfern und Heldenthaten zugeschrieben werden, durch welche die treuen Söhne Unsers Vaterlandes ihre Liebe und Ergebenheit bezeichnet haben. Sie vereinigte mit unzertrennlichen Banden alle europäischen Mächte Unter sich, und verglich die Aussichten und Vortheile, die bis dahin im Streit gewesen waren, miteinander, indem sie dieselben auf den einzigen gemeinnützigen Zweck, auf einen erwünschten und dauerhaften Frieden richtete, der unerschütterlich gegründet sey\n\n\tauf die jeder Macht gestatteten gesetzlichen Vortheile, und auf die das Wohl und die Selbstständigkeit der Völker beschützende innere Einrichtung.\nMit inniger Freude verkündigen Wir jetzt Unsern geliebten Unterthanen, daß alle auf das Beste des Staats abzweckende Verträge diesem Grundsatze, und dem von Uns angenommenen Ziele gemäß geschlossen worden sind.\nNicht ei tele Habsucht hat Uns eingegeben, eine Erweiterung Unserer Gränzen zu suchen. Ein solches Gefühl würde dem unnatürlich seyn, der die Waffen ergrissen zur Vertheidigung des vaterländischen Bodens, aber nicht um Eroberungen zu machen. Die unbezwingbare, auf Religion/ Liebe, Wohlfahrt begründete Stärke des russischen Reichs, kann nicht durch äußere Erwerbungen zunehmen. Doch hat sich die Vereinigung des bei weitem größten Theils von dem ehemaligen Her;ogthum Warschau unter einem Scepters als unumgänglich nöthig dargestellt zur Errichtung des allgemeinen Gleichgewichts und der Ordnung in Europa. Hierdurch wird die Sicherheit Unsrer Gränzen geschützt, eS entsteht eine feste Schutzmauer gegen Frie-\n\n\tdensstörungen und feindliche Versuche, und es werden die Bande der Brüderschaft bei den Völkern erzeugt, die gegenseitig durch einen und denselben Ursprung unter sich verbunden sind.\nDieferwegen haben Wir für gut an erkannt, das Schicksal dieses Landes zu begründen, und die innere Verwaltung desselben auf besondere Grundsatze-., die Der Sprache und den Gebräuchen der Einwohner angemessen und ihrer örtlichen Lage entsprechend sind, festzusetzen. Der Lehre der christlichen- Religion folgend, deren Herrfchaft sich über eine so große Anzahl von Völkern verschiedenen Ursprungs er« sireckt, dabei aber die sie auszeichnenden Eigenschaften und Gebräuche unveränderlich erhält, haben Wir den Wunsch, indem Wlr den neuen Unterthanen Wohlstand bereifen, thren Herzen Anhänglichkeitsgefühl an Unsern Thron einzuflößen, und dadurch auf immer die Cpuren der vorigen Trübsale auszulöschen, die von der verderblichen Uneinigkeit und dem langen Kampfe cutstanden.\nAllein zu eben derselben Zeit, da Wir glaubten, wieder in die Gränzen Unsers gesegneten Landes zurück zu kehren und die Früchte des durch schwere Sorgen erwordenen Friedens zu genießen, entbrennt ein neuer Krieg, vorbestimmt durch die unerforfchlichen Rathschlüsse des Alleehöchsten. Seine über Uns waltende allgütige Börsehung, die selbst das Wohl in Weh. verwandelt, ließ es zu , daß der in Frankreich sich verborgene Empörungsgeist aufloderte noch in eben dem Augenblicke, da die Souveraineund Völker stark gerüstet wachten, damit durch ihre vereinte Macht die Verruchtheit gänzlich ausgerottet, ihr Erntefeld vom Unkraut gereinigt werde, und die köstliche Frucht eines unverletzlichen Friedens unter den Mächten, die das Gefetz des christlichen Glaubens und der Wahrheit beobachten, empor wachst.\nAuch Rußland, erhoben durch Gottesfurcht, wird zur Ergreifung der Waffen berufen , und geht, diefc Stimme vernehmend, wiederum aus auf die Bahn des Ruhms. Das tückische Vorhaben Napo-\n\n\tLeon Bsnaparte's, die Verrächerei, die seine verwegene Untern ehu.ung degünst gt hat, die Schnellheit seiner verderblichen, auf die Umstürzung derGesellsch rftcn, des Heiligthums und der Gesetze abzweckenden Fo r t sch rit t c; aÜedieseGründ e u n t e r sa g e n den von dem Schöpfer der Reiche eingesetzten Gewalten, in der Mitte der akgememenOrdnung eine Regierung aufzünehmen, die sich auf ' i ortbrüchigkeit undGe-Waltthätigkeit  treten alle Mächte wiederum in ein unzertrennliches Bundniß zusammen, um die Nische Gewalt, die sich Frankreichs wieder bemächtigt hat, zu zernichten,, und dadurch neuem Elende vorzubeugen. Nicht nur die Gelobungen der Freundschaft , sondern auch die Ehre des Reichs fordern Uns auf zur Vertheidigung der gerechten Sache: sie kann Nußland, das von Alters her für Religion und Treue gekämpft hat, nicht fremd seyn. DieserHeiUgen Stimme gehorchend, gehen Wir nyt der Hülfe des Allerhöchsten aus zu neuen Thaten: ja, es wolle die Frucht so großer und herrlicher Siege nicht verloren gehen.\nIndem Wir gesonnen sind, die Gefahren und Beschwerden mit Unsenn siegreichen Heere zutheilen, setzen Wirfestes Vertrauen auf den Herrn der Heerscharen , auf den Beschützer der Gereckten. Es ist Unsenn Herzen zwar schmerzlich, Unsere Abwesenheil aus dem Vaterlande zu verlängern, doch vertrauen W r fest auf die göttliche Gnade, die Uns überall beschirmt, daß diese Unsere Abwesenheit nicht von langer Dauer seyn wird. Die Liebe und EraeKenheit aller, von nur einem Gefühl beseelten Reichs-Korporationen, und die Tapferkeit Unsrer Truppen werden das vorhabende Werk mit dem erwünschten Erfolg krönen. Alle europäische Mächte werden mit Uns vereint handeln.\nIn den Tagen der Gefahr und des Ruhms, da der wüthende, in UnsereGränzen eingedrungene Feind in seiner wilden Schwärmerei vermeinte, Rußland einen tödtlichen Stoß zu geben, da das unterjochte Europa gegen Uns  riefen Wir zu dem Allewigen und beteten Ihn\n\n\tant Er wolle Seine Blicke wenden auf die traurende Kirche, Er wolle retten Sein Erde, und Uns Kraft verleihen, über Bosheit und Tücke zu siegen, zu retten dieSelbffsiandlqfeit der Wationen und derHerrfcher.. Der Allerhöchsie vernahm die Stimme Unfers Gebets. Seine Rechte führte Rußland auf die Bahn des Ruhms. Ja, wollen Wir nun nicht zurücktreten , und es werde hierdurch Sejne gütige Fürforge für Uns vollendete"}, {"msg_id": 124743, "doc_id": 153516, "date": "1861-10-16", "heading": "Berlin, 23. (11.) October. Gestern Abend um 8 Uhr ", "text": "Berlin, 23. (11.) October. Gestern Abend um 8 Uhr fuhren Zhre Majestäten der König und die Königin und die Mitglieder der Königlicten Familie und die am Hofe zum Besuch weilenden Gäste durch die Straßen und nahmrn die Illumination der Stadt in Augenschein. — Bor Sr. Majestät dem Könige fand heute Vormittag« halb 10 Uhr eine große Parade der Berliner Garnison statt, die durch da« ungemein glänzende Gefolge, rrelcheS Se. Majestāt umgab, in seltenster Wen'e fleh auszeichnete. — Die gestern im Königlichen Schlosse Sr. Majestät dem Könige vom  überreichte Urfundenadrefse lautet: „Merturchlanchtigster, Großmächtigster, Allergnâttgster König uud Herr! Feierliche Momente in der Geschichte PreußenS und seines Königshauses haben allezeit ihre schönste Weibe dadurch erhalten, daß ste die Verehrung, Liebe und Treue, mit welchen tie Preußischen Herzen ihrem glorreichen Hohei zollernscheu Fürstenbause ar gehören, im hellsten Glänze hervorleuchten ließen, (sin so'cher Moment ist sür unser Vaterland in ter Feier ter Krönung Eurer Königlichen Maj stit eingetreten, durch welche nicht nur taS geheUigte. Ansehen der Majestät in würtevollster Weife bezeichnet,\n\n\tDeutschland.\n\n\tsondern auch der Welt verkündet worden ist, daß KSnig Wilhelm den Glanz der Krone Preußens znm Schutz und Schirm, zur Eihaltung und Erneuerung teS großen Deutschen Vaterlandes zu wahren wissen werde. Mit welchen anderen Gefühlen könnten wir dies denkwürdige Ereigniß begrüßen, wie ander» könnten ibrem allverebrteu, in Seine Haupt- und Residenzstadt zu.ütNebrcnden get.önlen Könige die Vertreter derselben entgegeneilen, als mit den innigsten Segenswünschen, dem freudigsten lubelrvf, dem dankbarsten Rückblick auf die Vergangenheit, der hoffnungsreichsten AuSficht in die Zukunft! Aber der lubelruf verhallt, das einfache Li'ort führt die Zeit im Laufe mit fich fort; und doch ist es u-şerem Herzen ein Bedürfniß, den Gefühlen wahrster Verehrung und hingebender Liebe und Treue, welche die Stadt Berlin Eurer Königlichen Majestät entgegen trägt, einen dauernden Ausdruck zu geben« Diesem Bedürfniß ihres Herzens zu genügen, wagen eS die Vertreter der Stadt Berlin, ein Kanonenboot erster Klaffe, welches dieselben erbauen und armiren zu lassen beschloffen haben, Eurer Kö. niglichen Majestät als Weihgeschenk der Stadt Berlin bei Allerböchstdero KrönuugSfeier mit der ehrfurchtsvollen Bltte darzubieten, dasselbe huldreichst für Preußens Flotte annehmen zu wollen. Das Deutsche Vaterland fühlt mebr als je zuvor die ihm durch die Entwickelung der Europäischen Verhältnisse auferlegte  der bescheidenen Stellung zn entsagen, welche die an innerer Macht nnd Stärke den ersten Mächten der Erde ebenbürtige Nation bisher unter den Staaten EuropaS einnahm. Seine Einheit. durch diese Nothwendigkeit zur Bedingung seiner Selbst, erbaltung gemacht, sucht ibre Verwirklichung zunächst in seiner Wehrverfassung und deren Ergänzung durch eine Seemacht. Deutschland blickt in Hoffnung und Vertrauen auf Preußen, seine stärkste Stühe. Sein Schwert in Eurer Königlichen Majestät starker und gerechter Hand wird dem Deutschen vaterlande seine Unverletzlickteit, der Welt die Segnungen des Friedens und jeder höheren Entwickelung sichern. Indem wir Enrer Königlichen Majestät zur verstärkung der Seemacht Preußens einen, wenn auch noch so kleinen Beitrag darzubieten so glücklich sind, begleiten wir AllerbSchstdieselben mit unseren innigsten Sege.iSirünschen , aus den Wegen, in denen Eure Königliche Majestät in freister Entschließung daS Glück des Vaterlandes bereits «eu begründet haben und dasselbe mit fester Hand dem Ziele entgegenführen werden, das die Vorsehung ihm vorgezeichnet hat. Gott segne Eure Königliche Mafestäl! Gott segne Jhro Majestät die Königin und das ganze Königliche Hau» zum Heil, Glück und Segen des Vaterlandes! In tiefster Ehrfurcht ersterben wir Eurer Königlichen Majestät allerunterthäntgste. treugehorsamste: Der Magistrat und Stadtverordnete zu Berlin, lgez) KrauSnick. (gez.) Lüttig. "}, {"msg_id": 112428, "doc_id": 143834, "date": "1859-06-22", "heading": "Deutsche Bundesstaaten.", "text": "Karlsruhe, 21. Juni. (St.-A.) Se. Königliche Hoheit der Großherzog haben folgenden Allerhöchsten' Tagesbefehl an das Großherzogliche Armee-Corps zu richten geruht:\n„Soldaten! Mit freudiger Begeisterung seid Ihr Meinem Ruse zu den Fahnen gefolgt, und mit un ermüdetem Fleiß habt Ihr die so nothwendige militärische Ausbildung zu erlangen gesucht, zu welcher die bisherige Zeit der Vorbereitung sür ernste Ereignisse ausschließlich gewidmet war.\n\n\tMit gleich freudigem Gefühle spreche Ich Euch heute Meine ganze Zufriedenheit aus über das, was Ich bisher selbst wahrgenommen habe und Mir über den Hergang der verhältnißmäßig so kurzen Ausbildungszeit berichtet wurde. Ausdauernder Fleiß, treue Hingebung und unbedingter Gehorsam haben Euch bis heute beseelt und verbunden; mit warmer Vaterlandsliebe habt Ihr des Tages geharrt, diese hohen Soldaten-Tugenden kräftig zu bethätigen. Ihr habt Mich dadurch zu eben so großem Danke verpflichtet, als mit erneuetem, festem Vertrauen zu Eurer uuverbrüchlichen Treue erfüllt, und Ich will Euch Beides — Dank und Vertrauen — dadurch beweisen, daß eine größere Beurlaubung Vielen unter Euch die Wohlthaten de« Familienlebens zurückgiebt, das Ihr mit Aufopferung verlassen habt. Zu Euren gewohnten Beschäftigungen zurückgekehrt, seid indessen stets wachsam auf Eure Ehre und eingedenk Eures Fahneneides. Noch ist die Zeit der Ruhe und des Friedens nicht gekommen, und größere Opfer, schwerere Prüfungen als bisher können uns bevorstehen. Seid also stets Meines Rufes gewä.tig und eilet dann mit Deutschem Muth zu Meinen Fahnen, bereit, einzustehen für den Ruhm und die Ehre unseres Vaterlandes. "}, {"msg_id": 45445, "doc_id": 76062, "date": "1844-09-27", "heading": "Der Jahrestag des 3. Septembers ward am vorigen So", "text": "\tAthen, den 21. September.\n\n\tnrtcn und Senatoren! Durch daS gemeinsa&gt;iflliche Zusammenwirken des Throns und deS Volks entsprang dieConsti lution. Durch dieselbe aufrichtige und gesetzliche Gemeinschafl werden auch unsere Gesetze sich fortschreitend ekeln und kräftiger ins Leben treten. Möge die göttliche Vorsehung unsere Bemühungen und Arbeiten zum allgemeinen Besten mit Eintracht begleiten und mit Erfolg krönen! Meine Verhältnisse mit den fremden Mächten sind die freundschaftlichsten, und Ich empfinde eine wabrc Freude, Ihnen dieses minutheilen; vor Allem sind wir denjenigen besondere Dankbarkeit schuldig, welche uns in der Stunde der Noth zur Seile standen und unsere Unabhängigkeit bewirkten und garantirlen. Mögen wir durch aufrichtiges Zusammenwirken und durch unsere Klugheit zeigen, daß es uns am Herzen liegt, dasjenige zu erhalten und zu oerbessern. waS durch Ihre glänzenden Heldenthaten und Ihre bedeutenden Opfer erworben wurde. Trachten wir danach, die Erinnerungen vergangener Leiden aus unserem Herzen zu verbannen, so daß keine andere Spur bleibe, als ein edler Weltstreit, ein lebenSwerther und patriotischer Wettstreit, daS Gme zu fördern, und der feste Wille, in demselben zu bleiben, um daS Glück und den Rubm un'eres lieben Vaterlandes zu sichern.\nFreiheiten, dem Fortschreiten und dem Glück des Volkes gewidmet scnu; nur verlange Ich Ihre kräftige Unterstützung bei diesem wichtigen Werke. Ich erkläre hiermit die diesjährige Session der Kammern für eröffnet.\"\nDie Ernennung des Präsidenten der Dcputirlen.Kammer ist noch nicht erfolgt. Es sind vier Eandid.uen u\\ Vorschlag, nämlich: MetaxaS, Admiral Kanaris, Rigas PalamideS und General Theodor GrivaS; der Letztcrc ist zwar noch abwe'  erwarte: man :, i о -nen mit dem nach"}, {"msg_id": 196693, "doc_id": 238473, "date": "1877-12-31", "heading": "Die Proclamation des Königs Humbert I.", "text": "Aus Rom, 10. Januar (29. December), meldet „28. T.-B.\": Die „Gazetta uffiziale\", welche spät Nachts erschienen ist, meldet, daß der Kronprinz Humbert als König Humbert I. den- Thron bestiegen und das Ministerium unter dem Präsidium von Depr etis bestätigt habe. Die Minister haben dem Könige den Eid. geleistet. König Humb e г t hat folgende Proclamation an das italienische Volk gerichtet: '\n„Das größte Unglück hat uns plötzlich getroffen: König Victor Emanuel. der Gründer des Königreichs Italien und seiner Einheit, ist uns entrissen worden. Ich war Zeuge seines letzten Athemzuges, der der Nation galt, seiner letzten Wünsche sür das Glück des Volkes und seiner letzten Worte, die in meinem Herzen stets widerhallen werden. Es fällt wir schwer, den Schmerz zu bekämpfen, was durch meine Pflicht geboten ist. In diesem Momente ist nur ein einziger Trost möglich: uns seiner würdig zu zeigen; ich, indem ich in seine Fußtapfen trete, Ihr, indem Ihr in den Bürgertugenden verharrt, mit deren Hilfe er das schwierige Unternehmen zu vollbringen vermochte, Italien groß und einig zu machen. Ich werde seinen großen Beispielen der Anhänglichkeit an das Vaterland, die Liebe zum Fortschritte und der Treue zu den freien Institutionen, die der Stolz meines Hauses sind, folgen. Mein einziger Ehrgeiz wird sein, die Liebe meines Volkes zu verdienen. Italiener! Euer erster König ist todt! Sein Nachsolger wird Euch beweisen, daß die Institutionen nicht sterben. Stehen wir einig zusammen und befestigen wir in dieser Stunde des großen Schmerzes jene Eintracht, die stets das Heil Italiens war!"}, {"msg_id": 153714, "doc_id": 188807, "date": "1868-11-30", "heading": "Oesterreich", "text": "\tWien, 8. December (26. November). Der vom Kaiser bei Gelegenheit der Sanction deS W.hrgesetzeS erlassene Armeebefehl lautet »aed der .Wiener Zeitung\" wörtlich wie folgt: „Die Monarchie bedarf des Fliedens. Wir müssen ihn zu erhalten wissen. Zu diesem Zwecke habe Ich beiden ReichSvertretungen einen Gesetzentwurf vorlegen lassen, nach welchem die waffenfähige Bevölkerung im gegebenen Augenblick ihre ganze Kraft in die Waagschale legen wird, um der Monarchie die Erfüllung ihrer erhabenen Mission. Meinen getreuen Völkern die Wahrung ihrer theuersten Interessen zu sichern. Die beiden Reichsversammlungen hoben Meinen Erwartungen in vollstem Maße entsprochen. Von echt patriotischem Gefühl durchdrungen, Haren fie daS neue Wehrgesetz angenommen. Ich habe demselben Meine Sanction ertdcilt und dessen Durchführung angeordnet. Die staatsrechtliche Neu» gestaltung bat daS Reich auf fein« historische Grundläge zurückgeführt, auf der eS ruhte zu den Zeiten, wo eS dte schwersten Kämpfe erfolgreich destanden und glänzende Siege errungen. Beide Theile Meines Reiches treten jetzt mit gleichem Juteresse für die Größe, Macht und Sicherheit der Monarchie ein. Meine Armee hat hierdurch einen Bundesgenossen gewonnen, der fie im Glücke und Unglücke kraftvoll unterstützen wird. Meine Völker werden, dem Rufe des Gesetzes folgend, ohne Unterschied des Standes, mit Stolz uud berechtigtem Selbstgefühl fich um Meine Fahnen schaaren, um die edelste ihrer Pflichten zu erfüllen. Die Armee soll die Schule jener Tugenden sein, ohne welche die Nation ihre Größe, die Reiche ihre Macht nicht zu bewahren vermögen. Neben der Armee tritt ein neues Element, die Landwehr als ein e-rgänzendec Theil zur gemeinsamen Wevrkrast hinzu. Sie dient dem gleichen Zwecke wie die Armee, fie geht auS gleichen Elementen, sogar teilweise aus dieser selbst hervor. VertraueuSwoll wende ich Mich an Mein Heer. Ich will, daß die neue Bahn freudig und kraftvoll von allen denen detreten werde, welche dem Vaterlande schon in Waffen dienen. Ich will, daß das theuere Erblbeil des Heeres, dessen Treue und innige Kameradschaft, in allen dessen Abtheilungen lebendig erhalten werde, daß dte Armee, die Kriegsmarine und die Landwehr als treue Waffengefähtten zusammenhalten, getragen von gleichen Pflichten, berechtigt zu gleichen Oibren. Ich erwarte daher von jedem Offizier der Armee uud der Landwehr, daß er die neuen Institutionen in diesem Geiste auffasse, besonder» aber von den Generalen, den Führern, daß sie daS\n\n\tBand beider Theile festzuknüpfen streben, den Geist\nder Ordnung und der Disciplin beleben, jeder etwa auskeimenden falschen Richtung gleich im Be. ginne entgegentreten. Schwere Mißgeschicke baben Meine Armee betroffen, barte Prüfungen hat die. selbe zu bestehen gehabt, doch ungebrochen blieb ihr Muth und unerschüllert Mein Glaube an ihren Werth. Der Psad ter Treue und der Ehre, welche- die tapferen Söhne Meines Reiches gewan. delt, soll stets derselbe bleiben. Die Armee soll ihre Vergangenheit nicht verleugnen, sondern die glorreichen «Lànii.gen vou Jahrhunderten in tie Gegenwart hinübertragen. Fortschreitend mlt Zeit und Wissenschaft, e.ftaikl durch den Zutritt neuer Elemente, scll fie Achtung gebieten dem Feinde, schirmen daS Reich und den Tbron. "}]