[{"msg_id": 95983, "doc_id": 132235, "date": "1856-11-01", "heading": "Paris, 5. November. (St.-A.) Der Tod von Paul Dela", "text": "Paris, 9. November. (Tel. Bur.) Der heutige „Moniteur\" theilt mit, daß die Kaiserlichen Majestäten am 9. d. abends in Samt« Cloud eintreffen werden. Am 8. haben Prinz Jerome und Prinz Napoleon den Erbprinzen von ToScana empfangen"}, {"msg_id": 98948, "doc_id": 134329, "date": "1857-05-04", "heading": "Frankreich.", "text": "Paris, 12. Mai. (Tel. Bur.) Der heutige „Moniteur\" meldet, daß die Kaiserlichen Majestäten nebst Sr. K. H. dem Großfürsten Konstantin Montag 2/2 Uhr zu Fontainebleau angekommen find"}, {"msg_id": 95357, "doc_id": 131820, "date": "1856-09-25", "heading": "Paris, 27. September. (A. A. Z.) Eine Gesellschaft", "text": "Paris, 3. October. (Tel.-Bnr.) Der Kaiser und die Kaiserin find gestern in St. Cloud eingetroffen"}, {"msg_id": 88035, "doc_id": 126506, "date": "1855-06-02", "heading": "Paris, 7. Juni. (N. Pr. Z.) Heute übergab der Lord", "text": "Paris, 10. Juni. Der heutige „Moniteur\" meldet, daß der König von Portugal der Königin Christine von Spanien einen Besuch abgestattet habe. Der König von Portugal und der Prinz von Oporto haben einer Soiree des Prinzen Napoleon beigewohnt. — Man glaubt bestimmt, daß Se. K. H. der Großherzog von Toscana und dessen Sohn nach Paris kommen werden.\n\n\tFrankreich"}, {"msg_id": 101561, "doc_id": 136067, "date": "1857-10-03", "heading": "Paris, 7. October. (N. Pr. Z) Der Börsenplatz exis", "text": "Baris, 11 October. Der heutige „Moniteur\" meldet, daß der Kaiser Sonnabend Abend 1% Uhr in Saint-Cloud eingetroffen ist"}, {"msg_id": 79326, "doc_id": 118627, "date": "1853-11-03", "heading": "Paris, 5. November. (Lt.) Wahrend der Hof zu Fonta", "text": "Paris, 9. November. (N. Pr. Z.) Nach der „Patrie\" erfolgt die Abreise des Kaisers und der Kaiserin nach Fontainebleau schon am 12.. und ihr Aufenthalt daselbst dürfte sich bis Ende des Monats verlängern Die Elite-Gendarmerie wird den Ehrendienst im Schlosse versehen. — In St. Cloud war heute unter dem Vorsitze des Kaisers ein Ministerrath.\n"}, {"msg_id": 84037, "doc_id": 123070, "date": "1854-09-02", "heading": "Frankreich.", "text": "Paris, 10. September. (T. D. d. C. B.) Der heutige „Moniteur\" meldet die am 8. d. abends 11 Uhr von Boulogne erfolgte Abreise des Prinzen Albert"}, {"msg_id": 106910, "doc_id": 140471, "date": "1858-09-22", "heading": "Paris, 26. September. IN. Pr. Z.) Die Tabacks-5;..", "text": "Paris, 30. September. (St!-A.) Die Kaiserliche Familie ist heute MoraenS in St. Cloud einaerrà"}, {"msg_id": 89626, "doc_id": 127759, "date": "1855-09-17", "heading": "Paris, 20. Septbr. (N. Pr. Z.) Der „Moniteur\" gest", "text": "Paris, 22. September. (Fr. P. Z.) Dem Vernehmen nach wird fich der Kaiser noch vor Ende dieses Monats nach Boulogne begeden. — Die Königin Victoria hat durch den Englischen Gesandten in Paris dem Bürgermeister von St. Cloud 2500 Fr. sür die dortigen Armen zustellen lassen.\n"}, {"msg_id": 131814, "doc_id": 161446, "date": "1863-07-29", "heading": "Wien, 6. August (25. Juli). Das „Amtsblatt\" der „W", "text": "Paris, 7. August (26. Juli). Der Kaiser ist in St. Cloud eingetroffen.\n\n\tNeueste Nachrichten.\n\n"}, {"msg_id": 95059, "doc_id": 131594, "date": "1856-09-07", "heading": "Paris, 13. September. (Zeit ) Der „Moniteur\" entha", "text": "Paris, 15. September. (St.-A.) Der heutige „Constitutionnel\" theilt mit, daß der Preußische Gesandte Gras Hatzfeld nebst Gemahlin gestern nach Biarritz abgereist find.\n\n\tFrankreich"}, {"msg_id": 100089, "doc_id": 135034, "date": "1857-07-06", "heading": "Frankreich.", "text": "Paris, 14. Juli. (St.-A.) Der heutige „Moniteur\" meldet, daß die Kaiserin gestern Abend von Plombieres zurückgekehrt und un. mittelbar nach St. Cloud weiter gereist ist; der Kaiser begleitete seine Gemahlin bis Epinal"}, {"msg_id": 103325, "doc_id": 137736, "date": "1858-02-28", "heading": "Paris, 5. März. (H, E.) Die Reg!e;Mg hat au Hrn. B", "text": "Paris, 8. März. Der Kaiser hat, wie der „Moimeur\" meldet, gestern die Siamesischen Gesandten empfangen, welche vier Tage hier verweilen und sich dann in Marseille einschissen werden.\n"}, {"msg_id": 98988, "doc_id": 134357, "date": "1857-05-07", "heading": "Frankreich.", "text": "Paris, 15. Mai. Se. K. H. der Großfürst Konstantin von Rußland ist, wie der heutige „Moniteur\" meldet, um Mitternacht von Fontainebleau wieder hier eingetroffen"}, {"msg_id": 102108, "doc_id": 136505, "date": "1857-11-11", "heading": "Paris, 17. November. Der „Moniteur\" nimmt von dem ", "text": "Paris, 19. November. Der heutige „Moniteur\" meldet, daß der Kaiser, die Kaiserin und der Kaiserliche Prinz in den nächsten Tagen nach Paris zurückkehren würden. — StaaiSmintster Fould ist heute Morgens nach London abgereist.\nMan richtet die Dampfsrcgatte „Königin Hortense\" sür die Reise deS Prinzen Napoleon nach Aegypten her; diese soll nun doch vor fich gehen"}, {"msg_id": 79675, "doc_id": 118941, "date": "1853-11-24", "heading": "Paris, 29. Nov. (H. &lt;£.) Die „Patrie\" enthält h", "text": "Paris, 1. December. (N. Pr. Z.) In seinem halbamtlichen Theile z«gt der „Moniteur\" an. daß Ihre Kaiserl. Hoheit die Groß-Herzogin Stephanie von Baden gestern von Fontainebleau angekommen und in den Tuilerieen abgestiegen ist. wo sie den Pavillon Marian bewohnen soll. Darauf folgt die Anzeige, daß alle Damen, welche den I. Januar zum Neujahrsfeste empfangen werden, im Schleppkleid erscheinen müssen"}, {"msg_id": 84992, "doc_id": 124022, "date": "1854-11-02", "heading": "Paris, 5. November. (A. A. Z.) Es war gestern in e", "text": "Paris, 10. November. (T. D. d. C.8.) Der Kaiser ist nach Fontainebleau gereist und wird heute zurückerwartet"}, {"msg_id": 78998, "doc_id": 118328, "date": "1853-10-15", "heading": ". Paris, 21. October. (T. D. d. St.-A.) Der Antrag", "text": "Paris, 22. October. (T. D. d. C. B.) Der Kaiser wird bis zum 26. d.M. in Compiegne bleiben"}, {"msg_id": 96156, "doc_id": 132345, "date": "1856-11-10", "heading": "Paris, 15. November. (N. Pr. Z.) Die „Armen. Schwe", "text": "\tParis, 16. November. (St.-A.) Der heutige „Moniteur\" meldet, daß die Prinzen Jerome und Napoleon den Russtschen Botschafter' Grasen Kisselew, empfangen haben"}, {"msg_id": 118288, "doc_id": 147645, "date": "1860-05-26", "heading": "Frankreich.", "text": "\tParis, 2. Juni. (Tel.) Ein hier eingetroffenes Telegramm auö Lyon vom heutigen Tage meldet, daß der Kaiser und die Kaiserin I. M. der Kaiserin-Mutter von Rußland gestern einen Besuch abgestattet baben uud daß Letztere heute Lyon verlassen werde. Der Kaiser nnd die Kaiserin stnd heute um I'/, Uhr nach Paris zurückgereist"}]