[{"msg_id": 217106, "doc_id": 265984, "date": "1883-10-18", "heading": "An die evangelischen Einwohner der Stadt Riga.", "text": "Riga. 12. October 1883. Da»Hauptcomiti für die Luther. Feier:\nPräsident: Wortführender Bürgermeister Eduard Holländer. W. Ander», Seeretair deS livlündischen statistischen Comite*». Engen v. Barclay de Tolly, Bürgermeister. F. Berg, Director der Realschule. H. o. Bock, livländischer Laadmarschall. F. Brunstermann, Stadtaltermann der St. Johannis Gilde. Alexander Buchholtz, Redacteur der „Rigaschen Zeitvng\". Robert Büngner, Stadthaupt von Riga. Dr. G. Carlblom, Präsident der Gesellschaft praktischer Aerzte. E. Deubner, Generalconsul de» Deutschen Reiche». B. Dihrik. Redacteur de» „Baltijas WehstnesiS\". I. G. Fahrvach. Nettester großer Gilde.. H. Girgensohn, livländischer Generalsuperintendent. Eduard Grade. Lice.Präfideut de» Rigaer Börsencomite». H. Hartmann. Confistorial.Affessor. Pastor zu Pinkenhof. M. B. Heede. Aeltester der St. Johanni».Eilde. G. Hilde. Confiflorial.Affeffor, Pastor zu St. Gertrud. Alfred Hillner. Director der ltterürisch.praktischen Bürgerverbindung. Eduard Hollander jun., Seeretair des LandvogteigerichtS. I. v. Holst, Oberpastor zu St. Jacob. A. Zeutsch, Rigascher Superintendent. A. Zken, Confistorial-Affeffor, Postor an der Reformirten Kirche. August\n\n\tKaelMandt. Präsident des Advocaten.Lerein». Joh. Kaehlbrandt, Pastor an der Martins-Kirche. L. W. Kerkoviu», Stadthaupt.Eollege. S. Kieseritzky, Director de» baltischen Polytechnikum». ». KrannhalS, Souvernemente.Schulen»Director. C. Kranuhal», Präsident de» Sewerbeverein». Alexander Kröger, Aeltester großer Gilde. Martin Kruhming, Beisitzer des AnkerneekenamtSvorstandes. W. Lange, Rathsherr. Mag. Z. Sülsen», Oberpastor zu et. Peter. Arnold Petersenn, Redacteur de» „Rigaer Tageblatt\". Ernst Plate», Redacteur de« „MahjaS Weesik\". ». v. Richter, refidirender Landrath. R. Rnetz. Redacteur der „Zeitung sar Stadt und Land\". G. Schweder, Stadt-Schuleu-Director. H. Sehl, Aeltermann de» Fischeramts. A. v. SiVerS, Präsident de» livlündischen Hof. gerichtS. C. F. Schmidt, Aeltester der St. Johanni».Gilde. «. Weber. Redacteur der „Balf»\". O. Weiß. Aeltester der St. JohanniS.Gilde. «. Wehrich, Overpastor zu St. Johannl». E. Zander, Stadtültermann großer Gilde. Oberfeeretair»» gehilfe R. Baum, e chriftfährer"}, {"msg_id": 216676, "doc_id": 265425, "date": "1883-09-02", "heading": "Die gesammte evangelische Christenheit rüstet fich", "text": "Riga, den 31. August 1883.\nDas Haupt »Comite:\nWortführender Bürgermeister Eduard Hollander. Präsident. W. Anders, Seeretair des livländischen statistischen Comite's; Eugen v. Barclay de Tol l h. Bürgermeister j F. Berg, Director der Realschule; H v. Bock, livländischer Land, marschall,- Alexander Buchholtz. Redacteur der .Rigaschen Zeitung\"; Robert Büngner. Stadthaupt von Rtga ; vr. G. Carlb l o m , Präsident der Gesellschaft praktischer Aerzte; E. Peubn er. Generalkonsul des deutschen ReicheS; B Tihrik. Redacteur des .BaltijaS Wehstnefis\"; I. G. Fahrbach. Aeltcsier großer Gilde; H. Girgensohn, livländischer Generalsuperintendent; Eduard Grade, Vice – Präsident des Rigaer Börsencomitös; H. Hart mann, Confistorialassessor. Pastor zu Pinkenhof; M. B. Heede, stellvertretender Stadt« Aeltermann der St. Johannis Gilde; «.Hilde. s!«llverirelend&lt;r Rigascher Superintendent; Alfred Hillner. Tirector der literarisch – praktischen Bürgerverbindung; Eduard Holl an der jrm., Präsident des Gewerbe – Vereins; J.v.Holst. Oberpaflor zu St. Jacob; A. Ike n , Co-fifloriol. Assessor, Pastor an der Reformirten Kirche; Aug. Kaehlbrandt, Präsident des Advocaten.Verein«; Zoh. K a ehlbrandt, Pastor an der Martins- Kirche; L W. Kerkoviu«. Stadthaupt. College; G. Kieferitzkh. Director de. baltischen Polytechnikums; A. KrannhalS. Gouvernements – Schul- Director ; Alexander Kröger, Aeltefler großer Gilde; Martin Kruhkling, Beisitzer des Ankerneeken.Amtkvorstandes; W. Lange, Rathsherr; Mag. I. Lütken«, Oberpas!or zu St. Peter; Arnold Peterfenn. Redacteur de« .Rigaer Tageblatt\"; Ernst Plates. Redact.ur des .Mahjas Weesi«\"; A. v. Richter, residirender Landrath; R. R u etz. Redacteur der .Zeitung sür Stadt und Lard\" ; G. Schweb er. Stadt-Schul-Director; H. Sehl, A.ltermann de« Fischer amte s; A. v. Sivers. Präsident des livländischen HofgerichtS; C. F. Schmidt. Aeltefier der St. Johannis. Gilde; A.Weber. Redacteur der „ЗЗДЗ\"; O. Weiß. Acltester der St. Johannis – Gilde; Th. Weyrich. Oberpostor zu Vt. Johannis; C. Zand e r. Stadt – Aeltermann großer «ilde.\nOberfecretairshehilfe R. Baum, Schriftführer.\n\n\tAufruf zur Luther-Feier"}, {"msg_id": 165362, "doc_id": 202744, "date": "1871-06-09", "heading": "Inland.", "text": "Reval. 4. Juni. In den jüngsten Tagen hat die estlandische Landeskirche zwei treue Prediger verloren, die beide hochbetagt als würdige Aelteste ihren Sprengelsbrüdern vorstanden.\nAlex Ferd. Hörschelmarm, Propst der Strand-Wieck, war ein Kind unserer Stadt. 1801 geboren, wurde er erst im reifen Mannesalter zum Pastor in Röthel oroinirt und arbeitete dreißig Jahre mit vielem Segen in seiner Gemeinde, die er dann seinem Sohne übergab, selbst aber seines erst wenige Monate vorher empfangenen Propstamtes bis zum Tode wartete. Durch seine gründliche theologische Bildung und liebenswürdige Persönlichkeit wirkte er besonders anregend im Kreise seiner Amtsbrüder, hat aber noch in weiteren Grenzen sich ein dankbares Andenken gesichert dnrch die Leitung der Knabenanstalt, die mehme Jahre auf seinem Pastorate bestand.\n\n\tFriedr. Ferd. Meyer. Propst in Allentacken, war zu Fellin 1799 geboren und kam erst 1848 nach Jewe, nachdem ihm sein Carolen, an dessen Gemeinde er 24 Jahre gewirkt, verleidet worden. Die dort ihm gewordenen Erfahrungen betrübten ihn um so tiefer, als er ein warmer Freund des Estenvolkes war und sich um die Förderung des Schulwesens, nicht nur in seinen Gemeinden und seinem Sprengel, sondern im ganzen estnischen Lande verdient gemacht hat. Noch als livländischer Prediger war er Mitarbeiter an dem von der Geistlichkeit herausgegebenen estnischeu Schulbuch und in Gemeinschaft mit dem Pastor Moritz in Ringen (später in Petersburg), übersetzte er den Psalter in das Dörpt-Estnische. So gehörte er auch der estlandischen literarischen Gesellschaft, wie der gelehrten estnischen in Dorpat als Stifter an und seine rege und selbstthätige Theilnahme an ihren Bestrebungen war durch die Ernennung zum Ehren-Mitglied anerkannt.\nEin Lebens- und Charakterbild der beiden Entschlafenen wird vielleicht von kundigerer Hand entworfen werden und dann auch der Oeffentlichkeit sich nicht entziehen. (R. Z )\n"}, {"msg_id": 217136, "doc_id": 266044, "date": "1883-10-22", "heading": "An die evangelischen Einwohner der Stadt Riga.", "text": "Riga. 19. October 1883.\nDa» Hauptcomite' für die Luther-Feier:\nPräsident: Wortsührender Bürgermeister Eduard Hollander. W. Ander», Seeretair de» livländischen statistischen Comite'». Eugen v. Barclay de Tally, Bürgermeister. F. Berg, Director der Realschule. H. v. Bock, livlündischer Landmarschall. F. Brunstermann, Stadtülterrnann der St. Johannis Gilde. Alexander Buchholtz, Redacteur der „Rigaschen Zeitung-. Robert Büngner, Stadthaupt von Riga. Dr. G. Carlblom, Präsident der Gesellschaft praktischer Aerzte. E. Deubner, Generalconful de» Deutskten Reiche». B. Dihrik. Redacteur de» „Baltijas Wehfluefi»«. I. G. Fahrbaeb. Nettester großer Gilde. H. Girgensohn, livlündischer Generalsuperintendent. Eduard Grade, vice.Präsident de» Rigaer Börsencomitö». H. Hartmann. Confistorial-Assessor.Pastor zu Pinkenhof. M. B. Heede, »eltester der St. Johanui»-«tlde. G. Hilde. Eonfifiorial-Affeffor. Pastor zu St. Gertrud. Alfred Hillner, Director der literarisch.praktischen vürgerverbindung. Eduard Hollander jun., Seeretair de» Landvogteigericht». I. v. Holst, Oberpastor zu Et. Jacob. «. Jentsch. Rigascher Superintendent. A. Jken, Eonfistorial-Assessor, Pastor an der Reformtrten Kirche. August Kaehlbrandt. Prüfident de» AdvocateN'verein». Joh. Kaehlbrandt, Pastor an der Martiu».Kirche. L. W. Kerkoviu», Stadthaupt-College. «. Kieseritzky, Director de» baltischen Polytechnikum». ». Krannhal« EouvernementS-Gchulen-Director. C. Kran»hals. Prüfiüent de» Sewerbeverein». Alexander Kröger, Atltester großer Gilde. Martin Kruhmtng, Beisitzer des AnkerneekevamtSvorstandes. W. Lauge, Rathsherr. Mag. I. Lötken». Oberpastor »u St. Peter. Arnold Petersenn, Redacteur de» „Rigaer Tageblatt\". Ernst Plate». Redacteur de» .Mahja» Weefi»«. ». v. Richter, refidircnder Landrath. R. Ruetz, Redacteur der „Zeitung sür Stadt und Land\". G. Schweder, Stadt-Schulen-Director. H. Sehl, Aeltermana de» Ftscheramt». A. v. Siver«, Präfidcut de» livlündischen Hof. Gericht». C. F. Schmidt. Aeltester der St. Johannis-Gilde. A. Weber. Redacteur der „Balf»\". O. Weiß, «eltester der St. JohanniSgilde. Th. Weyrich. Oberpastor zu St. Johannis. E. Zander, Stadtültermann großer Gilde. Oberfecretair»gehilfe R. Baum. Schriftführer"}, {"msg_id": 226823, "doc_id": 280455, "date": "1887-02-07", "heading": "Evangelische Mitbürger der Stadt Riga!", "text": "Riga, den 6. Februar 1887. Wortsührender Bürgermeister Eduard Hollander,\nPräfeS Confistorii und der Kirchenbaucommijfion. Robert Baum, Rathsherr. Dr. F. Bienemann, Redacteur der „Baltischen Monatsschrift\". OScar v. B o e t t i eh e r-SbelShof, Gutsbesitzer. Fr. Brunstermann, Aeltermann kleiner Gilde. Alexander Buchholtz, Redacteur der „Rigafchen Zeitung\". N. Earlberg, Seeretair de» liv ländischen statistische« Comite)». Bernhard Dihrik, Redacteur de» „Baltijas WehstnefiS\". Theodor Dorster, Aeltester kleiner Gilde. Alexander Fält in, Präsident der Direction der Riga-Dünaburger Eisenbahn. Karl Fromm, Pastor zu Trinitatis. Theophil G a e h t g e n S, Rigascher Superintendent, Oberpastor am Dom. H. Girgensohn, livländischer Generalsuperintendent. Eduard Grade, Vicepräse» de» Bvrsencomites. I. v. Hagen, Gouvernements – Architekt. Dr. mcd. Paul Hampeln, Präses der Gesellschaft praktischer Aerzte. John H e l m s i n g, Redacteur der „Mittheilungen und Nachrichten\". Gustav Hilde, Pastor zu Et. Gertrud. Alfred Hillner, Director der lit. – prakt. Bürgerverbindung. Joh. v. Holst, Oberpastor zu St. Jakob. Percy v. Jacob», Aeltermann der Compagnie der Schwarzen Häupter. Fr. v. Ju ng-Sti lling, Director des städtischen statistischen Comite». Johanne» Kaehlbrandt, Pastor an der Martinskirche. Rudolph KerkoviuS, Präses de» kaufmännischen Verein». Alex. Krannhal», Gouverncmentsfchulen – Director. Alex. Kröger,\n\n\tAeltester Großer Gilde. August Li cv en tha l, Director des Polytechnikums. Ulrich Lucas, Maurermeister. Fedor .v. Ludwig, Fabrikbesitzer. I)r. iheol. I. Lütken». Oberpastor zu St. Peter. Di-, jar. Fr. Baron Mevendorff, Landmarschall. F.E.Moritz, Präses des Advocaten – Vereins. Wilhelm Mündel. Aeltester Großer Gilde. Julius Mü th el, Pastor an der JefuSkirche. Dr. jar. Aug. v. Oettingen. Stadthaupt. Arnold Petersenn. Redacteur deS „Rigaer Tageblatt\". Ernst Plates, Herausgeber deS „MahjaS W«fis\". Richard R «etz, Redacteur der „Zeitung für Stadt und Land\". O. v. Scheubner, Fabrikbesitzer. Robert Schleicher, Fabrikbesitzer. G. Schweb er, Stadtschulen – Director. I. H. Sehl, Fischer-Aeltermann. A. v. Siever», Präsident de» Hofgerichts. Alex. Tobien, Präses des Gewerbe-Vereins. Alexander Weber, Redacteur der „BalsS\". Theodor Wehrich, Oberpastor zu St. Johannis. C. Zander, Aeltermann Großer Gilde.\nSchriftführer der Kirchenbaucommiffion: OberfeeretairS-Gehilfe Alexander Deubner"}, {"msg_id": 211763, "doc_id": 258504, "date": "1881-04-18", "heading": "Livland und Riga wissen seit Monaten um die schrei", "text": "Riga, 12. Februar 1881.\nlas M'êoà fir iìt ЗДИЫй D.ly» chmà:\nWorts. Bürgermeister Eduard Hollander, Notair Gart Bergengrün, Consulent Conrad Bornhanpt, Stadthaupt R. Büngner, Viccpräses des Börsen-Comites E. Grade. A. v. Grünewaldt-Bellenhof, Stadtrath A. Hillner. Ober-Pastor I. Holst. Oberpastor A. lentsch, Eonsistorial-Asseffor Pastor D. A. Zken, Stadthaupt-College L. Kerkovius. Director des Polytechnikums G. Kicseritzky, Dr. S. Kroeger, Oberpastor I. Küttens. Superintendent C. Müller. Landrath A. v. Richter, Inspector A. Schwartz, Stadt-Schulendirector G. Schweder, Stadtrath, Stadt-Aeltermann W. I. Tanbe, Pastor W. Tiling. Rathöherr R.Wilm, Präses des Börsen-Comitts. Stadtaltermann C Zander.\n\n\tAufruf"}, {"msg_id": 32817, "doc_id": 56295, "date": "1837-10-23", "heading": "Dorpat, den 20. October.", "text": "Dorpat, den 20. October.\n\n\tDurch den UkaS Eines Dirigirenden Senats vom 10. September d. I. sind avancirt zum Hofrath: der Observator im der Sternwarte der Universität Dorp.»t, Collcgienassessor Prcuß; zu Collegienassessoren: der Rigaschc Dircclorsgehülfe, Tit.-Rath Berg, uud die in der 0. Rangelasse stehenden Oberlehrer des Gnmnasii ill. zu Mitau Hausmann und Ernst Engelmann, und deS Rigischen Gymnasiums Laurcnty und Svcrdsjoe; zu Tilulär-Räthcn: die CoUegicn-Sccrctäre, der ehemalige Jnspector, wissenschaftliche Lehrer an der Kreisschule zu Walck Miillcr, die Lehrer an den Elementarschulen zu Libau Meyer, zu BauSke Man«, zu Walk Abel, und in Riga an der Hagenhofschcn Knabenschule Georg Hartmann, und die in der 10. Rangelasse stehenden: Leetor der Italicnischen Sprache Buraschi, und der Lehrer der Französischen Sprache am Rigaschen Gymnasium Henriot; zu CoUegien-Secretaircn: die GouvernementS-Sccrctaire, Lehrer der Musik und des Gesanges an dem Gymnasio ill. zu Mitau Berndt, deS Zeichnens bei der dasigcn Töchterschule Minkelde, der ehemalige Lehrer an der Neu-Subbathschen StiftSschule I. v. Nadccki, die Lehrer an der Wolmarschcn Elementarschule Edrich, und an der Waisenhausschule zu Riga Schulmann, so wie die in der 12. Rangelasse stehenden rvisscnschaftlichen Lehrer an der Kreisschule zu Windau Faber, zu Libau Sturz, und an der Domschule zu Riga Möller; zu Gouvernements-Sccretairen: die Collegien – Registratoren der ehemalige Universität»« Leattammer-Secretair! G. v. Foresticr, der ehemalige Lehrer an der Elementarschule zu Weissenstein Mend, und der Lehrer an der ersten Stadt-Elemcntar-Knabenschulc in Dorpat Laaland; und zu Collegien-Rcgistratoren: der stellvertr. TischvorsteherSgehülfe in der curator. Canzlei W. Eberhard, der Canzleibeamte der Univ. – Rentkammer Scczcn, die Lehrer an den Elementarschulen zu Hascnpoth Rühl, zu Goldingen Gerkann, zu Lcal Michclfohn, zu Werro Reinmann, an der Krons-Volksschule in Riga Fromm, an der St. Gertrud – Mädchenschule Stern v. GwiazdowSky, an der 2tcn Stadt-Elementar-Knabcnschule in Dorpat Petersohn, an der ersten Russischen Elementarschule in Reval Walter, und an der 2lcn daselbst Müller.\n(Inland."}, {"msg_id": 14201, "doc_id": 24667, "date": "1820-06-09", "heading": "Angekommene Fremde.", "text": "London. Den 5. Juni.\nComtesse Ostermann – Tolstoy, von St.\nPetersburg, log. im Petersb. Hotel. Herr Oberst Baron Rönne, vcN, Mitau,\nlogirt in der Stadt Frankfurt a. M. -— dimit. Obristl- Gritzenkow, vonPernau, logirt bei Jürgens. —— dimit. Major Huene, ausLivland,\nlog. bei der Frau Lieutenantin Warfe lomejewa.\n—-— Student Grimm, von Heidelberg,\nlogirt bei Neudahl.\n v. Nolkcn, von Arensburg, und die\nHerren Kaufleute Christian Matthias und\nHerrn. Engelbrecht Schröder, von\nHamburg, logiren in der Stadt\nLondon.\nDen 6. Juni.\nHerr Ordnungsrichter Villebois, aus\nDorpat, log. im Petersburger Hotel. —— Hofrakh Döllen, aus Mitau, —— Landrath von Rennenkampf, und\n Landrath von Berg, aus Livland,\nlogiren in der Stadt Paris. —— Landmarschall, General-Lieut. Löwis, logirt im Ritterhause. Pastor Jannau, aus Livland, logirt beim Herrn Bürgermeister Bulwerincq.\n dimit. Major v. Klebeck, aus Liv,\nland, logirt in der Stadt Frankfurt am Main.\n\n\tDen 7. Juni.\nHerr dimit. Major v. Krüdner, aus LivlcTnd, log. in derStadtFrankf.a.M.\n Senats – Registrator Nesierew, aus\nSt. Petersburg, logirt im Petersburger Hotel.\n»— Tit. Rath Veichtner, aus Mitau, u.\n Kaufmann Thun, aus Dorpat, logiren in der Stadt London.\n dimit. Kapitain Taube, aus Kurland, logirt im goldnen Adler.\nFrauObristin Czyzyniczow, ausLitthauen,\nlogirt bei Romanoweky.\nHerr Kreis-Deputirter v. Grot, aus Livland, logirt im v. Grotschen Hause"}, {"msg_id": 211641, "doc_id": 258323, "date": "1881-04-06", "heading": "Livland und Riga wissen seit Monaten um die schrei", "text": "Riga, 12. Februar 1881.\n$û5 MS'îoà su die Bvlh lûítúti s mriißti :\nWorts. Bürgermeister Eduard Hollander, Notair Carl Bergengrün, Consulent Conrad Bornhaupt, Stadthaupt R. Büngner, VicepräseS\ndes Börsen-Comitös E. Grade. A. v. Grünewaldt.Bellenhof. Stadtrath A. Hilluer. Oder-Pastor I. Holst. Oberpastor A. Jentsch. Consistorial-Assessor Pastor D. A. Jkeu, Stadthaupt-College L. Kerkovius. Director des Polytechnikums G. Kieseritzky, Dr. S. Kroeger, Oberpastor I. Lütlens. Superintendent C. Müller. Landrath A. v. Nichter, Inspector A. Schwartz. Stadt-Schulendirector G. Schweder. Stadtrath, Stadt« Aeltermann W. I. Taube, Pastor W. Tiling. Rathsherr R. Wilm. Präses des Börsen-Comitts. Stadtültcrmann E. Zander.\n\n\tAufruf"}, {"msg_id": 211364, "doc_id": 257915, "date": "1881-03-13", "heading": "Llvland und Riga wissen seit Monaten u« die schrei", "text": "Riga, 12. Februar 1881.\n?« Jilfs-(»iiie fir lie Щ làà Dcht-Henà,:\nWorts. Bürgermeister Eduard Hollander. Notair Carl Bergeugrüu, Consulent Conrad Bornhaupt, Stadthaupt R. Büugner, VicepräseS des Börsen-Comites E. Grade. A. v. Grünewaldt.Bellenhof. Stadtrath A Hillner, Ober-Pastor I. Holst, Oberpastor A. Jentsch, Consistorial.Affesior Pastor D. A. Jken, Stadthaupt. College L. Kerkovius, Director des Polytechnikums G. Kieseritzkv, Dr. S. Kroeger, Oberpastor Z. Lütkens. Superintendent C. Müller. Landrath «. V. Richter, Inspector A. Schwartz. Stadt-Schulendirector G. Schweder, Stadtrath, Stadt-Aeltermann W. I. Taube, Pastor W Tiling, Rathsherr R. Wilm, Präses des Börsen-Comite'», Stadtaltermann C. Zander.\n\n\tAufruf"}, {"msg_id": 40203, "doc_id": 67740, "date": "1842-01-24", "heading": "Ist zudrücken erlaubt. Im Namen des General-Gouver", "text": "London. 23. Jan. HH. Barone W. v. Wildemann und Taube, Hr. Pastor v. Vegesack, aus Livland, Kaufm. Herr Tocanio nebst Gemahlin, von Mitau, Frau Generalin Fredericks, Kfm. I. G. Hr. F. Maingy, Sänger Hr. Breitinq, Hr. Consul Alex. Ludert. Hr. M. Rothel, von St. Petersburg. 24.: Hr. Hofrath v. Ebeling, Russ. CabinetS- Com rier, von St. Petersburg, Frau Collegienräthin Baronin von Roenne, geb. von Ossenberg, von Mitau, Kfm. Hr. Becker, von Frankfurt a. M.\nSt. Ptb. Hotel. 24. Jan. Hr. Garde-Lieutenant Baron Osten-Sacken, aus Oesel, Hr. v. Sacken, Dünamündscher Platzadjutant, von Dünamünde, Hr. Pastor Schultz, aus Livland.\n\n\tFolgende Personen sind gesonnen von hier zu reisen, und machen solches, auch wohin sie zu reisen geden» ken, hiermit in der Absicht bekannt, daß sich Diejenigen, die von ihnen zu fordern haben sollten, » dato binnen drei Tagen in EineS Hochedlen und Hock» weilen Raths Kanzlei melden mögen. Kupferschmiedegesell Louis Christian Rödiger, Barbara Didwiszus, 3 Balletmeister und Solotänzer Leonhard Rathgeber nebst Frau Annette, geb. Jansen, Kaufleute Ludwig Müller und Georg Rudolph Enet, l\nnach dem Auslande.\nAugust Jenny, Fleischeegesell Heinrich Joh. Ferdinand Harras, Iwan Pawlow, Iwan Dmitrijew Buslan, Hugo Wilde, Tatjana Michailowä. Maria Magdalena Romanowsky, Lisette Louise Wetifchniso«?, Christoph Johann Lack, Friedrich Siegmund Krebs, Caroline Elisabeth Ohsoling, Massei Timofejew Brunow, Rosalie Kaspcrowitz, Kaufm. Gustav Hiiger, Amalie Holstein, Christian Rauch, Tischlergesell Friedrich Wilhelm Grottke, Lithograph Wilhelm Carl Menzel,\nnach Rußland"}, {"msg_id": 34958, "doc_id": 59490, "date": "1839-01-07", "heading": "Dorpat, den 4. Januar.", "text": "Lüneburg, am 23. Nov. Carl Gvltlicb Finck aus Livland und Job. Fr. Sanerbäum aus Preußen, am 13. Dcc. der ausländische Apolbckcr Aug. Fricdr. Wilh. Hilbert aus Preußen, am 17. Dec. Joh. Georg Wehler; zum Provisor zweiter Abtheilung am 19. Nov. Moritz Grewink auS Rußland, am 10. Dcc. Carl Joh. Ed. Michclsen aus Livland; zum Provisor dritter Abtheilung am 23. Nov. Joh. Eduard Brock aus Livland, am 10. Dcc. Alex. Heinr. Fechncr aus Petersburg, am 17. Dcc. Heinrich Naht aus Petersburg; zum Äpolhekergehilfen erster Abtheilung am 19. Nov. Leopold Fried. ArenS auS Braunschwcig, am 28. Nov. Nicolai ManiSson auS Petersburg, am 10. Dcc. Fr. Wilh. Hammermann aus Finnland, am 12. Dec. ?tlcx. Ed. Ahlström aus Schweden und Andreas Woldcmar Wentzel aus Livland, am 15. Dcc. Carl Aleinder Gerchen aus Livland und Ferdinand Herrmann aus Litthauen, am 17. Dec. Aug. Wilh. Loose und Friedr. Kerstcn auS Ehstland; zum Apotbckcrgehilfcn zweiter Abtheilung am I. Dcc. Samuel Brenneisen aus Litthauen, am 8. Dcc. Joachim Caspar H. Frank auS Livland, am 10. Dcc. Franz Carl Schröder aus Kurland und Julius Otto Stockenberg aus Livland; zum Apothekcrgebilfen dritter Abtheilung am 15. Dcc. Maxlmilian BctkowSki auS Pvlcn. Das Certificat al&lt; Hebamme erhielt am 2. Dec.: Frau Catharina Constam tia von Stempel aus Kurland. (Inland.)\n\n\tAm 17. December starb zu Dorpat plötzlich am Nervcnfchlage der Buchhändler August StiemSki, der sich durch den Verlag mehrerer inländischer, besonders juristischer, Schriften verdient gemacht hat.\n(Inland."}, {"msg_id": 1932, "doc_id": 3383, "date": "1805-01-18", "heading": "Angekommene Fremde.", "text": "Paris.\nDen 14.. Januar.\nMajor und Rttter von Resler nebsi Ge» Marlin. kommt von SmolenSt, logirt bei Bosse. .\n» von  kommt auS Livland, legi«  Gasthause iv der Vorstadt.\nAssessor, Rittmeister  von  logirt bei Jür. gcnsscn.\n—Schul-Direktor Luther, und\n Bolay, kommen von Mitau, logiren\nbei JakubowSky.\n—7- Posfessor Buttrim, kommt a. Litthauen,\nlogirt bei Herrn SeuberAch.\n5^— GutsbeM.r Downarovitz, kommt amZ ?inhaueu, logirt ve» Berg. Zöllner von Krügers kommt von Windau, logirt be» dem Herrn Rath PZevell vorfArüger.\n ILuchhalker Schmidt,\n—-»  und\n— Kaufmann Hertzwig, kommen v. Windau, logiren bei Sadorvsky. Oberstlieutenant von Smitt«, kommt\n Sommersen, kommt aus Livland, log.\nbei Vchelleuberg.\n Overnauptmannvoußohtschwmg, kcntt\nvon Mirau, und\n— Kaufmann Abray. Sondermann, kommen von Äerlin, logiren im St. Petersburgschen Hotel.\nDen 15. Januar.\n Adjutant und Gardelieutenant Graf v.\n». GravowSky, kommt von Wilna, logirt in der &lt;Zstadt Paris.\n-— Hoftazh von Knutzen, kommt auS Livland , und\n von Sprmger nebst Ehegattin, kommt\nv. Warschau, logiren bei H. W. Meyer. Rathsherr NomSky, kommt von Lemsal, logirt im rigaschcu Gasthause in der Vorstadt.\nRaphael von Sacken, kommt aus Kurland, und\n\n\tHerr Kandidat Kriese, kommt von Birsen, logiren bei lderni Seirderllch.\n Musikus Südl, und\n GroSze / kommen Von Lieban,\nlogiren in der Stadt London.\n Major, B.?!en von Bi ngaen, kommt\nans Livland, logirt im St. Petersburgschen Hotel.\nDen 16. Januar.\n——' Landrath von Pisiolkors,\n Hofrath, KreiSr .er r»)n Iransede,\n  Nnd\n—— Graf v. Junten nebst Gemahlin, kommen aus Bioland, logiren im St. Petersburgschen Hotel. —— Laudralh u»»d Ritter von Sievers, nnd 7- Major vo», Krndener nebst Gemahlin,\nkommen aus Livlano, logiren mdn . Stadt Lorkdon.\n. Kollegien-M'essor von Wagner, kommt\nau,» livland, logirl — Fähnrich von Frey, kommt von Dor» pat, und\n-—5 Adjutant, Fähnrich von Saß, kommt von Wilua, logiren im rigascyen Gasthause in der Vorstadt. —&gt;— Kaufmann Härder, kommt von Per- nan, logirt in der Stadt Paris"}, {"msg_id": 13504, "doc_id": 23462, "date": "1819-06-14", "heading": "Angekommene Fremde.", "text": "Paris. Den 11. Juni.\nVerwittwete Frau Gräfin Stackclberg,\nvom Auslande, und ч Herr Hofralh Baron Schonl', aus Liv»\nland, log. im Petersb. Hotel.  Lang, Kaufmann, von Fellin, logirr bei Kluge.  Loboda, Kommiss. iz. Klasse, von\nSklow, und\n— Kausch, Möbelhändler, von St.\nPetersburg, log. im Petersb. Hotel.\n. Forstmeister v. Witlenheim, und\n-— Revisor v. Köppen, aus Livland,\n• Schakcjew, Kaufmann, v. Dorpat,\n Pierson, Kaufmann, v. Windau, и.\n Major Strandmann, von Dünamünde, logiren in der Stadt Franksurt am Main.  v. Behrendt, dimitt.Kapitain, von\nSt. Petersb., logirt bei Stümer. -—&gt; Graf Lambsdorff, General von der\nInfanterie, aus Kurland, und Die Kaufleute Stern und Dewitz, von\nLibau, log. in der Stadt London. Herr v. Gerstenzweig, dimitt. Lieutenant, Frau Majorin v. Gcrsknzweig, und Fräulein v. Gerstenzwelg, aus Kurland, Herr Assessor v- Reusner, und  v. Kreusch, dimitt. Kapitain, aus\nLivland, log. in der Stadt Paris. Den 12. Juni.\nHerr Lieutenant Patton, von Mitau, und  v. Tiesenhausen, aus Livland, logiren im Kabellschen Hause.  Slaabskapitain Prigarowsky, von\nTelsch,\nBaron Malama,\n\" Revisor Brtnck, und\n Revisor Lemm, aus Livland, logi»\nren in der Stadt Paris. . Lieutenant Löwis, von Mitau, lo»\ngirt bei Kestnrr.\n\n\tDie Herren Lieutenants von Brinckmanu\nund v. Voigt, von Dorpat, logu\nren bei L iugurh.\nHerr Srudivsuö Müller, von Dorpat,\nU'giri beim Buchdrucker Müller.  Studiosus Pviitvur, von Dorpat,\nlogirt bei Polirour.  SrudiosuiZ Baumann, von Dorpat,\nlogirt bei der Wittwe Bauman"}, {"msg_id": 49926, "doc_id": 86347, "date": "1846-11-08", "heading": "Inländische Nachrichten.", "text": "\tRiga, 2. November. Die vor einigen Wochen Hieselbst zusammengetrelenc Commission zur Berathung über den Entwurf eine« neuen RekruiirungS Reglements für die Ostseeprovinzen wird bald ihre Arbeiten schließen Sie besteht unter dem Vorsitze Sr. Erc. de« Livl. Hrn. Vice Gouverneurs, wirkl. StaatSraihs Dr. jur. v. Eube, au« den Dirigirenden derDcmainenhofevon Kurland, wirkl. Staatsrath, Kammerherrn v. Ossenberg Erc., von Livland Hofrath v. Lilienfeldt, den rikterschaftlichen Delegirren: von Kurland Kreismarschall v. Die tinghoff, von Esthland Landrath Baron Ungern- Stern berg zu Noistfer, von Livland Landrichter deS Rigaschen Kreises Baron Ungern-Sternberg, und den städtischen Deputaten: dem rechlsgelehrten Bürgermeister und SyndicuS der Stadt Reval vr. F. G. v. Bunae. dem Bürgermeister der Stadt Mitau Franz v. Zuccalmaglio und dem Rigaschen RalbSberrn G. I. Röpenack. Als Protokollföbrer ist ihr der Assessor im Livländischen Domaincnhofe. Hofrath C. v. Kieter, beigetreten"}, {"msg_id": 231673, "doc_id": 288200, "date": "1888-09-08", "heading": "Inland.", "text": "Dorpat. 5. September. In der Geschichte de» weitaus umfassendsten WohlthätigkeitS-Verein» unferer Stadt, des Dorpater Hilf,«Vereins, fcheibt die „Я. D. Z.'. darf der gestrige Tag als der Markstein für eine abermals erfolgte Ausgestaltung feines segensreichen WirkenS und für den vielver-\n\n\theißenden Ausgangepunkt einer Erweiterung seine« Arbeitsgebiete» hingestellt werden: gestern konnte die Einweihung deS neuen Alexander. Asyls in demjenigen Gebäude erfolgen, welche« einst bereit« demselben Institut gedient, dann bi« zum verflossenen Jahre daS ritterfchaftliche Lehrer. Seminar beherbergt hatte und welche« jetzt wiederum der HÜf«verein von der Livländischen Ritterschaft acquirirt hat. Zu der schlichten, überaus an. sprechenden Feier hatten sich am gestrigen Nach, mrttage zahlreiche Freunde der Bestrebungen de« HilfSvereinS eingesunden. Nachdem der Univer» sitätS. Prediger Professor F. Hörschelmarm die Weihe deS neuen AfylS vollzogen, übergab de« PräfeS deS HilfSvereinS, Prof. öwer. Dr. F. Bidder, den schmucken, vollkommen renovirten Bau dem derzeitigen Direktor deS Instituts. Professor Dr. Alexander v. Oettingen. Dieser berichtete hierauf über Zweck und Verwerthung deS neuen HaufeS und wies seinerseits in die betreffenden Räumlichkeiten ein: den Elementarlehrer P. Org als Leiter der Armenschule und HauSvater, sowie den Oberlehrer Propst N. Spindler als Präse» de« JünglingSvereinS, welcher Verein hier zuw. ersten Male ein eigenes Heim gefunden hat,- endlich * lenkte er die Aufmerksamkeit der Anwesenden daraus, daß ein Theil diese« HauseS als Herberge für Arbeitsuchende eingerichtet sei. Die Feier schloß mit einer estnischen Ansprache de» Pastor» W. Eisenschmidt an die etwa 50 versammelten Schul» linder der Armenschule und einem von den An« wesenden estnisch und deutsch gemeinsam gesungenen Choral, worauf die zu der Feier Erschienenen die hübschen Räume mit ihrer praktischen und sauberen, ungetheilter Anerkennung begegnenden Einrichtung in Augenschein nahmen.\nDie neue Stätte privater Liebesthätigkeit umfaßt mithin: 1) eine Armenschule mit estnischer Unterrichtssprache, als Fortsetzung der Schule, welche früher beim ritterschaftlichen Seminar be» stand ; 2) ein ständiges S i tzи ng « loc a l für den Jünglingsverein, welcher nun, wie wir hoffen, auf gesicherter Grundlage einen neuen Aufschwung nehmen wird; 3) eine Herberge für Arbeitsuchende — ein neue«, zweifeNos einem dringend empfundenen Bedürfniß entgegen» kommende« Institut.\n"}, {"msg_id": 183789, "doc_id": 223780, "date": "1875-06-20", "heading": "Dankadresse.", "text": "Mitau. den 17. Juni 187 5.\nHugo Lieveu. Oberlehrer am ©ouwntttta!* gymnasium zu Riga; Or. Theodor Schie«-«. Oberlehrer am Lande«gymnasium zu Fellin; Eriß Friesendorff. Oberlehrer am Stadtgymaafia»j» Riga; W ilhel » Schlau. Lehrer am «reymmi. scheu Privatgymvafium in Moêkau;Heinri chDieder i eh « . Oberlehrer am Gymnasium zu Mitau ; E d uarl Kurt). Oberlehrer am Gouverntmtnt«gymnasi»w zu Riga; H. Westermann. Docent am Poivtch vitum ;Th. Cz ernay. Oberlehrer in Mitau Qv litt« Schumann, OberhofgerichtSadvocat i-Mrtau; Theodor Georgi. Stadtsecret-ir j» Friedrichstadt; H. Bock. Pastoradjunct zu Dâ°. Sado« « k i. Eamcralhos«rath in Mitau ; Tht » d Beh r, Oberhofgericht«secretair ; Alexander ta B.hr.Würza«; W. Zoepff-l, OdersecreM de« kurlândischev Oberhofgericht«; R. Schulj.P-?-l zu Mitau: Alphon« Neumann, »dvoc-t \" Mitau; Albert Wohlgemuth, Oberlehr-r am Gymnasium zu Liban; Pau! GrünwaM Kaufmann in Riga; A. Adolph«, Ävvoeat dingen; H Tzeruay. Pastor zu Würzau, A. tolow. Oberlehrer zu Mitau ; R. L i « v en, rius publico* in Mitan: Urban. wiffenschM'-t-Lthrer zn Mitau; T h. Engtlmav«. zu Mita«;Hermann Adolphi. zu H-senpoth; «. v. Osftnbtrg. «°r RitauerOde.havptmann-gtricht«; « rlh tlmT, ' ' » Pastor zu Bickern"}, {"msg_id": 10069, "doc_id": 18149, "date": "1815-07-10", "heading": "Angekommene Fremde.", "text": "Leipzig.\nDen 7. Julr.\nDie Herren Pastoren Stoll und Kroon,\naus Livland, log. bei Mad. Kroon. Herr Landrath v. Löwenstern, aus Lwland, log. in der Stadt Pans.  Baron v. Korff, Fahnnch, von St.\nPetersburg, log. bei Herrn Baron\n, Kollegien – Sekretär Roschkowsky,\nvon Wilna, log. bei Schmidt.\n. Garde – Kapitän v. Wigandt, aus\nLivland, log. in der Stadt Leipzig.\n— Rathsherr v.Kieter, von Wenden, u. . Major v. Huhne, aus Livland, log.\nim Petersburg. Hotel.\n Kapitän v. Frey, aus Lwland, log.\nbei Herr Hofrath Kaufmann Brauser, von &lt;&amp;t Petersburg, log. bei derWittweßohde.\n— Kaufmann Friedberg, und\n. I—■ Arons, von Königsberg,\nlog. in der Stadt London.\n\n\tDen 8. Juli.\nHerr v. Ulrichen, und  Brom sen, aus Livland, log. im Petersburg. Hotel.\n— Gouvernements – Secretar Okunt. schitz, bon Minsk, log. bei Herrn\nSievert.\n—- Baron v. Korss, von Baldohn, log.\nin der Stadt Leipzig. —— Kapitän v. Völckersahm, und  Major V. Krüdener, aus Livland,\nlog. in der Stadt Paris.\n— Obrist-LieutenantKielchen, von Mitau, log. bei der Wittwe Jankowsky"}, {"msg_id": 10044, "doc_id": 18116, "date": "1815-07-05", "heading": "Angekommene Fremde.", "text": "Paris. Den 30. Juni.\nDie Herren Kreislehrer Boubrig und Schwan, von Wenden, log. bei dem Müssen-Schweizer Boubrig. Herr Titular-Rath Lasnansky, -—Kollegien-Registrator Braun, von\nSt. Petersburg, und\n. Titulär-Rath Arsenjeff, von Mitau,\nlog. im Petersburg. Hoxel. — Arrendator Siebe,\nKaufmann Witte, von Reval,\n v. Kleist, aus Kurland,\n Konsistorialrath Pusin, von Tuckum, Die Herren Gebrüder von Bohlschwing, Edelleute, aus Kurland, log. in der Stadt Leipzig.\nDen 1. Juli.\nHerr Doktor Böhm, jms Livland, log. bei Herrn Schröbe.\n Landrath v. Löwenstern, von Wolmarsb, unt&gt;\n. Obrist v. Transehe, aus Ltvland,\nlog. in der Stadt Leipzig.\n\n\tHerr Propst Tieling, von Bauske, log.\nbei dem Herrn Pastor Tiedemann.  Kollegien-Rath Böhlendorff, vott\nDorpak, und\n—- Graf v. Rehbinder, von Memel,\nlog. in der Stadt London. '—- Pastor Schröder, von Lemsal, log.\nbei Herrn Hofrath Brandt» —— Lieutenant Michelsohn, und  Kaufmann Nowitzki), von Witepsk,\nlog. bei Kohmann. —— Kapitän v. Rauch, von Mitau, log.\nbei Schellenberg. —- Major v. Gildenhoff, von Wolmar,\nlog. bei Ballod.  Rittmeister Schorebzew, von Porchow , log. bei Iwan Kabilkin.\n Major v. Ceumern, aus Livland,\nDie Herren Artillerie – Lieutenants Polibin und Tischeneff, von Danzig,\nlog. im Petersburg. Hotel. Die Frau Generalin Reichsgräfin v. Borch,\nvon Mitau, log, bei Herrn Pander"}, {"msg_id": 206870, "doc_id": 251743, "date": "1880-02-21", "heading": "Riga, 21. Februar. Die Vertreter der baltischen Ri", "text": "*** Dorpat, 18. Februar. Gestern Abend um 7 Uhr hatte, trotz des Sonntags in den Räumen der Naturforsch ergesellschast ein zahlreiches Publicum zu einer Sitzung sich zusammengefunden. Nach einem vor 3 jähren gefaßten Beschluß versammelt sich nämlich die Gesellschaft im Februar stets am 17., als am Tage der Geburt Karl Ernst von Baerls Im Hinblick auf diesen Tag gedachte der derzeitige Präsident, Prof. cm. Nidder, m seiner einleitenden Rede des dahingegangenen Forschers. Mit warmen, zu Herzen dringenden Worten erinnerte er an Baer's hohe Bedeutung in der Wissenschaft, an Baer's liebenswürdige Persönlichkeit. Auf die Aufforderung Bidder s erhoben sich die Anwesenden stillschweigend, um das Andenken des Todten zu ehren. Nach Erledigung 'einiger geschäftlichen Angelegenheiten durch den Seeretair hielt Dr. Braun, Privatdocent und Proseetor am vergleichend-anatomischen Institut der Universität, einen Vortrag.\nWerro. Der Notair des Werroschen £ri&gt;! nungsgerichts, Stadtverordneter Demetrius Weyrich, ist, wie wir der „L. G.-Z.\" entnehmen, als Werrosches Stadt Haupt am 14. Februar bestätigt worden.\nSchlott Mittelst Journalversügung der livländischen Gouvernementsregieruug vom 6. Februar ist, wie die „L. G.-Z.\" meldet, der Schlocksche Bürgermeister R. Pohlmann seiner Bitte gemäß des Amtes entlassen und an seine Stelle der Rathsherr-Substitut Hugo Seh mieden als Bürgermeister des Schlockschen Magistrats bestätigt worden.\nП "}]