[{"msg_id": 74701, "doc_id": 113847, "date": "1852-11-25", "heading": "Paris, 28. November. Die Handels- und Gewerbe«Bewe", "text": "Paris, 30. November. Der „Moniteur\" meldet: „SeineMajestät wird am 2. December, um 12 Uhr, St. Cloud verlassen; mit Vergnügen würde sie die Herren Generale, die kein Commando in der Armee von Paris haben, fich seiner Begleitung anschließen sehen. Zu diesem Zweck würden dieselben beim Triumphbogen zu Pferde die Ankunst des Kaisers erwarten; sie würden ihn bis an die Tuilerieen begleiten. Das Kostüm wird die Große Uniform zu Pferde seyn.\"\nIn diesen amtlichen Anordnungen ist vom diplomatischen Corps nirgendS die Rede. Das „Journal des De'bats\" allein behauptet, daß auch das diplomatische Corps am Abend des 2. Decembers in den Tuilerieen empfangen werden soll. Andere Einzelnheiten über den 2 December sind folgende: Von St. Cloud bis an den Triumpboqen d. h. bis an die Pariser Stadtmauer bildet die Nationalgarde des Weichbildes Spalier, von dort bis zu den Tuilerieen rechts die Rationalgarde der Stadt Paris, links die Linien-Truppen. Empfangen wird der Kaiser am Triumphbogen vom General Magnan Oberbesehlshaber der Armee von Paris, dem Seine-Präsecten Berger dem Gemeinderath und allen Behörden. Eine Salve von 101 Kanonenschüsfen wird den Parisern die Ankunft Louis Napoleons ankündigen, nachdem thuen schon um 10 Uhr der Seine-Präfect vom Stadthaus herab officiell angezeigt haben wird, daß er als Kaiser unter ihnen einzieht. Die Börse und öffentlichen Verwaltungen werden siiem.\n\n\tFrankreich.\n\n\tDie sonstiger, Festlichkeiten sind aber bis zur „Salbung\" verschoben, wie der „Constitutionnel\" sagt.\nAm Sonntag, 5. December, wird in allen andern Gemeinden des Landes unter großer Feierlichkeit die Proclamation des Kaiserthums ebenfalls begangen werden. Wo Truppen stehen, werden dieselben ausrücken; wo Artillerie steht, werden 101 Schüsse abgefeuert werden; an den andern Orten wird der Maire und der Gemeinderath die Proclamation des Kaiserthums vom Stadthaus herab vollziehen.\nDer Präsident der Republik, begab sich gestern um 1 Uhr nachmittags nach dem Boulogner Wäldchen, um die dortigen Arbeiten zu befichtigen. Bei Auteuil wird die Maschine aufgestellt werden, die den künftigen Fluß des Wäldchens mit Seinewasfer versehen wird. Der Präsident stieg mehre Male aus seinem Wagen, um sich über die projectirten Arbeiten Ausschlüsse geben zu lassen. Hierauf begab sich der Präsident nach den Tuilerieen. Die Arbeiten im Innern des Palais find fast alle beendet; in der letzten Zeit arbeitete man ununterbrochen Tag und Nacht, um die Gemächer für den Tag der Proclamation des Kaiserreichs in Bereitschaft zu setzen. Nur die Decorationen des Theaters werden erst später beendet werden. Nach einem einstündigen Aufenthalt in den Tuilerieen begab sich der Präsident nach dem Elysee und von dort (um 5 Uhr) fuhr er nach St. Cloud zurück.\nDie neu restaurirten Gemächer in den Tuilerieen sind von einer außerordentlichen Pracht; der Thronsaal und der der Marschalle zeichnen sich vor allen aus. Ein großer Theil des zu den Möbeln verwandten Sammets ist in Lyon angefertigt worden. Derjenige, welchen man zum Thronhimmel, zum Sessel und zum Tisch verwandt hat, ist von grüner Farbe mit goldenen Bienen.\n"}, {"msg_id": 73851, "doc_id": 112847, "date": "1852-09-11", "heading": "Frankreick.", "text": "Paris, 16. September. Ein Präsidial – Decret im heutigen „Moniteur\" verfügt die Veröffentlichung einer „Allgemeinen Tammlung der Französischen Volksdichtungen\". Der Unterrichtsminister Fortoul sagt in seinem einleitenden Bericht an den Prinz-Präsidenten: „Als Gründer einer Regierung, die sich gern auf die Treue der poetischen Volks-Erinnerungen stützt, haben Sie, Monseigneur, die Lieder, welche die heldenmütigen Kämpfe unserer Väter und die friedlichen Freuden ihres häuslichen Heerdes zurückrufen, ehrfurchtsvoll aufbewahren wollen. Diesen Gedanken, den der Kaiser gefaßt hatte, haben Sie mir befohlen zu verwirklichen\".\nAuf Befehl des Kriegsministers werden alle beim Juni-Aufstand 1848 im Innern von Paris errichteten Baracken, in welchen ein Theil der Pariser Armee campirte, niedergerisfen werden. Die Truppen follen, wie man versichert, alle in den Forts des Festungskreises untergebracht werden.\nUeber die Reise des Präsidenten der Republik veröffentlicht der „Moniteur\" wieder eine Reihe telegraphischer Depeschen, die bis zum 15. abends 9 Uhr 50 Minuten reichen. Die erste ist noch aus Bourges. die sechs andern sind aus Revers datirt. Bemerkenswerth ist, daß das amtliche Blatt den Ruf: „Es lebe der Kaiser!\" als die einstimmige, beharrlich wiederholte Kundgebung der Bevölkerungen anführt. Daran schließt sich ein äußerst kurzes, aber sehr bezeichnendes Wort Louis Napoleons , das in folgender Depesche aus Revers vom 15. September 9 Uhr 40 Minuten abends enthalten ist: ..Der Prinz ist überall seit seiner Abreise mit dem Ruf: »Es lebe der Kaiser!' begrüßt worden. Als Hr. Charles Dupin ihm den Generalrath der Nievre vorstellte, den er bei der verflossenen Session präsidirte. wiederholte er das von dessen Mitgliedern einstimmig erlassene 'Votum über die Stätigkeit der Regierung und fügte hinzu, daß die ganze Bevölkerung diesem Wunsche im Augenblick eine glänzende Bestätigung ertheile. Der Prinz, nachdem er dem Generalrath für die Kundgebung feiner Gesinnungen gedankt, schloß mit den Worten: .Wenn es sich um das allgemeine Jnteresfe handelt, so bestrebe ich mich stets, der öffentlichen Meinung voranzuschreiten; aber ich folge ihr. wenn es sich um ein Interesse handelt, das persönlich scheinen kann.\" Im Uebrigen berichten die Depeschen nur von dem triumphirenden Einzug in Neoers. der gestern Nachmittag um 2 i/a Uhr stattfand und den daraus folgenden Feierlichkerten und Festlichkeiten. Auch zu Revers wurde Louis Napoleon unter dem Donner aller Kanonen und dem Geläute aller Glocken empfangen. Nachdem der Präfect ihm schon am Bahnhos 300 Maires und Beigeordnete aus allen Gemeinden des Departements vorgestellt hatte, fuhr er in offenem Wagen, dem die Maires und Beigeordneten in согроге voranschntten und 500 alte Soldaten des Kaiserreichs folgten, durch ein Spalier von Soldaten und Nationalgardisten nach der Domkirche, wo der Bischof ihn an der Spitze einer Masse von Geistlichen begrüßte. Ganz Revers wimmelte von Menschen, da steh zu den 16,000 Einwohnern der Stadt auch noch gegen 40.000 Besucher hinzugesellt hatten, worunter u. ct. über 10,000 Handwerker. Fabrikarbeiter und andere Proletarier der Umgegend. Im „Momteur\" heißt es auch von diesen Leuten, in deren Heimat doch gerade der December.Aufstand so heftig war, daß sie den\n\n\tPrinzen mit wiederholtem Ruf: „Es lebe der Kaiser!\" begrüßten. Vorbeimarsch. Diner, Ordensverleihungen, Ball u. dgl. bilden den übrigen Inhalt der Depeschen. aus denen auch ein Gnadenact gegen 30 politische Verurtheilte des Departements hervorzuheben ist.\nUeber die Festlichkeiten in Bourges ist noch Einiges nachzutragen. Am 14. abends fand ein Ball auf der Präfectur statt, den der Präfident der Republik mit der Gemahlin des Präfecten eröffnete. Er blieb bis gegen 11 Uhr dort, Von dem Cher-Präfecten, dem Herzog v. Mortemart und mehren Offizieren begleitet. begab er sich zu Fuß nach dem erzbischöflichen Palast zurück, woselbst er die Nacht zubrachte. Am 15. morgens versammelten sich nach den Befehlen des Präfecten die Bewohner des Departements gemeindeweise vor den ihnen durch Pfähle bezeichneten Plätzen, worauf die 20.000 Medaillen, die man sür diese Festlichkeit hatte schlagen lassen, vertheilt wurden. Nach 9 Uhr stieg der Präsident der Republik zu Pferde und hielt, von einem glänzenden Stab begleitet, eine Revue über die Truppen und die Nationalgarden ab. Hieraus bestieg er die sür ihn in Bereitschaft gesetzte Tribüne, und das Defile begann. An der Spitze des langen Zuges marschirte die Nationalgarde von Bourges, dann folgten die verschiedenen Corporationen der Stadt und zuletzt die Gemeinden mit ihren Maires und sonstigen Behörden an der Spitze. Auf der Revue hatte der Präsident den Befehlshabern der verschiedenen Nationalgarde-Corps ihre Adler überreicht. Nach dem Defile begab sich der Präsident nach dem erzbischöflichen Palaste zurück und verließ Bourges um\n1 Uhr.\nBei der Anwesenheit des Präsidenten der Republik in Bourges ereignete fich noch folgender Vorfall, von dem man viel spricht. Um 8 Uhr morgens begab sich der Präsident nach der Kathedrale. um dieselbe zu besichtigen. Ein Großvicarius begleitete ihn. Bei seinem Eintritt in die Kirche begrüßten ihn die schon dort anwesenden Personen mrt dem Rufe: „Es lebe der Kaiser!\" Der Großvicarius forderte, von dem Präsidenten dazu ermuntert, die Menge auf. ruhig zu seyn, da der geheiligte Charakter des Gebäudes eine derartige Demonsiration nicht gestatte.\nIn Revers soll, wie alle Berichte gleichlautend besagen, Louis Napoleon ebenfalls mit großer Begeisterung von der Landbevölkerung empfangen worden seyn. Merkwürdiger Weise hatte, man bei allen Decorationen der Stadt die Kaiserlichen Abzeichen sorgfältig vermreden; die Häuser waren sehr schön decorirt, aber man sah weder Adler noch Kronen. Die Bauern sollen dagegen auch dort viel: „Es lebe der Kaiser!\" gerufen haben.\nAußer den gouvernementalen Journalen bringen noch zwei andere eigene Berichte über die Reise des Präsidenten: das „Journal des Debats\" und das „Siecke.\" Der Berichterstatter des „Siecle\" schreibt: es fey ganz abgeschmackt, den Einfluß der Erinnerung an die Kaiserzeit aus die Landbewohner verkennen zu wollen; die Bauern von Berry seyen in ihrer schwarzen Jacke und dem breiten Hut bis zu 22 auf einem einzigen Einspänner in solcher Masse in die Stadt geströmt gekommen, daß der Cardinal Dupont bei ihrem Anblick ausrief: „Wer wird denn aber die Höfe und die Heerden bewachen?\" Was die Bauern am meisten beschäftigt, ist, dem beobachtenden Correspondenten des „Siecle\" zufolge die Frage: Ob auch der Neffe des Kaisers dem Onkel gleicht? Eine auffallend stillere und kältere Haltung will derselbe bei den Einwohnern der Stadt im Vergleich zu den Landleuten bemerkt haben. — Die andern nicht gouvernementalen Blätter drucken mit mehr oder minder versteckten sauren Mienen die osficiellen und officiösen Erzählungen ab, deren Enthusiasmus sie bescheiden und deren Schwäche sie geschickt hervorheben.\nDie Gemeindewahlen gehen fortwährend unter größter Gleichgiltigseit von statten. Was den Ausfall der Abstimmungen betrifft, so\ngehen meistens die Regierungslisten ohne Anstand durch, in der Regel\nfreilich erst beim zweiten Votum, weil dann die Viertels-Majorität\nnicht mehr nöthig ist. Oppositions-Candidaten werden nur ausnahmsweise gewählt. und wenn sie in der Majorität sind, so wird der Gemernderath den sie bilden, sofort von Amtswegen aufgelöst und durch\nMunrclpal-Commissionen ersetzt.\n®,tnLa 90 begnadigte December-Insurgenten sind von Algier in Marseille eingetroffen.\nNach Nachrichten aus Algerien erregte der bloße Gedanke einer etwaigen Freilassung Abd-el-Kader's die größte Unruhe. Die Handelskammer von Algier hat schon eine Adresse an den Kriegsminister gerichtet, worm sie gegen die Freigebung des Arabischen Häuptlings\n\n\tProtestirt. Die Handelskammern der übrigen Städte wollen ahnliche Proteste erlassen.\n"}, {"msg_id": 73957, "doc_id": 112984, "date": "1852-09-22", "heading": "Paris, 26. September. Der „Moniteur\" bringt heute ", "text": "Paris, 26. September. Der „Moniteur\" bringt heute an der Spitze seines Blattes folgende Mittheilungen über die zu Marseille entdeckte Höllenmaschine: Seit einiger Zeit war der Minister der allgememen Polizei auf der Spur einer geheimen Gesellschaft deren Zweck jeden Tag offenbarer wurde. Sie hatte beschlossen ein Attentat gegen das Leben des Prinz-Präsidenten auszuführen. 'Die St dt Marseille war zur Verwirklichung des Complott gewählt wor n %at?tZmlr des Polizeinrinisteriums f lgte sorgfältig seine Entwicklung und seinen Gang. Nachdem die Anserttgung c.ner Hollenmaschine beschlossen worden war. beiden sich mehre Ver chworne an's Werk und die Maschine wurde ziemlich rasch beendet; sie bestand aus 250 Flintenläufen und 4 mörserartigen Kanonen von starkem Kaliber. Die Läufe enthielten 1500 Kugeln.\n\n\tFrankreich.\n\n\tAlles dies bildete 28 verschiedene Bruchstücke. Die 28 Theile wurden zur großem Vorsicht an 28 verschiedenen Orten deponirt, bis man ein Passendes Local hätte finden können, um die Maschine aufzustellen und in Bereitschaft zu setzen. Die Verschwornen beschäftigten sich nun mit der Auswahl dieses Orts, der natürlich auf dem Weg Sr. Hoheit des Prinz-Präsidenten gelegen seyn mußte. Sie bestimmten sich zuerst für das erste Stockwerk eines Hauses in der rue d'Aix, wo sie die Maschine in der Nacht vor der Ankunft des Prinzen in Marseille hinbringen und aufstellen sollten. Einige Verdachtsgründe, welche die Verschwornen schöpften, ließen sie diese erste Wahl aufgeben. Ein zweites Local wurde gewählt; wie das erste, war es auf dem Wege des Prinz-Präsidenten. auf der „großen Aixer Straße\" belegen; ein kleines Haus wurde dort ganz gemiethet: es bestand aus einem Erdgeschoß und einem in zwei Gemächer getheilten ersten Stockwerk mit drei Fenstern in der Front. Die Höllenmaschine sollte im ersten Stockwerk aufgestellt werden; in diesem selben Local ist sie in Beschlag genommen worden. In dem Augenblick, wo man sich ihrer bemächtigte. war einer der Verschwornen in dem Hause selbst, wo die Höllen-Maschine sich befand; er ist verhaftet worden und die andern sind theils in ihrer Wohnung, theils an verschiedenen Orten, wo die Polizei sich ihrer Anwesenheit versichert hatte, gefunden worden und verhaftet. Der Generalanwalt beim Appellhof von Aix. der sich zu Grenoble befand, durch den General -Inspector des Polizeiministers von der Enstenz des Complotts benachrichtigt, begab sich am 23. nach Marseille, um sich mit Hrn. Suleau, Präfecten der Nhone-Mündungen. und Hrn. Sylvain Blot wegen der zu ergreifenden Maßregeln im Einvernehmen zu setzen. So weit der „Moniteur\". dessen Berichte sämmtliche übrigen Blätter einfach wiedergeben. Das einzige Nähere, was man noch in Erfahrung bringt, ist. daß die Höllenmaschine höchst mörderisch eingerichtet und so berechnet war. daß sie an 800 Personen tödten mußte. Sie soll übrigens zu Toulon angefertigt worden seyn, wo auch gleichzeitig mit denen zu Marseille Verhaftungen vorgenommen worden wären.\nIn Marseille sind in Folge des dort entdeckten Complotts ebenfalls einige Personen verhaftet worden. Die Namen der Verschwörer sind bekannt und geben keinen Aufschluß über die Farbe der entdeckten Verschwörung. Dieselbe soll von einer geheimen Gesellschaft ausgehen, welche den Namen „die Rächer\" führt.\nDas „Pays\" fordert Frankreich auf, der Vorsehung für die glückliche Rettung des Prinzen zu danken, da sein Tod die schrecklichsten Folgen hätte haben müssen.\nDie officiellen und halbofficiellen Berichte über die Reise des Präsidenten der Republik melden, daß auch das Drome-Departement, das während der Decembertage in voller Jnsurrection war. den Prinzen mit der nämlichen Begeisterung empfangen, wie die übrigen Städte, die er bis jetzt besucht hat.\nAußer den gestern von uns mitgetheilten Regierungs-Depeschen veröffentlich! der „Moniteur\" heute noch zwei von Avignon datirte, wovon die eine die Ankunft des Präsidenten auf den Eisenbahnhof unter dem Jubel der Menge meldet, und die andere anzeigt, daß der Präsident das Vaucluse-Departement verlassen hat.\nNach den laufenden Berichten des „Pays\" und des „Moniteur\" bis zum 23. abends waren alle Dörfer bis nach Valence auf das Herrlichste geschmückt. Ueberall hatte man aus den Triumphbogen die Worte: „Vox Dci, vox populi\" angebracht. In Romans trugen die Priester dem Präsidenten das Kreuz entgegen, kleine Mädchen streuten Blumen auf ihn und der dortige Maire und Deputirte Sapey hielt eine Rede zu Gunsten der Kaiserlichen Erblichkeit. Vor dem Thore von Valence war ein großer militairischer Triumphbogen mit Mörsern. Kanonen. Musketen, Säbeln u. dergl. errichtet. Auf demselben las man: „Die Stadt Valence Louis Napoleon. Ehrenlegion 19. Mai 1802. Militairische Medaille 22. Januar 1852.\" Alle Behörden der Stadt, die verschiedenen Deputationen und starke Truppen-Abtheihingen empfingen dort Louis Napoleon, der dann in einer Kalesche, den Kriegsminister an seiner linken Seite und den General Castellane sich gegenüber habend, nach der Präfectur fuhr. Zum Bankett waren 90 Personen eingeladen worden. Auf dem Ball wurde Louis Napoleon mit zahlreichen „Vive l'Euipereur!\" empfangen; die Musik spielte das bekannte «Wachen wir über das Kaiserreich\". Des Abends war die ganze Stadt illuminirt. Einen herrlichen Anblick bildeten die auf den Bergen angezündeten und sich in der Rhone abspiegelnden Freudenseuer.\n\n\tDie durch die Regierung veröffentlichten Depeschen lauten: Marseilte. 26. September, halb 8 Uhr morgens. Der Prinz ist gestern Abend in Marseille angekommen. Die Stadt war von der Eisenbahn bis nach der Präfectur decorirt. Ueberall hörte man die größten Befallsbezeigungen und die begeistertsten Rufe. Die Damen schwenkten ihre Taschentücher, die Männer nahmen ihre Hüte ad. Es ist unmöglich, beifälliger und herzlicher empfangen zu werden. Im Theater wurde der Prinz mit dem einstimmigen Rufe: „Es lebe der Kaiser!\" empfangen. Die Gesundheit des Prinzen ist vortrefflich.\nDer „Moniteur\" zeigt an. daß der Graf de St. Marfan, Erzbifchof in partibus, beauftragt ist. im Namen des Papstes den Präsidenten der Republik in Toulon oder Marseille zu begrüßen und ihm die Gefühle der Dankbarkeit des heiligen Vaters auszudrücken.\nDer „Moniteur\" veröffentlicht heute wieder eine Reihe von Dank-Adressen an den Präsidenten der Republik. Das Kaiserreich wird fast in allen verlangt. Reu ist die Fassung der Adresse des Gemeinderaths von Dijon. der von dem Senat die Krönung L. Napoleons verlangt und sich dabei auf den von 3.572.329 Franzosen gutzeheißenen Senatsbeschluß vom 12. Floreal des Jahres 12 stützt, der den Prinzen Louis Napoleon zum legitimen Repräsentanten der Dynastie des Kaisers Napoleon mache.\nDie Pariser Nationalgarde hat heute ihren Dienst angetreten.\n"}, {"msg_id": 73904, "doc_id": 112897, "date": "1852-09-15", "heading": "Frankreich.", "text": "Paris, 19. Sept. Einiges Aufsehen erregt ein an alle Journale gesandter Erlaß des Polizei-Präsecten. worin die Personen, die noch Kriegswaffen haben. aufgefordert werden. dieselben sofort abzuliefern, da die Behörden fest entschlossen sind, alle Mittel anzuwenden, um sich wieder in den Besitz der dem Staate angehörigen Waffen zu setzen.\nAlle Berichte über die Reise des Präsidenten der Republik bestätigen als allgemeine, sich immer wiederholende Thatsache den imperialistischen Enthusiasmus, das überall und fast ausschließliche: Vive l'Empereur! das dieser Wanderung durch Mittel- und Süd-Frankreich seinen wahren Charakter aufprägt. Heute enthält der „Moniteur\" wieder fünf Depeschen, eine aus Moulins. zwei aus Roanne und zwei aus St. Etienne (wo der Prinz am 18. abends eingetroffen ist), und in diesen fünf Depeschen ist das: Vive l'Empereur! sechsmal zu lesen. Besondere, unterscheidende Ereignisse giebt es wenig zu be-Achten. — Als zu Moulins sich Leute von draußen mit in die Kirche hineindrängten. um dort ihre Hochrufe aus den Kaiser fortzusetzen, wandte Louis Napoleon sich um und sagte zu ihnen: „Meine Herren! In der Kirche darf man blos das Lob Gottes hören.\" Folgendes sind die Worte, mit denen er die Anrede des Bischofs erwiderte:\n\n\t„ Zwei Haupttuzenden sind in den Zeiten, in denen wir leben, zur Aufrechterhaltung der Gesellschaft nothwendig: der Glaube uud die Barmherzigkeit. Der Glaube. um uns den Muth zum Vollbringen der von der Vorsehung uns hienieden übertragenen Sendung einzuflößen. Die Barmherzigkeit, um die Wirksamkeit, die man beim Vollbringen dieser Sendung ausübt, auch beliebt zu machen. Niemand weiß besser, als Sie. Monseigneur, und Ihre Geistlichkeit, diese beiden Tugenden zu üben.\"\nBei den Spazierfahrten in den Straßen von Moulins grüßte der Prinz alle Welt sehr freundlich. aber mehr als einmal soll er durch den Eifer einiger jungen Blousenmänner, die seinen Wagen mit unaufhörlichem Vive l'llinuereur!-Rufen verfolgten, verstimmt geschienen haben. — Auf dem Präfectur-Ball befand sich der Präsident eben im Gespräch mit einigen ausgezeichneten Personen, als der Abgeordnete Desmorau an ihn herantrat und ihn mit den Worten unterbrach: ..Hören Sie, Monseigneur? Man fordert das Kaiserthum?\" — „„Ist das ganz gewiß?\"\" entgegnete der Prinz. — „Aber das ist ja der Wunsch unserer Bevölkerung; hören Sie nur die Rufe: Vive l'Ernpereur!« wiederholte jener. Da brach der Prinz das Gespräch ab, indem er Herrn Desmorau bedeutete, daß es nicht der Ort sey, um von dergleichen zu sprechen.\nAuf der Reise von Moulins nach Roanne kam Louis Napoleon durch Lc&gt; Palisse. wo der December-Ausstand besonders stark gewüthet hatte. Auch dort empfingen ihn Triumphbogen und Hoch's auf den Kaiser. Einem Einwohner, der im December viel Energie gezeigt hatte, verlieh der Prinz das Ehrenkreuz. In der Loire-Gegend, wo, wie der „Moniteur\" bemerkt, die Erinnerung an eine» zweimaligen Besuch des Kaisers und an die Armee der Loire noch frisch ist. wurde er besonders enthusiastisch bewillkommnet. Zu Roanne, der Vaterstadt des Herrn v. Persigny, fuhr er in dieses, des Präfecten und des Maires Begleitung in offener Kalesche und ohne Escorte durch die Straßen. Zu Etienne, einem Hauptmittelpunkt des Socialismus,, wo noch kürzlich Jules Favre und Sam gewählt wurden, erfuhr Louis Napoleon ebenfalls den glänzendsten Empfang. Die Minenarbeiter waren, ihm eine Viertelstunde weit «ntgegengegangen und hatten ihm einen Triumphbogen aus Steinkohlen gebaut. Die letzte Depefche, die dies berichtet, schließt mit den Worten: „Ich wollte, daß Frankreich und ganz Europa diese wunderbare Umwandlung der Gemüther mit ansehen könnte.\" — Der „Moniteur\" wird übrigens mit seinen Reiseberichten an alle Straßenecken von Paris angeschlagen.\nIn seinem halbamtlichen Theile bringt der „Moniteur\" eine lange Liste von 50 Gemeinderaths – Adressen, sämmtlich aus dem Nievre-Departement, die fast alle Stätigteitswünsche iv mehr oder minder kaiserlicher Form enthalten.\nDer „Moniteur\" meldet, daß der Präsident der Republik in Revers den Befehl gegeben hat, das prächtige Arabische Pferd, „Mansour\", das Ihm der Sultan zum Geschenk gemacht hat, und das 24,000 Fr. werth ist, nach Algier zu senden, wo es zur Verdesserung der dortigen, durch die Kriege herabgekommeven Pferde -Race dienen soll.\nMan berichtet aus Bourges, daß am 14. morgens, an dem Tage der Ankunft des Präsidenten der Republik, dort aufrührerische Proclamationen angeschlagen gefunden worden sind. Die Polizei riß diefelben ab und verhaftete 6 Personen.\nFünf Bataillone Infanterie und zwei Schwadronen Husaren sind schon in Marseille eingetroffen, um während der Anwesenheit des Präsidenten die dortige Garnison zu verstärken.\nDer neugewählte Gemeinderath von Toulon hat in seiner ersten Sitzung Ergänzungscredite für den Empfang des Präsidenten votirt so daß die zuerst bewilligte Summe von 30,000 Fr. aus 100,000 Fr', erhöht worden ist.\nAls Gesammtergebniß der Gemeinderathswahlen stellen sich bei geringer Theilnahme die massenweise» Erfolge der Regierung heraus. Man meldet jedoch auch einzelne Siege der demokratischen Opposition"}, {"msg_id": 75084, "doc_id": 114354, "date": "1853-01-05", "heading": "Paris, 8. Januar. (Pr. Z.) Der „Moniteur« meldet, ", "text": "Paris, 10. Jan. (N. Pr. Z.) Die Saisonist schon im vollen Gange, und die Hofbeamten und Staatsdienergehalte. mit denen das neue Kaiserreich seinen Einzug gehalten in Frankreich, tragen allerdings nicht wenig dazu bei, ihr äußerlich einen Lustre zu geben, wie sie es weder in der dissoluten Zeit der weiland Republik noch unter dem Bürgerkönigthum halte. Wenn man die lange Reihe von prächtigen Equipagen im Tuilerieenhofe steht und die Großwürdenträger des Kaiserthums, welche ihrem Gebieter zur Messe folgen, so wird man unwillkürlich au die letzten Zeiten des legitimen Königthums erinnert. Die eigentliche Saison begann gestern mit dem glänzenden Ball, den , .die neue Kaiserliche Hoheit, die Prinzessin Mathilde (Tochter Jerome's). in ihrem Hatel in der Straße des Coureelles gab. Louis Napoleon nahm bis spät an den Freuden des Tages Theil. Frau v. Castellane hatte sich nicht gescheut, mit Madame Maihilde zu rivalisiren. auch in ihrem Hotel war Soiree und eine sehr gewählte geistreiche Gesellschaft war um .die spirituelle Dame versammelt — man spielte Komödie. Eine eben vertheilte Einladungskarte lautet in Golddruck auf ombragrau: La princesse Marie de Solms prie Monsieur X. de lvi faire l'honneur de venir passer Ja soh-ёе ehez eile, le jeudi 3 fevrier. On jouera la come'die! Verläßlich! Am 17. giebt der Seinepräsekt ein großes Festin, der Glanz seiner Feste soll alles bisher Dagewesene überstrahlen, so hat er seinen Agenten besohlen.\nDas „Journal de l'Oise\" will wissen, daß der Papst, wenn er zur Krönung komme, einige Zeit in Frankreich verweilen und das Schloß von Compiegne bewohnen werde. Wie verlautet, sollen die vieruudzwanzig durch das Concordat von 1801 aufgehobenen Französischen Bischofssitze hergestellt werden. — Der Erzbischof von Grenoble hat\n\n\tseiner Geistlichkeit in einem Hirtenbriefe angezeigt, daß er seine Entlassung genommen habe. — Mehrere Gemeinderathe sind aufgelöst worden, weil nur wenige ihrer Mitglieder der Proelomirung des Kaiserreichs beigewohnt hatten.\nGestern sah man eine ungeheure Menge Wagen in dem -Hofe der Tuilerieen. Man wußte nicht, was es zu bedeuten hatte. Die Sache ist,  nach dem Vorgang der Restauration, die hohen Notabilitaien den Kaiser hinfüro in die Messe begleiten.\n"}, {"msg_id": 73903, "doc_id": 112897, "date": "1852-09-15", "heading": "Frankreich.", "text": "\tParis, 17. September. Der Präsident der Republik hat zu Revers, wenn auch in indirecter Weise, das Kaiserthum verkündet, er kann nicht mehr zurück, und die Reise wird die Aufrichtung des Kaiserthums beschleunigen. Man mag denken, wie man will, aber man wird der Energie der Regierungsmaschine seine Anerkennung nicht versagen können; der Enthusiasmus, gemacht oder nicht, der Massen wächst, je weiter der Präsident auf seiner Reise kommt. Zu Bourges war der Empfang matt, von Moulins aus scheint der Enthusiasmus und das Geschrei der Massen nach dem Kaiserthum. gleichgültig ob es gemacht oder nicht, wirklich stürmisch gewesen zu seyn. Von Moulins nach Roanne. der Hauptstadt des alten Roannez. dem Geburtsort Fialin's de Persigny, des Getreuen, der seinen Herrn und Meister auch dort empfängt. Von da uach Saint-Etienne. Sonntag, dm 19. September, kommt der Präsident über Givors, in dessen Glas-Hütten fast alle Burgunder-Weinflaschen geblasen werden, zu Lyon an. Natürlich ist abends das unvermeidliche Feuerwerk und Illumination. Am 20. September wird die Statue des Kaisers Napoleon feierlich enthüllt, General Castellane zum Mare'chal ernannt und die berühmten wüthenden Demokraten der Vorstädte La Guillotiere und Croix-Rousse zu imperialistischen Unterthanen gestempelt. Am 21. geht die Reise weiter nach Grenoble, der Vaterstadt des ritterlichen Bayard. Am 24. Sept. ist Ball im Jnvalidenpark zu Avignon, in Avignon mit seinen Papst-Erinnerungen. Am 25. und 26. ist der Präsident in Marseille. dann in Toulon. am 29. in Aix, dem König Louis XVIII. im Jahre 1816 den Titel der „guten Stadt Aix\" gab. Nunes und Montpellier haben das Glück am 1. October, Narbonne und Carcassone am 2. und 3. October, Toulouse am 4. und 5., am 6.October über Agen nach Bordeaux. hier soll die Reise ihren Glanzpunkt erreichen. Die Rückreise geht über Angouleme (10. October). Rochefort (11. und 12.). La Rochelle und Niort, Poitiers und Tours. Sonnabend den 16. October, nachmittags 2 Uhr, trifft der Präsident zu Paris wieder ein. Es ist das der Todestag der unglücklichen Königin Marie Antoinette von Frankreich.\nIn Aubiers (Puy de Dome) haben am letzten Montag bei den Gemeinderaths-Wahlen Unruhen stattgefunden. Mehre nicht wählberechtigte Personen wollten stimmen, was jedoch der Maire verhinderte. Auf einen von Clermont in Begleitung einiger Agenten abgesandten Polizei-Commissair, der mehre Verhaftungen hatte vornehmen lassen, wurde des Abends, als er eine Patrouille durch den Ort begleitete, geschossen; ein Bewohner von Aubiers wurde, jedoch nur leicht, verwundet. Der von Clermont angekommene Staatsanwalt erließ bei seiner Ankunft 13 Verhastsbefehle, wovon nur 5 in Ausführung gebracht werden konnten. Der General des Departements kam am Dienstag an der Spitze einer bedeutenden Truppenmacht nach Aubiers.\n"}, {"msg_id": 73911, "doc_id": 112902, "date": "1852-09-16", "heading": "Paris, 19. September. Der Empfang, den Toulon Bona", "text": "Paris, 20. September. Ueber den Einzug des Präsidenten in Lyon berichten die officiellen Depeschen Folgendes: „Der Prinz langte um halb 3 Uhr nachmittags im Lyoner Bahnhofe an, wo ihm der Maire der Stadt, wie dies auch schon in Strasburg geschehen war, die Schlüssel überreichte. Die Ortsbehörden hatten sich ihm schon in Gisors angeschlossen. Er stieg zu Pferde und begab sich auf die Präsectur, gefolgt von einer langen, glänzenden Civil- und Militair-Escorte. Eine ungeheure Menschenmenge erfüllte die Quais und den Bellecour-Platz. Alle Gemeinden waren dabei vertreten. Dieselbe Begeisterung unter den Massen. dieselben Acclamationen, wie zu St. Etienne und auf dem Weg. Eine halbe Stunde nach der Ankunft fand officieller Empfang statt. Um halb 5 Uhr fuhr Se. Hoheit in offener Kalesche aus, um dem Schifferstechen auf der Saone zuzusehen. Der Himmel war glänzend. Stets dasselbe Hinzudrängen, dieselbe Ungeduld, den Wiederhersteller der Ordnung, des Handels und der Industrie zu begrüßen. Aus den beiden Fluß-Ufern hallten die Rufe: Es lebe Napoleon! Es lebe der Kaiser! wieder. 200,000 Zuschauer waren dort versammelt. Um halb 6 Uhr verließ der Prinz das erzbischöfliche Palais, von wo er der Festlichkeit beigewohnt hatte, und kehrte nach der Präfectur zurück. Am Abend war Ball. Illumination und Feuerwerk. Die Gesundheit des Prinzen war vortrefflich. Ueberall herrschte Sicherheit und Freude.\"\nAus den nicht officiellen Berichten ersieht man, daß an manchen Orten das Vive l'Empereur! auch noch durch die Inschrift: Vive Napoleon III.! näher bestimmt und in seinen historischen Zusammenhang gesetzt worden war. Der Unterpräsect von Roanne hatte sein Hotel, wo Louis Napoleon Absteigequartier nahm, besonders schmeichelhast verziert, wie das „Pays\" erzählt. Auf dem Eingangsthor las man schon: „Seiner Kaiserlichen Hoheit! Es lebe Napoleon!\" Das dem Schlafgemach des Prinzen vorangehende Zimmer war mit Bienen auf grünem Grunde ausgemalt worden. Links erblickte man einen aus Europa stehenden gekrönten Adler mit der Unterschrift: ~2.December 1805 — Austerlitz\", rechts einen Adler mit einem Stern darüber, der auf Frankreich steht und die Unterschrift trägt: „2. December 1851 — Paris.\" Ueber dem Schlafzimmer selbst las man die Worte: „Prinz! Sie haben Frankreich gerettet: Gott beschütze Ihre Tage!\" Die Stadt Roanne ihrerseits zeigte Devisen wie die folgenden : „Die Stadt Roanne schenkt sich Louis Napoleon\", „Louis Napoleon gehört das Herz der Stadt Roanne\", „Prinz, unsere Wünsche und unsere Herzen begleiten Sie.\"\nDer Präfect des Herault-Departements hat bei der bevorstehenden Ankunft des Präsidenten an alle Friedensrichter und Maires ein Rundschreiben erlassen, worin er die Empfangsvorbereitungen anordnet. Die GemeGderäthe sollen in einer auß?rordentlichen Sitzung die nöthigen Fonds votiren zur Ausschmückung ter Orte, durch die der Präsident kommen wird und zur Almosenverthulung an die Armen, damit diese auch an der allgemeinen Freude Antheil haben. Die Maires und Friedensrichter der Bezirke von Montpellier und Lodeoe werden für den 1. October mit Deputationen der Gemeinderäthe und Einwohnerschasten nach Montpellier eingeladen, um vor dem Präsidenten vorveizudefiliren. Die Gemeinden müssen Fahnen mit den Namen ihres Cantons und ihres Ortes haben. Die Friedensrichter, Maires. Gemeinderathe und Bewohner der Bezirke von Beyers und St. Pont werden\n\n\tFrankreich.\n\n\tfür den 2. December in Beziers in der nämlichen Art und Weise zusammenkommen. Reden dürfen nicht gehalten, wohl aber Adressen an Se. Kaiserliche Hoheit den Prinz-Präsidenten übergeben wer- . den. Diese Anordnungen sind unter Trommelschlag bekannt gemacht\nworden.\nWiederum hat sich ein Eisenbahn – Unfall ereignet, der sehr ernster Art ist. Ein Personenzug, der Montpellier am 17. mittags 21/2 Uhr verließ. ist mit einem von Beaucaire kommenden Waarenzug zusammengestoßen. Glücklicher Weise hatte der von Montpellier abgehende Zug noch nicht seine ganze Kraft entfaltet, weil sonst der Zusammenstoß alle Waggons hätte zerschmettern müssen. Das Unglück ist übrigens dock noch sehr ernst; denn nach einem vorliegenden Berichte sind 50 Personen mehr oder weniger schwer verwundet worden. , von denen 26 ihre Reise nicht fortsetzen konnten. Die Locomotivführer retteten sich durch Herabspringen von einem unvermeidlichen Tode, da der Zusammenstoß so stark war. daß die ersten Wagen der beiden Züge zertrümmert wurden. Die Behörden von Montpellier begaben sich sofort nach dem Ort, wo sich der Unglücksfall ereignet hatte, um eine Untersuchung anzustellen; sie wurden von den Eisenbahnbeamten schlecht empfangen. Bor 14 Tagen hatte sich an der nämlichen Stelle ein Unglück ereignet"}, {"msg_id": 65525, "doc_id": 103390, "date": "1850-08-18", "heading": "Paris, 22. August. Nach dem „Evenement\" haben mehr", "text": "\tParis, 23. August. Napoleon wurde im Elsaß republikanisch begrüßt, im Städtchen Thann ausgepfiffen.\nBei seiner Anwesenheit in Straßburg leugnete Napoleon jede Abficht auf Staatsstreiche. Die Rückreise tritt derselbe über Nancy an. — Die Gesellschaft des „Dir. Decembre\" beschließt die Unterlassung aller imperialistischen Demonstrationen. -— In Marseille ist die Cholera wieder ausgebrochen.\nColmar, 22. August. Der Präsident der Republik, welcher vorgestern um 6. Uhr abends erwartet war, ist viel früher am Bahnhofe angekommen. Die Nationalgarde und die Truppen waren noch nicht aufgestellt, als der Zug nahte. Der allgemeine Ruf: „Es lebe die Republik!\" „Achtung für die Constitution!\" begrüßte seine Ankunft. Dieser Empfang hat einige Personen im Gefolge des Präsidenten sichtlich geärgert. Ihre Unzufriedenheit stieg noch, als die Artillerie Ar Bürgerwehr, nachdem sie die vorschriftsmäßige Salve abgefeuert, vor der Präsectur. wo der Präsident abgestiegen war, vorbeizog, indem fle die „Marseillaise\" und den „Chant du Depart\" sang. Als das von der Nationalgarde gelieferte Ehrenpiket an die Wohnung Ludwig Napoleons kam, lehnte man ihren Dienst ab. Unmittelbar darauf gab der Commandant Koch seine Demission. Der Präsident hat den Ball, den ihm die Stadt anbot, nicht mit seiner Gegenwart beehrt. Gestern war das Wetter prächtig, ganz Colmar drängte sich um das Marsfeld. Die Heerschau hat ungefähr eine Stunde gedauert und der Präsident begab sich von dort zum Bahnhof, wohin er von neuem M dem Rufe „Es lebe Napoleon!\" welcher von den Damen aus den Fenstern herrührte, die Taschentücher schwenkten, begleitet wurde. Ein junger Mensch von 17 Jahren, welcher an den Zugängen der Station gerufen hatte: „Nieder mit dem Präsidenten !\" ist sogleich verhaftet und in's Gefängniß gebracht worden"}, {"msg_id": 73788, "doc_id": 112784, "date": "1852-09-06", "heading": "Paris, 10. Sept. Das Sardinische Gouvernement hat,", "text": "Paris, 10. Sept. Das Sardinische Gouvernement hat, wahrscheinlich wegen Louis Napoleons Reise in's südliche Frankreich. die zu Nizza befindlichen Französischen Flüchtlinge internirt. Der Präfect des Doubs-Departements macht bekannt, daß er alle Municipalräthe, deren Majorität aus Oppositions-Candidaten bestehen, sofort suspendiren werde.\nEin außerordentlicher Kurier ist gestern mit dem Decret. welches die Ernennung des Präsidenten der Republik zum Ritter des Portugiesischeu Thurm- und Schwerdt-Ordens enthält, von Lissabon in Paris angekommen.\nDie jetzt immer zahlreicher einlaufenden Berichte über die Gemeinderathswahlen bestätigten nur die schon gemachte Bemerkung von der außerordentlichen Gleichgiltigkeit der Bevölkerung gegen die Ausübung dieser politischen Rechte. An den meisten Orten wird die nöthige Majorität eines Viertheils aller Stimmberechtigten nicht erreicht und es muß ein zweites Mal votirt werden, wobei jede beliebige Majorität genügt, um die Wahl giltig zu machen.\nDer Exrepräsentant de Remusat. dem die Rückkehr nach Frankreich gestattet worden, hält sich gegenwärtig in Toulouse auf.\nDas von Toulon nach Cayenne abgegangene Kriegsschiff „la Fortune\" hat außer 300 Galeeren-Sträflingen 7 zur Deportation verurtheilte December-Jnsurgenten an Bord.\nDer heute veröffentlichte Monatsbericht über die Lage der Bank von Frankreich lautet günstig.\nParis, lt. Sept. Kein einziger Redacteur ist zur Begleitung des Präfidenten auf seiner bevorstehenden Reise zugelassen. Den Zournalen werden hierüber täglich amtliche Depeschen mitgetheilt werden. — Einem Gerüchte nach steht die Convertirung der 4-proc. und alten 4lfypxot. Rente in eine 3-procentige bevor.\nEm Präsidial – Decret im heutigen ..Moniteur\" überträgt einer Privatgesellschaft den Bau und einer Eisenbahn von den Mnen'vvn Grarffesae nach Beziers- Die Concession dauert 99 Jahren\n\n\tFrankreich.\n\n\tEin zweites Decret verordnet auf den Bericht des Kriegsministers St. Arnaud, die Gründung einer Pfand – Leihanstalt zu Algier. um den dort herrschenden scandalösen Erpressungen und Wuchereien ab« zuhelfen.\nDer Präsident der Republik wird bei seinem Aufenthalt in Toulon die Abgesandten des Königs von Sardinien und des Großherzogs, von Toscana empfangen. Man glaubt, daß der Spanische Hof den Präsidenten auf seiner Südreise ebenfalls durch einen Abgesandten begrüßen lassen wird.\nDer Cher-Präfect hat zur bevorstehenden Reise des Präsidenten der Republik eine Verordnung folgenden Inhalts erlassen: „Die Bevölkerungen aller Gemeinden werden für den 14. und 15. September in Bourges zusammenberusen. Nach der Ankunft des Prinzen werden sich die Bevölkerungen auf der Promenade zusammenfinden, wo ein' Feuerwerk abgebrannt und die ganze Nacht getanzt, gespielt und illuminirt wird. Für jeden der 29 Kantone wird ein Pfahl eingeschlagen werden, um den sich die Bevölkerungen nebst ihren Maires und Gemeinderathen am 15. morgens sammeln. Fahnen und Flaggen werden an die verschiedenen Gemeinden vertheilt werden. Nach der Revue über die Truppen und Nationalgarden werden die Bevölkerungen ver dem Prinz-Präsidenten vorbeidefiliren. An der Spitze eines jeden. Kantons werden die Maires marschiren, dann kommen die Nationalgarden und zuletzt die Bevölkerungen.\"\nDer neue Gemeinderath von Marseille hat an dem Tage seiner Installation die Summe von 100.000 Franken für den Empfang des Präsidenten votirt. Das Festprogramm ordnet für den Tag der Ankunft desselben eine Festvorstellung im Theater an. Den zweiten Tag wird in der Kathedrale eine große Messe gelesen werden , woraus oer Präsident den Grundstein des neuen Hafens derJoliette. der neuen Börse und eines neuen Hospitals legen und eine Revue abhalten wird. Am Nachmittag desselben Tages werden in dem Hafen von Marseille Spiele stattfinden, des Abends mehre Punkte der Stadt illumnirt werden und ein Feuerwerk und ein großer Ball im Stadthaus die Feierlichkeiten des Tages beschließen. — Der Appellhof von Riom hat beschlossen, bei der Durchreise des Präsidenten der Republik durch Moulins sich in corpore nach dieser Stadt zu begeben.\nIm Elsaß circulirt folgende an den Senat gerichtete. Bittschrift: „Die Unterschriebenen nehmen sich die Freiheit. Ew. Herrlichkeiten um den Erlaß eines Senats-Beschlusses zu Gunsten des erblichen Kaiserreichs. mit Louis Napoleon an der Spitze, zu ersuchen.\nDer Prinz-Präsident hat die Summe von 20.000 Fr., die ungefähr dem Ertrag aus der Vermischung der Stühle und des Kaffeehauses im Tuilerieen-Garten gleichkommt, dessen Nutznießung ihm durch den Senatsbeschluß vom 1. April zusteht, zuv Gründung und Unter-Haltung einer Pensions- und gegenseitigen Unterstützungskasse für die Arbeiter der National-Manufacturen zu Sevres und Beauvais. so wie der Gobelins angewiesen. Zu einem ähnlichen Zwecke hat er auch , dem Maire von Versailles eine jährliche Summe von 15,000 Fr. zur Verfügung gestellt. ,\nDer Kriegsminister hat die alljährliche General-Jnspection der nichtactiven Offiziere besohlen, die wieder in den activen Dienst berufen\nwerden können.\nDer Bischof von Montpellier, Thibault. wird von jetzt ab den Griechischen und Lateinischen Unterricht in seinem kleinen Seminar nach christlichen Autoren und nicht mehr nach den alten Klassikern geben lassen.\nDie Zahl der nach Afrika deportirten December-Insurgenten, die eine. Milderung ihrer Strafe erhalten haben, beträgt 334. Die Einen sind unter polizeiliche Aussicht gestellt, die Ändern internirt, ein Theil ist des Landes verwiesen worden und wieder Andere haben einen besseren Wohnort in Algerien erhalten.\n"}, {"msg_id": 73980, "doc_id": 113014, "date": "1852-09-24", "heading": "Paris, 29. September. Der „Moniteur\" veröffentlich", "text": "Paris, 29. September. Der „Moniteur\" veröffentlicht außer der Ernennung einiger Bürgermeister und Beigeordneten die neue Studien-Ordnung der Normalschule. Es heißt darin, daß die Zöglinge dort nicht allein einen soliden und gründlichen Unterricht erhalten, sondern sich auch alle zum praktischen Lehrer nöthigen Eigenschaften erwerben sollen.\nUeber die Reise des Präsidenten der Republik werden noch folgende Nachträge bekannt: Beim Empfang der Behörden zu Avignon am 25. d. morgens gewahrte Louis Napoleon unter den Mitgliedern der Handelskammer den gewesenen Volksvertreter von der letzten National-Versammlung. Hrn. Gramer, der in der ersten Zeit der Republik auch Maire von Avignon war. Er reichte ihm die Hand und richtete einige freundliche Worte an ihn. Dem Erzbischof von Avignon gab Louis Napoleon das Ehrenkreuz, worauf dem „Moniteur\" zufolge die ganze Geistlichkeit rief: „Es lebe der Kaiser! Es lebe Frankreichs Retter!\" (Le sauveur de la France! Im Französischen heißt »sauveur« gleichzeitig Heiland.) Besonders ausgezeichnet wurden zwei, Fortoul. Bruder und Vater des Unterrichtsministers, die den verschiedenen Deputationen des Niederalpen-Departements' als Ansührer dienten. Der Präfect dieses Departements drückte dem Prinzen wie der „Moniteur\" erzählt, die Reue und die Ergebenheit der unglücklichen Bevölkerungen aus. deren die Anarchie sich momentan bemächtigt hatte Einer Deputation aus dem Hirault – Departement, dis Louts Napoleon bitten sollte, auch die Stadt Cette zu berühren, mmkii er mit Bedauern, daß ihm dies unmöglich sey. Das\n\n\tFrankreich.\n\n\tHospital von Avignon, das der Prinz besuchte, trug eine Inschrift, die daran erinnerte, daß durch ein seltsames Zusammentreffen — es ist das officielle Organ, das diese Notiz gibt — „drei Souveraine\" gerade am 24. September ihren Einzug in Avignon gehalten haben: ..der Papst Urban V. 1370, Karl IX. 1562 und Louis Napoleon 1852. Am 25.. um  Uhr nachmittags, hielt Louis Napoleon unter den gewöhnlichen Feierlichkeiten: Kanonendonner, Glockengeläute. Hurrahrufen. Überreichung der Stadtschlüsfel durch den Maire, Begleitung von Deputationen aller Gattung mit fliegenden Fahnen zc., seinen Einzug in Marseille. Er war in Generallieutenants-Uniform, das breite rothe Großband der Ehrenlegion schräg über der Brust und mit der am 22. Januar gestifteten militärischen Denkmünze decorirt. Den ganzen Weg des Prinzen hatte die Marseiller Garnison, bestehend aus 4 Infanterie-Regimentern, einem Cavallerie-Regiment und einer Artillerie-Batterie besetzt. Der Maire von Marseille, Hr. v. Chanterac, gleichzeitig Mitglied des gesetzgebenden Körpers, redete in seiner Anspräche an den Prinzen der „Dauer und Stätigkeit\" das Wort und überreichte zudem auch eine in gleichem Sinne abgefaßte Adresse des Gemeinderaths. Aber in der Antwort des Prinzen blieb dieser Punkt gänzlich unberührt: „Ich danke Ihnen\", entgegnete er, „für die wohlwollenden Worte, die Sie an mich gerichtet haben. Ich wünschte schon lange, Marseille zu sehen; es ist mir daran gelegen, seine Wünsche und Bedürfnisse genau zu kennen. Seien Sie überzeugt, daß meine Wünsche und mehr als meine Wünsche für die Entwicklung seines Handels und Wohlstandes sind. Ich wünsche, daß die Sorgfalt meiner Regierung steh über Ihre Stadt erstrecke, ihre großen Interessen schütze und ihre Zukunft sichere. Der Süden wie der Norden, der Südwesten wie der Nordwesten müssen an der schützenden Sorgfalt der Regierung gleichen Antheil haben.\" Zu Marseille stellte auch der frühere Staats-Minister Casabianca die Deputation des Corsischen Generalraths vor. Um den Platz Samt Ferreol herum hatten fich die Schiffe aller Nationen gesammelt und ihre Flaggen aufgezogen.\nWas nun den Empfang betrifft. der dem Prinzen seitens der Bevölkerung dieser großen und wichtigen Stadt zu Theil wurde, so ist zwischen den osficiellen und den Privatberichten immer ein Unterschied zu bemerken. Der Correspondent des „Siecle\" sagt: „Wenn ich diesen Einzug mit denen von Revers, Samt Etienne und besonders Grenoble vergleiche, so scheint er mir ein wenig kalt. Die anwesende Bevölkerung ist ungeheuer zahlreich, aber die Rufe find ziemlich selten. Die sonst so lebhaste, bewegte, und wenn es ihr einfällt, ebensowohl mit Augen und Geberden, als mit der Stimme schreiende Marseiller Bevölkerung hat fich heute ruhiger gezeigt, als ich geglaubt hätte, besonders nach der Tags vorher stattgehabten Entdeckung einer Höllen-Maschine.\" Der „Moniteur\" sagt gerade im Gegentheil: „Nirgends ist der Prinz durch ein zahlreicheres Zusammenströmen von Personen aller Classen, durch ehrerbietigere und ausdrucksvollere Sympathie-Bezeugungen empfangen worden. Der Abscheu gegen ein gehässiges Unternehmen verlieh den Kundgebungen der Gesinnungeu, die Marseille gegen den von der Vorsehung zur Rettung Frankreichs erwählten Mann hegt, nur noch mehr Leidenschast.\" Kleber die Kundgebungen der auf seinem.Wege versammelten Hallendamen und Blumenmädchen soll, dem „Constitutionnel\" zufolge, der Prinz besonders gerührt gewesen seyn und den meisten von ihnen die Hand gedrückt haben.\nDie Regierung hat noch folgende Depesche "}, {"msg_id": 73841, "doc_id": 112831, "date": "1852-09-10", "heading": "Frankreich.", "text": "\tParis, 15. September. Ein Präsidial – Decret im heutigen „Moniteur\" verfügt nach dem Vorschlag des Ministers des Innern. Ackerbaus und Handels de Persigny. die Einrichtung zweier neuen Lehrstellen am „Conservatorinm der Künste und Gewerbe.\" Dieselben sind für öffentliche und unentgeltliche Vorlesungen über Spinnerei und Weberei, so wie über Färberei, Druckerei und Appretur von Gespinnsten bestimmt und durch die Herren Alcan. Professor an der Centralschule für Künste und Manufacturen, und Persoz, Professor der Chemie zu Strasburg, besetzt.\nDer „Moniteur\" beginnt heute seine amtlichen Berichte über die Reise des Präsidenten der Republik mit folgender telegraphischen Depesche aus Bourges vom 14., abends 6 Uhr 20 Minuten: „Der Prinz kommt um 6 Uhr zu Bourges an und begiebt sich in die Domkirche. Er ist mit der größten Begeisterung und dem tausendfach wiederholten Ruf: „Es lebe Napoleon! Es lebe der Kaiser!\" empfangen worden. Alle Bevölkerungen von Berry sind auf seinem Wege herbeigeströmt.\"\nLouis Napoleon hatte die Escorte, die ihm gewöhnlich die in St. Cloud liegende Cavallerie stellt, bei seiner Abfahrt ausgeschlagen. Aber kaum war dies bekannt geworden, so eilten die Offiziere der ganzen Dersailler Cavallerie – Division berbei. um selbst den Dienst der gemeinen Reiter zu versehen. Sie kamen, gegen 100 ander Zahl. Generale und Obersten an der Spitze, an und forderten die Ehre, dem Präsidenten der Republik das Geleit zu geben. Louis Na-Poleon trat zu Fuß unter sie, um ihnen für ihre gute Absicht zu dan?en. Aber es war ihm nicht möglich, dem Andringen der Offiziere zu widerstehen, und so trat er denn die Reise nach Paris mit dieser Eliten-\nEscorte an.\nNach Mittheilungen, die allen Glauben verdienen, läßt der Präsident seit einigen Tagen keine Gelegenheit vorübergehen, um fich dahin auszusprechen, daß ihm an der baldigen Proclamation des Kaiserreichs durchaus nichts liege, daß es seine Absicht sey, den Status quo noch lange beizubehalten zc.\nAus Bourges schreibt man von gestern Morgen, daß das ganze Departement wegen der Durchreise des Präsidenten der Republik in Auftegung war. Schon Tags vorher waren über 40.000 Leute in der Stadt eingetroffen, die in jedem Augenblick noch Zuwachs erhielten. Die Eisenbahnen. Diligencen. Omnibus und Privatwagen reichten kaum hin. um die Schaulustigen zu befördern. Die Gemeinden rückten, von ihren. Maires geführt, mit vorgetragenen Fahnen ein. Mehre hatten 12 bis 15 Stunden Wegs zu Fuß und während der Nacht zurückgelegt, um dem Empfangsfeste beizuwohnen. Kurz das ganze alte Berry schien eine Völkerwanderung nach seiner Hauptstadt orgsmsirtzu haben.\n\n\tDem Mchen – Aufgebot des Präfecten. war in großartigem Maßstabe Folge geleistet worden.\nDer präsidentschaftliche Zug kam um 6 Uhr in dem Bahnhofe von Bomges an. Bei der Ankunft daselbst wurde der Präfident von den Acclamationen der dort versammelten Personen begrüßt. Die Musik des 9. Linienregiments spielte Fanfaren. Auf dem Bahnhos, der sehr geschmackvoll decorirt war, stellte der Präfect dem Präsidenten alle Civil-und Militairbehörden vor. Der Präsident unterhielt sich mit mehren Personen. Reden wurden jedoch nicht gehalten. Hierauf stieg der Präsident, sein Gefolge, der Präfect des Cher-Departements zu Pferde, um sich nach der Stadt zu begeben. Die Gemeinderäthe, die Unterpräfecten , die verschiedenen Deputationen :c. schloffen sich theils zu Wagen dem Zuge an, dem eine Escadron Husaren voranritt. Das St. Sulpice-Thor. durch welches der Präfident in die Stadt einzog, der Platz vor demselben, die Straßen, durch welche sich der Präsidentschaftliche Zug bewegte, so wie alle öffentlichen Gebäude, waren festlich geschmückt. Eines derselben trug die Inschrift: „Louis Napoleon, dem Retter der Familie und Beschützer der Religion.\" .Von dem Eisenbahnhof ging der präsidentschaftliche Zug direet nach der Kathedrale, wo der Erzbischof von Bourges an der Spitze einer zahllosen Geistlichkeit den Präsidenten der Republik erwartete. Von dem Bahnhof bis nach der Kathedrale bildeten Truppen und Nakionalgardistell das Spalier. Eine ungeheure Menschenmenge bedeckte alle Straßen. Der Erzbischof empfing den Präsidenten am Fuße der großen Treppe. Louis Napoleon scheint sich alle Reden verbeten zu haben. Der Cardinal-Erzbischof richtete deshalb auch nur folgende wenige Worte an denselben: „Prinz! Wir wollen zu den Füßen Ew. Kaiserl. Hoheit die Gefühle niederlegen, die uns erfüllen: man legt uns Schweigen auf. aber lesen Sie in unsern Herzen, Prinz. Sie werden dort eine Ergebenheit nnd eine Dankbarkeit finden, die nur mit unserer großen Achtung verglichen werden können.\" Der Präsident antwortete: „Herr Cardinal! Ich bin tief gerührt durch die Gefühle, die Sie mir kund gegeben haben. Sie sind mir ein gutes Anzeichen beim Beginn meiner Reise: die von einem so ausgezeichneten Prälaten und einer durch ihre Tugenden so hochstehenden Geistlichkeit ausgedrückten Wünsche werden mir Glück bringen.\" Der Cardinal antwortete hierauf: «Wir werden dieselben auf dem Altar niederlegen.\" Nach dem Gottesdienst, dem der Präsident knieend beiwohnte und bei welchem ein vomuw salvum fac Näpoleonem gesungen wurde, geleitete der Cardina! den Präsidenten bis zum Ausgang der Kirche und von dort nach seinem Palaste, wo der Präsident die letzte Nacht zugebracht hat. Louis Napoleon begab sich zu Fuß dorthin, indem er sich mit dem Cardinal und einigen Damen der Stadt unterhielt. Der Platz, auf welchem der Palast des Erzbischofs liegt, war glänzend erleuchtet. Der Haupteingang desselben war durch ein L. N.. mit einer Kaiserlichen Krone darüber, geschmückt. Musikbanden spielten auf dem Platze, wo um halb 10 Uhr abends ein glänzendes Feuerwerk abgebrannt wurde. Obgleich der Präsident der Gast des Cardinals war . so gab ersterer doch ein Diner auf seine Kosten. 46 Personen, worunter der Cardinal, der Generalvicarius. der General Herzog von Mortemart. die Deputirten des Departements, mehre hohe Beamten u. s. w.. wohnten demselben bei. Mehre Plätze, alle öffentlichen Gebäude und viele Privathäuser waren illumimrt. — Die letzten Berichte reichen bis Abend 11 Uhr. Sie sprechen von der großen Begeisterung der Bevölkerung, die aus dem Cher-Departement und den angranzenden Orten herbeigeeilt waren, um Louis Napoleon zu sehen. Von störenden Vorfällen hört man nichts.\nIn den Gemeinden der Umgegend von Orthez circulirt eine Bittfchrift zur Wiederherstellung des Kaiserreichs, die an „Se. Kaiserliche Hoheit Louis Napoleon\" gerichtet ist. Es wird darin Bezug auf den Wunsch des Bezirksraths von Orthez genommen, der einstimmig die Restauration des Kaiserlichen Regiments verlangt hat. „Da der Jnstinct des Landes\", heißt es am Schluß dieser Petition, „die Unbeständigkeit der republikanischen Formen zurückweist, so wünschen wir, daß die oberste Gewalt unwiderruflich in der Kaiserlichen Familie bleibe, deren erlauchtes Haupt Sie sind und deren glorreiche und wohlthatige Regierung 8 Millionen Franzosen wiederhergestellt haben.\"\n"}, {"msg_id": 72183, "doc_id": 111042, "date": "1852-04-17", "heading": "Frankreich.", "text": "\tParis, 22. April. Bekanntlich haben die Präfecten der Departements Loiret, Eher und Loire et Eher den Präfidenten der Republik in einer Audienz auf den unglücklichen Zustand der Landschaft Sologne aufmerksam gemacht und ihn um eine Verbesserung derselben gebeten. Der Präsident antwortete, daß die Regierung sich mit dieser Angelegenheit bereits beschäftigt habe, daß das Budget von 1853 bedeutende Fonds zur Fruchtbarmachung des dortigen Bodens enthalte und daß er übrigens selbst eine Reise durch jenen Landstrich zu machen gedenke, um dann nach eigener Anschauung Maßregeln treffen zu können. Gestern begann der Prinz denn auch wirklich seine Reise. Der Präsident bestieg einen fürstlich ausgestatteten Waggon und fuhr unter dem Zurufe der den Eisenbahnhos umstehenden Masse ab. Zwei Stunden später war er in Orleans. Dort wurde er von dem Präfecten Dubesfy und dem General Coeur empfangen. Die ihn erwartende Menge beobachtete eine ruhige Haltung. Der Präsident begab sich hierauf nach dem Hotel der Präfectur, wo er den General-Procurator Leserrurier, den ersten Gerichts-Präsidenten de Vauzelies, den Präfecturrath u. f. w. empfing. Nachdem er sich in den zu seiner Verfü-\n\n\tgung gestellten Appartements erholt hatte, begab er sich im einen der Säle des Hauses, wo die Offiziere der Garnisoy versammelt waren. Vier von ihnen erhielten das Kreuz der Ehrenlegion. Einer derselben, Major der Gendarmerie, ist bereits 29 Jahre im Dienst, und da er ein Schulkamerad des Generals de Goyon war, so bat sich dieser aus, ihm das Kreuz selbst an die Brust legen zu dürfen. Hierauf stellte der General v. Goyon dem Präsidenten einen Mann vor. der Offizier unter dem Kaiserreiche war und sich jetzt als Eisenbahn-Aufseher in beschränkt« Lage befindet. Der Präsident ließ ihm eine Gratification von 400 Franken zustellen, was den armen Mann so rührte, daß er vor Thränen seinen Dank nicht aussprechen konnte. Einem andern Soldaten, der sich vorstellte, schenkte der Präsident 200 Franken. Man kann nicht übersehen, daß dergleichen edelmüthige Handlungen die geeignete Wirkung in der Armee hervorbringen. Um 8 Uhr ging der Präsident mit Madame Dubeffy. der Frau des Präfecten, am Arm, zur Tafel, zu welcher auch die oben erwähnten Autoritäten gezogen waren. Am andern Morgen um 6 Uhr sollte er weiter reisen. Auf dem Rückwege wird er das 'Gut Laferte-Beauharnais, das seiner Familie gehört, besuchen.\nBonaparte traf, von drei Ministern und einem großen Gefolge begleitet, am 21. in Orleans ein. In der Präfectur fand ein Festmahl statt. Auf dem Wege dorthin erscholl auch nicht ein Ruf sür Bonaparte. Das Offiziercorps des 27. Regiments wurde vorgestellt. Am 22. früh wurde die Reise nach der Sologne fortgesetzt und beendet. Die Reise war aus Besorgniß vor einem Attentat geheim gehalten worden.\nDie bereits erwähnte Erklärung über die Kaiserpläne lautet: „Es giebt Leute, die sich einbilden und verbreiten, das Kaiserreich werde bei Gelegenheit eines öffentlichen- Festes verkündet werden. Man macht sich einen ganz falschen Begriff von dem Pflichtgefühl der Regierung. wenn man ihr zumuthet, sie wünsche einen Vorwand, um die bestehende Ordnung der Dinge zu ändern. Wenn die Nothwendigkeit jemals einen \"solchen Entschluß herbeiführen sollte, so könnte derselbe nur auf Anregung der geordneten Körperschaften, und unter Zustimmung des ganzen Volkes vollzogen werden. Was nun den Beifall des Heeres anbelangt, so ist er für den Prinz-Präsidenten ein kostbarer Beweis der Gefühle, von welchen es erfüllt ist , er könnte jedoch nimmer zu einem politischen führen. Auch mögen die am 10. Mai auf dem Marsfelde versammelten 60.000 Mann den Präsidenten immerhin mit dem Namen eines Kaisers begrüßen, die Wiederherstellung des Kaiserreichs würde darum nicht um eine Stunde „früher geschehen.\" — Diese „Mittheilung\" findet sich in dem „Moniteur\" und allen amtlichen Blättern, und ist, wie man sieht, so gefaßt, daß sie einer Bestätigung der Kaisergerüchte ähnlicher, als einer Widerlegung derselben, denn man» stellt die Wiederherstellung des Kaiserreichs gar nicht mehr in Frage, man berichtigt nur die über die Zeit der Umgestaltung der Staatsverfassung umlaufenden Gerüchte. Uebrigens soll Bonaparte sich zu einer glaubwürdigen Person geäußert haben: „Für meine Person gebe ich nichts auf den Kaisertitel, aber ich. bin ihn denen meiner Freunde schuldig, welche an meine Sache glauben und darin eine dauernde Weihe meiner Macht sehen. Indem ich die Vortheile dieser neuen Regierungsform anerkenne, verhehle ich mir deren Schwierigkeiten nicht. Das Kaiserthum befestigt mich, setzt mich aber auch Gefahren aus.\"\nDer Staatsminister hat dem Senat das von der Deputirtenkammer angenommene Gesetz über die Umschmelzung der Kupfermünzen übergeben.\nDie von Napoleon gegründete Stadt Pontivy im Morbihan-Departement nimmt auf den Antrag des dortigen Gemeinderaths ihren früheren Namen Napoleonville wieder an;, die Gemeinde-Labastide-Fortuniere im Lot-Departement wird, auf den Antrag des Maires, des Adjuncten und verschiedener Einwohner, den Namen Labastide-Murat sichren.\nDie Errichtung einer Börse in Algier ist durch die dortige Handelskammer gestattet worden.\nDie Nationalgarden der Stadt Paris und die der Bannmeile, die bisher abgesondert organisirt und numerirt waren, werden künftig unter der Benennung: „Nationalgarden des Seine-Departements\" zusammengefaßt werden, und die Bataillone sollen die sortlaufenden Nummern von 1 bis 52 tragen. Sie werden in 10 Sub-Divisionen eingetheilt werden. Auf Paris kommen 22. auf die Bannmeile\n30 Bataillone.\n\n\tUeber die großen Maifestlichkeiten erfährt man noch folgende Einzelheiten: Die Feste werden zwei Tage lang dauern. Man wird am 10. Mai mit der. Einsegnung d \" Fahnen beginnen. Ein reich verzierter Altar wird auf der Mitte des Marsfeldes errichtet werden und der Erzbischof von Paris den Gottesdienst abhalten. Nach der Ceremonie wird der Präsident der Republik selbst die Fahnen vertheilen, woraus die Armee vor demselben vorbeidefiliren wird. Dieser Tag wird durch ein großes Feuerwerk beschlossen werden. Mehr als 30.000 Bomben werden abgebrannt werden; 6000 Artilleristen werden während 2 Stunden Raketen steigen lassen und 72 Kanonen fortwahrend ein rollendes Feuer unterhalten. Den Schluß des Feuerwerks wird die Erscheinung des Triumphbogens bilden, auf dessen einer Seite das Kreuz der Ehrenlegion, auf der andern die von dem Präsidenten errichtete Medaille zu sehen seyn wird. — Am folgenden Tage wird in der militairischen Schule der große Ball stattfinden, den die Armee dem Präsidenten gibt. Der Hof der Schule wird als Ballsaal eingerichtet werden. 80,000 Einladungen sind an alle Notabilitäten ergangen. Um Mitternacht wird ein allgemeines Bankett stattfinden. Der Präsident wird an einer Tafel von 150 Couverten mit den Frauen der Gesandten und hohen Staatswürdenträger Platz nehmen. Madame Magnan wird an der Seite des Präsidenten sitzen. Acht andere Tafeln werden sür die übrigen Damen hergerichtet werwen. Die anwesenden Herren werden erst später die Freuden der Tafel genießen.\nVom Präfecten der Nieder-Alpen ist folgende telegraphische Depesche eingetroffen: „Gestern sind die letzten Begnadigten in Freiheit gesetzt worden. Einige Worte, die ich an sie richtete, wurden mit dem hundertfach wiederholten Ruf: Es lebe Napoleon! bedeckt. Die Dankbarkeit ist tief, die Wirkung unermeßlich, und dieser Act der Milde, der gleichzeitig ein Werk der Moralisation und wohlverstandener Paci»fication ist, wird glückliche und unvertilgbare Folgen haben.\"\nDer Commandant der 21. Division, General Baron d'Atitist, hat einen Divisionsbefehl erlassen, dem zufolge jeder Militair. der angegriffen wird, sofort Gebrauch von ftinen Waffen machen, und jeder Soldat, der beleidigt wird, sofort seinen Beleidiger verhaften und nach dem nächsten Wachtposten bringen muß.\n"}, {"msg_id": 73948, "doc_id": 112964, "date": "1852-09-20", "heading": "Paris, 23. September. Der heutige Artikel des „Mon", "text": "Paris, 24. September. Ein von Roanne. den 17. September datirtes Präsidial – Decret verfügt die Aufhebung des agronomischen Instituts zu Versailles, weil der darin ertheilte Unterricht zu hoch ist, um praktisch zu seyn, und die sogenannten Regionalschulen vollkommen hinreichen, außerdem auch noch, weil „der Ausenthalt zu Versailles den jungen Landwirthen durchaus nicht günstig ist, denen vielmehr eine den einfachen Sitten und der bescheidenen Lebensweise des Landes entsprechende Erziehung gegeben werden muß.\" — Ein zweites Decret enthält die Genehmigung zu einem Privat-Waaren-Entrepot, das die Herren Cusin. Legendre und Duchesne de Vere, mit Bezugnähme auf eine noch von der provisorischen Regierung herrührende Verfügung, auf den ihnen angehörigen Grundstücken in der Nähe des Place de l'Europe zu Paris anlegen werden. Im Eingang des Decrets heißt es: „daß der Handel einen fehr großen Vortheil aus der Errichtung von Docks oder Magazinen ziehen wird, wo man gegen Warrants oder mittelst bloßen Endossements negoziirbare Empfangscheine Waaren hinterlegen kann, die sonst in den Händen des Producenten ohne Frucht liegen bleiben, und daß diese Anstalten dem für eigene Rechnung arbeitenden Handwerksmann zu statten kommen werden. der dort auch im Fall schlechter Zeiten sür den Verkauf seine Erzeugnisse deponiren und mit Hilfe der Geldmittel, die er sich durch den Empfangschein verschafft, fortarbeiten kann.\" Zugleich enthält die Concessions – Urkunde folgendes Privilegium : „Die in den betrefsenden Magazinen deponirten Waaren werden als neutralen Unterthanen angehörig betrachtet, welches auch ihr Ursprung und welches die Ereignisse seyn mögen, die eintreten können.\"\nDie letzten Berichte des „Moniteur\" melden den Empfang des Prinzen in Valence unter dem Rufe: Es lebe der Kaiser! und erganzen sich durch folgende Depeschen:\nValence. 23. September. Ю'Д Uhr abends. Nach dem Empfang und dem Diner begab sich der Präsident auf den ihm zu Ehren gegebenen Ball. Die Elite der Gesellschaft empfing ihn mit dem Rufe: „Es lebe der Kaiser!\" Die Stadt ist festlich geschmückt und illuminirt. Mehr als 60.000 Personen aus dem ganzen Departement sind anwesend. Der Prinz wird überall mit Begeisterung empfangen.\nMitternacht. An der Gränze des Departements fand der Prinz die Maires und die Bevölkerungen der benachbarten Kantone. Er wurde mit dem Rufe: „Es lebe der Kaiser!\" empfangen. In Valence haben mehr als 60,000 Personen der Ärdeche und des Drome mit ihren Gemeindebehörden an der Spitze, so wie 2000 alte Soldaten, den Prinzen mit dem Rufe: „Es lebe der Kaiser!\" und einer nicht zu beschreibenden Begeisterung empfangen. Die nämlichen Rufe gaben ihm das Geleite bis zur Präfectur. Gleich nach seiner Ankunft empfing der Prinz die Behörden und sonstige Körperschaften. Nach dem Diner begab sich der Prinz auf den Ball, wo seine Ankunft eine Erplosion von Vive l'Erapereur! hervorrief.\n24. September, 10y2 Uhr morgens. Der Prinz hielt eine Revue auf dem Polygon ab. Er wird überall mit dem Ruf: „Es lebe der Kaiser!\" empfangen.\n121/2 Uhr mittags. Von Grenoble nach Valence trugen alle Triumphbogen die Inschrift: ..Es lebe Napoleon Ш.!\" Dieser Ruf ertönte in Valence zugleich mit dem „Es lebe der Kaiser!\" Der Prinz hat am 23. den ihm von der Stadt gegebenen prächtigen Ball besucht. Ueber seinem Namen war eine Kaiserliche Krone angebracht. Am 24. besuchte er die Kathedrale und hielt eine Revue über die Truppen uKd Landbevölkerungen ab. Ueberall umgab ihn eine zahllose Menge, die ihn mit ihrem beifälligen Zuruf begrüßte. Der Prinz schiffte sich um 11 Uhr aus dem ..Parisien\" nach Avignon ein. woselbst er um 4 Uhr ankommen wird. Die Begeisterung ist im Steigen begriffen.\"\n"}, {"msg_id": 74163, "doc_id": 113223, "date": "1852-10-09", "heading": "Paris, 12. October. Am 9. abends besuchte Louis Na", "text": "Paris, 14. October. Die neusten Depeschen lauten: La Rochelle, 12. October. Der Prinz hat heute Morgen Rochefort verlassen.\nRiort, 13. October. Der Prinz ist um 51/2 Uhr in Niort angekommen. Ueberall aus seinem Wege wurde der Prinz mit dem Rufe: „Es lebe der Kaiser!\" empfangen. Der Einzug in Niort war prächtig. Der Prinz befindet sich sehr wohl.\nAlle Welt ist mit den Vorbereitungen für den Empfang Louis Napoleons in Paris beschäftigt. Da der Kriegsminister besohlen hat, daß auch die Reiter-Regimenter aus Fontainebleau, Provins, Compieane und Melun nach Paris kommen sollen, um in die große Escorte des Prinzen eingereiht zu werden, so hat der General Magnan einen neuen Tagesbefehl über die Vertheilung der verschiedenen Truppenkörper dabei erlassen müssen. Der ungeheure Zug wird jetzt demnach 52 Schwadronen stark seyn, wovon 36 vor und 16 hinter dem Staatsoberhaupt reiten. Der General Körte commandirt jetzt diese\n\n\tganze Reiterei und unter ihm die 4 Generale Feray, Partonneaux, de Rtlliet und d'Allonville die Haupt-Abtheilungen. Die Generalstabsschule von Paris, aus Offizieren aller Waffengattungen bestehend, ist ebenfalls noch nachträglich zur Escorte befehligt worden. — Der Polizei-Präfect Pietri hat überall die Ordnungs-Vorschriften für den 16. anschlagen lassen. Man bemerkt dabei nichts Außerordentliches. Der Triumphbogen an der AuKerlitz-Brücke erhält die einfache Aufschrift: „La ville de Paris a Louis Napoleon empereur.\" — Die Benutzung mythologischer Embleme soll auf allen Triumphbogen ohne Ausnahme von Obrigkeits wegen untersagt worden seyn.\n"}, {"msg_id": 74067, "doc_id": 113112, "date": "1852-10-01", "heading": "Frankreich", "text": "\tParis, 5. October. Der Aufenthalt des Prinzen zu Montpellier bietet mehre merkwürdige Episoden dar. Auch in dieser Hauptstadt eines lange Zeit in Legitimismus und Socialismus gespaltenen Departements waren ungeheure Menschenmassen — man giebt die Zahl der Fremden auf 200.000 an — zusammengeströmt, um den Neffen des Kaisers zu sehen und ihn selbst als Kaiser zu begrüßen. Die officiellen Berichte melden, in Uebereinstimmung mit Privat-Correspondenten. daß durch den ganzen Herault hindurch das gewohnte „Vive l'Empereur\" dem prinzlichen Zuge folgte. Nachdem er zu Lunel von den obersten Autoritäten und dem gesammten Generalrath des Departements bewillkommnet worden war und von dem dortigen berühmten Muscatwein in einer silbernen Schale gekostet hatte, setzte er seine Reise ohne Aufenthalt bis Montpellier fort, wo er um 12 % Uhr unter dem Donner der Kanonen und dem Geläute aller Glocken eintrat. Sofort stieg er zu Pferde und begab sich, umringt von einem glänzenden Stab, nach der Kathedrale, während eine Anzahl Jünglinge und junge Mädchen der Stadt ihm vorauseilten, die beiden Nationaltänze. in der Landessprache „las treias\" (les treilles) und „lou ehivalet\" (Ic chevalet) genannt, aufführend. „Seit langen lah-шм, jagt der „Moniteur\", „hatte d.er Einzug eines Souverains\n\n\tkeine ähnlichen populairen Huldigungen empfangen.\" Der Prinz, mit Vergnügen den behenden Bewegungen dieses echt Languedocschen Zuges folgend, kam dann durch den zu Ehren Ludwigs XIV. erbauten Triumphbogen hindurch, durch den seildem. wie ter „Moniteur\" fagt, die Souveraine immer ihren feierlichen Einzug gehalten haben, und erreichte endlich die Kathedrale, wo der Bischof. Mgr. Thibaut, ihn inmitten seiner gesammten Geistlichkeit erwartete. Die Anrede, die derselbe an Louis Napoleon richtete, begann mit den Worten: „Prinz! Im Buch der göttlichen Orakel steht geschrieben: „Die Gewalt über die Erde ist in der Hand Gottes und er wird auf ihr zu seiner Stunde einen Mann erwecken, der sie mit Macht und zu Aller Bestem regieren wird. Dies ist. Monseigneur, Ihr Glaube als Christ, und dies ist auch Ihre Sendung als Fürst. Frankreich theilt den einer, und ist darin glücklich; es empfängt die Wohlthaten der andern und seine Acclamationen sagen Ihnen seine ganze Dankbarkeit.\" In Montpellier ließ Louis Napoleon 5000 Francs sür die alten Kaiser-Soldaten und 1000 Francs für verschiedene wohlthätige Anstalten zurück.\nDie officiellen Depeschen von Toulouse lauten: 4. October, 3 Uhr. Der Prinz-Präsident wird mit dem tausendfältig wiederholten Ruf: Es lebe der Kaiser! empfangen. — 4. Uhr abends. Der Einzug hat Alles Übertreffen, was man sich vorstellen kann. Der Anblick der Stadt bietet nur Fahnen und Blumenkränze dar. Mehr als 200.000 Seelen waren vereinigt. Eine prächtige Sonne erleuchtet das Fest. Die Gesundheit des Prinzen ist vollkommen.\nToulouse. 5. October, 6 Uhr morgens. Beim Te Deu in ist Se. Hoheit von den begeisterten Rufen: „Es lebe der Kaiser!\" begrüßt worden. Als der Gemeindekörper an ihm vorüberging, schrie er energisch: „Es lebe der Kaiser!\" „Es lebe Napoleon IU.!\" Der Aufschwung der Gemüther war bewunderungswürdig. Mehr als 1000 Frauen waren in den Salons der Präfectur. Männer und Frauen riefen: „Es lebe der Kaiser!\" Gestern Abend war die Stadt glänzend erleuchtet.\nDer „Kölnischen Ztg.\" wird geschrieben: Es wird versichert, es seyen die Ordres hier bereits eingelaufen, damit alle Vorbereitungen und Anordnungen zur Krönungs- Feierlichkeit getroffen werden, welche bestimm! am 2. December in Notre-Dame stattfinden soll. Eine andere Nachricht von Bedeutung ist die von dem Wiedereintritte des Herrn v. Morny in's Cabinet, welcher, wie wir bestimmt melden zu können glauben, sofort nach der Rückkehr Louis Napoleons stattfinden wird. Herr v. Persigny wird bei seinem Austritte einer der höchsten Würdenträger des Kaiserreichs werden.\nAm 30. September hat zu Bordeaux und in der Umgegend die Beschlagnahme von Schießmaterial und gleichzeitig die Verhaftung mehrer Personen wegen heimlicher Pulverbereitung und Aufbewahrens von Waffen stattgefunden.\nEine der nächsten Folgen des Marseiller Complotts ist die verschärfte Ueberwachung der geheimen Gesellschaften und neue Verbote gegen den Verkauf von Waffen und Pulver.\n"}, {"msg_id": 73896, "doc_id": 112890, "date": "1852-09-15", "heading": "Paris, 19. September. Die Details über die Reise d", "text": "Paris, 20. Sept. In den heute veröffentlichten Berichten tritt die imperialistische Bewegung noch entschiedener auf, als bisher. So lautet die erste, aus St. Etienne vom 18. abends datirte Depesche: „Die Reise des Priuzen ist ein Triumphzug. Es ist nicht blos die Liebe eines Volkes für eine gute Regierung, es ist die leidenschaftliche Begeisterung der Dankbarkeit und der Freude. Alle Dörfer sind geschmückt, mit Wimpeln, Fahnen, Devisen bedeckt; allenthalben Triumphbogen und der Ruf: „Es lebe der Kaiser!\" aus Aller Mund hervordringend. Alle diese Rufe, Devisen und Worte drücken die Hoffnung auf das Kaiserthum aus. Ave Caesar Imperator! ist die Devise, die man auf dem Thor von St. Etienne las. 5000 Arbeiter hatten beim Eingange eines Steinkohlenschachtes einen Triumphbogen von Kohlen gebaut, worauf in großen Buchstaben: Es lebe der Kaiser! stand. Dies ist der allgemeine Empfangsruf. Die Bevölkerung der Vorstadt hat sich eben so eifrig gezeigt, den Prinzen zu begrüßen, als die Minenarbeiter.\" — „Ein einziger Ruf\" — heißt es wieder in der folgenden Depesche—„erscholl von 100,000 Stimmen, der Ruf: Es lebe der Kaiser!\"\nNach einer telegraphischen Depesche aus Lyon vom 20. morgens wohnte der Präsident der Republik am vorhergehenden Abend dem Theaterball bei, wo er mit dem Ruft: „Es lebe der Kaiser\" begrüßt wurde. Er eröffnete den Ball mit der Tochter des Präfecten. Vor dem Theater hatte fich eine große Masse Volkes eingefunden. Das „Es lebe der Kaiser\" wurde dort ebenfalls mit Begeisterung gerufen. Nach der vorliegenden Depesche ist die Ruhe nicht gestört worden. Der Präfident kam schon um 11 Uhr nach der Präsectur zurück. Die Straßen und Gebäude waren illuminirt.\nDer Präsident der Republik hat den verschiedenen Wohltätigkeits-Anstalten von Monlins 10.000 Fr. zum Geschenk gemacht.\n"}, {"msg_id": 73571, "doc_id": 112529, "date": "1852-08-18", "heading": "Frankreich", "text": "\tParis, 23. August. Die zu Lyon und Saint-Etienne in den Generalrath gewählten ehemaligen Volksvertreter I. Favre und Suin haben das Mandat abgelehnt. In ihren Schreiben an den Präfecten befinden sich recht unangenehme Bemerkungen in Bezug aus den 10.\nDecember 1848.\nGestern ist die Concession der Bordeaux-Cette-Eisenbahn mit zwei Zweigbahnen, wovon die eine nach Bayonne. die andere nach Perpignan, von dem Bauten-Minister unterzeichnet worden. Die Dauer der Concession ist 99 Jahre und der Staat garantirt ein Minimum von 5 pCt. Interessen.\nDer General Magnan ist heute zur Generalraths – Session nach Strasburg abgereist. — Bei der gestrigen Cavallerie-Revue zu Versailles erschollen, nach der „Patrie\", als Louis Napoleon längs der Truppenlinie hinritt, so wie beim Defiliren, unaufhörlich die Rufe: „Es lebe Napoleon! Es lebe der Präsident! Es lebe der Kaiser!\" Nach der Revue war großer Empfang und abends Feuerwerk. Um 9 Uhr war der Präsident wieder in St. Cloud.\nZur Stimmung schreibt die „Kölnische Zeitung\": Die Nachrichten, die aus dem Süden Frankreichs bei der Regierung einlausen, sind keineswegs besonders günstig. Dort hat man sich noch nicht recht an den neuen Stand der Dinge gewöhnt und wird sich damit auch nicht so schnell versöhnen. Der Süden ist meistens von Republikanern oder Legitimisten bewohnt, die sich zwar untereinander hassen, in der Regierung des 2. December aber einen gemeinschaftlichen Feind sehen. Diese Stimmung im Süden hat mehre Minister bewogen. Louis Napoleon von einer Reise in jene Gegenden abzurathen; bis jetzt soll\n\n\tder Präsident noch fest entschlossen seyn, dem südlichen Unmuth Trotz zu bieten. Aber nicht allein im Süden, sondern auch im übrigen Frankreich giebt es viel Oppositionsgeist, der sich in Spottliedern, Sarkasmen und dergleichen zwar bis jetzt nur Lust macht, der sich aber gewiß einmal aus andere Weise Bahn brechen wird"}, {"msg_id": 73878, "doc_id": 112874, "date": "1852-09-13", "heading": "Paris, 17. Sept. Als Beispiel von dem ungeheuren Z", "text": "Paris, 18. September. In der Complottsache der Straße der Reineblanche sind sämmtliche Theilnehmer heute zu 15 Monaten bis 3 Jahren Gefängniß und außerdem Jeder zu 500 Fr. Geldbuße und längerer oder kürzerer Polizei-Aussicht verurtheilt worden. — Die Gemeinderaths – Wahlen in Strasburg haben, nachdem das erste Skrutinium resultatlos geblieben, einen Charakter kirchlicher Animosität.\nangenommen.\nAuch der heutige „Moniteur\" veröffentlicht in seinem halbamtlichen Theil eine Reihe von Berichten über die Reise des Präsidenten der Republik. In den vier offiziellen Depeschen kommt das Vive I'Lmpereur! wieder fünfmal vor. Auch aus Moulins, der Hauptstadt des Allier-Departements, früher als roth-demokratisch bekannt, ist nur vom Zufammenströmen der Volksmassen, von Festlichkeiten und imperialistischen Demonstrationen die Rede. Der Regen selbst, der zu Moulins den ganzen Tag in Strömen fiel, that dem festlichen Treiben in den Straßen keinen Eintrag. Beim Einzug in die Stadt entstand sogar ein solches Gedränge unter den Zuschauern, daß die Spalier bildenden Soldaten nicht widerstehen konnten und kaum die Geschicklichkeit des Postillons (denn von Revers nach Moulins führt keine Eisenbahn) ein Unglück verhüten konnte. Auch hier begab sich Louis Napoleon zuerst wieder in die Kirche, wo er vom Bischof de Dreux-Breze an der Spitze seiner Geistlichkeit empfangen wurde. Der Prälat drückte ihm seine Dankbarkeit für die der Kirche geleisteten Dienste, insbesondere die ihr gewährte Freiheit zur Ausbreitung ihrer Wirksamkeit, aus und schloß mrt der Bitte um „ein schöpferisches Wort\", damit die Stadt Moulins eine größere, würdiger ausgestattete Kirche erhalte. „Ich kenne den Glauben und die christliche Liebe\", entgegnete Louis Napoleon, „die Sie in ihrer Diözese üben, und Sie können überzeugt seyn, daß ich Alles thun werde, um mich ihr beizugesellen.\" Der Maire forderte in seiner Anrede ziemlich deutlich das Kaiserthum; Louis Napoleon, der fi&lt;in seinem Wagen stehend und mit entblößtem Haupte angehört.\n\n\tFrankreich.\n\n\thatte, dankte ihm freundlich für die im Namen der Stadt Moulins ihm ausgedrückten Gesinnungen. An dem Massen-Vorbeimarsch nahmen außer den Nationalgarden, Linientruppen und kantonsweise rangirten Gemeindebewohnern auch wieder alte Soldaten der Kaiserzeit in ihren Uniformen Theil, denen der Prinz hernach ein Geschenk von 2000 Fr. machte. Auch in den Hospitalern. die er besuchte, hinterließ er Beweise seiner Freigebigkeit. Am 17. morgens 8 Uhr verließ Louis Napoleon Moulins. um nach Roanne. der Heimath des Hrn. v. Persigny. zu reisen. Aus Bourges ist noch nachzutragen, daß der Präsident der Republik dort den Bewohnern des Hasens von Samt Thivault eine Audienz ertheilte, deren Sprecher sich in folgender naiven Weise ausdrückte: „Wir kommen, Monseigneur, um Sie zu bitten, uns nicht zu &gt; vergessen und uns Arbeit zu geben. Die Dampfschiffe haben alle Fische getödtet. Die Canäle und Eisenbahnen haben uns viel Schaden gethan. Die Republik hat uns vollends zn Grunde gerichtet. Und doch sind wir bei der Ordnung geblieben trotz des Elends und der bösen Aufreizungen. Was Sie auch für uns thun mögen, wir werden ihnen darum nicht weniger alle ergeben seyn. Vive Jl'Empereur!\" Der Prinz, erzählt der „Moniteur\". lebhaft gerührt von dem Vertrauen, so wie von den guten Gesinnungen dieser braven Arbeitsleute, versprach ihnen, sich sür ihre Lage zu interessiren. In der Nähe von Bourges liegt die von Hrn. Charles Lucas , Mitglied des Instituts, gegründete Ackerbau-Colonie. wo er mittelst 200 Kindern und jungen Leuten in wenigen Jahren einen Morast in das schönste Culturland verwandelt hat. „Fahren Sie fort\", sagte ihm der Prinz. .Fe sür den Ackerbau zu erziehen und zu erhalten. Dies ist die beste Sicherheit sür ihre Zukunft.\"\nDer Präsident der Republik wird sich von Valence aus an Bord eines Dampfschiffs nach Avignon begeben. Er wird am 24. morgens erstere Stadt verlassen.\nDer Marineminister Ducos ist von Cherbourg zurück, wo das neue Linienschiff „der Austerlitz\", während feiner Anwesenheit vom Stapel gelassen worden ist. f\nDie Jesuiten gewinnen täglich mehr Einfluß in Frankreich. Die Kirchen-Provinz Lyon hat in der letzten Zeit so sehr an Bedeutung gewonnen, daß man sie in die Provinz von Toulouse und in die von Lyon getheilt hat. Der Pater Bon. bisher Director des Jesuitenklosters von Vals, ist zum Provinzial seines Ordens sür Lyon ernannt\nworden.\nIn dem Innern der Tuilerieen werden große Arbeiten ausgeführt. Die Kapelle und das Theater werden restaurirt, der Saal der Marschalle decorirt und die verschiedenen Gemächer neu meublirt. Die Arbeiten zur Umwandlung der Orangerieen in Kasernen schreiten rasch vorwärts, so daß die Truppen binnen Kurzem dort einquartiert werden können.\nDie Zahl der in der Cloake der Rue de Rivoli umgekommenen Personen ist bedeutender. als man anfangs glaubte. Am ersten Tag fand man nur zwei Todte, gestern wurden aber noch zwei andere unter den Trümmern hervorgezogen und zwei schwer verwundete Arbeiter sind in der Charite gestorben.\n"}, {"msg_id": 73949, "doc_id": 112964, "date": "1852-09-20", "heading": "Paris, 23. September. Der heutige Artikel des „Mon", "text": "Paris, 25. September. Grenoble und das ganze Dauphine hat\nden Napoleonischen Fanatismus in wo möglich noch höherem Grade\n\n\tFrankreich.\n\n\tbewährt, als die übrigen Gränzgegenden. Pon 546 Gemeinden, die das Jsere-Departement zählt, hatten 450 schon zum Empfang des Prinzen imperialistische Adressen eingeschickt, die der Präfect Berard und der Deputirte Faugier ihm überreichten. Auf der ganzen Reise von Lyon nach Grenoble sah Louis Napoleon sich von Erinnerungen an's Jahr 1815 umgeben. Der Prinz hielt Ich längere Zeit dort aufund dat die Maires, den Bevölkerungen sür ihn warme Zuneigung seinen Dank auszudrücken und ihnen zu sagen, wie sehr er gerührt sey, die Erinnerungen von 1815 so lebendig unter ihnen zu finden. JnGrenoble selbst waren Devisen und Verzierungen ganz Kaiserlich. Am 22. d. um 9 Uhr morgens empfing Louis Napoleon die Behörden, Deputationen uud Notabilitäten der Gegend und hatte dabei verschiedene Anreden zu beantworten. Dem Bischof von Grenoble erwiderte Louis Napoleon in folgenden Worten: „Ich bin von den Gebeten, welche die Religion sür mich zum Himmel sendet, sehr gerührt; ich bin von denen, die ein so ehrwürdiger Prälat wie Sie hören läßt, tief ergriffen. Die Bemühungen des Episcopats, dessen bin ich gewiß. werden sich mit den meinen verbinden, um die Gesellschaft vollends zu beruhigen.\" Seine Antwort aus die Ergebenheitsversicherungen der Consistorial-Mitglieder der reformirten Kirche schloß er mit den Worten: „Obschon guter Katholik, werde ich doch stets den großen Grundsatz der Religionsfreiheit aufrecht zu erhalten und zu ver&gt; theidigen wissen.\" Als zuletzt die Mitglieder des Generalraths, die Friedensrichter,gegen 400 Maires:c. mit demßus: Vive l'Empereur!\" an ihm vorbeidefilirten. erwiderte er mit lauter Stimme: „Meine Herren! Nichts für mich. Alles für und durch Frankreich!\" Dem Empfang zu Grenoble wohnten ebenfalls wieder die Generale de Ь Marmora und Troti nebst 20 anderen Piemontesischen Offizieren bei, — In dem malerischen Thal des Gresivaudan zwischen ver Jscre B dem Drac hielt Louis Napoleon die Massen – Musterung ab. ZM kamen die 225 Gemeinden des Arrondissements Grenoble: Am Weib und Kind machten den Vorbeimarsch mit: jede Familie P sich bei der Hand; dann kamen, immer die Fahne, den Maire, № Geistlichen und die Spritzenmänner vorauf, 500 andere Gemeindw von den Departements Jsere und Ober-Alpen. Den Prinzen soll die in den Mienen dieser Bergbewohner sich aussprechende Intelligenz frappirt haben. Dann kam Truppen-Revue, Diner, Illumination 0 Freudenfeuer, endlich der Ball, wo er sich auf einem Thron гш№ lassen mußte. — Die Zahl der in Grenoble versammelt gewchnm Bauern giebt man auf 50.000, die der Einwohner und Fremden auf 120,000 an. so daß dort also 170.000 Seelen vereint waren. AB den Dörfern liefen die Leute so massenweise fort, daß in mehren die Maires genöthigt waren. 10 Einwohner zum Zuhausebleiben zu commandiren. um nur Haus und Herd zu bewachen.\n"}, {"msg_id": 73929, "doc_id": 112934, "date": "1852-09-18", "heading": "Frankreich.", "text": "Paris, 23. September. Der „Moniteur\" enthalt in seinem halbamtlichen Theil ausführliche Betrachtungen über die Reise des Präsidenten. Nachdem im Eingange die Bedeutung der Reise des Präsidenten nach allen Seiten beleuchtet worden, fährt de? Artikel fort: Louis Napoleon hat die zweite Stadt Frankreichs verlassen. Auf jeder Station dieser Reise scheinen die Acclamationen sich zu verdoppeln, wie die Sympathie des Landes bei jeder Regierungs-Phase des Prinzen zunahm. 51/2 Millionen Stimmen hatten ihn zum Präsidenten aus 4 Jahre gewählt. In Folge des 2. December haben nahe an 8 Mitlionen Stimmen seinem Muthe Beifall gejauchzt, die Handluvgen seiner fruchtbaren Dictatur bestätigt und ihm die höchste Gewalt übertragen. Einige Monate sind kaum verflossen und, Dank dem davon gemachten Gebrauch, will Frankreich, das ihm das Heil der Gegenwart verdankt, ihm auch seine Zukunft widmen. Ueberall, aus allen Stusen der gesellschaftlichen Ordnung sind es dieselben Gesinnungen und dieselben Wünsche. Zu denen der Arrondissementsräthe sind die ausdrücklicheu Wünsche der Generalräthe hinzugekommen und noch ausdrücklicher durch die Adressen der Gemeinden bestätigt worden; endlich kommen die Acclamationen der Menge, die mit jenem Freimuth des Herzens, der weder Umschreibungen noch Umschweife kennt, laut erklär!, daß sie ihrem Erwählten nicht nur alle Gewalt, deren er zumVolldri»gen seiner Mission bedarf, sondern auch alle Bedingungen zu ihrer Beständigkeit, alle Titel, die ihre feierliche Bestätigung sind, geben will: Dies ist der Wille des Landes. Der Prinz hat geantwortet, wie er konnte, wie er mußte.\" Folgen die bedeutsamen Stellen der Reden von Revers und von Lyon. — „Was liegt den von der Vorsehung Erkornen an dem Titel, unter dem sie ihre erhabene Sendung ausführen? Ihr persönlicher Ruhm wird darum von der Nachwelt weder verringert, noch erhöht. Aber die Völker haben Instinkte, denen man Rechnung tragen muß, weil sie im Allgemeinen mit ihren wawen\n\n\tInteressen übereinstimmen. Indem sie die Gewalt ihres Oberhaupt tes befestigen, wollen sie ihre Wohlfahrt sichern. Frankreich, schon so stolz, an seiner Spitze den Erben des ruhmreichsten Namens zu sehen, will sich einer langen Zukunft von Größe und Frieden vergewissern, indem es dem Prinzen, der es gerettet, eine dauerhafte Gewalt verleiht.\"\nDie Berichte über die Reise des Präsidenten der Republik melden aus Lyon noch eine Menge interessanter Einzelheiten. — Der Wagen, iv dem die Stadtbehörde den Prinzen vom Bahnhof abholen ließ, war mit sechs Pferden bespannt. Die Jockeys, a la Louis XIV. gepudert, trugen Jacken von grünem Sammt mit silbernen Knöpfen; außerdem waren vier Wagenbedienten, mit dem Stadtwappen verziert, dem Prinzen zur Verfügung gestellt worden, der dem Gemeinde-Ausschuß sür seine Aufmerksamkeit verbindlich dankte. — Als Louis Napoleon die Blumen-Ausstellung besuchte, überreichte ihm einer der Kunstgärtner, die ihre Erzeugnisse dort stehen hatten. eine prächtige Weintraube. „Ich nehme sie an\", erwiderte Louis Napoleon.- „aber unter der Bedingung, daß ich sie mit Jemand theile.\" Als er sich nach diesem Jemand umsah, bemerkte er ein Kind, das ihn heiter anlächelte; ihm bot er die Halste seiner Traube an. die auch sofort mit gutem Appetit verspeist wurde. — Für die Armen ließ der Prinz 5000 Fr. zu Lyon zurück. Die Stadtbehörde ihrerseits setzte, seiner Anwesenheit zu Ehren, aus verschiedenen Fonds und zu verschiedenen wohlthätigen Zwecken die Summe von 95.000 Fr. aus. Der Präsect veranstaltete die unentgeltliche Rückgabe aller im August und September 1.851 aus dem Pfandhaus verfetzten Kleidungsstücke und Handwerksgeräthe von 5 Fr. im Werth und darunter. — Den Cardinal-Erzbischof de Bonald decorirte Louis Napoleon mit dem Commandeur-Kreuz der Ehrenlegion.— Auf dem Balle bemerkte man sehr, daß der Prinz sich zehn Minuten lang mit dem Sardinischen Abgesandten, General della Marmora. allein und angelegentlich unterhielt. Nach dem Ball hatte er ebenfalls eine lange Conserenz mit dem Sardinischen Bautenminister Paleocapa.\nDie officiellen Depeschen im heutigen „Moniteur\" melden die Anfünft des Prinzen in Grenoble am 21., abends gegen 7 Uhr. unter dem Donner der Festungs-Kanonen und dem sich überall fortsetzenden Ruf: Vive l'Empereur! — Den Anblick von Grenoble in der Er-Wartung des Prinzen schildert eine der Depeschen nach einem dortigen Journal als äußerst belebt. Die Dörser und Berge auf 20 Stunden in die Runde hatten ihre Bewohner in die Stadt ergossen. Ueberall glänzten die Kaiserlichen Abzeichen. Ungeheure Transparente zeigten die Inschriften: „Es lebe Napoleon III.! Es lebe der Kaiser! Dem Kaiserthum war Grenoble stets treu! Dem Kaiser! 7. März 1815! Napoleon dem Dritten! seinem unsterblichen 2. December! Es lebe der Kaiser Napoleon II.! Napoleon lll.!\" Die Hallendamen hatten die Märkte mit Guirlanden verziert, in deren Mitte Medaillons die Inschrift zeigten: „Es lebe Frankreichs Retter!\" Ueberall standen Triumphbogen und die Voranstalten zu einer glänzenden Erleuchtung, die noch durch gleichzeitige Freudenfeuer auf allen umliegenden Bergspitzen vervollständigt werden sollen. Eine einzige Gemeinde (Laffrey) hatte 4000 Holzbündel zu ihrem Feuer bestimmt. Es ist derselbe Ort. wo Napoleon den ihm entgegengeschickten Truppen mit den Worten: „Meine Kinder, erkennt ihr nicht euren Kaiser?\" die Waffen aus den Händen sinken machte. — Die Reise durchs Jsere- Depar. iement, an dessen Gränze der Präsect Berard ihn einholte, beschrieben die Depeschen als eine Reihenfolge von Triumphen. Zu Bourgoin war außer der Geistlichkeit, der Magistratur, dem Arrondissementsrath von la Tour du Pin. 122 Land-Bürgermeistern, 1000 alten Kaisersoldaten. einer Menge Beamten u. s. w.. auch eine Menschenmasse von 25,000 Seelen zusammengeströmt. Dort wie an den andern Punkten hieß es immer: Vive l'Empereur! Zu Lastette hielt der Prinz einen Augenblick und dankte den Bevölkerungen. daß sie aus dem ganzen Umkreis von dreien Arrondissements herbeigekommen waren, um ihn zu sehen.\nDie letzten in Paris eingegangenen Depeschen lauten: Grenoble. 22. September. 7 Uhr abends. Der Prinz hat heute Mittag das Fort Rabot und das der Bastille besucht. Nach diesem Besuch begab er sich ganz unerwarteter Weise in das Quartier St, Laurent, welches fast nur von Arbeitern bewohnt wird. Obgleich er dort unerwartet ankam, wurde er doch mit einer unbeschreiblichen Begeisterung empsangen und von den Frauen der Arbeiter buchstäblich mit Blumen bedeckt. Niemand war aus seine Ankunft vorbereitet und keine Anstalten zu\n\n\tseinem Empfang getroffen worden. Die Illuminationen in der Stadt fangen an. Alles läßt erwarten, daß die Beleuchtung der Berge Sr. Hoheit ein Ihrer und des Landes, das ihn mit so großer Begeisterung empfangen hat, würdiges Schauspiel geben wird.\nDer Sardinische Bauten – Minister hat in Lyon eine lange Eonserenz mit dem Präfidenten der Republik gehabt. Die Verbindung der Italienischen mit den Franzosischen Eisenhahnen wurde darin verhandelt.\nDer Doubs ist ebenfalls aus seinen Ufern getreten. Von Besancon an hat er die ganze Gegend unter Wasser gesetzt und große Verheerungen angerichtet. Eine große Anzahl Schiffe sind untergegangen und eine Masse Holz (im Werthe von 200.000 Fr.) ist fortgeführt worden. In den Kellern von Besancon . in welche die Wasser eindrangen, sind viele Waaren zu Grunde gegangen. Sechs Waschhäuser der Stadt, 60- bis 70,000 Fr. werth, sind ebenfalls von den Fluchen fortgerissen worden. Die Verluste sind um so größer, als Niemand ein Wachsen des Doubs erwartete. Ein in Montbeliard gefallener wolkenbruchartiger Regen (er dauerte 56 Stunden) war die Ursache des plötzlichen Steigens des Doubs. In Besancon selbst hat man nur ein Menschenleben zu beklagen; ein Theil der Stadt steht fortwährend unter Wasser. Was Montbeliard anbelangt, so hat das Wasser dort nicht minder fürchterlich gewüthet. Die Straßen waren während 56 Stunden mit einem sich wild dahinstürzenden, beinahe 7 Fuß tiefen Strom bedeckt. Mehre Häuser sind eingestürzt, andere droht ein ähnliches Schicksal, Möbel, Holz, Vieh zc. wurden in Masse von dem Wasser fortgeführt und 4 Brücken zerstört. Man hat jedoch nur ein Menschenleben zu beklagen"}]