[{"msg_id": 218034, "doc_id": 267274, "date": "1884-01-30", "heading": "-1. Arensbura. 30. Januar. (Special. Telegramm der", "text": "Kairo. 10. Februar (29. Januar). Gordou ist heute iv Berber angekommen.\nAm Rilufer unterhalb Chartum find Jnsurxentendandln gesehen worden. Wie verlautet, wird die erste Brigade der ägyptischen Armee unter dem Befehl englischer Lffiziere bat) nach dem ersten NUkatarakt glseudel werden.\n(Nord. T..A.)\nKairo, U. Februar (30 Januar). Die Meldung von der Ankunft Gordons in Berber ist durch et. en Irrthum veranlaßt worden unb ist alt, verfrüht zu bezeichnen. Bor dem 12. Februar ist Gordon tn Berber nicht zu \"»arten. (Nord. T. Ä.)\n"}, {"msg_id": 218056, "doc_id": 267309, "date": "1884-02-02", "heading": "Petersburg. 2. Februar. Der „Reg.. Anz.« besagt: W", "text": "London, 18. (1.) Februar. Abend«. Unterhaus. Gladstone theilte ei« Telegramm GordonS mit. welche« besagt, c« sei nicht die geringste Besorgnlb vorhanden, daß die Sicherheit Chartum« uud Berber« durch die Ereignisse in Suakim gefährdet werde.\nBaring telegraphtrte au« Kairo. Gordon verlasse heute Berber, um fich nach Chart»« zu begeben; er werde von mehrere» einfluß. reichen Häuptlingen beglntet. (Nord. T. A.)\n"}, {"msg_id": 218546, "doc_id": 267949, "date": "1884-03-23", "heading": "Telegramme.", "text": "London. 3. April (22. März). Unterhaus. Harttngton erklärt, es werde nicht beabsichtigt, Truppen nach Berber resp. Chartum zu senden, da Gordon ungesährdet ist und fich sür d.c Räumung des Sudan» ausgesprochen hat. Gordon wene nur so lance in Chartum bleiben, als es für die Ausführung des Rückzuges der sudanesischen Garnisonen nothwendig itf. Suaktm soll eine ägyptische Garnison erhalten; bis die Angklegenheit geregelt, verbleibe eine kleine englische Truppenmacht dort. (Nord. T.-A.)\n"}, {"msg_id": 218067, "doc_id": 267322, "date": "1884-02-03", "heading": "Petersburg. 3. Februar. Anläßlich des Ueberganges ", "text": "London. 14. (2.) Februar. De«.Reuter, schen Bureau\" wird über Kairo aus Suakim gemeldet: Die Nachricht von der Entsendung einer britischen Expedition wirkte auf die Aufständischen entwuthi;end. Bon «suaN« wurde nach Tokar ein Schreiben abgeschickt, in welchem die dortige Garnison aufgefordert wird, fich nicht zu ergeben, da Unterstützung?« abgesandt find. (Nord. X.-A.)\nLondon, 15. (3.) Februar. Die Regierung veröffentlicht den Plan Gordov S zur Regelung der Verhältnisse im Sudan i» welchem die Restituirung der Abkömmlinge der früheren Sultane vorgeschlagen wird, welchen freizustelle- ist. Zwische» der Um*, bängiakeit und d-r Suprematie deS Mahdi zu wählen. In Chartum. Xongola. Kassala «»• denenigen Städten, wo eine Regenienfamme fehlt, soll die Entscheidung den Einwohner« überlassen werden. (Nord. T.-A.)\n"}, {"msg_id": 217262, "doc_id": 266208, "date": "1883-11-05", "heading": "Neueste Nachrichten.", "text": "London, 14. (2.) November. Nach einer Depesche der „Daily News\" auS Kairo ist dorthin berichtet worden, daß die Aegypter bei Toka, 60 englische Meilen südlich von Suakim, eine Niederlage erlitten haben. (W. T.-B."}, {"msg_id": 218762, "doc_id": 268239, "date": "1884-04-16", "heading": "Berlin, 26. (14.) April. Wie man der .Kreuz Ztg.\" ", "text": "London. 26. (14.) April. Nach den Meldungen verschiedener Zeitungen aus Kairo vom gestrigen Tage hat der Vertreter Englands daselbst von Berber die Mittheilung erhalten, daß eS fortan nicht mehr möglich fei, Briefe oder Telegramme nach Chartum gelangen zu lassen. Die letzten Briesboten seien unverrichteter Sache zurückgekehrt. Die Lage Berbers sei hoffnungslos. OSman Digma stehe mit seinem Anhang bei Handuk, 7 Meilen von Suakim entfernt. Die bei Suakim befindlichen englischen Kanonenböte trafen Vorbereitungen, um bei einem etwaigen Angriffe auf Suakim Widerstand zu leisten. Zedehr Pascha soll mit den jüngsten aufständischen Bewegungen im Norden von Chartum im Zusammenhang stehen.\n(W. T..8.)\n"}, {"msg_id": 217391, "doc_id": 266379, "date": "1883-11-19", "heading": "Petersburg, 19. November. Der Finanzminister beauf", "text": "Kairo. 30. (18.) November. Ban 600 ägyptischen SevSdarmen, welche gestern nach Suakim abgesandt wurden, find 268 unterwegs deferttrt. (Rig. T..A.)\n\n\tTelegramm"}, {"msg_id": 217327, "doc_id": 266302, "date": "1883-11-14", "heading": "Genf. 24. (12.) November. Zm Senfersee stießen gks", "text": "London. 24. (12.) November. Die .TimeS\" schreibt, die englische Regierung habe befchlofsen, daß die gegenwärtig unter Befehl des General Wood in Aegypten stehende »rmee nicht nach dem Sudan gehen solle. Die „Dmly News\" glaubt Englands Politik in Aegypten\n\n\tNeuste Nachrichten.\n\n\twerde, welches auch sonst die Folgen der Nieder, läge Hicks Pascha« sein möchten, unverändert bleiben. (20. T.-B.)\n"}, {"msg_id": 218261, "doc_id": 267578, "date": "1884-02-22", "heading": "Petersburg, 22. Februar Gestern fiedelte die Kaise", "text": "London. 4. März (21. Februar) Gordon telegraphirt: Stewart ist von der zweiten Expedition noch dem weißen NU nach Chartum zurückgekehrt; er hat die Lage etwas besriedigender gefunden. (Nord. T.«A.)\nLondon. 5. März,22. Februar), früh. Unterhaus. Hartington bezeichnet die Nach» rieht aber die Beorderung Grahams, sich nach Trinkitat zurückzuziehen, als unbegründet.\n(Nord. T..A.)\nLondon, 5. März (22. Februar). Die Regierung erhielt Depeschen von Graham, nach welche» die Garnison und die ägyptische« Einwohner Tolars, sowie alle Verwundete nach Trinkitat geschickt worden sind. Die Aufständischen haben sich in's Gebirge zurückgezogen. Graham befindet sich gegenwärtig auf de« Marsche voa Tokar nach Trinkitat.\n(Nord. T.-A.)\n\n\tTelegramme"}, {"msg_id": 217571, "doc_id": 266604, "date": "1883-12-07", "heading": "Berlin, 17. (5.) December. Die Nr. 1 eines Amtsbla", "text": "Kairo, 16. (4.) December. Die Abreise Baker Paschas nach dem Sudan ist, wie eS heißt, in Folge finanzieller Schwierigkeiten, abermals verschoben worden.\n(W. T.-B.)\n\n\tNeueste Nachrichten"}, {"msg_id": 218497, "doc_id": 267871, "date": "1884-03-17", "heading": "Berlin, 28. (16.) März. Der Reichstag vertagte sic", "text": "Kairo, 28. (16) März. Die englische« Truppen sollten heute nach Suakim zurücckehren und ein Kavallerieregiment und zwei Zufanterieregimenler morgen von Suakim zurncktranßporttrt werden.\nGestern meldete» sich in Suakim mehrere Schelks bisher feiudlicher Stämme, boten ihre Freundschaft an und wollten Osman Dlgma befangen nehmen. Andere Schelks boten sich au, de» Weg «ach Berber frei zu machen.\n(Nord. T.-A.)\nKairo. 28. (16.) Mär,. Der Telegraph zwischen Shendy und Berber ist abermals unterbrochen. Die Verbindung zwischen ttorodko und Abuhamed wirb von den «ufstänbischen bedr ht. (Nord. T.-A.)\n\n\tVerantwortlicher Redacteur: Alexander »uchh-ltz.\n\n\tTelegramme"}, {"msg_id": 217364, "doc_id": 266344, "date": "1883-11-17", "heading": "Neueste Nachrichten.", "text": "London, 27. (15.) Nove über. Nach einer Meldung des „Standard\" aus Kairo sollen sich die türkischen Ossiziere in Aegypten wngern. nach dem Sudan zu gehen, weil ihr Cintract nur für Aegypten allein gelte. (W. D. B.)\n"}, {"msg_id": 217372, "doc_id": 266345, "date": "1883-11-17", "heading": "Telegramme.", "text": "London. 28. (16.) November. Dem „Standard\" wird aus Kairo gemeldet: Baker Pasch» forderte die türkischen Offiziere aus, ihn nach Sudan zu begleiten. Die Mehrzahl derselben willigtest!,. (Rig. T..A."}, {"msg_id": 219579, "doc_id": 269400, "date": "1884-07-24", "heading": "Wie». 3 August (22. Juli.) Der Minister des Aeußer", "text": "London, 3. August (22. Juli). Wie der „Agence Havas\" aus Kairo gemeldet wird, hätten ' fich in Folge der Weigerung deS Gouverneurs von Berber, die Oberhoheit Englands anzuerkennen, die englischen Einwohner von Berber nach Aden zurückgezogen. — Die .Times- erklärt, daß die englische Regierung ihre Borbereitungen für einen Herbstfeldzug in den Sudan eingestellt hat' und die Böte und sonstiges Material, welches für den Bedarfsfall fertiggestellt war, verkaufen wird.\n\n\tNeuest- Nachrichten"}, {"msg_id": 222104, "doc_id": 273251, "date": "1885-06-17", "heading": "Saatbtücke«. 27. (15.) Juni. Gestern Nach, mittag ", "text": "London. 27. (15.) Juni. SaliSburh ivformirte Wolseley, es sei unmöglich dm Rückzug der Sudan.Expedition rückgängig zu machen. „Die .TtmeS' deutet an, SaliSdury werde bei Lösung der ägyptischen Frage möglicherweise den Rath Bismarck's, Aegypten zuannec» tiren, in modificirter Form beherzigen.\"\n(Ä. Z.)\n\n\tNeueste Nachrichten"}, {"msg_id": 217350, "doc_id": 266332, "date": "1883-11-16", "heading": "Neueste Nachrichten.", "text": "Kairo, 25. (13.) Nov. Der Ministerrath hat beschloffen. 2000 ägyptische Gensdarmeric und 6000 Beduinen nach Suakim zu entsenden und dieferhalb mit den Beduinen-Häuptlingen Unter» und Oberäghptens zu unterhandeln. Die Expedition soll sür Suakim die Berberstraße wieder eröffnen. umeineVerbindungS-Unie offen zu holte« und den Rückzug der ägyptischen Truppen aus Khartum und Sennar zu fichern. Dte ersten 600 Mann Gensdarmerle dürften sofort abgehen. Aus Khartum find keine neuen Nachrichten eingelaufen.\n(W. T.-B.)\n\n"}, {"msg_id": 219138, "doc_id": 268699, "date": "1884-05-24", "heading": "Berlin. 3. Juni (22. Mai). Wie ein Berliner Corres", "text": "London. 2. Juni (21. Mai). Nach einer am Büreau des „Daily Telegraph\" angeschlagenen Asfiche ist heute Vormittag eine Depesche eingegangen, der zufolge die Belagerung von Berber, besten Uebergabe an die Aufständischen gestern der englischen Regierung auS Suakim gemeldet worden war. aufgehoben fei. Gordon behaupte sich mit Erfolg in feiner Position. Nähere amtliche Nachrichten über die Vorgänge bei Berber find noch nicht eingegangen.\n(W. T.-B.)\n\n\tNeueste Nachrichten"}, {"msg_id": 221628, "doc_id": 272458, "date": "1885-04-11", "heading": "Berlin. 21. (9.) April. Der König von Schweden ist", "text": "Kairo. 21. (9.) April. DaS „Bureau Reuter\" meldet, die Aufständischen hätten Berti und Sani in der Richtung auf Berber Verlaffen, dessen Bevölkerung fich gegen den Mahdi empört habe. Auch die Araber am Weißen Nil, jenseits vonChartum, verlassen den Mahdi, welcher an allen Orten plündert.\n(W. T..8.)\n\n\tNeueste Nachrichten"}, {"msg_id": 221637, "doc_id": 272480, "date": "1885-04-12", "heading": "Kern, 21. (9) April. Tie wegen studentischer Unruh", "text": "London. 22. (10.) April. Die .Poll Mall Gazette\" sagt, das Cabin e t habe beschloffen, die Eisenbahn von Suakim vorläufig nicht weiter fortzuführen als bis zum Tarnbuk oder Sinkat oder bis zu einer anderen Station, welche zu einem Sanatorium für eine Garnison, die in Suakim zu halten erforderlich sei, geeignet ist. Da» Gros der Armee Graham'S werde zurückgezogen werden, sobald die Um» stände es gestatten. Am Nil würden die Truppen • Bewegungen durch die Rücksichten auf den Schutz Ober – Aegyptens gegen die Verbreitung des Aufstandes des Mahdi bestimmt werden. (W. T..8."}, {"msg_id": 218668, "doc_id": 268138, "date": "1884-04-07", "heading": "Teutsches Reich.", "text": "London. 15. (3.) April. Die „Times\" hatte aus Suakim gemeldet: »ES find hier Gerüchte im Umlauf, daß Chartum gefallen und General Gordon ein Gefangener ist.\" Dieses Gerücht haben fich nicht bestätigt; allein c» hat dazu beigetragen, die Aufmerksamkeit wieder auf die traurigen Zustünde in Aegypten und die unerklärliche ägyptische Politik der britischen Regierung zu lenken. .Es ist geradezu schreckenerregend, schreibt Sir Samuel Baker in einem "}]