[{"msg_id": 213092, "doc_id": 260488, "date": "1881-08-27", "heading": "!.. Berlin, 5. September (24. August).", "text": "Berlin, 5. September (24. August).\nAuf den 27. October find die Wahlen zum Reichstag ausgeschrieben und man hat fich also darauf gefaßt zu machen, daß der Wahlkampf noch etwas stärkere Dimensionen annimmt, als eS bisher schon der Fall war, obgleich manche Leute geglaubt haben, daß der Lärm jetzt schon nicht mehr größer sein könnte.\nTie Wahlaufrufe der verschiedenen Parteien werden nun auch bald erscheinen und vor der Hand hat die „Norbd.Allg. Ztg.\" eine Art Wahlaufruf — anonym, aber offenbar inspirirt — auf ihre eigene Verantwortlichkeit hin gebracht, der in dem ganzen liberalen Lager einen Sturm der Ent-\n\n\tDer Siegespreis.\n\n\ti rüstung hervorgerufen hat, auch von conservativer Seite theilweise angefochten und schwerlich irgend eine freiwillige Unterstützung finden wird.\nCr erklärt in wenigen Worten, daß Diejenigen, welche die Feinde der Regierung seien, auch Feinde deS Kaisers seien, daß heißt, er entwickelt eine Theorie, welcher in Zeiten der schwärzesten Reaction von den schwärzesten Reactionairen gehuldigt wurde, zu der sich daS Ministerium Manteuffel bekannte und die Friedrich Wilhelm IV auch gern geltend machte.\nWie weit fich Fürst Bismarck mit diesem Wahlspruch identificirt, mag dahin gestellt bleiben. Die „Nordd. Allg. Ztg.\" ist schon mehr al» einmal verleugnet worden, der Kanzler ist überdies augenblicklich nicht hier und die unermüdlichen Zwischenträger zwischen Varzin und den BüreauS der „Rordd. Allg. Ztg.\" mögen die Redaction gewisser Emanationen oft nicht verbessern.\nThatsächlich wird der allergemäßigtste, wie der größte Verehrer Bismarcks nur wünschen können, daß, wenn auch daS gesprochene Wort nicht zurückgerufen werden kann, der Parole doch keine Folge gegeben werden möge. Denn fie hat den Erfolg, daß fie die gemäßigt Conservativen, welche schon bedeutende Erfolge hinter fich haben, in ihren Bestrebungen lahmt.\nMan rühmt als Kern deS englischen ParlamentariSmuS, daß die beiden Parteien der regierenden Klassen in schweren Kämpfen allmülich' die Ueberzeugung gewonnen haben, gewisse Freiheiten und Rechte seien beiden gleich ersprießlich, und daß deshalb beide einen gemeinsamen Boden haben.\nDieseS Ziel ist erreicht worden, nachdem der Parteihaß die Gegner auf die Echaffote getrieben, waS glücklicher Weife in dem konstitutionellen Teutschland des 19. Jahrhunderts noch nicht vorgekommen ist. Solche abschreckende Beispiele fehlen also, trotz dessen aber hat ein mehr als dreißigjähriger Constitutionalisnms Denjenigen, welche ihm zuerst am Feindseligsten entgegentraten, nämlich den Reactionairen, bewiesen, daß er doch für jede Partei etwa« Gutes hat. Die Welt ist alleweile rund gewesen und hat fich gedreht, heute ab-? noch etwas schneller, aIS sonst, und wer oben steht, mag immerhin dessen eingedenk sein, daß er mo gen unten sein kann. Dann wird auch er eS aU höchste Wohlthat empfinden, wenn ihm Rechte bleuen, die ihm Niemand nehmen kann.\nSollten jetzt — was fich noch nicht mit Bestimmtheit sagen läßt — die eigentliche KreuzzeitungS-Partei und die Deutschconservativen nicht ausdrücklich gegen die Wahlpartei der „Nordd. Allg. Ztg.\" Protestiren, so liegt der Grund nur darin, daß fie für die Wahlen die Unterstützung der Regierung haben wollen, und deshalb auf's Ernstlichste jeden Conflict mit dem Kanzler vermeiden.\n\n\tDie eigenthümlichen Verhältnisse Preußens und deS Reiches find Ursache, daß auch bei diesen Wahlen ein einfacher Gegensatz zwischen den Parteien nicht besteht. Nach manchen Aeußerungen der Fortschrittspartei konnte man sagen: die Frage steht f ft r oder gegen Bismarck ; aber in Wirklichkeit ist die» nicht der Fall. Nur eine sehr kleine Zahl äußerster Fortschrittler und Secessionists hat diese Consequenz ihrer Opposition gezogen, die ungeheure Mehrheit der Nation will den Mann nicht entbehren, welcher seit zwei Jahrzehnten die auswärtige Politik so glänzend geleitet hat.\nEbensowenig kann man sagen, die Fragen stehen f ü r oder gegen die neue WirthschaftSpolitik. Vielmehr liegt eine Um- und Rückkehr zu der manchesterlichen Politikfür längere Zeit absolut außerhalb der Möglichkeit vor. Wenn man Delbrück sammt Bamberger und Rickert heute an die Spitze des Staate» stellte, so könnten fie da» wirtschaftliche System, welches bis zum Jahre 1878 herrschte, nicht wieder herstellen. Bei dem erste:- Versuch würden fie einem Widerstand begegnen, der ihnen erst zeigen würde, welchen Widerstand sie während ihrer Herrschaft schon gegen fich herausbeschworen hatten; denn niemal« wären BiSmarck'S wirthschaftliche Reformplüne möglich gewesen, wenn nicht schon vorher die Strömung dazu vorhanden gewesen wäre und wenn die Herrschenden nicht vollständig im Gefühl ihrer Unfehlbarkeit besangen, mit einer Selbstüberschätzung ohne Gleichen jedes Zeichen der ihnen drohenden Gefahr übersehen hätten.\nDie Sache liegt also so, daß eine Gefährdung der wirtschaftlichen Politik de» Kanzler» al» Resultat der nächsten Wahlen in keiner Weise zu erwarten ist. Ebensowenig scheint eine Gefährdung der politischen Stellung de» Kanzlers möglich, und damit ist auch gegeben, daß die Fortschrittspartei mit ihren secesfionistischen Freunden kein Ziel hat, welche» ihre Anhänger für die Wahlen recht begeistern und zu äußersten Anstrengungen ermuthigte.\nDie nationalliberale Partei, welche noch im Jahre 1878, obgleich schon in der Decadence noch ziemlich I*/« Millionen Wahlstimmen auf fich vereinigt hatte, fleht beinahe aussichtslos da und trotz alles Redenî von der Einigkeit aller Liberalen arbeitet die Fortschrittspartei unermüdlich daran, ihr soviel Mandate abzunehmen, als möglich!\nDaS Centrum wird ungefähr in derselben Stärke, wie früher widerkehren und wird seine Mannschaften wie früher, bald auf dieser, bald aus jener Seite verwenden. ES kann nach wie vor die ausschlaggebende Partei, nie die herrschende\nwerden.\nAm günstigsten stehen die Chancen für die Conservativen. Mag man sich darüber freuen oder eS beklagen, wie die Situativ« jetzt liegt, ist eS so und nicht anders. Die Conservativen find ferner vorzüglich geleitet, vermeiden vorsichtig jede\n\n\tOpposition gegen den Kanzler, zerbrechen fich niemals seinen Kopf (waî z. B. andere tieffinnige Politiker thun, wenn sie anS lauter Gewissenhaftigkeit darüber gar nicht wegkommen können, wie denn der Staat allen Forderungen gerecht werden soll, welche er in dem Unsallgesetz an fich stellt) und können, wenn fie die stärkste Partei find, auch Anspruch auf eine stärkere Vertretung in der Regierung erheben.\nDaß diese Partei also einzig unter den bisher betrachteten von einem SiegeSpreiS bei dem Wahlkamps reden kann, ist unzweifelhaft. Neben ihr kann nur noch Jemand von einem solchen sprechen und daS ist Fürst Bismarck selbst. Hat er eine Majorität, welche an der Wirthschafts. Politik nicht rührt und seine Socialpolitik unterstützt, so ist ihm für die nächste Wahlperiode ein ungeheures und beinahe unbeschränktes Feld der Thätigkeit geöffnet, er bleibt der leitende Staatsmann in der g esam m t e » Politik.\nDazu würde er fich allerdings mit der confervativen Partei auseinandersetzen müffen; wie weit dies ohne große Schwierigkeiten gehen würde. daS kann erst die Zukunft zeigen"}, {"msg_id": 190174, "doc_id": 231022, "date": "1876-10-13", "heading": "Zur Illustrirung des preuszischen Wahlkampfes.", "text": "Berlin, 22. (10.) October.\nDie hiesigen Zeitungen sullen ihre Spalten mit Berichten über den Ausfall der Urwahlcn. Trotzdem ist man noch nicht so weit, um ein richtiges Bild über das Gesammtresultat zu gewinnen, denn die Telegraphenlinien reichen noch nicht überall in die dörfliche Stille, und selbst daS Eisenbahnnetz ist noch lange nicht so ausgedehnt, als Diejenigen glauben, welche immerjort von dem .Zeitalter des Dampfesund der Télégraphie\" sprechen, über nichts so sehr klagen, als über den .Eisenbahnschwindel\" und Alles. waS in ihren Kräften stand, gethan haben, um für lange Jahre hinaus zu verhindern, daß der Unternehmungsgeist sich wieder dem Bahnbau zuwendet.\nSoweit bis jetzt aus den Städten und den näherliegenden Districten des flachen Landes Berichte vor« liegen, scheint der von den Conservation, d. b. von den Deutsch-Conservativen, Agrariern und Consorten erwartete Umschwung durchaus noch nicht eingetreten zu sein, und es erklärt fich die« auch aus manchen Umständen hinreichend.\nEinmal hängt der Deutsche sehr zähe an den einmal gefaßten politischen Ueberzeugungen, wie an den Personen, denen er sein Vertrauen geschenkt hat; zweiten« liegt die Erinnerung an die schweren Reactionsperiodcn, welche Preußen durchgemacht hat, noch nicht so fern, daß irgend ein gemäßigt liberaler Mann Neigung haben könnte, den Rcactionairen den Finger zu bieten, was sie alsbald damit erwidern würden, daß sie, wie es im Sprüchwort heißt, die ganze Hand nähmen. Drittens endlich tst die Einigkeit der Conservativen noch viel weniger erreicht, als die der Liberalen. Der Grundfehler war. wie dies hier immer gesagt worden ist, daß die Frei-Cons e r v a t i v e n bei der Bildung dieser angeblichen großen conservative» Partei ganz übergangen wurden.\nDas geschah deshalb, weil die eigentlichen Kreuz-Zeitungsmänner die Frei'Conservativen niemals all Conservative haben gelten lassen, sondern als die gesährlichsten Feinde ihrer Sache gehaßt haben. Man findet ja überall die gleiche Erscheinung. Der Ultra\n–\n\n\tmontane haßt den .Staatskatholiken\" viel leidenschaftlicher als den Atheisten, der orthodoxe Jude wüthet gegen den zahmsten Reformer viel mehr al« gegen den Abtrünnigen und dergleichen.\nThatsächlich ist eS unzweifelhaft, daß bei der Feststellung eine« konservativen Programms zuerst und am allermeisten die gemäßigten konservativen, die liberalconservative» Elemente gehört hätten werden müssen. Durch ihre Mitwirkung allein wäre es möglich gewesen, ein Programm aufzustellen, welches sogar sür den rechten Flügel der nationalliberalen Partei, da« heißt auch namentlich sür die Wähler, welche in diesem Ginne wählen, Anziehungskraft gehabt hätte.\nEs ist bekannt, daß da« d e v t s ch-con servativ-. Programm eine sehr wenig günstige Aufnahme im Lande gefunden hat, daß die gewagtesten Interpretationskunststücke der .Norod. Allg. Ztg.\", welche in der Coalition die gemäßigten Elemente vertritt, nicht über einzelne bedenkliche Punkte, namentlich über den Passu« betreff« de« Kirchenstreites haben hinüberhelfen können. War dagegen der ehrliche Wille selbst aus Seiten der äußersten Rechten vorhanden, wirklich alle conservativen Elemente zu vereinigen, nahm sie das gemäßigte Programm der Frei-Conservativen an, so konnte ein großer Erfolg erreicht werden.\nMan sagt immer, die Frekonservativen seien eine kleine Partei, welche al« solche wenig Wurzel im Volke habe. Da« ist nur halb richtig. Es fehlt ihr nur an Organisation und an agitatorischer Thätigkeit. Der Leute im Volke, welche sich zu frekonservativen Ansichten bekennen, giebt es genug, und wen» einmal die Neubildung der conservativen Partei, deren Exifienz auch von den Liberalen al« nothwendig erklärt wird, ernstlich und ehrlich in Angriff genommen wird, so wird c« sich zeigen, daß nur mit ihnen dies Ziel erreicht werden kann.\nDie Solidarität der liberalenPartei hat fich ebenso als eine Chimäre erwiesen. Der heftigste Wahlkampf in der ganzen Monarchie hat in Magdeburg zwischen einem Nationalliberalen und einem Fortschrittsmann (v. Sybel und Virchow) oder reetius zwischen der „Magdeburger Zeitung\" , welche den ersteren vertrat, und dem Berliner Abgeordneten stattgefunden, ein Kampf, der an Derbheit jene köstlichen Scenen noch hinter sich ließ, die Eatonsville (in Boj' .Pickwickiern\") c»lebte. Trotz der äußersten Anstrengungen Birchow's und obgleich er sehr geschickt auftrat, ist die Fortschrittspartei in Magdeburg glänzend unterlegen und Herr v. Sybel behält seinen Sitz.\nIn Berlin hat natürlich die Fortschrittspartei gesiegt, aber bei ungemein geringer Betheiligung der Wähler. Sie hat nun die Qual, die möglichst unbedeutendsten Leute aus den Reihen ihrer Partei herausjufinden, denn es ist bekanntlich ein Privilegium Ber-Im«, Dank der Fortschrittspartei, im Parlamente stets durch Nullen vertreten zu sein. Manche Zeichen sprechen dafür, daß die hiesige Herrschast der Fortschrittspartei sich ihrem Ende zuneigt. Die maßlose Tyrannei, welche fie ausübt, die vollkommene Intoleranz gegen jede nur im geringsten abweichende Meinung, der grenzenlose Dünkel und die geistige Armuth der kleinen communalen Führer haben allmalich einen hohen Grad von Mißbehagen hervorgerusen, und es bedarf nur eine« Anstoße«, um dasselbe zu einer Explosion zu bringen.\nSo weit bi« jetzt bekannt, scheint es, als ob die Ultramontanen an ein paar Orten zurückgegangensind. í Man darf sich jedoch darüber keine Illusionen machen. Die Ultramontanen sind am stärksten im Reichstage, weil da« allgemeine Wahlrecht die von ihnen beherrschen Massen den Ausschlag geben läßt. Sie sind vielleicht; diese« Mal etwa« sorgloser gewesen, aber von ihrem Höhepunkte sind sie noch keineswegs herabgestiegen, und der Staat ist noch immer der Alternative ausgesetzt, den Kamps fortzuführen oder sich zu unterwerfen.\nAlles in Allem darf man annehmen, daß die Par. teien ihrem Bestände nach wesentlich unverändert im Landtage erscheinen werden, ebenso sicher aber auch, daß die Session höchst wahrscheinlich die gegenwärtige\n\n\tParteibilvung, welche au« den Fugen geht, stark umgestalten wird.\nDen ersten Anlaß würde es geben, wenn die Conservativen ihre Kirchenpolitik zur Geltung bringen wollten, was ein Artikel der „Kreuzzeitung\" andeutet. In diesem Falle muß die Regierung Farbe bekennen, und dann treten sich Nationalliberale und Freiconservative wieder nahe. Auf der Verbindung dieser beiden Parteien beruht der nächste große Fortschritt de« deut« schen Parlamentarismus"}, {"msg_id": 189105, "doc_id": 230082, "date": "1876-08-11", "heading": "L. Berlin, 20. (8.) August.", "text": "Berlin, 20. (8.) August.\nWer die „Nordd. Allg. Ztg.\" und die .Kreuz-Zeitung- seit dem Tage der Veröffentlichung des Wahlaufruses der neuen Deutsch-Conservativen nur einigermaßen aufmerksam beobachtet hat, konnte nicht in Zweifel darüber sein, daß beide Blätter ganz verschiedene Elemente vertreten, welche sich in der gedachten Partei zusammengefunden haben.\nDie „Nordd. Allg. Ztg.\" ging mit ungeheuerem Eiser ins Geschirr und verwickelte sich dadurch in allerlei Streitigkeiten, durch die sie gedrängt war, ihre Gedanken genauer darzulegen. Dabei sah sie sich alèbald genöthigt, den Paragraphen des Wahlaufrufes, welcher von der Stellung der Partei zur kirchlichen Frage handelt, in einer Weise zu interpretiren, welche den Orthodoxen innerhalb der Partei unmöglich gefallen konnte, später mußte sie auch zu den Frei-Conservativen Stellung nehmen, und sie that dies in erträglich freundlicher Weise. Endlich kam drittens die Polemik der „Prov.-Corr.\" gegen die Fortschrittspartei, unv die .Nordd. Allg. Ztg.- secundirte dem osficiösen Organ nach Kräften.\nIn allen diesen Fällen befolgte die „Kreuzzertuna\" eine andere Taktik. Sie hütete sich, dem Wahlprogramm hinsichtlich der kirchlichen Frage eine Interpretation zu geben, welche von den Ihrigen gemißbilligt werden könnte, sie schwieg sich über das Verhältniß ihrer Partei zu den Freiconservativen aus, sie rgnorirte so viel als irgend möglich die Artikel der .Prov.-Corr.'.\nJetzt plötzlich hat sie nun ihr Schweigen gebrochen und erklärt für das n a eh st e Z i e l die Bekämpfung der Nationalliberalen. Sie hat ihre erste Auslassung dann dahin interpretirt, daß sie deshalb die Fortschritts-Partei als Gegnerinn betrachte, aber die Art. wie sie dies gethan, beweist deutlich genug, daß sie keinen Krieg mit der Fortschrittspartei will, und diese versteht das auch ganz gut. Sie wird die Reactionaire nicht bekämpfen, da ihr diese jedenfalls lieber sind, als die Männer der Mitte.\nSo haben wir nach zwei Seiten hin eine großartige Heuchelei. Die Nationalliberalen und die Fortschritts-Partei behaupten, zusammen eine große liberale Partei zu bilden, während die Fortschrittspartei die nationalliberalen Kandidaturen schon bekämpft.\nAuf der anderen Seite behauptet die deutsch-conservative Partei, eine große Partei zu sein und alle conservativen Elemente in sich zu vereinigen, während sie alle der jetzigen Regierung befreundeten Conservativen von sich ausschließt und mehr und mehr ihre\n\n\tParteitaktik.\n\n\twahre Tendenz erkennen läßt: den Kampf gegen die jetzige Regierung!\nIst diese einmal gestürzt, so würde sich allerdings ziemlich unvermittelt eine liberale und eine reactionaire Partei gegenüberstehen, und die letztere würde sich dann anschicken, die erstere zu vernichten.\nOffenbar würde daS Gelingen einer solchen pessimistischen Speculation höchst traurige Folgen haben. Die Gesetzgebung deS letzten Jahrzehnts würde .revidirt\" werden, revidirt unter der Leitung von Männern, welche dieselbe auf's Gründlichste hassen. Nun mag dieselbe immerhin ihre Fehler haben, aber diese müssen mit schonender Hand beseitigt werden: nicht, daß wilde Reactionaire und Agrarier mit tollen Plänen Alles von unterst zu oberst kehren sollten.\nNatürlich ist die Voraussetzung der „Revision' ein Wahlsieg der Deutsch-Conservativen. und Niemand hält eS für möglich, daß dieselben die Majorität erlangen, aber schon, wenn sie einen irgendwie bedeutenden Zuwachs erhalten, muß man mit ihnen rechnen, da sie dann schon mit den Ultramontanen, Polen, Particularisten, in einzelnen Fällen wohl auch mit der FortschrittSpartei die Majorität haben könnten.\nLeider scheint die Regierung entschlossen, Alles gehen zu lassen, wie es geht, und viele Conservative ohne Hintergedanken bekennen sich zu dem Grundsatz, daß ein Reactionair in dem Land- (oder Reichs-) Tage immer noch besser sei, als ein Fortschrittler.\nDaS ist die dritte Lüge, denn der Reactionair ist den gegenwärtigen Zuständen gegenüber ebenso wenig conservativ, wie der Fortschrittler. Aber der Gedanke ist eine natürliche Folge der unglücklichen Taktik der Nationalliberalen, welche durch den Anschluß an die Linke daS Entstehen einer Mittelpartei verhindern.\nHerr Minister Falk hat kürzlich seine Ansicht dahin ausgesprochen, er glaube nicht, daß die Wahlen die Zusammensetzung der parlamentarischen Körper bedeutend ändern würden. Ich fürchte, daß Herr Falk schlecht prophezeit, denn eS gehört nur eine Verhältniß, mäßig geringe Veränderung dazu, um die Verhältnisse unhaltbar zu machen Richtiger beurtheilt, meiner Anficht nach, ein Politiker, der in diesen Tagen seine Stimme erhob, die Sachlage dahin. daß die jetzigen Wahlen sehr bald eine Auslösung deS Landtages wie deS Reichstages nothwendig machen würden, und daß erst dann eine wirklich gouvernementale und conservative Mehrheit erzielt werden würde.\nIn der That, wo die Gährung so wild ist, wie jetzt in Preußen, und wo es so sehr an leitenden Köpfen fehlt, darf man eine baldige Klärung nicht erwarten"}, {"msg_id": 206686, "doc_id": 251503, "date": "1880-02-06", "heading": "Der deutsche Reichstag und die Präsidentenwahl.", "text": "Berlin, 15. (3.) Februar.\nDaß die Präsidentenwahl im deutschen Reichstage die Liberalen und speciell die nationalliberale Partei arg verstimmt hat, ist leicht erklärlich. Nur sollte diese Verstimmung uicht so weit gehen, die Beziehungen der Parteien unter einander so zu entstellen, als sei diese Präsidenten-Wahl der unwiderlegliche Beweis für die Existenz einer conservativ-klerikalen Allianz.\nWie die Parole von der conservativ-klerikalen Allianz im Abgeordnetenhanse ad absurdum geführt worden ist, das wissen Sie. Im Reichstage wird sich dasselbe Resultat ergeben. Allerdings liegen hier die Verhältnisse etwas anders als in Preußen. Wie Bismarck 1868 sagte, wir seien den Süddeutschen zu liberal und Süddeutschland stehe um ein Menschenalter an Liberalismus gegen Norddeutschland zurück, da hielt man dieses sür eine durchaus verkehrte Geschichtsanschauung. Mehr als ein Jahrzehnt war nöthig, ehe man sich -4U dem Geständniß herbeiließ, daß Bismarck vollkommen Recht gehabt habe und daß die Liberalen in Süddeutschland viel zahmer seien, als diejenigen in Norddeutschland. Ein demokratisches Blatt glaubte seine Unzufriedenheit über diesen zahmeren Liberalismus nicht schärfer ausdrücken zu können, als indem es den Trumpf ausspielte: Was sich in Süddeutschland Fortschritt nennt, würde in Norddeutschland ungefähr sreiconservativ genannt werden. Das ist nun so sehr die nackte Wahrheit, daß man es im Reichstage immerfort empfunden hat. Der Reichstag ist immer ein starkes Stück conservativer als ein preußisches Abgeordnetenhaus, und zwar hauptsächlich durch eine außerpreußischen Elemente. AUS diesem Grunde ist auch die deutsche Reichspartei im Reichstage, welche viele Mitglieder aus Sachsen und Würtemberg zählt, eine starke Schattirung conservativer als ihre Schwesterpartei, die freiconservarive im Abgeordnetenhause, und diese Reichspartei war es, bei welcher sür die Präsidentenwahl die Entscheidung stand, je nachdem sie für den Kandidaten der Rechten oder der Linken stimmte. Sie wurde demzufolge auch von beiden Seiten umworben. Die Nationalliberalen empfahlen Bennigsen und die Rechte — doch über die Rechte muß etwas ausführlicher gesprochen Werdens, die Rechte sagte sich uämlich, daß eine Vernachlässigung der deutschen Reichspartei diese letztere nothwendig näher zu den Nationalliberalen ziehen müsse, und so that sie einen sehr geschickten Zug, indem sie, im Verein mit dem Centrum, sür die erste Stelle ein Mitglied der deutschen Reichs-Partei selbst, den Grafen Arnim- Boitzenbürg, vorschlug. C'etait а prendre on а laisser. Die deutsche Reichspartei hatte zu wählen, ob sie gegen ihr eigenes Mitglied stimmen sollte, um dem Mitgliede einer anderen Partei zum Siege zu verhelfen, und man braucht sich diese Situation nur klar zu machen, um sofort zu begreisen, daß die Partei gar keine Wahl hatte, als Arnim zu wählen, wenn sie nicht geradezu sich selbst zum Gespött machen wollte. Und nachdem bei der Wahl im Abgeordnetenhause die freiconservative Partei durch Gutmüthigkeit und Resignation glücklich dahin gekommen war, sich zwischen zwei Stühle zu setzen, wäre eS gefährlich gewesen, wenn die Schwesterpartei im Reichstage daS Experiment wiederholt hätte.\nAber weitere Schlüsse sind aus diesem Vorgänge\n\n\tnicht zu ziehen. Die Conservativen wie die deutsche Reichspartei wissen sehr 'wohl, daß ihnen die Unterstützung des Centrums für die beiden wichtigsten Vorlagen der Session, das Militairgesetz und die Verlängerung des Socialistengesetzes, höchst unsicher ist, daß sie viel sicherer auf die Unterstützung der Nationalliberalen in diesen beiden Punkten werden rechnen dürfen. Die Regierung weiß dies ebenso gut, wie die beiden gedachten Parteien, aber auf allen Seiten weiß man nicht weniger gut, daß die Nationalliberalen geradezu gegen sich selbst wüthen würden, wenn sie in diesen beiden Fragen der Regierung gegenübertreten würden. Scheiterte eine der Vorlagen, so wäre die Auflösung des Reichstages unvermeidlich, und damit eine neue Stärkung der Conservativen, eine neue Schwächung der Nationalliberalen.\nDenn darüber darf man sich nicht täuschen. Die conservative Strömung herrscht noch immer im Lande, trotz der ganz unleugbar großen Fehler, welche die Conservativen begangen haben und noch fortwährend begehen. Das Land ist augenblicklich in erster Linie der ganzen Politik überdrüssig, und zweitens will die Mehrheit, welche eine Reihe von Jahren hindurch mit den Licht- auch die Schattenseiten des Liberalismus genossen hat, nun einmal den Versuch, diese Schatten wegzubringen, nicht stören.\nDiejenigen Personen, welche Gelegenheit gehabt haben, seit dreißig Jahren unser politisches Leben zu beobachten, wissen die Symptome einer umschlagenden Stimmung zu beurtheilen. Gunst und Ungunst wechseln. Lange Zeit waren die Eonservativen gar nicht gehört worden, ihre Redner dienten höchstens dem „Kladderadatsch\" zum Gegenstand des Spottes, der sie denn auch beim Kommen stets freundlich begrüßte jund beim Gehen wehmüthigen Abschied von ihnen nahm. Heute hört man auf einen Mann wie Stöcker, diesen politischen Knak, der im Grunde genommen viel schlimmer ist als seiner Zeit der alte Gerlach war, der ihn an Geist so unendlich überragte.\nAuch diese Zeit wird vorübergehen, und vielleicht werden dann Einige wenigstens gelernt haben, daß die Bäume nirgend in den Himmel wachsen, und daß die Welt rund ist und sich dreht. In England weiß man dies, und daraus entspringt jenes fruchtbare Partei- und parlamentarische Leben, wie es kein anderes Land der Welt kennt. In Deutschland aber ist man von dieser Erkenntniß noch immer weit entfernt, und eS sieht auch nicht aus, als ob man fie sich bald erwerben würde"}, {"msg_id": 187283, "doc_id": 228171, "date": "1876-04-01", "heading": "Die conservative Partei in Preuszen.", "text": "Berlin. 9. April (28. März).\nKaum, daß die Gerüchte über die beabsichtigte Bildung einer conservativen Regierungspartei verstummt sind, so tauchen sie auch schon wieder auf's Neue mit verstärkter Kraft aus.\nDie „Kreuzzeitung\" von gestern Abend bringt mit sichtlichem Vergnügen eine Achrenlese verschiedener Zeitungsberichte und die „Nordd. Allg. Ztg.\" bringt an dem gleichen Tage einen programmartigen Artikel, in welchem sie zum so und so vielten Male erklärt, daß die ..Kreuzzeituug\" nicht conservativ, sondern das Gegentheil sei und daß sich eine neue Partei bilden müsse, welche sich ohne Rücksicht auf die Kreuzzeitungs-Partei einfach den Namen der «conservativen\" beilegt.\nDas ist ganz leicht gesagt, aber sehr schwer gethan, ja sogar unmöglich. Es ist wahr, die ..Kreuzzeitung' hat nur sechshundert Declaranten zusammengebracht, aber schwerlich würde es einer anderen Zeitung ge- j lingen. sür eine Demonstration von ähnlicher Tragweite eine gleiche Anzahl Stimmen von solchem socialen — nicht politischen — Gewicht zusammenzubringen. In der Praxis der Zeitungen pflegt man zu sagen, daß eine Beschwerde, ci n Wunsch den Wunsch von vielleicht hundert Lesern ausdrückt, denn so groß ist die Macht der Trägheit, daß unter Hunderten, welche dasselbe empfinden, vielleicht erst Einer sich entschließt, die Feder zur Hand zu nehmen.\nDiesen Maßstab kann man bei der Declaration der Kreuzzeitungsleute nicht anlegen, denn die Zahl ihrer Declaranten wird den zwölften Theil ihrer gesammten Abonnenten betragen. Das ist sehr viel. Die Declaranten sehen sich allen unangenehmen Folgen aus. Hier und da kann doch der Fall vorkommen, wo Einer es zu empfinden hat, daß er sich in eine so éclatante Gegnerschaft zu dem mächtigste« Mann in Preußen gesetzt hat, und wenn die Folgen heute nicht so schltmm sind, wie wenn in den fünfziger oder sechziger Jahren sich Zemand als Gegner der confervativen Regierung bekannte, so liegt der Grund darin, daß Fürst Bismarck eine viel zu großartig angelegte Natur ist. um kleinliche Rancüne zu hegen (er hat dies auch während des inneren Conflicts nicht gethan),\nI sowie, daß der Fortschritt der Gesetzgebung die Willkür\n! aus allen Gebieten beschränkt hat.\n\n\tAber zu unterschätzen ist die Opposition nicht. ES ist unzweifelhaft, daß der eigentliche Keru der Conservativen der jetzigen Regierung feindlich gegenübersteht. Es folgt daraus, daß eine conservative Partei nicht herzustellen ist. so lange diese Feindseligkeit fortbesteht.\nNatürlich ist damit mcht gesagt, daß die Regierung, um diese Konservativen zu befriedigen, auf die Durchführung ihrer Principien verzichten müsse. Sie würde dabei zehnmal mehr verlieren als gewinnen. Sie würde sich alle die gemäßigt liberalen Elemente, welche sie jetzt unterstützen, entfremden und würde in der traurigen Lage sein, mit einer Minorität regieren zu müssen, wie sie es in den sechziger Jahren gethan hat.\nAver damit ist die vorhandene Schwierigkeit nicht aus der Welt geschasst. Die Regierung wird nicht ganz mit den Conservativen brechen wollen und kann es nicht. Daraus erklärt es sich auch, daß der Kaiser nicht persönlich eingeschritten ist. Er hat am 1. April dem Fürsten Bismarck ein Zeichen seiner sortdauernden Gunst und Zufriedenheit gegeben, indem er ihn zum General ernannt hat. Er hat aber in keiner Weise sein Gewicht für den Kanzler so in die Waagschale geworfen, daß die Conservativen der „Kreuzzeitung- in der Lage wären, ihre Opposition von dem Fürsten auf den König zu übertragen.\nDer Kaiser hat in diesem Falle nicht nur constitutionell, sondern er hat auch sehr weise gehandelt, und der Fürst Bismarck hat auch Grund, es ihm Dank zu wissen, denn als Staatsmann muß er wünschen. Alles in constitutionellen Bahnen geleitet zu sehen, und nur aus dem constitutionellen Boden kann die Kreuzzeitungs« Partei unschädlich gemacht werden.\nIn der demonstrativen Petition, welche die Declaranten der „Kreuzzeitung\", unterstützt von einigen Handwerkern v. s. w, bei dem Herrenhause eingereicht haben, beschweren sie sich darüber, daß sie seit lahren von der Vertretung in den gesetzgebenden Körperschaften ausgeschlossen seien. Nun, warum sind sie denn ausgeschlossen? Doch einfach deshalb, weil sie keine Stimmen erhalten haben, d. h. weil ihre Ansichten keine hinreichende Unterstützung im Volke gesunden haben, um ihnen eine ansehnliche Stimmenzahl in den Parlamenten zu geben. Das ist doch kein Grund, die Versassung umzustoßen, und wenn sie etwas Aehnliches verlangen, so werden alle vernünftigen Patrioten eine solche Forderung zurückweisen. Entweder ihr findet Anhänger — dann werdet ihr eure Ansichten durchsetzen, oder ihr findet sie nicht . . . nun dann arbeitet, bis ihr sie habt, und macht vor allen Dingen die« jenigen Concessionen an die heutige Zeit, welche ihr machen müßt!\nAber diese Concessionen wollen sie nicht machen, wollen sie wenigstens heute nicht machen.\n\n\tWas bleibt da übrig, als. dasselbe zu thu», was der Staat den Ultramontanen gegenüber thut — abzuwarten?\nEntweder erhalten die Conservativen — sint vt sunt — die Majorität, oder sie erhalten sie nicht. Im ersten Falle, der alleromgs sehr unwahrscheinlich ist. bleibt den Liberalen nichts übrig, als sich nach Krästm zn wehren, wie sie es in den fünfziger und sechzigerJahren gethan haben, im zweiten werden sich die Conservativen besinnen uud allmalich Concessionen machen. Sie haben schon jetzt, wenn sie es auch selbst nicht merken, genug gemacht. Man bedient sich nicht ungestraft lange Jahre hindurch der Waffen der Gegner, man lernt deu Werth dieser Waffen allmalich schätzen. So lange in dem Ultramontanismus noch Geist war, haben die besten Männer dieser Partei die Freiheit ernsthast in Anspruch genommen.\nDie Liberalen verlangen von den Conservativen gar nichts, als sich auf gleichen Boden mit ihnen zu stelle«. Ist daS geschehen, so ist der größte Fortschritt erreicht, den der Constitutionalismus in Preußen thu» kann.\nDie künstliche Bildung einer conservativen Partei thut dazu gar nichts, denn nur auS sich selbst heraus kann ein Leiden geheilt werden"}, {"msg_id": 187044, "doc_id": 227930, "date": "1876-03-16", "heading": "Deutsches Reich", "text": "Berlin, 25. (13.) März. Das Eisenb a h n g e s e tz ist heute dem Präsidium des Abgeordnetenhauses zugegangen und beweist durch seine präeise Fassung (siehe unten. D. R.), wie thöricht Diejenigen geurtheilt haben, welche glaubten, daß der Fürst Bismarck sich vor dem „Bischen Opposition\" schon aus den Rückzug begeben habe. Die beiden Paragraphen sind so wuchtig, wie man sie nur erwarten kann und sollen unzweifelhaft den Grund zu einem vollständigen Ucbergange sämmt-\n\n\tlicher Bahnen an das  ffDie Ziemlich umfangreichen Motive entwickeln hauptsächlich dieschon bekannten Gründe, welche für die Concentration der Eisenbahnverwaltungen sprechen und gipfeln in dem höchst charakteristischen Schlußsatze, daß bei einem unbesieglichen Widerstande seitens der maßgebenden Organe des Reichs Preußen selbst mit aller Energie an die Losung der Ausgabe gehen und dann sein Schwergewicht sich auch über die Grenzen Preußens hinaus geltend machen werde. Seit der Begründung des deutschen Bundes ist eine so entschiedene Sprache noch nicht gehört worden und die Regierung rechnet ohne Zweifel darauf, daß die particularistischen Neigungen der größeren deutschen Staaten, welche jetzt so unverblümt hervorgetreten sind, in Preußen selbst zunächst einen Umschwung der noch sehr getheilten Stimmung hervorbringen werden, für welchen sich schon manches Anzeichen wahrnehmen läßt. Es wird sich auch hier wieder zeigen, daß Fürst Bismarck immer das feinste und richtigste Gefühl sür die nationalen Gedanken hat und wenn er sicher ist, bei der Ausführung eines solchen jedes Mal sofort aus eine hartnäckige Opposition zu stoßen, so kann er sich an diesen Uebelstand allmalich gewöhnt haben. — Der Krieg zwischen dem X a n zlerund der „Kr e v z z e i t v ng\" dauert noch mit ungeschwächter Kraft fort. Der Eindruck der Namen der Declaranten im „Staatsanzeiger\", die sogenannte ProscriptionSliste, hat noch ein neues Aufwallen der hitzigen Herren zur Folge gehabt, und wenn die Zahl der Nachzügler nicht mehr so groß ist, so werden ihre Erklärungen um so kräftiger. Was eigentlich daraus werden soll, ist schwer zu sagen. Todtmachen wird der Kanzler die „Kreuzzeitung\" und ihre Declaranten sicherlich nicht, diese werden ihn aber auch nicht stürzen, und wenn wieder einmal der Strom des politischen Lebens etwas höher gehl, so wird man vielleicht finden, daß das Ganze nur ein Sturm im Glase Wasser war, über welchen man sich unnützer Weise zu sehr erhitzt hat. Zur Herrschast gelangt die Kreuzzeitungspartei sicher nicht, und wenn nur die Eisenbahnvorlage wieder die gesunden Kräfte und die nationalen Gedanken in Bewegung gesetzt hat, so wird man erkennen, daß auch die angeblich beabsichtigte Bildung einer conservativen Regierungspartei reiner HocuSpocus ist. So lange die Altconservativen ultramontane, carlistische und welfische Politik betreiben, so lange ist eine Regeneration der konservativen Partei absolut nicht möglich und die Liberalen haben den Vortheil von dieser Constellation, unb es kann gewiß nichts schaden, wenn der Liberalismus noch einige Zeit am Ruder bleibt; daß er nicht über die Stränge schlägt, dafür sorgen der Kaiser Wilhelm und sein Kanzler schon, und daß er überhaupt nicht gefährlich ist, dafür spricht z. B. die letzte Strafgesetznovelle, die in dieser Gestalt auch von einer recht conservativen Versammlung hätte ausgehen können.\n"}, {"msg_id": 192024, "doc_id": 233037, "date": "1877-02-23", "heading": "L. Berlin, 4. März (20. Februar).", "text": "Berlin, 4. März (20. Februar).\nDer gestern ohne jede Feierlichkeit geschlossene preußische Landtag hat nach außen wenig Ausmerksamkeit erregt. Der größte Theil seiner Zeit war den Berathüngen des Etats gewidmet, deren Interesse in dem umgekehrten Verhältniß zu ihrem sachlichen Inhalt zu stehen pflegt.\nNun kann man zwar nicht sagen, daß die Debatten durchweg sachlich gewesen wären, namentlich nicht diejenigen über den Etat des Cultusministeriums, bei welchem die Ultramontanen alle ihre Beschwerden wieder vorbrachten, aber diese find so bekannt und so unveränderlich, daß fie Niemand hören will, der nicht gerade muß.\nEine einzige Abwechselung wurde in diese VerHandlungen dieses Mal durch einen geschickt arrangirten Theatercoup gebracht, indem die Ultramontanen, nachdem fie in der heftigsten und verbissensten Weise die Regierung Wochen lang angegriffen, aus einmal ihren Wunsch nach Versöhnung kund gaben und damit wirklich so viel erreichten, daß Herr LaSker daraus, wie man zu sagen Pflegt, „hineinfiel\" und zweimal 24 Stunden lang die öffentliche Meinung in sörmliche Déroute gerieth.\n\n\tDer Culturkampf.\n\n\tJetzt ist man allerdings wieder zur Besinnung g*' kommen, aber dies ist nicht geschehen, ohne daß erst die ultramontanen Organe, namentlich die.Germania*, das VersöhnungSanerbieten ihrer Freunde im Landtage in einer Weise interpretirt hatten, daß auch dem Blindesten die Augen ausgehen mußten.\nDennoch ist oer Zwischenfall nicht ganz ohne Folgen gewesen, und in gutdenkenden parlamentarischen Kreisen bedauert man eS jetzt lebhaft, daß den Ultramontanen nicht sofort eine recht nachdrückliche Antwort gegeben und daß der CultuSminister nicht besser unterstützt worden ist. Denn dieser Mann, welcher in der That der eigentliche Träger deS  geworden ist, hat eine so höchst schwierige Stellung, daß er ohne kräftigste Unterstützung seit-nS deS Parlaments sich gar nicht halten kann.\nWeshalb diese Stellung so besonders schwierig ist, daS ist eine zu délicate Sache, als daß sie hier offen ausgesprochen werden könnte. Wir müssen unS damit begnügen, aus jenen Factor hinzuweisen, der fich allgemein geltend macht, nämlich die Ermüdung.\nVon seinen ersten Ansängen an gerechnet, dauert ver Culturkampf jetzt fast fünf Jahre. DaS ist eine lange Zeit, und wer will eS heute sagen, ob Fürst Bismarck oder Falk, ob Diejenigen, welche für die ersten Kirchengesetze stimmten, fich vorgestellt haben, daß der Widerstand der Ultramontanen so lange dauern würde, und überdies ist er ja auch noch lange nicht zu Ende. Aber wenn man sich wirklich getäuscht hat, ist denn der Fehler unverzeihlich? Auch die großen deutschen Strategen glaubten 1870, daß Paris sich nur wenige Tage halten werde, und es hielt fich Monate lang. Deshalb entging eS doch seinem endlichen Schicksale nicht und die Ultramontauen werden gleichfalls dem ihrigen nicht entgehen, wenn nicht die diesmaligen Be&gt; lagerer ungeduldig werden.\nDie Zahl dieser Ungeduldigen wird natürlich immer größer. Da hört man von allen Seiten sagen: Wir haben eS immer vorausgesehen. Warum ist man uns denn nicht gefolgt? Da wird das alte Paradepferd von der Freiheit der Kirche geritten, während wieder Andere mit der ernstesten Miene von der Welt der .Germani a«, resp, den ultramontanen Rednern, die schönsten Tiraden darüber nachbeten, daß man durch Verfolgungen, Strafen und kleinliche Polizeiquälereien nichts erreiche.\nAus diese Einwürfe kann selbstverständlich nur dasjenige erwidert werden, was schon viele hundertmal darauf erwidert worden ist, nämlich daß Niemand an solchen Polizeimaßregeln Freude findet, daß aber ein positiver Widerstand gegen Gesetze gestraft werden muß. Und was die angebliche Freiheit der Kirche betrifft.\n\n\tdaß c» eint Thorheit ist, von solcher zu sprechen, da dit römisch-katholische Kirche die größeste und absolutest dirigirte Macht ist, welche aus Erden besteht.\nEinen gewinnenderen Anschein hat ein anderes jetzt vielfach benutztes Argument. Man weist nämlich auf Belgien hin, wo ein ultramontanes Ministerium besieht, und auf Frankreich, wo noch vor Kurzem die Regierung eine entschieden ultramontane Färbung hatt», ohne daß in beiden Ländern alle jene Folgen eingetreten wären, welche man immer von den Ultram»ntanen voraussagt.\nDabei wird nur daS Sine übersehen, daß der UltramontaniSmuS, wie bekannt, seine ganze Kraft gegen Deutschland concentrirt hat und auS Gründen politischer Klugheit eS vermeiden muß, sich da, wo er die Gewalt in Händen hat, in seiner wahren. freiheitSfeindlichen Gestalt zu zeigen und seine letzten Ziele zu verrathen.\nDaS Ende deS EultürkampfeS hängt von einer Bedingung ab, über deren Vorhandensein eS sehr schwer ist, Klarheit zu erlangen, nämlich allein davon, ob Rom berechnet, daß auS der Fortsetzung desselben Nutzen oder Schaden sür die römische Kirche selbst erwächst. Natürlich suchen gerade über diesen Punkt die Ultramontanen zu täuschen. Die „Germania- »ersichert immerfort, daß die „Verfolgung' der Kirche zum Heil gereiche, aber eS ist unzweifelhaft, daß man in vielen Kreisen der katholischen Geistlichen nicht so denkt, und selbst Vorgänge wie der Zulauf nach Marpingen keineswegs als eine besonders erfreuliche Erscheinung oder als etwas ansieht, waS sür daS Nachlassen des kirchlichen Geistes an anderen Orten entschädigen könnte.\nDringt diese Ueberzeugung durch, so wird der Friede abgeschlossen. Dazu thun kann die Regierung wenig oder nichts, aber wer ihr heute Vorwürfe macht, daß sie noch nicht weiter gekommen sei, der spricht entweder gegen bessert» Wissen oder eS sthlt ihm daS Verständniß für die Grundlagen deS Streites und für Dasjenige, worum es fich in demselben überhaupt handelt. _______"}, {"msg_id": 187936, "doc_id": 228862, "date": "1876-05-19", "heading": "Zweideutigkeiten der inneren prenszischen Politik.", "text": "Berlin, 28. (16.) Mai.\nWenn man geglaubt hat, daß der Händedruck, mit welchem Fürst Bismarck Herrn Camphausen nach beendigter Krisis im Abgeordnetenhanse begrüßte, nun wirklich auch den Frieden zwischen den beiden Männern definitiv besiegelt und jeden weiteren Zweifel über die wahren Absichten des Kanzlers beseitigt hätte, so würde man sich sehr irren.\nDie Sachen stehen genau aus demselben Punkte, aus welchem sie vorher standen, ja ein Incidenzfall hat noch beigetragen, das Gefühl der Unsicherheit darüber, ob eine conséquente Verfolgung der Freihandelspolitik sicher erwartet werden könne, zu vermehren.\nIn dem (schleichen) Wahlkreise Hirschberg-Schönau hat nämlich eine Nachwahl sür den Reichstag stattgefunden, bei welcher sich der nationalliberale v. Bunsen und ein Candidat der Agrarier (oder wie ihre Gegner sagen: der Ackersocialisten). Herr v. Küstner, gegenüberstanden, und die Beamten, namentlich zwei Landräthe, haben den letzteren aus alle« Kräften unterstützt.\nDaß der letztere unterlegen ist, ist eine Nebensache. Die liberalen Blätter triumphiren darüber, daß in einem überwiegend Landwirthschaft treibenden Bezirke die Agrarier doch nicht den dritten Theil der Stimmen auf ihren Candidate» hätten zusammenbringen können. Man kann ebenso gut das Gegentheil folgern. Daß die Agrarier bei ihren Bestrebungen fiii die Hebung der Landwirthschaft nur das Interesse der Gutsbesitzer im Auge haben und daß sie die Masse der Bevölkerung auf ein niedrigeres Niveau politischer Rechte und Freiheilen, als sie jetzt besitzen, herabdrücken würden, liegt so sehr aus der Hand, daß es selbst der simpelste Tagelöhner einsehen muß, und wenn ihr Candidat trotzdem über 1600 Stimmen auf sich vereinigen kann, so darf man dies wohl eher einen Erfolg als eine Niederlage nennen.\nDie Hauptsache ist vielmehr die, daß die Landräthe einen Candidate» unterstützt haben. der der allèrentschiedenste Gegner der jetzigen liberalen und Finanz-\n\n\tPolitik ist. Freihändler sind die Agrarier allerdings vuch, wenigstens Insoweit, als sie selbst von dem Frei-Handel Nutzen ziehen, d. h. namentlich in Bezug aus solche Artikel, welche der Landwirth aus dem Auslande beziehen muß oder am besten beziehen kann, nnd die sie deshalb von jedem Zoll befreit sehen wollen. Um so entschiedener treten sie dagegen gegen die.Capital« Herrschaft\" auf, und wenn sie an's Ruder gelangten, wurden sie nichts Eiligeres zu thun haben, aIS die finanzpolitische Gesetzgebung der letzten Jahre über den Haufen zu werfen. Sie würden natürlich dann bald weiter gehen und die politischen Rechte der Masse zu schmälern suchen, was häusig etwas sehr Schwieriges, manchmal auch ganz unmöglich ist, mitunter aber auch sich wunderbar leicht macht.\nManche wohlmeinende und patriotisch gesinnte Männer glauben, daß Preußen überhaupt nichts andere« übrig bleibe, als eine solche Umkehr. Sie erschrecken vor der Verbreitung der Socialdemokratie, gegen welche die politischen Demokraten thörichter Weise die größte Indifferenz zeigen, sie halten die Bourgeoisie sur regiermigsunsähig und verlangen für Prenßen einen gemäßigten Absolutismus.\nIn einer kürzlich erschienenen Broschüre, von welcher vielfach behauptet wird, daß sie von einer dem Reichs« kanzler nahestehenden Persönlichkeit ausgegangen sei, und welche die jetzigen parlamentarischen Parteien in sehr anständigem Tone behandelt, wie er sonst in offi« ciösen Prodncten nicht gerade gang und gäbe ist, wird dies sogar als Resultat der Beobachtungen hingestellt,\n„Dem vorurtheilslosen Beobachter,\" so heißt eS dort, „möchte es scheinen, als ob die preußischen Zustände noch nicht so weit consolidirt sind, daß sich das Volk den Luxus des tadellosen Constitutionalismus ge« statten könnte. Bis zum letzten Kriege hat Preußen noch jedes Mal fast um nichts Geringeres aU um seine Existenz gekämpft, und auch jetzt steht Preußen und das aus seinen Schultern ruhende Deutschland noch } nicht unantastbar da; eine kräftige äußere Politik kaun aber — natürlich in steter Uebereinstimmung mit den Tendenzen der Nation — nur durch eine starke Hand, nicht durch eine vielköpfige Versammlung geführt wer« den. Andererseits sind die inneren Zustände noch so unfertig. Alles gleichsam noch im Versuchsstadium, daß auch hier gesunde, grundbewegende Schöpfungen, bez. ein solider Ausbau durch zeitige Majoritäten schwer bewerkstelligt werden könnte.\n„Niemand denkt wohl daran, den Absolutismus in Preußen wieder einzuführen und das Wirken der Volksvertretung aus einen bedentungslosen Schein zn rcduciren, aber die ganze conservative Partei, bewußt und unbewußt, wird gegen  des Libe-\n\n\tI\ntrismus yon det endgiltig entscheidenden Stimme der Parlamentsmajorität in unserem Preußen sich erheben. la. man kann sagen, daß — abgesehen von den Par. teien. die bestimmte Sonderinteressen verfolgen — es in Preußen im Grunde nur zwei Parteien giebt, zwischen denen der Kampf noch in vielen heißen Feldzügen und Schlachten auszufechten bleibt: das sind Royalisten\nund Parlamentaristen!\"\nDer Pferdefuß guckt unter diesen Sätzen hervor. Nichts kann falscher sein, als in dem durchaus royalistischen Preußen von einem Gegensatz zwischen Royalisten und Parlamentaristen zu sprechen. Erkennt man ihn an. so ist jeder Reaction freie Bahn gebrochen, uud sind solche Ansichten wirklich die des Kanzlers — er hat noch niemals Veranlassung genommen, ausdrücklich da« Gegentheil zu erklären — so müßte sich allerdings die liberale Partei täglich auf einen ernsthasten Kampf gefaßt machen. Für sie selbst wäre ein solcher ein Glück und eine Läuterung, ich glaube aber, das Resultat wäre kein anderes, als daß endlich, wenn die neue Reaction abgewirtschaftet hat. nicht die gemäßigten Liberalen, sondern allein die Fortschrittspartei ans Ruder kommen würde, und noch einmal wird so leicht kein 1866 er Jahr kommen, um ihre Phalanx z» sprengen"}, {"msg_id": 218039, "doc_id": 267282, "date": "1884-02-01", "heading": "Conservativ und unabhängig.", "text": "Berlin, 10. Febr. (29. Jan.).\nIn den widerwärtig langen, fruchtlosen und ermüdenden Verhandlungen des preußischen ?lbgeordnetenhauseS über den CultuS-Etat hat eine Episode großes und verdientes Aufsehen erregt, die Niederlage, die der Cultusminifter v. Goßler durch eine Koalition der Konservativen und Ultra-Montanen, welchen letzteren sich wie immer die Polen anschlössen, erlitt.\nDie Ursache war eine höchst unbedeutende. Herr Ktöcker hatte einen Antrag gestellt, welcher den Cultusminister verpflichten sollte, dafür Sorge zu tragen, daß der Unterricht der Fortbildungsschulen an den Sonntagen nicht mit den Stunden deS Hauptgottesdienstes zusammenfalle. Herr v. Goßler über glaubte, daß ein solches Verbot namentlich in den großen Städten die Existenz der ungemein Nützlichen Fortbildungsschulen gefährden würde und bekämpfte deshalb den Antrag, obgleich er in der nachdrücklichsten Weise seine Sympathie für denselben aussprach und sogar in Aussicht stellte, daß die Wünsche deS Herrn Stöcker allmalich, so weit irgend thunlich, würden erfüllt werden. Es half aber Alles nichts: „eS rast der See und will sein Opfer haben.\" Ein von regierungsfreundlicher Seite gestellter Antrag auf Tagesordnung wurde von der obengenannten Koalition mit einer Mehrheit von 30 Stimmen abgelehnt und dann der Etöcker'sche Antrag angenommen. DaS „Princip\" war gerettet, die „Kirche\" hatte einen Sieg über die weltliche Wissenschaft davon getragen und Herr Etöcker hatte eine lobende Anerkennung des Herrn Windthorst in der Tasche.\nIn der deutschen Presse findet man kaum ein unbefangenes Urtheil über x.diese Vorgänge, weil jedes Blatt die Dinge nur nach seinem eigenen Parteistandpunkte betrachtet und dadurch zur Schätzung deS Gegners unfähig wird. Um hier aber kein Mißverständniß zu erzeugen, muß ausdrücklich bemerkt werden, daß unt-r Schätzung des Gegners nur die regelmäßige dauernde Beurtheilung verstanden wird, nicht die Fructificirung eines Falles, wo der principielle Gegner etwas thut, was ihn mit seinen sonstigen Freunden in Widerspruch setzt und ein Lob, seitens seiner sonstigen Gegner ihm dargebracht, diesen vortheilhast scheint.\nAls Herr v. Goßler der Nachfolger Puttkamer'«, des Nachfolgers Falck'S, wurde, wußte die liberale Partei gar nichts Besseres zu thun, als ihn, wenn man so sagen darf, als eine Nummer tiefer wie seine Vorgänger zu bezeichnen, weil dieS ja mit dem Gange nach Kanossa, den Fürst Bismarck — nach der Ansicht der Liberalen ging, übereinstimmte. Herr v. Goßler war bekanntlich keine unbekannte Größe, als er seinen jetzigen Posten erhielt; er war im Parlament thätig gewesen und hatte eine lange Beamtenlaufbahn durchgemacht. Jedermann wußte, daß er sehr conservativ, aber ein Beamter\n\n\tim besten Sinne des Wortes, im Sinne jener alten Traditionen eines Beamtenthums sei, welches zusammen mit der Dynastie und der Armee Preußen großgemacht hatte und welches die Staats-Idee unerschütterlich festhält. Solche Männer find in der Gegenwart niemals populär, am wenigsten jetzt, wo jeder Tag seine Aufregung haben will und das Lob der Menge Der erhält, welcher ihr diese Aufregung verschafft. Der größte Theil ihres Wirkens vollzieht sich in der Stille, sie vermeiden auch, so weit als möglich, jede Opposition und eS ist fast immer ein Zufall, d. h. ein historischer Zufall, wenn sie in einem kritischen Augenblick an hervorragender Stelle stehen und dann den Beweis liefern können, daß ihnen das Wohl des Staates über Alles geht, daß sie ihn nicht schädigen lasten, ihn am wenigsten Partei-Interessen opfern werden.\nHätten die Liberalen Herrn v. Goßler diese Gerechtigkeit widerfahren lasten, so würden sie jetzt ein viel gewichtigeres Wort sprechen als den bloßen sehr billigen Spott darüber, daß die Freunde deS Herrn v. Goßler ihm eine Niederlage bereitet haben.\nFreilich sind diese freunde nicht um ein Haar besser. In dem zwanzigjährigen Kampfe gegen Bismarcks Suprematie haben seine früheren politischen Freunde, die Hochconservativen, die Parole: Unabhängigkeit ausgegeben. Kein Liberaler hat schlimmer auf alle Gouvernementalen und auf alles Gouvernementale geschimpft, als die Hochconservativen, schlimmer die Gesinnungslosigkeit, die Achselträgerei und alle sonstigen politischen Laster der Regierungsfreundlichen gebrandmarkt und um die Wette mit den Liberalen den Grundsatz gepredigt, daß eine Partei unabhängig sein müsse, daß sie nöthigensalls auch einem Minister, der auS ihren Reihen hervorgegangen, Opposition machen müsse, und jetzt haben sie gezeigt, daß eS sich dabei keineswegs nur um eine Phrase handelt, sondern, daß es ihnen ganz Ernst mit der Sache ist, wenigstens bis auf einen gewissen Punkt und dieser Punkt besteht darin, daß sie naturlich dem Minister keine Opposition machen werden, der AlleS thut, was sie wollen. Das heißt, was die drei, vier oder fünf einflußreichen Leute in der Fraction wollen, auf welche alsdann die Regierung in Wirklichkeit übergegangen wäre.\nUnter diesen Umständen ist es besonder» interessant, daß gerade jetzt der bekannte Geheimrath Wagener in seinen Erlebnissen die Mysterien deS Manteuffel'schen Ministeriums recht drastisch schildert. Tas hätte nun eigentlich ein Ministerium nach dem Herzen der Hochconservativen sein müssen, aber sie waren niemals damit zufrieden und in dem Ministerium, wie überhaupt in der Verwaltung, herrichte eine Unordnung, eine Ziellofigkeit ohne Gleichen und jene Zeit gehört zu den unglücklichsten und unrühmlichsten der neuen preußischen Geschichte.\nDie Tactik der Konservativen wird übrigens noch\n\n\teinen anderen Einfluß, als den haben, den Ministern und besonders dem Kanzler zu zeigen, daß sie durch daS Aufgeben der nationalliberalen Freunde gegen die Unterstützung des Centrums und der Konservativen einen herzlich schlechten Tausch gemacht haben. Sie wird auch ihrerseits die Ueberzeugung stärken, daß ein konstitutionelles und parlamentarisches Regiment durchaus uicht zu umgehen ist, was keineswegs bedeutet, daß die Rechte und die Macht des Königs beschränkt werden sollen, sondern nur, daß die Parteien auch wirklich für ihr Handeln verantwortlich find und sich nicht gelegentlich hinter dem Vorwande bergen können, daß eS ja doch praktisch gleichgiltig sei. waS sie thun.\nEs wäre unter diesem Gesichtspunkte gar nicht übel gewesen, wenn Herr v. Goßler in Folge der Annahme des Stöcker'schen Antrages sein Portefeuille niedergelegt und die Koalition in die Lage versetzt hätte, einen Nachfolger ganz nach ihrem Herzen vorzuschlagen"}, {"msg_id": 174102, "doc_id": 213590, "date": "1873-06-22", "heading": "N. Berlin, 1. Juli (19. Juni). Ich habe schon manc", "text": "Berlin, 1. Juli (19. Juni). Ich habe schon manchen Sommer hier miterlebt, seit Fürst Bismarck die Gewohnheit eingeführt hat. sich nach dem Schlüsse der parlamentarischen Session auf einige Monate von den Geschäften zurückzuziehen uud dadurch eine plötzliche Pause in dem politischen Leben eintreten zu lassen. So schroff wie diesmal ist aber der Wechsel von dein bewegtesten politischen Leben zur absoluten Stille noch niemals gewesen, was sich schr einfach aus der unglaublichen Ermüdung und Abspannung aller politisch thätigen Personen erklärt. Es ist, wie wenn mit einem Male ein Uhrwerk still stände, man hört das Ticken nicht mehr und fühlt sich ganz beunruhigt. Indessen dauert dieser Zustand nicht lange. Die Zeitungen erscheinen nach wie vor und allniälich eröffnen sich ihnen wieder andere Quellen, ganz still steht das politische Leben nicht. Daß es besonders diesmal nicht lange still steht, dafür bärgt zunächst der helle Streit zwischen Kirche und Staat und die.Vorbereitung für die nächsten Wahlen. Was den ersten betrifft, so werden allmalich und mit sehr viel Schonung die kirchlichen Gesetze durchgeführt mid die Geistlichkeit beharrt in ihrem Widerstände, doch ist eine gewisse Unsicherheit in ihrer Haltung nicht zu verkennen. Die Actionspartci innerhalb der katholischen Kirche eifcunt dies sehr wohl und sucht es durch allerlei Parteimanöver zu verhüllen, worunter das beliebteste ist, die Aussichten der Ultramontanen auf einen vollständigen Sieg, besonders durch ihre Einflüsse bei Hofe, recht glänzmd darzustellen und dadurch den Lauen und Furchtsamen Muth einzuflößen. Wer mit der Lage einigermaßen bekannt ist, weiß allerdings, daß in den maßgebenden politischen Kreisen — außerhalb des Ministeriums — die Kirchengesehe einflußreiche Gegner haben; auch cristirt in der Politik das Wort ,unmöglich \" nicht, aber wenn man alle in Betracht komnirnden Factoren zusammenrechnet und sorgfältig abмщ\\, so wird man finden, daß die höchste Wahrscheinlichkeit sür die Durchführung der gegernvärtigm Politik spricht. Ein Umschwung derselben würde zu solchen Schwierigkeiten führen, so die freisinnigm und nationalen Elemente in die Opposition drängen. daß nur die höchste Gelvissenlosigkcit es einem Staatsmann möglich machen würde, die Verantwortung für de» cntscheidcndcn Schrill auf sich zu nehmen. Dagegen hat allerdings die sehr wohlgemeinte und von trefflichen Patrioten in die Hand gmommene Bewegung der sogenannten „reichst reuen* Katholiken insofern wenig günstige Aussichten, als sie sich nur auf die gebildeten Klassen beschränkt und durchaus nicht in die Massen dringt, welche entweder indifferent sind oder unter der Leitung der Geistlichen stehen. Jeder Versuch nach\n\n\tDeutsches Reich\n\n\tdieser Richtung kommt im Endergebnisse den montanen zu gute insofern, als diese Alle, welche „jj, gegen sie auftreten, zu sich zählen. und so allerdirne den Beweis führen, daß .ultramonlan und katholisch, dasselbe sind, worauf sie ja immer bestehen. {$щ Werth hat dies freilich nicht, weil bei jcdeiil Versucht diese angebliche Identität zn verwerthen, der IrttiW sich bald herausstellen würde. — Hinsichtlich der Wahly hat die Fortschrittspartei den Persuch grmacht, Nationalliberalen zu trennen, doch kann dieses Manövv keine praktische Bedeutung haben, ivcil die Fortschritt». Partei in der That schr schwach ist. Günstig für könnten sich die Verhältnisse nur gestalten. wenn b* Militairgesetz Anlaß zu einem Eouflict gäbe, afoj ist sehr wahrscheinlich, daß die Masse des Volkes fo* Neigung hat, einen Conflict über diesen Punkt hechj. zuführen.\n"}, {"msg_id": 191050, "doc_id": 231890, "date": "1876-12-08", "heading": "L. Berlin, 17. (5.) December.", "text": "Berlin, 17. (5.) December.\nOhne Gefahr, von den Ereignissen Lügen gestraft zu werden, kann man heute schon sagen: die Justizgesetze sind angenommen.\nDie Sitzung, welche die nationalliberale Fraction gestern Nachmittag gehalten hat. ist wichtiger und entscheidungsvoller gewesen, als so manche große Plenarsitzung mit langen, glänzenden Reden; sie hat die Entscheidung gebracht, und waS morgen im Reichs, tage gesprochen werden wird, sind nicht« als Wahlreden, gerichtet an daS Publicum außerhalb de« Reichstages, durch welche auch nicht ein lota von dem geändert wird, was gestern beschlossen worden ist.\nUeber die Vorgänge innerhalb der nationalliberalen Partei und namentlich über diejenigen der gestrigen Fractionssitzung ist noch wenig bekannt geworden, und über das eigentlich Ausschlaggebende wird wohl auch nicht viel bekannt werden.\nDies besteht nämlich in der Untersuchung : wa« hat die nationalliberale Partei bewogen, nachdem sie so hartnäckig in der zweiten Lesung gewisse Beschlüsse durchsetzte, von denen fie wissen mußte, daß dieselben den Regierungen unannehmbar erscheinen, zuletzt doch nachzugeben?\nWelcher politische Gedanke liegt diesem Verfahren zu Grunde ?\nWas die frühere Tactik der Nationalliberalen betrifft, so find allerdings zwei Erklärungen möglich. Einmal mochte die Partei denken, daß alle bisherigen großen Acte der Gesetzgebung im deutschen Reich daS Resultat eines Compromisses gewesen sind, welcher eine Krisis beendete. Dieser Gang ist so regelmäßig gewesen, wie etwa im Gebiete der Natur die Delta« dildung der Ströme unter gewissen Bedingungen.\nWenn man diesen Ausgang nun einmal vorau« sah, so konnten die Nationalliberalen, wenn sie nur die Sache im Auge hatten, wohl die Tactik beobachten, möglichst viel vorzuschlagen, um nach dem bei solchen Geschäften geltenden Gesetz möglichst viel zu er« halten.\nAber recht wahrscheinlich ist die Erklärung deshalb nicht, weil Parteien wie Individuen selten oder nie so ganz nur aus die Sache sehen. Vielmehr haben sie gewöhnlich auch ihren eigenen Vortheil, ihr Person«\n\n\tDer Ausgleich.\n\n\tliefe* Interesse im Auge, und da mußten sich die Nationalliberalen sagen, daß es offenbar für ihren Beruj »ortheilhaster gewesen wäre, anfänglich die Saiten vicht z» hoch zu spannen, um dann zu güterletzt einen Rückzug anzutreten, der hauptsächlich deshalb als ganz ungeheuerlich erscheint, weil sie selbst vorher AlleS gethan hatten, um denselben als ganz unmöglich zu charakterifiren.\nBiel wahrscheinlicher ist es, daß die nach der Fortschrittspartei hin gravitirende Seite der Partei während der Debatten die Führung gewonnen hatte, und da fich die Geister erhitzten, die sonst leitenden Männer ihren Einfluß verloren hatten. Und als es nun zur Entscheidung kam —da stellten fich nothwendiger Weise Alle die Frage, was dem Allgemeinwohl ersprießlicher, was ihren Interessen förderlicher sei — die Eonsequenz, welche fich nicht darum kümmert, ob hat Land zu Grunde geht, wenn nur der eigene Standpunkt gewahrt wird, oder ein Nachgeben, wenn es auch ein gutes Theil Resignation fordert.\nDie nationalliderale Partei hat sich in ihrer Mehrzahl für das Nachgeben entschieden, und man wird wohl annehmen dürfen, daß es nicht allein die reine Tugend gewesen ist, welche fie dahin geführt hat, sondern zwei Umstände, einmal, daß die Justizgesetze auch in der jetzigen Gestalt nicht so schlecht sind, wie fie bisher immer im Lerem mit der Fortschrittspartei behaupteten, zweitens, daß sie sich bei den nächsten Wahlen sehr im Lichte stehen würden, wenn sie die Regierung gegen Ach hätten und sür fich eine ergebnißlose Session an« führen müßten.\nDie Nationalliberalen find über die öffentliche Stimmung am besten unterrichtet und wissen deshalb sehr gut. was fie dieser bieten, was fie von ihr erwarten können. Daß fie von der Fortschrittspartei Gründlich heruntergezankt werden, schadet ihnen gar nicht«, daß fie im Allgemeinen liberale Anschauungen »ertreten und eventuell die Dinge doch nicht auf'« Aeußerste treiben, das entspricht genau den Absichten und Wünschen der großen liberalen Partei im Lande, aus welche sie fich stützen, und diese Unterstützung »erde» fie fich durch ihre Beschlüsse über die Justiz-Gesetze auch ferner sichern.\nEs ist ein ziemlich unfruchtbare« Bemühen, wenn «an fich, wa« ja jetzt ohne Zweifel wieder geschehen wird, bemüht, darzuthun, daß da« Bündniß der Fortschrittspartei und der Nationalliberalen, welches bei deu letzten Wahlen so ausposaunt wurde, eine Unwahrheil ist. Was an dem Bündniß ist, wissen die Nationalliberalen so gut. wie die Fortschrittler, und wenn sie es nicht zugestehen wollen, so geschieht es nur, um sich nicht eine zuweilen recht werihvolle Waffe gegen die Negierung aus der Hand zu geben.\nDa« hindert aber nicht, daß fie selbst im Großen und Ganzen immer konservativer geworden find und die« — großentheil« da« Verdienst ihrer politisch hochbegabten Führer — hat fich noch nie so entschieden ausgedrückt, als jetzt bei den Justizgesetzen.\nDie Annahme derselben, welche eher erfolgt sein wird, ehe dieser Brief in den Spalten der .Rig. Ztg.- erscheint (siehe Telegr. der gestr. Nummer. Die Red.), ist «in hochpolitischer Act, welcher die Stellung der nationalliberalen Parte» im Lande und m Parlament aus lange Zeit wieder sichert"}, {"msg_id": 208097, "doc_id": 253442, "date": "1880-06-11", "heading": "Zwischen Artikel 3 und Artikel 4.", "text": "Berlin, 20. (8.) Juni.\nVorsicht ist ilnmer gut, und sie leitet den Schreiber dieses, genau den Zeitpunkt festzustellen, an welchem er seine Betrachtungen angestellt hat, die bei ihrem Erscheinen der Kritik eines viel besser, als er selbst es in diesem Augenblick sein kann, unterrichteten Leserkreises unterliegen. Dieser Leserkreis wird nämlich in drei Tagen wissen, was aus Artikel 4 und Artikel 9 der kirchenpolitischen Vorlage geworden ist, die nun schon einen ganzen Monat das Parlament und das Land in Spannung hält und in den letzten beiden Tagen wieder in einer Unmasse von Reden discutirt worden ist, ohne daß man über den Artikel 3 hinausgekommen wäre, wobei überdies noch Artikel 1 und 2 aus dem Schlachtfelde geblieben sind.\nDas Urtheil ist einstimmig darüber, daß die Debatten der letzten beiden Tage hinter der Er-Wartung zurückgeblieben sind, wenn nicht etwa diese Erwartung schon durch die Erwägung nieder-\n\n\tgedrückt war, daß es schwer möglich sein würde, in dieser hinlänglich erörterten Sache noch etwas Neues beizubringen. Atterdings konnten Ueberraschungen seitens der Parteien oder seitens der Regierung eintreten, welche den Verhandlungen ein neues Leben einflößten; bisher ist aber noch nichts in dieser Richtung geschehen, und man nimmt an, daß, was geschehen wird, wohl erst zwischen du zweiten und dritten Lesung geschehen\nwird.\nUnterdessen hat der bisherige Gang der Ver-Handlungen doch die Situation sehr geklärt. ES soll versucht werden, darzulegen, worin die Klärung besteht.\nZflhst ist es kaum zweifelhaft, daß daS Centrum die Annahme der Vorlage, wenn auch in veränderter Gestalt, wünscht. Der stärkste Heweis dasür liegt darin, daß es gestern geholfen hat, den Artikel 3 zur Annahme zu bringen, da bei der Verwerfung aller Artikel die Vorlage nicht mehr in die dritte Lesung gelangen könnte und bei der gegenwärtigen zweiten schon für diese Session und wahrscheinlich sür immer verschwinden würde. Allerdings bringt jeder Artikel dem Centrum, resp, der Curie einen Vortheil, aber, soweit sich das Centrum betheiligt, liegt darm doch auch immer eine Anerkennung der gesetzgeberischen Gewalt des Staates in kirchenpolitischen Dingen, welche die Curie und das Centrum bisher stets perhorrescirt haben.\nZweitens zeigen die Nationalliberalen, daß sie keinen Bruch mit dem Fürsten Bismarck wollen, und daß sie ihm sehr weit entgegenzukommen bereit sind. Ihre Haltung läßt erwarten, daß, sofern die Regierung nur irgend ein Entgegenkommen bezeugt, auch etwaS zu Stande\nkommt.\nDrittens hat sich gezeigt, daß die Bevölkeruug keineswegs so wie es den Anschein hatte, des CulturkampseS müde ist, sondern daß sie mit dem Grundgedanken desselben, daß der Staat die Grenze zwischen der kirchlichen und der weltlichen Gewalt festzustellen hat, durchaus übereinstimmt.\nAllerdings hat eine starke Ermüdung Platz gegriffen, aber man fühlt, daß einsalscher und seiger Schritt den Kampf nur verlängern müßte, oder, wenn wirklich ein Waffenstillstand erzielt würde, jener in kurzer Zeit noch viel heftiger entbrennen müßte.\nEinen ganz außerordentlichen Dienst hat in dieser Beziehung der Protest der Tyroler B i s eh ö s e geleistet, welcher es auch dem Blinbesten klar machen muß, daß die katholische Kirche nicht die geringste ihrer Prätenfionen aufgiebt, sondern stets bereit ist, dieselben als ein unveräußerliches Recht geltend zu machen.\nGezeigt hat sich ferner, daß die klerikalconservative Coalition nicht so leicht herzustellen ist, als man annahm. Die Conserv a t i v e n setzen sich bekanntlich aus den alten Konservativen, welche zugleich hochkirchlich sind, und den numerisch viel stärkeren Neu- od»?r Deutsch. Konservativen zusammen; die letzteren haben sich von den ersteren bisher immer ins Schlepptau nehmen lassen, sie haben aber jetzt die Brücke zu den Freiconservativen geschlagen, und die hergestellte Annäherung wird, selbst wenn jetzt das Resultat kein günstiges sein sollte, doch für das spätere Verhältniß dieser Parteien von Einfluß bleiben.\nEndlich haben die Borlage und die bisherigen ?e--batten über dieselbe eine tiesgehende Bewegung in der bisherigen Stagnation des politischen Lebens im Allgemeinen und der Parteiverhältnisse im Besonderen hervorgebracht, eine Erschütterung, welche nur wohlthätige Folgen haben kann. Selbst de? verbissenste Doctrinär kann sich nicht verhehlen, daß der Streit zwischen Staat nud Kirche nicht auf doctrinärem Wege, nicht durch „reine Principien\" entschieden werden kann, sondern daß er einen hohen Aufwand von politischer Klugheit erfordert, und dieses instiuctive Gesühl sührt dann auch die Parteien wieder dem Fürsten Bismarck zu, welcher die politische Klugheit im höchsten Grade repräsentirt, vielleicht in einem zu hohen Grade, weil er alle anderen einflußreichen Elemente unterschätzt.\nSo kann man nur mit Bedauern lesen, wenn neuerdings die „Kreuzzeitung\" und nach ihr ein so specifisch gouvernementales Organ wie die\n\n\t„Nordd. Allg. Ztg.\" es an der Zeit halten, gegen den Parlamentarismus zu Felde zu ziehen. Daß der Parlamentarismus in Deutschland recht viele Dehler und Schwächen hat, das; deutschen Volks-Vertretungen noch iv hohem Grade der staatsmäuuische Geist sehlt, daß sie viel mehr als die Vertreter anderer Völker geneigt sind, das Interesse ihrer speciellen Programme Über das Allgemeine zu setzen, kann ja zugegeben werden. Aber in einer Zeit, wo die robiccifc Presse nicht ohne Erfolg bestrebt ist, das Parlament dadurch herabzusetzen, daß es dasselbe als unselbständig und übermäßig gouvernemental schildert, sobald es sich aus einen praktischen Standpunkt stellt und irgend einen Gegenstand mit der Regieruug, statt gegen die Regierung erledigt, das Parlament auch noch dadurch herabzudrücken, weil es nicht willenlos jedem Winke der Regierung folgt, das ist im höchsten Grade unklug. Stützen kann man sich nur auf etwas, was auch Widerstand leisten kann. Jede Partei ist eS sich selbst und ist eS dem Lande schuldig, ihre Selbständigkeit selbst der befreundetsten Regierung gegenüber zu wahren. Eine Abstimmungsmaschinerie, welche auf ihrer Klaviatur nichts als ein Ja! hat, ist überflüssig und deshalb schädlich, am schädlichsten der Regierung, welche sie benutzt.\nDer heutige Parlamentarismus ist gewiß ebenso die letzte Verkörperung des Gedankens, welchem er dienen soll, nämlich der Theilnahme deS Volkes an der Regierung, wie es vor mehr als zweitausend Jahren die Athenische Demokratie war, oder wie es für die Philosophie einmal das Hegel'sche System war. Aber der menschliche Geist hat in seiner sehr langsamen Entwickelung bisher keine andere, vollkommenere, den gesellschaftlichen Zuständen besser entsprechende Form gesunden, und es ist thöricht, dieselbe zerstören zu wollen, ehe man eine andere hat. Auch ist der deutsche Parlamentarismus keineswegs der schlechteste von allen. Er hat seine Fehler, wie andere andere Fehler haben. Und wenn Vieles bei ihm nicht zu entschuldigen ist. so muß man doch in Rechnung ziehen, daß in der neueren constitutionellen Geschichte noch niemals einem Parlamente eine so außerordentliche, über das gewöhnliche Maß hinausgehende Persönlichkeit gegenüber gestanden hat, wie dem deutschen und preußischen die des Fürsten Bismarck. Die großen Staatsmänner Frankreichs, welche dem deutschen Kanzler an die Seite zu stellen sind, gehörten der vorconstitutionelleu Zeit an und fuhren mit den alten, schwachen, kein Volk vertretenden Parlamenten fehr rasch ab. Was Bismarck für Deutschland gethan hat, hat er stets mit dem Parlament thun müssen, selbst dann, wenn er eS trotz des Parlamentes that. Er hat immer mit dem Parlament rechnen müssen. Das hat allerdings die Schwierigkeit seiner Aufgäbe, die Last seiner Arbeit ungemein erhöht, aber wenn er aufrichtig gegeu sich selbst sein will, so wird er zugeben, daß er daraus auch wieder eine Unterstützung geschöpft hat, wie sie andere große Staatsmänner der älteren Zeit nicht gehabt haben, nnd daß das Land selbst dabei nicht schlecht gefahren ist.\nAuch unter Denjenigen, welche der Vorlage des Kanzlers heute opponiren, sind Viele aufrichtig davon Überzeugt, daß er dieselbe, wenn sie zum Gesetz wird, in derselben großartigen nnd überlegenen Weise benutzen wird, in weicherer politische Diuge zu behandeln Pflegt, und daß ihm eine Unterwerfung unter Rom so fern liegt, wie je; aber sie glauben, daß die an den Parlamentaris. Mus gestellte Forderung einer vollkommenen Hingäbe zu groß sei.\nEine solche Anschauuug hat ihre Berechtigung. Fürst Bismarck hat aber auch die Mittel in der Hand, die Widerstrebenden zu gewinnen. Er braucht in dieser Beziehung nur einiges Entgegenkommpn zu zeigen, und er kann des Sieges gewiß fein.\nWenn ihm dies gelingt, wenn tt seine Vorlage durchsetzt, so hat er ans Jahre hinaus ein Feld der fruchtbarsten Thätigkeit, welches ihm auch für manchen Verdruß, der sich ja von einer Stellung, wie der seinigen, nie fern halten läßt, entschädigen müßte"}, {"msg_id": 215867, "doc_id": 264351, "date": "1883-06-08", "heading": "Düstere Aussichten.", "text": "Berlin, 17. (5.) Juni.\nAIS im Jahre 1848 fich die ersten Zeichen der Reaction bemerkbar machtin, sagte der bekannte Abgeordnete Harkort einmal: Ich sehe keine Reaction! und daS Wort ist ein geflügelte» geworden, Harkort selbst aber ging zur Fort» schrittSpartei über und war lange Zeit ein fehr energische» Mitglied derselben.\nES giebt auch jetzt recht viele ehrliche uud keineswegs einfältige Leute, welche lange Zeit, gleich H nn Harkort. keine Reaction gesehen haben und jetzt an ihrem Geficht recht zweifelhaft werden. Denn daS Vertrauen darauf, daß c* keine Reaction gäbe, beruhte ja wesentlich in dem Vertrauen auf den Fürsten Bismarck, von welchem feine Freunde und Anhänger voraussetzten, daß er fich unmöglich mit Denjenigen verbünden könne, welche feiner politischen Thätigkeit stets feindlich gewesen find «nd deren Grundsätze »nd Interessen im directen Gegensatz zu denjenigen de» Reich«&gt; kanzlerS und deS von ihm neugeschaffenen Reiche« stehen. Alle,ding« war diese« Vertrauen schon stark erschüttert worden, aber c» war doch immer noch die Möglichkeit einer Annäherung vorhanden, während eine solche jetzt geschwunden ist.\nTer Wendepunkt für diese Situation wird bezeichnet durch den plötzlichen Rücktritt de» Herrn v. Bennigsen von dem parlamentarischen Leben, welcher zu jenen unvorhergesehenen Ereignissen gehört, die auch den größten StaatSkänstlern ihre Berechnungen durchkreuzen. Die Zeitungen habn über den Rücktritt sehr viel geschrieben, ohne eigentlich eine besondere Klarheit in die Sache gebracht zu haben. Allem Anschein nach hat den äußeren Anstoß zu dem Rücktritt deS Herrn v. Bennigsen eine Scene gegebe», die ihm im Haufe deS Reichskanzler« gemacht worden ist, der ihm, wie dte Zeitungen unwidersprochen berichten, bei seinem letzten Besuch da» .Sündenregister* der Abstimmungen der Rationalliberolen vorgelegt hat. Daß da» in einer Form geschehen kann, welche schwer verletzen muß. wird nicht zu leugnen fein, und an Präcedenzien ist während der letzte» Jahre kein Mangel.\nIndessen ist die» eben nur der äußere Ansieß gewesen; tn Wahrheit muß der Grund tiefer liegen und man hat dte Wahl, ob man annehmen will, daß Herr v. Bennigsen über die samkeit der Nationalliberalen gegen ihn entrüstet gewesen sei, oder ob er nicht länger habe mit dem Fürsten Bismarck gehen wollen. In einer Be. Ziehung ist dies gleichgiltig, nämlich insofern. AIS da» Bedeutende die Thatsache deS Rücktritt« deS Herrn v. Bennigsen ist und daß dieser Rücktritt für den Kanzler ein schwerer Nachtheil ist. wie dieS am besten der maßlose Jubel der Ultramontanen und Hochconservativen beweist.\nDenn, wie groß oder klein die mittelbare oder unmittelbare Gefolgschaft de» Herrn v. Bennigsen ift. so hat er dem Lande und auch dem Auslande al» der Vertreter de« Gedanken« des neuen deutschen Reiches und eine« gemäßigten Liberalismus, wie er den gebildeten Klassen am meisten zufigt, gegolten und da fein persönlicher Ehrgeiz wenigstens kein brennender war, fo konnte man in feinem freundlichen Verbältnisse zu dem Kanzler einen Beweis dafür erblicken, daß dieser letztere sich wirklich nicht mit reoctionairen Absichten trägt, wie eS unzweifelhast der Fall wäre, wenn er fich lediglich auf die Conservativen und Ultramontanen stützte.\nDiese Fiction muß nun ausgegeben werden. Herr v. Bennigsen ift gegangen, wie so viele seiner Vorgänger, vnd wie man Falk und Friedenthal setner Zeit den Vorwurf machte, diß fie durch ihren Abgang dem Fürsten Bismarck Verlegenheiten bereiteten, so geschieht eS auch jetzt. Aber jeder Abgang eines ehemaligen liberalen Freundet wird jederzeit für einen Staatsmann, der auf die Gegenseite tritt, eine Verlegenheit.\nSo recht zu der Stimmung, welche der Röcktritt de» Herrn v. Bennigsen hervorrief, paßten dte Vorgänge in der Kirchencommiffion. Mit jenem\n\n\tblinden Eiser der römischen Senatoren, von welchen TacituS sagt: ruero iv servitium, beeilten fich der Kulturminister und die Conservativen. deu Ultramontanen ihre Unterwürfigkeit zu bezeugen un. ihren Wünschen entgegenzukommen.\nRieht genug, daß die Regierung die Rote vom 5. Mai fallen läßt und mit der neuen Vorlage weit darüber hinausgeht, so bleibt fie bct dieser Lorlage selbst keine acht Tage stehen und strahlt vor Vergnügen, besiegt zu werden, während fie zugleich den Siegern die Eröffnung macht, daß die Verhandlungen mit Rom weiter sortgesetzt werden, damit der Triumph der Kirche noch vollständiger\nwird.\nUm nicht der Uebertreibung g?ziehen zu werden, muß allerdings noch constitirt werd:«, daß bither noch viele Zeichen, welche für die Reactio.: der fünfziger und dann wieder deS Anfang« der fechiziger Jahre charakteristisch waren: Maßregelung von Beamten. Beeinflussung der Richter, strengere» Versahren gegen die Presse u. s. v. noch nicht vorhanden find. Aber sie werden kommen müssen, wenn die lloaliirten fich nicht die Früchte deS Siege« entgehen lasse« wollen. Tie radicalen Bläiter führen eine Überaus heftige Sprache und lehmen einen rapiden Ausschwung. Dte neueste Hamburger ReichStagSwahl mit einem Stimmenzuwachs der Socialdemokraten von 1800 gegen dte letzte Wahl zeigt dte Aufnahme, welche die socialen Ges tze in diesen Kreisen finden, und in den höchsten Regionen deS BeamtentvvmS tritt an jeden Einzelnen immer kategorischer daS Dilemma heran, ob er die jetzige Situation, welche ja lauge Zeit dauern kann, v?ll ausnutzen und aus dte Zuku-ft verzichten oder auf bie Gegenwart refigniren und auf die Zukunft rechnen\nwill.\nDie Vermittelungen werden immer unmöglicher und tn solchen Zettläufen haben stets Diejenigen, welche oben standen und nicht fallen wollten, 'eldst dte besten Charaltettenner durch die Kühnheit erstaunt, mit welcher fie die Eonfequenzen ihrer Handlungen gezogen haben.\nDie Staaten aber pflegen folche Perioden niemals zu ihren glücklichen zu rechnen"}, {"msg_id": 200554, "doc_id": 242241, "date": "1878-08-10", "heading": "Das Socialistengesetz und die Liberalen.", "text": "Berlin, 18. (6.) August.\nUeber den Geschmack ist bekanntlich nicht zu streiten, und so läßt sich auch nicht darüber streiten, wenn die Nationalliberalen versichern, daß der jetzige Entwurf eines Socialistengesetzes acceptabler ist, als der im Mai vorgelegte. Oder, wenn das Wort acceptabel\n\n\tzu stark erscheinen sollte, so kann man dafür setzen: discutable?, denn die Nationalliberalen erklären fich allerdings nicht etwa bereit. daS Gesetz ohne Weiteres zu acceptiren, sondern nur es zu diScutiren.\nDie Fortschrittspartei dagegen erklärt den Gesetzentwurf für ganz indiScutirbar, wobei fie nicht bloS mit den Socialdemokraten Hand in Hand geht, sondern fich auch der Zustimmung der gesammten liberalen Presse Europas, ja sogar eines Theiles der conservativen, namentlich der englischen erfreut.\nWaS die letzteren betrifft, so kann man ihnen daS entgegnen, waS Cato den Freunden sagte, die ihm von der Ehescheidung abriethen: Mich drückt mein Schuh und nicht euch! Wenn man die Herren Engländer in unsere Verhältnisse hineinsetzen oder unsere auf England übertragen könnte, so daß zum Beispiel in London eine Million Socialdemokraten wären, so würden sie fich nicht einen Augenblick bedenken, sondern rasch zu den äußersten Mitteln greisen, um den Staat zu retten.\nDaS Lob, welches die Nationalliberalen dem neuen Gesetzentwurf zollen, hat aber auch in der That keinen anderen Zweck, als ihren eigenen Rückzug und den großen politischen Fehler zu verhüllen, den fie am 24. Mai gemacht haben.\nWare das Gesetz damals zu Stande gekommen, so konnte es nach dem Nobiling'schen Attentate in kurzen, schweren Schlägen gegen die Socialdemokraten in Anwendung gebracht werden. Man hätte sie schon erkannt und auch andere Bestrebungen nicht mit den ihrigen verwechselt. Heute hätte man schon die schlimmsten Schwierigkeiten überwunden, oder man wüßte wenigstens, woran man ist, während jetzt drei Monate verloren gegangen find, und im besten Falle noch einer verloren geht, ehe da» Gesetz so weit ist, daß eS gebraucht werden kann, drei Monate, während deren die Socialdemokraten Zeit gehabt haben, fich auf alle Eventualitäten vorzubereiten.\nDie Wahlen haben wiederum gezeigt, in welcher Weise fie zu arbeiten und Propaganda zu machen verstehen. Selbst die ministerielle .Prov.-Corresp.' wird fich eingestehen müssen, daß ihre ersten BorauSfichtm bedeutend zu optimistisch gewesen find.\nDie nationalliberale Partei hat also zuerst fich wieder von der Fortschrittspartei zu trennen, mit der fie während der Wahlen zusammengegangen ist, waS als ein großes Stück politischer Weisheit ausgegeben wurde, und waS fich wiederum als eiu großer Fehler herausgestellt hat, denn in dem Augenblick, wo fich die Parteien über das Socialistengesetz trennen, wird die Fortschrittspartei die Nationalliberalen mit derselben Verachtung behandeln, mit welcher fie dieselben bei den Juflizgesetzen behandelte.\n\n\tDie nationalliberale Partei hat dann zweiten» da« Socialistengesetz so schnell al« möglich anzunehmen: natürlich, wenn sie klug ist.\nDie Sache liegt nämlich offenbar so. Der Krön-Prinz und dessen Regierung find entschlossen, dem LiberaliSmuS keine weiteren Concessionen zu macheu. Die socialdemokratische „Berliner Freie Presse' hat gar nicht Unrecht, wenn fie aus den Unterschied zwischen den ersten RegierungSmaßregeln deS Kronprinzen und dem liberalen Nimbus hinweist, mit dem er vorher umgeben war. DaS kommt aber einfach daher, einmal, weil der Liberalismus eines Hohenzollern immer gewisse sehr erkennbare Grenzen hat, zweitens, weil die Ereignisse, welche es veranlaßten, daß der Kronprinz die Regierung übernahm, selbst bei einem sehr liberalen Manne conservative Dispositionen hervorrufen mußten.\nDaS Unerträgliche und Gefährliche der Lage besteht aber darin, daß ein beträchtlicher Theil der Liberalen fortfährt, die Regierung zu bekämpfen, als ob so etwaS wie Socialdemokratie und UltramontaniSmu« gar nicht vorhanden wäre. Kein Staatsmann, kein praktischer Politiker kann die Unmöglichkeit einer Fortdauer dieser Situation verkennen.\nNiemand zweifelt im Ernst daran, daß wenn die Mehrheit des Reichstages die Kaiserliche Regierung im Stiche lassen sollte, sofort eine neue Auflösung erfolgt, und daß dann, wenigstens in Preußen, eine wirklich reactionaire Stimmung zum Durchbruch\nkommt.\nDaS aber wünscht die Regierung nicht, und auch kein Liberaler kann eS wünschen, und deshalb läßt fich hoffen, daß daS Socialistengesetz angenommen\nwird"}, {"msg_id": 184001, "doc_id": 224165, "date": "1875-07-18", "heading": "Deutsches Reich.", "text": "Berlin, 27. (15 ) Juli. 3» de» letzten «riegSjähren wurden manchmal Anekdoten erzählt, wie Reisende, welche längere Zeit in uucivilisiltcu Ländern oder auf der See zugebracht halten, bei ihrer Anväherung an die heimische Erde dadurch überrascht wurden, daß fich während ihrer Abwesenheit die größten Ereignisse, voa denen fie sich nicht« hatten träumen lassen, zugetragen hatten. Da« Umgekehrte tritt jetzt ein. Wer die letzten vier oder acht Wochen verschlafen hat. der findet die W-!t noch so ganz auf demselben Standpuukte. daß c« sich sür ihn nicht lohnt, auch uur die Zeitung von ein paar Tagen uachzuschlagcu, deun c« ist absolut nichts vorgekommen, uud wenn die Journalisten nicht wie die römischen Auguren ihr HandwnkSgeheimniß festhalten, so hätten sie hinreichend Ursache, fich gegenseitig mit den Scherz?» aufzuziehen, welch: fie dem Publicum aufzutischen genöthigt sind, um uicht ganz ohne Jnt-reffc zn bleiben. Nicht blos, daß die Seeschlaage — mutatis mutandis — in allen Blättern ihr Wesen treibt, so ist auch der politische Theil mit AoSschmückuneen jeder Art verbrämt. Dahin gehört zum Beispiel die angebliche Abficht deS Fürsten Bismarck, nach Kissingen zu reiscu. eine Nachricht, die so aus deu Fingern gesogen ist. wie eS uur je eiue sein konnte. Der Fürst hat »ic daran gedacht, sein liebeS Varzin zu verlasse» uud am allerwenigsten wieder »ach Kissingen zu gehen. daS ihm doch eine recht unangenehme Erinnerung zurückgelassen hat. Am wenigsten würde er i/tzt dazu geneigt sein, wo in Bayern die Wahlen eine so tiefgehende Erregung hervorgerufen haben, uicht etwa, weil er deshalb Befürchtuugeu für seine Person hegen müßte, sondern weil es sicherlich am klügsten ist, die Bayern unter fich selbst ganz allein den Kampf ansfechten zu lassen, in weichem sie j-tzt begriffen find. Bei dem großen Particularstolz der Boyern kann jede Einmischung vur schade», und Fürst Bismarck ist auf bayerischem Boden, selbst aIS der unschuldigste uud unpolitischste Badegast, eiue Art vou Einmischung, denn die Nationale» werden eS sich nicht nehmen lasten, iha besonders zu feiern, uud die Gegner schöpfen daraus den Stoff für ihre Angriffe. — Hier und da fangen jetzt die Abgeordneten, nachdem sie sich schon ein paar Wochen erholt haben, an. ihren Wählern Bericht über die letzte parlamentarische Session zu erstatten. Selbst die Linke kaun nicht umhin, die Erfolge zuzugestehen, und salvirt ihre Principien nur damit, daß viel mehr noch erreicht sein würde, wenn AlleS nach ihren Wünschen gegangen wäre. Es ist die alte Geschichte »ad der beste Kommentar dazu die Erfahrungen jener Länder, welche wie Frankreich und Spanien so übereilig die lebhaftesten Sympathien aller Fortschrittsmänner genossen. biS die Reaction eintrat, welche alle Errungenschaften hivwegschwemmte. Vor eiuer solchen plötzlichen Katastrophe ist man in Deutschland j-tzt vollkommen sich.г, uud zwar gerade de« UmstaadeS halber, welchen die gesinnungslose Opposition den Volksvertretern vorzuwerfe» nicht müde wird: deS Ursprungs jede« Fortschritt« an« einem Kompromiß. Ja diesen letzten Jahren dc« wahren Fortschritt« ist niemals ein Druck auf daS Ministerium uud den König ausgeübt worden. Alles ist in der regelrechtesten Form vor sich gegangen, und einer Umkehr würden viel schwerere Hindernisse entgegentreten al« 1848. wo sie dennoch in dem Sinne, iv welchem fie vou der reactiouaireu Partei gewünscht wurde, unmöglich war. Heute ist gar kein Gedanke daran.\n"}, {"msg_id": 204092, "doc_id": 246736, "date": "1879-05-09", "heading": "Die Katastrophe.", "text": "Berlin, 18. (6.) Mai.\nSo vorbereitet man auch im Allgemeinen schon aus den Sieg der Regierung in der Tariffrage war, so hat doch die große Majorität, mit welcher am Freitag die Eisenzölle angenommen wurden, einen Eindruck gemacht, dessen Tiefe fich erst jetzt aus der überaus gereizten Stimmung der Organe der gegnerischen Parteien erkennen läßt. Die sonst\"so versöhnliche und gemäßigte .National-Zeitung', um nur das eine, aber auch das schlagendsteBeispiel anzuführen, ist seit gestern früh in das Lager der entschiedenen Oppofition übergetreten, und hat, so zu sagen, ihre Schiffe hinter sich verbrannt. Wenigstens dürfte es sehr schwer sein, aus der Stellung, welche sie jetzt eingenommen, wieder zu einem erträglichen Verhältniß mit der Regierung zu gelangen.\nDie .National-Zeitung' hat damit allerdings nur für sich selbst Stellung genommen, nicht für die nationalliberale Partei, von der ja ein Drittel der Regierungsvorlage zugestimmt hat, eine Thatfache, «der welche das Parteiblatt aus sehr begreiflichen Gründen stillschweigend hinweggeht, während sie sich im Verlauf der Dinge in den Vordergrund schieben muß.\nDie lange vorausgesehene Spaltung der nationalliberalen Partei wird nun nicht mehr lange auf sich warten lassen, besonders nachdem der gestrige .Städtetag\" und die Betheiligung des Herrn von Forckenbeck an demselben den Gegensatz noch aus das Acußerfte verschärst hat. Herr von Forckenbeck bat selbst anerkannt, daß er sich mit seiner Parteinahme in einen Gegensatz zu dem Reichstag gebracht hat, welchen er, so lange er der Präsident dieser Versammlung war. wohl hätte vermeiden müssen. Man kann immerhin zu seiner Entschuldigung anführen, daß er durch seine Stellung an der Spitze der städtischen Verwaltung Berlins und in der Atmosphäre, in welcher er sich seit seiner Wahl bewegte, tiefer in das Getriebe der specifisch berlinerischen fortschrittlichen Opposition hat hineinziehen lassen, als dies von Anfang an vielleicht seine Abficht war. aber er durste in seinem persönlichen Interesse nicht vergessen, welche Verpflichtungen ihm das Amt auferlegte, das ihm die Repräsentation des deutschen Volkes übertragen hatte, und er mußte sich als Politiker vergegenwärtigen, daß Berlin in diesen wirthschaft« lichen Fragen eine Stellung einnimmt, in welcher es fich zu der großen Mehrheit des Landes in einem schroffen Gegensatz befindet, eine Stellung, nebenbei gesagt, welche von Innen heraus auch nicht wenig bedroht ist, denn so stark die fortschrittliche Partei Berlins, hauptsächlich in Folge der Herrschaft ist, welche sie in der städtischen Verwaltung besitzt, so sind doch auch hier die Zeichen des Umschwunges schon hinlänglich bemerkbar.\n\n\tDie fortschrittliche Partei hat sich schnell zurecht\ngefunden, und sie proclamirt frischweg die Neudildung einer großen liberalen Partei, welcbe sich auf das .Bürgcrthum\" stützen soll, und nebenbei auch die Landbevölkerung mit ausnimmt. Sie kann doch aber nur auf das .Bürgerthum-, d.h. auch nur auf einen großen Theil des Bürgerthums in den großen Städten rechnen, während die kleinen Städte dem politischen .Fortschritt' nicht huldigen, und die Landbevölkerung noch viel we-Niger, wie dies ja Wahl um Wahl immer schärfer gezeigt bat. Natürlich kann das Recht einerneuen Parteibildung Niemandem bestritten werden, und vielleicht ist die angekündigte große liberale Partei sogar für das politische Leben ein Glück. Nur muß man sich klar machen, welche Gestalt diese Partei haben wird. Zu ihr gehört mit Sicherheit die Fortschrittspartei, welche vergrößert wird durch soviel Elemente der nationalliberalen Partei, aIS sich derselben anschließen. Bei der Abstimmung am Freitag haben etwas über 70 Nationalliberale gegen die Regierungsvorlage gestimmt, aber es ist keineswegs gewiß, ob alle Diese auch zu einem Bündniß mit der Fortschrittspartei geneigt sein werden, durch welches sie ja ihre ganze politische Vergangenheit verleugnen, denn in dem Augenblicke, wo fie zu der Fortschrittspartei übertreten, erklären sie, daß ihr politisches Verhalten seit zehn Jahren ein Fehlgriff war, und daß sie viel besser gethan hätten, stets mit der Fortschrittspartei zu gehen, die — was sich nicht leugnen läßt — immer consequent gehandelt hat. Daß die Fortschritts-Partei in der neuen Allianz die bestimmende Rolle hat, ist ja selbstverständlich, da sie nur aufnimmt und gewiß jetzt am allerwenigsten geneigt sein wird, irgend ein Opfer an ihren Principien zu bringen. Wie fich aber Elemente mischen sollen von solcher Verschiedenheit, wie es die Mehrzabl der Nationalliberalen selbst des linken Flügels, und andererseits die Kernelemente der Fortschritts-Partei sind, die den grimmigsten Haß gegen den Kanzler hegen und ihn sobald als möalich beseitigt scben möchten, das ist ein Räthsel, sür dessen Lösung ein Oedipus bis jetzt wenigstens noch nicht gefunden ist.\nSollte es aber wirklich gelingen, so wäre die nothwendige Folge ein enges Aneinandcrschließen der conservative,, Parteien, für welches im Stillen schon seit Jahren vorgearbeitet ist, und diese Coalition würde dann durch ihre natürliche Stärke alle in der Mitte stehenden Elemente, die keine Lust haben, sich zur principiellen Opposition zu schlagen, an sich ziehen.\nOb nun diese Scheidung unmittelbar oder erst in einiger Zeit eintreten wird, mag vorläufig dahin gestellt bleiben. Unvermeidlich ist sie geworden, seit die Linke gegen die Majorität des Reichstages geradezu rebellirt, indem sie erklärt, auch außerhalb des Parlaments den Kamps mit allen Mitteln aufnehmen zu wollen, und insofern ist man wohl berechtigt, die Abstimmung vom 16. als eine Katastrophe zu bezeichnen, welche die ganze bisheriae Gestaltung der Parteien umstürzt und neue Gebilde hervorrufen muß.\nDie letzte Ursache davon ist die unglückliche Führung, unter welcher die nationalliberale Partei seit drei Jahren in stets stärkerem Maße, zwischen den Extremen Lasker und Bennigsen schwankend, leidet, und die nationalliberale Partei wird deShalb auch die Kosten des  und Neubildungsproeesses allein tragen. Ob dies ein Glück oder Unglück ist, kann erst die Zukunft lehren"}, {"msg_id": 172821, "doc_id": 212123, "date": "1873-03-06", "heading": "Bismarck und die conservative Sache.", "text": "Berlin, 15. (3.) März.\nIn der Masse de« Parlamentarismus geht ein großer, wenn nicht der größte Theil Desjenigen verloren, waS von den Tribünen — derm heute hier ja nicht weniger als drei möglicher Weise gleichzeitig besetzt sein können — herab gesagt wird, um die wichtigsten politischen Entscheidungen herbeizuführen, und nur ein Ereigniß, wie die LaSker'sche Rede über die Corruption ober Bismarck's Rede zu Gunsten ver Verfassungsänderung, nehmen allenfalls die öffentliche Aufmerksamkeit 24 Stunden in Anspruch. Dennoch verdienten die letzten Debatten de» Herrenhauses aufmerksamer gelesen zu werden, zu welchem Zwecke man freilich erst die ftcnographischen Berichte wird abwarten müssen, denn die Zeitungen sind gegen ta» Herrenhau» etwa» eingenommen, und c» muß auch zugestanden werden, daß die Mehrzahl der Redner desselben keine andere Empfindung in den Zuhörern u erwecken im Stande ist, al» tie der tiefsten und gründlichsten Langeweile.\nAber die Politik hat da» Recht, langweilig zu sein, und der langweiligste Artikel kann einen weittragenden Gedanken enthalten, die langweiligste parlamentarische Rede einen viel größeren Einfluß auf die Entwickelung der politischen Lage ausüben, als die packendste oder witzigste Rede, welche eine Versammlung hinreißt — dielleicht selbst zu Beschlüssen hinreißt, die nur hernach sich nicht bewähren.\nDaS Herrenhau« hat zwei Mal, rasch hintereinander, die Erwartungen, welche man von demselben hegte, getäuscht, da« erste Mal bei der Frage der Verfassungsänderung, das zweite Mal bei der der Erhöhung der Liäten für die Abgeordneten. Hinsichtlich der ersteren hatte man geglaubt, daß da» Hau» nur nach langem Widerstreben und mit knapper Majorität sich fügen werde, hinsichtlich der letzteren war sogar ziemlich allgemein angenommen worden, daß tae Hau» die Diätenerhöhung verwerfen würde. Tie Majorität\n\n\tist aber im ersten Falle sehr groß gewesen, im zweiten hat fich die merkwürdige Wendung ergeben, daß ein Mitglied der ..neuen Fraction\", d. h. der liberalen SeUe de« Hause«, empfahl, die Erhöhung der Diäten zu verweigern und an den früheren, in der höchsten Reactionsperiode gefaßten Befchlüssen de« Hause« fest zu halten, während sogar der gründreactionaire Graf Lippe einsah, daß fich da« Herrenhau» selbst die Wurzeln setner Existenz abschneidet, wenn c« sich mit dem Adgeordnetenhause unnöthiger Weise auf Krieg»fuß stellt.\nDaß freilich der Traf Lippe die» eingesehen hat, ist so auffallend, daß man hinter ihm einen weiseren Rathgebee Vermutben könnte, denn, wenn er selbst auch keine»weg» ohne politischen Verstand ist, so hat er sich doch bi«her immer von seinem leidenschaltllchen Hasse gegen Alle», wa« nur liberal au»sah, hinreißen lassen. Delhalb ist die Abstimmung de« Herrenhauses in der Diätenfrage «in sehr charakteristische« Symptom, ein Symptom für den Wunsch, sich mit dem Adgeordnetenhause auf einen erträglichen Fuß zu seKen, um dann weiter eine conservative Stellung gegenüber der deutschen Politik einnehmen zu können. Ein Gewinn in dieser Beziehung ist schon die Thätigkeit deS Landtages, insofern sie sich auf wichtigere Gegenstände erstreckt, al« die de« Reichstage«, und die knappe Diät, auf welche der letztere durch die Verfassung gesetzt ist und auf welche er sich selbst setzt, indem er Alle«, wa« nach politischer Theorie schmeckt, von sich au«schli.ßt, wird ihre Wirkungen schon zeigen.\nWie sehr häufig in politischen Kämpfen, treten auch hier die Parteien einander nicht so gegenüber, laß jede ein bestimmte« Programm bi« zum Aeußersten verficht. E« zeigt sich die« gerade an der Diätenfrage recht deutlich. Fürst Bismarck ist nicht etwa blos für den Reichstag, sonder« auch für jede Vertretung der Diätirung der Abgeordneten abgeneigt. Wäre er Ministerpräsident geblieben, so wäre eine Vorlage auf Erhöhung der Diäten sicherlich nicht an den Landtag gelangt. Diäten und konsequenter Weise die Erhöhung zu geringer Diäten gehören aber auch zu den liberalen Forderungen, und jetzt stimmt ihnen die conservative Partei zu oder leistet wenigstens nur einen schwachen Widerstand. So verkehren und vermischen sich hier Parteigrundsätze und Partciunterschiedt.\nEtwa« ander? liegt die Frage hinsichtlich der kirchlichen Gesetze. AIS Fürst Bismarck für dieselben im Herrendause eintrat, erbob er zuerst Klage gegen die konservativen, welche ihn im Stiche gelassen, und er maß ihnen die Schuld bei, daß er auS dem Ministerium gedrängt worden sei, waS, nebenbei gesagt, nicht gerade mit derjenigen Version über die Ursache deS Rücktritts deS Fürsten von der Ministerpräsidentschaft übereinstimmt, welche für die einzig richtige ausgegeben worden ist und nach welcher der ganze Proceß lediglich durch die Arbeitsüberlastung deS Kanzlers herbeigefübrt worden wäre. Der Streit, wer eigentlich die Schuld trägt, daß der Fürst und die konservativen auseinander gegangen, ist nicht so einfach, wie ihn der Fürst annimmt. W.nn zwischen beiden ein stillschweigender Pact bestanden, so war doch keine der Parteien verpflichtet, ihn unter ganz veränderten Umständen zu halten, und nicht blos der gegenwärtige Kanzler, sondern das ganze Ministerium Bismarck hat nach 1866 ferne Politik, die Politik der Conflictszeit, durchaus\n\n\tgeändert. Wollten die Conservativen immer mit dem Mivisterium gehen, so müßten sie eine bettächtliche Zahl von Wandlungen durchlaufen, und bei jeder derselben ist die rückbleibende Opposition immer starker geworden, allerdings nicht allein au» politischen Motiven, sondern auch weil eine Anzahl persönlich Malcontenter die träge Masse der Partei in Bewegung setzte. Diese Partei hatte im Herrenhause die Mehrheit, bis ihre Kraft durch den Pairsschub gebrochen wurde, sie ist weder im Reichstage noch im Abgeordnetenhau e die Mehrheit, noch ist fie eS im Lande oder kann darauf rechnen, es zu werden. Aber sie ist auch in der Minderheit gewesen und hat trotzdem lange Zeit regiert, und von ihrem Standpunkte auS hat die ~R. Pr. Z.\" ganz Recht, wenn sie in der „Klärung der Lage\", d. h. in der Trennung der äußersten Rechten von dem Ministerium, 'einen Vortheil ficht. Diesen Herren von der conservativen Opposition schwillt offenbar der Kamm. Savigny und Mühler beginnen eine literarische Fehde gegen den Kanzler (f. Rubrik Ausland unter Berlin. D. R.), Lippe kokettirt mit einer Forderung de» Liberalismus, Manteuffel fügt seinen berühmten Worten au» den fünfziger Jahren: ДХЛ Starke mag ruhig einen Schritt zurückweichen\", oder: »Die Revolution in Schlafrock und Pantoffeln\", ein neues hinzu: „ES handelt sich nicht um den Kamps zwischen Königthum und Priesterthum. sondern um den Kampf zwischen Königthum und Proletariat\", eine Behauptung, deren Sinnlosigkeit zu erschöpfen ein Buch nicht im Stande wäre. Dreist strecken die Conservativen dieseS Schlages den Ultramontanen die Hand entgegen und behaupten, daß die römische Kirche eine Stütze deS Staates sei — kurz, t» ist AlleS in Bewegung und rüstet sich zum Kampfe.\nWie weit dieser Muth damit zusammenhängt, daß der Fürst Bismarck nicht mthr preußischer Ministerpräsident ist, mag vorläufig dahingestellt sein: jedenfalls ist er vorhanden, und die Session wird nicht vorübergehen, ohne Ausdehnung und Aussichten de? Kampfes bester erkennen zu lassen"}, {"msg_id": 205441, "doc_id": 249395, "date": "1879-10-08", "heading": "N. Berlin, 17. (5.) October. Die Extravaganzen der", "text": "Berlin, 17. (5.) October. Die Extravaganzen der nltraeonservativcn Partei haben schneller, als eS erwartet werden konnte, zu einer Wendung in der politischen Richtung beigetragen. ES kann kein Zweifel mehr darüber vorhanden sein, daß der Kanzler die Bildung der Mittelpartei so energisch wie möglich wünscht, um aus dereinen Seite die Ulttamontanen, auf der anderen die Bestrebungen der Ultraconservativen zurückzuweisen, welche wirklich glauben, jetzt ihre Ideale verwirklichen zu können, obgleich sie nichts dazu berechtigt. Ihre Stärke ist durchaus nicht dazu angethan, sie zu einer herrschenden Partei z» machen, und in dem Augenblick, wo sie zu dem Kanzler in Opposinon treten, würden sie sofort wieder einen großen Theil ihres gegenwärtigen Anhanges verlieren. Ebenso muß den Kanzler daS Verhalten des Cen ttumS verletzt haben, welches fich damit brüstete die Entscheidung in der Hand zu haben, und nun findet, daß eS doch etwaS zu voreilig gewesen ist. Die Uebergrifse aus beiden Seiten geben nothwendig der Mitte wieder das Uebergewicht. Zwei Dinge scheinen dagegen zu sprechen. Zuerst das. Austreten des Kultusministers ». Puttkamer, welches von den Liberalen als das Zeichen da\n\n\tDeutsches Reich.\n\n\teingetretenen Reaction ausgefaßt wird, eS allerdings nicht zu bestreiten, daß Puttkamer sehr stark von den Ansichten г Vorgängers abweicht, aber es ist dies de-ch là nur in einem Punkte praktisch geworden, und? in der Streitfrage der consesfionellen multanschulen, und in diesem Punkte\nGemäßigt-Liberalen schon immer die Politik \\ Herrn Dr. Kalk nicht vollständig gebilligt. – ist aber doch auch unvermeidlich, daß da« bà\nliberale System wenigstens in einem Punkte? schieden angegriffen wird. Sonst hätte щц. einfach beim Alten lassen können. Damit iß ( Reaction im allgemeinen Sinne des nicht verbunden, und wenn die Eouservatwen den letzten sieben Jahren nichts gelernt sollten, so würden sie einer eben solchen Gruft denheit des Fürsten Bismarck begegnen, rvit Jahre 1872 und 1873, wo st, den Grund jenem Bruche legten, der sie seitdem jedes t fluffes beraubt hat. Der Kanzler mußte wà daß die Macht der liberalen Partei, welche l anschickte, ihm daS Gesetz zu dictiren, цЬщ würde, und dieS ist geschehen. Er kann gar Bii baren denken, fich jetzt den Conservative unten' ordnen, und eS nöthigt ihn gar »ichtS dz.' Heute ist eS vielleicht schon unnütz, die Щ für diese neue Umkehr hervorzuheben. Diese stli wird fich bei dem Zusammentreten des ЫЩ schon deutlich genug zeigen. Herr v. Bench! h«t doch Neigung, ein Mandat anzunehmen, « wenn eS geschieht, so knüpft m«n genau U M an, wo man an der Jahreswende von IST? . 1878 aufgehört hat.\n"}, {"msg_id": 226577, "doc_id": 280172, "date": "1887-01-17", "heading": "Bennigsen und Bismarck.", "text": "— Berlin, 26. (14.) Januar.\nDie „Rigasche Zeitung* hat in einer ihrer letzten hier angekommenen Nummern Herrn v. Bennigsen au» Anlaß seines Wiedereintritts in das politische Leben so zutreffend geschildert, daß ihre Leser den vollsten Eindruck von der hohen Bedeutung haben müssen, welchen der Entschluß diese» Patrioten, in der gegenwärtigen ernsten Krisis seine Kräfte seinem Baterlande nicht mehr zu entziehen, für den Ausgang dieser Krisis haben muß.\nE» würde deshalb auch sehr unangebracht sein, auf diese Seite der Sache einzugehen. Sie soll auch nicht berührt werden, sonder» der Name wird nur wiederholt und neben den de» Fürsten Bismarck gestellt, weil Herr v. Bennigsen am Sonntag in Hannover und Fürst Bismarck am Montag hier, im Abgeordnetenhause große Reden gehalten haben, welche man unwillkürlich neben einander hält, um au» diesem Vergleich einen Einblick in die augenblickliche Lage und die nächste Zukunft zu gewinnen.\nVon un» aus ist c» niemal» verschwiegen worden, daß an ein Wiedererstarken der nationalliberalen Partei nur zu denken ist, wenn Herr v. Bennigsen und Herr Miguel wieder ihren Platz in derselben einnehmen, d. h. den Platz an ihrer Spitze, denn die Seeession hat in ihren Reihen beträchtliche Lücken hinterlassen und die Umstände sind der Art, daß ein Nachwuchs nicht erstehen kann, ehe nicht die alten Führer durch ihr Ansehen wieder der Partei etwa» von ihrem alten Glänze und Einfluß wiedergeschasst haben, wozu jetzt, wenn überhaupt jemals, die Gelegenheit gegeben ist.\nDie Rede, welche Herr v. Bennigsen a» Sonn, tag gehalten hat, zeigt daß er seine hohen rednerischen Gaben und seinen politischen Blick noch in vollem Umsange befitzt, und daß er auch soviel Mäßigung befitzt, um eine Bitterkeit, welche nicht verwunderlich wäre, zu unterdrücken. Er legt seinen Standpunkt in der loyalsten Weise dar: Unter» stützung deS Fürsten Bismarck sür daS Septennat, Unabhängigkeit der nationalliberalen Partei gegen irgend welche retrograde politische Absichten, wenn solche gehegt werden sollten, was aber weder von dem Kaiser noch von dem Fürsten Bismarck zu besorgen ist. Die Hauptsache aber ist der warme nationale Don, den der Redner angeschlagen hat, wie er ihn in jedem kritischen Augenblick seit mehr als zwanzig Jahren immer getroffen hat.\nJn der That liegt ja die Sache überaus einfach. Die Regierung hat in den letzten Monaten des vergangenen Jahre» die Ueber» zeugung gewonnen, daß die deutsche Armee einer dauernden Verstärkung dedürfe, um nicht hinter derjenigen anderer continentalen Großstaaten, namentlich Frankreich», zu sehr zurückzustehen. Sie hat die» mit dem Ernst der Lage motivirt,\n\n\tnamentlich mit den Revanchegelüsten Frankreich», die noch immer nicht nachgelassen haben. Die Opposition aber lehnt ab oder will die Forderung nur auf kurze Frist unter für die Regierung demüthigenden Bedingungen bewilligen. Van begreift die» eigentlich nirgend». Aber die Freifinnigen find so verrannt, daß fie fich nicht schämen, gegen die .Officiösen'', d. h. gegen die eigene Regierung, sür jeden Feind derselben Partei zu nehmen. Wenn z. B. irgendwo eine kriegerisch lautende Nachricht, etwa von der französischen Grenze, austaucht, so ist fie von den „Officiösen\" verbreitet und wenn ein voulanger'sche» Organ so gütig ist, oder c» der Mühe für werth hält, die Nachricht in Abrede zu stelle», so bricht die deutschfteifinnige Presse in hellen Jubel au», daß die  d. h. die deutschen Officiösen, abgeführt find, denn au»wäriige Officivse find natürlich Muster von Wahrhaftigkeit und Ehrlichkeit. Diese» Verhalten grenzt an Wahnsinn und eS ist die Folge von der wie c» scheint unauslöschlichen Neigung zur Opposition gegen die eigene Regierung. Man hatte geglaubt, daß dieser Fehler mit dem Particulari»mus, dem Kräh» winkelthum verschwinden werde, aber er ist im neuen deutschen Reich noch stärker geworden, al» er vor 1866 war. Herr v. Bennigsen gehört aber zu Denen, welche die e»räe sensible de» Nationalgesühl» zu rühren wissen, mehr selbst al» Fürst Bi»marck, der zu hart, finster, gewaltig und groß ist.\nEr war am Montag alle» Da» in seinem Zorn mehr al» jemals, aber die Wirkung davon ist vielleicht in diesem Augenblicke geringer aIS da» mildere Auftreten. Sachlich stehen ja Bismarck und Bennigsen unzweifelhaft auf demselben Standpunkt. Bleiben im Reichstage die Deutsch-Freifinnigen dabei, mit den 70 Jntranfigenten zu gehen, und gelingt c», weder ihre Zahl noch die der letzteren so weit herunterzudrücken, daß fie zusammen keine Majorität mehr haben, s» ist da» deutsche Reich und in erster Linie die deutsche Verfassung schweren, »n-berechenbaren Krise» autgesetzt. Aber die Führer beider Elemente werden fich auf's Aeußerste wehre» und eine Veränderung de» Reichstage» kann nur hervorgehen au» den Schichten der Wähler, welche durch eine milde Appellation an ihren Patriotismu» und eine bessere Erkenntniß der Lage eher zu gewinnen find.\nVielleicht ergänzen fich Bismarck und Bennigsen in dieser Beziehung gegenseitig. Sie würden c» freilich noch wirksamer im Reichstage thun, als bei den Dahlkämpfen, aber da» Geschehene ist nun einmal nicht zu ändern und c» muß genügen, wenn die Roth der Zeit beide Männer lehrt, daß fie jetzt zusammengehen müssen.\nDieses Zusammengehen ist die Signatur der Wahlen. Man s«gt, Herr v. Bennigsen sei nach der Auflösung des Reichstages hier gewesen und habe auch im Geheimen den Kanzler gesprochen. Ob dies richtig ist, oder nicht, muß dahin gestellt\n\n\tbleiben. Jedenfall» scheint daS Austrete« de» Herrn v. Bennigsen am Sonntag und dasjenige de» Fürsten Bismarck am Montag dasür zu sprechen, daß fie, wenn auch Jeder von ihnen seineu eigenen Weg geht, doch sicher find, daß fie nicht an einander anstoßen werden.\nE» sollen hierbei die Verdienste der conser» vatiyen Partei nicht herabgesetzt, oder diejenigen der nationalliberalen über Billigkeit vergrößert werden. Die letzteren habe« nach 1878 schwere Fehler begangen, wie die ersteren vor 1878. Sie haben fich in dieser Beziehung gegenseitig nichts vorzuwerfen und c» ist nur zu hoffen, daß ihre Erziehung in der schweren Schule der letzten 25 Jahre zu einem Ustiiuoiiium raaturitatis führt, wenn der Tag deS großen Examens kommt. Bei allem Unerfreulichen darf man auch die tröstlichen Erscheinungen gerade in dieser Hinficht nicht unter» schätzen: die konservativen haben sür fie schwer» wiegende Concessionen gemacht, indem fie Persön« lichkeiten opferten, die einen Ausgleich unmöglich machten, die Nationalliberalen fangen wenigstens an, einzusehen, daß fie eine Zeit lang zu weit in der Opposition gegangen waren und c» ist immerhin möglich, daß der bevorstehende Wahl» kämpf zu einer Gesundung unserer inneren Ver-Hältnisse, namentlich de« Parteilebens, führt.\nNoth thut fie allerding»"}, {"msg_id": 221613, "doc_id": 272432, "date": "1885-04-10", "heading": "Die Spaltung des Centrums.", "text": "Berlin, 19. (7.) April.\n\n\tDie Leser der „Rigoschen Zeitung* erinnern fich gewiß, wie an dieser Stelle stet» die Anficht vertreten worden ist, daß die Unerschütterlichkeit de» Centrum» eine Fabel sei, welche die Ultramontanen erfunden und deren Gegner thörichter Weise geglaubt Hütten. Die ultramontane Partei sei ein Menschenwerk und gleich allen menschlichen Werken der Veränderung und endlich dem Untergang unterworfen.\nDa« Letztere ist allerdings noch nicht eingetreten, steht auch vielleicht noch nicht so bald bevor; aber da» große Ereign iß, welche» fich vor Kurzem zu. getragen, zeigt die Richtigkeit der Voraussetzung und de» darau» gezogenen Schlüsse»: Herr v. Schorlemer hat fein Mandat zum Reichstag niedergelegt.\nHerr v. Schorlemer – Alst ist allerding» an fich keine Persönlichkeit von großer Bedeutung, auch kein schars denkender Kopf, aber die Verhältnisse, der uuleugbare Mangel der Partei an bedeutenden Rednern, haben den früheren lebenslustigen unb flotten Offizier, der erst später fromm geworden war und der derb spricht und kein Blatt vor den Mund nimmt, in den Vordergrund geschoben gewissermaßen neben Windthorst gestellt. Herr v. Schorlemer war von Ueberzeugung ein Agrarier, er gehörte der freien wirthschaftlichen Vereinigung, der eigentlichen Seele der jetzigen Zoll- und Wirtschaftspolitik, al» eine» der einflußreichsten Mitglieder an vnd die Anficht ist unwiderlegt, ja eigentlich unwidersprochen, daß er dadurch in Conflict mit Windthorst gekommen ist, welcher zwar bisher auch die agrarischen Bestrebungen mitmachte, diese Politik aber nicht als ein' Ding sür fich, sondern nur als ein Mittel zur Förderung der Ziele de» Ultramoutani»mu», beziehentlich der ultramontanen Partei angesehen und behandelt wissen wollte.\nWie c» nun jetzt immer mehr und mehr geschieht, wird diese Angelegenheit nur von den verschiedeven Partei-, besser gesagt Fraction»-Standpunkten au» beurtheilt. Die Freifinnigen stehen «un» pdr»«e aus der Seite Windthorst'» der ja ihr Bundesgenosse in dem Kampfe gegen den gemeinsamen Feind, den Fürsten Bismarck, ist, »nd fie jubeln zugleich darüber, daß da» confervative gegen da» liberale Element im Centrum bei dieser Gelegenheit unterlegen ist. Die Thorheit dieser Anfcha uung ist schon »st genug dargelegt worden. Windthorst ist ein politischer Proteus, welcher hund:rt Ge« stalten annehmen kann, aber von Liberalismus steckt tu ihm gerade so wenig, wie in Eugen Richter. Sie find beide Ehrgeizige, die im Parla« mentariSmu» da» geeignetste Feld sür ihre Begabung gesunden haben, fie ordnen ihren Zielen jede» Princip unter, mit dem einzigen Umstände, daß Niemand Herrn Windthorst einen Borwurf macht, wenn er heute den Liberalen und morgen\n\n\tden Conservativen — uud umgekehrt — spielt, während allerdings Herr Richter, wenn er die tyrannischen Neigungen, denen er jetzt nur im Schooße der Fraction frohncn kann, öffentlich zeigte, de» Abfalls vom .Liberalismus* geziehen werden würde.\nBedeutsam ist die Auseinandersetzung zwischen den Klerikal.Conservativen und den Ultramontanen. Die „Kreuz.Zeitung\", das Organ Jener, sprach nämlich ihre Ansicht dahin auS, daß, je mehr da» konservative Element au« dem Centrum verschwände, um so schwieriger c» für die Conservativen verde, fich dem Centrum anzuschließen. Einem anderen Blatte derselben Richtung, welche» von dem Krach im Centrum gesprochen hatte, erwiderte die „«er» mania\", wenn da» Centrum stürze, werde c» mit den Conservativen (d. h. natürlich immer die Klerikal.Conservativen) vorbei sein.\nC» ist eine alte Regel, daß fich Streitende, auch Staaten, in ihren Krieg»erklärungen die Wahrheit sagen, und Wahrheiten haben fich diese beiden Theile gesagt, die noch dazu um so mehr in die Augen springen, weil fie im Vollen Gegensatz zu der bisherigen Lüge standen. \"Die Ultras auf der Rechten wisten fehr wohl und haben es stets gewußt, daß fich zwischen ihnen und der Centrum eine tiefe, unüberbrückbare Kluft hinzieht, sowohl politisch, wie religio». Sie haben aber geglaubt, daß fie beide zur Erreichung ihrer Zwecke eine Allianz schließen könnten, die nothwendiger Weise zu einer ganz reactiouairen Politik hätte führen müssen, welche fich der liberalste Ultramontane gefallen läßt, sobald dabei nur die „Rechte\" der Kirche verwahrt, d. h. die ullramontanen Ziele gefördert werden.\nDie Ultramontanen drohen nun den Klerikal» Conservativen, fie in ihren eigenen Sturz mitzu» verwickeln. Sie haben darin ganz recht, denn sie haben die Conservativen bei den Wahlen vielfach unterstützt und bei dem Wegfalle dieser Unter» flützung müßten fich die Conservativen enger an die Mittelparteien anschließen, WaS ihnen sehr contre coenr ist, da fie zu diesem Behuf ihre speciellen Liebhabereien, auf welche fie den Anspruch begründen, die „eigentlichen\" Conservativen zu sein, über Lord werfen müßten.\nEs kann keinem Zweifel unterliegen, daß diese Spaltung im Centrum ein Erfolg und zwar ein fehr bedeutender der Goßler'schen Politik ist. Die Zeit wird kommen, wo man auch Falck wieder Gerechtigkeit wird wiederfahren lasten, aber da» ist unzweifelhaft, daß er kein Politiker war und daß er in dieser Beziehung Fehler gemacht hat, welche Herr v. Goßler nicht macht.\nMan kann die Bedeutung de» Borgange» kaum Überschätzen. Die wirklichen Beschwerden, welche Katholiken noch erheben können, al» wären fie iv der Au»ühung ihre» Glaubens beschränkt, ver. mindern fich immer mehr und wenn erst die Wähler de» Kampfe» müde werden, wenn da»\n\n\tCentrum zu zerbröckeln anfängt, wenn der Alp der klerikal-confervativen Allianz gehoben ist, dann wird hier ein gewaltiger Aufschwung durch da» poli» tische Leben gehen. Eine „katholische Partei\" mag c» immerhin geben, nur darf fie nicht fo stark fein und so gedrillt, wie heut das Centrum, mit welchem ein gefunder Staat gar nicht vereinbar ist"}]