[{"msg_id": 119427, "doc_id": 148438, "date": "1860-08-05", "heading": "Spanien.", "text": "Madrid, 9. August. Die „Correspoudeucia\" meldet, daß die Königin ihre Zustimmung zur Verheiratung des Infanten Don Sebastian mit der Jnfautin Christina gegeben hat. (Don Sebastian, geb. 1811. seit 1657 Wittwer einer Prinzeß Beider Sicilien, seit 1859 wieder in Spanien und mit der Königin ausgesöhnt, Stiefbruder des Grasen Montemolin, vermählt sich mit Maria Christina von Bourbon, geboren 1833, Schwester des Königs Hranz von Spanien."}, {"msg_id": 95044, "doc_id": 131581, "date": "1856-09-06", "heading": "Madrid, 7. September. (Zeit.) Folgende Palastgesch", "text": "Madrid, 7. September. (Zeit.) Folgende Palastgeschichte wird von mehren Blättern berichtet: Die Königin hatte der Jnfantin Amelia, Gemahlin des Prinzen Adalbert von Bayern, eine anständige Summe als Aussteuer gegeben; das scheint die verheiratheten.Schwestern der Jnfantin Amelia mit Neid und Verdruß erfüllt zu habeu, kurz sie beschwerten sich bei der Königin in so wenig ehrerbietiger Weise und wußten auch ihren alten schwachen Vater, den Infanten Don Francisco de Paula, dazu zu bewegen, daß die Königin fich heftig über die Unliebenswürdigkeit ihrer Coustnen, die zugleich ihre Schwägerinnen find, ärgerte. Dabei mag denn die Königin erwähnt haben, daß die Jnfantin Jsabella sich gegen ihren Willen heimlich mit dem Grasen Jgnaz GurowSky vermählte und mit ihm ans Spanien flüchtete, daß die Jnfantin Jofepha aber fich gegen ihren Willen öffentlich und trotzig mit dem Demokraten Guell y Rente vermählte, und es demnach eine ganz wunderbare Prätenfion sey, von ihr eine Mitgift zu verlangen! Was die Jnfantin der Königin daraus erwidert habe, soll diese beleidigt haben und heute werden nun allen diesen Personen der Königlichen Familie Orte angewiesen, wo fie, „fern von Madrid\", über die Gesetze der Schicklichkeit nachdenken können. Die Jnfantin Josepha begiebt fich mit ihrem Gemahl nach Granada; der Infant Don Enrique, Herzog von Sevilla, der zu den heftigsten Gegnern der Königin, seiner Cousine und Schwägerin, ge* hört, ist nach den Balkarischen Inseln verwiesen; die Jnfantin Jsa» bell« verreist nach Don Sebastian; ihr Gemahl, GrasJgnaz GurowSky, soll nach Rußland zurückgekehrt seyn. Auch der alte Infant Don Francisco de Paula hat die Hauptstadt verlassen müssen.\n\n\tSpanien"}, {"msg_id": 21196, "doc_id": 36443, "date": "1829-04-09", "heading": "Madrid, den 26. März.", "text": "Madrid, den 26. März.\n\n\tHr. Campuzano ist hier angekommen. Dieser Diplvmal ist dem Anschein nach mit Don Miguel nicht sehr zufrieden. Dem Pernehmen nach ist eine Vermählung zwischen dem Infanten Don Sebastian Maria, 13 Jahre alt, dem Sohn der Prinzessin von Beira, und der 15jährigen Tochter (Antonia) des Königs von Neapel im\n?sierfe. яожг &gt"}, {"msg_id": 22105, "doc_id": 38094, "date": "1829-12-24", "heading": "Madrid, den 10. December.", "text": "Madrid, den 10. December.\n\n\tDer Infant Don Carlos hat sich gestern, im Namen?\n\n\tdeS Aönigö , in Aranjuez mit der Prinzessin Donna Maria Christina vermählt. Heule früh ist der König dahin abgegangen, um 11. Sicilianischen Majestäten zu fomplimcntiren und seine Gemahlin zu sehen; Se. Maj. kehrt noch beute Abend hierher zurück. Morgen hält die junge Königin ihren Einzug in unsere Hauptstadt; sie wird mit den Infantinnen Donna Maria Franciska, Ge«ablin deS Infanten Don Carlos, Donna Louise Charlotle, Gemahlin deS Infanten Don FranciSto de Paula, und der Prinzessin von Beira in einem Wagen sitzen. Der König reitet ihr eine halbe Stunde weit entgegen; Se. Maj. werden beim Einzüge an dem rechten Kutschenschlau, die Infanten Don Carlos und Don FrnnciSfo de Paula aber an dem linken reiten. Man rechnet, daß bereits »'»der 45,000 Personen aus den Provinzen hierher gekommen sind, um dem Feste beizuwohnen. (Pr.St.-A."}, {"msg_id": 25947, "doc_id": 44328, "date": "1832-10-06", "heading": "Paris, den 3.Oktober.", "text": "auS Madrid vom 23. v. M. ist der Ehekontrakt zwischen der Tochter deS Königs Ferdinand und dem ältesten Sohne des Infanten Don CarloS zu San Ildesonso unterzeichnet worden. (H. C."}, {"msg_id": 49482, "doc_id": 85487, "date": "1846-09-05", "heading": "Spanien.", "text": "\tMadrid, 4. Sept. Der Infant Don Francisco ist von seiner Unpäßlichkeit hergestellt. Es heißt, die Königin wolle »Hn zum General -Eapitain des Heeres ernennen. Im Königlichen Schlosse werden die von den Infanten früher dcwohnien Gemächer zur Aufnahme der Familie deS Infanten Don Francisco de Paula hergestellt. Einige Blätter erzählen ferner, daß die Vermählungen der Königin und der Infamin noch im September vollzogen werden würden, was der „Heraldo\" aufgenommen hat. ohne zu widersprechen"}, {"msg_id": 21518, "doc_id": 37017, "date": "1829-07-04", "heading": "Madrid, den 24. Juni.", "text": "Madrid, den 24. Juni.\n\n\tMan spricht von einer Vermahlung deS Infanten Don Sebastian (Sohnes der Prinzessin von Bcira, einer Sckwcster D. Miguels) mir der Neapolitanischen Prinzessin Maria Anrvinerre, die jetzt 15 Innre alt ist.\n(Brl. Nachr.)\nDie Leitung von "}, {"msg_id": 212672, "doc_id": 259935, "date": "1881-07-21", "heading": "Berlin, 31. (19.) Juli. Nach der Zusammen, stellun", "text": "Madrid, 30. (18.) Juli. Der „Italic\" vom vom 27. Juli berichtet man, daß die Verlovung der Jnfantin Eulalia, Schwester deS Königs Alfonso von Spanien, mit dem Erz. herzog Karl Stephan. Bruder der Königin Marie Christine, bevorstehe. Die officielle Be, kanntmachunz sei in Kurzem zu erwarten und die Hochzeit soll noch im Herbste dieses JahreS stattfinden. Die Königin Isabella soll bereits ihre Zustimmung zu dieser Verbindung gegeben haben. Erzherzog Karl Stephan ist am 5. September 1860, Jnfantin Maria Eulalia am 12. Februar 1864 geboren.\n"}, {"msg_id": 45257, "doc_id": 75698, "date": "1844-08-24", "heading": "Madrid, den 21. August.", "text": "Madrid, den 21. August.\n\n\tDie Königin Jsabella »., die Konig-n Mutter, und die Infantin Louise, sind heute, von Aranjuez kommend, hier cinaetroffen"}, {"msg_id": 95860, "doc_id": 132163, "date": "1856-10-25", "heading": "Madrid, 29. October. (St.-A.) Der „Epoca\" zufolge ", "text": "Madrid, 29. October. (St.-A.) Der „Epoca\" zufolge dürfte nicht General Zarco dcl Valle. sondern der Herzog von Ossuna. Grand von Spanien, nach Rußland gehen.— Demselben Journale zufolge wird der Palast der Königin Christine in der Straße de las RejaS um 4/2 Million Realen zum Verkauf ausgesetzt werden.\nAus San Sebastian wird der „Jvcria\" geschrieben, daß die Infantin Donna Josefa ein am User deS Meeres gelegenes kleines Haus gekauft hat, um dort in zurückgezogenster Weise zu leben. — Marschall Concha ist, wie die „Epoca\" meldet, nach Lanjaron in's Bad gereist.\n(St.-A ) Aus Madrid wird vom 1. November gemeldet, daß die „Gaceta\" die cirkulirendeu Gerüchte von Conferenzen, welche zwischen der Königin und dem Marquis von Viluma stattgefunden haben sollen, dementire.\n\n\tSpanien"}, {"msg_id": 80523, "doc_id": 119861, "date": "1854-01-28", "heading": "Madrid, 30. Jannar. (N. Pr. Z.) Der Infant Enrique", "text": "Madrid, 30. Jannar. (N. Pr. Z.) Der Infant Enrique, Bruder des Gemahls der Königin Isabel, der wegen einer Mesalliance seines Titels Herzog von Sevilla entsetzt und aus Spanien verbannt wurde, hat die Erlaubniß zur Rückkehr erhalten.\n\n\tSpanien"}, {"msg_id": 50569, "doc_id": 87606, "date": "1847-02-13", "heading": "Spanien.", "text": "\tMadrid, 10. Februar. Die hiesigen Blätter veröffentlichen den Ehe-Eonlract, in welchem auf der einen Seite der Infant Don Enrique im Palast und in Gegenwart seines dazu die Einwilligung ertheilenden Vaters der Dona Elena de Eastella y Schclly Fernande; de Eordova, aus Valencia, ehelichen Tochter deS verstordenen Grafen Eastella. und ihrerseits diese dem Infanten Don Enrique die feierliche Zusage erlheilt, am 12. d. sich mit einander zu vermählen. Der Conlracl ist von dem Infanten Don Francisco de Paula, dem Infanten Don Enrique und Dona Elena dc Eastclla unterzcichnct. Die Minister stellten der Königin die Nothwendigteit vor, diese Hcirath zu verhindern, und diese stellte einen Befehl an den Infanten auS, sich unverzüglich reisefertig zu machen. Der Vater der Braut bestand auf Vollziehung der Vermählung, allein der General Capitain Pezuela, der dem Infanten den Königl. Befehl überbrachte, hierauf vorbereitet, nahm den Grafen Eastella in Verhaft und ließ den Infanten Don Enrique unter Ob-Hut eines Eavallerie-Obersten nach der Eiladelle von Barcelona abführen. DaS Blatt deS Ministeriums erklärt den Eontract für null und nichtig, weil die Unterschrift der Königin mangle. Der Graf von Eastella wurde gleich nach der Abreise deS Infanten Don Enrique seines VerhafteS entlassen. Ihm ist um so weniger etwas zur Last zu legen, als der Infant Don Francisco de Paula die ersten Schritte gethan und sich an ihn gewandt hatte, um feine Einwilligung zu der Vermählung zu erhalten. Ucbrigcns billigen die Blätter allerParteien, daß die Regierung sich beeilt habe, der Vermählung des Infanten Don Enrique vorzubeugen. Eine andere Frage ist die, ob der Infant straffällig war. Denn seine gewallsame Entfernung von hier ist doch als Strafe zu betrachten, wenngkidMüc Minister vorgeben, ihm einen die Vermehrung seiner nautischen Kenntnisse bezweckenden Auftrag erlheilt zu haben. Der Infant hatte daS Beispiel ähnlicher Ehedündnisse in seiner Familie vor sich, und der König, so wie die Königin, hatten ihm ohne Anstand die Einwilligung zu dem seinigen enheilt. Alle diese Störungen verhindern nicht, daß heute die Vermählung der 23-jährigen Techter deS Infanten Don Francisco de Paula mit dem unbärtigen 17-jährigen Sohne deS Grafen von Altamira mit großem Gepränge vollzogen wird. Es scheint zur Etikette zu gehören, die Hcirathen der Königl. Familie in aller Eile zu betreiben"}, {"msg_id": 112355, "doc_id": 143783, "date": "1859-06-17", "heading": "Madrid, 12. Juni. (St.-A.) Die erfolgte Anerkennun", "text": "Madrid, 12. Juni. (St.-A.) Die erfolgte Anerkennung der Königin Isabella 11. seitens des Infanten Don Sebastian ist darum von politischer Wichtigkeit, weil der Infant der Stiefsohn des legitimen Königs Don Carlos ist. Der Insank, seit 1857 kinderloser Wittwer der Prinzessin Amalie von Sicilien, zählt gegenwärtig 48 Jabre.\n"}, {"msg_id": 39893, "doc_id": 67265, "date": "1841-11-15", "heading": "Briefe aus Saragossa vom 9. Nov. melden die Ankunf", "text": "aus Saragossa vom 9. Nov. melden die Ankunft des Regenten in dieser Stadt, die ihn mit größtem Enthusiasmus begrüßte. — Der Infant Don Francisco de Paula befindet sich noch immer zu Bourgos, wo er seine Gemahlin erwartet, um dann erst seine Reise fortzusetzen. Man hält es nun fürwahrscheinlich, daß er bald nach Madrid kommen werde, da er sich offen für den Regenten ausgesprochen.\n\n\tSpanien"}, {"msg_id": 155839, "doc_id": 191245, "date": "1869-05-13", "heading": "Neueste Nachrichten.", "text": "Lissabon, 22 (10.) Mai. Dem .Journal de com memo' zufolge würde der Infant August zum König . von Spanien gewählt werden; wie dasselbe Blatt meldet. s wäre eine Vermählung deS Prinzen mit einer Tochter des Herzog» von Montpensier beabsichtigt"}, {"msg_id": 115311, "doc_id": 145700, "date": "1859-12-02", "heading": "Madrid, 2. December. Die heutige „Gaceta\" veröffen", "text": "Madrid, 2. December. Die heutige „Gaceta\" veröffentlicht folgendes Decret: „Ich ermächtige den König, meinen hohen vielgeliebten Gemahl, sobald daS heilige Sacrament der Taufe dem Infanten oder der Jnfantin ertheilt sein wird, welchem ich mit des Allmächtigen Beistand das Leben geben werde, im ersten Falle den Infanten mit dem hohen Orden des goldenen Vließes und dem Großkreuze der Königlichen Orden Karl 111.. Isabella der Katholischen und des heiligen Johannes von Jerusalem zu decorireu und im zwei« ten Falle mit dem Cordon der Edeldamen der Königin Maria Louisa. Gegeben im Palaste, am 1. December 1859. Die Königin.\"\n\n\tSpanien"}, {"msg_id": 39273, "doc_id": 66417, "date": "1841-07-19", "heading": "Madrid, den 11. Juli.", "text": "Madrid, den 11. Juli.\n\n\tMan will wissen, daß Herr Arguelles, als Vormund, der Konigin Jsabella und der Jnfantin Louise den directen Briefwechsel mit ihrer Mutter, der Konigin Christine, untersagt habe.\nDer „Hablator Patriot«\" spricht von strengen\n\n\tMaßregeln, welche die Regierung gegen die OpaN. Flüchklinge zu ergreifen im Begriff stehe. — Herr Arguelles behält die Präsidentschaft der Deputirtenkammec bei. — Man will, dem Vernehmen nach, auch die Balkaren und die Philippinen zu verkaufen suchen, wenn es möglich wird dadurch einen guten Theil der Staatsschuld abzulösen.\nDer Herzog von Vitoria trifft Anstalten, den schönen Palast Buenavista zu beziehen"}, {"msg_id": 86846, "doc_id": 125678, "date": "1855-03-14", "heading": "(St.-A.) Nach Berichten aus Madrid vom 13. März ha", "text": "Nach Berichten aus Madrid vom 13. März hatte die Königin eine neuntäaige Hoftrauer für Don Carlos befohlen. Einem Gerüchte zufolge soll Espartero den Fürstentitel mit dem Prädicate „Hoheit\" erhalten. — Am 7. März sind der Herzog und die Herzogin von Nemours zum Besuche des Herzogs und der Herzogin von Montpensier mit dem Englischen Paketboote in Cadir eingetroffen.\n"}, {"msg_id": 51561, "doc_id": 89364, "date": "1847-07-08", "heading": "Spanien.", "text": "\tMadrid, 5. Juli. Nach Allem, wa« man erfährt, hat da« \"Mlsterlum endlich darauf verzichtet, die beiden K. Ehegatten wieder einander naher zu bringen. Alle Bemühungen scheiterten an dem Щт Entschlüsse D. Francisco «. Der General Porlillo, welcher die stofawm Josefa. Tochter de« Infanten Francisco de Paula, heira-W sollte, hat die Autorisation der Königin zu diesem Schritte ««cht erhallen; dem Infanten ist zugleich der weitere Aufenthalt in Madrid verweigert"}, {"msg_id": 160061, "doc_id": 197020, "date": "1870-05-12", "heading": "Spanien.", "text": "\tMadrid, 13. (6.) Mai. Der Herzog von M ontpensier ist heute von Sevilla hierher zurückgekehrt uud hat, begleitet von seinem ältesten Sohne, dem elfjährigen Prinzen Ferdinand. eine Zusammenkunft mit dem Regenten gehabt. Im Laufe des Nachmittags pflog eine Berathung mit mehreren Ministern. man versichert, sollen die Uàlisten ihre Einwilligung dazu gebeu, daß der Regent die königlichen Befugnisse annehme, nachdem die ccnstitui rendeu Cortes ihre Aufgabe vollendet  würdeiu\n— Die madrider „Epoca\" bringt Folgendes: „AIS Napoleon 111. erfuhr, daß der Prinz Friedrich Karl von Prcnßen den Thron von Spanien besteigen sollte, ließ er sofort den spanischen Botschafter Herrn Olozaga rufen und bat ihn, lmch Madrid zu schreiben, daß er daS niemals zugeben werde unb lieber einen ernsten Krieg mit Preußen führen wolle, als jemals einen Prinzen aus dem Hause Hohenzvllern als König von Spanien anzuerkennen. UebrigenS hatte Herr Mereier (Gesandter Napoleons in Madrid) auch bereits Instructionen in diesem Siune erhalten."}]