[{"msg_id": 157395, "doc_id": 193143, "date": "1869-09-08", "heading": "Neueste Nachrichten.", "text": "\tWien, 17. (5.) September. Die „Neue Freie Presse\" meldet: Die laufenden Staatseinnahmen des ersten Halbjahres 1869 übersteigen den Voranschlag um einige Millionen Gulden sowohl bei den directe» als indireden Stenern.\n"}, {"msg_id": 195374, "doc_id": 237035, "date": "1877-10-12", "heading": "Nichtofficielle Telegramme", "text": "Wien, 23. (11.) October. Im Abgeordnetenhause legte der Finanzminister das Budget für 1878 vor. Das Erforderniß für 1878 stellt fich um 9Va Millionen geringer als im Vorjahre; die Einnahmen werden auf 8 Millionen höher als 1877 veranschlagt, das\n\n\tDeficit von 1878 wird somit 20.2 Millionen gegen 37,8 Millionen des Vorjahres betragen und die Bilanz für 1878 somit um 17,6 Millionen günstiger sein. Diese Besserung sei das Resultat der Anstrengungen zur Herab-Minderung des Aufwandes und zur Erhöhung der Einnahmen, zu welchem Zweck eine eigene Commission für die Einführung von Ersparnissen eingesetzt sei. Durch das Jnslebentretcn der Steuerreform werde hoffentlich schon 1880 das Gleichgewicht zwischen Einnahmen und Ausgaben hergestellt sein.\n"}, {"msg_id": 159913, "doc_id": 196753, "date": "1870-04-25", "heading": "Italien.", "text": "Florenz, 3. Mai (21. April) Der soeben ver- Bericht der Fi»a»zcommission nimmt die Anträge des Finanzministers mit einigen unbedenten' den Abänderungen an. Behufs der Deckuug des Deficits, dessen Höhe auf 11&lt;» Mill. Lire veranschlagt ist, beantragt die Commission Folgendes: 23 Mill. sollen durch Ersparnisse au den Staat?ausgaden gedkckt werden, 60 Mill. dlirch Erhöhung der Staatseinnahmen; 12'/- Mill aus deu im Jahre 1871 fälligen Raten des frauzösncheu Beitrages für den Durchstich des Mont Eeuiä; \\У/Л Mill. durch verschiedrne Einnahmen, und 13 Mill. dnrch Erhöhung der Vermögensteuer vo» 13 auf 20 Procent. Die\n genehmigt ferner die Bankconvention mit einigen Abändernnge» und beautragt, den Finanzminister zum Verkaufe von Reuten bis zum Betrage von 80 Mill. zu ermächtigen.\nMan versichert, der Kriegs min ister werde das Kriegsbudget um 14 Mill. berabmindern, ohne hierdurch der. Organisation der Armee Eintrag zu thun"}, {"msg_id": 33987, "doc_id": 58042, "date": "1838-07-16", "heading": "Madrid, den 7. Juli.", "text": "Madrid, den 7. Juli.\n\n\tDie Budget-Commission hat ihren Bericht gemacht. Die Ausgaben belaufen sich auf 1500 Mill. Realen, die Einnahmen auf 830 Millionen, folglich 708 M. Deficit"}, {"msg_id": 87281, "doc_id": 125959, "date": "1855-04-13", "heading": "London, 17. April. (St.-A.) Heute wurde im Unterha", "text": "London, 20. April. (St.-A.) In der heutigen Sitzung des Un« terhauses wurde von Seiten der Regierung das Budget vorgelegt. Aus demselben geht hervor, daß die Einnahmen für das nächste Jchr aus 63 Millionen £, die Ausgaben anf 86 Mill. veranschlagt worden find. Das entspringende Deficit von 23 Mill. soll durch eine Anleihe von 16 Mill. gedeckt werden. Eventuell sollen noch 3 Mill. £ Schatzscheine verausgabt, die Einkommensteuer um ein Procent erhöht, die Abgabe von Thee, Kaffee, Schottischen und Irischen Sptrituosen, von Zucker und von Bankanweisungen gleichfalls erhöht werden. Diese\"Resolutionen wurden von dem Hause günstig beurtheilt und angenommen"}, {"msg_id": 89747, "doc_id": 127838, "date": "1855-09-23", "heading": "Großbritannien und Irland.", "text": "Aus Loudon vom 30. September wird telegraphirt: „Nach dem so eben veröffentlichten amtlichen Berichte über die Staats-Ernkirnste weist das verflossene Semester im Vergleich mit dem entsprechenden Zeitraume des vorigen Jahres eine Mehr-Einnahme von 2,929,699 £ auf, während der Mehr-Ertrag für das ganze Jahr sich auf 8,344.781 £ belauft, wovon 6,484,147 £ auf Rechnung der Einkommensteuer und 1.290,787 £ auf Rechnung der Zölle kommen. Im Ertrage der Stempelgebühren und der Post zeigt sich ein Ausfall von 496,403 t"}, {"msg_id": 169687, "doc_id": 207811, "date": "1872-05-03", "heading": "Neueste Nachrichten.", "text": "Madrid, 12. Mai (30. April). In der gestrigen Abendsißung der Corte» gelangten die Budgets pro 1872 und 1873 zur Vorlage. Nach denselben werden die Ausgaben auf 662 Millionen, die Einnahmen auf 548 Millionen Peseta» veranschlagt: es ergiebt sich somit ein Deficit von 114 Millionen. Die bisherige tige Besteuerung der inneren StaaiSschnld wird beibehalten; außerdem wiid eine zehnprocentige Besteuerung der Eisenbahnbilltte, sowie eine Steuer auf Erbschaften, welche an die directe Nachkommenschaft übergehen, deantrag; die Grundsteuer soll um 1 pCt. erhöht werden. Die schwebende Schuld dürfte bis Ende Juni gegen 538 Millionen betragen. Der Gesetzentwurf, betreffend die innere Staatsschuld, schlägt vor. ten Inhabern während der nächsten 7 Jahre nur V» der Zinsen auszuzahlen; die D ckung des ausstehenden Drittels soll durch Schafsung eines besonderen Werthpapiere». welches zu Pa&gt;i emittirt wird, 5 pCt. Zinsen trägt und jährlich mit 1 pCt. amortisirt wird, bewirkt werden. Die Regierung verlangt serner die Ermächtigung, d ese Maßregel auch aus die äußere Staatsschuld auszudehnen und zwar soll die Führung ber erforderlichen Verhandlungen mit den auswärtigen StaaiSg äudigern der Regierung gänzlich anheimgestellt werdeu"}, {"msg_id": 161904, "doc_id": 199418, "date": "1870-10-17", "heading": "Neueste Nachrichten.", "text": "\tPest. 26. (14.) October. In der heutigen Sitzung dc« Abgeordnetenhaus?« brachte der Finanzminister den Staativoranschlag für 187 t und ten Rechnungsabschluß sür 1869 ein. Letzterer zeigt statt de« im Budget für 1869 veranschlagten Deficit« von 13 Mill Fl. einen Ueberschuß von 9'/, Mill. Da« auf IS Mill. veranschlagt? Deficit für 1870 betrug in Wirklichkeit nur 9 Mill Für da« Jahr 1871 erg'iebt sich. wenn der Beitrag zu ten gemeinsamen Angelegenheiten in gleicher Höhe wie für da« Vorjahr veranschlagt wird. ein Deficit von 1 13/«l3/« Mill. Fl.\n"}, {"msg_id": 156614, "doc_id": 192159, "date": "1869-07-10", "heading": "Neueste Nachrichten.", "text": "Wien, 20. (8.) Juli. In dem Ausschuß der Reichsraths'Delegation gab der eisleithanische Finanzminister Brestel ein kurzes finanzielles Expose, soweit ein solches schon möglich ist. Hiernach würde das Finanzjahr 1869 gegen den Voranschlag sich um 6 bis 7 Millionen günstiger gestalten. Unter gleichen Verhältnissen würde wahrscheinlich das Deficit des Finanzjahres 1870 rund 26 Millionen betragen, wovon 22 Millionen gedeckt wären. Das Deficit, welches durch Aufnahme einer schwebenden Schuld zu decke» sei, würde demnach 4 Mil-Honen betragen.\n"}, {"msg_id": 201662, "doc_id": 243366, "date": "1878-10-16", "heading": "Oesterreich -Ungarn.", "text": "Wien, 25 (13.) October. Der österreichische Budgetvoranschlag sür 1879 weist der.Polit Corres».\" zufolge eine Verminderung der AuS. gaben um 12 Millionen und eine Verminderung der Einnahmen um 4 Millionen gegen das Vorjahr auf. Wenn von de» Ausgaben daS Erfordernd für die Schuldentilgung mit 18,900.000 81. und von den Einnahmen ein durch die Ausgabe von RententitreS zu beschaffender Betrag von 18,700.000 Fl. abgezogen und dieselbe Pro. cedur bei dem vorjährigen Voranschlag bezüglich der die Schuldentilgung betreffenden Ziffern vorgenomwen wird, so ergiebt fich pro 1879 .ein Mehrersorderniß von 4,200,000 Fl; hervor, gerufen ist dasselbe durch die Steigerung der Zinsen der Staatsschulden um 41/* Millionen, wobei die Zinsen des 60-MilltoneN'CreditS ein. begriffen find, sowie durch einen Mehrbetrag von ca. 2 Millionen sür Steumestitutionen ; dagegen find neuerdings 2IA Millionen in der Verwaltung erspart. Die Einnahmen stellen fich nach obigem ModuS 12.200,000 Fl. höher als im Vorjahr, wobei die mäßig gehaltenen Ansätze den thalsächlichen Verhältnissen entsprechen. Sonach beziffert fich das Deficit pro 1879 auf 15.300.000 Fl., worin 3 Millionen für monumentale Bauten und Eisendshnbauten enthalten find. Gegenüber dem Deficit von 1876 ergiebt fich sonach eine Besserung der Bilanz um 8 Millionen"}, {"msg_id": 115797, "doc_id": 146048, "date": "1860-01-05", "heading": "Deutsche Bundesstaaten.", "text": "Darmstadt, 9. Januar. Nach dem nun aedruckt vorliegende:, Vortrag des Finanzmnnsters über den Entwurf des Budgets und i Finanz-Gesetzes für 1860 bis 1862 sind die gesammte» Slaatsausgabe» für diese Periode veranschlagt ans jährlich 9,0%,053 Gulden. Würden die sämmtlichen Staats-Einuahmen „ach dem letzte» Finanz-Gesetz sorterhobe», so würde» sich dieselbe» auf jährlich 9,160,018 G»lde» berechnen, also einen Ueberschuß von circa 100,000 Gulden jährlich ergeben. Tie Regierung schlägt deshalb vor, die directe Steuer bis zum Schlüsse d. I! nach dem bestehende» Finanz-Gesetz, für die ersteu sechs Monate bereits prorogirt ist, sin die Jahre 1861 und 1862 aber eine Erm«M»ng vo» einen, Heller ans den Guide» Sleuer-Capital cilketen zu lasse»; mithin statt der bisherige» 11 '/8 Kr., 107 pr. Guide» auszuschlagen.\n"}, {"msg_id": 163764, "doc_id": 201281, "date": "1871-02-26", "heading": "Oesterreich.", "text": "\tWien, 4. März (20. Februar). In der gestrigen l Sitzung deS-Abgeordnetenhauses hat endlich Freiherr v. Holz geth an mit der Einbringung des Finanzgesetzes für 1871 ein Exposé über die Lage des Staatshaushaltes gegeben. ' Nach einer Ueberficht über die gerade nicht ungünstigen Ergebnisse des abgelaufenen Jahres constaiirt derselbe, daß am Ende desselben im Centrale ein Kassenbestand von 40 Millionen Gulden, sowie in den Landeshauptkassen ein solcher von 13 Millionen vorhanden war; endlich besaß der Staat noch an nicht fälligen Steuer-, i Zoll- und Salzwechseln 10 Millionen. Was nun das Budget sür das Jahr 1871 anbelangt, so M&lt; trägt daS unbedeckte Deficit für dieses Jahr 52,465,099 Fl. Dazu kommen an -Nachtrazscrediten für die Jahre 1868 bis 1869 18.223,607 Fl.. so daß die zu bedeckende Summe schließlich sich auf 69,643.706 Fl., oder rund auf 70 Millionen beläuft. DaS ist nicht das wirkliche und volle Deficit,\ndiese» ist größer; Heh DHme JfcKt nur den Betrag dar, für welchen im Staatsvoranschlage keine Bedeckungsmittel erscheinen, selbst solche nicht, welche auf einer Veräußerung von Staatseigenthum, oder auf irgend einer anderen Verminderung des Staats-Vermögens beruhen. Zur schließlichen Deckung des Deficits verlangt der Finanzminister die Bewilligung zur Ausgabe von 60 Millionen Gulden Obligationen der einheitlichen Staatsschuld; er hofft davon 35 Millionen effectiv einzunehmen (was einem Begebungscsurse von etwa 58 entsprechen würde), und in dem Ueberschusse zugleich einen kleinen Beitrag zur Zahlung des Januarcoupons zu erhalten, dessen Rest er mit Kassenbeständen decken will. Also um 60 Millionen muß 1871 die österreichische Staatsschuld vermehrt werden und noch ist ungewiß, ob das reichen wird. Eine solche Lage der Finanzen des Staates ist trotz aller Zunahme des Nationalvermögens denn doch f-chr bedenttich. Im Frieden müssen die Staatsschulden vermindert werden, nicht vermehrt. Aber die Rüstungen machen jetzt die Finanzen aller Staaten krank. лшшън. Ы tioity til"}, {"msg_id": 205540, "doc_id": 249614, "date": "1879-10-20", "heading": "Petersburg, 19. October, Abends. Die Tendenz an un", "text": "Berlin. 31. (19.) October Zm Avgeordnetcnhause legte ter Finanzminister den Etat vor, welcher im Ordinarium mit 720,712.391 Mark in den Einnahmen und 726,319,741 Mark in den Ausgaben abschließt. Da? Deficit im Ordinarium beträgt demnach 5.606 350 Mark, das Deficit im Extra« ordmarium 42 Millionen, die man durch eine Anleibe decken will Die ungünstigen Finanz, ergebnisse de« laufenden Jahres, wobei gleichfalls ein Deficit von 5,744,514 Mark durch cine\n\n\tTelegramme.\n\n\tAnleihe zn decken sein wird, find durch erhebliche Mindereinnahmen veranlaßt. Die Vorarbeiten zur Steuerreform sind in Angriff genommen; hierauf bezügliche Entwürfe werden iv der nächsten Session vorgelegt werden. Die durch die Eiscnvahnankäufe geforderten Summen stellen den Staatscredit nicht in Frage. Den Summen stehen entsprechende Werthe gegenüber.\n(R. T.'A."}, {"msg_id": 171211, "doc_id": 209743, "date": "1872-09-18", "heading": "Neueste Nachrichten.", "text": "Madrid. 27. (15.) September. Der Deputirtenta mm er wurde heute das Budget für 1372/73 vor» gelegt Die Einnahmen belaufen sich nach demselben aus 558 Millionen, die Ausgaben auf 545 Millionen Francs.\n"}, {"msg_id": 181798, "doc_id": 221252, "date": "1875-01-03", "heading": "Wien, 11. Januar &lt;30, December». Procès O f e o", "text": "Pest, 12. Januar (31. December) Ja der Sitzung deS Finanzausschusses legte der Fiuanzminister Ghyczy eine vollständige Darstellung über die Finanzen vor Daraach find von der letzten Anleihe nach Abzug der Januarzahlungen zum Betrage von 9'/, Millionen »och 32 Millionen und außerdem noch 12 Millionen an Kassenocsläaden disponibel, wodurch dat Deficit autreichend gedeckt werden könne, doch würden dann, mit Bemcksichtiguag der uaregel mäßigen Steuerciagänge. für dat Jahr 1876 nur 6 Millionen übrig bleiben. Er beantragte dcthalb. zur Dcckang det D.ftcit« 12 Millionen aut der Anle»he zu nehmen und 13 Millionen durch neue Steuern »nd einen Zuschlag zu den bestehenden Steuern zu decken. — Da die bereit* voa ihm prcpoairle Erhebung einet Steuerzuschlagt voa 5 pßt. ihm I» drückend erscheine, ziehe er die betreffende Vorlage zurück und beantrage die Einführung einer allgemeinen Kinkommevsteuer. — Auf diese Welse werde et möglich. auf dat Jahr 1876 26 Millionen übertragen za können, durcv welche mit Hinzurechnung anderer Em» »ahmen im Jahre 1876 die Autgabea ohne eine neue Anleihe gedeckt werden könnten"}, {"msg_id": 185075, "doc_id": 225664, "date": "1875-10-11", "heading": "Oesterreich-Ungarn.", "text": "\tWien, 19. (7.) October. Vorgestern si ad die Sitzungen der Delegationen geschlossen uad heute diejenigen de« Reichstage« eröffnet worden. Im A b – geordneteuhause legte der Finanzminister heute den Budgetentwurf pro 1876 mit einer längeren Ausführung vor Nach demselben betragen die Staateausgaben 403.869 876 Gulden(2l 588.827\nulden mehr al« 1875). die Einnahmen 378.941.953\n\n\tGuide» (5.852.054 Gulden mehr al« 1875). Da« Deficit pro 1876 ergiebt 24 9 27,923 Gulden, also gegen da« Vorjahr 15 735.738 Guide i mehr. Der diesjährige Boransctlag unterscheide sich von dem früheren dadurch, daß zur Bedeckung deS größteuthei!« durch da« außergewöhnlich hohe Extraordiuarium in dem AuSgabebudgrt veranlaßten Abgänge« theilweise wenigsten« der öffentliche Credit beansprucht werden müsse. Der Finaozminister schließt Hiera« ein übersichtliche« Bild der Finanzgebahrung seit 1868 uad hebt hervor, daß sür die Schuldentilgung, sür Eisen« bohnsubvenlionen. sür die Neubewaffauug der Armee uad die durch deu Krieg 1870 erforderte Aufstellung, sowie für die Wltausstellung 1873 insgesammt 288 Millionen außerordentliche Ausgaben gemacht worden seien, wofür uach Verwendung vou 121 Millionen außerordentlicher Einnahmen 167 Millionen au« den laufenden Einnahm?« entnommen wurden; sür die Schuldentilgung seien 107 Millionen aufgewendet, wogegen nur 39 Millionen Rente veräußert wurden. Die Bilanz de« Staatsvermögeu« habe sich seit 1868 ohne Steu ererb. Shuog und ohne Inanspruchnahme de« Stoaticredit« um 100 Millionen gebessert Die durch die finanziellen Behältnisse des Jahre« 1873 veranlaßte Hilfsaction de« Staate«, sowie verschiedene Bahobauten hätten indeß die Bildung von Reserven verhindert, welche genügend gewesen wäre», da« laufende Deficit zu decken. Der Fiuanzmioister betonte olßdann die unabweisbare Nothwendigkeit, die Valuta zu regeln, wa« spätesten« mit der Regelung der Banksiage in Angriff genommen werden müßte. Deshalb sei schon jetzt sür eiue dauernde Vermehrung der Einnahmen Sorge zu tr«M. Da« erste Mittel herzu bestehe ia dem Zustandekommen der Steuerreformen; mit Ungarn seien bereit« wegen einer mäßigen Besteuerung der Mineralöle, wegen einer Reform der Branntwein- und Zuckersteuer Ver. Handlungen eingeleitet, doch könne zu d-r Deckung d-s Erfordernisse« pro 1876 hierauf noch nicht Rückficht genommen werden. Dca Ertrag au« der beantragten Aenderung des Stempel- und Gebührengefetze« veranschlagt der Minister aus 4 Millionen, anß-rdem seien noch 11 Millionen Rententilel nominell zur Begebung vorhanden, während der Rest de« D.ficit« im Betrage voa 13*',,, Millionen durch eine besondere Ereditoperation zu decken wäre. Die Rede de« Finaozmiaistel« wurde mehrfach mit Beifall aufgenommen. (W T.B "}, {"msg_id": 210596, "doc_id": 256758, "date": "1881-01-02", "heading": "Telegramme.", "text": "Petersburg. 1. Januar. Der „Reg.. Rnz.\" pnblicirt das Reichsbudget pro 1881. Die Einnahmen und Ausgaben balanciren mit 717.461,609 Rbl. , (R. T. A.)\n\n"}, {"msg_id": 164982, "doc_id": 202353, "date": "1871-05-12", "heading": "Madrid. 16. (4.) Mai. In der heutigen Sitzung des ", "text": "Madrid. 16. (4.) Mai. In der heutigen Sitzung des Congrefses brachte der  Moret die Budgetvorlage ein, wobei er die Mittheilung machte, daß die Staatseinnahmen im Steigen begriffen seien, wie dies ein Vergleich der ersten vier Monate dieses Jahres gegen den entsprechenden Zeitraum des vergangenen Jahres beweise. Er fügte hinzu, daß er am 20. Juni alle Verbindlichkeiten deö Staates erfüllen werde, einschließlich der Auszahlung der Gehälter der Geistlichen, welche den Eid aus die Verfassung abgelegt haben. Das Budget zerfällt in drei Theile, die Einnahmen, die Ausgaben und ein revidirtes Budget zum Ausgleich der Einnahmen und Ausgaben der verflossenen Jahre. Die Einkünfte des nächsten Finanzjahres veranschlagt der Minister auf 588 Millionen Pesetas (ein Zuwachs von 45 Millionen gegen das Vorjahr), die Ausgaben auf 629 Millionen (eine Verminderung von 106 Mill.). Das Deficit, 41 Millionen, ist um etwa 60 Millionen geringer als im vorigen Jahre. (Der Peseta ist im Werthe dem Franc gleich.) In Bezug auf den Vertrag mit der Zank von Paris erklärte er. daß derselbe durch gegenseitige Zustimmung aufgehoben worden sei.\n\n\tSpanien"}, {"msg_id": 220061, "doc_id": 270044, "date": "1884-09-18", "heading": "Inland.", "text": "** Petersburg, 16. September. Die Ober-Post- und Telegraphenverwaltung beabsichtigt, das Briefporto herabzusetzen und namentlich für die inländische Korrespondenz daS Porto billiger zu stellen als bisher.\nPetersburg. Da» reaiisirte Reichsbudget für das erste Semester dieses Jahres weift, der deutschen .Pet. Ztg.\" zusolge, an Einnahmen 299.i Mill. Rbl. gegen 286., Mill. in der entsprechenden Zeit deS Vorjahres auf; in diese Einnahmeziffer find Übrigen» auch die Einkünfte für Rechnung der Vorjahre und für Rechnung zukünftiger Budget» mit aufgenommen. Die eigentlichen badgetmäßigen Einkünfte bezifferten fich in der Berichtsperiode auf etwas über 287 Mill. Rbl. und überstiegen die budgetmäßigen Einkünfte\n\n\tder entsprechenden Zeit deS Vorjahres um etwaS über 11 Mill. Rbl. oder 4 pCt. An Ausgaben stehen dem insgesammt gegenüber 820 ? Mill. Rbl., deren Steigerung um  Mill. Rbl. gegen das Vorjahr dem Budgetentwurf für 1884 entspricht. An der Einnahmensteigerung Participiren fast sämmtliche Hauptbudgetposten, und zwar die Einkünfte von Eisenbahn-Obligationen mit 6.z Mill. Rbl., die KronSdomainen mit 3.» Mill. Rbl., rückerstattete Darlehen mit 2.4 Mill. Rbl., die verschiedenen Abgaben mit 2 Mill. Rbl., die TabakSaccise und die diversen Einkünfte mit je einer Million Rubel ,c. Der SteuerauSfall (Tit. 1) von 3.» Mill. Rbl. repräsentirt nur &gt;/» der im Budget für 1884 vorgenommenen Reduction dieses Postens um 9*j» Mill. Rbl. in Folge Erlasse» von 15 Vi Mill. Rbl. Kopfsteuer. ErwähnenSwerth ist auch noch die Verringerung des Ertrage» der Getränkesteuer um fast 2 Mill. Rbl.\nDiesen Vorbemerkungen lassen wir nun die officielle vergleichende Ueberficht der Reichs-Einnahmen und -Ausgaben sür die Zeit vom 1. Januar biS zum 1. Juli 1884 und 1883 folgen:\nES gingen ein:\nA. Budgetmäßige Einkünfte:\n1884: 1888: Rubel.\n1) Grundsteuer ,c. . 26,711,785 80,557,445\n2) Handelspatente . 9,168.670 8,881.985\n3) Getcänke-Accise . 111,555,709 113,548.187\n4) TabakS-Accise. . 7,980,808 6,900.889\n5) Zucker.Accise . . 47,581 28,500\n6) Zolleinnahmen . 41,117,246 40.327,309\n7) Stempelsteuer. . 8,517,970 7,740,422\n8) Eisenbahnsteuer . 3,597.620 3.245,027\n9) «ssekuranzsteuer . 1,589,524 1,437,421\n10) Verschiedene Abgaben .... 9,398,247 7,423,889\n11) Bergbau-Abgaben 1,279,811 1,095.248\n12) Münze .... 605,988 1,051.132\n13) Post und Telegraphen . . . 12,010,173 11,551.961\n14) ReichSdomamen . 18,251,284 14,704,878\n15) Einkünfte auf Eisenbahnobligationen 11,384,927 5.N1.616\n16) RückerstattetcDarlehen .... 8.745,596 6,829,688\n17) Diverse baare Gesälle 5,583,103 4,557,860\n18) Sonstige diverse\nEinnahmen . . 9,540,920 9.103,151\n19) Einnahmen auS\nTranSkaukafien. 2,462.438\nIm Ganzen 287,086,462 276.053,496 L. Einkünfte für Rechnung der Vorjahre 11,970,349 10,558,420 С. Einkünfte für Rechnung zukünftiger\nBudgets. . . . 46,622 17,020\nTotal 299,103,433 286,628,936\nReichS-AuSgaben . . 320,658,780 315,410,608\n\n\t– Die Ober gs- unb Telegraphen-Ber.\nwaltung hat, wie die russ. .Mo«k.Ztg.\" meldet beim ReichSrath beantragt, ihr für das Jak 1885 einen besonderen Credi von 85,000 Rbl anzuweisen behufs Errichtung von staatlich»' Telephonverbindungen in Städten j. welchen die Exploitation deS Telephonverkebri durch die Krone in Aussicht genommen ist.\n"}, {"msg_id": 146167, "doc_id": 180145, "date": "1867-04-22", "heading": "Neueste Nachrichten.", "text": "Florenz, 2. Mai (20. April). Die Budget-Commisfiou hat die Aushebung deS Handel»« und Unterricht»-Ministerium» verlangt. Da» Finanz Erpose veranschlagt 75 Millionen Ersparnisse. Da» Deficit wird durch die Operationen mit den Kircheiigütern gedeckt. Der König empfing heute den Oesierreichischen Gesandten.\n\n"}]