[{"msg_id": 26964, "doc_id": 46036, "date": "1833-06-29", "heading": "London, den 28. Juni.", "text": "London, den 28. Juni.\n\n\tUeber dle Portugifischen  enthalten der „Glvbe\" und die „Times\" folgende Nachrichten: „Das Dampfbovt „African\", welches am 17. Ju« von Lissabon und am 21. von Porto absegelte, ist vvrgestern in Falmouth angekommen. Ton Pedro's Flotte, aus dem, „Den Pedro\" einem Zweidecker, 2 Fregatten, 2 Korretten, und einer Kriegs-Briaa nebst 5 Dambfböten und 2 Briggs bestehend, ging am 2t. von Porto unterSegel, während eine ziemlich starte Macht zur P.rrhcii»igung dieser Stabt dort zmückblicb. An Bord der Dampfböte befanden sich 8600 Mann LandungS-Truppen. Durch widriges Wetter waren die'SchiffeeinigeTageamAuslausen verhindert worden. Das Britische Schiff „Leverer\" segelte ebenfalls von Porto ab, um die Bewegung des Pedrvifrischen Geschwaders zu beobachten. Der General Solignac tat sich am Bord deS .African\" eingeschifft, um nach England abzugeben, erhielt aber bei der Fahrt auf dem Dnero eine starke Kontusion von einer Kanonenkugel auS den Miguelistischen Batterieen, so daß er sich genöthigt sah, wieder nach Porto zurückznkchreu. Die Bestimmung von Don Pedro'S Flotte war nicht bekannt; doch glaubte man, daß sie nach Aveiro, cnvaN Meilen südlich von Porto, segeln solle, wo sie von den Gue» rillaS, die sich in der dortigen Gegend zu Gunsten Donna MariaS gebildet haben sollen, unterstiitzt zu werden hoffte. Den Bcfcbl über die LandurrgS- Truppen fübrt der Herzog von Terceira (Graf vonVillasior): ihn begleitet der Herzog von Fayal (Palmella); die Flotte befehligt der Kapitain Napier, da der Vice-Admiral SartoriuS rcsignirl bat. Unter dem Herzog von Terceira steht als zweiter Befehlshader der General Brirv, und auch der tapfere Brigade-Gelleral Schwalbach begleitet die Crpedition. Im Fall eine Landung gelänge, soll sofort eine Regentschaft für die Königin errichtet werden, bestehend aus dem Herzog von Fanal als Präsidenten, und dem Herzoge von Terceira und Kaxitain Napier, als Rächen.\"\nGestern starb hier Mi? Arm« Scott, zweite Tochter deS verstorbenen Sir W. Scott, in de« Alter von 2a Jahren.\n(Brl. Rachr."}, {"msg_id": 28081, "doc_id": 48090, "date": "1834-05-07", "heading": "Der von dem Unterhause ernannte Ausschu? zur Pnisu", "text": "— Nach Berichten aus Porto vom 25. v. M. sind in Almeida mehr als 1000 politische Gefangene freigelassen worden, und einer derselben, ein Bruder deS Generals Valdez, wurde zum Gouverneur ernannt. — CS war ein Freiwilligen-Bataillon auS Porto, nur 100 Mann stark, welches am 13. vorigen MonatS Lamego besetzte, am 17. v. M. sich jedoch, beim Anrücken eineS Miguelistischen CvrpS vvn 600 Mann, nach Regoa zurückziehen mußte. Im Allgemeinen werden die Pedroisten in den Städten sehr gut empfangen, das Landvolt ist dagegen sehr gegen sie eingenommen. Die Municipalität von Porto ist durch eine Verfügung Don Pedro'S aufgelöst worden, weil fie ihre Opposition gegen die Regentschaft deS CrkaiferS laul ausgesprochen hat. Der Gouverneur von Porto, wel, eher die Hinrichtungen unter Don Miguel geleitet, AyreS Pinto, ist bei Pinhel ergriffen worden, und sollte nach Lissabon geschickt «erden. (Berl. Nachr.)\n\n\tDer „Globe\" meldet: Sine zweite Colonne Spanischer Truppen ist über ClvaS in Portugal eingerückt, um Don Miguel und Don Carlos zu verhindern, sich auf jene Fe- – stung zu werfen. Napier ist von Lissabon nach Figuelra adgesegelt, und Saldanha hat 2000 Mann von Leina detaschirr, um mit ihm zu cooperiren. Der Herzog von Ter» ceira war auf dem Marsch nach Visen, nachdem er die Provinz TraS-os-Montes unter daS Commando der Generale Pizarro und AvileS gestellt. Don Miguel scheint nicht zu wissen, was er thun soll, denn an einem Tage macht er Mine über den Tajo zu gehen, am andern sich auf Coimbra zurückzuziehen. (Bcrl. Alg.)\nAm 10. Januar starb in der Grafschaft Mamy (Tenesse) Frau Elisabeth Franrham im 165(1» Jahre. Sie war eine Deutsche, und kam 1720 in Nordamerika au.. Im 120sten Jahre verlor sie ihr Gesicht, erhielt es jedoch wieder, und in den letzen 20 lahren sah sie so gut wie ln ihrer frühesten Jugend. (?)\nDie Oesterreichischen Fregatten waren mit 234 Polnischen  zu New-Kort angekommen. (B. A."}, {"msg_id": 23409, "doc_id": 40313, "date": "1830-12-30", "heading": "London, den 24. December.", "text": "London, den 24. December.\n\n\tDir Regentschaft «o« Terceira soll (wie das Courl-Journol sagt) sich mir einigen unternehmenden Saglandern in Verbindung gesetzt haben, um eine Srpedition gegen Portugal auszurüsten. Der Kaiser von Brasilien, Don Pedro, soll diesem Plane seinen ganzen Beifall schenken und sich bereit halten, die Kosten zu decken. Die Art und Weise, in welcher dies geschehen soll, ist indes» nicht annehmlich befunden worden, und die Erpedilion durfte jetzt noch eine Aeiltlang ausgesetzt bleiben. — Man sagt, daß die Regentschaft in Terceira einer provisorischen Regierung, welche von den ausgewanderten Portugiesischen Deputaten ernannt werden soll, Platz machen wird. (Brl.'Nchr."}, {"msg_id": 22402, "doc_id": 38610, "date": "1830-03-18", "heading": "Lissabon, den 27. Februar.", "text": "Lissabon, den 27. Februar.\n\n\tCS ist hier stärker, als je, davon die Rede, sagt der llniversel, daß England sich die Insel Terceira aIS Unter-Pfand werde übergeben lassen, wobei es jedoch den Kaiser Don Pedro aIS den Beherrscher anerkennen wolle, bis dieser über daS Schicksal der konstitutionellen Portugiesen entschieden habe, die sich dahin geflüchtet. Wie dem aber auch seyn möge, so betreibt D. Miguel auf das eiligste die Anstalten zum Abgange der Verstärkungen nach S. Miguel, wo ein großes Mißvergnügen herrscht und wo man die, auf Terceira erlassenen, Proklamationen in großer Menge verbreitet hat. (Brl. Nchr)\nDer MarquiS von Vianna, Vice-Admiral und Präsident deS MarinekonfeilS, hat von Don Miguel den Auftrag erhalten, dem General – Konsul der Vereinigten Staaten anzuzeigen, daß ihm die von dem Portugiesischen Blokade-Geschwader vor Terceira weggenommenen Nord-Amerikanischen Schiffe bald zurückgegeben werden würden. Die bisher in gefänglicher Haft gehaltene Mannschaft dieser Fahrzeuge wird in dieser Hvoche ihre Freiheit erhalten. (Pr. St.-Atg."}, {"msg_id": 27142, "doc_id": 46377, "date": "1833-08-12", "heading": "»Vorgestern\", meldet der gestrige „Courier\", „kam ", "text": "\tLondon, den 13. August.\n\n\tvor dieser Stadt lagernden Miguelistischen Trappn щ\\ь greifen. Auch war von Lissabon ans eine beträchtliche «n, zahl von Truppen in Peniche, eine« festen Seehase» r«l» schen Lissabon und Porto, gelandet worden, in der »bficht. den General Bourmont zur Aufhebung der Belagerung ve» Porto zu nöthigen. Don Pedro langte am Sonntag, de» 28. Juli, auf dem „Wilhelm iv.\" in Lissabon an, und mW sogleich von den Britischen Kn'egsschiffen, von dem Seschwader des Admirals Rapier und von allen gortf und Batterieen salutirt. In der Stadt zeigte sich große frnbe, und sie war bis zum Abgange deS genannten Dawpfbvvli an jedem Abend glänzend erleuchtet. Au Porto danerttdas Bombardement wie ftüher sott, obgleich sich die Migvelistischcn Truppen auf daS südliche Ufer des Duero imtp zogen hatten. Don Miguel soll sich bei der Armee vorPM» befinden. Weder zu Lissabon noch in Porto wußte им etwas von einer Absicht der Spanischen Regierung, in dm Kampf zu lnterveniren, obgleich Spanische Truppen an tue Gränzen gerückt waren. Man ttaf in Lissaboa Anstalten zum Smpfang ber Königin Donna Maria, deren Aakraft angeblich von der Bevölkerung mit großem Verlangen estgegengefehen w.ude. Ein Kourier, der von Don Pedro Depeschen an Lord Palmerstvn überbringt, kamgesteniia London an. Genna! Bourmont soll in dem Treffen wt\n"}, {"msg_id": 40257, "doc_id": 67837, "date": "1842-02-12", "heading": "Lissabon, den 31. Januar.", "text": "Lissabon, den 31. Januar.\n\n\tGegen die Proclamirung der Charte in Porto haden 47 Mitglieder der Deputieren- Kammer an die Königin eine Adresse gerichtet, deren Unterzeichnung\n\n\tvon 27 anderen in Lissabon anwesenden Mitgliedern, unter denen sich drei Obersten, Befehlshaber von Regimentern der Garnison, befanden, verweigert wurde.\nAuch die Majorität des Senats hat gegen eine Constitutions-Veränderung protestirt, und der Herzog von Palmella hat sich' öffentlich sehr stark gegen die Bewegung in Porto ausgesprochen. Dessenungeachtet hält man es nicht für unmöglich, daß, inmitten der großen Gleichgiltigkeit der Bevölkerung und der sehr entschiedenen Sympachieen der Truppen, die Regierung am Ende selbst die Charte proclamirt. Die Besatzung von Lissabon, die aus 4000 Mann besteht, hat sich bis jetzt ganz neutral verhalten. Einige Anhänger der Charte von 1826 sind hier von den Scplcmbristen aus den Kaffeehäusern geworfen wor. den. Diese hatten sich mit Degen und Pistolen bewaffnet und drohten Jeden, der sich für die Charte erklärte, zu ermorden.\nMan behauptet hier, die provisorische Regierung von Porto stehe durch den Telegraphen in regelmäßiger Communication mit der Regierung von Lissabon. Das „Oiario do Governv\" spricht zwar im Sinne der Proklamation der Königin und ermahnt die Portugiesen, der bestehenden Verfassung treu zu bleiben, aber mehrere Blätter beschuldigen die Regierung mit großer Heftigkeit, daß sie mit den Chartistischen Aufrührern im Einverständniß sey. So sagt die „Revolucao de Septembro„: „Die Regierung ist vollkommen von Allem, was in Porto vorgeht, unterrichtet, sie kennt die ganze Bedeutung der dortigen Ereignisse. Das Haupt der Chartistischen Bewegung hat ihr die Pläne mitgetheilt, welche er jetzt in Ausführung bringt. Man weiß, daß Hr. Costa Cabral einen Brief an die Königin und einen andern an den Präsidenten deS Minister-RathS geschrieben hat, in denen er sagt, daß er seine Mitwirkung zur Wieder-Herstellung der Charte nicht versagen könne, daß er Streitkräfte und Geldmittel besitze, um sein Unternehmen durchzuführen, und daß es ihm schmerzhaft seyn würde, wenn die Regierung Widerstand leistete und ihn dadurch zwänge, das Blut der Männer zu vergießen, welche dem Don Pedro die meisten Dienste geleistet und die größten Wohlthaten von seiner Hand empfangen hätten.\" Das genannte Blatt verlangt, daß man eine Volks-Demonstration gegen die Charte hervorrufe. Der „Correio portugues\" aber, ein moderadistisches Blatt, wundert sich darüber, daß die Septembristen sich plötzlich zu Vertheidigern der öffentlichen Ordnung und des gesetzlichen Zustandes machten, und warnt die Regierung vor ihnen. Gleichwohl, fügt er hinzu, geht das Gerücht, das Ministerium habe der revolutionären Partei bereits große Avancen gemacht und namentlich einige ihrer Häupter zu bedeutenden Posten erhoben. Die Bestätigung dieser Angabe würde beweisen, daß die Männer der Regierung sich einer wahren Aposiafie schuldig ge-\n\n\tmacht, daß sie die Partei, an deren Spitze sie standen, verlassen haben, um sich in die N«chhut einer andern Partei zu stellen, welche sie bald mit Hohn und Ver-Achtung für diesen Abfall belohnen würde.» Der „Constitucional\" glaubt, daß es der Regierung wenigstenS an Energie fehle, und er verlangt, daß die CortcS unverzüglich zusammenberufen würden. Am härtesten äußert sich der „National-, indem er der Regierung geradezu die Mitschuld an dem Aufstand in Porto zur Last legt.\nVom 7. Febr. Die Chartistische Jnsurrection Verbreiter sich über den Norden von Portugal. Zu Coimbra, Valencia, Braga, GuimaraeS, Viana, Villareal, Aveiro, ChaveS, Narzim, Villa Nova da Gaya, Villa Nova de Famalicas, Villa da Santo Thyrso, Condomar, Lonzada, Amarante. Baias, Santa Cruz, Barrosaö, Paredes, Negrcllos, Bcmvioa, Villa da Feira und Castello Branco ist die Charte proclamirt worden. Die Muuicipalkammern oder Conseils aller dieser Städte haben sich für die Charte erklärt, unö die Nachricht von ihrer Austimmung zu der provisorischen Junta, die sich in Porto gebildet hat, dorthin gelangen lassen. Auf Befehl der Junta ist zu Coimbra ein akademisches Bataillon gebildet und mit 300 Stück Waffen versehen worden. Im Lauf der vorigen Woche fand eine große Truppen-Musterung zu Porto statt, und am Sonntag wurde zu Ehren der Bewegung ein Tcdeum gejungen. Die Barone vvn Vallonga und von Leina trafen am I. d. mit einem Theil der unter ihrem Commando stehenden Truppen in Porto ein, und das 8. so wie das 9. Regiment wurden stündlich erwartet. Die Junta hatte aus den in Beschlag genommenen öffentlichen Fonds 20 Contos Reis zur Besoldung der Truppen in Porto angewiesen. Die drei nördlichen Provinzen, die sich jetzt fast allgemein für den Aufstand in Porto erklärt haben, enthalten mehr als die Hälfte der Bevölkerung deß Königreichs. Der Versuch, ein neues Ministerium zu bilden, ist fehlgeschlagen, und die vorigen Minister sind wieder zur Königin berufen worden, aber noch nicht an ihre Aemter zurückgekehrt. Die provisorische Regierung zeigt i» ihren Handlungen große Festigkeit und Entschlossenheit"}, {"msg_id": 22378, "doc_id": 38569, "date": "1830-03-11", "heading": "Lissabon, den 23. Februar.", "text": "Lissabon, den 23. Februar.\n\n\tPrivatmillhcilungen melden, daß der Kaiser von Brasilien die Versassung ganz abschaffen walle. (Brl. Atg.)\n?er Minister der auswärtigen Angelegenheiten, Vilomte von Santarem, hat den Englischen Konsul. Herr« Mackenjie, befragt, ob England wohl das Einrücken Spaaischer HülfStruppen in Portugal gestatten würde, falls Brasilien wirtlich eine Crpedilion gegen Portugal schicken sollte. Herr Mackenzie erklärte, daß England nie den Einmarsch in Portugal zugeben werde. — Der Finanznunister will die Bernhardiner Mönche durchauS zwingen, ihre sich auf 300,000 Fr. belaufenden rückständigen Abgaben zu bezahlen. Seit sechS Monaten sind mehr als 180 Pfarrer abgefetzt worden, und unter den 6000 Gefangenen, die sich am 1. Januar d. I. nvch in den sämmtlichen Kerkern defanden, sind 220 Priester und Mönche. — Auf den Azoren hat man eine Verschwörung entdeckt, welche den Zweck harte, Don MiguelS Herrschaft umzustürzen -und mit Tcreeira gemeinschaftliche Sache zu machen. Der Gouverneur sollte abgesetzt werden und ein frühere: Abgeordneter bei den  Pato-Moniz, der im Jahre 1824 «ach den Kapverdischen Inseln deportirt wurde, an seine Stelle treten. Mehrere Verschworene sind verhaftet worden, und der Gouverneur von Madeira hat die VerhalrungSMehle der Regierung eingeholt. — Die Fregatte „Diana\" und ein anderes leichtes Fahrzeug sind den 14» d. M. von hier in See gegangen, um in den\n\n\tGewässern von Terceira zu kreuzen und die Landung der vom Kaiser Don Pedro ernannten Regentschaft, die sich von England nach dieser Insel begeben will, zu verhindern.— Man hoffte in Terceira, auS Brasilien eine Verstärkung von 2000 Mann zu erhallen, welche von dem Oberst Sbaoval befehligt werden, der im letzten Kriege gegen Frankreich in der Portugiesischen Armee diente. Die Insei bildet mit ihrer Besamung und den der Königin Donna Maria sehr ergebenen Bewohnern einen garen Mirrcl« punkt für ttwanige Unternehmungen gegen D\"on Miguel.\n(Pr. Et.-Ztg."}, {"msg_id": 20743, "doc_id": 35590, "date": "1828-12-04", "heading": "London, den 28. November.", "text": "London, den 28. November.\n\n\tGegen den Courier behauptet der Globe, daß das Brasil. Schiff Jzabel, evOMann und außerdem 600 Portug. am Bord gehabt, die ausdrücklich zur. Vertheidigung der Insel Fayal abgeschickt worden. Als die Miguelisten das Fort wiedernahmentödteten sie 20\" Personen und schickten 30 andere in das Gefängniß.-\nVor einiger Zeit gaben die Offiziere der Fregatte „Brasilian\" im Hafen von Falmouth einen glänzenden Ball auf dem genannten Schiffe. Es erhoben sich indessen so gefährliche Winde, daß die eingeladenen Damen nicht füglich wieder ausgeschifft werden konnten, und mehrere Tage lang auf dem Fahrzeuge verweilen mußten. ■\nLaut Nackrichten aus Puerto Cabello bis zum 13. Oktober befürchtete man daselbst einen Angriff der in Havanna liegenden Span. Flotte, und hatte deshalb' Vertheidigungsanftalte.r getroffen. (Brl. Nchr.)\nAn der gestrigen Börse ging das Gerücht, Don Miguel sey mit Tode abgegangen, welches vermutlich durch Depeschen veranlaßt war, die der Portugiesische Konsul, Hr. v. Samxayo, über Paris erhalten  (Hmb. Crsp."}, {"msg_id": 50403, "doc_id": 87285, "date": "1847-01-18", "heading": "Portugal.", "text": "\tLondon, 19. Januar. Das Dampfschiff „Madrid\" hat Nachrichten aus Lissabon bis zum 11. Januar und auS Porto bis zum IZ. überbracht. Saldanha verließ Eoimbra, in das er am 5. Januar eingezogen war, am 8., und setzte seinen Zug nach Porto fort. In und bei letzterm Orte conrenlrirtcn sich fast alle Truppen der beiden Parteien, und binnen 14 Tagen wird einem entscheidenden Schlage entgegengesehen. Die Berichte von einem zwischen der Junta von Porto und den Miguelisten abgeschlossenen Bündnlß fanden zu Lissabon in vielen Kreisen Glauben. Man glaubte, Saldanha werde die Stadt Porto erstürmen, zuvor aber den Einwohnern Kenntniß davon geben, damit sie sich an einem andern Ort in Sicherheit begeben tonnen. Er hat sodann jedem Gemeinen, der sich freiwillig zur Erstürmung mitzuhelfen erbietet, eine Belohnung von 1 Moidore versprochen. DaS AntaS, dcc 48 Stunden vor dem Einzüge Saldanha's Coimbra verlassen hatte, traf am 3. in Porto ein, der Rest feiner Truppen, unter denen nur 1000 M. regulaire, am 7. Die Miguelisten strömten zahlreich herbei, um an der Vertheidigung gegen Saldanha Theil zu nehmen. Viana hat steh zu Gunsten der Königin erklärt. In Lissabon wächst die Strenge der Polizei mit jedem Tage; an 700 Personen sitzen in den Gefängnissen, unter ihnen mehre Damen von Stand und Familie"}, {"msg_id": 27104, "doc_id": 46310, "date": "1833-08-03", "heading": "In der PrivatKorrespondenz der „TimeS\" auS Lissabo", "text": "auS Lissabon vom 22. Juli lieft man unter Anderem folgende Nachrichten: „Lissabon ist sehr ruhig und scheint vou einem Angriff der Konstirutiovnellcn nichts zu befürchten. Diese Letzteren haben Azeitao erreicht. In Almado ließen sie BШO Rationen ausschreiben, und der dortige luiz da Fora ist deshalb nach Lissabon gekommen, um sich Raths zu erholen. Mönche und Nonnen auS Parwella haben bei Annäherung der Konstitutionnellen ihre Flucht hierher genommen. Man weiß hbrr, daß Napier in Cecimbra bei St. ÜbeS 600 Mann anS Land gesetzt hat, und daß der MarquiS von Palmella sich am Bord deS „Don )oao\" befindet. Vom südlichen User deS Tajo find alle Böte Herübergehott worden. Auf Verlangen des Admirals Parrer hat die Miguelistische 9to&gt; gierung nunmehr Britische Kriegsschiffe in den Duero zuge, lassen. Die dem Kapital» Napier entgangenen Miguelkstrichen Kriegsschiffe „Eybele\" vo» 26 und „Izabel Maria\" von 34 Kanonen find am 17. d. im Tajo angekommen. Akt der Herzog von Viltaflor Et. ÜbeS einnahm, indem er den Brigadier FreitaS «it allen Truppen, die derselbe zusammengebraut hatte, durch seine LancierS werfen ließ, so daß dieser nach Almado entfloh, befand sich der Span. Botschafter daselbst und sah den Ereignissen ruhig zu. Eine förmliche Blokade von Lissabon durch daS konstitutionelle Geschwader eristirt noch nicht.\" (Pr. St. – Atg^\nMan glaubt, daß die Wegnahme der Hlolte Don MiguelS dem ganzen OperationSplane dcr'Konstitutionnellen eine andere Richtung geben werde. Seit mehreren Tage» haben sie weiter keine Bewegung nach Vorwärts gemacht, und eS scheint, daß man wieder Truppen einschiffen und sie nach der südlichen Küste von Lissabon versetzen werde, so daß man durch de» Tajo von der Hauptstadt gettenntwäre. Der Thurm von Bugio ist am mehrsten der Gefahr, von der SStadre genommen zu «erden, ausgesetzt; leicht könnte von diesen« Punkt anS der Hafen forairr und eine Bewegung zu Gunsten Don Pedro'S hier veranlaßt werden. Diese -Besorgnisse haben unsere Regirrung zu mancherlei Maaßregeln veranlaßt, auch Don Miguel bewogen, hierher zurückzukehren. Rieht allein er, sondern «ich seine Schwestern und der Infant Don CarloS&gt; «erden hier stündlich erwartet.\nZwei Korvetten Don MiguelS, »elche sich bei de« Seetreffen befanden, sind glücklich in unseren Hafen zurückgekehrt. Seit dem 16. blockier eine Fregatte und cm kleineres Kriegs, schiff unsern Hafen. Sie haben schon mehrere ürfAn Pristn gemacht.\n\n"}, {"msg_id": 21732, "doc_id": 37406, "date": "1829-09-05", "heading": "Paris, den 1. September.", "text": "auS Lissabon vom 19. v. M., den Tod der Prinzessin Maria von Brasilien, Großtante Don MiguelS. (Pr.St.-Ztg."}, {"msg_id": 27177, "doc_id": 46459, "date": "1833-08-23", "heading": "Lissabon, den 13. August.", "text": "Lissabon, den 13. August.\n\n\tDie Lissaboner «Cronica\" meldet, Don Pedro habe an das Grabmal seines VaterS einen Zettel befestigt, der d»c Worte enthalte: «Ein Sohn wollte dich ermorden; der andere wiid dich rächen.\" — Am 31. v. SR. nahm Don Pedro, im Palaste von Bernpost«, die Glückwünsche zum Jahrestage der Eidesleistung auf die konstitutionelle §haiu und zugleich zum Geburtstage seiner Gemahlin an. —\n\n\tDaS vom General kavier gegengezeichnete Dekret Don Pedro'S, aIS Regent, vom 28. v. M, an den Herzog von Palmella, Pair deS Königreiches, wodurch er ihn, nachdem er nun selbst angekommen, der bisherigen außerordentlichen Regierungs-Vollmacht enthebt, ist in den Ausdrücken deS höchsten LobeS und DankeS abgefaßt. — Durch ein Dekret Don Pedro'S auS dem auswärtigen Amte, vom 3. d. M., «erden die 1828 ernannten bisherigen diplomatischen Agenten für Portugal im Auslande für entlassen erklärt.\nDer „Courrier\" enthält folgendes Schreiben aus Lissabon vom 12. August: «Einige vvn den Schiffen Don Pedro'S sind abgesegelt, um den Versuch zu machen, sich Figueira'S zu bemächtigen und die Verbindung Don MiguelS mit der See abzuschneiden; man fürchtet aber, daß dies nicht gelingen werd«, da die Truppen sied jetzt in Coimbra befinden, und der Mondego von jener Stadt an sür Böte schiffbar ist. Peniche gehört der Königin. Am 6. waren zwei Dampfschiffe mir Truppen angefüllt im Begriff, dorthin abzugehen, um die Besatzung zu verstärken, und Admiral Napier wellte ihnen folgen, um in Uebereinstimmung mit dem Herzöge v. Terceira zu operiren, aber im Augenblick der Abfahrt kam die Nachricht an, daß ein KorpS GuerillaS, hauptsächlich aus Matrosen der früheren Miguelistischen Flotte bestehend, LagoS umgeben, die Verbindungen abgeschnitten und verschiedene Ercesse begangen baben. Hierdurch wurde eine Veränderung des ursprünglichen Planes nothwendig gemacht. — ein in London zu miethendes Dampfschiff wird die junge Königin hierherbringen. Vor den BurlingS wird sie der Admiral Napier in dem «Don Iva» vi.\" erwarten, und sie wird auf diesem Schiffe in den Tajo einlaufen. — Dieser furchtbare Bruderkrieg wird bald schlim» mer wüthen, als jemals. Die Konstitutivnnellen sind nicht stark genug, um ihren Feinden die Spitze zu bieten. DaS Laad ist augenscheinlich nicht in dem Grade sür sie, wie man erwartet hatte.\"\nIn einem von dem gedachten Blatte mitgetheilten Privatschreiben "}, {"msg_id": 68611, "doc_id": 106467, "date": "1851-04-24", "heading": "Gesetzgebende Versammlung. Sitzung vom 29. April. ", "text": "Oporto, 24. April. (T. C.-B) Die hiesige Garnison hat fich wegen mehrer militairischen Verhaftungen für Saldanha erhoben, tfiu\n\n\tFrankreich.\n\n\tmehrstündiger Kampf hat stattgefunden. Von den Insurgenten herbeigerufen, war Saldanha incognito anwesend und hat fich nach Vigo begeben. um ein Englisches Schiff auszusuchen. Die Einwohner Oporto'S haben sich für die Insurrection erklärt"}, {"msg_id": 20428, "doc_id": 35101, "date": "1828-09-15", "heading": "London, den 12. September.", "text": "London, den 12. September.\n\n\tAn die Stelle des .Herzogs v. Clarence ist Lord Melville zum obersten Lord der Admiralität ernannt worden. Lord Ellenborough wird Präsident des Kontrollbureaus.\nZu Lissabon ist von folgenden Borschlägen die Rede, welche die Brittische Regierung Don Miguel gemacht haben soll: 1) Alles auf demselben Fuße herzustellen, wie es sich im Februar befunden, also die Wiedereinführung der Charte; 2) die Königin D. Maria zu ehelichen und in Gemeinschaft mit derselben zu herrschen; 3) die Capverdischen Inseln und die übrigen Besitzungen in Asien und Afrika, mit Ausnahme Madeiras und der Azoren, an Brasilien abzutreten. Ein geheimer Artikel, sagt man ferner, setzt England in Besitz von Goa und dessen Dependenzien. Dagegen, heißt es, habe Don Miguel erklart, lieber das Königreich verlieren zu wollen, als die Charte auch nur dem Namen nach herzustellen.\nDie Marokkanische Brigg el Nabel Hached, unter den Befehlen des Admirals Abdurrahman Bretel, ist am 24. v. M. in einen Portugiesischen Hafen eingelaufen. Sie führt 13 Kanonen und 150 Mann. (Hmb. Crsp.)\nDie Bewohner von Madeira scheinen Brander zu haden; auch wollen die Anhänger Don Pedro's aus England Dampfschiffe kommen lassen, um jedes Fahrzeug in den Grund zu bohren, das etwa Mannschaft auszusetzen versuchen möchte. Die kleine Portug. Brigg „der dreizehnte Mai\", welche neulich auf der Höhe der Insel sichtbar ward, hat keine Verbindung mit derselben erhalten können.\nNachrichten aus Havanna bis zum 20. lUli bestätigen, daß Admiral Laborde nach St. Domingo gesegelt ist, um den Theil der Insel, auf welchen Spanien Ansprüche »nacht, zu besetzen. Dieser Theil, der nur von 4000 M. Haitischer Truppen vertheidigt wird, dürfte dem unverwütheten Angriff so bedeutender Streitkräfte schwerlich widerstehen können. (Brl. Nchr."}, {"msg_id": 25845, "doc_id": 44119, "date": "1832-09-03", "heading": "Die hiesige Regierungs- Kommission der Einkünfte n", "text": "Lissabon, den 20. August.\nDaS Geschwader Don Mi&gt;;uels liegt noch immer im Tajo. Einige Meilen vor der Barre kreuzen verschiedene Schiffe ohne Flagge. Die Portugiesische Brigg „Tejo\", die mit einein geheimen Auftrage von hier abgegangen war, ist genöthigt worden, bei San luliav vor Anker zu gehen. Ein Engl. Dampfschiff, daS vorgestern früh un« 9 Uhr mit Deveschen hier ankam, wurde Abende um 5 Uhr wieder abgeftrtigk. So eben ist ein Engl. Linienschiff im Tajo vor An-Рог gegangen. — Unsere Hvfzettunq hat seit fünf Tagen keine irgend bedeutende Nachricht von derQperalivnS-Armee gemelde». (Pr. St.-Atg.) London.\nDer Marquis von Palmella wird in diesen Tagen seine Rückreise nach Porrv antreten. Der Ritter Barbosa« diSi. heriger Serretair bei der hiesigen Gesandschast, seit Kurzem aber von der Portugiesischen Regentschaft zum lair emannr, wird den MarquiS begleiten. hiesige Blätter enthalten folgende interessante Angaben: „Ans einer Zusammenstellung auS Lloyds Schiffslisten vom Jahre 1783 bis zum Anfange des lahreS 1829 ergiebt steh» da» die ?ahl der Britischen Schiffe allein, welche in diesem Aeikranme untergegangen sind, sich im Durchschnitt a \\i mttt weniger atS 1| taglich belauft. AUS Mcreau's Tabellen\n\n\tWarschau, den 19. August"}, {"msg_id": 25839, "doc_id": 44102, "date": "1832-09-01", "heading": "Lissabon, den 18. August.", "text": "Lissabon, den 18. August.\n\n\tWenn der General P»zo da Regoa die il'M von Don Miguel erteilten Befehle ausführt, so müssen wir in einigen Tagen Nachricbtnn von einem blutigen und entscheidenden Treffen zwischen  Truppen der beiden feindlichen Druder vernehmen. Indessen ist nicht zu übersehen, daß, als der General Pezv da Regoa seine Instruktionen zum Angriffe aus Porto erhielt, das Migueiistische Geschwader vor der Mündung des Duerolag: da aber dieses sich geiwrhigt gesebtn hat, in den Tajo zunickzukehren, so kann dieses leicht eine Abänderung in den Lperationsplänen, und demzufolge eine Verzögerung des entscheidenden Schlages herbeiführen. Mehrere Verwundete sind vom Bord des „Ioao\" anS Land gebracht worden. Sine Nord – Amerikanische Fregatte, die im Tajo lag, und die Portug. Kriegsbrigg „Tejo\" sind in See gegangen; die letztere hat einen geheimen Austrag. Das Brasilianische Schiff „Danubio\" ist, mit 61 aus Brasilien auSge»«&gt;d«««n Portugiesen, am Bord, hier angekommen. In den hiesigen Gewässern kreuzen fortrvährend eini-c \"&gt;5l.' Kriegsschiffe.\nPariser Blätter entölten folgendes Privatschreiben aus Lissabon vom 18. Aug.: .. Die Rücttehr des Geschwaders Don MiguelS in den lajo ist dadurch vcranlavt, daß daS Linienschiff.. Zoao vi.\" der Ausbesserung bedarf, da es an den Rasten und an dem Takelwerk Havarie erlitten hat und\n\n\taußerdem au zwei Stellen l-ck war, also die See unmöglich\nlänger halten konnte. Bevor er sich von der Mündung des Duero entfernte, sandte der Admiral ein Boot nach Villadhao und ein anderes nach luncalillo, um den Generalen, welche die Truppen Dou Miguels im Norden und Süd«» von Opvrto kommandiren, den Grund seines Rückzuges anzuzeigen. Don Miguel wurde durch die nach Opvrw errichtete Telegraphen-Linie bald davon benachrichtigt. .Da ohne den „Ioao\" die übrigen Schiffe des Miguelistitchm GeschwadcrS dem Admiral SartoriuS nicht dle Spitze bieten konnten, so folgte die ganze Flotille diesem Liniensebiffe in den Tajo. Don Miguel empfing den Admiral seines GeschwaderS im Palaste von CariaS eine halbe Grunde, nachdem derselbe vor Anker gegangen war, und begab sich.dann selbst an Bord deS„)oao\" und der übrigen Schiffe, und befahl, den ..)oav\", so wie drei andere ebenfalls beschädigte Schiffe, ohne Zeitverlust auszubessern; die Arbeiter sind Tag und Rächt damit beschäftigt, und man glaubt, die Flotte werde bald wieder in See gehen können. Telegraphischen Depeschen zufolge sind, nach der Entfernung des Miguelistischen Geschwaders, vier mit Getraide und Le, benSmitteln beladene Fahrzeuge in den Duero eingelaufen. Die Stadt ist noch immer eng eingeschlossen, so lauge aber die Mündung deS Duero frei bleibt, wird sie lange Widerstand leisten können. Admiral SartoriuS hat seine Stellung vor der Barre des Tajo wieder eingenommen.\"\n(Pr. St.-Atg."}, {"msg_id": 22574, "doc_id": 38905, "date": "1830-05-06", "heading": "Der bisherige Französische Generalkonsul hierselbs", "text": "\tLissabon, den 18. April.\n\n\trichten auS Rio Janeiro zufolge, soll der Kaiser Don Pedro, auf die Vorstellungen Frankreichs, in die SuSpcndirung der Portugiesischen Charte, während der Minderjährigkeit der Königin Donna Maria, gewilligt haben. Diese Maaßregel, welche von der Regentschaft auf Terceira und allen Anhängern der rechtmäßigen Königin aIS den gegenwärtigen Umständen höchst angemessen gebilligt wird, hat die Partei Don Miguels in Schrecken gefetzt. (Pr.. St. – Itg."}, {"msg_id": 20411, "doc_id": 35075, "date": "1828-09-13", "heading": "Lissabon, den 25. August.", "text": "Lissabon, den 25. August.\n\n\tDie Tyrannei ist noch immer dieselbe; wer kein Geld giebt, dem drohen Kerker und Verbannung. Die Priester haben freiwillige Beiträge in den Staatsschatz gezahlt. Von den eingezogenen Gütern kommt ein Drittheil in den Schatz, ein Drittheil an den Nichter und ein Drittheil in die Tasche des Angebers. ■\nDie Prinzessin Maria Theresia, älteste Schwester Don Miguels, ist auf dem Wege von Madrid hierher, um ihrer Mutter einen Besuch abzustatten.\nEin vor acht Tagen aus St. Michael (Azoren) angekommenes Schiff hat Depeschen des dortigen Gouverneurs überbracht, wornach die Rüstungen und Vertheidigungsan stalten auf Madeira und Terceira so stark sind, daß sich kaum erwarten läßt, Don Miguels Truppen werden etwas dagegen ausrichten können. Der Gouverneur von Madeira, Valdez, will sich bis auf den letzten Augenblick halten. Jedermann, auch die Fremden, hat die Wahl, entweder die Waffen zur Vertheidigung der Insel zu p greifen, oder binnen einer festgesetzten Frist dieselbe % verlassen. Vermuthlich wird auch der Beistand von Brasilien-nicht lange ausbleiben. Man sagt sogar, Don Pedro habe Frankreich, England und Oesterreich aufgefordert, seine Ansprüche zu unterstützen. Das von Natur so befestigte Madeira ist übrigens nicht schwer zu vertheidigen. Die Kaufleute und Handwerker, die für die Erpedition dorthin gearbeitet, haben noch keinen Pfennig bezahlt bekommen. Es heißt, Don Miguels Truppen würden in Porto Santo (40 Meilen von Funcha!) landen, und die Schiffe Funchal blokiren.\nNach Briefen aus Porto sind im nördlichen Theile von Portugal sieben Achttheile der Bevölkerung für Don Pedro. .'. (Brl. Nchr.)\nAm 16, hat sich hier ein Wunder ereignet. Lichte Wolken zogen über die Stadt, und in denselben wollte man den Erzengel Michael erkannt haben! (Hb. Crsp."}, {"msg_id": 24299, "doc_id": 41650, "date": "1831-08-04", "heading": "Brüssel, den 31. Juli.", "text": "Brüssel, den 31. Juli.\n\n\tNachrichten aus London zufolge, hat die Regentschaft von Terceira Erlaubniß erhalten, 3000' Mann in England anwerben zu lassen. Die Besatzung von Terceira ist gegenwärtig etwa .5000 Mann stark , worunter sich 7 — 800 Dänen, alte Soldaten, befinden. Bei einer Landung in Portugal dürfte man sicher seyn, daß mehrere Portugiesische Regimenter übergingen; namentlich rechnet man auf die Artillerie. Die Landleute in Algarve sind bereit, alle Bewegungen zu Gunsten Donna Man'a's zu unterstützen. (Brl. Nchr."}, {"msg_id": 49979, "doc_id": 86433, "date": "1846-11-14", "heading": "Portugal.", "text": "\tLissabon, 11. November. DaS Brittische Dampfschiff „CyclopS\", welches vorgestern mit Depeschen für den Admiral Parter hier angekommen ist, hat auch den Odrist Wylde, Ober-Stallmeister de« Prinzen Albrecht, hergebracht, der, mit einer besondern Mission von der Brittischcn Regierung betraut, eine Vermittelung der streitenden Parteien versuchen soll. Derselbe hat bereit« eine Audienz bei der Königin gehabt und wird morgen nach dem Haupt-Quartier des Marschalls Saldanha abgehen. Auf der Herreife versuchte er bei Porto an'« Land zugehen, um mit den dortigen Infurgenten in Verbindung sich zu setzen, aber er fand keinen Lootsen, der ihn aufnahm, da die dortige Junta ein besondere« Verbot dieserhalb hatte ergehen lassen.\nEin entscheidender Kampf zwischen den Regierung«-Truppen und den Insurgenten hat bi« jetzt noch nicht stattgefunden, und in den kleineren vorgefallenen Gefechten ist die Regierung noch immer im\n\n\tVortheil gewesen. Die Insurgenten wurden biS jetzt vierwol fcj Viana in Alemtcjo, Villareal, Evora und Cintra, geschlagen.' Z, Cintra hatte die Volkspartei. 150 Mann stark, von denen ab«m 150 vollständig bewaffnet waren, eine feste Stellung vordtrElai. eingenommen. Dieselbe wurde erst nach hartnäckigem Skmtft ooii einer 600 Mann starken Abtheilung der Streitmacht Tatdaaha't genommen. Die Insurgenten hielten sich so lange, als ihre ffo nilton vorhielt. Jgnacio de Barros, der Anführer, der vor dn Niederlage entwich, hat auf dem Englischen Linienschiff »Hibernu. Zuflucht gefunden. Vorgestern bivouakieren die Truppen GM» ha's noch bei Torres Bedras, und über ihr weiteres Vorrücken ш lautet noch nicht«. Sobald die Garnison von Santarem zu Ы danha gestoßen seyn wird, wird er über 4500 Mann, darum« 400 Mann Cavallerie und eine wohldediente Brigade Artillerie, verfügen. Heute ist die Nachricht hier eingegangen, daß @a da Banbcira mit 1400 Mann Porto verlassen hat, um Easal zu dechachten. Gerüchtweise wird hinzugefügt, Sa da Bandeira habe Ы Königlichen Truppen unter Easal bei Porto vollständig geschlagne der Erstcrc selbst soll verwundet seyn.\nEine telegraphische Depesche meldet die Eröffnung de«Bv»lW demenls von Evora, welches General Schwalb ach am 7. о. I»\nreitS anordnete.\nUnter den neuesten Dekreten der Königin Maria von Ponuzal ist auch eins vom 11. November, vorschreibend, daß Clenker m» Laien, welche mit den Waffen in der Hand ergriffen werde«, cta so, wie die Commandanten der «rregulairen Corp« (Fretschaareii). ohne Verzug erschossen werden sollen. Durch ein weitere« Dem wirb Marschall Saloanha zum Stellvertreter der Königin in de» Nvrdprovinzen ernannt, \"weil sich der Herzog von Terceira in der Unmöglichkeit befindet, die ihm am 6. Oclober ertheilte Mission щ erfüllen;\" mit andern Worten, weil der Herzog von Terceira im Castell zu Oportv von den Insurgenten gefangen gehalten wirb.\nDie Bewohner von EacilhaS und Almada am südlichen Ufer M Tajo, kaum zwei Meilen von Lissabon entfernt, haben mit denZ» surgenten gemeinschaftliche Sache gemacht und befinden sich in »sie ner Empörung gegen die Regierung. Sie haben in Almada da Telegraphen zerstört und sollen SW bewaffnete Mann zähle», bt Regierung hat keine Truppen disponibel, den Aufstand auf dusn Seile zu unterdrücken.\nCosta Cabral'S Ernennung zum Gesandten in Madrid bestach sich; Baron Renduffe soll nach Rio Janeiro gehen. Die Kaisern, Herzogin von Braganza, Stiefmutter der regterenden Königi», iß mit dem Englischen Dampfboot „Herzog von Cornwal!« nachЪs land abgegangen"}]