[{"msg_id": 133830, "doc_id": 163755, "date": "1864-01-18", "heading": "Hamburg, 27. (15.) Januar. Den .Hamburger Nachrich", "text": "Hamburg, 27. (15.) Januar. Den .Hamburger Nachrichten' wird auS SüdichleSwig gemeldet, daß die Dänen fortwährend an der Armirung der Dannewirke arbeiten 6000 Mann find täglich anstrengend mit Schanzarbeit beschäftigt. Zur Bestreichung der Haddebyer Chaussee lzwischen Schleswig und Rendsburg) ist auf dem auf einer Insel der Schlei gelegenen Mövenbergs eine Schanze errichtet und mit zwei Geschützen armirt worden.\nD-S .Kopenhagtner Dagbladet' vom 25 d. M. hält jetzt daS Zustandekommen einer Conferenz für wahrscheinlich.\nNach der heutigen „Eckernförder Zeitung' sind in Garding und Tönningeu vier Advocaten. weil sie den Homagialeid verweigert, vom Amte suSpendirl worden.\nNach der gestrigen „FlenSburger Zeitung' sind die Häfen von Flensburg. Eckernförde und Apenrade bereit« frei vom Eise In Flensburg waren 3 Dampfer mit Dänischen Truppen eingetroffen. Die FienSburg'Apeurader Eisenbavn soll nächsten« eröffnet werden.\nEine Bekanntmachung de« Ministeriums für Schleswig bestimmt, daß solche Grundstücke nörNich von der Eider. welche bisher den Holsteinischen Behörden zugetheilt waren, staatsrechtlich jedoch Schle«« wig angehören, in Aniehung der Jurisdiction und der Polizei den betreffenden Schle«wlgschen Behörden bi« auf Weitere« unter« zuordnen find. ,_^..L1_.._\n\n\tNeueste Nachrichten\n\n\n"}, {"msg_id": 133627, "doc_id": 163517, "date": "1863-12-27", "heading": "Dresden. 2. Januar 1864 (21. Dec. 1863). Das „Dres", "text": "Kopenhagen. 2. Jan. 1864 (21. Dec. 1863). Nach hier eingegangenen telegraphischen Berichten aus Flensburg ist die Dänische Armee an der Eider und Schlei concentrirt. Der König, der Freitag Nachmittag in Schleswig angekommen, residirt auf dem Schlosse Gottorp.\nGeneral v. Hake hat nunmehr die Herausgabe der sechs nördlich von der Eider belegenen Holsteinischen Dörfer verlangt.\n"}, {"msg_id": 133654, "doc_id": 163543, "date": "1863-12-30", "heading": "Von der Polnischen Grenze, 7. Jan. 1864 (26. Dec. ", "text": "Hamburg. 7. Jan. 1864 (26. Dec. 1863). Die „Hamburger Nachrichten\" enthalten folgende Conespondenzen:\nKiel, den 6. Aus der einzigen noch sehlenden Stadt Holsteins, aus Heiligenhafen, traf heute eine Huldigungs-Deputat on bei dem Herzoge ein; außerdem viele Deputationen von Landdistricten.\nRendsburg, den 6. Ein Dänischer Pailamentair verlangte gestern die Entfernung der SchleSwig-Holsteinischen Fahne von der Schleusenbrücke; da die Execution sich nur auf Holstein erstrecke, so sei die Entfaltung der Fahne eine sträfliche Provocation. Die Forderung wurde diesseits zurückgewiesen. Die Dänischen Behörden haben heute von den sechs Elderdörfem die Mitte des Monats fälligen Steuern verlangt.\n\n\tAltona. 7. Zan 1864 (26. Dec. 1863). Der .Altonaer Mercur• enthält folgende Nachrichten: Nächster Tage werden Preußische Truppen in Altona eintreffen. Die Eisenbahn auf Fühnen soll schleunigst vollendet werden. Friedericia wird befestigt. Nach B-richteN aus Rendsburg vom 5. d. haben die Bundestruppen aus der zweiten Badeinsel Schanzarbeiten begonnen, und soll der Bund die Danen aufgefordert haben, die Holsteinischen Eiderdörfer bis zum 7. t&gt;. zu räumen. Die BundeScavallerie ist nach Flemhude (bei Kiel) verlegt worden.\n"}, {"msg_id": 55640, "doc_id": 94196, "date": "1848-07-31", "heading": "Deutschland.", "text": "Flensburg, 9 August. Heute Morgen rückten die Mecklenburger nach Apenrade zu aus, und die Hamburger, welche bishin die Vorposten besetzt hatten, kamen statt deren wiederum hier an, um die Besatzung der Stadt zu übernehmen.\nDiesen Mittag kamen circa 3000 Mann unserer Schleswig-Holsteiner hier an, die morgen hier bleiben und dann nach Rendsbürg gehen werden, um von da nach Kiel zu marschiren und die ganze Küste bis nach Angeln zu besetzen. Die Dragoner liegen eine Stunde nördlich von hier. Wie man hört, sollen die Schleswig-Hvlsteinischen Truppen die Südküsten Schleswigs besetzen, die Preußen Sundewitt und bis Apenrade, das 10. Armee-Corps Nordschleswig, und wird demnach das hinzukommende Bundescorps nach Jülland (?) gehen.\n"}, {"msg_id": 139670, "doc_id": 171328, "date": "1865-08-23", "heading": "»erlht, 31. (19.) August, Wie aus Baden-Baden verl", "text": "Aus Schleswig vom 29. August wird gemeldet: General v. Manteuffel ist heute Nachmittag hier eingetroffen. Bis zum Ih. k. M. sollen die zur Holsteinischen Regierung ersehenen Beamten, auch Herr v. Halbhuber. von Schleswig nach Altona übergesiedelt sein. Appellationsrath Christiansen geht auf seinen Posten nach Flensburg zurück, Regierungsrath v. Rumohr bleibt, die Herren Lesser l. und lt., sowie Reglerungsrath Wenneker werden mit nach Altona gehen. Es verlautet, daß nicht nur die Schleswigsehe Regierung hier bleibt, sondern auch das General – Commando und die Schleswigsehe Post- und Zolldirection ihren Aufenthalt in Schleswig nehmen werden"}, {"msg_id": 134054, "doc_id": 163963, "date": "1864-02-06", "heading": "Hamburg, 14. (2.) Febr Nach al« zuverläsfig anzune", "text": "Hamburg, 14. (2.) Febr Nach al« zuverläsfig anzunehmenden PrivatmiNheilungen von deute Morgen 9 Übr findet seit gestern Abend bei Düppel ein beftiger Kamps statt.\nHamburg , 15. (3.) Kedr. Die . Hamburger Nachrichten ' melden in einer Korrespondenz au« Flensburg vom Sonnabend Abend, daß mit Av«nahm, von Sundewitt und der Insel Alfen &lt;&gt;ariz Schlesirig von den Dänischen Truppen aeräumt sei. In Hravenstem waren am Sonnabend vier Dänische Spione. darnnter di, Pastoren Mörit-Hansen und Rothe, eingebracht worden.\nAlton«', 14. (2.) Februar. Sicherem Veinehmen nach wird die ganze Hannoversche Brigade in und um Altona concentrât werden. Heute kamen mebrere gefangene Dänische Osfiziere\ndiv durch.\nAltona, 16. (8.) Febr. Au« Flensburg wird gemeldet, daß an Stelle de« abgesetzten Dänischen Polizeimeifter« Hamme»ich der Polizei-Hauptmann Langer, früher Schle«wig.Holst«inijcher Offizier, von dem Civileomm ssar ernannt worden sei. Aus dem dortigen Gymnasium ist der Unterricht auf höheren B.sebl eingestellt worden.\n"}, {"msg_id": 54552, "doc_id": 93239, "date": "1848-05-11", "heading": "Deutschland.", "text": "Altona, 18. Mai. Der Abmdzug von Rendsburg bringt die  ygß Geyeras halkett ftia Hauptquartier Ш Mdemß\n\n\tnach Apenrade verlegt hatte. Die Lauenburg-r Jäger sind heute in Schleswig eingetroffen. In Kolding war, wie es heißt durch Unvorsichtigkeit, eine Feuersbrunst ausgebrochen.\n"}, {"msg_id": 53764, "doc_id": 92698, "date": "1848-03-27", "heading": "Deutschland.", "text": "Kiel, 2. April. Die Schleswigsehe Insel Alfen, die sich zum Dänenthum hat bekennen müssen, ist nicht, wie das Gerücht ging, von Dänischen Truppen besetzt, wohl aber liegen Dänische Schiffe vor den Küsten derselben. Aus dem Hafen von Apenrade ist das Dampfschiff //König Christian VIII.\", das dortigen Kaufleuten gehört, von Dänischen Schiffen hinweggeführt worden. — An unsern Holsteinischen Ostküsten sieht es jetzt schon fast eben so kriegerisch aus, als an den Schleswigsehen. In der Probstei, östlich von der Kieler Hafenmündung sich hinstreckend, hat sich namentlich eine starke Bewaffnung gebildet. Büchsen, Musketen und Lanzen sind die Waffen der dortigen Landleute. Allein das Dorf Schönberg hat über 300 Bewaffnete aufgestellt. Vom 20. bis 45. Jahre tragen alle Bewohner ohne Ausnahme die Waffen.\n"}, {"msg_id": 58411, "doc_id": 96694, "date": "1849-02-26", "heading": "Deutschland.", "text": "Flensburg, 27. Februar. Auf Ordre des Generals v. Bonin werden nächstens Schanzarbeiten bei Düppel oder vor Sonderburg, sowie am Flensburger Haftn, zwischen Glücksburg und hier , vorgenommen werden. — In Kolding soll noch nicht mehr Dänisches Militair seyn, als während der Zeit des Waffenstillstandes immer da gewesen. –\n"}, {"msg_id": 133562, "doc_id": 163471, "date": "1863-12-21", "heading": "München. 30. (18.) December. Der Geheimrath Stockh", "text": "Hamburg. 29. (17.) December. Ueber den Inhalt der neuesten Kopenhagener Blätter ist hier Folgendes bekannt: „Dagbladet\" ; behauptet, das Ministerium bleibe und Krieg stehe nahe bevor. .Faedrelandet\" versichert, Hall habe die Bildung eines neuen Ministeriums übernommen; „ Berlingske Tidende \" erklärt, daß noch nichts entschieden sei. Der Generallieutenant de Meza in Flensburg, Höchstcommandirender in Nordjütland. Fühnen und Schleswig, übernimmt den Oberbefehl der activen Armee und verlegt sein Hauptquartier nach Schleswig; Kauffmann ist zum Chef des Generalstabes ernannt.\n\n\tNeueste Nachrichten.\n\n\t! Die m Hadersleben erscheinende, ministeriell gesinnte Danische\nZeltung u Dannevirke \" vom 26. d. enthält ein Telegramm aus , Kopenhagen, des Inhalts, daß in einer am 26. unter dem Vorsitz j des Königs abgehaltenen Conferenz der Minister und der Mit-I glreder des Reichsrathes von der Rechten die Ansicht vorgeherrscht t habe, es sei unmöglich, das Grundgesetz vom 18. November auf _ verfassungsmäßigem Wege aufzuheben; die Ministerkrisis sei dahin j erledigt, daß sämmtliche früheren Minister in ihren Stellungen verblelben. (Vergl. die Depesche aus Kopenhagen vom 29. d.)\nDie Sachsische Brigade mit dem Generalstabe Hake's geht morgen bls Jevenstedt und am 31. Mittags nach Rendsburg. Ein Ba. tarllon derselben und ein Regiment Hannöverscher Dragoner sind von Neumünster aus der Eisenbahn nach Kiel abgegangen. Das . Hauptquartier wird vorläufig in Rendsburg genommen. Die\nHannoversche Brigade bezieht morgen Cantonnirungen auf den ! Dorfern zwischen Altona und Itzehoe; ihr Stabsquartier bleibt in , Altona. Es wird versichert, daß bei einer hiesigen Schiffsbäckerei 50.000 Tagesrationen bestellt seien.\n"}, {"msg_id": 135578, "doc_id": 165679, "date": "1864-06-23", "heading": "Berlin, 3. Zuli (2t. Juni). Der Großfürst. Thronfo", "text": "Hamburg, 3 Juli (21. Juni). Den .Altonaer Nachrichten\" wird au« Rendsburg vom 2. d. gemeldet, daß da« dortige Oester« reichische Feldlazarett, auf ergangene Requisition 100 Betten nach der Westküste geschickt hat.\nNach einem der .Schl.-Holst. Ztg.\" au« Flensburg zugegangenen Berichte befinden fich unter den dort eingebrachten Kriegsgefangenen viel« Schleswig«. Der größte Theil derselben ist freigelassen\nworden.\nDem .Altonaer Mercur' wird au« Augustenburg vom 2. d. telegraphirt: Ein Dänische« Kriegsschiff warf gestern wieder einige Kugeln nach der Sonderburger Brücke. jedoch ohne Schaden anzurichten.\nNach hier eingegangenen Nachrichten au« Kopenhagen hat da« Dänische Krieg«ministerium am 2. d. folgenden Bericht veröffent« licht: Alsen ist gestern Nachmittag« 2 Uhr von den Unsrigen geräumt worden. Die letzten aus KekeniS zurückgebliebenen Truppen, sowie daS Kriegsmaterial sind gestern Abend in Fühnen angekommen. General Steinmann giebt seinen Verlust aus 2500 bis\n3000 Mann an.\nv. Heltzen . bisher Amtmann in Apenrade. ist in Kopenhagen eingetroffen.\n\n\tNeueste Nachrichten.\n\n"}, {"msg_id": 64388, "doc_id": 102554, "date": "1850-06-10", "heading": "Kopenhagen, 13. Juni. General Moltke bat mit seine", "text": "Kopenhagen, 15. Juni. Auch der dritte Vertrauensmann, Graf Reventlow-Farve, ist abgereist (und bereits in Kiel eingetroffen).\n\n\tDänemark.\n\n\tOberst Paludan ist zum Chef des sogenannten „Nordjütischen General-Commando's\" im Hauptquartier Friedericia ernannt"}, {"msg_id": 64854, "doc_id": 102919, "date": "1850-07-12", "heading": "Kopenhagen, 16. Juli. Die Seemacht, welche sich an", "text": "Kopenhagen, 18. Juli. Unsere Blätter bringen nichts Neueres vom Heere, sie nehmen es jedoch als ausgemacht an. daß unsere Trup-\n\n\tDänemark.\n\n\tPen von Jütland, Fühnen und Alfen hier in Schleswig eingerückt sind. Dienstag Morgen um 3 Uhr marschirten die Dänischen Truppen von Alfen nach Sundewitt, und brachten auf der Düppeler Höhe ein Hurrah aus.\nMan erzahlt sich hier, daß die Schwedisch-Norwegischen Truppen sür's Erste nicht nach der Heimath, sondern von Schleswig nur nach Fühnen hinüberschiffen und da verbleiben werden. In diesen Tagen wird auch ein Schwedisch-Norwegisches Geschwader unter dem Ober-Commando des Prinzen Oscar nach den Gewässern von Kiel und Flensburg gehen. Außerdem hört man auch, daß ein Englisches Geschwader sich nach der Westküste von Holstein und Schleswig begeben werde, um die Entwickelung der Dinge mit zu beobachten und eventualiter mit einzuschreiten"}, {"msg_id": 55505, "doc_id": 94062, "date": "1848-07-20", "heading": "Deutschland.", "text": "Schleswig, 26. Juli. Wir erfahren heute, daß die Unterhandlungen abgebrochen sind und daß General Wrangel schon gestern Abend um 10 Uhr in Jütland einrücken sollte. In Rendsburg war heute Mittag noch nichts Gewisses über seine Operationen bekannt.\n"}, {"msg_id": 128841, "doc_id": 158370, "date": "1862-11-17", "heading": "Deutschland.", "text": "Holstein, 21. (9.) November, s Nat.-Ztg. j Unter den Schleswigsehen Stände-Abgeordneten, welche der Dentschen Majorität angehören, ragte besonders der von den größeren Grundbesitzern gewachue Verbitter (Vorsteher) des adeligen Convents lFräuleinstifts) in Itzehoe, Wulf Henning von Numohr auf Nundhof hervor. Derselbe ist vorgestern in Itzehoe mit Tode abgegangen. Er war der Verfasser der • bekannten (von der Dänischen Regierung nicht angenommenen) Adresse der aus 26 Abgeordneten bestehenden Ma- -&lt; jorität der Schleswigsehen Ständeversammlung und gilt auch für den Verfasser der Kieler Protestschrift der Deutschen Majorität der Schleswigsehen Stände gegen den Kopen-Hagener Rumpf-Reichsrath"}, {"msg_id": 107785, "doc_id": 141000, "date": "1858-11-03", "heading": "Hamburg, 11. November. (Tel. Dep.) Der heutige „Ha", "text": "Hamburg, 11. November. (Tel. Dep.) Der heutige „Hamburger Correspondent\" meldet iv einer telegraphischen Depesche 'aus Kopeubagen vom gestrigen Tage, daß nach einem glaubwürdigen Gerüchte der Kammerherr Amtmann Levetzan zum Holsteinischen Minister ernannt und der Her. zog Karl von Glücksburg wieder als Geueral in die Dänische Armee ausgenommen' werden solle. „Faedrelandet\" findet Ersteres nicht unglaubwürdig.\n"}, {"msg_id": 133564, "doc_id": 163471, "date": "1863-12-21", "heading": "München. 30. (18.) December. Der Geheimrath Stockh", "text": "Altona. 30. (18.) December. Die Executionstruppen haben f heute das Hauptquartier nach Jevenstedt verlegt; morgen Vormittag I jll Uhr trifft das Generalcommando in Rendsburg ein. von wo\naus ein Truppenth-il uach Friedrichstadt detachirt werden soll. ! General v. Hake ist heute Morgen mit seinem Stabe nach Nor- j\ntorf (etwa 3 Meilen südöstlich von Rendsburg) gegangen. Morgen ! i soll die Besetzung der sechs Holsteinischen in Schleswig incorporirten ' ' Dorfer stattfinden. Der Brückenkopf bei Friedrichstadt ist von den Dänen bereits geräumt.\nIn Rendsburg rüsten die Danen zum Aufbruch. Die Vorhut der Bundestruppen steht bei Hohenwestcdt (etwa 3 Meilen süd. westlich von Rendsburg). ! "}, {"msg_id": 115189, "doc_id": 145603, "date": "1859-11-24", "heading": "Kopenhagen, 2. December. Das heutige „Dagbladet\" t", "text": "Kopenhagen, 2. December. Das heutige „Dagbladet\" theilt mit, daß ein Ministerium Rottwitt vorläufig gebildet sei. Amtmann Rottwitt, ConseilSprästdent und lustizmini« ster, übernimmtauch interimistisch das Ministerium Holstein« Lauenburg. Baron Blixen Fineck wird Minister des AuS« »artigen und verwaltet interimistisch das Ministerium SchleS« wig. Generalmajor TheStrnp, Kriegs« und Marineminister. Etatsrath Westenholz, Finanzminister. Kammerherr lesie, Minister des Innern.\n\n\tDanischer Staat"}, {"msg_id": 54245, "doc_id": 93010, "date": "1848-04-23", "heading": "Rendsburg, 26. April. Einem Briefe aus Apenrade, d", "text": "Rendsburg, 26. April. Einem Briefe aus Apenrade, der allerdings einige Tage alt ist, zufolge, waren damals keine Dänen daselbst. Nach ihrem Rückzüge auS Flensburg sollen sich die DZnen bei Holnis und auf der Insel Alfen (in Sonderburg) stark verschanzt und die Fähre abgebrochen haben. Die weggeführten Deutschen Beamten sind, sicherem Vernehmen nach, größtentheils wieder zurückgekehrt; nur Bürgermeister Schow aus Apenrade und vi-. Marcus aus Hadersleben sollen vor ein Kriegsgericht gestellt werden.\n"}, {"msg_id": 116169, "doc_id": 146321, "date": "1860-01-27", "heading": "Kopenhagen, 1. Februar. Der Minister des Answärtig", "text": "Kopenhagen, 1. Februar. Der Minister des Answärtigen, Varou Blixeu-Finecke, ist heute von Flensburg wieder yier eingetroffen.\n\n\tDänischer Staat"}]