[{"msg_id": 89168, "doc_id": 127427, "date": "1855-08-20", "heading": "Paris, 26. August. (H. C.) Erzherzog Maximilian, w", "text": "Paris, 27. August. (N. Pr. Z.) „Versailles hatte fich zum Empfange der erhabenen Gäste des Kaisers würdig geschmückt. Der große Schloßhof strahlte wie am hellen Tage wieder. Der imposante und ernste Ausdruck dieser großen und schönen Architektur zeichnete fich in Feuerlinien ab, und die Marmorbildsäulen, die das doppelte Geländer der großen Treppe zieren, schienen ob all dieses Geräusches und Lärmens erstaunt zu seyn. 11. MM. traten durch die Marmortreppe ein, die Eingeladenen durch die Prinzentreppe. — Wart« und Ruhesalons, in blauen Damast gekleidete Boudoirs, mit eleganten Blumenkörben besetzt, waren für die Königin von England und den Prinzen Albert in den ehemaligen Gemächern Marie Antoinette'ns hergerichtet worden. Der Kaiser und die Kaiserin zogen steh einige Augenblicke in ihre Reserve-Appartements zurück. 11. MM. durchschritten hierauf die großen Gemächer Louis XIV., die prachtvoll erleuchtet, und deren Kamine in Blumenkörbe und grünende Büsche umgewandelt worden waren. Die Spiegelgalerie bot den glänzendsten Anblicke dar. In deren vier Ecken erhoben steh vier aus zweihundert Künstlern zusammengesetzte und von Strauß und Dusresne dirigirte Orchester. Blumen und Gesträuche verbargen die Mustk-Estraden, und die Harmonieen schienen aus unstchtbaren Instrumenten durch die Gebüsche von Georginen, Pfingstrosen und Oleander durchzudringen. In einander verbundene Blumengewinde hingen von der Decke, die leichteste und. anmuthigste Verzierung bildend. Tausende von Krön-, Arm- und Fackel-Leuchtern, durch die Spiegel bis in's Unendliche widergestrahlt, gössen Ströme Lichtes auf die glänzenden Costüme der Eingeladenen, von Gold und Diamanten strotzend. Noch ein viel wundervolleres Schauspiel bot steh den Blicken dar, wenn man fich den Fenstern näherte. Das große Wasser-Parterre war von allen Seiten von einer glänzenden Reihe Säulengänge im Renaissance-Styl umgeben, die vom Hintergrunde des Parks in farbigen Feuern abstachen und durch smaragdenes Flechtwerk unter einander verbunden waren. — Im Mittelpunkte erhob steh ein um zwei Drittheile größerer Porticus, der als eine Art Triumphbogen von dem doppelten Wappenschiloe Frankreichs und Englands überragt war. Rechts und links rundeten steh zwei andere Säulenhallen ab, geschmückt mit den schimmernden NamenSchiffern 33 MM. Unter diesen glänzenden Bogen erhob steh das Wasser in Garben und fiel in CaScaden wieder herab. Die beiden Bassins bildeten nur noch Ein großes brennendes Wasserbecken, aus welchem Delphine schwammen, geritten von Amoretten, die Fackelleuchter mit\n\n\tFrankreich.\n\n\tI Glaskugeln und Venetianische Guirlanden trugen. Um zehn Uhr ! öffneten fich die großen Gemächer, und 11. MM. mit dem ganzen j Hofe hielten ihren Einzug in die Spiegelgalerie. Die Königin von j England gab dem Kaiser den Arm; die Kaiserin dem Prinzen Albert; I die Prinzessin Mathilde dem Prinzen Adalbert von Bayern; DieKö» I nigliche Prinzeß dem Prinzen Napoleon. 11. MM. wandten fich\nnach einigen Augenblicken nach dem ihnen in den Gemächern Louis XV. &gt; reservirten Balcon, um das auf dem Schweizer-Wasser errichtete\nj Feuerwerk zu sehen, wozu der Graf Bacciochi, erster Kammerherr und Ober-Jntendant der Hos-Schauspiele, das Zeichen gegeben hatte. Zweihundert Kanonenschüsse wurden abgefeuert, während die Raketen und Leuchtkugeln ihre Feuerspuren in den Lüften beschrieben, oder in einem in tausend Farben schimmernden Sternen-Regen zerplatzten. Als hierauf, sobald fich die Rauchwolke zertheilt hatte, in magischer Beleuchtung die Thürme und Zinnen des Windsor-SchlosseS am Horizont erschienen, erscholl ein unendliches Freudenrufen in der Menge. In diesem Augenblick ertönte von zwei im Orangeriegebäude angebrachten Orchestern daS „God save the Queen!\" — Eine mit Gobelinsteppichen bedeckte Estrade war vor der südlichen Fac,ade errieh« tet worden; die Eingeladenen gelangten hiezu durch breite, an den beiden Enden außen angebrachte Treppen und konnten so die steh vor ihren Augen entfaltende Fernsicht bewundern. — Um 10 % Uhr eröffnete der Kaiser den Ball mit der Königin von England. Um\nII Uhr begab fich der Hos zum Souper in den Schauspielsaal. Die Tafel 11. MM. war iv der Ehrenloge gedeckt worden, von welcher man die mit Damen angefüllten andern Logen, so wie daS in einen Speisesaal umgewandelte Parterre und Orchester beherrschte. Ueberall Lichter, Blumen, glänzende Toiletten, überall ein nicht zu beschreibender Anblick von Zufriedenheit, Freude und Entzücken. — Der Anblick war feenhaft. ZI. MM. verließen Versailles unter den herz, lichsten und lebhaftesten Demonstrationen. Der Ball währte bis zum Morgen fort, und während der ganzen Nacht war der Weg nach Paris mit glänzenden Equipagen bedeckt, die die Gäste nach Pari« zurückführten.\"\n"}, {"msg_id": 89053, "doc_id": 127328, "date": "1855-08-12", "heading": "Frankreich.", "text": "\tParis, 18. August. (Zeit.) Sogar das Englische Wörterbuch hat den Parisern in ihrem Eifer, ihre hohen Gäste recht herzlich zu empfangen, herhalten müsse«, uud uicht selten gewahrt man das Wort „welcombe\" üt verschiedener Orthographie, auch einmal in zwei Hälften gespalten, zwischen denen ein Restaurant seine Speisekarte mit der Empfehlung- „english epoken» ausgestellt hat. Ueberhaupt begegnet man dem „englieh spoken\" zwischen Allianz-Fahnen. Adlern und Leovarden u. s. w. so häufig, daß man zu der Annahme versucht wäre, die Pariser haben es für eine Art Gmß gehalten, wären nicht recht geschickt ..Spitzen\" und ..Handschuhe\". ..Beefsteak\" uud ..guter Wein zu 75 Centimen\" nnd eine Menge Dinge, die sich speziell an die Englische Börse adressiren. dazwischen eingeflochten. Um einen Begriff zu geben, wie groß die allgemeine Spannung auf deu Einzug der Königin Victoria ist, diene zum Schluß uoch das Factum. daß auf dem Boulevard Poissonnicre ein einziges nicht eben sehr geräumiges Stockwerk auf heute Abeud für 3500 Fr. vermiethet worden ist. was'es vielleicht das ganze Jahr hindurch kostet!\nDer ..Mouiteur\" stellt au die Spitze seiues amtliche» Theiles ein Decret. wodurch der Kaiser ..dem Ge»eral Canrobert ei» glänzendes Zeuguiß seiner Zufriedenheit über die hervorragende» Die»ste, die er im 'Oberbefehl über die Orientalische Armee Frankreich geleistet, geben wollend\", denselben zum Senator erhebt. Sodann sagt eine officiöse Note im „Moniteur\", nachdem sie des Generals Ankunft zu Paris gemeldet- ..Es bedurfte der förmlichen Befehle des Kaisers. um ihn zu bestimmen, sich von seinen Wassengesährten zu trennen uud einer Ruhe zu genießen, welche die Kriegs-Strapatze» nöthig machte».\"\nParis, 19. \"A»g»st. (N. Pr. Z.) Der Einzug der Nomgi» Victoria in Paris war ein Schauspiel, das gewon»e» hätte, wenn es sich nicht bis zum eintretenden Dämmerlichte verzögert hätte, so daß halb der letzte Abendschein und halb die schon hin und wieder angezündeten Jllumiuations-Lampen eine gemischte Beleuchtung bildeten. Um so phantastischer nahmen sich die wogenden Finthen von Menschenköpsen und blitzenden Bayonnelten ans. die in ein ungeheuerliches Ganzes, worin man nichts Einzelnes mehr unterscheiden konnte, zu verschwimmen schiene». Die Königin Victoria und die Königliche Prinzessin »ahme» i» dem offenen, ziemlich langsam fahrenden Vierspänner die Hauptplätze ein; ihnen gegenüber nnd rückwärts saßen Prinz Albert in rother Englischer Feldmarschalls – Uniform und der Kaiser. Die Königin trug ein Kleid von hellblauer Seide, bis au den Hals zugehend, und einen weißen Hut. Ihr Teint, der von der Luft leicht geröthet, verrieth die Strapazen der Reise und des vielen Grüßens, worin sie recht frenndlich war. Die Königliche Prinzessin, sehr einfach in einen grauen Reiserock und eiuen Strohhut mit grüuen Bändern gekleidet, verneigte sich ebenfalls zum Oester» gegen das Publicum. Der Priuz von Wales war in schwarzer Jacke mit umgeschlagenem weißen Kragen nnd schwarzer Kappe ans dem Kops. Louis Napoleon trug Französische Generals-Uniform. Allgemein wurde das stattliche Aussehen des Prinzen Albert bemerkt, so wie nicht minder die gravitätische Haltung nnd Tracht der SnMchftl Hofdamen. Den Königlichen Equipagen folgte in verschiedenen Wagen der ganze Reise-Apparat der hohen Gaste, worunter indessen ein verschlossenes, mit schwarzer Wachsleinwand überzogenes Fuhrwerk einen seltsamen nnd düstern Eindruck machte. Vorauf dem Zug ritt über die ganze Breite des Boulevards ein Peloton der prachtvollen Gardes de Paris mit wehenden Helmschweifen, binterher mehre Abtheilungen Guides mit ihren hoben Bärenmntzen nnd ihren reichen betreßten Uniformen. Am Strasburger Bahnhof soll «dieses „soll\" ist sehr gut) außerordentlich viel geruseu worden seyn. Beim weiten» Vorüberkomme» des Zuges drückten sich die Gesinnungen der Menge mebr durch das ehrerbietige Abnehmen der Hüte und ein gewisses die Befriedigung verrathendes freundliches Murmeln aus. (Treffliche Belehrung über die Bedeutung des ..Mürmelns\" in Paris. An andern Orten bedeutet es zuweilen doch etwas Anderes.) Die bald einbrechende Nacht, wäbrend deren die Linien – Regimenter und Nationalgarden-Bataillone unter klingendem Spiel über die Boulevards heimzogen, wurde darauf durch glänzende Illumination erhellt, daß man sich an manchen Stellen im lichten Tage hätte glauben\nkönnen.\nDer „Moniteur\" giebt in folgenden, eine höchst enthusiastische ausführliche Beschreibung des Einzugs der Köuigin Victoria in Paris; sie lautet: „Der Einzug der Königin Victoria in der Hauptstadt Frankreichs nnd der entbusiastische (?) und wahrhaft herzliche (?) Empfang, der ihr daselbst zu Theil geworden, werden eine der schönsten und glänzendsten Seiten in der Geschichte\n\n\tder beiden großen, nunmehr durch die engsten und unauflöslichsten Bande (&gt;) vereinigten Nationen bilden. Nie ,wirklich nie???) hatte ein prächtigeres Wetter ein bewunder»»gswürdigeres Fest (?) begünstigt. Vom fvübeu Morgen ait überflutheten Myriaden aus allen Theilen der Welt gekommener Fremden, wie bewegliche Strömungen, der Pariser Bevölkerung beigemischt, die Boulevards und besetzten die vorsorglich seit mehren Tagen gemietheten Plätze. Die lebhafteste Bewegung herrschte besonders an den Zugängen des neuen Boulevard de Strasbourg und des Ostbahn-Bahtthosgebäudes, dessen schönes, glänzend decorirtes Schiff der Art eingerichtet worden war. daß der Königliche Zug uugefähr 00 Metres (90 Schritt) vor dem Haupteingange anhalten konnte. Auf eiuem Theile der Straße war eine elegante Estrade errichtet, die fast einem großen Gebüsch von Laubwerk uud Blumen glich. Die rechte Seite des Trottoirs, wo Ihre Majestät ausstieg, war gleichfalls von blübew den Garten-Anlagen begränzt und mit Teppichen belegt. Am Ende des Bahnhofes war ein weites Viereck den eingeladenen Personen zurückbehalten, die die Ehre hatten, der Ankunft der Königin Victoria beizuwohnen. Dieser prachtvolle Saal, mit reiche« Teppiche» bedeckt, von Bänken und Sitzen umgürtet, die von den Damen in frischen Morgentoiletten eingenommen waren, bot den entzückendsten Anblick dar. ' Das Geländer des ersten Stockes war mit carmoisinfarbigein Sammet bekleidet, der durch goldene Schnüre und Quasten hinaufgeschürzt war. Ueber der mittleren Arcade prangte ein unge-Herner Schild mit dem Wappen «Englands; die andern Bogen und die sie trennenden Säulen waren mit den Wappenschildern der Städte Frankreichs, mit Trophäen, Guirlanden, mit Adlern mit ausgebreiteten Schwingen, und dem Namenszug der Königin Victoria geschmückt; in der ganzen Ausdehnung der Einsteighalle und des mittleren Gewölbes hingen Fahnen in den Farben Englands nnd Frankreichs und wehende Banner. Zwischen diesem Theile des Gebäudes und der Vorhalle war ein elegant möblirter Wartesaal reservirt. — Die Vorhalle hatte eine vollständige Umwandlung erlitten; Kisten mit Orangen-, Granat- nnd Oleanderbänmen garnirten deren Seiten; man hatte die Thäten niedergerissen und den obern Theil der Arcaden mit Vorhängen nnd Draperieen bedeckt. Den Hos umgaben bewimpelte Masten und an den beiden Endpunkten des Gitters erhoben sich zwei ungeheure Blumenkörbe. Ans der gegen den Boulevard gerichteten Facade war das Kaiserliche Wappen, umgeben von Trophäen, von Medaillons mit den Namenschiffern der Königin von England und des Prinzen Albert, von Fahnen und Oriflammen, deren glanzende Farben sich harmonisch mit der allgemeinen Decoration vermählten. — Es ist unmöglich, eine Idee von der prachtvollen Fernficht zu geben, die die Boulevards in ihrer ganzen Lange, die Rue Rovale, die Avenueen der Elysäischen Felder und der Kaiserin und der ganze Theil des Boulogner Wäldchens darboten, durch die der Zug passirte. — Aue Balköne, alle Feilster und Terrassen waren gedrängt voll Damen in Toilette lind von Zuschauern, die sich wie auf den Stufen eines uugeheuern Amphitheaters hintereinander aufschichteten. Alles wußte man zu benutzen. Numerirte Sitze und mit Stoff und Sammet bekleidete Logen erheben sich aus den freien Plätzen oder an der Ecke noch unvollendeter Gebäude. Die Magazine hatten ihre gewöhnlichen Auslagen dnrch in der Nacht improvisirte Esrkaden ersetzt, die auf ihrer schiefliegenden Fläche eine dreifache Reibe Schanlustiger bargen. Ueberall mit Fahnen und Wappenschildern geschmückte und bewimpelte Vcnetianische Mäste; überall Inschriften. Devisen. Embleme, um in Englischer Sprache die hohen Gäste zu bewillkommnen. — Folgendes sind die vorzüglichsten Decorationen, die auf der von der Königin durchzöge« ueu weiten Strecke bemerkt wurden. Am Boulevard St. Martin standen vier Mäste von kolossaler Höhe, dem Strasburger Bahnhofe vis-a-vis, geschmückt mit Fahnen. Guirlanden und von Kronen überragten Buchstaben. Am Boulevard Bonne Nouvelle hatte das dritte Arrondissement ebenfalls zwei riesige Mäste errichte» lassen, die, durch ein vergoldetes Tau vereinigt, mit den Englischen, Französischen. Türkischen und Sardinischen Fahnen, wie ans dem Schlachtfelde, so beim Feste, verbunden, vereinigt waren. — An der Ecke der Rue Vivienne enthielt eine doppelte Decoration, vom malerischsten Effecte, mit Säulen und durch symbolische Statuen geschmückte Sockel nmgeben, Inschriften zu Ehren der Königin und des Kaisers.\nAn der Ecke der Rne Richelieu waren von einer Englischen Compagnie, wie man in goldenen Lettern auf einem breiten Stücke grünen, mit goldene» Fransen und Troddeln gezierte» Stoffes lesen konnte, zwei von Adlern überragte Säulen errichtet worden. Die Opera hatte ihren Triumphbogen zwischen den Straßen Lepelletier und Favart erbauen lassen Dieses ungeheure uud solide Gerüstwerk, in wenigen Stunden in einem einfachen und ernsten Style errichtet, ähnlich dem Style Louis' XIV., stellte einen großen Baldachin mit doppelter Facate dar, mit seinem Belum irnd von allegorische« Figu. Ren getragen. Auch die Wappenschilder Frankreichs und Englands, von den Fahnen der verbündet« Nationen umgeben und von großen Adlern mit ausgebreiteten Fittichen gekrönt, thaten sich aus demselben stattlich hervor. Vier große Trophäen erhoben sich vor den Vorderseiten, deren dorrelle Dickt mit reichen Draperieen in carmoisinrotbem Grund, mit goldenen Bienen durchsäet, bedeckt war. Die Орёга coraique hatte gleiche Embleme, gleiche Wappenschilder und gleiche Fahnen auf einer Säule von seltener Eleganz aufgepflanzt, die vou einem Blumenparterre umgeben und von einer Welt, kugel mit goldenem Adler überragt war. Ueberhaupt, würde man nicht gefürchtet haben, die d'irculation gänzlich unmöglich zu machen, so wäre die Zahl der Mäste, der Säulen. Triumphbogen. Büsten :c. x. noch ungleich beträchtlicher gewesen, denn man war gezwuugeu, die Errichtung einer große-\n\n\tRen Anzahl Gerüste, die die Straßen beengt hätten, ausdrücklich zu verbieten. Der Gesammt-Eindruck hat jedoch nichts hiebei verloren. — Alle großen Balcone der Cercles waren drapirt, alle Häuser behängt. An quer über die Boulevards gezogenen Säuleu flatterten Tausende von Fahnen; es war ein wundervolles Schauspiel, das im Geiste seiner Beschauer unauslöschliche Erinnerungen zurücklassen wird. — Die Werkstätten wurden gegen 2 Uhr geschlössen, die Märkte Plötzlich leer, und neue Ströme Menschen ergossen sich über die ganze Strecke, die der Zug durchziehen sollte mtb wo die Menschenmasse bereits so gedrängt und compact war, daß es schien, als ob auch nicht für einen einzigen Menschen Platz mehr übrig wäre. — Unzählige Corporationen von Paris, der Bannmeile und aus mehre Stunden entfernten Dörfern zogen, mit Bannern an der Spitze, in aller Eile nach den ihnen bezeichneten Punkten. Die Königin hat vom Strasburger Bahnhof bis nach Samt Cloud eine doppelte Reihe Truppen (die Nationalgarde rechts, die Armee links) auf einer Strecke von 14 Kilometres (3'/, Stunden) durchzogen, und hat sehen können, von welchem Enthusiasmus alle diese Männer beseelt und wie sie glücklich waren, in demselben Freudenruse den Namen des KaiserS und den seiner erhabenen Verbündeten vereinigen zu können. (Es ist tief rührend.)\nUm 6 Uhr kam der Prinz Napoleon am Bahnhose an, wohin sich bereits der Marschall Magnan. der Präfect der Polizei und der Seine-Präfect begeben hatten. Der den Damen reservirte Platz, so wie die oberen Galerieen waren bereits von einer eleganten Menge besetzt, in welcher man mehre Englische Offiziere und Fremde von Auszeichnung bemerkte. — Um sieben Uhr wurde das Gas angezündet. Die vergoldeten Krön- uud Armleuchter und Lampen verbreiteten in den Salons eine lebhafte mb glänzende Helle, während außen noch heller Tag war. Um 7 Uhr 20 Min. begrüßten 21 Kanonenschüsse die Ankuust des Königl. Zuges. Ein von der Menge ausgebrachtes unendliches Hurrah beautwortete den Donner des Geschützes. — Ihre Maj. die Königin Victoria wurde mit den lebhaftesten nnd herzlichsten Acclamationen begrüßt. — General Lawöstine überreichte ihr im Namen des den Dienst am Bahnhofe versehenden 9. Bataillons der Nationalgarde ein Prachtvolles Bouquet, das die Königin huldvollst annahm. — Der Zug setzte sich hieraus unter dem tausendfach wiederholten Rufe des: „Vive la Keine d'Angleterre! Vive l'Empereur! Vive le prince Albert!\" in Bewegung. Die Regimentsmusiken spielten während der Vorbeifahrt Ihrer Mat das „God eave the Queen/* \\v Die Königin nahm in einer vierspännigen a la Danmont bespannten Kakesche Platz; sie hatte zu ihrer Linkeu die Königl. Prinzessin; rückwärts saßen der Kaiser. in General-Lieutenants-Uniform, und der Prinz Albert, in der Uniform eines Feldmarschalls. Im zweiten Wagen befanden sich der Prinz von Wales und der Prinz Napoleon. — Die Freudenrufe uud Hurrahs hörten auf dem ganzen Wege nicht ans zu ertönen. Sowie der Tag sank, zerstreute eine plötzliche, feenhafte Belenchtung die Finsterniß, und ging dem Zuge wie eiue Flammenlinie voran. Dieser neue Anblick steigerte den Enthusiasmus und das Entzücke» der Menge auf ihre höchste Spitze. Um 83/4 Uhr kam der Zug, durch Artillerie-Salveu angekündigt, in St. Cloud au. Ihre Majestät die Kaiserin fand sich am Fuße der Treppe eiu, begleitet vou I. K. H. der Prinzessin Mathilde. den Damen und Offizieren des Kaisers und der Kaiserin, den Palastmarschällen, den zum Dieuste bei Ihrer Majestät der Königin von England während ihres Aufeutbaltes in Frankreich bezeichneten Damen, den Groß-Offizieren der Krone, dem Minister des Kaiserlichen Hauses und dem der auswärtigen Angelegenheiten. Sogleich, nachdem man in die großen Gemächer eingetreten war, stellte der Kaiser der Königin die Minister. Groß-Offiziere und Offiziere feines Hauses vor; um halb 9 Uhr traten I 5 MM. in die Dianen-Galerie, woselbst das Diner ausgetragen war. 11. MM. kamen dann in die großen Gemächer zurück, wo sie bis 11 Uhr blieben.\nDer ..Moniteur\" fügt dieser bombastischen Beschreibung noch Folgendes hinzu: ..Ihre Majestät die Königin von England stieg zu Boulogne um '/4 nach 2 Uhr an's Land. Der Kaiser kam Ihrer Majestät entgegen und nmarrnte sie herzlich auf den Stnfen des Landungsplatzes; 11. MM. begaben sich hierauf nach dem Bahnhofe, und der Zug setzte sich uach Paris in Bewegung. Elite-Compagnieen aus deu Regimenter» von Boulogne nnd St. Omer bildeten Reihe auf dem Wege ZI- MM., und von ihrem Wagen aus konnte die Königin von England eine auf deu Dünen gelagerte Armee von 40,000 Mann erblicken, deren enthusiastische Rufe bis zu ihr drangen.\"\n"}, {"msg_id": 46226, "doc_id": 77908, "date": "1845-02-05", "heading": "Isi zu drucken erlaubt. Im Namen des Gcneral-Gouve", "text": "\tParis, den 31. Januar 1845.\nDie Kleider von schweren Stoffen, wie Sammet, KönigSpetin, Damast und Pompadour, werden mit Spitzen und Edelsteinen ausgeputzt; ein Kleid von  Sammet z. B-, das an den Seiten über einem Untertleide oder einem breiten Streifen von weißem Atlas offen ist, wird durch Edelsteinagraffen gehalten und draptrt.\nEine bei eleganten Damen sehr beliebte Toilette sind die Kleider von schwarzen Spitzen über einem Unterkleide von lilas oder rosa italienischem Taffet, so wie die Kleider von Englischer Application mit zwei Röcken, von denen der zweite, obere, vorn offen ist, oder mit einem Rocke und drei breiten Volants, die fast den ganzen Rock bedecken.\nBei dem letzten Hofballe herrschte entschieden das Weiß vor; sämmtliche Prinzessinnen, so wie die vornehmsten und schönsten Damen, erschienen in weißen Kleidern von Tülle, von Krepp ic, oder auch von Atlas und andern schweren Stoffen. Die leichten Kleider dieser Art hatten sämmtlich zwei Röcke. Neben dem Weiß herrscht das Gelb vor.\nMan trägt sehr viel broschirten Damast und glatten Atlas . – An allen Leibchen vorn blitzen Diamantagraffen, die von dem Gürtel hinauf bis zu der Benbe steigen, wo die letzte in der Mitte der Brust angebracht ist.\nIm Allgemeinen sieht man bei SoirecS danfantes mehr glatte Seheitel als lange Englische Locken, doch sind die letztern, um der Wahrheit die- Ehre zu geben, keineSwegcS ganz verbannt. Die glatten Scheitel gehen aber jetzt nicht mehr so weit an den Mangen herunter als früher, liegen auch mehr von dem Gesichte zurück, so daß dies freier bleibt.\nNie hat man so viele Diamanten, Perlen, Rubinen, Türkisen, Opale, Amethysten. Topasen, Smaragden an de» Damen bemerkt als dieses Jahr; nur am Halse trägt man gar keinen Schmuck, sondern läßt ihn völlig entblößt.\n\n\tTages-Bericht aus der Moden-Welt"}, {"msg_id": 89131, "doc_id": 127405, "date": "1855-08-18", "heading": "Paris, 23. August. (H. C.) Die Italienischen Angel", "text": "Paris, 24. August. Der „Moniteur\" schreibt Folgendes: „Das von der Stadt Paris I. M. der Königin von England gegebene Fest überstieg an Schönheit und Pracht das Glänzendste und Best« angeordnete, was man bis jetzt gesehen. Ein Theil der Quais, so wie die Rivolistraße in ihrer ganzen Länge waren beleuchtet und verziert. Den Platz vor dem Stadthause umgaben Venetianische Mäste, von flatternden Bannern überragt, so wie große Pyramiden von farbigen Gläsern. Die Vorderseite war mit Trophäen, Wappen« schildern und Fahnen geziert. Vor dem Ehreneingang hatte man ein elegantes Zelt errichtet, das 11. MM., den Prinzen und der Suite ausschließlich zum Durchgang reservirt war. Die Hauptlinien des Gebäudes, die Ecken und die Vorsprünge der Architektur waren in Flammenlinten ausgeprägt. — Die erste, mit den Bronze-Standbildern Louis XIV. und Francis 11. geschmückte Vorhalle war reich be« kleidet und iv ihrem ganzen Umfange mit Blumen geziert. Im Hin« tergrunde erwarteten zwei, durch den Faltenwurf der Draperieen verborgene uud aus den ersten Künstlern gebildete Harmonie-Mufik« Chöre die Ankunft Ihrer Majestäten, um das „God save the Queen!\" und den Marsch Gounod's: „Vive l'Empereur!\" auszuführen. Der große Hos Ludwigs XIV. bot einen blendenden Anblick dar. Im Hintergrunde desselben erhob sich eine Treppe mit doppeltem, durch« brochenem Geländer, in Styl und Zeichnung an die Treppe von Fon« tainebleau erinnernd, und auf einem weiten Bassin ruhend, inmitten dessen die vereinigten Statuen Frankreichs und Englands fich befan« ten. Zwei andere Bildsäulen in halbliegender Stellung stellten die Seine und die Themse vor, die in ihre Krystall-Urnen \"Wasserströme gössen; Tritonen und Genien, den kleinen Amoretten im Basfin von Versailles nachgebildet, verbargen fich unter Grotten und tummelten fich im Wasser und zwischen den Blumen. Vor jeder Säule waren mit Blumen umgebene Becken angebracht. Um die ganze Länge des Gesimses lies eine Reihe Blumen von reizendem Eindruck. DaS Gewölbe war durch ein großes, rosa und goldenes Belum gebildet und vom Mittelpunkte der durchbrochenen Decke hing ein Riesen-Kronleuchter mit 500 Kerzen. Von jedem Fensterstocke hingen Draperieen in carmoifinrothem Sammt mit goldenen Fransen, verziert mit den ineinandergeschlungenen Buchstaben V.A.N.E. Ueber der Thüre, und in Mitte einer prachtvollen Trophäe glänzte der doppelte Wappenschild Frankreichs und Englands. Aus alleu Punkten von den Tuilerieen bis zum Hotel de Lille wartete eine unendliche Menge, begierig die Majestäten zu ersehen, und ließ den tausendfach wiederholten Ruf: „Vive Ja Reine! Vive J'Empereur!\" erschallen. Ihre Majestäten wurden in der ersten Vorhalle von dem Seine-Präsecten, Herrn Delangle, Präfidenten des Stadtrathes, den Herren Stadträthen und den Mairen und Adjoints der zwölf Arrondissements von Paris empfangen. Der ganze Gemeindekörper schritt 11. MM. voran und bildete am Eingange des Festsaales Spalier für 11. MM. In dem mit Blumenkörbeheu umgebenen und in einen Wart- und Ruhe-Salon umgebenen Rathssaal hatten die Damen des Stadtrathes die Ehre, 11. MM. vorgestellt zu werden. Der Zug wendete steh hieraus gegen den Festsaal, woselbst eine, mit rothern Sammet bedeckte und von einer Krone und prachtvollen Draperieen in rothern Sammet mit goldenen Borten überragte Estrade errichtet worden war. — Um 10 Uhr eröffnete Se. Maj. der Kaiser den Ball mit Ihrer Maj. der Königin von England, Se. K. H. der Prinz Albert mit I. K. H. der Prinzessin Mathilde, S. K. H. der Prinz Napoleon mit Lady Cowley, und S. K. H. der Prinz Adalbert von Bayern mit Madame HanSmann (Gattin deS Seine-Präfecten). 11. ,MM. durchschritten nach der Quadrille die Salons des Stadthauses, und nahmen auf diesem Wege die Ausdrücke des aufrichtigsten En« thufiaSmus und der tiefsten Ehrerbietung entgegen. Alle Treppen des Palastes hatten Geländer von Blumen, alle Kamine bildeten a,rüne Gebüsche. An den beiden Enden des großen Festsaales und in den beiden Nischen dieses wundervollen Schiffes, im Arcadensaal, im Salon der Prevots und in dem des Kaisers, überhaupt fast in allen Sälen, in allen Galerieen, auf allen Treppenabsätzen hatte man Springbrunnen und mit zierlichen Nymphen-Bildsäulen geschmückte Basfins angebracht, die mit Blumen und Gesträuchen umgeben waren. Ueberall sprudelte das Wasser iv Garben, ergoß sich in Cascaden, zertheilte fich in einen feinen filbernen Regen und spiegelte auf seiner glatten Fläche den Reichthum der Diamanten und den Glanz der Lichter wieder. — Zwei fernere reich mit Sammet bekleidete Estraden waren für den Kaiser und seine erhabenen Gäste im Thron-Saale und im Arcaden-Saale reservirt worden. Drei Orchester, von denen das erste durch Strauß dirigirt war, führten neue Walzer und Quadrillen auf, die meistens ganz eigends zu Ehren der Königin Victoria componirt worden waren. In allen Stockwerken und fast in allen Sälen, in denen nicht getanzt wurde, befanden fich reichlichst besetzte Erfrischungstische. Mehr denn 8000 Einladungen, wovon ein großer Theil an Fremde von Auszeichnung, waren ausgege« ben worden. DaS diplomatische Corps, die Minister, die Präfidenten des Senats, des gesetzgebenden Körpers und des Staatsrathes, die öffentli« chen Behörden, die Französtschen und fremden Offiziere, waren in großer\n\n\tUniform. — Die Maßregeln waren so gut getroffen, daß, ungeachtet der großen Menge Anwesender, die Zuströmung leichtlieh unterhalten wer« den konnte und die freie Circulation nicht einen Augenblick gehemmt war. — 11. MM. zogen sich gegen 11 % Uhr zurück, von den be« geistertsten Freudenruseu begleitet. Das Fest verlängerte sich bis zum Morgen.\"\n"}, {"msg_id": 93639, "doc_id": 130603, "date": "1856-06-07", "heading": "Frankreich.", "text": "Paris, 14. Juni. Ein Brief der „Köln. Ztg.\" enthält Folgendes über die Festlichkeiten des Tauftages: Kanonendonner und Glockengeläute verkündeten morgens um 6 Uhr Paris und seinen Bewohnern daS Fest. DaS Stadthaus ist mit zahllosen Flaggen und Fahnen aller Nationen geschmückt. Am Ende der Avenue Victoria befindet fich eine colossale Statue mit einem ungeheuren Adler darüber. Die alte Notre-Dame-Kirche ist mit ungeheuren Fahnen und Flaggen geschmückt. Mastbäume mit Flaggen zieren den Platz. Die Rivoli-Straße, durch welche steh der Zug in seiner ganzen Länge bewegte, ist ebenfalls auf's Beste ausgestattet. Gegen 2 Uhr setzten fich die Garde, die Truppen der Garnison von Paris und die Nationalgarde in Bewegung, um sich in Spalter aufzustellen. Aus dem Platze des Palais Royal war die Cavallerie der Nationalgarde, und auf dem Eintrachts-Platze die Cavallerie der Armee von Paris aufgestellt, die nicht im Zuge figurirte. Von 2V2 bis 3V2 Uhr erwartete eine ungeheure Menschenmenge den Zug. Um 4% Uhr verließ der Cardinal-Legat endlich die Tuilerieen. Der Zug bestand aus drei Wagen: Jäger zu Pferde eröffneten, Dragoner schloffen ihn. In den beiden ersten Wagen befanden fich das Gefolge des Cardinals und Hofbeamte. Sie wurden von 6 Pferden gezogen. Der Cardinal saß in einem Achtspanner allein auf der Rückseite. Zwei Prälaten in violetter Tracht hatten auf den Vorderfitzen Platz genommen. Beim Vorbeifahren des Cardinals wurde die Trommel gerührt. Die Menge sah neugierig hin, beobachtete aber Schweigen. Ungefähr 20 Minuten nach der Abfahrt des Cardinals verließ der Kaiserliche &gt;\\ua die Tuilerieen. Die Carabiniers eröffneten ihn, die Dragoner und die Guide» der Garde folgten. Der General Kotte, der den Oberbefehl führte, ritt an der Spitze dieser Truppen. Nach denselben kamen die Wagen der Prinzen Jerome und Napoleon und der\n\n\tPrinzessin Mathilde mit ihrem Hosstaate. Ihnen folgten acht Wagen mit den Hofbeamten der Kaiserin, der Prinzen Napoleon und Oscar von Schweden, der Prinzesstn Mathilde, der Herzogin von Hamilton, der Großherzogin Stephanie von Laden und des Prinzen Jerome Napoleon. Der Täufling mit seinen Gouvernanten und seiner Amme fuhr in dem Hochzeitswagen feiner Aeltern. Das Klnd war in der Mitte des Wagens. Seine Damen, alle in weißer Klei« dung, schienen ihn zu tragen. Darnach kamen Louis Napoleon und seine Gemahlin in einem ganz von Gold strotzenden Wagen, aus dessen Decke sich eine ungeheure Krone mit Wappen befand. Louis Napoleon hatte sein zufriedenes Gesicht, das er immer zeigt, wenn einer seiner Wünsche in Erfüllung geht. Hinter dem Wagen kam das Milirairhaus, gefolgt von den Hundert-Garden und den Kürasfieren. Beim Vorbeifahren wurden die Trommeln gerührt, und die Musikbanden ließen sich vernehmen. Der Zug, der fich langsamen Schrittes durch die Rivolistraße nach der Notre-Dame-Kirche bewegte, kam erst gegen 6У2 Uhr ans dem Parvis von Notre-Dame an. Eine Unzahl Geistliche, den Erzbischof an der Spitze, stand am großen Portal. Nachdem LouiS Napoleon und sein Gefolge in der Kirche Platz genommen, begann die Ceremonie. Das Innere der Kirche bot einen imposanten Anblick dar. Die Malereien an den Gewölben gaben ihr einen ganz andern Charakter. Sie schien größer und höher als gewöhnlich. Die Kirche ist nur durch das Tageslicht erleuchtet, das ste jedoch in einem Halbdunkel läßt. Der Hintergrund ist allein mit Lichtern erleuchtet. Eine zahlreiche und glänzende Versammlung füllte alle Räume. Einen besonders merkwürdigen Eindruck matten die vielen mit Gold und Edelsteinen bedeckten Erz« bischöse, Bischöfe und sonstigen hohen Prälaten, die einen großen Theil deS Innern der Kirche einnahmen. Dieselben, nahe 80 an der Zahl, hatten ihren Platz hinter dem Sitze des Cardinal-Legaten. An der einen Seite der Estrade, wo die Tauf-Feierlichkeit stattfand, waren die Betstühle Louis NapoleonS und seiner Gemahlin. Auf der anderen Seite hatten der Erzbischof von Paris und die Cardinale Platz genommen. Di« Minister und Marschalle hatten ihre Plätze ebenfalls auf der Estrade. Der Erzbischof von Paris versah den Gottesdienst. Die Feierlichkeit endete um 7»/2 Uhr. LouiS Napoleon und sein Gefolge begaben fich, während der Täufling nach St. Cloud zurückkehrte, sofort nach dem Stadthause, wo die Stadt Parts bekanntlich ein Bankett giebt. Die Truppen und Nationalgarden. welche sich in ihre Quartiere zurückbegeben, erfüllen die Straßen von Paris fortwährend mit Trommelschlag und Trompetenklang.\nSämmtliche höhere Schulen des Landes bleiben heute aus Befehl des UnternchtSministerS geschlossen. — Demoiselle Rachel reist in acht Tagen zum Gebrauche einer Badecur nach Ems.\nNachdem „Moniteur\" hat der Kaiser, der bereits bei der Entbindung der Kaiserin über 800 Begnadigungen ergehen ließ, jetzt bei Gelegenheit der Taufseier 291 Verurtheilten vom Civil und 180 vom Mi'litair gänzliche Begnadigung, so wie 489 vom Civil und 123 vom Militair theils Umwandlung, theils Milderung ibrer Strafe bewilligt; außerdem wurde 251 zu Geldbußen verurtheilten Jndividuen die Strafe erlassen.\nLamartine hat ein Trauersvlc! „Saul\" geschrieben, das nächstens zur Ausführung gelangen wird.\nZwischen Nantes und Angers find die Fahrten der Dampfschiffe wieder im Gange.\n"}, {"msg_id": 128999, "doc_id": 158546, "date": "1862-12-01", "heading": "Eröffnung des Boulevard du Prince Eugene in Paris.", "text": "\tParis, 7. December.\nDie feierliche Eröffnung ist glücklich und ohne ein jedes besondere Ereignkß voü Statten gegangen. Die Gerüchte, die im Publicum umliefen, sind dadurch auf's Schlagendste widerlegt worden. Die Pariser hatten sich übrigens dadurch, einige Ausnahmen gab es zwar, doch nicht abhalten lassen, in ungeheuren Massen nach den Ausgängen des neuen Boulevard zu strömen. Der neue Boulevard selbst war spärlicher besetzt. Dort war das Gedränge sehr gering und die Nationalgarde, die Linien- und Garde-Truppen waren' dort in größerer Anzahl vorhanden, als das Publicum. Auf der Place du Tröne war das Nämliche der Fall. Unter dem Publicum bemerkte man viele Deutsche, die sich in höchst angemessener Weise ausdrückten. Der neue Boulevard selbst besitzt sast noch gar keine Häuser. Statt dessen las man rechts und links auf großen Bretterwänden, welche die verschiedenen Terrains abschlössen, in ungeheuren Buchstaben die Worte: Terrains de la Compagnie Immobilicre a eonstruire en 1863—64. S'adresser 15. place Vendöme (wo sich der Credit Mobilier befindet). Auffallend waren die Farben der Fahnen und Flaggen, welche die Stadt an den Mastbäumen, die längs dem Boulevard aufgepflanzt waren, aufgehängt hatte. Sie waren von allen möglichen Farben, gelb, grün, blau, schwarz, so daß man die Französischen Farben gar nicht mehr darunter erkennen konnte. Inschriften gab es nur wenige, da dieses schon wegen der Abwesenheit der Häuser nicht\n\n\t*) Aus der „Köln. Ztg.\"\n\n\tmöglich war. Doch bemerkte man zwei, die nicht ohne Bedeutung waren. Die eine lautet: „lmpsratori Imveratorum\", die andere gab die Namen aller Kriege an, die sich auf dem Triumphbogen an der Barriere du Tröne befinden, nur hatte sie einen Platz frei gelassen, was wohl andeuten sollte , daß man wohl noch einen anderen erwartet. Am Eingange des Boulevard du Temple, wo der Seine-Prafect den Kaiser begrüßte, befand sich der erste Triumphbogen. Derselbe bestand ganz ans Lorbeern. Nach beendeter Feierlichkeit plünderte das Publicum denselben, ungeachtet des Widerstandes der dort aufgestellten Wachter. Ein Arbeiter, befragt, was das heißen sollte,- antwortete: „C'esl bon au moins pour quinze jours de ragout.\" Die' Statue des Prinzen Engene, die sich auf dem freien Platze in der Nähe der Rue Roquette befindet, ist schön ausgeführt. Das Nämliche kann man nicht von dem Triumphbogen auf der Place du Tröne sagen. Derselbe ist schon zu klein für den großen Raum, aus dem er steht. Einen schönen Anblick gewährt jedoch die Fontaine, die auf der Mitte des Platzes errichtet ist. Der Platz selbst macht einen seltfamen Eindruck. Er gleicht weit mehr einem Campo-Santo, als einem Platze in einem Arbeiterviertel; man wähnt sich eher auf dem St. Petersplatz in Rom,. als in dem gewöhnlich so heiteren, wenn auch manchmal so schlecht gestimmten Faubourg St. Antoine. Von der Place du Tröne erblickt man gewöhnlich das Gesängniß Mazas; heute war dieses verschwunden; eine heitere, reizende Ge-» birgslandschaft lachte dem Auge an der Stelle entgegen, von wo sonst die Zinnen dieses düsteren Gefängnisses drohend herüberblickten. Wie Sie wohl wissen, bildeten Nationalgarde, Linien-und Garde-Truppen das Spalier auf .dem Boulevard. Aus der Place du Tröne waren Deputationen der National-Garde, der Linien- und Garde-Truppen aller Waffengattungen und der alten Kaiserlichen Soldaten aufgestellt. Mehrere Tribunen für das Publicum waren dort ebenfalls errichtet. Das Zelt, in dem der Kaiser empfangen wurde, war sehr einfach, man möchte sagen,, dem Qua» tier angemessen. Unter den in dem Zelte versammelten Personen bemerkte man die Gemeinde-Commission von Paris und auch die Arabischen Häuptlinge, die sich gegenwärtig in Paris befinden.\n\n\tUm 1V2 Uhr verließ der Kaiser und sein Gefolge die Tuilerien und nahm seinen Weg durch die Rue Rivoli und über die Boulevards St. Martin und du Temple «ach dem neuen Boulevard. Dem Kaiser voran ritt eine starke Abtheilung Hundertgarden. Ihnen folgte det Kaiser, zu seiner Rechten den Prinzen Napoleon, hinter ihnen die Marschalle, eine große Anzahl von Generalen und anderen Offizieren; dann kam wieder eine starke Abtheilung Hundertgarden, gefolgt von einer Schwadron des Garde-Guiden-Regiments zu Pferde. Dieses ritt unmittelbar vor dem Wagen der Kaiserin, die sich in Gesellschaft der Prinzessin Clotilde in einem Zweispänner befand; in einem zweiten Wagen befanden sich die Prinzessinnen Murat und Mathilde, und in einem dritten mehrere Hofdamen. Die Kammerherren der Kaiserin und der Prinzessinnen sprengten zu beiden Seiten der Wagen. ' Der Kaiserliche Zug bewegte sich in kurzem Galopp über die Boulevards. Der Kaiser sah sehr ruhig, doch etwas ernst'aus. Der Ruf: „Es lebe der Kaiser!\" erklang vielfach. Die Kaiserin, welche einen weissen Hut und einen goldgewirkten Mantel trug, wurde, und dieses besonders im Faubourg St. Autoine, mit großer Sympathie und vielen Vive's empfangen. Sie schien die Heldin des Tages zu sein. Die Kaiserin und die Prinzessinnen fuhren in geschlossenen, nicht in offenen Wagen, wie es Anfangs bestimmt war. Ter Kaiserliche Prinz war gar nicht anwesend. Nach beendeter Feierlichkeit wurde es auf dem Boulevard du Prince Eugene lebhafter; mau strömte in Massen herbei, besonders viele Blousenmänner, die bis dahin wenig vertreten waren. Unter der Menge selbst herrschte sonst eine ganz fröhliche Stimmung. Man zechte wacker und tüchtig und, wie bei allen Festlichkeiten, machte sich die Straßenmusik sehr breit; merkwürdiger Weise hörte man vielfach die bekannte „Lomvardia\", die. in den letzten Jahren in Italien so viel Furore machte und die alle Drehorgeln und sonstigen Straßen-Musikanten, die sich' in Paris herumtreiben, spielen. Das Wetter war trübe, aber es regnete nur einige Augenblicke lang, so daß dadurch, die Feierlichkeit nicht gestört wurde. Der Boulevard und die Place du Tröne, sowie die Theater, die sich noch auf den alten Boulevards befinden, sind glänzend erleuchtet. Privat-Illuminationen sieht man nur wenige. Ein be-\n\n\tdauernswerther Unfalls ereignete sich nahe an der Place du Tröne, gerade vor der Ankunft des Kaisers. Eine Tribüne, auf der ungefähr 2—300 Personen standen, stürzts ein. Sechs bis sieben Personen erhielten Contusionen; eine Frau brach das Bein"}, {"msg_id": 89292, "doc_id": 127512, "date": "1855-08-27", "heading": "Der Ball zu Versailles am 25. August.", "text": "Versailles am 25. August.\n\n\tAus der „Kölnischen Zeitung\".\nEs ist bezeichnend für Ludwig XIV., daß der Ursprung des Glan, zes, welcher mit königlicher Verschwendung über Versailles ausge-' gössen, in einem Aberglauben zu suchen ist, in welchem man zugleich einen Vorläufer der später so radicalen Bekehrung LudwigS XIV. erkennen kann. Das Schloß von St. Germain, das «Ludwig ХШ.. mit so vieler Verehrung umgab, sand in seiner Söhne Augen feir e Gnade, weil von dort die Thurmspitze von St. Denys, der Gruft der Bourbonen, zu sehen war. Ludwig XIV. aber, der so viel von einem Pharaonen in seinem Wesen hatte, liebte die Erinnerung an den Tod nicht. Dieser Scheu vor dem Anblicke der gothischen Meisterwerke von St. Denys haben wir Versailles zu verdanken, so wie später die Herrschast von Madame Maintenon und den Widerruf des Edictes von Nantes.\nNun feiert nach zwei Jahrhunderten die moderne Zeit das Versöhnungöfest lange entzweiter Nationen. Die Königin von England tanzte am Arme eines Napoleon in der sogenannten Sptegelgallerie, welche stummer Zeuge so vieler Hofintriguen und intimer Scandale gewesen, welche die frommen Jahrhunderte LudwigS XIV. und Ludwtg's XV. erfüllten. Zwar sah mau jetzt wie damals auck mehr als Uniformen, Hoskleider, Diamanten, und sogar die alten Körbe und Reife tauchen wieder auf und in der Salle des Gardes, wo DumaS Lieblinge, die Monsketiere, dem Dienste der Könige oblagen, finden wir die Cent-Gardes, aber welcher Unterschied in den Persönlichkeiten!\nDiese zwölfhundert Gäste, welche mit ziemlicher Exklusivität gewählt wurden, bestanden ihrer großen Mehrzahl nach aus bürgerlichen Personen, und es gab mehr Akademiker, Küustler, Schriftsteller, Rathsgelehrte, Soldaten, Finauzmänuer und Industrielle, als Auöerwählte der Aristokratie. Nach dem Aeußeren zu urtheilen, hätte man allerdings die alte Zeit der Marquis und Marquisen wieder auserstanden geglaubt. ES waren aber größtentheils selbst geschaffene Marquisate. Der Großkammerherr des Kaisers, der Herzog von Bassano, hatte seine Liste dressirt ohne Rücksicht auf die Pergamente und Ahnen — er schickte seine Einladungen zu, und es war Sache der Eingeladenen, sich nach ihrer Phantasie zu Hospersonagen herauszuputzen, wenn ihnen ibre Stellung kein Recht zu einer ossiciell unerkannten Uniform verleiht. Das sah uun allerdings hübscher aus, als der schwarze Frack, der uns Männer das Aussehen von Leichenbittern giebt, und in so fern ist auch freilich nichts dagegen einzuwenden. Augenehm bleibt es aber dcch uicht, steh zu vermummen, selbst wenn unsere Waden keinen Einspruch gegeu die kurze Hose machen. Im Bewußtseyn unserer Pflicht als Berichterstatter fügten wir uns in die geheischte Metamorphose und erschienen in Sammt und Seide gekleidet als schmucker Marquis von Gnaden der Kolnischen Zeitung.\nDer Leser steht zugleich aus der Bevorzugung, welche den Männern der Presse auch unter Napoleons 111. Regieruig hier zu Theil wird, daß, wie ich schon oft zu beweisen suchte, die Sitten in Frankreich stärker find, als die politischen Verhältnisse. Die Franzosen find zu gebildet, fie ehren die Vorzüge des Geistes zu sehr, als daß sich ein System, das mit der französischen Anschauung von der gesellschastlichen Gleichheit im Widerspruch stände, mit der Konsequenz durchsühren ließe, welche die Handlungen der heutigen Beherrscher von Frankreich bezeichnet. Wir glauben, daß die Königin von England noch niemals mit so vielen RoturierS zu Gaste gebeten war, als auf diesem Hofballe.\nLudwigs XiV. Residenz war des Gastes würdig, den fie geKern empfing. Die äußeren Fanden waren durch Gasschnüre der ernsten Architektur dieses Gebäudes entsprechend erleuchtet, und nur die Illumination der sogenannten Terrasse hatte ein festlich heiteres Gepräge. Diese Terrasse und die Blumenbeete, welche sich von der einen Fac,ade nach dem Parke zu bis zur Treppe der sogenannten grünen Teppiche hinwenden, waren auf eben so originelle als Prachtvolle Weise erleuchtet. Diejenigen, welche Versailles besucht, werden fich der Emplacements vollkommen genau erinnern, wenn wir ihnen sagen, daß der grüne Teppich der große Rasenplatz, ein breiter Rasenplatz zwischen zwei kleinen Waldalleen sey, aus welchen die Führer von Versailles mit geschlossenen Augen dahinwandeln lassen, um ihnen zu zeigen, daß der gerade Weg nur dem offenen Blicke einzuhalten möglich sey. Die Hosfräuleins unter Ludwig XIV. wiederholteu dieses Spiel zur Belustigungen ihrer Herren oft. Fräulein Lavalliere fragte einst Bofsuet, ob es denn unmöglich sey, über den Rasen mit verbundenen Augen hinzutappen. „Mein Fräulein\", antwortete der Bischof von Condom, „wenn man jung, schwach und schön ist, darf man fich niemals auf einen Hofteppich wagen mit einer Binde vor den Augen und einer Leidenschaft im Herzen.\" Fräuleiu Lavalliere ließ fich das nicht gesagt seyn, und sie ging über den grünen Teppich durch viele Leiden in's Kloster der Carmeliterinnen, wo sie ihr Leben verbrachte.\n\n\tBis zu diesem grünen Teppiche nun war die ganze Terrasse mit einem sehr geschmackvollen Gitter umgeben, das von grünen Lämp. chen gebildet war, während die Spitze der Gitterstangen aus gelben Oellämpchen bestand, welche die Goldverzierungen dieser zauberischen Gittermauer darstellten. Diese Vergoldungen waren aber so zart in ihren Einzelheiten, als hätte fie der Meißel des Bildhauers geschnitzt. Von Strecke zu Strecke erhoben fich retchvergoldete Pfeiler über die gewöhnliche Höhe des Gitters, die Chiffern V N. aus ihren Gipfeln tragend. Fünf ungeheuere Gartenthore stellten die Aus. Gänge aus diesem Feuerpalaste dar; fie sind, wie das Gitter selbst, im Style Ludwigs ХШ. gebaut und machen ihrem Zeichner Herrn Questel, dem Architekten des Schlosses, Ehre. Zwei dieser monumentalen Pforten, wie die andern auch reich mit Arabesken verziere, erheben sich in der Mitte der beiden Flügel und führen die eine zum bekannten Bassin des Neptun, die andere zur Treppe der huntert Stufen. Die beiden Flügel schließen sich durch zwei Arkaden einer dritten Thür an, welche zugleich die größte ist und nach innen zu der Spiegel-Galleric (salle des Glace»), nach außen zu dem Basstu der Latona und ihrer Frösche entspricht. Ueber dieser mitt. lern Thür befand sich eine Rose, unter welcher die englische uud französische Fahne in einander verschlungen waren. Man kann sich leicht vorstellen, wie schön sich dieses reizende Ltchtgebäude auf den dunkeln Hintergrund legte und welchen phantastischen Eindruck es von dem hell erleuchteten Saale aus machen mußte.\nDie beiden Wasserstücke der Terrasse innerhalb des eben beschriedenen Gitters vervollständigen die Illumination. Der marmorne Rand dieser großartigen Wasserbecken ist von weißen Leuchtkugeln und rothen Flammen eingesäumt, welche letztere ihr schönes Licht aus verschiedene Geschöpfe der griechischen Mythenzeit warfen, welche ihre in allen Farben des Regenbogens spielenden Wasserstrahlen lustig in die Höhe schössen.\nGegen halb zehn Uhr kam der Kaiserliche Zug die bis nach Versailles illuminirte Avenue de St. Cloud herauf gefahreu und die Wagen fuhren um die Reiterstatue Ludwigs XIV. in dem Cour dhonneur herum und hielten vor der Halle des Marmorhofes. Der Kaiser, die Königin führend, und Prinz Albert, der Kaiserin den Arm gebend, eröffnen den Zug. Hierauf folgt Prinz Napoleon uud die Königliche Prinzessin, der juuge Prinz von Wales an der Seite der Prinzessin Malhilde u. s. w. Der Zug begiebt steh durch die Gemächer der Kaiserin, durch den Saal der Fußdiener bis zum iamosen Geh* de boeuf, der in einen eleganten Salo:: umgestaltet war, wo die Königin fich aufhielt, bis die üblichen Vorstellungen stattgesnnden. Dieser Salon war prachtvoll eingerichtet, und wir merkten darin das blaue Möbel von Beauvais, das in der Rotunde der Ausstellung zu sehen ist und sür diesen Abend nach Versailles gebracht wurde.\nDie Eingeladenen treten durch den Cour des Princes, durch die Säle von JemappeS und Valmy, durch den KrönungS-Saal, durch die alten, großen Gemächer Marie Antoinetten's bis zum Friedens-Saale, welcher hart an die Spiegel-Galleric stößt, wo der Ball stattfand.\nVon einer Fensternische der alten kleinen Appartements auS sah ich das Feuerwerk mit an, zu dessen Ansang daS Signal nach den Vorstellungs-Ceremonieen gegeben wurde. Ueber dasselbe läßt sich nicht viel sagen — es war nicht merkwürdiger, als andere, die ich in Paris gesehen. DaS Schloß von Windsor, welches den Haupt-Punkt desselben bildete, war anfänglich in Rauch gehüllt, dieser wurde aber baltf a coup de canon verjagt, und aus dem von Gondeln besäeten Canale (piece d'eau des suieses) stieg die Sommer-Residenz der Königin imposant genug hervor. Mit dem Bouquette, das seine vielfarbigen Blumen und Feuergarben im buntesten Durcheinander gen Himmel schleuderte, als wäre der Mond eine Sängerin, welcher die entzückte Erde Blumensträuße zuwürfe — war das Feuerwerk zu Ende und begann der Ball.\nDie 223 Fuß lange und 32 Fuß breite Spiegel-Galleric gehört gewiß zu den schönsten der Welt und gewährte heute, von 41 Lustres und 42 Armleuchtern erhellt, einen unbeschreiblichen Anblick. Diese Galleric enthält siebenzehn sehr breite und hohe bogenförmige Fenster, welche eben so vielen Spiegel-Arcaden gegenüber stehen. Diese, so wie die Fenster, werden durch 24 Wandpfeiler von einander getrennt. An beiden Enden der Galleric, welche auf der einen Seite in den Kriegs- und auf der anderen in den Friedens-Saal führt, waren in den vier Ecken eben so viele Orchester angebracht, welche die Tanzmufik ausführten.\nWährend der Eröffnungsquadrille konnte ich nicht bis zur Mitte vordringen, wo Armstühle für den Kaiser nnd die Kaiserin, sür die Königin und Prinz Albert angebracht waren. Der Kaiser hat den Ball mit der Königin eröffnet, während Prinz Albert mit der Prinzesfin Mathilde, Prinz Napoleon mit der Königlichen Prinzessin und Prinz Adalbert von Bayern mit der Herzogin von Alba tanzte. Die Kaiserin hat keinen Theil am Tanz genommen. Erst während\n59\n\n\tder zweiten Quadrille gelang eS mir, mich bis nach der Mitte vorstoßen zu lassen. Diesmal tanzte der Prinz Napoleon mit der Königin; der Prinz Adalbert von Bayern, der Kaiser, Gras WaleroSki und auch der Herzog von Augustenburg, seine Tochter und sein Sohn wurden dazu geladen. Die Königin tanzte ziemlich viel, der Kaiser walzte mit der Königin und auch mit der Königlichen Prinzesstn. Diese tanzte auch mit ihrem Bruder. Der Kaiser sagte der Königin, daß ihr Sohn ein vortrefflicher Tänzer sey, was die Mutter zu freuen schien.\nDie Unterhaltung war sehr heiter und so ungezwungen, als es fich auf einem solchen Balle erwarten läßt. Der Kaiser unterhielt sich fast immer mit der Königin, und diese lachte viel Die Toilette der Königin und der Kaiserin waren eben so einfach als geschmackvoll. Velde hatten weiße Kleider und diamantendurchwirkte Blumensträuße an der Brust. Die Königin trug eine Diamantenblume in's Haar geflochten und die Kaiserin einen diademartigen Kranz, der sich durch eine grüne Coiffüre hinaufzog. Auch am Saume des Kleides, auf beiden Schultern über die Brust trug fie eine herrliche Corsage von Diamanten. Die Schönheit der Kaiserin überragte wie gewöhnlich Alles, und wir konnten uns auch diesen Abend überzeugen, daß die Schönheit der Frauen auch Ihre Majestät sey. Die Königin Victoria sab ebenfalls sebr gut und wohlerhalten aus — in der Nähe betrachtet, steht ihr Gesicht noch gutmüthiger aus, als in der Ferne. Der Kaiser trug Generallientenants-Uniform mit kurzen Hosen und Strümpfen. Am linken Knie trug er den Hosenband-Orden. Prinz Napoleon war in Generals-Uniform und trug Neiterstiefel; er hatte den Großcordon des Bath-Ordens um. Prinz Albert erschien in der Uniform der Jägergarde zu Pferde, uud jder kleine Prinz von Wales war schottisch gekleidet. Die Prinzessin Mathilde hatte ein Diadem in den Haaren und ein Collier von ganz ungewöhnlicher Schönheit.\nDer Hos tanzte, wie bemerkt, in der Mitte und zu beiden Seiten. Die ganze Länge der Galleric hin stand Mann an Mann, Uniformen aus allen Landen, so wie man auch alle Sprachen hörte, und wahrscheinllch mehr Fremde als Franzosen auf den Ball geladen waren.\nZwischen den einzelnen Tänzen unterhielt sich die Königin und der Kaiser mit Diplomaten, Generalen und anderen anerkannten Persönlichkeiten. Mit dem Grafen Hatzfeld sprach sie ziemlich lange und freundlich. Mit besonderer Auszeichnung wurde General Canrobert behandelt. Von den anwesenden Schelks wurden ebenfalls einige der Königin vorgestellt. Diese Männer mit ihren herrlichen Costumen und ihren wunderbarenPhysiognomieen stachen vortheilhaft aus den militärischen, mehr pracht- als geschmackvollen Uniformen hervor. Sie sehen träumerisch in diesem Treiben einer unbekannten Civilisation, und es mochte ihnen unheimlich dabei werden. Sie sehnten sich vielleicht hinaus in ihre Wüste und aus ihr Roß.• Sie werden es kaum begriffen haben, welches Vergnügen wir darin suchen, uns an einander zu pressen, so daß wir kaum Raum haben, Athem zu holen, und fie haben Recht.\nIn drei Sälen waren Büffets aufgeschlagen,'wo Erfrischungen jeder Art verabreicht wurden. Nach dem Tanze gegen Mitlernacht begab man sich in's Theater, daS zum Speise-Saal umgewandelt wurde. Der Hos speiste in einer Loge im ersten Stocke, welche unter dem Namen von Maria Antoinettens-Loge bekannt ist, während die Gäste unten im Theater auf der Bühne, die mit dem Parterre vereinigt war, ihre Gedecke fanden. Es war ein herrlicher Anblick, dieser ungeheuere Saal, in dem an vierzig Tischen von zehn Gedecken die reich gekleideten Herren und Damen ihre Plätze einnahmen. Das funkelte und glänzte von Perlen und Diamanten, von Gold und Seide, daß einem die Augen geblendet wurden.\nNach dem Sonper entfernte sich der Hof, aber unten im Theater wechselten die Gäste an den Tischen vier Mal, ehe Alles gespeist war.\nDer Ball dauerte auch nach dem Abendessen fort bis gegen drei Uhr. und die tanzlustige Jugend erging sich nach Herzenslust in den geräumigen Gallerieen. welchen so viele prosaische Gemüther sich abwandten, um im Speise-Saale den Weinen der Bourgogne und der Champagne zuzusprechen. Die Beleuchtung, welche aus Wachslichtern bestand, übertraf jede Vorstellung und entsprach diesen Prunkgemächern sehr wohl"}, {"msg_id": 75328, "doc_id": 114614, "date": "1853-01-26", "heading": "Paris, 29. Jan. (H. C » Die Gemächer der Kaiserin ", "text": "Paris, 30. Jan. (Pr. Z.) Der „Moniteur' giebt heute über die Civil-Trauung des Kaisers den amtlichen Bericht, dessen wesentlicher Inhalt, durch die Mittheilungen des „Journal des Dcbats\" ver« vollständigt. nachstehend lautet: Nachdem die Kaiserliche Braut in der turch das ossicieslc Programm schon angekündigten feierlichen Weise gestern Abend um S Uhr aus dem Elysee abgeholt und an der Schwelle der Tuilerieen von den Hof-Würdenträgern und Beamten, am Eingang d.r Gemächer vom Prinzen Napoleon und der Prinzefstn Malhilde empfangen worden war, wurde sie, immer begleitet von ihrer Mutter, der Gräfin Montijo. nach dem Familien-Saal geleitet, wo der Kaiser in der Mitleder Verwandten, die er zur Theilnahme an der Ceremcnie bezeichnet hatte, ihrer harrte. Dies waren die Prinzen Lneian und Peter Bonaparte (Söhne Lncians), der Prinz Murat nebst seiner Familie und seinen Schwestern, der Gräfin Rasponi und der Marquise Pepoli, die Fürstin Camerata-Bacciochi nebst ihrem Sohn, der Mitglied des StaatSraths ist. Außerdem befanden sich im Familien-Saal die Cardinale. die Marschalle und Admiräle, die Minister. der ganze Hofstaat, die in Paris anwesenden Kaiserlichen Ge« sandten und bevollmächtigten Minister, endlich auch viele fremde Diplomaten, namentlich die Vertreter Spaniens, Rußlands, Oesterreichs,\n\n\tFrankreich.\n\n\tPreußens. Hollands, Schwedens. Tosc-mas u. s. w. und der Papstliche Nuntius. Lord Cowley. seit mehren Tagen unwohl, war nicht erschienen. Als der oberste Kammerherr dem Kaiser die Ankunft seiner Braut angekündigt hatte, ging Se. Majestät ihr entgegen, reichte ihr die Hand und sprach einige Worte mit ihr, wobei sie sichtlich bewegt war. Der Kaiser war in Genera!s-llniform; er trug das Halsband der Ehrenlegion , das schon Napoleon I. getragen, und die Kette des Goldenen Vließes. die Karl V. gehört hatte. Die Kaiserliche Braut war in einem Rosa-Anzug von „point d'Angleterre\", der mit Bändern und Blumen verziert war. Sie trug ein Halsband von den schönsten Perlen, eine Busennadel und Ohrringe von Diamanten und in den Haaren einen Kopfputz von weißen Waldreben. Um 9 Uhr setzte sich auf Befehl des Kaisers der Zug nach dem Marschalls-Saal in Bewegung, wo die Trauung vor sich gehen sollte. Beim Erscheinen des Zuges erhoben sich die zu der Ceremonie eingeladenen Damen und Herren, gegen 1000 an der Zahl, und blieben in dieser Stellung, während das Brautpaar sich auf den auf einer Estrade für sie aufgestellten Thron fesseln, der Kaiser zur Rechten, die Gräfin von Teda zur Linken, niederließen. Au? Befehl Sr. Majestät lud nun der Groß-Ceremonienmeister den Staats-Minister Fould und den Staatsraths-Präsidenten Baroche ein, vor den Kaiserlichen Thronsessel zu treten, worauf die Ceremonie durch den Ersteren eröffnet wurde. Auf das Wort: „Im Namen des Kaifers!\" erhoben sich der Kaiser und die künftige Kaiserin, von ihren Sitzen. Der Staatsminister Fould fuhr sodann fort, die Erklärungen beider Verlobten zu empfangen, die ganz so, wie sie das Programm ertheilt, erfolgten, woraus er die Erklärung der ehelichen Verbindung beider Theile aussprach. Hierauf trugen die Ceremonienmeister den Tisch mit dem Civilstands-Register der Kaiserlichen Familie vor Ihre Majestäten hin, die ohne aufzustehen mit der vom Staatsraths-Präsidenten ihnen dargereichten Feder unterzeichneten, worin ihnen nach einander folgten: die Gräfin von Montijo, der Prinz Jerome, der Prinz Napoleon; die Prinzessin Mathilde, die Prinzen Lucian Bonaparte, Lucian Murat. Peter Bonaparte, die Fürstin Camerata, die fünf Cardinale de Bonald, Dupont, Mathieu, Gousset und Donnet. die Marschalle und Admiräle, die Minister und Vorstände der drei großen Staatskörper, die Groß-Würdenträger des Hofes, der Spanische Gesandte, der Herzog v. Ossuna, der Marquis v. Bedmar, der Gras v. Galva und der General v. Toledo als Zeugen der Kaiserin und der Gras Morny.\nNach der Unterzeichnung des Ehe-Contractes erhoben sich der Kaiser und die Kaiserin und begaben sich, von allen Anwesenden gefolgt, nach dem Theatersaal, wo eine Cantate aufgeführt wurde. Der Saal war äußerst glänzend decorirt. Die Ankunft des Kaisers und der Kaiserin wurde laut angekündigt, worauf der Ruf: „Es lebe die Kaiserin! Es lebe der Kaiser!\" ertönte. Auf der rechten Seite des Kaisers nahmen der König Jerome Napoleon, der Prinz Napoleon. der Prinz Lucian Bonaparte. der Prinz Lucian Murat und der Marquis de Valdegamas Platz; auf der linken Seite- der Kaiserin saßen die Prinzessin Mathilde, die Gräfin de Montijo. Lady Cowley. die Gräfin Camerata-Bacciochi und die Herzogin von Bassano. Die Groß-Osfiziere der Krone und die Minister standen aufrecht hinter dem Kaiser und der Kaiserin. In den übrigen Logen befanden sich die Frauen der Minister, der Großwürdenträger und des diplomatischen Corps-Im Parterre befanden sich viele Offiziere und die Mitglieder der übngen großen Staatskörper; das diplomatische Corps, die Senatoren. Deputirten und Staatsräthe waren auf der ersten Galleric. Nachdem das Orchester die Ouvertüre von Wilhelm Tell gespielt hatte, ging der Vorhang in die Höhe, worauf Roger und Mad. Tedesco von der großen Oper die von Mery verfaßte und von Auber componirte Cantate vortrugen. Um 10 y2 Uhr war die Vorstellung zu Ende und der Kaiser und die Kaiserin zogen sich mit ihrem Gefolge zurück. Die eingeladenen Personen verließen die Tuilerieen unter dem Rufe: „Es lebe der Kaiser! Es lebe die Kaiserin.\" Gleich darauf wurde die Kaiserin mit dem nämlichen Ceremoniell, wie bei ihrer Ankunft, wieder nach dem Elysee zurückgeführt.\nHeute Mittag hat die kirchliche Trauung des Kaisers in der Notre-Dame-Kirche stattgesunden. Von 8 Uhr an durchzogen die Truppen und die Nationalgarde die Straßen, um längs der Quais und der Rue de Rivoli Spalier zu bilden. Gegen 10 Uhr fetzten sich die Arbeiter-Corporationen in Bewegung, um sich in dem Tnilerieengarten auszustellen. Die Marschalle und Generale fanden steh um 11 Uhr in den Tuilerieen uud in dem Louvre ein, um die Escorte des Kaisers und der Kaiserin zu bilden. Eine ungeheure Menschenmenge war auf den Beinen; man schätzt die Zahl der aus den Quais und auf den Straßen befindlichen Personen auf 500.000. Um 11V2 Uhr donnerten die Kanonen und der Zug setzte sich in Bewegung. Voraus ritten die Nationalgardisten zu Pferde, dann folgten die übrigen Cavallerie-Regimenter, wie sie in dem Programm angegeben sind. Dann folgten die Wagen der Offiziere des Kaisers und die der Minister; dieselben waren mit zwei Pferden bespannt. Der Wagen mit der Prinzessin Mathilde, den Kaiserlichen Prinzen, der Gräfin Montijo und den Hofdamen waren mit 6 Pferden bespannt. Die Generale, die dem Kaiserlichen Wagen voranritten, waren von Hofdienern zu Pferde und zu Fuß begleitet. Der Kaiserliche Wagen war sehr reich geschmückt; es ist bekanntlich der nämliche, der bei Napoleons Krönung figurirte. Acht hellbraune Pferde mit weißen Federbüschen und prächtig ausgeputzt, zogen denselben. Den Zug schlössen wieder mehre Regimenter Cavallerie. Um 1 Uhr langte der Kaiser in Notre-Dame an. Das\n\n\tdiplomatische Corps, die großen Staatskörper nnd die sonstigen hohen Beamten waren dort versammelt. Die Ceremonie dauerte nur ungefahr 3/z Stunden. Die Messe war sehr feierlich. Die Zabl der Wachslichter betrug 26,000. über 13.000 waren allein in dem Schiff der Kirche angebracht. Die Ceremonie ging ganz so vor sich, wie sie in dem Programm angegeben war. Es ereignete sich kein einziger Vorfall von Bedeutnng. Das Auftreten der Kaiserin bei der Ceremonie gefiel allgemein; sie war sichtlich bewegt und zeigte eine ernste bescheidene Haltung. Gegen l 3 llhr verließ der Kaiser die Kirche wieder und begab sich über die Quais durch den Tuilerieen-Garten nach dem Palast zurück. Auf seinem Wege wurde der Kaiser und die Kaiserin von der Menge mit großer Herzlichkeit aufgenommen, das sich oft in begeisterten Rufen kund gab. Um 3 Uhr langte der Kaiserliche Zug wieder in den Tuilerieen an. Der Kaiser und die Kaiserin begaben sich sofort auf den großen Balcon. um sich dem Volke zu zeigen, das sie mit dem Rufe: „Es lebe die Kaiserin!\" begrüßte. — Der Kaiser, sowie die Kaiserin, sahen sehr wohl aus. Beide grüßten fortwährend die Menge auf das freundlichste. Um 4 Uhr reiste das Kaiserliche Paar nach St. Cloud ab.\nNach der heutigen Ceremonie in der Notre-Dame-Kirche werden die Thüren derselben sofort geschloffen werden. Von morgen an aber bis zum 5. Februar ist dieselbe dem Publicum geöffnet; bis dahin bleiben die Decorationen. Während dieser 6 Tage werden auf Befehl des Erzbischoss dort Geldsammlungen zum Besten der Armen stattfinden.\nIn den Provinzen werden zu Ehren der Kaiserlichen Vermählung große Festlichkeiten stattfinden. Fast alle Gemeinderäthe sind zu außerordentlichen Sitzungen zusammenberufen worden, um Adressen zu votiren. In der Provinz sammelt man an vielen Orten Unterschriften zu Beglückwünschungs-Adressen, die an das Kaiserliche Ehepaar gesandt werden sollen. Mehre dieser Adressen sind bereits eingegangen.\n"}, {"msg_id": 89100, "doc_id": 127370, "date": "1855-08-16", "heading": "Paris, 22. August. (N. Pr. Z.) Der Besuch der Köni", "text": "Paris, 22. August. (N. Pr. Z.) Der Besuch der Königin Victoria in Versailles (nicht zu verwechseln mit der großen Abend-Fete) hatte eine solche Menschenmenge herbeigezogen, daß viele nicht mehr an demselben Abend nach Paris zurückkehren konnten. Als ein pikantes Detail führt man an, daß die Königin Victoria während der, zwei Stunden in Anspruch nehmenden, Besichtigung der historischen Galleric einen langen Halt bei der Statue der Jungfrau von Orleans, des Werks der Prinzessin Marie, Louis Philipps Tochter, machte und fie lange betrachtete. Die großen Wasserkünste im Garten brachten unter der Gunst des herrlichsten Sonnenscheins eine zauberische Wirkung hervor, und-die Königin erklärte besonders beim Basfin des Neptun Alles, was man ihr davon berichtet, weit übertroffen. Das „Kleine Trianon\" erregte mit seinen hübschen ländlichen Anlagen ihre Aufmerksamkeit; die „Lauerte\", wo Marie Antoinette so glückliche Augenblicke verlebte, schien fie mit einer gewissen Rührung zu betrachten. Die Fahrt nach der Oper glich wieder ganz dem Einzug in Paris: überall vrächtige Decorationen, die Boulevards an manchen Stellen taghell erleuchtet, die Neugierigen in dicht« gedrängten Finthen über alle Trottoirö ergossen, alle Fenster mit Zuschauern besetzt und überall auch derselbe wohlwollende Empfang. Malerisch nahm steh der aus dem Triumphbogen beim Opernhause herabhängende improvistrte Kronleuchter aus, der nicht weniger als etwa 40 Fuß Höhe uud 20 Faß Durchmesser hatte. Im Innern strahlte es von Lichtern und festlich gekleideten Zuschauern, die ihre Plätze zum Theil mit schwerem Geld (250 Fr. sür einen Orchester-Sperrsitz) erkauft hatten. Die Fest-Loge, zu der man sechs gewöhnliehe Front-Logen mit einander verschmolzen hatte, strahlte von Sammt und Gold; die aus dem Garde -Meuble genommenen vergoldeten Lehnsessel sahen wie Throne aus. 50 neue Kronleuchter waren angebracht worden. Die Königin trug eine Diamanten-Krone mit Smaragden daraus; die Kaiserin trug ebenfalls einen Smaragdenschmuck. (Bei der Tags zuvor stattgehabten Aufführung in St. Cloud trugen beide ebenfalls gleichen Schmuck, nämlich Diamanten-Diademe.) Der Kaiser und Prinz Albert waren in Uniform. ES war W/2 Uhr, als der Zug durch die noch immer zahlreich versammelte Menge den Rückweg* nach St. Cloud antrat.\n"}, {"msg_id": 47912, "doc_id": 81983, "date": "1845-12-08", "heading": "Ist zu drucken erlaubt. Im Namen deS General-Gouvc", "text": "\tParis, den 2. December 1845.\nDie Hüle von filzfarbigem Sammet sind sehr beliebt und nun putzt sie mit einer langen Feder in gleicher Farbe oder mit mehrn kleinen Federn in der Farbe des Hutfutters, meist rosea- ober kirschroth, aus. Auch sieht man von neuem Hüte mit an d» Schirmcandc angenäheten Spitzen, die auf Zughülen von weiße» AtlaS weiß, auf Hüten von grünem, braunem oder schwarzen Sa» mcl schwarz sind.\nWie sehr die Federn modisch sind, zeigt sich auch darin, bi' man Garniruugcn von kleinen brasilianischen Federn machl, diei&gt; Verbindung mir Sammetblälkern auf Ballkleidern angebracht m den, auf diesen an beiden Seiten vorn heraufgehen, den Tüllne? aufnehmen und ihn durch Diamantschnällchen an den Güttel k&gt; festigen. Diese Garnirung ist ganz neu und sieht sehr gut m$ einem DnkaS – Kranze von Blumen und Federn, untermischt»! kleinen Diamantsternen, die man im Haare trägt.\nDie kleinen Kragen und sogenannten Eardinalmanschetten s-ße» zu den jetzt modischen engen Acrmcln recht gut aus. Diese я* gen sind hoch und so ausgeschnitten, daß sie um den HalS tw» stehen; sie haben Stickereien und sind mir ganz schmalen 4M» garnirt, waS recht hübsch aussieht. Die sich fausthandschuhanig auf die Aermel zurück und werden tut* kleine Knopfe v n s oder Edelsteinen zusammengebalta,«. denen auch der Aermel unten besetzt ist. Da, wo b\\c MßHlllt zusammengetnöpft ist, wird sie mit Spitzen besetzt, die an der E» herabhängen, was sehr anmulhig aussieht.\nUeberhaupt steigert sich dcc LuruS in den kleinen Artikeln zqa früher mebr und mehr. Man hat Marquisen-. Pompadour- m Mahomedknöpfc, an welchen letzteren Gold und Seide sehr» schmackvoll gemischt sind; ferner werden die Algerischen Garnit«» häufig gelragen, mit denen man die Holsen Leibchen der Ältib« zu kleinen Soireen besetzt — es ist in diesem Winter gestattet,» kleinen Soireen in hohem Leibchen zu erscheinen. — Diese Alzar schen Garnituren bestehen in Schleifen von Seide und Gold,* nach unten zu größer werden und mit denen man den Oberml vorn zwei- oder dreifach besetzt; sie endigen in Troddeln. aber natürlich weil kleinere Schleifen braucht man, um die Aen«i an der Seile und vorn das Leibchen zu schließen. Auch die ®* nirungcn von Seide und Stahl oder Sammet und Stadl sis sehr beliebt, namentlich auf Oberröcken von Atlas oder Sammkl. Allerdings ist es schwierig, den so beliebten Stahlputz geschmackvoll anzuwenden; sowohl daS Zuviel als das Zuwenig schadet ш» giebt ein gemeines oder ärmliches Aussehen.\nDie Paläste sind meist wie zur Zeit Ludwigs XIV., der Rege-n-schaft und Ludwigs X.V. meublirt; namentlich sehen die Salons mit Holzschnitzerei und Vergoldung mit ihren Meubels von w goldcrem Holze, ihren reichen Nococobronzen und schwer seidene« Tapeten elegant aus. In solchen Zimmern sind Gemälde nur uva den Thüren anzubringen und diese Gemälde sind entweder örtlich alte Bouchers oder Walteaus oder von Neuern in dem Gcfaroatfc jener Alten nachgeahmt, so daß namentlich die Amoretten und № Blumenguirlanden wiederum eine große Rolle spielen-gehören Gemälde jetzt nothwendig zu einer eleganten WolMik die ohne eine Gcmäldegallene für unvollständig gehalten werte»\nwürde.\n\n\tBerichte aus der Moden Welt"}, {"msg_id": 168153, "doc_id": 205739, "date": "1871-12-18", "heading": "— London. 25. December. Ein Theil der Zuwele» der ", "text": "— London. 25. December. Ein Theil der Zuwele» der Exkaiserin Eugénie ist von Mr. Harry Emanue! angekauft und liegt schon im Laden de« ge. nannten Juwelier« zu« Verkauf au«. Unter ihnen befinden sich die ersten Geschenke de« Kaiser«, da« Pracht, volle Diadem, welche« die Kaiserin bei Halbgala zu tragen pflegte, die kleineren Schmucksachen in tägliche« Gebrauch und die kostbaren Prunkjuwelen. Wenngleich weniger »erthvoll al« die Esterhazy'schen Juwele», find fie doch jedenfalls historisch interessanter und zeichne» fich auch durch feineren Geschmack uud feinere Arbeit an«, wie die« scho« der erste Blick zeigt. Den letzten Platz unter den «««gebotenen Kostbarkeiten nimmt ei» Kopsschmuck von Diamanten in Gestalt eine« Oelzweige« «in, welche« von der Btendigung dt« Kriege« zwischen Frankreich und Oesterreich her datirt. Der Oelzweig verfianbildlicht den Frieden und schwarze Perlen, welche die glänzend«» Diamauten in regelmäßigen Zwischenräumen abhoben, sollten der Trauer für die gtfallentu Soldat«« Au«druck g«b«o. Auch da« berühmte Kreuz von E«meralde» a» einer HaUkette von Perlen befindet fich unter den au«getot«n&lt;» Schmucksachen, sowie serner ein einfache« Hal«baad von schwarz«» Perle» gleicher Größe, deren Sammlung eine Reihe von Jahren in Anspruch »ahm. Ei« anderer prachtvoller Kopsschmuck besteht au« Weizenähre» iv Dia«anten, mit Kornblumen und Sra« gleichfalls au« Diamant«» in der Mitte, welch letztere herau«geno«mea »nd getrennt al« Kleiderzierrath getragen »erden konnten. Auch die vo» der' Kaiserin beständig getragene Uhr »nd K«tte, ei« paar Ohrringe au« Riesenbrillante» — ein Geschenk de« Kaiser« — find in dem Katalog zu finden.\n\n\tVermischtes"}, {"msg_id": 89066, "doc_id": 127336, "date": "1855-08-13", "heading": "Frankreich.", "text": "Paris, 20. August. (N. Pr.Z.) Die Königin von England hat zestern in Samt Cloud zugebracht. Gegen halb 6 Uhr machte ste nit dem Kaiser eine Spazierfahrt im BoiS de Boulogne. Abends var Concert in Samt Cloud. — Heute war die Königin in der Ausstellung der schönen Künste. Einige Häuser in der Avenue Monlaigne hatten Fahnen ausgesteckt. Die Decoration des Bat Mabille ?atte Venetianische Mäste errichten lassen. Um 1t Uhr ist die Könizin angekommen; fie war in einem brillanten Wagen, mit ihr der Kaiser, der Prinz Albert und die Königliche Prinzeß. Der Prinz Napoleon empfing ste. Die Königin durchwanderte am Arme Louis Kapoleons alle Gallerieen, unterdessen spielte die Guidenmustk: „Lock eave the Queen!\" und „La victoire est a nous!\" Um zwei UHt fuhren die Herrschaften in den Palast Elyse'e Bourbon zum Frühstück. Hieraus war Empfang des diplomatischen Corps. Um 3 Uhr begab fich die Königin in die Samte Chapelle (eine von dem heiligen Ludwig gebaute Capelle in dem jetzigenlustizpalast). Von derSainte Chapelle fuhr man in die Notre-Dame-Kirche, wo der Erzbischof fie am Eingange empfing; der ganze CleruS war zügegen, eben so die „soeur» cke спагЦё.\" Von der Notre-Dame-Kirche fuhr der Zug «ach dem Hotel de Ville, woselbst die Königin einige Minuten verseilte. — Die Königin wird über die Boulevards zurückkehren, Beweis: die zahllosen Municipalgardisten; Tausende von Badauds\nlausen zusammen"}, {"msg_id": 89132, "doc_id": 127405, "date": "1855-08-18", "heading": "Paris, 23. August. (H. C.) Die Italienischen Angel", "text": "Paris, 24. August. (N. Pr. Z.) Heute Nachmittag von 2% bis 4 Uhr besuchten die hohen Gäste in Begleitung des Kaisers, der der Königin den Arm gab, und deS Prinzen Napoleon, der die Prin« zesstn führte, zum zweiten Male die Industrie-Ausstellung. Beide hohe Damen waren dieses Mal in Grün mit weißem Hut gekleidet. Unterdessen sammelten sich die Truppen und Zuschauermassen auf dem MarSfelde zur großen Revue. Eine Menge Uniformen fremder Offiziere durchfuhren, durchritten und durchzogen zu Fuß alle Stra« Ben. Araber-Häuptlinge mit flatternden rothen Bournous und Eng. lifche Garde-MilitairS in ihrer scharlachnen Uniform erregten die ganze Aufmerksamkeit des PublicumS. Die Gesammtzahl der Truppen be» trug ungefähr 40,000 Mann. Die Salons der Militairfchule und der große Balcon des mittleren Pavillons waren reich decorirt. Auf beiden Seiten des Balcons waren zwei prachtvolle Estraden zum Empfang der eingeladenen Personen angebracht. Die ganze Vorder« seile des Gebäudes war mit den Fahnen der vier verbündeten Mächte verziert. Eine Menschenmasse, wie fie das MarSfelb vielleicht nie zuvor gesehen und in welcher alle Nationen der Welt vertreten waren, drängte sich aus den Abhängen, auf den Quais und auf allen Zugängen. — Die Königin von England und der Kaiser, der Prinz Albert, der Prinz von Wales und die Königliche Prinzessin, bcglei« tet von den Damen und Offizieren ihres Hauses, kamen um 5 Uhr am Rundpunkte der Jena-Brücke an, wo fie von den Generalen und Stabsoffizieren, die die Suile 11. MM. bilden sollten, erwartet wurden. Man bemerkte darunter den Kriegsminister Marschall Vaillant, den General Canrobert, eine große Anzahl Englischer Generale und Ossi« ziere aller Waffengattungen, Stabsoffiziere fast aller Europäischen Heere und mehre Araber-Häuptliuge in ibxn Nationaltracht. Der Kaiser, das große Band des Hosenband-Ordens tragend, stieg zu Pferde, begleitet von dem Prinzen Albert, dem Prinzen Napoleon und dem Prinzen Adalbert von Bayern. — Der Kaiser verfügte sich an den Wagenschlag der Königin und der Zug trat in's Martfeld ein. In diesem Augenblick präsentirteu die Truppen das Gewehr, die Fahnen salutirten. die Trommeln schlugen den Marsch, die Trom« peten schmetterten und alle Musik.Cböre spielten die Französische und Englische National-Hymne. 11. MM. durchzogen im Schritt die Front der Truppen. An der Milttairschule angekommen, wendeten fie steh rechts und durchgingen nach und nach die Linien der Jnfan« terie, der Artillerie, und der Cavallerie; hierauf begaben fie sich zum Defile der Truppen vor der Militairfchule. — Ter Kaiser geleitete die Königin auf den großen Balcon der Militairfchule, wo die Prinzesfin Mathilde ihrer wartete. Hierauf stieg der Kaiser wieder zu Pferde und das Vorbeiziehen der Truppen, im Schritt, begann. — Die Revue war um 7 Uhr beendigt. 11. MM. die Königin, der Kaiser und der Prinz Albert wurden beim Heraustrete» aus dem Marsselde mit neuen Acclamationen empfangen.\nDer „Moniteur\" berichtet außerdem noch: „11. MM. die Konigin von England und der Kaiser, S. K. H. der Prinz Albert und 11. XX. HH. der Prinz von Wales und die Königliche Prinzessin besuchten, nachdem fie das Marsfeld verlassen hatten, das Kaiserliche Jnvaliden-Hotel und die Capelle, in der die sterblichen Reste des Kai« sers Napoleon I. ruhen. 11. MM. wurden im Jnvalidenhofe von Sr. Excellenz dem General Grasen d'Ornano, Gouverneur der Invaliden, an der Spitze seines Offizierstabes, empfangen. Um V/2 Uhr kehrten 11. MM. in die Tuilerieen zurück. (Der „Nord\" erklärt die Nachricht, daß die Königin den Dom der Invaliden und die Asche Napoleons l. besucht habe, für gänzlich unwahr.) 11. MM. die Königin von England, der Kaiser und der Prinz Albert wohnten gestern Abend der Vorstelluug von „Haydee\" in der komischen Oper bei. Der Kaiser und der Prinz Albert haben gestern daS Fort von Vincennes besichtigt. Ihre Majestät und Se. K. Höh. wurden von dem Artillerie-Comite, seinem Präsidenten, General de la Hitte an der Spitze, empfangen und wohnten den Schießübungen bei.\n"}, {"msg_id": 95602, "doc_id": 131993, "date": "1856-10-10", "heading": "Die Kaiferkrönung in Moskau.", "text": "Moskau, 11. September. Der Anblick, der fich am heutigen Abend dem Auge im Theater darbot, war als Schauspiel vielleicht das schönste von dem Vielen, was die Krönung uns vorgeführt. Er hatte nichts von der Steifheit einer Processton oder jenem überkünstelten Prunk, dessen solche Förmlichkeiten nicht entkleidet werden können, und der in der That gerade ihr Wesen ist. Es war aber gleichzeitig eine große Staats-Ceremonie, und Gold und Flitter gab eS genug, um das Auge zu befriedigen; auch an Förmlichkeit und Würde fehlte es nicht, um dem Geist den Eindruck einer Feierlichkeit zu machen. Der Kai« ser kam in Gala in die Oper, und sämmtliche sremde außerordentliche Botschafter, die Gesandten und Fremden von Auszeichnung, die Offi« ziere des Reichs, die Mitglieder deS HofeS,. die Generale und Admi. rale, hatten besondere Einladungen erhallen. Man nannte es das „Gala.Schauspiel\". Kein Theater in der Welt hätte einen solchen Anblick darbieten können, denn obgleich eS nicht so tief ist wie die Scala, ist der Moskausche „Saal\" der Quere nach doch breiter und soll geräumiger seyn; die Toiletten und Uniformen der Zuhörerschaft können fich in vollem Glanz entfalten, und ohne allen Zweifel würde\n\n\tes schwierig gewesen seyn, eS an Mannigfalliqkeit, Reichihum und Pracht der höchst ausgezeichneten und glänzenden Menschenmenge gleich zu lhun, welche diesen Abend dem Gala-Schauspiel beiwohnte. Das Haus (welches in Weiß und Gold aus's Reichste verziert ist) enthalt sechs Logenreihen, oder, besser gesagt, es find sechs Reihen Galeneen vorhanden, vorn offen und ohne alle Schranken nach der Reihe der Sitze hin; im Rücken jeder Galerie aber ist eine innere Logenreihe, in welche fich die Inhaber der vorn befindlichen Sitze zurückziehen können. Diese Logen find mit rothen oder Carmoistn-Vorhangen drapirt und die Sitze und Kissen des Hauses von derselben Farbe. Es giebt keine Pfeiler. Säulen oder Karyatiden, um den Logen eine Stütze zu gewähren, und so fitzt die ganze Zuhörerschaft, so zu sagen, aus offenen Bänken, und kann ringsherum sehen und gesehen werden, nur dann nicht, wenn fie fich in den inneren bedeckten Logenkreis zurückzuziehen wünscht.\nES fing nachmittags zu regnen an, allein die einzige Wirkung, welche dieser Umstand hatte, war, daß die Lampen, die zur Beleuchtung der Außenseite des Theaters und deS großen Platzes gebraucht werden, im blasierm Lichte schimmerten. Um 7 Uhr war dieser ganze Platz mit Carrossen angefüllt, welche von den Kosaken und Gendar« men nur mit Mühe in Ordnung gehalten werden konnten. Die Lich« ter der Illumination blitzten durch den Rieselregen hindurch aus das Meer dichtgedrängter Federn und wallender Helmbüsche. Die Pfeiler und die Fac,ade des Hauses waren mit den in Feuercharakteren ge« zeichneten Chiffern und Ehrentiteln des Zaren bebeckt. Es war fast unmöglich, einen AuSruf des Staunens und der Bewunderung beim Eintritt in die majestätische Räumlichkeit des Hauses zurückzuhalten. Ein Römisches Amphitheater bot wahrscheinlich einen großartigeren, gewiß aber keinen glänzenderen Anblick. Eine im herrlichsten Putze prunkende Menschenmenge füllte das Theater, die Anordnungen aber waren so gut getroffen, daß es weder Gedränge, noch Verwirrung, noch Lärm gab. Im Parterre befanden fich keine Damen, so daß die Wirkung so vieler glänzenden Uniformen ein homogene« Ganze bil« dete, die Vorderreihen des ersten Logenranges aber waren mit den Herrinnen der Schöpfung in vollem Staat besetzt — die Diamanten in Krönehen, Diademen. Ohrringen, Halsspangen, Armbändern, Brachen zc. füllten das Haus mit einer funkelnden und feuersprühen« den Almosphäre. In ben Vorderreihen deS ParterreS haben die Generale und Admirale, die Geheimräthe und übrigen StaatSbeam« ten, Kammerherren und Hofleute Platz genommen. Hinter diesen fitzen oder stehen Mitglieder der fremden Gesandtschaften, sowie die Fremden, welche eigens Einladungen erhalten hatten. Nicht ein Halb« dutzend Schwarzröcke ließ fich in dieser Versammlung „ausgezeichneter Leute\" wahrnehmen; alle Uebrigen waren in voller Uniform. Lord Granville befand fich bereits in seiner Loge in der großen Reihe link« von der Kaiserlichen Staatsloge. Herr v. Morny und das Franzö« fische Botschastspersonal saßen in der Loge rechts vom Zaren. Die übrigen Botschafter und Gesandten hatten Plätze in derselben Reihe erhalten, und die Attaches, welche, oben keinen Raum hatten, mußten fich an Sitzen im Parterre genügen lassen.\nEs war 8 Uhr vorbei, als der Kaiser erschien, und in dem Augenblick erhob fich daS ganze Haus wie von einem elektrischen Strahl berührt, und brach aber- und abermals in die begeistertsten Lebehochrufe aus. Der Zar und die Zarin verneigten fich, allein jede Verbeugung war das Zeichen zu einer Wiederholung der enthusiastischen Freudenrufe, durch das endlich die Klänge des „Gott erhalte unsern Kaiser\" sich mit Macht Bahn brachen, woraus die Versammlung wieder Platz nahm. Zur Linken des Kaisers war der Großherzog von Sachsen-Weimar; zur Rechten der Kaiserin und zunächst ihr die Gemahlin des Großfürsten Konstantin und die Prinzessin von Leuchtenberg. Der Großfürst Konstantin saß in einer Halbloge zur Linken des Kaisers. Sobald die Begrüßung und die Nationalhymne zu Ende waren, begann das Orchester die Ouvertüre zum „LiebeStrank\", und die Oper, in welcher Bofio Lablache und Calzolari bewundernSwerth sangen, wurde unter tiefstem Schweigen zu Ende gespielt. Ihr folgte das Ballet „la УкашНёге\", in welchem die Cerito austrat"}, {"msg_id": 113346, "doc_id": 144379, "date": "1859-08-11", "heading": "Paris, 15. August. (Nat..Z.) Gestern Abend fand da", "text": "Paris, 15. August. (Nat..Z.) Gestern Abend fand das große militairische Banket im Ständesaal des Louvre statt. Es bestand aus 300 Gedecken. Die Marschalle, Generale und CorpS-Commandanten waren dazu geladen. Der Saal war auf militairische Weife geschmückt. In dem Hintergründe, wo fich die Estrade mit dem Throne befindet, war eine Tafel errichtet für den Kaiser, die Kaiserin, die Prinzen und die Prinzessinnen. Ein anderer Tisch war in der Mitte des Saales für die Minister. Marschalle, Admirale und Großwürdenträger der Krone hergerichtet. Die übrigen Gäste saßen an Tischen auf beiden Seiten des Saales. Um 7 Uhr erschienen Ihre Majestäten, die sofort an ihrer Tafel Platz nahmen. Zu den Helten derselben saßen die Prinzessin Mathilde, der Prinz Joseph Bonaparte, die Prinzen Lucia» und Joachim Mural, die Prinzessin Bacciochi, die Prinzessinnen Lucian nnd Anna Mural, der Herzog und die Herzogin von Alba, der Marquis und die Marquise von Roccagiovino, der Baron nnd die Baronin von Mundori. Beim Dessert erhob sich der Kaiser, nabm sein Glas zur Hand und brachte einen Toast ans die Armee ans. Die Worte, welche er sprach, sind jedenfalls höchst merkwürdig, da sie beweisen, daß er — nichts sagen wollte. Weder der Prinz noch die Prinzessin Napoleon wohnten den gestrigen Feierlichkeiten bei.\nDen heutigen Abendblättern m\\b anderen Quellen cut-\n\n\tFrankreich.\n\n\tTb über den gestri«Л* ЬГ Klonen des Gefolges des Kaisers befand me a.Lld!t Die Kaiserin wohnte,\nbei flÆi„ LbeS auf dem Nendomeplatz »und-?k-. lie fich, als das Defile der Ver. ZI dh/,vob 9ann' lhrem Sitze erhob uud dieselben mit Handbeuegungen grüßte. Sie trug ein weiße- Kleid, eine schwarze Sp.tzenmantjlle und einen Italienischen Strohhut\nd fк\".tPiaГ*0nатГ,Лrcbe? S'lüm'-ckt. Die Prinzessin Mach lde hatte ein ltlafarbenes Kleid und einen weißen Hut. Г General Forey legte, als er an der Spitze seiner Divi-Non -us dem Yendomeplatz ankam, die ihm gewordenen Blumenkränze und Sträuße zu den Füßen des Kaisers niefctr, um ihm so seine Ehrfurcht und Ergebenheit zu bezeu№ i к ШЬ lle sofort von einem seiner Stallmeister in Empfang nehmen. Während des Einzuges der Truppen war, mit Ausnahme der Boulevards, der Rue Rivoll und des Faubourg St. Antoine, das ganze übrige Paus w.e ausgestorben. Alle Welt hatte steh nach dem Festorte hingedrängt. Der Raum war jedoch ein ungeheurer, ,o daß nirgends ein zu großes Gedränge stattfand. Man berner te auch am gestrigen Tage sehr die große Anzahl von Geistlichen und Marketenderinnen, die sich im Zuge befanden. Eine derselben fiel besonders dnrch ibren\ntolzen und martialischen Gang auf. Sie soll fich beiSol.\nerlno ausgezeichnet haben. Ein neben ihr stehender Jäger, für den sie lebhafte Gefühle hegte, erhielt eine Kugel in'die •öniit. Sie warf sich über ihn hin und hielt ihn in ihren Armen bis zn seinem letzten Athemzuae. Dann erfaßte fie eine wilde Wuth; fie ergriff seine Büchse und kämpfte mit ! bn Schlacht. Paris selbst bot gestern nach\ndem Defile bis in die späte Nacht ein unaebeuer belebtes Ausseyen dar. Die Boulevards, der Platz Vendome, der Platz vor dem Hotel de Ville, die Rue Rivoli, welche beim Anbruch der Nacht alle glänzend erleuchtet wurden, waren ohne Unterlaß von einer zahllosen Menschenmenge bedeckt.\n Wagen tonnten sich nur mit Mühe durch dieselbe hindurchdrangen. Die Illumination selbst war ziemlich glänzend, obgleich erst heute Paris osficiell erleuchtet wird. Die Tulleneen, der Place de la Concorde und die Cbamps Elysees lagen deßhalb ln tiefem Dunkel. Dieser letztere Platz und die große Allee der Champs EliMs boten aber doch einen wirklich magischen Anblick dar. Sonst erglänzen dieselben in einem sörmlichen Gasfeuer. Gestern war das Gegentheil der Fall. Der A-stalten halber, die man wegen der heutigen Illumination getroffen hatte, war es unmöglich, die zahlreichen GaSlaternen in ittter gewöhnlichen Gestalt anzuzünden. Sie trugen alle eine rothe Umhüllung, die einen matten röthlichen Schimmer warf und die breite Allee und die alten Bäume zu beiden Seiten in tiefem Dunkel ließ. Vor dem Eingange der Elysäischen Felder war es, und besonders fur einen alten Pariser, der diese Punkte noch nie uubeleucktet sah, ein höchst merkwürdiger Anblick. Im Vordergründe lag der nur von rothen Laterncn erleuchtete Eintrachtsplatz mit dem dunkeln Tuilerieen-Garten im Hintergrunde. Auf der rechten Seite sah nein Die glänzend erleuchteten Hotels (Marineministerium und Holet Crillon) und auf der andern Seite, jenseits der Seine, das magisch erleuchtete Portal der Deputirtenkammer und den in einem Feuermeer prangenden Palast des Ministers des Aeußern. Im Hintergrunde lag die finstere Allee der E'ysäischen Felder. Durch die Bäume hindurch erglänzten die vielen Leuchte» der dort befindlichen Cafes Ch'antants und sonstigen BetustigungSorte und die herrliche Feuer-Mauer, oie man um den Garten der Elysce, der einstigen Refidenz des Präsidenten der Republik, gezogen hatte. Aber sie störten das tiefe Dunkel der Nacht nicht, und die lustigen Gesänge, die Frendenruse und das Geschrei der Menge drang nur wie leises Gemurmel zum Ohr. Diese Orte selbst waren fast ganz verlassen. Nur zuweilen rollte eiu Wagen geräuschlos über den Mac-Atam hin. Auf dem ElntrachlSplatz in der Nähe der Seine erhob sich eine hohe lyurmahnliche Säule mit einer rothen Laterne darauf. Sie sah ans wie ein Leuchtrhurm.\nDer heutige Festtag hat die Pariser ebenfalls wieder auf die Straße gelockt. DaS Lager von St. Maur, der Place Vendome, die Champs-E'.yseeS, das Marsfeld, die ESplanade der Invaliden, wo Volksbelustigungeu stattfinden, die Theater, wo Gratis-Vorstellungen gegeben wurden, haben eine zahllose Me-ige angelockt. Besonders stark werden auch die Tnileueen besucht, in deren Hose die 40 Oesterreichischen Kanonen aufgestellt sind. Die Pariser scheinen heute übrigens von den Strapazen des gestrigen Tages noch etwas ermüdet, und die Schaulust derselben ist 'nicht so\n\n\tgroß, als dieses gewöhnlich der Fall ist. Heute Abend stndet große Illumination und Feuerwerk statt. Um 1 Uhr Nachmittags wurde in der Notre-Dame im Beisein der ganzen officiellen Welt ein feierliches Tedeum gesungen. Det Kaiser und die Kaiserin wohnten demselben an.\nDer Zudrang der Fremden und Provincial – Bewohner nach Paris war ungeheuer. Aus Lille kamen in der Nacht vom Sonnabend ans den Sonntag allein 10,000 Personen an. Man schätzt die Zahl der hier gestern anwesenden Nicht.Pariser auf über 800,000, wenn nicht mehr. Dazu gehören natürlich alle Diejenigen, die sich hier nur während des Einzuges der Armee aufhielten. — Die Soldaten deS Lagers von St. Maur und die Garnison von Paris haben für den heuligen Tag halben Sold Gratification und zwei Rationen Wein erhalten. Die Toaste auf den Kaiser wollen deshalb in den von den Soldaten besuchten Kneipen kein Ende nehmen.\n"}, {"msg_id": 75329, "doc_id": 114614, "date": "1853-01-26", "heading": "Paris, 29. Jan. (H. C » Die Gemächer der Kaiserin ", "text": "Paris, 31. Jan. Der „Pr. Adlerztg.\" wird über den Eindruck, den die Vermählungs-Feier des Kaisers gemacht hat. Folgendes ge« schrieben: Das überaus günstige Wetter beförderte den ungeheuren Zusammenfluß von Menschen, die aus den entferntesten Theilen der Stadt und aus der Umgegend herbeigekommen waren, das Kaiserliche Paar zu begrüßen. Die Deputationen waren vielleicht weniger zahlreich als an dem Tage der Rückkehr von der bekannten Reise nach dem Süden; allein, es hatte sich immer noch eine imposante Masse von Fahnen tragenden Arbeitern, Jünglingen und Mädchen eingefunden. Zu bemerken ist auch, daß die sonst etwas träge und an keine strenge Disciplin gewöhnte Nationalgarde sich in Masse eingefunden hatte. Schon auf dem Wege der Kaiserin vom Elysee nach den Tuilerieen, wohin sie in dem gewöhnlichen Hofwagen abgeholt wurde, zeigte sich die Bevölkerung sehr freundlich gestimmt und man hörte häusig den Ruf: „Vive rirnpe'ratrice!\" Der imposante Zug, der sich vom Schlosse aus nach Notre-Dame in Bewegung setzte , war an sieb schon geeignet, Bewunderung und Beifall zu erregen. Der Haupt« staatswagen, ein wahrer fahrender Glassalon mit einer mächtigen Krone, ragte schon aus der Ferne goldfunkelnd hervor, und je näher er kam, desto reger wurde der Beifall der Massen. Die religiöse Feier in Notre-Dame war kurz und imposant; die Ausschmückung der Kirche über alle Maßen reich. Bei der Rückfahrt fiel namentlich die heitere, strahlende Miene des Kaisers auf. Die Kaiserin. die bei der Hinfahrt besonders blaß ausgesehen hatte, war, wahrscheinlich von der Ceremonie und den ihr gespendeten Aufmerksamkeiten angeregt, von weit lebhafterer Gesichtsfarbe. Paris schien namentlich Abends den Vermählungstag des Kaisers feiern zu wollen. Die Straßen selbst der entlegensten Viertel wurden wie mit einem Zauberschlage illuminirt. Es ist merkwürdig, daß fast gleichzeitig mit dieser Feier sich die Ueberzeugung geltend machte, daß die Kaiserin die lebhafte Neigung ihres Gemahls aufrichtig erwidere, und daß diese Heirath eine wahre manage d'iaclination sey.\nAus der Beschreibung der Trauungsseierlichkeit entnehmen wir Folgendes: Die Kaiserin, die nach dem Abschluß der Civilehe abends zuvor in's Elysee zurückgekehrt war, wurde in der vorgeschriebenen Weise um halb 12 Uhr von dort abgeholt und zog um Punkt 12 Uhr unter dem Donner der Kanonen. Trompenschall und Trommelwirbel in die Tuilerieen ein. Hier zuerst von den Hof-Würdenträgern, dem Prinzen Napoleon und der Prinzessin Mathilde bewillkommt, wurde sie von ihrem Gemahl, der sie bei der Hand nahm, in seinen Salon und dort auf den Balkon geführt, wo sie dem Volke vorgestellt wurde, das anhaltende Vivats auf den Kaiser und die Kaiserin hören ließ. Bald darauf fuhren die Hochzeitwagen, fünfzehn an der Zahl, im Schloßhofe auf und der lange glänzende Zug mit den zahlreichen Reitermassen setzte sich durch die festlich geschmückte neue Rivoli-Straße in Bewegung. Die Haltung der Bevölkerung war allen Aussagen nach aus dem ganzen Wege musterhaft. Nirgends war eine feindselige Kundgebung, dagegen überall, wo sich bedeutende Ansammlungen von Neugierigen befanden, lautes Rufen: „Es lebe der Kaiser! Es lebe die Kaiserin! \" zu hören. Am wärmsten war das Militair. Um ein Uhr langte der Zug vor Notre-Dame an, wo der Erzbischos von Paris, die Mitra auf dem Kopf und den Hirtenstab in der Hand, das hohe Paar empfing. Der Kaiser und die Kaiserin traten durch die große Hauptthüre in die Kirche ein. und nahmen, während das Orchester einen feierlichen Marsch spielte, rechts und links grüßend, unter einem mit weißem Atlas ausgeschlagenen Thronhimmel von rothern Sammet Platz. Seine Majestät trugen wieder die GenerallieutenantsMniforM\n\n\tmit dem großen Bande der Ehrenlegion, das Napoleon bei der Krönung umhatte, und der von Karl V. herrührenden Kette des goldenen Vließes. Die Kaiserin trug, ein weiß'eidenes Schleppkleid. das mit\nZierrath Orangenblüthen angebracht waren. Der Prinz Napoleon war in Generals-Unisorm; seine Schwester, die Prinzessin Mathilde, trug eine Prinzeisinr.en-Krone und ein geschlossenes Kleid von granairothem Sammt, das reich mit Gold und Diamanten besetzt war. Nachdem Jeder die ihm angewiesene Stelle eingenommen und der Groß Cerenwnienmeister den Erzbischos von Paris benachrichtigt halte. begann dieser die Ceremonie, indem er Ihre Majestäten durch eine Begrüßung einlud, sich on den Altar zu begeben. Der Kaiser und die Kaiserin traten heran, fich die rechte Hand reichend, worauf der Erzbischos sie\nanredete:\n„Sie erscheinen hier, um angesichts der heiligen Kirche die Ehe einzugehn?\" — Der Kaiser und die Kaiseein anrworteten: „Ja, mein Herr.\" — Hieraus reichte der erste Almosenicr des Kaisers, dem ein Ceremonienmeistcr voranschriit, auf einer Schüssel von vergoldetem Silber. dem Erzbischos die HeirathS-Münzen und den Trauring zum Einsegnen dar. Nachdem dies geschehen, richtete der Erzbischos folgende Worte an den Kaiser:\n..Sire! Sie erklären und bekennen vor Gott und angesichts der heiligen Kirche, daß sie jetzt Madame Eugenie von Montijo, Gräfin v. Teba, die hier anwesend ist. zu Ihrer Frau und rechtmäßigen Gattin nehmen? — Der Kaiser antwortete: „Ja. mein Herr.\" — Der Erzbischos fragte sodann: „Sie versprechen und schwören, ihr in allen Dingen Treue zu bewahren, wie ein treuer Gatte es seiuer Gattin schuldig ist. nach dem Gebote Gottes?\" — Der Kaiser antwortete: „Ja. mein Herr.\" — Nachdem der Erzbischos die ähnlichen Fragen an die Kaiserin gerichtet nnd gleiche Antwort erhalten, übergab er dem Kaiser die Heirathsmünzen und den Ring. Der Kaiser reichte nun dieselben der Kaiserin mit den Worten: „Empfangen Sie das Zeichen des zwischen Ihnen und mir abgeschlossenen Ehevertrages.\" Sodann steckte er ihr den Ring an den Finger mit den Worten: .Ich gebe Ihnen diesen Ring als Zeichen der Ehe, die wir eingehen.\" Der Kaiser und die Kaiserin knieten darauf nieder und der Erzbischos. die Hand über sie ausbreitend, sprach die übliche Formel und das Gebet: Dens Abraham, Deus Isaac u. f. w. Nach dem Gebet kehrten Ihre Majestäten aus den Thron zurück, worauf die Messe begann und der Prinz Napoleon als Brautführer, die Prinzessin Mathitde als Brautführerin dem Kaiser und der Kaiserin die heiligen Weih-Kerzen reichen. Nach der Messe, während dasTedeum gespielt wurde, präsenthte der Erzbischos. begleitet vom Pfarrgeistlichen der Kirche St. Germain l'Aurerrois. in deren Sprengel die Tuilerieen liegen, das Ehe-Register zum Unterzeichnen. Nachdem 11. MM. ihre Namen eingeschrieben, unterzeichneten noch als Zeugen des Kaisers der Prinz Jerome und sein Sohn, der Prinz Napoleon, als Zeugen der Kaiserin der Spanische Gesandte, Marqnis v. Valdegamas, der Herzog von Ossuna, der Marquis v. Bedmar. der Graf v. Galve und der General Alvorez Toledo. Bald darauf kehrte der ganze Zug wieder uach den Tuilerieeu jzurück und zwar diesmal durch den Garten, wo eine Menge Deputationen von Stadt und Land mit ihren Fahnen und Abzeichen aufgestellt waren. Ehe aber Ihre Majestäten in ihre Gemächer stiegen, statteten sie noch auf der anderen Seite der Tuilerieen. durch deren MittellHor sie Hindurchsuhren, den dort aufgestellten Trup-Pen einen Besuch ab, wobei sie mit lebhaften Rufen empfangen wurden. Zuletzt erschienen Ihre Majestäten nochmals aus den beiden Balkons des Palastes, wovon der eine nach dem Garten, der andere nach dem Carrcussell-Platz hinausgeht, und wurden abermals mit lau' tem: „ES lebe der Kaiser! Es lebe die Kaiserin!\" empfangen.\nDaS ganze diplomatische Corps, mit Ausnahme des noch nicht wieder hergestellten Lord Cowley. wohnte der Trauung in Notre-Dame bei, so wie auch der Prinz Friedrich von Hessen in Generals-Uniform. der Herzog von Braunschweig in einer mit Diamanten bedeckten Husaren-Uniform. der Prinz von Capua. der Graj Caroly u. s. w. Es fiel natürlich auf. daß der Türkische Gesandte Vely Pascha und sein Personal während der ganzen Ceremonie, ihrer Sitte gemäß, mit bedecktem Haupte stehen blieben.\nGestern Abend um 4 Uhr verließen der Kaiser und die Kaiserin die Tuilerieen in einem mit 4 Pferden bespannten Wagen. Postillone in Kaiserlicher Livree lenkten die Pferde. Ein Haides Regiment Caradiniere bildete die Escorte. Der Baron de Pienes, erster Stallmeister der Kaiserin, und der die Cavallerie-Abtheilung commandirende Osfizier ritten, der erste an dem rechten, der zweite au dem linken Kutschenschlag. Der Kaiser war in bürgerlicher Kleidung, die Kaiserin trug einen weißen Hut. einen Morgenanzug und Pelzwerk von Hermelin. Die Prinzessin Mathilde, die Gräfin von Montijo. der Prinz Jerome. der Prinz Napoleon und der Graf und die Granu von Montebello waren in den Wagen, die dem Kaiserlichen folgten. Der Kaiser und die Kaiserin fuhren nach St. Elend, wo sie bis zum 5. Februar bleiben werden.\nDer ..Moniteur\" theilt mit, daß „ach dem Willen des Kaisers alle Kosten seiner Heirath von der Civilliste allein bestritten werden.\nDer ..Moniteur\" kündigt ferner die Begnadigung von 3000 December-Jnsurgenten in folgenden Worten an: „Der Kaiser hat aus Veranlassung seiner Heirath 3000 derjenigen Individuen begnadigt, die nach den Dccvnber-Unruhen von 1851 der Gegenstand allgemeiner\n\n\tSicherheitemaßrezeln waren. Dank diesen Begnadigungen und denjenigen, die schon früher bewilligt worden sind, und den noch jeden Tag eingehenden Unterwerfungs – Erklärungen. sind nur noch ungefähr 1200 Personen verbannt oder deportirt. Die öffentliche Meinung wird sich über so zahlreiche Gnaden – Erlasse nicht beunruhigen. DaS Decret vom 5. März 1852 giebt der Regierung daS Recht, ihre Zuflucht zu Loisichlsmaßrezeln gegen diejenigen zu nehmen, welche die rhnen bezeugte Milde mißbrauchen sollten. Die Namen der begnadigten Individuen werden nächstens bekannt gemacht werden.\"\n"}, {"msg_id": 75427, "doc_id": 114727, "date": "1853-02-03", "heading": "Frankreich.", "text": "Paris, 8. Febr. (Pr.Z) Der amtliche Theil des „Moniteur\" enthält heute einen ausführlichen Bericht des Finanzministers über die Finanzlage. Aus demselben geht hervor, daß das Gleichgewicht im Budget noch nicht wiederhergestellt ist. Der Finanzminister hofft jedoch, daß dieses Resultat erzielt werden wird, falls die öffentlichen Einnahmen fortfahren, sich in demselben Verhältniß zu vermehren, wie im letzten Jahre.\nDer Baarvorrath des Staatsschatzes beträgt 121 Millionen. Im Budget von 1853 ist das Deficit provisorisch auf 34 Millionen festgesetzt, und die außerordentlichen Credite auf 18 % Mill. wodurch das Deficit 52% Mill. betragen wird, der Minister hofft, daß dasselbe durch die Mehreinnahme der indirecten Steuern gedeckt werden kann. Dieselben sind im Budget nur mit 8031/2 Mill.. 6y3 Mill. weniger angegeben, als sie im Jahre 1852 eingetragen haben, obgleich im Monat Januar die indirecten Steuern 8»/2 Mill. mehr eingebracht haben, als im entsprechenden Monat des Jahres 1852.\nDer gestrige Ball im Luxembourg, den der Senat dem Kaiser gab. war äußerst glänzend. Das Innere des Palastes war herrlich decorirt. Ueberall sah man Blumen und Springbrunnen. Der Präsident des Senats, Troplong, die Vice-Präsidenten, der Vorstand und der Groß-Referendarius empfingen die Gäste. Die Damen wurden von den Senatoren. die als Festordner fungirten. nach ihren Plätzen geführt. Ueber 5000 Personen wohnten dem Ball bei. Um 10 Uhr kamen der Kaiser und die Kaiserin dort an; vorher war das diplomatische Corps in den Tuilerieen empfangen worden. Der Kaiserliche Zug bestand aus sechs Wagen, jeder mit zwei Pferden bespannt und mit Bedienten in großer Livree. Im Luxembourg wurden der Kaiser und die Kaiserin von dem Präsidenten, den Vice-Präsidenten, dem Bureau und dem Groß-Referendarius des Senats empfangen. Die Senatoren waren auf der Treppe ausgestellt. In dem Zimmer, wo hinein der Kaiser und die Kaiserin zuerst geführt wurden. wurde jedes Mitglied des Senats der Kaiserin vorgestellt. Hierauf begab sich der Kaiserliche Zug nach der großen Galleric, wo aus einer Estrade die Sitze für den Kaiserlichen Hof aufgestellt worden waren. Die Prinzen Jerome und Napoleon und die Prinzessin Mathilde waren bereits dort angekommen und nahmen an der Seite des Kaisers und der Kaiserin Platz. Der Prinz Luden Bonaparte und die Prinzessin Camerata waren ebenfalls anwesend, so wie das diplomatische Corps, die Minister, viele Deputirte. Staatsräthe, der Seine-Präfect, der Pollzei-Präfect к. Das diplomatische Corps saß auf der rechten Seite der Kaiserlichen Estrade. Die Kaiserin trug ein Kleid von weißem Atlas, hatte Veilchen in den Haaren und eine prächtige Perlenschnur\n\n\tum den Halt. Alle Damen drängten fich nach der Galleric. um fie\nzu sehen. Als der Kaiser den Ball eröffnen wollt)' war es schwer, den hinreichenden Plan iv finden. Die Kai'erin Ы&gt; übrigens sehr\nSäle mit der Kaiserin am Arm. Um 11 Va  der Kaiserliche Hof und um 12 !/.2 Uhr rübren der Kaiser und die Kaiserin nach den Tuilerieen zurück. Der Ball selbst dauerte aber bis gegen 5 Uhr\nmorgens.\nDer „Constitutionnel\" veröffentlicht folgende Note, worin er aukündigt, daß ein gerichtliches Verfahren eingeleitet worden ist. Er sagt: ES handelt sich um eine Art von Correspondenzen. deren Charakter und Zweck die Verbreitung falscher Nachrichten über tie Lage Frankreichs im Ausland und die Herabsetzung seiner Regierung inten Augen Europas ist. Die Zahl der Angeklagten beträgt 16. Alle find den Händen der Gerichte übergeben.\"\nDie amtlichen Blätter beben es als interessant hervor, daß gerade in der Carnevals-Woche die Einlage in die Pariser Sparkasse die Auszahlung um mehr als das Doppelte übersteigt.\nAuf den Boulevards ist eS heute wieder sehr lebhaft, doch bemerkt man wenig Masken. Die öffentlichen Bälle zeichneten sich dieses Ichr durch weit geringere Ausgelassenheit aus.\n"}, {"msg_id": 93690, "doc_id": 130638, "date": "1856-06-11", "heading": "Paris, 16. Juni. (H. C.) Man erhält noch immer neu", "text": "Paris, 16. Juni. (H. C.) Man erhält noch immer neue Details über die Festlichkeiten bei der Taufe des Kronprinzen. Der gestrige Tag ist glücklich vorübergegangen. Der „Moniteur\" giebt an, daß über 300.000 Fremde steh in der Stadt befunden haben. Um 1 Uhr mar Gratis-Vorstellung in den vier Kais. Theatern. Abends waren der Tuilerieen-Garten, der Eintrachtsplatz, die große Allee und das Rondel der Elysäischen Felder durch farbige Gläser und Laternen, in deren Mitte der Namenszug der Majestäten in Feuer-Arabesken strahlte, glänzend beleuchtet. Das mit Fahnen ge« schmückte Marine-Ministerium umgab ein doppelter Flammengürtel.\n\n\tFrankreich.\n\n\tUnter der Säulenhalle erhob sich ein Thronhimmel von Purpursammt mit goldenen Fransen, durch vergoldete Stangen getragen, wo der Kaiser und die Kaiserin dem Feuerwerke beiwohuten. Um 9 Uhr wurden aus dem Quai d'Orsay vor dem Palaste des gesetzgebenden Körpers und an der Thronbarriere zwei prächtige Feuerwerke in gelungenster Weise abgefeuert; jeder derselben stellte ein gothisches Gebäude mit Tauf-Capelle dar. Den Schluß des ersteren bildete unter Raketen-Geprassel ein gewaltiger Feuerregen, der steh dem Quai entlang in die Seine ergoß, wo aus beleuchteten Böten die Militair-Mufiken spielten.\n"}, {"msg_id": 211928, "doc_id": 258736, "date": "1881-05-05", "heading": "Die Hochzeitsfeierlichkeiten in Wien.", "text": "Wien, 10. Mai (28. April).\nDer Schluß des Zuges, gebildet von fechs be« cittenen Edelknaben, der deutschen und der ungarischen Leibgarde mit ihren hohen Pelzmützen und umhängenden Leopardenfellen und drei Gala?quipagen mit den Obersthofmeisterinnen und Hof-samen, so glänzend er war, wurde kaum mehr zewürdigt, weil alle Theilnahme fich ausschließlich iuf die Erscheinung der lieblichen Prinzessin richtete. AIS jetzt der Pavillon an der Elisabeth, brücke erreicht war, verstummten die Geschütze und daS Geläute, und der Bürgermeister, an den ge-Sffneten Wagenschlag tretend, hieß die junge Braut in einer kurzen Ansprache willkommen. Für die sehr bewegte und erregte Braut antwortete ihre Mutter in einigen herzlichen Worten, denen zum Schlüsse die Tochter noch hinzufügte: Ich bitte Sie, meinen herzlichen Dank für den außerordentlichen und prachtvollen Empfang in Wien entgegenzunehmen. — Jetzt fchloß fich der Wagen wieder, die Ehrenjungfrauen entleerten ihre Körbchen, Blumen streuend, ihres Inhalts, und unter fortwährendem finneverwirrenden Jubel, dem die Prinzessin mit unverkennbarer Rührung in den Zügen immer freundlich nickend dankte, gelangte der schimmernde, glänzende Zug, wie eine herrliche Fata-Morgana den Blicken auftauchend und entschwindend, in die alte Hosburg, wo der Kaiser urid der Kronprinz die beiden hohen Frauen am Fuße der Treppe empfingen und. ihnen ehrfurchtsvoll die Hand küssend, sie selbst in da« neue HeimathS-Haus geleiteten.\nTie Nacht, die diesem Tage folgte, fetzte daS so herrsch Begonnene in würdiger Weise sort; bit Up je Schönheit Wien legte zu ihrem prachtvoller miU\\U nun noch einen Bnllantschmuck an, bei 1« geradezu berückend, zauberhast umstrahlte. – Zn dem Maße alv die Abendschatten zu dämmen begannen und der Mond mit seinem milden Lichta  in  begann es hell zu werde, iLÌ^\\^nun^aimen; -ifrige Hände entzün ùí[ \" c unc\"Uà von Slcxy::\n\n\tGirandole», Lampions, Gasfronten und leuchten» den NamenSzügen, Emblemen, Inschriften und Kronen, Transparenten, bengalischen und elektrifchen Flammen. Eine am Eingange deS Kärntnerringes errichtete porta triumphalis mit ihrem fast die ganze Brette der Straße einnehmenden kuppelartig gewölbten Giebel und ihren drei hohen Bögen und Durchlässen stand buchstäblich durchweg in Flammen. In den in voller Stärke spielenden Wassersäulen der Hochstrahlbrunnen brachen fich tausend und abertausend Reflexe, von allen Thürmen und Kuppeln ergossen farbige Feuer ihren magischen Schein; — wie ein luftiges Spinngewebe erfchie» nen die von innen roth beleuchteten Thürme der Votivkirche — selbst im Steinfiligran deS alten Etefansthurmes waren zu Ehren feiner jungen Namenstochter weithin strahlende elektrische Sterne eingefügt, ein glänzenderer Schmuck, als jene Pechsackeln gewesen sein mögen, mit denen er zum ersten Mal laut der Chronik zur Kaiserwahl KarlS V geziert worden war. Diejenigen freilich, denen zu Ehren Wien heute diese großartige Huldigungsadresse in tausendfältiger Flammenschrift verfaßt hatte, kamen nicht, um sie glänzenden AugeS durchzulesen. Einmal mochte wohl die Frage ausgetaucht sein, daß eine längere Fahrt im offenen Wagen bei der ausgesprochen kühlen Nachtluft schädlich auf die Gesundheit der in den letzten Tagen so festlich angestrengten Prinzessin einwirken könnte, dann aber wollte man sich wohl — nach den Erfahrungen deS gestrigen TageS — ohne besondere Vorkehrungen, die man aber vermeiden wollte, mit einer längeren Wagen» reihe nicht in daS Gedränge wagen. Denn — trotzdem jeder Wagenverkehr untersagt war — gab eS doch ein Gedränge, besonders an den\n* Kreuzpunkten der Straßen, welches oft geradezu í einen lebensgefährlichen Charakter  Aber l immer wieder bewährte fich die musterhafte Selbst: disciplin der Wiener, so daß den ganzen Abend – Über kein einziger noch so geringer Unsall zu verl zeichnen gewesen ist. Am nächsten Morgen deS e eigentlichen Hochzeitstages — die Trauung war r auf 11 Uhr festgesetzt — drängte Alle« stürmisch\n* zur Hofburg und Augustinerkirche, wo sich trotz\nh»a tiiinhislfn füblen Wetters icbon in früher\n\n\tStunde Tausende und aber Tausende angesammelt hatten. War auch die VermählungS»Ceremonie für sich dem Anblicke des PublicumS entzogen, fo wollte man doch nach Möglichkeit die Auffahrt der Hochzeitsgäste sehen, die eine überaus glänzende zu werden versprach. Um 9 Uhr wurden die Pforten der Augustinerkirche geöffnet, wo sich nun die geladenen Gäste rafch versammelten. DaS alte GotteShauS war dem feie?* lichen Anlaste entsprechend decorirt worden; längS den beiden Seiten deS Mittelschiffe» standen Holzwände mit kostbaren Gobelins ver» kleidet, die Säulen waren bis zur halben Höhe mit rothern Damast decorirt und hier mit Gaskränzen versehen, um die Beleuchtung zu verstärken. Läng» deS Oratoriums waren Teppiche gebreitet, den Hochaltar, mit allen Kostbarkeiten der Schatzkammer der Kirche geschmückt, zierten außerdem noch reiche Blumen und tropische Gewächse. Unmittelbar vor demselben standen zwei Sessel und Betschemel aus Goldbrocat und Damast für das Brautpaar, während auf der Evangeliumsfeite Thronhimmel für das Kaiserpaar und Sitze für daS belgische KönigSpaar errichtet waren. In ! nächster Nähe deS Thronhimmels standen die ! Fauteuils für die fremden Fürstlichkeiten und die l Mitglieder deS Kaiserhauses, ihnen gegenüber : standen die teppichbedeckten Bankreihen sür die « Mitglieder deS diplomatischen Corps und die i Ritter vom goldenen Vließ, während weiter l rückwärts die Plätze für die Hof» und palastfähigen l Damen folgten und im Hintergrunde eine vom . Ende deS Mittelschiffe« biS zur Höhe deS ThoreS emporsteigende Estrade die nicht zum Hofe gehörigen geladenen Gäste aufnahm. Am frühesten i waren die Damen der Aristokratie, allesammt in i großer Toilette, mit Schleppe, Manteau de conr, : und den mit Edelsteinen befestigten, langen herab■■ wallenden Schleiern erschienen; die vorherrschende ) Farbe war weiß, — auf'« nähere Detail der &gt; einzelnen Costüme einzugehen, ist unmöglich; — * eine große Expofition, die Madame Morin vorher c von ihnen in ihrem Atelier veranstaltete, ließ 1 einem schon die Augen übergehen, und jetzt vollends, &amp; wo sich in all den Glanz noch daS Funkeln dieser r wahres Schätze von Diademen, Colliers,\n\n\tSternen und Agraffen mischte, — floß AlleS in ein wogendes Meer von Licht und Farbe zusammen, daS nur noch in seiner Gesammtheit zu wirken vermochte. Um 10 3/i Uhr erschien Cardinal Fürst Sehwarzenberg in vollem Ornate und begab sich, begleitet von seiner geistlichen Assistenz, zum Mindesten 20 Bischöfen und sonstigen hohen Würdenträgern — zur EingangSthür auf der linken Seite, wo der Augustinergang in die Kirche einmündet, um den Hof zu empfangen. Wenige Minuten nach 11 Uhr ertönte eine Fanfare zum Zeichen, daß der Zug nahe, und nun steigerte fich die Spannung in der Kirche beinahe bis zum Lärme. AlleS erhob fich, um nichts von dem märchenhaften Anblick zu verlieren, selbst die Hosdamen konnten die ihrem Geschlecht ange» borene Neugierde nicht verhehlen, und stiegen — die Schleppen der Manteaux in die Höhe ziehend — auf die Bänke, als der endlofe Zug jetzt über den langen Kreuzgang hinunterkam. Im Nu war der prachtvolle blaudurchwebte Teppich, der den Boden des Mittelschiffes deckte, verschwunden unter den Füßen der Kämmerer und Truchseffen, welche, Wohl 200 Mann stark, voranschritten; die geheimen Räthe konnten nur mehr schwer ein Plätzchen finden, und förmlich erleichtert athmete man auf, als die ersten Ritter vom goldenen Vließ mit Kette uud Collane erschienen, denn nun wußte man. daß unmittelbar darauf der Hof folgte. In der That kamen sosort die Vertreter der obersten Hofämter, den Erzherzogen voranfchreitend, und nun betraten der Kaiser in Marschallsuniform, der König in belgischer Gencralsunisorm, in ihrer Mitte der Kronprinz, der sehr erregt schien, die Kirche. Unmittelbar darauf folgten die Kaiserin in tauben» grauer Atlasrobe, ein Diadem und reichen Brillantenschmuck im Haar, und die Königin in blauer Sammetrobe mit Silberstickerei; zwischen den beiden hohen Frauengestalten in jungfräulichem Liebreiz die Prinzessin. Ihr Brautkleid auS weißem schwerem SilVerbrocat war mit reicher Stickerei, Rosen, Mörthen, Lorbeer» und Bronzenblüthen darstellend, geschmückt; der Leib war mit Silberspitzen garnirt. aus dem Haupte trug sie ein kronenartigeS Brillantdiadem und denMyrthen»\n« *-»»ч • JT » » i l « \\ Ж J. _ J&gt;.\n\n\truhte auf den Armen von vier Pagen. D&gt; übrigen Fürstlichkeiten folgten in paarweise, Zuge; aIS AlleS die angewiesenen Mtze etr genommen hatte, schritt daS Brautpaar vor di Thronsessel der Majestäten, verbeugte sich un kehrte dann vor den Hochaltar zurück. Die Ar rede deS Cardinals dauerte ziemlich lange, do&lt; war sie trotz der scharfen Stimme deS Kircher fürsten bei der schlechten Akustik des Raume nicht weiter hin verständlich. Räch derselben schril er die Stufen des Altars herab und richtet zuerst an den Bräutigam, dann an die Braut bi vorgeschriebenen Fragen, nach deren leise geantwor tetern durch den Burgpfarrer die vorhe geweihten VermählungSringe auf einer Goldtass dargereicht wurden, welche Kronprinz Rudolf un Prinzessin Stefanie fich gegenseitig an den Finge steckten. Und in diesem Augenblicke erdonnerte die Gewehrsalven auf dem Burghofe, und da Geläute sämmtlicher Kirchthurmglocken gab de Bevölkerung Kunde von dem Vollzuge deS frohe Ereignisses. Jetzt geleitete der Ober.Ceremonien meister die belgischen Hofbeamten, die bisher de Prinzessin zur Seite gestanden hatten, in di Bankreihen und führte den neuen Oberst Hosmeister und die neue Obersthofmeisterin a\\ die Seite der Neuvermählten. Vom Chore Hera! brausten die Klänge deS Hayda'schen Tedeums Das junge Paar schritt abermals zum Thron sessel, der Kronprinz küßte seinem Kaiserliche, Vater die Hand, der ihn dann und nachher di-Kronprinzesfin umarmte und küßte. Dasselb thaten sodann die Kaiserin und daS belgisch! KönigSpaar, und nunmehr erhoben fich sämmtlich, Erzherzoginnen und begaben fich gleichfalls in oil Nähe deS neuvermählten PaareS, daS hier eim Art Cour der nächsten Verwandten empfing; dann sormirte fich der Zug wieder langsam in de, vorigen Weise, nur daß dieSmal daS kronprinzliche Paar den Vortritt hatte, und daS ganze pomphaste TrauungSbild, in den Nebel der Weihrauchwolken und deS KerzendunsteS gehüllt, verschwand allmalich wieder in den alten Räumen der Hofburg den staunenden wie geblendeten Blicken. Nach einem kurz abgehaltenen Cercle\n..-w .„u„,,,n/,.«i,4„m.iiív £вгд(нТл{|Ппв.ггшг icblon\n\n\t«in FamilieU'Galadiner im Marmorsaale, bei dem durchweg von Gold gespeist wurde, die Festlichfeiten ab und um 6 »/4 Uhr Abend» verließ in einer zweispännigen Hofequipage da» junge Paar die Burg, um fich per Wagen nach Laxenburg zu begeben, wo «» die erste Flitterwoche in einsamer Stille zu verbringen gedenkt. — Und derweil ich diesen Bericht schreibe, hat fich der Himmel verdüstert — all die strahlenden Lichter haben fich dunkel gebrannt, all die duftigen Blumen fich welk geblüht, all die rauschenden Fahnen fich müde geflattert; — aber in der Erinnerung wird c» noch lang» fortstrahlen, blühen und rauschen das herrliche Kaiser- und Volksfest in der einzigen Stadt, von der da» Lied recht fingt: '» giebt nur a Wien!\n\n\tHans Schmidt"}, {"msg_id": 77982, "doc_id": 117361, "date": "1853-08-11", "heading": "Frankreich.", "text": "Paris, 16. August. (B. SW.) Der „Moniteur\" sagt über das gestrige Fest Folgendes: „Der Kaiser wollte, daß an diesem feierlichen Tage alte Freuden der Intelligenz und des Luxus, die der Reiche mit schwerem Gelde erkauft, dem Volke zur Verfügung gestellt werden. So wurde der große Raum zwischen den Tuilerieen und dem Triumphbogen in einen unermeßlichen wunderherrlichen Saal verwandelt, der mit tausend Kronleuchtern. Girandolen. Guirlanden geschmückt und von einer Million farbiger Gläser beleuchtet war. Auf mehren Punkten zugleich spielten die besten Orchester und sangen die ausgezeichnetsten Sänger. Die Theater gaben die besten Stücke, und was noch nie der Fall war. geschah: weder bei der Beleuchtung, noch bei den Regatten, noch in.den Theatern, noch beim Feuerwerk war ein einziger Platz vorbehalten. Das ganze Volk war der eigene Herr in seinem Hause, ungehindert, uneingeschränkt, durch keine Entfaltung der bewafsneten Macht gestört. Das vom Kaiser vorgeschriebene Programm wurde unter der Oberleitung des Staatsministers von dem K. Architekten Hrn. Visconti getreulich vollzogen.\" Vom frühen Morgen an strömte, dem amtlichen Berichte nach, ganz Paris über die Quais den Tuilerieen und dem Eintrachtsplatze zu. In den elyse'ischen Feldern befanden sich zahllose Buden mit Eßwaaren. Getränken. Spielen. Akrobaten u. s. f. Von allen Seiten erscholl das Knallen der Scheibenschützen, die Musik der Ringelspiele, der Gesang der Bänkelsänger, und überall sah man eine unabsehbare Menge von Blousen, Hüten. Uniformen u. f. f. Um 4 Uhr verließen der Kaiser und die Kaiserin im offenen Wagen die Tuilerieen und fuhren bis zum Are de l'Etoile hinauf. „Ueberall drängte sich die freudetrunkene Menge an den im Schritt fahrenden Wagen heran und begrüßte das Herrscherpaar mit dem freudigsten Zuruf. Der Kaiser erhob sich mehre Male, um den Enthusiasmus zu beantworten, der unbeschreiblich war.\" Um 7 Uhr abends begann die Beleuchtung. „Keine Feder vermag die Wirkung der großen Decoration von den Tuilerieen bis zu dem Triumphbogen zu beschreiben. Die ganze Facade der Tuilerieen war buchstäblich mit den schönsten farbigen Flammchen bedeckt. Vor dem Glockenuhr-Pavillon spielten auf einem reichgeschmückten Orchester die 300 Musikanten der großen Oper unter Auber's Leitung. In den Büschen sah man durchsichtige Blumen von den verschiedensten Farben und der ganze Garten war von Masten umgeben, die voll Fahnen und Krystallkugeln förmlichen Feuersäulen glichen. Die Hauptallee, welche auf den Eintrachtsplatz hinausführt, war von farbenschillernden lichten Wänden gebildet. Aber erst außerhalb des Gitters, des pvnt tournant begann die prachtvolle Decoration. Ein unendlicher PorticuS. 24 Metres hoch und 28 M. breit, von einer Frise gekrönt, erleuchtete den schönen Platz, seine Bassins, seinen Obelisk und endlich die imposante Menschenmenge mit glänzendem Lichte. Die Decoration war übrigens im maurischen Style gehalten und 365 Arkaden von 27 Porticus durchschnitten, mit Statuen und den Anfangsbuchstaben der Kaiserl. Namen geschmückt, bildeten die Decoration der eliscischen Felder. Je zwei Arkaden rechts und links trugen einen Lüstre. so daß die Avenue gewissermaßen beleuchtet war. wie ein Tanzsaal, von dessen Plafond unzählige Lichter herabhängen. Das große Bassin, welches den Mittelpunkt der Hauptallee bildet, war in eine Halbkugel verwandelt worden, die der K. Adler mit ausgebreiteten Schwingen beschattete! Halbkugel und Adler schimmerten in blendendem Licht und Farbenglanz. Von diesem Rundpunkt an bis zum Triumphbogen de l'Etoile war die Illumination weniger splendid. 400 Feuersäulen mit Frisen und Guirlanden führten zur großen Triumphpforte hinan, die von dem ungeheuern Stern der Ehrenlegion gekrönt war\" — Um 9 Uhr abends wurden 3 Feuerwerke abgebrannt. Das eine auf der Esplanade der Invaliden. Es stellte die Namenszüge des Kaisers und der Kaiserin, ein allegorisches Mosaik und den Tempel der Unsterblichkeit vor ; das zweite an der Barriere du trone stellte Napoleon I. im Bioouac von Austerlitz. am Tage vor der Kaiserschlacht, vor; das letzte Feuerwerk in Bercy stellte eine Seeschlacht vor. Alles war um 11 Uhr beendet, uud „eine Million Menschen kehrte in der größten Ordnung nach Hause zurück, sich nach allen Richtungen zerstreuend.\"\n\n\tDer Minister des Innern hat folgendes Schreiben an den Marquis de Lawoeßine. Ober-Commandanten der Nationalgarde, gerichtet: „Mein lieber General? Die gestrige Revue hat auf glänzende Weise von dem guten Geist und der vortrefflichen Haltung der Nationalgarde Zeugniß abgelegt. Die 30.000 Mann, welche Sie dem Kaiser vorgeführt haben, haben mit Glück neben unserer bewunderungswürdigen Armee figurirt. Man muß Sie deshalb beglückwünschen. Der Kaiser hat mich beauftragt. Ihnen seine lebhafte Befriedigung darüber auszudrücken, und ich bin glücklich und stolz, der Ueberbringer desselben zu seyn. Genehmigen гс."}]