[{"msg_id": 55880, "doc_id": 94388, "date": "1848-08-18", "heading": "Oesterreich.", "text": "Wien, 22. August. Zufolge eines dem Kriegsministerium zugegangenen Berichts des Feldmarschalls Grafen Radetzky aus Mailand vom 16. d. haben die Truppen des zweiten Corps die Städte Varese, Como, Lecco, Sondrio und Bergamo ohne Widerstand besetzt. Der Feldmarschall-Lieutenant Baron d'Aspre ist gegen Brescia gerückt, von wo sich General Griffini mit 3- bis 4000 Mann über Edolo und Tirano ins Puschiaverthal gezogen hat, während Geneml Durando mit 3000 Mann gemäß der mit Karl Albert eingegangenen Convention von Bergamo über Monza und Gallarate nach Piemont zurückkehrt. Ein anderes Corps von 4006 Mann unter Garibaldi ist über Lugano an den Piemontcsischcn Theil des Lago maggiore gezogen. — Das vierte Armeecorps hat Piacenza und Parma besetzt. Auch Peschiera wurde von uns übernommen.\n"}, {"msg_id": 56901, "doc_id": 95321, "date": "1848-11-04", "heading": "Italien.", "text": "\tMailand, 5. Nov. Nach der Turmer „Opinione\" vom 3. greift der Aufstand in der Lombardei um sich, trotz des Einzuges der Oesterreicher in Chiavenna. Der Obrist Apia soll das Dampfboot auf dem Lago Maggiore genommen und mit 2000 von seinen Leuten die Oesterreicher am 1. Nov. aus Lucino vertrieben haben. Andererseits meldet der „National Savoisten\" ein Gerücht aus Turin, nach welchem ein Gefecht zwischen den Piemontesen und den Oesterreichern bei Piacenza stattgefunden hätte. Der General Pepe soll die letzteren bis Padua zurückgeschlagen und ihnen acht Kanonen genommen haben. Dagegen enthält die Mailänder Zeitung vom 31. Oct. die Nachricht von der gänzlichen Unterdrückung des Lombardischen Aufstandes, welchen sie als ein Unternehmen von Räubern bezeichnet.\nIn Venedig hat die provisorische Regierung die Bildung einer Ungarischen Legion angeordnet"}, {"msg_id": 112036, "doc_id": 143590, "date": "1859-05-30", "heading": "Vom Kriegsschauplatze.", "text": "London, 7. Juni. Die hiesige Sardinische Gesandtschast hat ein Telegramm aus Turin vom gestrigen Tage erhalten, nach welchem in Mailand der König Victor Emanuel proclamirt worden wäre. Derselbe habe eine Adresse der Bewohner empfangen und werde morgen daselbst einziehen.\nVerona, Montag, 6. Juni. Der Kampf bei Magenta am 1. Jnnl war überaus heiß nnd blutig und wurde mit wechselndem Glücke geführt; derselbe dauerte bis zur sinken« den Nacht, und haben die Truppen viel Bravour gezeigt. Am daraus folgenden Morgen (5.) hat der linke Flügel von Neuem den Kampfe aufgenommen, doch fehlt bis jetzt der ausführliche Bericht über denselben. Der Feind ist nicht weiter vorgedrungen. Die Armee bezog am 5. Nachmittags eine Flankenstellung zwischen Abbiategrasso und Binasco. Zahlreiche Franzosen sind gefangen worden; von beiden Seiten ist der Verlust groß. Mailand ist auf Befehl Gyulai's geräumt worden.\nBern, Dienstag, 7. Juni. Vormittags. Hier eingetrof« fene Nachrichten melden, daß die Municipalität von Mailand einen festlichen Empsang der Alliirten angeordnet hatte und daß nach einem bei San Pietro stattgefundenen Kampfe der König von Sardinien daselbst eingezogen sei. Garibaldi ist nach Lecco abgegangen. General Urban hat sich über Monza zurückgezogen. In Laveno befinden sich noch 690 Oesterreicher.\n"}, {"msg_id": 55788, "doc_id": 94309, "date": "1848-08-09", "heading": "ШаНапЬ, 8. August. Unsere Stadt ist nun wie eine E", "text": "Mailand, 10. August. Brescia, Pergamo, Como und Lecco sind von den Oesterreichern noch nicht wieder besetzt worden, und der General Grefsini steht noch an der Spitze von 20,000 Mann, welche erklären, daß sie nicht auseinandergehen. Garibaldi ist nach Piemont gezogen; Brescia weigert sich zu capituliren. Carl Albert sagt in einer Proklamation aus Vigevano vom 7., daß er Mailand wegen Mangel an Munition und Lebensmitteln nicht habe vertheidigen können. Man sagt nun, Oesterreich habe dem König von Sardinien den Krieg erklärt. Die Besatzung von Peschiera ist am 9. aufgefordert worden, sich zu ergeben; sie hat sich geweigert und am 9. abends sollte das Bombardement beginnen, wozu bereits die Batterieen aufgefahren waren.\n"}, {"msg_id": 55626, "doc_id": 94172, "date": "1848-07-29", "heading": "Pesth, 29. Juli. Aus guter Quelle erfahren wir, da", "text": "Wien, 3. Aug. Der Feldmarschall Radetzky meldet aus Gazzaldo vom 29. Juli, daß der König Karl Albert die ihm gestellten Bedingungen eines Waffenstillstandes nicht angenommen, und daß er daher die weitere Verfolgung des Feindes mit vier Armeecvrps fortgesetzt hat. Die Piemontesen hatten in der Nacht zum 28. Gouo verlassen und sich hinter dem Oglio aufgestellt. Am 29. traf das 1. Oesterreich. Armeecorps in Casaromana und das 4. Corps marschirte von Mantua auf Marcaria. (Nach einem andern Oesterreich. Bericht war Marcaria bereits von den Oesterreichern besetzt, und der König von Sardinien hatte noch gegen 25.000 Mann eingeschüchterter Truppen.)\n"}, {"msg_id": 53861, "doc_id": 92760, "date": "1848-04-01", "heading": "Wien, 5. April. Der Entschluß des Kaisers, die Kro", "text": "Innsbruck, den 3. April 1848. Melden, Feldmarschall-Lieutenant.\"\nDie provisorische Regierung von Mailand hat einen Stafettendienst einrichten lassen, um täglich ein Bülletin vom Kriegsschauplatz zu erhalten. Das neueste (vom 30. März) enthält folgende (höchst unwahrscheinliche, jedenfalls sehr übertriebene) Nachrichten: „Die Lombardischen und Schweizer Freicorps sind in Brescia. Der\n General Bes ist mit dem ersten Armee-Corps von 50,000 Mann bis jenseits Chiari vorgedrungen. General Trotti mit einem zweiten Corps von 80,000 Mann war heute in Lodi-Der König Karl Albert mit dem Herzoge von Genua zog heute an der Spitze von weiteren 8000 Mann von Pavia aus und wird diesen Abend in Lodi eintreffen. Der Herzog von Savoyen folgt ihm mit 2000 Mann. Bei diesen Truppen befinden steh 100 Stück Geschütz. 10,000 Römer und 7000 Toskaner kommen über Bologna und Ferrara an die Ufer des Po, welchen sie bei Ponte Lagoscuro überschreiten werden. Man sagt, in Bagnolo hätten die Lomba-rdischen und Schweizerischen Freicorps 7- bis 800 Mann, worunter 50 Offiziere, überrumpelt und zu Gefangenen gemacht, und eine Kriegskasse erbeutet. Radetzky war in den letzten Tagen bei Orzinovi und Soncinv'; die Oesterreichischen Truppen stehen an den Ufern des Oglio; es scheint, ste haben aus Mangel an Proviant den Gedanken, sich nach Mantua zu werfen, aufgegeben.\" (???) (Nürnb. Corresp.)\n"}, {"msg_id": 58085, "doc_id": 96402, "date": "1849-02-02", "heading": "Mailand, 31. Januar. Der Marschall Radetzky hat di", "text": "Mailand, 31. Januar. Der Marschall Radetzky hat die Armee am Ticino concentrirt, sie ist nach allen Seiten zum Schlagen bereit. Die in mehren Städten entdeckten Waffen-Vorräthe aller Art zeigen mehr als Alles, daß die Nobili wieder eine Schilderhebung beabsichtigen. Mailand ist in furchtbaren Vertheidigungszustand gesetzt. Die Citadelle ist mit Kanonen bespickt, und bereit, im Fall einer Empörung auf die Stadt loszudonnern. Von der Piemontefischen Gränze nach Mailand und von Mailand nach Verona und Padua sind Telegraphenlinien errichtet, um den Kais. Truppen-Commandanten jedes Ereigniß schnell mitzutheilen.\n\n"}, {"msg_id": 55606, "doc_id": 94154, "date": "1848-07-28", "heading": "Wien, 29. Juli. So eben verlautet es, der Hos gehe", "text": "Wien, 3. August. Zufolge eines dem Kriegsministerium mittelst Stafette zukommcnen Berichtes des Feldmarschalls Grafen Radetzky aus Gazzoldo vom 29. Juli, hat der König Karl Albert die ihm gestellten Bedingungen sür den Abschluß eines Waffenstillstandes nicht angenommen. Der Feldmarschall hat daher die weilere Verfolgung des Femdes mit vier Armee-Corps fortgesetzt und mit denselben den Oglio erreicht, nachdem der Feind noch in der Nacht vom 27. auf den 28. Goito verlassen und sich hinter dem genannten Fluß aufgestellt hatte. Am 29. Juli traf das erste Atmee-Corps in Easalromana, das zweite in Canetto ein. Beide stellten ihre Vorposten am Oglio auf. Das Reserve Corps steht\n\n\tOesterreich.\n\n\tin Aquanegra. Das vierte Corps rückte von Mantua auf Marearia.\nEben eingehenden Nachrichten aus Goito vom 29. Juli zufolge hatte sich der Feldmarschall Radetzky nach der Einnahme dieser wichtigen Position rasch in Bewegung gesetzt und war dem Karl Albert, der sich über Cremona zurückzog , auf dem Fuße gefolgt. Das Gros der Armee dieses Königs besteht nur noch aus 3 Brigaben, indem seine Armee durch die tresslichen Operationen des Marschalls in drei Corps zersprengt und aufgelost wurde. Am 28. nachmittags begehrte der König schon einen Waffenstillstand, allein jetzt verlangt der Marschall volle Kriegsentschädigung. Der frühere Antrag mit der Linie der Adda ist schon aufgegeben. Feldmarschall-Lieutenant Strassoldo ist bereits bis 10 Miglien vor Brescia vorgerückt. Die Bauern strömen überall zusammen und begrüßen unsere Truppen als Freunde. Weder in Brescia noch Cremona, wo sich schon am 27. eine furchtbare Aufregung gegen Karl Albert kundgab, ist auf Widerstand zu denken. Die der Brigade Simbschen abgenommenen Kanonen sind in Goito wieder vorgefunden worden. Feldmarschall-Lieutenant Fürst Franz Liechtenstein befindet sich wohlbehalten beim Feldmarschall. Dieser hat am Sonnabend die dem König Karl Albert weggenommene Kriegskasse auf dem Schlachtfelde bei Goito unter die Truppen zu vertheilen befohlen; sie bestand aus zwei Millionen Lire. Flüchtige Nobili aus Verona erzählen, Karl Albert eile durch Cremona und suche Lodi zu gewinnen. Aus Rovigo vom 28. Juli wird gemeldet, daß die Straße von Volta nach Rovigo und nach Gazoldo in ihrer ganzen Länge von drei Meilen mit Monturstücken aller Art dicht übersäet sey, so daß wenigstens 20,000 Mann nach Zurücklassung aller ihrer Kleider und Bagage in größter Unordnung geflohen seyn müßten. Am 26. haben 4- bis 5000 Mann Brescianer Hilfs-Truppen das Piemontesische Lager von Goito verlassen und sind nach ihrer Heimath zurückgekehrt. Andere große Haufen Verbündeter verließen die Piemontesen, als am 24. bei dem Uebergange der Oesterreichischen Truppen über den Mincio bei Salionze unser Kanonendonner sich ihrem Lager näherte. Man schätzt ihre Zahl auf nicht weniger als 15- bis 20,000 Mann. Dem Könige dürften noch höchstens 24- bis 25.000 Mann bleiben, deren sich ein panischer Schrecken bemächtigt hat"}, {"msg_id": 55881, "doc_id": 94388, "date": "1848-08-18", "heading": "Oesterreich.", "text": "Wien, 24. August. Das Oöercommando in Tyro! hat dem Kriegsministerium angezeigt, da£ der Feind am 16. d., ungefähr 2000 Mann stark, die Stellung um Stclvio aufgegeben und über Schweizergebiet, von eidgenössischen Truppen escortirt, nach Piemont gegangen ist. Man glaubt allgemein, daß Karl Albert einen Separalfrieden mit Radetzky abschließen wird. Der Haß der Lombarden gegen den Sardinischen König hat den höchsten Gipfel erreicht. Eine Kluft zwischen den Lomborden und Piemontesen hat sich nun gebildet, welche dem Gedanken an Italienische Einheit auf lange Zeit störend entgegentritt.\nDie neuesten Nachrichten aus Mailand vom 19. d. und aus Padua vom 20. enthalten nichts Erhebliches. Der Feldmarschall-Lieutenant v. Melden hat mit den päpstlichen Abgeordneten einen Präliminarvertrag in Betn ff der Legationen abgeschlossen.\nEben eingehenden Nachrichten aus Agram vom 2t. d. war der vergötterte Banus Jeliachich von seiner Inspektionsreise aus Carlstadi am 21. wieder dort eingetroffen. Das L-kaner Gränzregiment\n'im» auf dem Fuße. Der Banus hat neuerdings die Modi-Ifftmng von 20,000 Gränzern der L-kaner und Carlstädter Gränze angeordnet. Alles greift an dieser Gränze zu den Waffen. Zwei neue Felobatterieen sind am 10. d.M. in Agram eingerückt. Die *a?s\"n Ver-he-oiger von Peschiera, die Ottochaner Gränzer, stehen be, Sk. und haben es sich vom Banus erbeten, die Avantgarde zu b. den. Man erwartet binnen wenig Tagen den Aufbruch der Armee, welche Ungarn von dem Kossuthschen Joche befreien soll"}, {"msg_id": 55493, "doc_id": 94052, "date": "1848-07-20", "heading": "Mailand, 19. Juli. Am 18. haben die Piemontesen Go", "text": "Mailand, 19. Juli. Am 18. haben die Piemontesen Governola (unterhalb Mantua, am Ausflusse des Mincio), genommen, und die Oesterreicher nach kurzem, aber heißem Gefecht, zurückgeschlagen. Die Division Bava lieferte das Tressen. Die Oesterreicher verloren 300 Todte und 400 Gefangene. Der Verlust der Piemontesen war ebenfalls bedeutend. Dieses Gefecht ist wichtig, weil es den Oesterreichern den Weg nach Modena abschneidet, und Mantua vollends einschließt. Das Piemontesische Hauptquartier ist in Marmarolo, eine Meile von Mantua.\n"}, {"msg_id": 58735, "doc_id": 96954, "date": "1849-03-19", "heading": "Venedig, 15. März. Die Communication mit Venedig i", "text": "Venedig, 15. März. Die Communication mit Venedig ist ein höchst unsicheres und gewagtes Unternehmen, da seit der Proclamation des Feldmarschall-Lieutenants Haynau Jeder erschossen wird, der auf das Festland oder von diesem nach Venedig Briefe von was immer für einem Inhalte trägt. Auch die Communication mit Triest ist vor der Hand ungewisser als je. Man versichert, daß heute Nacht alle im hiesigen Arsenal befindlichen Schiffe in See stechen und sich mit der in diesen Gewässern befindlichen Abtheilung der Sardinischen Flotte vereinigen werden. Auch soll ein großer Theil der hiesigen Nakionalgarde mobil gemacht werden, um die Operationen der Truppen (etwa 20,000 Mann unter Pepe's Anführung) möglichst zu unterstützen.\nDie „Allg. Ztg.\" meldet: „Radetzky's Hauptquartier war am 19. in S. Angelo, etwa 10 Stunden von Mailand, am 20. in Pavia. Wir erhalten eben von dort Briefe, die den fortwährend tresslichen Geist der Truppen rühmen; eben wurde der Ticino überschritten.\"\n"}, {"msg_id": 58777, "doc_id": 96987, "date": "1849-03-22", "heading": "Paris, 25. März. An den Straßenmauern sind bereits", "text": "Paris, 27. März. Die neuesten, bis heute Mittag hier eingetroffenen Nachrichten aus Turin reichen bis zum 23. d. M« Danach erstreckten sich beim ersten Vorrücken der Sardinischen Armee die Abtheilungen derselben von Novara bis Piacenza, welche unter verschiedenen Befehlshabern gleichzeitig vorwärts marschirten. Die mittelste dieser Divisionen stand unter General Romarino, dem be? kannten Polnischen Chef, der in den dreißiger Jahren die Savoyische Expedition befehligte. Wahend Radetzky seine Hauptarmee bei Lodi zusammenzog, überschritt ein Oesterreichisches Corps bei La Cava unweit Vigevano den Ticino und warf den General Romanino und dann hinter ihm den Herzog von Genua zurück. Die Oesterreicher drangen darauf nach Mortara vor. Karl Albert, der unterdeß ein blutiges Gefecht bei Pavia bestand und von dem Vordringen des Oesterreichischen Corps sofort Kenntniß erhielt, ließ den General Romarino, wie berichtet wird, vor ein Kriegsgericht fiellen, um ihn wegen angeblicher Lauheit zur Rechensehast zu ziehen. Romarino wurde durch den General Fanti ersetzt.\n\n\tFrankreich"}, {"msg_id": 111909, "doc_id": 143507, "date": "1859-05-23", "heading": "Vom Kriegsschauplatze.", "text": "Aus Turin, 28. Mai, wird der „Ind. Belge\" geschrieben: „Die Sardinische Regierung hat den General Decarvo nach Florenz zur interimistischen Uebernahme des Kriegsministeriums in Toscana geschickt. Die Provinzen der Lunigiana und Garfagnaua haben sich gegen den Herzog von Modena erhoben nnd sich Piemont imgescklossen. Diese Provinzen sind nunmehr unter die Verwaltung des Grafen Ponza di San Manino, Senators des Königreichs, gestellt worden. Dem General Jgnation Ribotti würde die 'Militair-Division anvertraut. Derselbe ist ein alter Waffengenosse der Generale Durands, Cialdini, Fanti, Cuchiari, die den Spanischen Krieg gegen Don Carlos mitmachten. General Ribotti hat Auftrag, ein ähnliches Corps, wie Garibaldi zn bilden, das „Jäger der Magra\" genannt wird und dessen Bildung rasch vorangeht. — Angeblich erklärten die Oesterreicher auf dem Laude um Vercelli. wenn sie den Bauern etwas nahmen, immer: Es geschieht auf Cavom's Rechnung {paga Cavour!).\"\nDie in Berlin eingegangenen Depeschen lauten:\nParis, Mittwoch, 1. Juni. Nach bier .eingetroffenen Nachrichten aus Turin hat gestern ein Sardinisches Corps ill der Nähe von Sesto Calende den Ticino überschritten und die Oesterreicher. welche es angegriffen, zurückgeschiagen. Ein Oesterreichisches Corps steht vor Varese. Ein Angriff der Sardinier gegen Laveno hatte keinen glücklichen Erfolgs\nBern, Mittwoch, 1. Juni. Nach hier en'.getroffenen\n\n\tNachrichten aus dem Canton Tesfln batten die Oesterreicher gestern mit 4000 Mann Varese besetzt, und wären Sardinische Hilfstruppen unter Genera! Cialdini abgeschnitten worden, ehe sie Sesto Calende erreichen konnten. Garibaldi soll nach derselben Nachricht nach Laveno marschirt sein, und will man während der ganzen vcrwichenen Nacht Kanonen« donner an der Tessiner 'Grenze gehört haben.\nParis, Donnerstag, 2. Juni, Morgens. Der heutige „Moniteur\" meldet ans Turin vom gestrigen Abend, daß General Niel nach einem leichten Vorpostengefechte gestern Morgen 7 Uhr in Novara eingerückt sei. Das ganze Veltlin befindet sich im Aufstand.\nWien, Donnerstag, 2. Juni, Mittags. Eine hier eingetroffene Depesche ans Verona vom gestrigen Tage meldet, daß der Feind die Vortruppen des siebenten Armeecorps angegriffen habe; einem weiteren Vordringen'desselben fei jedoch durch das Armeecorps des Feldmarschall-Lieuteuants Zobel Einhalt gethan worden. Zahlreiche Verwundete.\nWien, Donnerstag, 2. Inn?, Abends. Nack hier eingetrofsenen authentischen Nachrichten aus Mailand von heutigem Tage hat Feldmarschall-Lieutenant Urban Varese gestern beschossen, genommen nnd die gesetzlichen Behörden daselbst wieder installirt.\nBern, Donnerstag, 2. Juni, Abends. Nach bier eingetrofsenen Nachrichten wurde Varese von den Oesterreichern eine Contribution von 3 Millionen Lire und 300 Ochsen auserlegt. Ans Como und Varese findet eine Massenaus-Wanderung nach dem Canton Tessin statt; auch aus dem Veltlin, gegen welches die Oesterreicher anrücken, flüchten viele Aufständische auf Schweizer Gebiet. Garibaldi soll ein Vorwerk von Laveno genommen haben, seine Lage jedoch bedenklich sein. Ein Oesterreichisches Corps befindet sich in Sesto-Calende, ein anderes bei Como"}, {"msg_id": 111996, "doc_id": 143566, "date": "1859-05-28", "heading": "Vom Kriegsschauplatze.", "text": "Aus Venedig vom 4. Juni wird gemeldet,. daß ein Erlaß des Kaiserlichen Statthalters erschienen ist, worin die sür Verproviantirung Venedigs aus wenigstens sechs Monate getroffenen Verfügungen veröffentlicht werden.\nDie in Berlin eingegangenen telegraphischen Depeschen\nlauten:\nParis, Sonnabend, 4. Juni. Der Rückzug der Oesterreicher aus Pavia und Vigevano zu bestätigt sich. Der Kaiser befindet sich in Novara.\nParis, Sonnabend, .4. Juni, Nachmittags. Eine an der Börse angeschlagene Depesche aus Alessandria vom heutigen Tage, 9 Uhr Morgens, sagt: Gestern find Brücken über den Ticino geschlagen worden und unsere Armee hat begonnen, den Fluß zu überschreiten. Nach einem Gefechte, in welchem der Feind beträchtliche Verluste erlitten, wurde derselbe zum Rückzüge genöthigt und ließ eine Kanone und eine große Menge Waffen und Munition in unseren Händen. . Bern, Sonnabend, 4. Juni, Nachmittags. Nach hier\n\n\teingetroffenen Nachrichten aus dem Canton Tessin steht Feldmarschall-Lieutenant Urban mit einem starken Truppencorps und iß Kanonen am Vareser See. Im Veltlin, welches von Piemontesischen Beamten verwaltet wird, herrscht Ruhe. Den Comer See befahren wieder Dampfschiffe. Garibaldi's Vorposten stehen noch in Camerlata. Freiwillige wollen das Stilffscher Joch besetzen. In Chiasso hat der Gemeinde« rath seine Functionen wieder übernommen. — Die Telegraphen-Linie zwischen Novara und Arona ist wieder hergestellt.\nParis, Sonntag, 5. Juni, Morgens. Der heutige „Moniteur\" enthält die gestern an der Börse angeschlagene Depesche vom Kriegsschauplätze und sögt hinzu, daß, da das Hauptquartier während der Operationen nicht immer in der Nähe der Telegraphen sein werde, die Nachrichten weniger regelmäßig eintreffen würden. Beim Ausbleiben osficieller Mittheilungen solle man coursirenden Gerüchten kein Vertrauen schenken.\nWien, Sonntag, 5. Juni. Die heutige „Oesterr. Correspondenz\" theilt mit, daß auf dem Kriegsschauplatze nichts Neues vorgekommen sei. Sie warnt vor zumeist im Feindeslager entpringenden Gerüchten.\nBern, Sonntag, S.Juni. Nach hier eingegangenen Nachrichten vom Kriegsschauplatz haben die Franzosen und Sardinier den Ticino bei Turbigo überschritten; das Hauptquartier befindet fich in Magenta, und es sollen Vorposten bei St. Vito, nahe Mailand stehen. Die Oesterreicher ziehen fich überall zurück. — Garibaldi hat Como verlassen und sich dem General Urban bei Varese entgegengestellt.\nWien, Sonntag, 5. Juni, Mitternacht. Die „Oesterreichische Correspondenz\" sagt in einem Beiblatte ihrer dentigen Ausgabe, daß über die Details und über den definitiven Ausgang eines Treffens bei Magenta zuvörderst authentische Mittheilungen aus dem Oesterreichischen Hauptquartier erwartet werden. Andere zuverlässtge Nachrichten bezeichnen das am 4. d. stattgefunden? Treffen als unentschieden und halten einen weiteren Kamps für bevorstehend.\n"}, {"msg_id": 55690, "doc_id": 94231, "date": "1848-08-02", "heading": "Mailand, l. August. Gott helfe uns auch diese Prob", "text": "Chur, 3. August. Die Lombardischen Nachrichten lauten immer kläglicher. Nach der gänzlichen Einnahme der Minciolinie (wobei Peschiera im Sturm genommen seyn soll) ist nun auch die Ogliolinie aufgegeben und die Adda wenigstens schon durch-Krochen (bei Codogny). De» Ll. Juli zogen die Oesterreicher in Cremona ein, wo sie sogar  freundlichen Empfang gefunden haben sollen. Ein anderes Oesterreichisches Corps (unter d'ASpre) hat etwas nordlicher von Soncino her Cremona überfallen. Karl Albert hat versprochen, Mailand um jeden Preis zu decken; BreScia hält sich noch; man organistrt ein allgemeines Aufgebot. —• Der Englische Gesandte am Turiner Hof bat sich, wie es heißt, in Radetzky'S Hauptquartier begeben, um durch Drohung mit einer Englisch Französischen Intervention einen Waffenstillstand zu be» wirken. Die Sardinischen Kammern haben den Konig mit unbeschränktet Vollmacht bekleidet. In Genua wird auf das Heftigste der Kreuzzug gepredigt.\n\n\tItalien"}, {"msg_id": 111293, "doc_id": 143167, "date": "1859-04-24", "heading": "Zur Situation.", "text": "Wien, 2. Mai. Der commandirende General Graf Gyulai hat in ernster, fester und wohlwollender Sprache eine Proclamation an die Lombarden erlassen.— Nach hier eingetroffenen Berichten vom Kriegsschauplatze erfolgte der Uebergang der Oesterreichischen Haupt-Armee über den Ticino bei Pavia uud Beregardo (uordwestlich von Pavia, nahe an der Piemontesischen Grenze, aus einer Linie, die Msrtara und St. Angelo verbände.) Das Hauptquartier befand fich am 30. V. M. zu Garlasco.\n"}, {"msg_id": 86378, "doc_id": 125346, "date": "1855-02-09", "heading": "Mailand, 12. Februar. (N. Pr. Z.) Die beinahe glei", "text": "Mailand, 12. Februar. (N. Pr. Z.) Die beinahe gleichzeitigen Verhaftungen in Mailand, Como und anderen Lombardischen Städten, in Toscana und im Kirchenstaat sollen, wie Schweizer Blätter sagen, durch die Entdeckung einer über ganz Italien verbreiteten Berschwörung zur Austreibung der Oesterreicher veranlaßt worden seyn. Ein Thfil der Verhafteten, die alle vor Oesterreichische Militairgerichte gestellt werden sollen, befindet sich bereits in der Festung Mantua.\n"}, {"msg_id": 59090, "doc_id": 97227, "date": "1849-04-13", "heading": "Italien.", "text": "\tMailand, 12. April. Como, Bergamo und Mailand' sind endlich dem Rufe des Ministeriums gefolgt: die Kongregationen haben Mitglieder ernannt, die zur Verfassungsberathung nach Wien abgehen werden. Der Sitz der Delegation und Prafeciur wird von Brescia nach Montrchiari verlegt, eine empfindliche Strafe für jene\n\n\tStadt. — Am 14. werden unsere Truppen die Festung Alessandria übernehmen, d. h. die Citadelle zugleich mit den Piemontesen besetzen. — Die „Mantuaer Ztg.\" berichtet, daß Brescia neben einer Contribution von 1 Mill. noch 300,000 Fr. als Entschädigung für die Truppen-Unterhaltung zu zahlen habe. — Der General Nugent hat in Folge seiner Wunde am Fuße amputirt werden müssen.\n"}, {"msg_id": 55137, "doc_id": 93754, "date": "1848-06-25", "heading": "Oesterreich.", "text": "Wien, 28. Juni. Aus Treviso ist ein Courier des Feldmarschall-Lieutenams Baron Melden mit der Nachricht eingetroffen, daß sich das Fort Malghera, welches die Eisenbahnbrücke über die Lagunen und einen Theil Venedigs beherrscht, nachdem es mit Bomden und Brandraketen beschossen worden, unsern Truppen ergeben habe. Die Besatzung bestand nur aus Lombardischen Freiwilligen. In dem Fort wurden 36 Kanonen vorgefunden. Hoffentlich wird dieser Scklag zu einer baldigen Capitulation Venedigs führen.\nDie „Neue Zeit\" meldet: „So eben vernehmen wir die glaubwürdige Privat-Nachricht, daß zwischen Oesterreich und Carl Albert der Friede abgeschlossen wurde.\"\n"}, {"msg_id": 55369, "doc_id": 93953, "date": "1848-07-12", "heading": "Mailand, 8. Juli. Die Republik Venedig hat also na", "text": "Verona, 11. Juli. Die unter dem Commando des Hrn. Generalmajors v. Mitis vor Mestre stehenden Cernirungstruppen haben gestern in einem vierstündigen Gefecht alle Anstrengungen des Feindes, welcher unter heftigem Kanonenfeuer aus dem Fort Malghero gegen Ponte della Rana herausbrach und die Cernirungs-Postirung durchbrechen wollte, vereitelt.\nDie „Wien. Ztg.\" enthalt Berichte aus Treviso vom 11. d. M. Baron Melden hatte eine Brücke über die Etsch geschlagen, diesen Fluß mit seinen Truppen überschritten, die Communication zwischen Verona und Mantua hergestellt und war, ohne auf Widerstand zu stoßen, bis gegen Villafranca vorgerückt. Karl Albert stand in seinen Verschanzungen von St. Lucia bis Castel Nuovo.\n\n\tItalien"}]