[{"msg_id": 25642, "doc_id": 43811, "date": "1832-07-12", "heading": "Brüssel, den 9. Juli.", "text": "Brüssel, den 9. Juli.\n\n\tBrüssel, den 9.Juli"}, {"msg_id": 39223, "doc_id": 66339, "date": "1841-07-10", "heading": "Brüssel, den 13. Juli.", "text": "Brüssel, den 13. Juli.\n\n\tDer König und die Konigin, so wie der Herzog von Brabant, die vorgestern von London abgereist waren, sind gestern in Ostende angekommen und werden noch heute im Schloß Lacken erwartet"}, {"msg_id": 25793, "doc_id": 44044, "date": "1832-08-20", "heading": "Brüssel, den 18. August.", "text": "Brüssel, den 18. August.\n\n\tBrüssel, ben 18. August"}, {"msg_id": 25773, "doc_id": 44015, "date": "1832-08-16", "heading": "Brüssel, den 15. August.", "text": "Brüssel, den 15. August.\n\n\tBrüssel, den 15. August"}, {"msg_id": 23773, "doc_id": 40848, "date": "1831-03-31", "heading": "Rotterdam, den 25. März.", "text": "Rotterdam, den 25. März.\n\n\tSe. Könkgl. Hoheit, der Prinz von Oranien, ist gestern, aus dem Haag kommend und nach Luxemburg sich begebend, hier durchgereist. (Pr. St.-Itg."}, {"msg_id": 114331, "doc_id": 145047, "date": "1859-10-09", "heading": "Turin, li. October. (Nat..Z.) Zu Parma wurden sied", "text": "Brüssel, 15. October. Der König wird für den 18. d. zurückerwartet. Der Graf von Flandern ist bereits gestern, von Holland kommend, in Lacken eingetroffen"}, {"msg_id": 114199, "doc_id": 144948, "date": "1859-10-01", "heading": "Amsterdam, 5. October. Der Prinz von Oranien ist a", "text": "Amsterdam, 5. October. Der Prinz von Oranien ist am 2. d. Nachmittags in Luxemburg eingetroffen; Prinz Heinrich der Niederlande hat ihn dorthin begleitet. — Der\n\n\tNiederlande.\n\n\tBelgische Gesandte am hiesigen Hofe. Baron Dusardin Ш nach Vlielsingen abgereist, um den Grafen von Flandern empfangen. Dieser wird am 6. in Rotterdam erwartet? Der König wird den Grafen ans dem Loo emvfana?"}, {"msg_id": 23129, "doc_id": 39833, "date": "1830-10-14", "heading": "Lüttich, den 13. Oktober.", "text": "Lüttich, den 13. Oktober.\n\n\tDie hiesige Aeitung will glauben machen, daß Gesandte »on Frankreich und England den Prinzen von Oranien zu Antwerpen aufgefordert härten, die Truppen nach Holland zurückzusenden. (Pr. St.-Atg."}, {"msg_id": 25720, "doc_id": 43952, "date": "1832-08-04", "heading": "Brüssel, den 1. August.", "text": "Brüssel, den 1. August.\n\n\tBrüssel, den 1. August"}, {"msg_id": 25589, "doc_id": 43736, "date": "1832-06-28", "heading": "Brüssel, den 27. Juni.", "text": "Brüssel, den 27. Juni.\n\n\tBrüssel, den 27. Juni"}, {"msg_id": 23492, "doc_id": 40429, "date": "1831-01-17", "heading": "Antwerpen, den 14. Januar.", "text": "Antwerpen, den 14. Januar.\n\n\tHiesige Blätter entlehnen den: Messager de ШпЬ eine\n\n\tVorhersagung, wonach binnen einiger Zeit Brüssel, Lüttich, Namur und Möns Französische Praferten haben, die beiden Flandern, als Grafschaft vereinigt, unter der Souverainecät des Prinzen von Dramen sich befinden, Antwerpen, unter dem Schütze Englands, zum -Freihafen erklärt, und Maestricht endlich, so wie die ganze ProvinzWmburg, mit Holland vereinigt werden würden.\n(Pr.St.-Ztg."}, {"msg_id": 94040, "doc_id": 130876, "date": "1856-07-03", "heading": "Brüssel, 10. Juli. (St.-A) Der König, der Graf von", "text": "Brüssel, 10. Juli. (St.-A) Der König, der Graf von Flandern und die Prinzesfin Charlotte find heute nachmittags aus England int Schlosse von Lacken wieder eingetroffen. Sie hatten die Fahrt von Calais nach Ostende in der Nacht gemacht.\n\n\tBelgien"}, {"msg_id": 34885, "doc_id": 59371, "date": "1838-12-21", "heading": "Aus dem Haag, vom 20. December.", "text": "Aus dem Haag, vom 20. December.\n\n\tSe. Königl. Hoheit der Prinz von Oranien ist gestern früh nach dem Hauptquartier in Nord-Brabant abgereist. .Da Se. Königl. Hoheit um diese Jahreszeit nur selten dahin abzugchen pflegt, so werden mit dieser Reise Anordnungen in Verbindung gebracht, die vermuthlich wegen der fortwährenden Kriegsrüstungen der Belgier nothwendig geworden sind.\nDem „Handelsblad\" zufolge ist der Termin zur Räumung der von den Belgiern abzutretenden Theile des Limburgischen und Luxemburgischen von der Londoner Conferenz auf den l. Februar festgesetzt. Auch versichert der Brüsseler Corresponderit desselben Blattes, daß das Belgische Cabinet eine Note von Seiten des Britischen erhalten habe, worin dem Erstem angekündigt werde, daß England jede bewaffnete Widersetzlichkeit im Limburgischen und Luxemburgischen als eine direct gegen Großbritannien ausgeübte feindselige Handlung ansehen würde"}, {"msg_id": 24370, "doc_id": 41750, "date": "1831-08-18", "heading": "Wiburg, den 19. (7.) August.", "text": "Amsterdam, den 17. August. \"An Msserer heutigen Börse sprach man von Friedens-Unterhandlungen zwischen Holland und .Belgien, die in Mecheln gepskogen werden würden. Deine Königl. Höh. der Prinz von Oranien soll bereits heute wieder im Haag angekommen seyn. ..(Pr. St.-Ztg.) "}, {"msg_id": 23816, "doc_id": 40916, "date": "1831-04-09", "heading": "Lüttich, den 4. April.", "text": "Lüttich, den 4. April.\n\n\tIm Großherzogthum Luxemburg soll große Gährung herrscheu.\nAus dem Haag schreibt man, der Wnz vM Oram'en werde sich in Kurzem nach Luxemburg begeben.\n(Verl. Nachr."}, {"msg_id": 32134, "doc_id": 55213, "date": "1837-04-26", "heading": "Aus dem Haag, vom 26. April.", "text": "Aus dem Haag, vom 26. April.\n\n\tHolländischen Blättern zufolge, wird sich Se. Königl. Hoheit der Prinz von Oranien mit seinem aU teilen Sohne im Laufe dieses MonalS nach London begeben, um den Festlichkeiten bei der Majorennitäts-Erklärung der Prinzessin Victoria beizuwohnen"}, {"msg_id": 43076, "doc_id": 71822, "date": "1843-09-07", "heading": "Brüssel, den 9. September.", "text": "Brüssel, den 9. September.\n\n\tDie „Emancipation\" meldet, angeblich aus guter Quelle, daß die Konigin Victoria und Prinz Albrecht am !4. oder 15. d. M. in Ostende eintreffen und von dem Könige und der Königin der Belgier dort empfangen werden würden. Von Ostende werden sich die hohen Herrschaften nach Brüssel begeben und von da aus, wie es heißt, mehre der größeren Städte Belgiens besuchen. In dem Lager von Beverloo wird\n\n\teine große Revue stattfinden. Der „Zndependance\" zufolge dürfte auch der Prinz von Joinville nach Ostende kommen"}, {"msg_id": 39331, "doc_id": 66507, "date": "1841-07-31", "heading": "Brüssel, den 3. August.", "text": "Brüssel, den 3. August.\n\n\tDie Königin und der Herzog von Brabant sind vorgestern Abend um И Uhr in Ostende aus London eingetroffen"}, {"msg_id": 9692, "doc_id": 17633, "date": "1815-03-13", "heading": "Paris, den 1. März.", "text": "Paris, den 1. März.\n\n\tNach unsern Blattern wird der Monarch von Holland und Belgien künftig den Ti-. rel  König der Niederlande, Fürst von Lüttich, Herzog von Luxemburg.\nHerr Danxion Lavaisse ist von feiner Sendung nach St. Domingo wieder nach Frankreich zurückgekehrt.\nEs ist bekannt gemacht worden, daß sich Portugals jetzt mit allen Staaten der Barbarej im Frieden befinde.\nDie sardinische Armee soll auf 63,000 Mann gebracht werden"}, {"msg_id": 114127, "doc_id": 144892, "date": "1859-09-26", "heading": "Brüssel, 2. October. (St.-A.) Der König 10. d. zur", "text": "Brüssel, 2. October. (St.-A.) Der König 10. d. zurückerwartet: eben so der Graf von Flandern.'WW\neher am 5. in Vliesfingen eintrifft und von da ane' angekündigten Besuch am Holländischen Hofe machen Die Zusammenkuust zwischen den beiden Belgien und Holland findet in der zweiten Halste lausend n Monats in Luxemburg statt.\nGeneral Cbangarni'er ist beute von hier an» nach Päkl» abgereist, wohin' auch der General Bedeau sich vorbereitet. Mau sagt jedoch, daß Changarnier noW nicht beabsichtige, in Frankreich seinen bleibenden AusenthaM\n211 liphnifMl. .w\n\n\tBelgien"}]