[{"msg_id": 129491, "doc_id": 159051, "date": "1863-01-10", "heading": "Telegraphische Nachrichten.", "text": "London, 19. (7.) Januar. Die „Europa\" ist angekommen mit Nachrichten aus Newyork vom 8. d. Die Erfolge der Unionisten in Tennessee sind groß, aber nicht entscheidend, da es dem Conföderirten-General Bragg gelang, Murfreesborough iv guter Ordnung zu räumen. Der Verlust der Unionisten wird auf 6500 Mann Todte uud Verwundete und 28 Geschütze angegeben; unter den mehreren Tausend Gefangenen, die sie verloren, befinden sich die Generale Willich und Fry. Sämmtliche gefangene Neger wurden sofort erschossen. Die Conföderirten verloren 5400 Mann und 1000 Gefangene. An der Potomac-Armee keine Veränderung. Morgan ist gefallen. Die Botschaft Seymoni's, des neuen Gouverneurs von Newyork, ist günstig aufgenommen worden. Buttler ist zum Commandanten des Süd-Departements ernannt worden. — Bei Vicksburg dauerte der Kampf am 2. noch fort.\nAus Newyork wird vom 8. gemeldet, daß der.Französische Gesandte in Washington seiner Functionen enthoben (desiitue) ist uud durch den Französischen Consul in Neworleans ersetzt wird.\nMit dem „Fauconnet\" ist die Nachricht eingetroffen, daß nach der „Tribüne\" Vallandighan, Mitglied für Ohio, dem Congresse eine Vermittelung empfehlen werde"}, {"msg_id": 129529, "doc_id": 159093, "date": "1863-01-14", "heading": "Telegraphische Nachrichten.", "text": "London, 23. (11.) Januar. Der Dampfer „Anglo-Saxon\" bringt Nachrichten aus Newyork vom 9. d. Nach denselben hatten sich die Unionisten nach VickÄurg eingeschifft und waren bei; Aazoo stromabwärts gegangen, um Vicksburg noch von einer anderen Seite anzugreifen. Der Präsident der Südstaaten, Davis, war nach Nichmond zurückgekehrt und hatte daselbst in einer Rede die Hoffnung ausgesprochen, daß die Seeession gelingen werde. Eine von Davis an die Legislative zu Mississippi gerichtete Adresse besagt, der Süden erwartet die Anerkennung, man solle aber nicht auf auswärtige Nationen rechnen. England habe es verweigert, eine Vermittelung oder' die Anerkennung einzuleiten. Frankreich habe eine dem Süden günstige Stellung eingenommen, und wenn es die Freundschaftshand ausstrecken werde, werde der Süden bereit sein, sie anzunehmen.\nDer Gouverneur von Kentucky hatte vorgeschlagen, die Proclamation Lincoln's bezüglich der Emancipation zurückzuweisen.\nAus Newvork wird vom 10. d. gerüchtsweise gemeldet, daß die Conföderirten Springfield in Missouri genommen hätten. Der Finanzminister Chase war in Newyork eingetroffen, wie man glaubte, um eine Anleihe von 50 Millionen zu contrahiren. Einem Gerüchte nach hätte Burnside seine Entlassung eingereicht. Der Congreß hat dem General Butler seinen Dank votirt.\n"}, {"msg_id": 131792, "doc_id": 161429, "date": "1863-07-27", "heading": "Paris, 5. August (24. Juli). Der heutige „Constitu", "text": "London, 5. August (24. Juli). Der Postdampfer „lura\" mit 6000 Dollars an Contanten hat New Yorker Nachrichten vom 23. v. Mts. in Londonderry abgegeben. Lee ist durch den General Hill mit 10,000 Mann verstärkt worden und soll am oberen Potomac eine Stellung eingenommen haben, von der auS er Maryland und Washington bedrohe. Eine Schlacht zwischen ihm und Meade ist wahrscheinlich. Man glaubt, daß er mit einem neuen Einfall in die nördlichen Staaten umgeht. Die Conscription findet in Maryland energischen Widerstand. In Newyork dauern die Verhaftungen fort. Ueber den Kampf vor Charleston ging das Gerücht, daß die Unionisten sich der ganzen Insel Morris bemächtigt hätten. Von dem Kriegsschauplatz in Tennessee wird gemeldet, daß die Unionisten Wytheville in Virginien genommen und die Eisenbahnverbindung zwischen den beiden Staaten abgeschnitten haben. Eine Abtheilung der Conföderirten steht noch\n\n\tNeueste Nachrichten.\n\n\timmer bei Front Royal; ihre Cavallerie ist aus Manasse's Gap, dem Paß in den blaueu Bergen, einige Meilen östlich von Front Royal, vertrieben worden"}, {"msg_id": 129615, "doc_id": 159171, "date": "1863-01-19", "heading": "Telegraphische Nachrichten.", "text": "London, 28. (16.) Januar. Mit dem Dampfer „Asta\" aus Newyork eingetroffene Berichte vom 14. d. M. melden, daß einem Gerüchte nach General Banks und Commodore Faragut aus Mississippi zurückgeworfen worden seien. Die Unionisten haben die Absicht, Vicksburg anzugreifen, aufgegeben. Die Conföderirten sind auf dem Rückzüge von Springfield.\nBerichten vom 15. d. M. zufolge hat der Congreß ein Gesetz zur Emission von 100 Millionen Dollars in Schatzscheinen angenommen. Im Congresse hielt Vallandigham eine Rede zu Gunsten der Vermittelung oder eines Waffenstillstandes, einen schiedsrichterlichen Spruch jedoch verwerfend. In der gesetzgebenden Versammlung von New?)ersey ist ein Antrag eingebracht worden, der einen Waffenstillstand und eine Convention verlangt behufs Unterhandluugeu über eine freundschaftliche Einigung zwischen dem Norden und- dem Süden. Es ist ein Gesetzentwurf über Anwerbung von 150,000 Negern im Congresse eingebracht worden. Spaulding erklärt, daß die Regierung sofort 150 Millionen Dollars bedürfe"}, {"msg_id": 134919, "doc_id": 164925, "date": "1864-04-23", "heading": "Amerika.", "text": "\tNewyork, 20. (8.) April. Am 8. d. M. rückten die unter den Generalen Stone nnd Nansom stehenden Bundes-Truppen von Natchitoches in Louisiana nach Pleasant-Hill vor. Die Conföderirten wichen scharmützelnd 4 Meilen weit zurück, zogen Verstärkungen an fich, fielen mit Uedermacht über die Dundestruppen her und schlugen sie nach heißem Kampfe. Die Nordstaatlichen verloren ibre ganze Artillerie, fast alle ihre TrainS und 2000 Mann, wie südstaattiche Depeschen behaupten, sogar 14.000 (?) Mann. — Einige Tage später, am 11, sollen die nordftaatlichen Truppen am Big Black River in Mississippi ebenfalls eine Niederlage ei litten und mehrere hundert Gefangene an den Consödcrirten-General Wirt Adams verloren haben. — Berichten aus Cairo zufolge hätte General Forrest daS Fort Pilloiv rasirt und fein Hauptquartier gegenwärtig in Jackson, Ost-Tennessee, aufgeschlagen. — Zn einer in Baltimore gehaltenen Rede hat Präsident Lincoln erklärt, er werde, wenn es sich bestätigen sollte, daß in Fort Pillow Neger-Soldaten ermordet werden seien, Repressalien anordnen. — Von Washington werden folgende militärische Veränderungen gemeldet: Gilmore im Commando von Charleston durch GeneralHatch, Hurlburt in Memphis durch General Washburnc ersetzt, Kilpatrick seines Commandos in der Potomac-Armee entbunden und nach Nashville dem General Sherman zum Rapport zugeschickt. — Mr. Chase ist nach Waihington\n, ii v 1*1,4 i – ¥.»I\\&gt; "}, {"msg_id": 127552, "doc_id": 157024, "date": "1862-07-31", "heading": "(Wolff's telegraphisches Bureau.)", "text": "aus Newyork vom 30. v. M. eingetroffene Berichte melden, daß General Pope mit 60,000 Mann gegen Virginkn vorgerückt sei. Cwell, General der Consöderirten, habe mit 30,000 Mann Gordonsville getrommelt. Die Unionisten haben Groß-Junction geräumt, welches von den Consöderirten besetzt worden sei. Verstärkungen aus allen Theilen des Südens seien in Riehmond eingetroffen. Die Conföderirten haben ihre Streitkräfte zwischen den Flüssm James, Appomattoz und der Stadt Riehmond concentrirt. Die Unionisten haben ein beträchtliches Corps Conföderirter am Missouri geschlagen. Man versichert, daß der „Nashville\" mit 22 Kanonen am Bord, die den Conföderirten von Englischen Kaufleuten geschenkt worden sind, in einem Hafen des Südens eingetroffen sei.\n"}, {"msg_id": 128672, "doc_id": 158199, "date": "1862-11-03", "heading": "(Wolfs's telegraphisches Bureau.) Kassel, 12. Nov.", "text": "London, 12. Nov. (31. Oct.). Nach' Berichten aus Newyork ver „ Kangaroo\" v. 1. d. hat ein republikanisches Meeting sich sür Fortsetzung des Krieges ausgesprochen und die Proclamation Lincoln's gebilligt. Die Unionisten haben Leesburg und Charlestou in Virginien besetzt. Der unionistische Gouverneur in Nord-Karolina hat dem separatistischen Gouverneur daselbst eine Conferenz, deren Zweck unbekannt ist, vorgeschlagen.\nDie Conföderirten haben bei Fayetteville eine Niederlage erlitten. General Butler ist mit 7000 Mann in Pensacola gelandet. Burnside hat sich mit Siegl vereinigt. Wie gerüchtsweist verlautet, wäre General Bragg auf dem Marsche) um sich mit Lee in Virginien zu vereinigen.\n"}, {"msg_id": 130311, "doc_id": 159846, "date": "1863-03-15", "heading": "Rzeszow (Galizien). 24. (12.) März. Eine Insurgent", "text": "London, 24. (12.) März. Der Dampfer .City of Newyork' ist mit 1.311.221 Dollars an Contanten und Newyorker Berichten vom 14. d. in Queenstown eingetroffen. Nach denselben hat der Senat zu Washington sich vertagt Cassius Clay ist als Gesandter in St. Petersburg bestätigt worden. Der Finanzminister Chase war in Newyork angekommen, um eine neue Anleihe von 150 Millionen zu contrahiren. Wie gerüchtweise verlautet, bereiteten die Conföderirten mit mehreren bei Mobile befindlichen Dampfern einen Angriff auf die unionistische Blockade-Flotte vor. Wie man glaubte, werde Lincoln nächstens eine Vermehrung des Heeres verlangen. Die Conföderirten sollen am Rappahannock die Neger bewaffnet haben. In einer Schlacht am Flusse Yazzo (im unteren Mississippi) sollen die Unionisten 7000 Conföderirte zu Gefangenen gemacht und 8 Transportschiffe erbeutet haben. In einem Gefecht bei Port Hudson sollen 200 Unionisten mit 2 Kanonen gesangen genommen worden sein.\n"}, {"msg_id": 137286, "doc_id": 168020, "date": "1864-12-08", "heading": "Frankfurt a. M., 17. (5.)-December. In der heutige", "text": "London, 18. (6.) December. Der Dampfer . Asia ' hat Newyorker Berichte, die bis zum 8. d., Abends, reichen, in Cork abgegeben. In seiner Botschaft an den Kongreß hat Präsident Lincoln erklärt, er sei entschlossen, den Krieg so lange fortzuführen, vi« der Süden unterworfen sei. In Betreff der Sclavenfrage hält Lincoln alle seine bisherigen Erklärungen aufrecht und empfiehlt, di« Verfassung dahin abzuändern, daß die Sclaverei im ganzen Gebiete der vereinigten Staaten abgeschafft werde. — Vom Kriegsschauplätze in Georgien war gemeldet, daß Sherman schon jenseits Millen stehe und auf Danen (am nördlichen Mündungsarm de« Alatahama) vorrückt. — Der conföderirte General Hood ist von den Union«-Truppen bei MurfreeSborough (in Tennessee) zurückgeschlagen worden.\nWechselcom« auf London 263'/,, Goldagio 139 5/e- Baumwolle 1303/4.\n\n\tNeueste Nachrichte"}, {"msg_id": 127424, "doc_id": 156893, "date": "1862-07-20", "heading": "Telegraphische Nachrichten.", "text": "London, 29. (17.) Juli. Mit dem Dampfer „Hiberman\" eingetroffene Berichte aus Newyork vom 19. d. melden, daß General Halleck in Washington erwartet wurde, um den Oberbefehl über die Unionsarmee zu übernehmen. Mac Clellan und Pope behalten ihre gegenwärtigen Stellungen. Mac Clellau hatte Verstärkungen erhalten. Präsident Lincoln hatte die Gesetzvorlage über die Confiscation unterzeichnet. Der Congreß war am 17. d. vertagt worden.\nUeber Cap Race' eingetroffene Berichte aus Newyork vom 21. d. melden gerüchtsweise, daß die Conföderirten sich zehn Meilen gegen Riehmond hin zurückgezogen hätten. Man versichert, daß eiu gepanzertes Widderschiff der Eonföderirten unter der Flotte der Unionisten vor Vicksbürg bedeutenden Schaden gethan und sich unter den Batterien des Forts vor Anker gelegt habe"}, {"msg_id": 128479, "doc_id": 157984, "date": "1862-10-18", "heading": "v^uvvii » iciey i«f охциеэ", "text": "London, 26. (14.) October. Nach Berichten aus New-York vom 14. d. beabsichtigte M'Clellan über den Potomac zu gehen und die Operationen zu beginnen.' Die Südjournale geben zu, daß die Conföderirten bei Korinth eine Niederläge erlitten und 5000 Mann verloren haben. Einem Gerüchte zufolge ist Nashville vou den Separatisten eingeschlossen. In einem demokratischen Meeting zu Newyork ist die Prödamation Lincoln's betreffs der Sclavenemancipation und Auf-Hebung der Habeascorpusacte getadelt und erklärt worden, daß die Republikaner eine revolutionaire Partei seien. Die Conscription iv Newyork ist bis nach den Wahleil verschoben worden. General Chase ist krank.\n\n\tTelegraphische Nachrichten.\n\n\tVom 17. b. wird aus Newyork gemeldet, daß M'Clellan von Harpers Ferry vorgerückt sei und Chsrleston in Virginien besetzt habe. Die Conföderirten zogen sich unter klei« nen Scharmützeln vor M'Clellan zurück. Es haben Kämpfe zwischen General Buell, der nach Kentucky vorrückt, und den Conföderirten stattgefunden. Die Conföderirten stehen mit großer Macht vor Nashville und fordern die Uebergabe der Stadt, welche verweigert worden ist. Man glaubt, daß die Unionisten Nashville werden vertheidigen können.\n"}, {"msg_id": 129428, "doc_id": 158991, "date": "1863-01-05", "heading": "Telegraphische Nachrichten.", "text": "London, 13. (1.) Januar. Der „ Etna\" bringt Nachrichten aus Newyork vom 2. d. Eine Proclamation Lincoln's, der früheren Proclamation entsprechend, erklärt die Staaten Arkansas, Texas, Mississippi, Alabama, Florida, Georgia, Nord- und Süd-Karolina und Theile von Louisiana und Virginien für Rebellen, verordnet, daß alle Sclaven in diesen Staaten srei sind und daß die Militairbehörden der Union zu Lande und zu Wasser die Freiheit solcher Individuen anerkennen und vertreten sollen. Der Präsident schärft den Freigelassenen ein, sich aller Gewaltthätigkeiten zu enthalten, wo es sich nicht um ihre Selbstvertheidigung handelt.\nEine bedeutende Schlacht hat bei Murfreesborough in Tennessee stattgefunden; die Unionisten haben das Centrum der Consöderirten durchbrochen, dieselben eine Meile weit verfolgt und die Verschanzungen genommen. Vier Regimenter der Unionisten haben die Hälfte ihrer Soldaten und alle Offiziere verloren. Drei Generale der Unionisten sind verwundet, die consöderirten Generale Cheatham und Rains getödtet worden.\nNach weiteren Berichten aus Newyork vom 3. d. verfolgen 2 Divisionen der Unionisten die Consöderirten bis Murfreesborough. Am 31. v. M. begann die Schlacht von Neuem und wurde noch zwei Tage lang fortgesetzt. Tie Verluste sind ungeheuer. Buttler, der in Newyork angekommen mar, ist nach Washington gegangen, und wird ein wichtiges Commando erhalten. Die Journale in Riehmond bestätigen, daß die Unionisten am 27., 28. und 29. December Vicksburg in Mississippi angegriffen haben und mit großem Verluste geworfen worden seien; der Kampf dauere noch fort.\n"}, {"msg_id": 127992, "doc_id": 157487, "date": "1862-09-08", "heading": "Telegraphische Nachrichten.", "text": "London, 17. (5.) September. Mit dem Dampfer „City of Washington\" eingetroffene Berichte aus Newyork vom 8. d. melden, daß General Pope vom Commando in Virginien enthoben und zum Befehlshaber der Nordwestarmee ernannt worden sei. Die Conföderirten hatten sich von Washington zurückgezogen. 5000 Conföderirte hatten den Potomac in der Gegend bei Point Rooks überschritten und Frederik in Maryland besetzt; sie wurden von den dortigen Separatisten mit Enthusiasmus empfangen. Nach einem Gerüchte befände sich General Jackson mit 40,000 Conföderirten in Frederik. Die Conföderirten beabsichtigen in Pennsylvanien zu operiren und bezwecken Washington und Baltimore anzugreifen. Der Gouverneur von Pennsylvanien hat Truppen nach Cumberland Valley geschickt, um dem Einfall der Conföderirten Widerstand zu leisten. Die Bewegung der Conföderirten in Frederik hat die für Martinsburg und Harpers Ferry bestimmten Verstärkungen der Unionisten abgeschnitten. General Bragg marschirt auf Nafhville; General Buell hat deshalb die Räumung dieser Stadt anbefohlen. Das Panzerschiff „Merrimac\" Nr. 2 ist vor Fort Darling erschienen und geht gegen Newport"}, {"msg_id": 128867, "doc_id": 158392, "date": "1862-11-19", "heading": "(Wolff's telegraphisches Bureau.)", "text": "London, 27. (15.) November. Mit dem Dampfer „Bohemian\" eingetroffene Nachrichten aus Newyork vom 14. d. melden gerüchtsweise/ daß Burnside eine Niederlage erlitten und daß die Conföderirten Harpers Ferry wieder besetzt hätten. Zwei Offiziere vom Generalstabe Mac Clellan's sind verhaftet und. nach Washington geführt wordeu; der Gruud ist nicht bekannt. Die Unionisten haben Fayetteville am Rappahannock besetzt; General Jacksou rückt über den Cumberlandfluß nach Maryland vor, die Generale Bragg und Floyda marschiren auf Gordonsville. Die Conföderirten befinden sich noch in Murfreesborough. Es sind Maßregeln znr Vertheidigung des Hafens von Newyork getroffen worden. Es heißt, daß Frankreich und Spanien die Wiederherstellung der von ihnen mit Neworleans geschlossenen Verträge fordern und daß diese Forderung gewährt werden würde.\nNach weiteren Berichten aus Newyork vom 15. d. versichert die „Newyork Tribüne\", daß die Conföderirten .sich im Rücken der Armee Burnside's befinden und daß General\n\n\tTelegraphische Nachrichten.\n\n\tJackson in der Nahe von Winchester sei. Die Süd-Journale versichern, daß General Lee einige Stunden vor Riehmond die Winterquartiere beziehen werde. Die Expedition der Unionisten ist nach Newbern zurückgekehrt, nachdem sie bis in die Nähe von Farnborough, wo große Streitkräfte der Conföderirten standen, vorgerückt war. Die Conföderirten\n.sind nach Moorfield in Virginien zurückgedrängt worden. Bei der Mauth in Newyork stnd sehr große Unterschiede\nentdeckt worden.\n"}, {"msg_id": 140186, "doc_id": 172001, "date": "1865-10-11", "heading": "Neueste Nachrichten.", "text": "London, 20. (8.) Oct. Der Dampfer .Euba' hat Rachrichter, au« Rewyork vom 12. d. in Cork abgegeben. Nach denselben hat die Convention von Nord-Carolina die Abichaffung der Sclaverei angenommen. Der Präsident Johnson bat einer Deputation au« Kentucky versprochen, daß die Militairgerichte ausgehoben und die Negerlruppen verlegt werden sollten. Die Wahlen in Pennsylvanie». Ohio. Indiana und lowa find zu Gunsten der Republikaner au«gefallen.\nDie .Cuba' überbrachte zugleich eine Baarsrocht von 73.578 Dollar«.\nWechselcour« aus London 160. Goldagio 45У4, Bond« 105'/«.\nBaumwolle 58.\n"}, {"msg_id": 201859, "doc_id": 243565, "date": "1878-10-27", "heading": "Neueste Nachrichten.", "text": "Newyork, 6. November (25. October). Nach dem bisherigen Wahlergebniß waren die Repub I i k a n e r siegreich i» den Staaten Newyork, New. Jersey. Connecticut, Illinois, Massachusetts, Michigan, Minnesota, New – Hampshire, Pennsyivanien, Rhode« Island. Wisconsin, Kansas und Nebraska; die Demokraten siegten in Arkansas, Alabama. Delaware. Florida. Georgia. Kentucky, Louisiana, Maryland, Mississippi, Missouri, Nord- und Süd. Karolina, Tennessee, Texas und Virginia. Die Republikaaer haben eine große Anzahl Congreßfitze ge. wonnen. (W. T.-B."}, {"msg_id": 127459, "doc_id": 156936, "date": "1862-07-24", "heading": ", Newyork, 19. (7.) Juli. sPer „Hibernian\".l Gener", "text": "Newyork, 21. (9.) Juli. über Cap Nace.'j Die Nachricht, daß die Unionisten nach Gordonsburg vorgerückt seien, war ein Irrthum. Die Conföderirten haben, wie man glaubt, jenen Ort noch in ihrer Gewalt. Die conföderirte Armee hat, wie gemeldet wird, sich 10 Meilen gegen Riehmond zurückgezogen. Nordstaatliche Blätter melden, daß ein couföderirtes Widderschiff iv Vicksburg angekommen sei, und nachdem es der unionistischen Flotte beträchtlichen Schaden zugefügt, sich unter dem Schutz der Batterien von Vicksbnrg vor Anker gelegt habe. Der Gouverneur vou Ohio hat Freiwillige auf 30 Tage aufgerufen, um den Einbrüchen aus Kentucky entgegenzutreten. Der conföderirte General Twinggs ist todt.\nMexiko. Ueber die Lage der Franzosen sagt ein Brief in der „Times\", der "}, {"msg_id": 132751, "doc_id": 162548, "date": "1863-10-14", "heading": "Breslau, 22. (10.) October. Die Morgenausgabe der ", "text": "London, 21. (9.) October. Der Dampfer „Bohemian* ist mit Nachrichten aus Newyork vom 12. d. in Londonderry eingetroffen. Nach denselben rücken die Conföderirten nach dem Fort Scott und der Stadt Kansas vor; gerüchtweise verlautet, daß General lohnston mit 15.000 Mann zu Santon in Mississippi stehe, um dem General Rosenkranz die Verstärkungen abzuschneiden. Die Unionsregierung hat sehr ermuthigende Berichte von Chat-\n\n\ttanooga erhalten; die Verbindung zwischen Nashville und Chattanooga ist nicht unterbrochen. Die Conföderirten habenZin Virginien eine Bewegung gemacht. Die Kavallerie der Unionisten ist von General Stuart' in der Nähe deS Flusses Robertson'geschlagen worden. Das Hill'sche Corps ist angesichts Meade'S vom linken auf das reckte Ufer übergegangen, anscheinend um Meade in den Rücken zu kommen. Es war das Gerücht verbreitet, daß die Unionisten oberhalb des Port Hudson mit einem Verluste von 1500 Mann geschlagen worden seien; nach einem anderen Gerüchte wäre die Cavallerie der Conföderirten bei Shelbyville vollständig geschlagen worden. (£in combinirter Angriff auf Charleston zu Wasser und zu Lande sollte am 11. d. stattfinden. Die Ungewißheit über die Lage in Virginien und Tennessee hat eine Hausse des Goldagio verursacht"}, {"msg_id": 132473, "doc_id": 162204, "date": "1863-09-20", "heading": "Wien, 28. (16.) September. Der heute erschienene „", "text": "London, 28. (16) September. Der Dampfer „City vs Newyork\" mit 246,580 Dollars an Contanten, hat Nachrichten aus Newyork vom 19. d. in Cork abgegeben. Nach denselben ist die Armee Meade'« vorgerückt. und erwartet man eine Schlacht am Rapidan-Flusse; ebenso wird eine Schlacht zwischen den Ge&gt; neralen Rosenkranz und Bragg in Tennessee erwartet. Wie man versichert, wäre die Armee General Lee's durch Truppensendungen nach Tennessee geschwächt worden. Die Unionisten rücken in drei Colonnen von Orleans aus Texas vor. Nachrichten aus Charleston vom 15. d. melden, daß General Gilmore daS Fort Moultrie vom Fort Gregg aus bombardire. Die Conföderirten haben Verstärkungen nach Fort Moultrie gesendet.\n"}, {"msg_id": 131667, "doc_id": 161270, "date": "1863-07-17", "heading": "Turin, 25. (13.) Juli. Laut Nachrichten der hiesig", "text": "London, 26. (14.) Juli. Der Dampfer „China\" ist mit 399.000 Dollars und mit Nachrichten aus Newyork. die bis zum 15. Abends reichen, in Cork eingetroffen. Seit dem 13. haben in Newyork in Folge der Conscription blutige Tumulte, bei denen FeuerSbrünste und Rohheiten aller Art vorgekommen, stattgefunden. Es sind viele Personen, besonders Neger getödtet worden. Das Geschäft ist gestört. Nach dem .Newyork Herald\" wäre die Conscription verschoben. Auch in Boston hat die Conscription Widerstand gefunden. Nach Berichten vom Kriegsschauplatze ist die Armee der Conföderirten unter General Lee nach Virginien entkommen. Port Hudson hat sich den Unionisten bedingungslos ergeben. Die Bundestruppen haben Charleston angegriffen und die Insel Morris genommen. Der General der Conföderirten Bragg hat sich von Chattanoga nach Atlanta zurückgezogen; der General der Union Sherman hat den General Johnston geschlagen und 2000 Mann zu Gefangenen gemacht. Der General Morgan rückt iv Indiana und Ohio ununterbrochen vor.\n\n\tNeueste Nachrichten.\n\n\tNach Berichten aus Mexiko sollte am 29. Juni über die Form der Regierung ein Plebiscit stattfinden. General Forey hat für den Staatsrath ein Triumvirat ernannt"}]