[{"msg_id": 56198, "doc_id": 94675, "date": "1848-09-10", "heading": "Inländische Nachrichten.", "text": "Kasan. Am 14. August, um Щ Uhr nachmittags, brach hier in einem Hause in der Wosneßenskischen Straße Feuer aus, das bei dem heftigen Winde rasch um sich griff und 586 Häuser, darunter das Arsenal, das Gebäude der Alexandrinschen Kinder – Bewahranstalt, zwei Kirchen, die Tuchfabrik des Herrn Oßokin, mehre Buden und 513 hölzerne Gebäude, in Asche legte. Auf dem Arskifchen Felde wurde«ein großer Theil der Habseligkeiten, welche die Abgebrannten dorthin gerettet hatten, von den Flammen ergrissen und zerstört. Zwei Frauen verloren bei dem Brande das Leben. Die Untersuchung über die Ursachen der Entstehung dieser Feuersbrunst und über die Größe des Verlustes ist. einer besondern Com-Mission übertragen worden"}, {"msg_id": 213505, "doc_id": 261052, "date": "1881-09-30", "heading": "Riga, 30. September. Wie gerüchtweise verlautet, b", "text": "Dorpat. 28. Septbr. Gestern Abend 9 Uhr entstand, wie der ..Rev. Ztg.\" telegraphiert wird, in der Sülk'schen Sargniederlage bei der steinernen Brücke ein Brand. Das Feuer ergriff den Umblia'schen Holzhof. auf welchem ein großer Theil des dort lagernden Holzes verbrannte. Bei dem starken Winde bot die Brandstätte eine große Gefahr für die ganze Stadt. Es sind zwei Häuser niedergebrannt. Man vermutbet Brandstiftung. Die Renaler freiwillige Feuerwehr kam um halb 7 Uhr Morgens an, hat Hierselbst wacker gearbeitet und fuhr um halb 12 Uhr wegen des Revalscheu Brandes nach boxi ab.\n"}, {"msg_id": 93102, "doc_id": 130232, "date": "1856-04-30", "heading": "Schweden und Norwegen.", "text": "\tStockholm, 30. April. (Zeit.) Vorgestern Morgen 2% Uh brach eine furchtbare Feuersbrunst in dem Quartier Sjöraen bei de Luntmakar- und Tüllport-Gasse auS. Erst um 6 Uhr hatte ma&gt; das Feuer in seiner Macht; doch brannte es noch bis 9 Uhr in hel len Flammen. Die Abgebrannten.find leider meist arme Arbeiter versichert war Niemand. Es wurden 98 Haushaltungen zerstört un! sast 500 Personen obdachlos. Der König, die Königl. Familie, ft wie viele Privatpersonen wetteisern, durch Geldgeschenke und ander« Gaben das Unglück möglichst zu lindern"}, {"msg_id": 49894, "doc_id": 86284, "date": "1846-11-04", "heading": "Belgien.", "text": "\tBrüssel, 9. November. Dieser Tage haben hier zwei KeucrSdrünstc stattgefunden. Außer dem Brande, der vor einigen Tagen m einem Schreiner-Magazin ausbrach und einige Häuser niederbrannte, ist in verflossener Nacht daS Hotel des Rechnungshofes in Flammen aufgegangen, wobei ein Theil der Staats Archive ein Raub des Elementes geworden. Auf den Speichern tag unvorsichtigerweise viel Brennholz, was dem Feuer noch Nahrung gab. Nur durch die größten Anstrengungen gelang eS, das Keuer zu loschen und die Nachbarhäuser zu retten"}, {"msg_id": 206650, "doc_id": 251464, "date": "1880-02-04", "heading": "Neueste Nachrichten.", "text": "Salzburg, 14. (2.) Februar. Heute früh vor 6 Uhr hat auf dem hiesigen Bahnhofe abermals ein bedeutender Brand stattgefunden. Der Dachstuhl des österreichischen Empfangsgebäudes, sowie die Vestibules vor den Hofsalons sind vollständig niedergebrannt. Ueber die Entstehung des Brandes ist noch nichts bekannt. Der angerichtete Schaden wird auf 30,000 Fl. geschätzt. (W. T.-B.)\n\n"}, {"msg_id": 35396, "doc_id": 60192, "date": "1839-04-05", "heading": "Hamburg, den 8. April.", "text": "Hamburg, den 8. April.\n\n\tHeute Morgen nach 2 Uhr ist in dem hiesigen Zuchthause Feuer ausgebrochen und die Hälfte deS Gebäudes ein Raub der Flammen geworden. Mehrere Menschen sind leider dci dem Brande umgekommen"}, {"msg_id": 90736, "doc_id": 128622, "date": "1855-11-30", "heading": "Deutschland.", "text": "Hamburg, 6. December. (Fr. P. Z.) Gestern Morgen brach in Altona auf der großen Freiheit eine Feuersbrunst aus, welche in wenigen Stunden nicht nur die Dampfsägemühle, Mehlhandlung und Korndampfmühle des Herrn Melosch, nebst Wohnhaus und sonstigen dazu gehörenden Gebäuden, sondern auch die eine ganze Häuserreihe des benachbarten Hofes zerstörte, wodurch etwa 40 Familie» obdachlos geworden find. Die Flammen griffen mit einer solchen Schnelligkeit um fich, daß viele der Abgebrannten nur das nackte Leben retren konnten. Selbst die dem brennenden Hause gegenüber liegenden Gebäude aus der großen Freiheit schwebten in der größten Gefahr. Glücklicherweise ist jedoch kein Menschenleben zu beklagen. Bei der Feuersbrunst soll die Stettiner Feuerassecuranz mit 56,000 Mrk. Bco. betheiligt seyn. Der Gesammtwerth wird aus 250,000 Mrt. Bco. geschätzt.\nFrankfurt a. M., 7. December. (Zeit.) Der Freiherr A. M. v. Rothschild, der älteste Chef des berühmten Bankhauses, ist an deu Folgen eines bösartigen Grippe-AnfallS hingeschieden. Der Verstorbene war im Jahre 1771 geboren. Insbesondere die Armen haben den Verlust eines großen Wohlthäters zu beweinen.\n"}, {"msg_id": 161859, "doc_id": 199350, "date": "1870-10-13", "heading": "Riga, 13. October. DaS von dem städtischen statist", "text": "Pernau. 6. October. Eilt heute Morgen gegen 3 Uhr in einem zwischen zwei Wohnhäusern in der Vorstadt gelegenen Nebengebäude entstandene» Feuer hätte leicht einen gröberen Um'ang annehmen können, da sich in der Nachbarschaft mehrere hölzerne Gebäude befinden. Obgleich bei der Ankunft der freiwilligen Feuerwehr das Haus schon in vollen Flammen stand, so gelang eS doch, das Feuer nur auf dieses eine Gebäude, welche» gänzlich niedergebrannt ist, zu beschränken. Es konnte leider nicht verhindert werden. daß beim Löschen imd Bergen da» daran stoßende Wohngebäude Beschädigungen erlitt. (Periu Ztg.)\n"}, {"msg_id": 74411, "doc_id": 113524, "date": "1852-11-01", "heading": "Berlin, 9. November. Wie das „C.-B.\" meldet, wird ", "text": "Königsberg, 6. November. Heute Morgen brach in den auf der Lastadie befindlichen Speichern Feuer aus. Trotz aller Bemühungen der Löschanstalten konnte man desselben nicht Herr werden. Schon war 12-pfündiges Geschütz aufgefahren, um durch Einschießen der Nachbarspeicher dem Feuer Einhalt zu thun, als sich die Wuth des Elements an zwei massiven Speichern brach, und der Brand gedämpft wurde. Es sind 14 gefüllte Speicher theils niedergebrannt, theils erheblich beschädigt. Menschenleben sind nicht zu beklagen. Die abgebrannten Speicher sind mit 558.000 Thlr. in mehren größeren Feuerversicherungs-Gesellschaften versichert.\n"}, {"msg_id": 55045, "doc_id": 93664, "date": "1848-06-17", "heading": "Inländische Nachrichten.", "text": "Wladimir. Am 26. Mai um 3 Uhr ist der bevölkertste, gewerblhätigste und beste Theil unserer Stadt ein Raub der Flammen geworden. Trotz der Anstrengungen des Militaits und der .Löschanstalten und der kräftigen Anordnungen des Gouvernements-Chefs verbreitet sich das Feuer mit großer Schnelligkeit, durch heftigen Wind angefacht, von einem Dach zum andern. Die ganze furchtbare Gewalt der Flammen war gegen den Kaufhof gerichtet und bedrohte auch den' Kreml. Doch auf diesem Punkte waren die Anstrengungen des Militairs und der Löschanstalten concentrirt und bewahrten den ohnehin von bedeutenden Verlusten bedrohten Hanbei. Die Feuersbrunst dauerte bis 7 Uhr abends und verzehrte 32 Häuser, darunter 18 steinerne und 14 hölzerne. Bei der raschen Ausbreitung des Feuers verbrannten in den Herbergen große Vorräthe von Korn, Hafer, Heu u. s. w. Auch die Nikolskische Kirche war in Gefahr, wurde jedoch durch vereinte Anstrengung der' Löschenden gerettet. Ueber die Entstehungsart des Brandes ist hie Untersuchung eingeleitet"}, {"msg_id": 722, "doc_id": 1373, "date": "1803-04-18", "heading": "Posen, den 16. April.", "text": "Posen, den 16. April.\n\n\tGestern Abend hatten wir bei einem starken Winde das Unglück, daß nicht allein die hiesige Jndenstadt mit der neuen Schule (Synagoge), sondern auch die Dominikanerkirche, die Halste der daran stoßenden breiten Straße, die große und kleine Gerbersiraße und der Graben ein Raub der Flamme wurden. Die Zahl der abgebrannten Hauser belauft sich auf Zoo. Das Feuer brach gestern Nachmittags um z Uhr auS, und kann vis jetzt noch nicht gedampft werden. Das Elend \"und der Jammer der Abgebrannten ist Hroß; sie haben nichts retten können. Der Ring, die Wassergasse, Brunnengasse, Breslauer Gasse und die Vorstädte sind erhalten"}, {"msg_id": 163995, "doc_id": 201497, "date": "1871-03-12", "heading": "Riga, 12. März. Die „Rig. Börsen- und Handels-Zeit", "text": "Liban. 9. März. Gestern Abend 7 Uhr schlug plötzlich die Flamme einer Feuersbrunst auS dem Dach des Hierselbst am Markt belegenen Rathsherrn Smit'tchen Hauses. Den Feuerwehren gelang es jedoch, des Feuers bald Herr zu werden. Ist der Schaden am Wohngebäude somit kein großer, so hat leider um so mehr die Parterre belegene Putsche Handlung durch Ausräumen, Beschädigungen v s. w« gelitten. Die Entsiehnng des Feuers ist noch unermittelt. (Lib. Ztg.)\n"}, {"msg_id": 62391, "doc_id": 100749, "date": "1850-01-21", "heading": "Deutschland.", "text": "Magdeburg, 23. Januar. Heute gegen 7 Uhr abends entstand in der in der neuen Neustadt belegenen Zuckerfabrik des Hrn. E. Pieau Feuer, welches, da der Wind sehr stark und die Anwendung der Löschgeräthe beinahe gänzlich erfolglos war,' die ganze Fabrik in Asche legte. Während viele dortige Einwohner sich nach diesem Feuer begeben hatten, das den dunkeln Abendhimmel weithin glutroth färbte, brach in der Stadt gegen 9 Uhr abends in der am breiten Wege belegenen Fabrik von Sprit, Liqueur und ätherischen Oelen der Handlung Ernst Meyer &amp; Co. ebenfalls Feuer aus, welches, bei dem herrschenden starken Winde und den vielen in der Fabrik lagernden brennenden Stoffen, so rasch um sich griff, daß binnen kurzer Zeit nicht nur die Meyersche Fabrik nebst dem Wohngebäude, sondern auch die nachbarlichen großen Band-Fabrikgebäude der Handlung Schwarz Söhne &amp; Co., von denen nur das die sehr kostbare Dampfmaschine enthaltende Ge« bände mit außerordentlicher Anstrengung gerettet werden konnte, in Flammen standen. Hrn. Pieau traf das doppelte Unglück, daß, während seine Fabrik in der Neustadt in Trümmer sank, zugleich sein im Schwarz'schen Hause belegenes Comptoir nebst Niederlage durch die im Nachbargehöste entstandene Feuersbrunst eingeäschert wurde. Gegen Morgen griff das Feuer mit erneuerter Wuth um sich; es wurden auch die Vorder- und Hintergebäude der Kaufleute Riecke und Meßmer, wo das Feuer in dem dort lagernden Getraide, Oel und Taback neue reichliche Nahrung fand, ein Raub der Flammen, und erst gegen Mittag ist es gelungen, dem weitern Umsichgreifen des Feuers Einhalt zu thun. (Privatberichte schätzen den Schaden auf 400,000 Thaler.)\n"}, {"msg_id": 227391, "doc_id": 281232, "date": "1887-04-04", "heading": "Riga, 4. April.", "text": "Wilna. 30. März. Gestern Abend 9 Uhr brach, wie der „Lib. Ztg.\" geschrieben wird, in einem Schuppen, welcher mit ca. 30 Kubikfaden Brennholz. Möbeln ,c. angefüllt war, Feuer ans. Dieser Schuppen befindet fich inmitten der vielen Nebengebäude deS P a l a i S d e S G e n e r a lgouverneurS. DaS Feuer, reiche Nahrung findend, griff rapid um sich. Die Feuerwehr war rasch zur Stelle. Nur durch eine enge Pforte war der Zugang zu dem Herd deS Feuers möglich, welcher von Gebäuden eng eingeschlossen war. Die Mannschaften hatten viel unter der starken Gluth zu leiden. ШП vieler Mühe wurde eine große Anzahl Equipagen auS der angrenzenden Remise herausgeschafft. Der Wind auS Nordwest, trieb die Funken weit über den großen Hostaum. Durch die umsichtige Leitung unsere» Brandmeisters, Herrn Kobufch (ein Rigenser), wurde da» Feuer localisirt. Die Dächer der Remise und deS gegenüberliegenden Flügel» in welchem fich daS Archiv befindet, wurden reichlich mit Wasser überschüttet. Nach 2 Stunden, war daS Feuer vollständig unterdrückt"}, {"msg_id": 157790, "doc_id": 193633, "date": "1869-10-07", "heading": "Inland.", "text": "Reval, 27. September. Gestern Abend vor 6 Uhr erscholl Feuerlärm. Vor der Schmiedepforte stiegen die Flammen schon mächtig auf. Das Dach des Masslow'scheil Hauses in der kleinen Rosenkranzstraße, das erst vor zwei Jahren eine Brandstätte gewesen und neu ausgebaut worden, brannte in heller Lohe. Aber ehe die Stadt alarmirt war, war die freiwillige wie die communale Fellerwehr bereits auf dem Platze uud ihrer vereinten Anstrengung gelang es, nach eiustnudiger harter Arbeit des zerstörenden Elemeiltes Herr zu werden, so daß nichts nur das gefährdete hölzerne Hans gerettet worden, — nur das Dach brannte völlig ab und die glimmenden Balten wurden niedergerissen, desgleichen der Vorbau, — sondern anch die znm Theilsehr nahestehenden Holzhäuser der Nachbarschaft, darunter ein gefüllter Heu-\n\n\tschuppen, geschützt wurden. Der anfängliche Wassermangel wurde bald durch die Allsnutzung eirnger Teiche Und den Transport vom Wasserstock bei der Schmiedepforte her gehobeil. Die Feuersbrunst ist in der Schafferei ausgebrochen deren reicher Inhalt leider dem armen Besitzer verloren ist. Unseren beiden Feuerwehren sind wir allfs Neue zn herzlichem Dank verpflichtet worden. (à. Ztg.)\n"}, {"msg_id": 46919, "doc_id": 79874, "date": "1845-06-30", "heading": "Posen, 1. Juli. So eben bat der Pfarrer der christ", "text": "Königsberg, 5. Juni. Gestern abends gegen 7 Uhr brach in dem untern Raum eines Speichers in der zweiten Schanzen-Querstraße, in der vordcrn Vorstadt ein Feuer aus, das bei der Trockenheit des Holz-BerbandeS der nebenliegenden Speicher w schnell wie im Jahr 181 lum sich griff. BiS 9 Übr waren bereiiS 7 Speicher und bis 12 Uhr 14 Speicher mit den bedeutenden Vorrächen und zum Tbcil das Boblwerk eingeäschert. Die Gefahr vergrößerte sich, als ein um 1) Uhr entstehender Wind Flugfeuer jenseits deS PregclS hinüberführt« und vicS auf einem, mitten unter Speichern belegenen Gasthofe zündete. Man vernimmt, daß nur durch die Geistes-Gegenwarr des Zimmermeisters Müller diese neue Gefahr beseitigt wurde. Erst heute um I Uhr morgens vermochte man dem Umsichgreifen des Feuers Einhakt zu lbun. Obgleich der Wind auS Süden nicht heftig »vehte, so ward doch das Löschen durch die große Hitze erschwert. Der Schaden an Gebäuden, an Getreide und Waaren-Vorräthen, bie zum Theil auS den von Polen gekommenen Wittinnen in diesen Speichern lagerten, ist bedeutend größer, als im Jahre 1839. Die grüne Brücke uud das Börsengebäude waren in Gefahr.\n "}, {"msg_id": 14755, "doc_id": 25610, "date": "1821-03-16", "heading": "Amsterdam, den 9. März.", "text": "Amsterdam, den 9. März.\n\n\tAus Surinam ist uns hier die Nachricht geworden, daß zu Paramaribo eine schreckliche. Feuersbrunst statt gefunden habe. Am Sonntags den 2isten Januar, entstand das Feuer in der Küche eines kleinen Hauses. Achtzehn Stunden wüthete dasselbe trotz allen Bemühungen des £crschtsis fort, und verzehrte in dieser'Zen nicht minder als dreihundert und einige neunzig Häuser. Unter diesen befinden sich große Speicher, die neugebaute Reformir-\n\n\tU und die Katholische Kirche, daS Ыи gerwachthaus und andre, welche sammtlich ein Raub der Flammen geworden. Außerdem vermißt man einige Menschen, die wahrscheinlich in der schrecklichen Glut ihren Tod gefunden haben. Man schätzt den Schaden auf 7 bis 8 Millionen"}, {"msg_id": 137021, "doc_id": 167632, "date": "1864-11-09", "heading": "íKiflû, 9. November. Unsere sur heute iv Aussicht ", "text": "Narwa, 31. October. Heute Nachmittag zwischen 2 und 3 Uhr brach in der in Joachimsthal belegenen Badestube Feuer aus, welches im Nu das ganze Dach in Flammen setzte. Den gemeinsamen Anstrengungen ist es denn auch bald gelungen, des Feuers Herr zu werden. Abgebrannt ist nur die Badestube; das Wohn- und Nebengebäude sind stehen geblieben. Das Gebäude soll versichert, der erlittene Verlust kein bedeutender sein. (N. Stadtbl.)\n"}, {"msg_id": 178581, "doc_id": 217558, "date": "1874-04-23", "heading": "Neueste Nachrichten.", "text": "\tMünchen, 2. Mai (20. April». Die am Inn ge. legene Stadt Wasserburg ist gestern durch einen ver, heerenden Brand zu zwei Drittheilen in Asche gelegt. DaS RathhauS und die Kirche befinden sich unter den niedergebrannten Gebäuden.\nNoch weiter hier eingegangenen Nachrichten auS Wasserburg ist daS Feuer daselbst jetzt gelöscht Soweit sich der durch dasselbe angerichtete Schaden übersehen läßt, sind 20 Häuser gänzlich zerstört, mehrere andere beschädigt. Unter den ersteren befindet sich daS RathhauS, unter letzteren daS Bezirksgericht. DaS werthvolle Gemeindearchiv ist gerettet worden. Bon dem Kriegsministerium wurde auf daS bezügliche Ansuchen eine Pionnieraotbeilung zur Hilfeleistung adgesandt: die Feuerwehren von 24 verschiedenen Orten waren in Thätigkeit.\n"}, {"msg_id": 214687, "doc_id": 262830, "date": "1883-02-01", "heading": "Inland.", "text": "Windau. 30. Januar. Zwischen 3 und 4 Uhr Morgens brach hier gestern Feuer in der Annacker'schen Buchhandlung aus. Diese, dem Vernehmen nach sür 8000 Rbl. beim .Jakor\" versichert, wurde fast vollständig ein Raub der Flammen; — ebenso brannte zum großen Theil das Fachwerk des zum kurländlschen Hypothekenverein gehörigen Davidow'schen Steingebäudes aus, von dem ein Theil an die Buchhandlung vermiethet worden war. Wasser-Mangel erschwerte das Löschen. 'Wie das Feuer entstanden, ist noch nicht festgestellt.\n"}]