[{"msg_id": 73405, "doc_id": 112363, "date": "1852-08-05", "heading": "Berlin, 8. August. Nachdem die Bahnstrecke von Bro", "text": "Berlin, 8. August. Nachdem die Bahnstrecke von Bromberg bis Dirschau dem Verkehr übergeben ist. wird die Vollendung der übrigen Strecken in nicht zu langer Zeit bewerkstelligt werden. Die Eröffnung der Strecken von Marienburg bis Braunsberg durch den König wird schon am 20. September d. I. stattfinden können, so daß mit Ausnahme der Brücken nur noch zehn Meilen der Berlin-Königsberger Bahn unvollendet bleiben. Von Königsberg nach der Russischen Gränze gedenkt die Regierung nicht eher zu bauen, als bis die Brücken fertig find und die Bahn von Frankfurt an der Oder bis Kreuz ausgebaut ist.\n. "}, {"msg_id": 97554, "doc_id": 133357, "date": "1857-02-11", "heading": "Deutschland.", "text": "\tBerlin, 20. Febr. (Zeit ) Der Anschluß der Preußischen Eisenbahnen an die Russischen scheint dem Vernehmen nach nunmehr in den Hauptpunkten gesichert zu seyn. Es handelt sich bei dieser wichtigen Angelegenheit um drei Punkte. 1) Um eine directe Verbindung der Oberschlesischen Bahn mit der Krakau-Warschauer, behufs Vermeidung der doppelten Zoll-Revision und der Umladung der von Preußen nach Rußland gegenwärtig über Krakau gehenden Güter, 2) um den Anschluß der zu erbauenden Zweigbahn der großen Ostbahn. Bromberz-Thorn, 3) um den Anschluß der über Gumbinnen bis zur Russischen Gränze fortzusetzenden Ostbahn. So weit wir in Erfahrung haben bringen können, sind die Verhandlungen über den letztern geschlossen, und die beiderseitigen Commissarien haben sich über Fortsetzung der Ostbahn in der Richtung über Jnsterburg, Gumbinnen bis zur diesseitigen Gränze und von -da für die Fortführung der Bahn auf Russischem Gebiet über Kowno zum Anschluß an die St. Petersburg-Warschauer Eisenbahn verständigt. Ebenso steht der Abschluß der Verhandlungen über die Oberschlesische Verbiudungsbahn von Kattowitz nach Zombkowice und über die Fortsetzung der nach Lowicz zu führenden Bromberg – Thorner Bahn nahe bevor. Sind wir gut unterrichtet, so wird die Regierung, um den vielfältigen und oft wiederholten Wünschen der Bewohner der betreffenden Gegenden zu entsprechen, dem Landtage noch in dieser Session eine betreffende Vorlage machen.\n"}, {"msg_id": 68487, "doc_id": 106302, "date": "1851-04-12", "heading": "Kiel, 18. April. Wir vernehmen, daß der Holsteinis", "text": "Berlin, 15. April. Der Handelsminister hat der zweiten Kammer einen Rechenschaftsbericht über den Bau der Ostbahn, der Westphäli« scheu und Saarbrücker Eisenbahn vorgelegt. Was die Oftbahn angeht, so ist die Strecke vom Kreuzpunkte mit der Stargard«Pofener Bahn, also vom Bahnhof Kreuz bis Bromberg. 13 Meilen lang, so weit vorgeschritten, daß die Eröfsnnng deS Betriebes auf derselben im August d. I. erfolgen kann. Abgesehen von den wahrscheinlich erst im Jahre 1855 zu vollendenden Brücken über die Rogat und Weichsel und der zwischen denselben liegenden Strecke in der Marienbürger Niederung, hofft man Ende 1854 Königsberg mit Berlin durch einen Schienenweg verbunden zu sehen. Für den Bau der Brücke über die Weichsel bei Dürschau und über die Rogat bei Marienburg wird die Anschlagssumme von 5.686.027 Thlrn. voraussichtlich genügen. Die Weichselbmcke. deren Bau seit April v. I. besonders kräftig in An« griff genommen ist. wird sechs Oeffnungen. jede bon 385 Fuß lichter Weite erhalten, und ist daher der Bau von 2 Land« und 5 Mittelpfeilern erforderlich. Die Strom« und Dcichbautea an der Weichsel und Rogat wurden 1846 bei Beginn deS BaueS auf 3,159.716 Thlr. Kosten veranschlagt. Von den 19 Meilen langen zu normalifirenden Deichen find nahe 15% Meilen bereits fertig. 1 , Meile im Ban begriffen. Die Stromarbeiten sollen durchweg 1853 beendigt seyn.\n"}, {"msg_id": 170746, "doc_id": 209111, "date": "1872-08-07", "heading": "Riga, 7. August. Das in Nr. 176 unserer Zeitung ge", "text": "Libau. 26. Juli Die „Ostsee-Ztg.\" berichtet: Eine Gesellschaft beabsichtigt, die Kowno-Libauer mit der Tilsit-Memeler Bahn von Moschetrt nach Memel mit einem Zollamt in Krotingen zu verbinden. Diese Bahn würde für Rußland wie für Memel gleich wichtig sein, und ist wohl nicht zu bezweifeln, daß dieselbe zu Stande kommen wird, da bereits die Bahn von Milan nach Moscheiki im Bau begliffen ist. Sollte vie Concession zu einer Bahn auS Rußland nach Memel bald ertheilt werden, so wird dieselbe, wie die meisten Bahnen in Rußland, mit möglichster Eile hergestellt werden. — Mit dem Bau der Eisenbahn von Memel nach Tilsit geht eS indessen in Memel so überaus langsam, daß man kaum gewahr wird, ob ein so bedeutendes Werk in Angriff genommen sei. Während man von Tilsit schreibt, daß der große Damm durch daS Memelthal seiner Vollendung mit starken Schritten entgegengeht, ist von dem Damme, welcher in Memel an der Dangebrücke erforderlich ist. noch kaum etwas zu sehen. In der Nähe von Prökuls. wo bedeutende Dammschüttungen und große Fluthbrücken erforderlich sind, ist noch kein Spatenstich gemacht\n— Zm April d. I. sind auf der Libauer Eisenbahn 10.047 Personen und 128.207 Pud Waaren mit einer Einnahme von 16,845 Rbl 81 Kov. befördert worden. Vom 1. Januar bis zum Mai d I.\n\n\twurden also 34.921 Personen und 522115 Pud Waaren mit einer Einnahme von 83.470 Rbl. 17 Kop. befördert; es beträgt somit die DurchschmttSeinnahme pro Werst 283 Rbl. 91 flop.\n(Lib. Ztg.)\n"}, {"msg_id": 86352, "doc_id": 125335, "date": "1855-02-08", "heading": "Deutschland.", "text": "Elbing, 16. Februar. (St.-A.) Das Schneetreiben hörte heute bei Tagesanbruch auf. Gestern blieb Zug 2 von Königsberg zwischen Schlobitten und Güldenboden stecken, und ist erst heute Mittag frei gemacht, gleichzeitig wurde die Bahn von Marienburg nach Altfelde frei. Jetzt aber ist gemeldet, daß auch zwischen Elbing und Güldenboden die Bahn frei geworden und Zug 2 von Königsberg nahe bei Elbing ist. Die Maschinen bei Pelplin sind frei und seit' 11 Uhr in Dirschau. Zwischen Dirschau und Danzig wird tüchtig gearbeitet.\nKreuz, 16. Februar. (St.-A.) Seit heute Mittag ist die Eisenbahn von Stettin bis Posen wieder fahrbar und der regelmäßige Verkehr hergestellt.\n"}, {"msg_id": 170206, "doc_id": 208476, "date": "1872-06-21", "heading": "Inland.", "text": "Kiew, 18. Juni. Wie der „GoloS\" vernimmt, wird die zweite Abtheilung der Kiew-Brester Bahn von Verkitsche« bis Brest-LitowSk mit der Zweigbahn nach Radstwilow im Herbst dem Verkehr übergeben werden DaS rollende Inventar wird auS 126 Locomotive». 312 Waggons und 1950 WaarenwaggonS und Plattformen bestehen. Um dieselbe Zeit wird dte galizische Lemberg-Brodysche Eisenbabngeiellschaft den Anschluß an die Radsiwilower Zweigbahn eröffnen, worauf, wie man sagt, die Concessionirung einer Dahn von Petritau nach Wladimir-Wolynsk zum Anschluß an die Kiew-Brester Bahn erfolgen wird"}, {"msg_id": 230456, "doc_id": 285925, "date": "1888-03-12", "heading": "Neueste Nachrichten.", "text": "Danzig. 22. (10.) März. Das hiesige Eiset,bahnbetriebsamt macht bekannt: Mit dem heutigen Tage ist der Betrieb auf der Strecke Danzig-Dirschau Neufahrwasser wieder eröffnet worden. (W. T..8.)\nNeu Strelitz. 21. (9.) März. Der Bahn, zug. welcher am Sonntag von Rostock abgegangen, traf heute Nachmittag hier ein. Die Bahnstrecke ist voraussichtlich bis Freitag gesperrt. ES ist wieder heftiger Schneefall.\n"}, {"msg_id": 82922, "doc_id": 122049, "date": "1854-06-24", "heading": "Deutschland.", "text": "Königsberg, 30. Juni. (N. Pr. Z.) In der unmittelbar am frischen Haff gelegenen Eisenbahnstation Wolitnick wird die Anlage eines Hafens beabsichtigt, um hierdurch der Stadt Pillau die Vortheile einer directen Seeverbindung mit der Ostbahn zu sichern. Dem Vernehmen nach sind zur Herstellung dieses Hafens an Baukosten für dieses Jahr von der Königs. Regierung bereits 40,000 Thlr. bewilligt worden.\n"}, {"msg_id": 230530, "doc_id": 286061, "date": "1888-03-23", "heading": "Xsinjift 1. April (20. März) Tas hiesige lnseubahn", "text": "Thorn. 1. April (20. März). Das hiesige Eisenbahn-Betriebsanit macht bekannt Wegen Uebersluthungen bezw. Geleiseunterspülungen sind die Strecken Zablonowo Soldau. Graudenz Marienburg und Garnsee-Lessen bis aus Weiteres für jeden Verkehr gesperrt, ebenso die ganze Mirienburg-Mlawkaer Bahn auf mehre re Tage. (W. T.-B.)\nStolv i. Pom«.. 1. April (20. März). Das Eisenbahn – Brtriebsamt giebt bekannt: Der Mitt e lpfei ler der Flut Hb rücke b.i der Kilometerstation 33 0 zwischen Schlawe und Rügenwalde ist in Folge von Unterspülung eingestürzt; die Strecke ist in Folge dessen bis auf Weiteres betriebsunsähig. (W.T.-B.)\n\n\tNeueste Nachrichten"}, {"msg_id": 79759, "doc_id": 119025, "date": "1853-11-30", "heading": "Berlin, 8. December. (N. Pr. Z.) Die in Breslau fü", "text": "Königsberg, 7. December. (N. Pr. Z ) Die hiesige Königliche Regierung hat durch eine Verfügung vom 1. d. M. angeordnet, daß die generellen Vorarbeiten zu der projectirten Verlängerung der Ostbahn von Königsberg bis zur Russischen Gränze in der Richtung auf Stallupöhnen unter der Leitung des Feldmessers v. Collas in nächster Zeit zur Ausführung kommen sollen.\n"}, {"msg_id": 230435, "doc_id": 285899, "date": "1888-03-11", "heading": "Deutsches «eich.", "text": "Königsberg. 20. (8.) März. Die .K. Allg. Z.\" schreibt: Der Bahnverkehr ist völlig unterbrochen; weder auf der Ostbahn, der Südbahn, der Cranzer Bahn, der Bahn nach Eydtkuhnen sind Züge angekommen, noch ist vom heutigen Tage an auch nur der Versuch gemacht worden, solche abzutasten. Gestern freilich versuchte man es noch, die Züge find indessen in Tapiau bezw. Jüdischen und Tiedmannsdorf liegen geblieben und Courierzug 4 mußte in Wehlau übernachten. Es ist keine Aussicht vorhanden, daß die Calamität bald schwindet und der Bahnverlehr aus irgend einer Strecke in Kurzem wieder aufgenommen wird, da die Bahnlinien diesmal in beispielloser Weise verschneit sind. Am empfindlichsten ist es für unS natürlich, daß wir von jeder Bahnverbindung mit Berlin abgeschnitten sind, da seit Sonntag Abend auS der Neichshauptstadt kein Zug mehr hier angekommen ist. Der Mittag?courierzug von gestern, welcher sehr viele Persönlichkeiten aus unserer Stadt mit sich führt die zu den Trauerfeierlichkeiten nach Berlin gereist waren, liegt noch immer bei Dirschau im Schnee. Wir erhalten von dort soeben folgendes Privat-Telegramm: "}, {"msg_id": 87068, "doc_id": 125820, "date": "1855-03-31", "heading": "Deutschland.", "text": "Dirschau, 5. April. (St.-A.) Die Ueberfluthur.gen der Elbinger Niederung und die Beschädigung der Eisenbahn zwischen Grünau und Elbing find nicht durch den Bruch eines Nogatdammes, sondern durch Ueberläufe und Brüche der verschiedenen Haff. Verwallungen entstanden. Heute 8 Uhr morgens war die Niederung zu beiden Seiten der Bahn in gleicher Höhe vollgelaufen, die Strömungen durch die Bahnbrücken hatten aufgehört, 5 Brücken bis zu 10 Fuß Weite sind unter Wasser und unpasfirbar, außerdem ist die Bahn auf 12 Ruthen Länge durchbrochen, eine Meile lang steht zu beiden Seiten der Bahn das Wasser bis 16 Zoll unter Schienenoberkante. Personen und Post werden heute zwischen Grünau und Elbing theils mit Bahnmeisterwagen, theilweis zu Fuß. theilweis $u Nachen befördert. Jnrerr'msbrücken werden sofort gebaut und in einigen Tagen wird die Herstellung einer sichern Passage für die Personen-Beförderung zu ermöglichen gehofft"}, {"msg_id": 123925, "doc_id": 152828, "date": "1861-08-24", "heading": "Deutschland.", "text": "Königsberg, 29 (17.) August. Wie die „K. H. Ztg.\" hört, bat Se. Majestät der König daS Fest, welches die Landstände bei der KrönttngSfeier veranstalten wollen, anzu« nehmen geruht.\n' Stallupönen, 31. (19) Angust. Wie Reisende an« Rußland der „Danziger Zeitung\" versichern, dürfte fich die Nachricht von der Eröffnung der Rusfischen Eisenbahnen znm November d. 1., wenigstens was die Strecke Kowno-Dünaburg anbetrifft, durch welche erst der Anschluß RußlandS an da« große Europäische Bahnnetz hergestellt wird, bestätigen. Bekanntlich war bisher der große Tunnelbau bei Kowno ein bedeutendes Hewmniß für die Vollendung dieser Bahnstrecke, da« nun durch die Verlegung deS Geleises , bis zur Vollendung des Tunnels, die noch mehrere Zahre gebrauchen wird, beseitigt tst. Daß übrigens die Inbetriebnahme der Rusfischen Bahnen baldigst erfolgen werde, ersteht «an bereits an« dem Dnrchpasfiren vieler Locomotiven, die meistens in Wien angefertigt waren.\n"}, {"msg_id": 92584, "doc_id": 129870, "date": "1856-03-24", "heading": "Deutschland.", "text": "\tKönigsberg, 30. März. (St.-A.) Se. Hoheit der Herzog Georg von Mecklenburg und dessen Gemahlin, die Großfürstin Katharina Michailowna, nebst Gefolge, haben drei Tage in Dirschau verweilt, ohne bei dem stattfindenden Eisgange den Uebergang über die Weichsel ermöglichen zu können. Da auch voraussichtlich heute der Traject höchst schwierig seyn dürste, so haben sich die hohen Herrschaften dem Vernehmen nach gestern Abend von Dirschau nach Danzig begeben, um dort die Herstellung der gesicherten Verbindung über die Weichsel und Nogat abzuwarten"}, {"msg_id": 122590, "doc_id": 151259, "date": "1861-04-15", "heading": "Berlin, 23. (11.) April. Der .St..A.\" bringt folge", "text": "Berlin, 23. (11.) April. Der .St..A.\" bringt folgende Ministerial Vttjügu.-g betreffe Regulirung deS Haupt.Post. courseS zwischen Preußen und Rußland auf der neuen Eisen, dabnroute über Eydtkuhnen. Nachdem die Elseudahn von St. Petersburg bis zur Russtsch Preußischen Grenze tEydt. kubneu) nunmehr bis auf die Strecke zwischen Dünaburg und Kowno vollendet ist, soll nach einer mit der Kaiserlich Russischen Post. Verwaltung getroffenen Vaständtgung der Hauvt.Post.CourS zwischen P-eußen und Rußland von dem Wege über Tilfit und Tauroggen auf die eine wesentliche Beschleunigung darbietende Elsenbahnroute über Eydtkuhnen Zerlegt werden. Die Benutzung der neuen Route zur Be« förderung der Brief- und Fahlpost soll sowohl vou Berlin. AIS auch von St. Petersburg aus am 27. April d. I. beginnen. Kaiserlich Russischer EeitS wird sowohl auf der Strecke zwischen St. Petersburg und Dünaburg, als auch auf der Strecke zwischen Kowno und Eydtkuhnen vorerst täglich nur ein Zug iv jeder Richtung zur Brief, und Fahrpost-Beförderung benutzt werden, und zwar in der Richtung aus Rußland nach Preußen der um 2 Uhr Nachmittags von St. Petersburg abgehende Schnellzug, welcher fich in Eydtkuhnen an den von dort um 10 Uhr 17 Min. Bonn. nach Berlin abgehenden Schnellzug anschließen soll, und in\n\n\tDeutschland.\n\n\tder Richtung aus Preußen nach Rußland der vou Eydtkühnen, nach Ankunft deS Berliner Personenzuges, um 10 Uhr 27 Min. Vorm. nach Kowno :c. abzulassende Persouenzug. Zur genauen Verbindung der Züge von St. Petersburg nach Dünaburg et v. v. mit den corrcspondirenden Zügen von Kowno nach Eydtkuhnen et v. v. wer» den zwischen Dünaburg und Kowno, bis zur Vollendung des Schienenweges auf dieser Strecke, besondere Posten, sowohl zur Beorderung von Brief' und Fahrpost-Gegenständen , als auch zur Beförderung von Personen eingerichtet werden. Die Postverbindung zwischen Berlin und St. PetelSburg wird steh hiernach folgendermaßen gestalten: auS Berlin 8% Uhr früh z. B. Montag \\\nin Eydtkuhnen 9,i7 Vorm. z. B. Dienstag I per Eisenaus Eydtkuhnen l 0 Z 7 Vorm. z. B. Dienstag bahn,\nin Kowno 2,4 i Nachm. z. B. Dienstag . aus Kowno 3'/2 Uhr Nachm. z. B. Dienstag ф st\nin Dünaburg 1 Uhr Nachm. z. B. Mittwoch I P\" 0''\naus Dünaburg 2,30 Nachm. z. B. Mittwoch per Eisen.\nin St. Petersburg 6,30 früb z. 33. Donnerstag / bahn, nach C93/i Stunden;\nuud in entgegengesetzter Richtung: aus St.Petersburg2 U Nachm. z. B.Montag l per Eisenin Dünaburg 6 Uhr früh z.B.Dienstag j bahn, auS Dünaburg 7 Uhr früh z. B.Dienstag l st\nin Kowno С Uhr früb z.B.Mittwoch / W'\naus Kowno o'/« Uhr früh z.B.Mittwoch\nin Eydtkuhnen 920 Dorm. Z.B.Mittwoch! per Eisenaus öybtkuhncu 1v.,? Vorm. z.V Mittwochs bahn,\nin Berlin 6,is früh , B.Donnerst./\nnach 63/4 Stunden.\nDi« gegenwärtig zwischen Tilstl und Ria.« über Tauroggen, sowie die zwischen Mea.ei und Lidau resp. Mitau über Polangen vorhüi denen Postverbindungen bleiben bis auf Weiteres unvetändert bestehen. Iv Bezug auf die Spedition der nach dem östliche» Thel.'e des Gouvernements Ko»no, sowie nach den Gouvernements Kurland und Livlauo destimmten Correspondenz tritt hiernach für jetzt eine VerûnderuNj! nicht ein. Die Beförderung delselben bat viel« medr einstweilen nach wie vor auf dem Wege über Tilfit und Tauroggen resp, über Memel und Polangen stattzufinden. Dagegen in alle übrige bisher über Tilfit und Tauroggen beförderte Correspondenz nach Nußland, namentlich die Coirespondenz nach den Hauptstädten St. Petersburg und MoSkan, künftig auf die Eisenbahn.Route über Eydtkudnen zu leiten. Die Portoberechnung sür dieselbe er« leidet dadurch keine Veränderung. Die Spedition der nach dem südlichen Rußland bestimmten Correspondenz wird durch die Eröffnung deS neuen Verbindungsweges nicht berührt. Diese Correspondenz bleibt nach wie vor vermiitelst der im Tranfit durch Polen resp. Galizien gehenden diesseitigen Kartenschlüsse nach Brest-LitowSk, Shitomir, Wladimir, Nowosilitza Uliv Odessa zu befördern. WaS die Fahrpostsendungen betrifft so sollen, mit\n\n\tļ Ausnahme der nach wie vor aus dem Wege über Tilfit und Tauroggen rcsp. über Memel und Polangen zu befördernden Sendungen nach dem östlichen Theile d&lt;» Gouvernements Kowno, so wie nach den Gouvernements Kurland und Livland, namentlich nach den Hauptorten Libau, Mitau und Riga, olle übrigen Fahrpostfendungen zwischen Preußen te, und Rußland auf die Eisenbahn.Routeüber Eydtkühnen geleilet werten. Tie Auswechselung dieser Sendungeu wird vorerst ausschließlich zwischen der Preußischen Post-Expedition in Eydtkuhnen und der gegenüberliegenden Kaiserlich Russischen  inKlbarty stallfinden. ES find demnach alle Fahrpostsendungen nach Rußland mit der obigen geringen Ausnahme künstig auf die PostEzpe« dition in Eydtkuhnen zu spediren. Für die aus diesem Wege zu befördernden Fahrpostsendungen zwischen Preußen :c. und Rußland ist daS Preußische und resp. Deutsche Vereins» Porto bis und resp, vou Evdlkuhnen zu erheben. DaS Russtiche Porto kommt dagegen sür die über Eydtkuhnen gehenden Fahrpostfendungen nach denselben Sätzen zur Er» Hebung, welche für die Beförderung auf dem Wege über Tauroggen gelten. Die Pofl.Anstalten baden sich hiernach genau zu achten. "}, {"msg_id": 163514, "doc_id": 201063, "date": "1871-02-11", "heading": "Neueste Nachrichten.", "text": "\tVerlin. 19. (7.) Februar. (DfftcieH.) Wegen Mangel an dienstfähigen Loxomotiven war man für den Augenblick gezwungen, die Beförderung des Eilzuges zwischen Dirschau und Eydtkuhnen einzustellen. Der Courierzug bleibt im Gange. Vorausgesetzt, daß die russischen Züge rechtzeitig in Eydtkuhnen eintreff.n. verbleibt noch eine Gsunde Zeit zwischen diesem Eintreffen und dem Abgange Unseres lZonrierzugeS. Falls der Abgang zu'älliger Weise verspäten sollte, so fehlt diesem Zuge der Anschluß in Berlin. Es ist für den Augenblick nicht möglich, diesen Unzukömmlichkeiten abzuhelfen; aber der alte Dienst wird wieder hergestellt werden, sobald dieS nur möglich sein wird.\n"}, {"msg_id": 99031, "doc_id": 134391, "date": "1857-05-09", "heading": "Hannover, 17. Mai. lSt.-A.) Se. Maj. der König von", "text": "Königsberg, 16. Mai. Wie die „Köln. Ztg.\" meldet, find alle Einleitungen zum Bau der St. Petersburg-Warschauer Bahn und der Zweigbahn zur Preußischen Gränze getroffen, und die Arbeiten bereits an den vier Punkten: St.Petersburg. Dünaburg. Wilna und Kowno begonnen. — Die Stände des Stallupöner Kreises haben auf dem letzten Kreistage die unentgeltliche Hergabe des ersorderlichen Terrains, im Werthe von 25-30,000 Thlrn., beschlossen, falls der ganze Bahnbau zwischen Königsberg und der Gränze (Stallu-Pönen-Eydkubnen) im Lause deS JahreS 1861 vollendet wird. Die drei anderen Kreise, durchweiche die Bahn geht, werden vorausficht, lich der Regierung dasselbe Anerbieten machen.\n"}, {"msg_id": 101002, "doc_id": 135656, "date": "1857-08-28", "heading": "Deutschland.", "text": "Königsberg, 29. August. Die große Weichselbrücke ist als voll« endet anzusehen. Die Probefahrt, welche in diesen Tagen stattfand, ist durchaus befriedigend ausgefallen. Eine Maschine mit 39 schwer beladenen Güterwagen, eine Gesammtlast von mehr als 11,000 Zoll« Centnern repräsentirend, ging in langsamer, schnellerer und schnellster Bewegung über die Brücke. Die Bahnstrecke Marienburg-Dirschau wird wahrscheinlich bereits am 25. September dem Verkehr übergeben werden. — Gestern lief der erste tn unserer Provinz erbaute hölzerne Schrauben-Dampser vom Stapel; derselbe ist für Rechnung hiesiger Kaufleute gebaut und hat eine Maschine von 100 Pserdekraft"}, {"msg_id": 146474, "doc_id": 180426, "date": "1867-05-16", "heading": "Inland.", "text": "Kiew. Am 30. April fand, wie die „M. Z.\" mittheilt, die feierliche Einweihung der Eisenbahn-Arbeiten auf der Strecke Kiew – KurSk statt. Am 1. Mai fielen jedoch solche Schneemassen, daß erst am 2. die Arbeiten, an denen 30,000 Menschen beschäftigt stnd, beginne» konnten. Die Schienen zu dieser Bahn kommen aus England, die Locomotiven sind bei Borsig in Berlin bestellt und die Waggons und Plattformen bei Lauenstein in Hamburg; 100 Plattformen sollen bereits in Riga eingetroffen sein"}, {"msg_id": 91197, "doc_id": 128997, "date": "1856-01-03", "heading": "Deutschland.", "text": "Königsberg, 9. Januar. Die Königliche Verwaltung der Ostbahn hat, wie das Berliner „C.-B.\" meldet, den Beschluß gesaßt, im Interesse der an den unvollendeten Strecken beschäftigten Arbeiter Familien-Häuser zu erbauen. Auch aus der Strecke zwischen Königsberg und Marienburg werben solche Familienhäuser sür die Angestellten gebaut werden.\n"}]