[{"msg_id": 72813, "doc_id": 111739, "date": "1852-06-14", "heading": "Deutschland.", "text": "Vom Main, 19. Juni. Das Protokoll C. der Darmstädter Uebereinkunft hat. wie wir hören, nach kurzen Verhandlungen eine allseitige Ratification erfahren. Oesterreich hat sich den Darmstädter Coalisirten gegenüber verpflichtet, in keine Separatunterhandlungen über die Zoll- und Handelsfrage mit Preußen zu treten. Auch ohne diese besondere, von Oesterreich übernommene Verpflichtung könnte Oesterreich nicht mit Preußen allein unterhandeln; denn nach den Zollvereins-Verträgen wäre es gebunden, über eine Annäherung an den Zollverein mit allen angranzenden Zollvereins-Staaten zu unterhandeln (Preußen. Sachsen, Bayern) und von diesen wieder vornehmlich mit dem Staate, der gegen Oesterreich die größte Gränze hat. also mit Bayern. Wenn Oesterreich daher dabei verharrt, in keine Separatunterhandlungen zu treten. so ist dieses sein Verhalten ein in jeder Beziehung richtiges, in Beziehung auf seine neueingegangenen Verpflichtungen und auf die Bestimmungen der Zollvereins-Verträge.\n"}, {"msg_id": 131187, "doc_id": 160769, "date": "1863-06-04", "heading": "Deutschland.", "text": "aus Berlin vom 6. d. M. über dieselbe Conferenzsitzung: „Die Bayerische Regierung hat der Münchener Generalzollconferenz in aller Form eine Denkschrift unterbreitet, in welcher sich dieselbe über ihre Stellung zu den Vorschlägen Oesterreichs bezüglich einer Fortbildung der Verträge von 1853 des Weiteren ausläßt. Sämmtliche Conferenz-Mitglieder haben hierauf die Erklärung abgegeben, daß sie in-dieser Angelegenheit durch ihre resp. Regierungen vollständig instruirt seien. Ueber den Inhalt dieser Instructionen hat man im Augenblick nur allerdings ziemlich nahe liegende Vermuthüngen; bemerkenswerth dürfte jedoch sein, daß, wie man hier bestimmter weiß, der Abgeordnete Sachsens mit dem diesseitigen in wesentlich gleicher\n\n\tWeise instruirt ist. Auch die Königlich Sächsische Regierung hält es nicht für angemessen, daß die gegenwärtige Zollconferenz in Verhandlungen über die bezeichneten Vorschläge Oesterreichs eintrete, und man darf somit die erfreuliche Thatsache constatiren. daß Sachsen nicht gesonnen ist, die Coalition gegen den Fortbestand des Zollvereins durch seinen Beitritt zn verstarken."}, {"msg_id": 68701, "doc_id": 106591, "date": "1851-05-03", "heading": "Deutschland.", "text": "Berlin, 11. Mai. Die .Sven Ztg.\" schreibt: Die erhöhte Thätigkeit, welche die Commisfionen der freien Conserenzen in Dresden entwickelt haben, um noch zum Schlüsse ein festes Resultat herbeizuführen, hat dennoch dies Ziel nicht erreichen können. Es wird versichert, daß daS Dringen von gewisser Seite her. MajoritätS-Beschlüffe an die Stelle der jetzt rechtlich erforderlichen Einstimmigkeit in vielen betreffenden Fällen zu setzen (abgesehen von allen materiellen Fragen), die Stimmung vieler Staaten zu ungünstig gemacht und zu entschieden daS Gegentheil der. von der einschüchternden Note Oesterreichs dead sichtigten. Wirkungen hervorgebracht habe, um irgend eine Einigung jlil die von Wien aus besonders eifrig befürworteten Propofitionen\n\n\tentstehen zu lassen. So ist denn der Dresdener Vo, Bundestag dem Wesentlichen nach fruchtlo» vorübergegangen — zu Deutschland» Glück. Denn da» von mancher Seite her Verlangte war nicht heilsam, und da» Heilsame war nicht verlangt. "}, {"msg_id": 73884, "doc_id": 112886, "date": "1852-09-15", "heading": "Deutschland.", "text": "Dresden, 20. September. Die Sächsischen officiellen Blätter beobachten über die durch die „Neue Preuß. Ztg.\" bekannt gewordene Sitzung der Berliner Zollconferenz vom 17. t&gt;. M. tiefes Schweigen. Die Sächsische Regierung soll über das Materielle der Sitzung noch keine Nachrichten erhalten haben. Es desteht kein Zweiftl darüber, daß am 17. der Preußische Commissar mit den Bevollmächtigten von Hannover. Oldenburg. Braunschweig und der Thüringischen Staaten eine Sitzung gehalten hat. diese soll indessen mehr den Charakter einer vertraulichen gehabt haben. Die Angabe der „Neuen Preuß. Ztg.\", daß der Preußische Commissar in dieser Sitzung die Verhandlungen mit den Coatitionsstaaten für abgebrocken erklärt habe, wird in den Hieher gelangten Rachrickten als entschieden unrichtig bezeichnet; es soll die Erklärung vielmehr gelautet haben, daß die Preußiiche Regierung. zur Zeit nur mit denjenigen Regierungen verhandeln köane. welche ihre Rückantwort auf die letzte Preußische Erklärung abgegeben haben. Da die Bevollmächtigten der Darmstädter Verbündeten diese Rückantwort noch nicht gegeben haben, so sind sie in dieser Ausfassung von der Preußischen Regierung gar nicht eingeladen worden. Daß Preußen von dem Nichteingang der Rückantwort Veranlassung zum Abbruch der Verhandlungen mit der Coalition genommen und weitere Verhandlungen für unzulässig erachtet habe, ist eben so falsch.\n"}, {"msg_id": 151707, "doc_id": 186662, "date": "1868-07-25", "heading": "Deutschland", "text": "Berlin, 4. August In Betreff des Bayrischen Vorschlages zur Einsetzung einer Süddeutschen Militairco«mission wird der „Weserzeirung\" von hier bestätigt, daß die bis jetzt stattgehabten Verhandlungen zu keiner Verständigung über die sachlichen Fragen geführt haben. Da Verbandlungen von Cabinet zu Cabinet einer Verständigung wenig günstig sent würden, haben die drei Süddeutsche» Regiernngen die Verabredung getrofsm, daß die resp. Kriegsminister sich im Laufe dieses Monats zu einer Eonт'епчц memigm sollen, um über den Bayrischen Vorschlag zn berathen. Wie verlautet, ist der Zusaunnentritt dieser Confcrenz auf dm 20. August angesetzt. Die Reise deS Generals Beyer nach Ems mag allerdmgs zu allgemeinen Besprechungen über diese Frage Veratrlassung gegeben haben; auf die schwebenden Verhandlungen kann sich dieselbe aber nicht bezogen haben, da General v. Bever, welcher eben von einer Urlaubsreife zurückkehrte, von denselben in keiner Weise unterrichtet war. Es scheint nicht, daß der wahrscheinlich in Lunchen zusammentretenden Confcrenz ein bestimmt formulirter Vorschlag unterbreitet werden soll; dieselbe würde den Versuch machen, ob die drei Regimmgm sich über die Modalitäten der Errichtrmg einer ständigem Militairkommissiou vereinigen können oder nicht. Baden dürste daran festhalten, daß der Zusammenhang des Süddeutschen Defensivsystems mit dem Norddeutschcrr iv irgeud eiuer erkennbaren Form gewahrt werde"}, {"msg_id": 68488, "doc_id": 106302, "date": "1851-04-12", "heading": "Kiel, 18. April. Wir vernehmen, daß der Holsteinis", "text": "Berlin, 16. April. Gras Arnim-HeinrichSdorf wird unmittelbar nach dem Osterfest nach Wien reisen und dem Vernehmen nach die diesseitige Antwort auf die letzte Oesterreichische Rote persönlich über« reichen. — In Bezug auf die Fortdauer der Dresdener Conserenzen erfährt man. daß die diesseitige Regierung ausdrücklich erklärt hat, wie fie in der Beschickung des Bundestags ein Aufgeben der Confe« renzen in Dresden als nothwendig nicht zu erkennen vermöge. vielmehr lebhast deren Fortdauer wünschen müsse. — Die ..Lith. Corresp.\" meldet: Frhr. v. Aretin ist von Dresden abberufen. Bayern, im Verein mit Württemberg und Sachsen, haben die Fortverhandlung beim Bundestag nun offiziell von dem Aufhören der Dresdener Conserenzen abhängig gemacht.\n"}, {"msg_id": 114104, "doc_id": 144876, "date": "1859-09-25", "heading": "Deutsche Bundesstaaten.", "text": "Berlin, 3. October. Wie der „N. C.\" hölt, haben fich die drei Mittelstaaten, weiche vor Kurzem auf der Conserenz in München vertreten waren, bereits über die Form schlüssig gemacht, in welcher die dort vereinbarten Grundlagen einer anzustrebenden Bundes -Reform an den Bund zu bringen sein würden. Man wird dieselben zunächst den übrigen Mittel- und Kleinstaaten mittheilen und, wenn, wie man\n\n\tdie Hoffnung hegt, durch Unterhandlungen von Staat zu Staat die Zustimmung wenigsten« der großen Mehrzahl erlangt wird, mit der Vorlage an den Bundestag gehen. Man rechnet darauf, daß Oesterreich fich dem Inhalt der Vorlage im Wesentlichen anschließen wird. — Bekanntlich hat sich Herr von Beust bereits nach Wien begeben. (Siehe Wien.)\nMünchen, I.October. (N.C.) Die Rückkehr des Königs und der Königin mit den Königlichen Prinzen ist heute erfolgt; Ihre Majestäten werden morgen dem Octobersest beiwohnen, worauf fich Se. Majestät der König in einigen Tagen zu den Jagden nach Ober-Ammergau und dann in die Rieß begiebt.\n"}, {"msg_id": 62484, "doc_id": 100827, "date": "1850-01-28", "heading": "Deutschland.", "text": "München, 30. Januar. Wie man aus guter Quelle vernimmt, ist bereits hierher die vertrauliche Mittheilung auf diplomatischem Wege gemacht worden, daß Oesterreich auch aus die neuesten Deutschen Versassungs-Ansinnen des Herrn v. d. Pfordten schwerlich werde eingehen können, da selbst die Hoffnung vorhanden fey, mit Preußen zu innigerem Einverständniß über die künftige Gestaltung Deutschlands zu gelangen. Auch von Sachsen und Hannover sind bis heute nichts weniger als positive Zustimmungen zu den neuesten Bayerischen Propositionen erfolgt.\n"}, {"msg_id": 72233, "doc_id": 111097, "date": "1852-04-22", "heading": "Deutschland.", "text": "\tBerlin, 30. April. Die „Kreuzzeitung\" schreibt: Die bisherigen Citate aus den Darmstädter Übereinkünften ergeben, daß die fechs Coalitionsgenossen Bayern, Württemberg. Sachsen. Kurhessen. Hessen-Darmstadt und Nassau in ihrem „Operationsplan\" gegen Preußen folgende Verpflichtungen eingegangen sind: 1) in Berlin die Wiener Vertrags – Entwürfe zur Grundlage der Verhandlungen zu nehmen; 2) die Verhandlungen wegen Erneuerung und Erweiterung des Zoll-Vereins nicht zum Abschluß zu bringen, so lange nicht unter Zugrundelegung der Wiener Verträge Verhandlungen mit Oesterreich über die Oesterreichische Zolleinigung stattgefunden haben, und zum gleichzeitigen Abschluß reif sind. Morgen wird der Zoll – Congreß seine dritte Sitzung haben. Der Bevollmächtigte einer der in der Conserenz zu Darmstadt vertretenen Regierungen hat in der letzten Sitzung die Zulassung Oesterreichs zu den Verhandlungen des hiesigen Kongresses beantragt. Der Antrag wurde von dem Preußischen Bevollmächtigten sofort auf das Entschiedenste zurückgewiesen und ist Gegenstand einer weitem Berathung nicht geworden. Nach den Instructionen der\nDeutschen. Reg.ixruvgff. seinen Ътц Bevollmächtigte den Austrag\n\n\tgehabt zu haben, vorlausig die Verhandlungen in die Länge zu ziehen, um auf geeignete Weise der Ausführung der in den Darmstädter Protocollen niedergelegten Absichten vorzuarbeiten. Sie haben sich indessen, wie man vernimmt, in keiner Weise bestimmt darüber ausgelassen, und sollen verschiedene Zielpunkte der süddeutschen Staaten nur als wünschenswerthe Gegenstände bezeichnet haben. Da sie sich aber über die Darmstädter Conserenz und deren Protokolle selbst nicht ausgesprochen haben, so hat die diesseitige Regierung sofort Depeschen an sämmtliche Regierungen. welche auf der Darmstädter Conserenz vertreten waren, mit den Anfragen abgehen lassen: 1) ob die Darmstädter Conferenz-Protokolle echt seyen; und 2) ob die in denselben stipulirten Ratificationen erfolgt seyen. Die Antworten auf diese Anfragen werden über den künftigen Umfang der Zollvereins – Conferenzen entscheiden. Daß die Echtheit derselben bestritten werden sollte, ist zwar nicht anzunehmen; es ist indessen möglich , daß die Vollziehung der Protokolle absichtlich ausgesetzt ist . und sich nachträglich Hindernisse gegen deren Ratification herausgestellt haben, die von allen Betheiligten gleichmäßig als solche anerkannt worden. Dieser Umstand wäre einer Nichtigkeitserklärung der Protokolle gleich zu achten.\n"}, {"msg_id": 75526, "doc_id": 114854, "date": "1853-02-12", "heading": "Deutschland.", "text": "\tBerlin, 18. Febr. (H. C.) Der erwartete Handelsvertrag mit Oesterreich hat nur in seinein materiellen Theile, der Tarifsrage, bisher eine Beanstandung der Genehmigung beim Wiener Cabinet gefunden. Die Bedenken sind jedoch in den letzten Consercnzen durch Nachgiebigkeit von beiden Seiten erledigt. Was die politische Seite des Vertrage» betrifft, so hat daS Oesterreichische Cabinet mit anerkennenswerther Einsicht die schwierige Stellung Preußens in der Zollfrage berücksichtigt und unsere Regierung'zu gleichem Entgegenkommen verpflichtet, indem es die Zugeständnisse des Hrn. v. Brück genehmigt. Nach denselben ist Preußens freie Bestimmung bei Tarif.Aendcrungen gewahrt, und es hat keine Verpflichtung zur Zolleinigung nc&gt;ch Ablaus des 12-jährigen Vertrages übernommen, wenngleich die Verhandlungen über diesen Punkt nach 0 Jahren zu erneuern sind. Von großer Wichtigkeit ist. daß Oesterreich den Vertrag nur in seinem Namen und als Vertreter der mit ihm verbündeten Italienischen Staaten abzuschließen willens ist, so daß den Staaten der Coalition nur die Wahl zum Beitritt dnrch die Erneuerung deS Zollvereins bleibt. Angesichts dieser wichtigen Sachlage ist eS daher die Pflicht Preußens, den Deutschen Mittelstaaten die Gelegenheit zu einem ZoU-Congresfe ohne\" weitere Aufforderung darzubieten, damit hier die Verständigung eingeleitet und erzielt werde. Darauf arbeitet auch Hannover hin nnd die Verschiebung der Durchführung des September-Vertrages hängt wohl damit zusammen.\n"}, {"msg_id": 101795, "doc_id": 136264, "date": "1857-10-21", "heading": "Deutschland.", "text": "Berlin, 28. October. (K. Z ) AuS guter Quelle erfahren wir. daß, nachdem daS Cabinet von Kopenhagen aus die letzte Note der Deutschen Großmächte eine ausweichende Antwort gegeben hat, am 25 d. an den Preußischen BundeStagS-Gesandten die Instruction abgegangen ist, am Bunde die in der Sache der Herzogthümer srüher ш Ausficht gestellten Anträge zu stellen. Gleichzeitig ist eine Mittheilung darüber nach Wien gemacht worden, mit der Aufforderung an das Kaljerl. Cabinet. steh an den Schritten Preußens zu betheiltgen, wo« mtt aber dte Eröffnung verbunden tst, die Preußische Regierung werde im Falle einer ablehnenden Antwort Oesterreich» allein vorgehen. Da tn letzter Zeit in Wien nur geringe Neigung zu herrschen schien, den Bund mit der Holsteinschen Frage zu besassen, so ist dieser Umstand von der höchsten Wichtigkeit. E» muß noch bemerkt werden, daß von Seiten unseres CabtnetS auf die letzte Dänische Note, die hier etwa um die Mitte deS Monats eingegangen, keine Antwort ertheilt wurde.\n"}, {"msg_id": 141812, "doc_id": 174504, "date": "1866-04-05", "heading": "Deutschland.", "text": "\tBerlin, 13. (1.) April, ftic die .N. A. Z.\" mittheilt, ist aus die am 9. d. M. hier abgegebene Oesterreichische Depesche die Preußische Antwort bis jetzt noch nicht erfolgt. Ferner meldet das ministerielle Blatt, daß bereits mehrere Deutsche Regierungen, namentlich die von Bayern, Baden und Sachsen-Weimar mündlich über den Antrag Preußens auf Einberufung eines Deutschen Parlaments und Berathung über eine Bundesreform sich beifällig geäußert haben. Wie fich auS der „Bayer. Ztg.* ergiebt, beschränkt sich jedoch Bayern vorerst auf die Bereitwilligkeit, in eine Prüfung der von Preußen zu machenden, bis jetzt noch unbekannten Vorschläge einzutreten. Auch die „Weimarsche Ztg.- weiß nur von einer „principiellen\" Bereitwilligkeit mehrerer Regierunge"}, {"msg_id": 119832, "doc_id": 148758, "date": "1860-09-05", "heading": "Deutsche Bundesstaaten.", "text": "Berlin, 12. September. (Nat.-Z.) Obwohl früher aus dem Würzburger Lager gemeldet wurde, daß die Beschlüste der Würzburger Konferenz wegen der Bundeskriegsverfassung den Höfen von Wien uud Berlin zur Jnbetrachtnabme zugegangen seien und man daran bereits die Hoffnung knüpfte, daß, falls sie zur Grundlage für fernere Unterhandlungen geeignet befunden werden sollten, die letzteren in Berlin geführt werden würden, hört man jetzt, daß jene Beschlüsse noch gar nicht officiell in Berlin und Wien mitgetheilt worden'sind, und zwar deshalb nicht, weil zwischen den in Würzburg vertretene» Regierung selbst noch Unter-Handlungen schweben wegen der Ratification jener Deschlösse. — Nachdem nunmehr ein großer Theil der Zollvereins-Regiernngen fich bereits erklärt bat, gemeinsame Vereinbarungen in der Papiergeld- und Banknoten-Frage zu treffen, werden dem Vernehmen nach Conferenzen in Berlin statthaben, um, wenn möglich, ein Einverständniß zu erzielen.\n"}, {"msg_id": 85058, "doc_id": 124108, "date": "1854-11-08", "heading": "Deutschland.", "text": "Frankfurt, 14. November. Gestern ist, wie in gut unterrichteten Kreisen versichert wird, die wichtige Mittheilung hier eingetroffen, daß die Annäherung zwischen den beiden Deutschen Großmächten und den übrigen Bundesstaaten in Bezug auf die orientalische Angelegenheit nunmehr in das Stadium der Einigung eingetreten ist. Es ist von Seiten des Oesterreichischen Cabinets den übrigen Bundes-Regierungen jetzt die Versicherung kundgegeben worden, daß es volle Bereitwilligkeit hege, sich aus Grundlage der Vorschlüge, welche bei den unlängst gepflogenen Verhandlungen (von der Pfordten) gemacht worden, mit Preußen und dem gemeinsamen Vorgehen in der orientalischen Angelegenheit zu einigen. Die förmliche Regelung des Einigungswerkes wird in der Bundesversammlung und durch diese vollzogen werden, nachdem die Cabinete von Wien und Berlin steh über die gemeinsame Vorlage, welche sie zu diesem /Zwecke in der Bundesversammlung einbringen werden, verständigt haben. Der gemeinsamen Vorlage Oesterreichs und Preußens wird schon in der nächsten Zeit entgegengesehen werden können; denn es steht, wie verlautet, nur noch die Besprechung über einige Formfragen aus.\nDie „Schl. 'Ztg.\" erfährt- Folgendes über den Inhalt der am 12. d. M. in Berlin übergebenen Oesterreichischen Antwortsnote. Oesterreich nimmt mit Dankbarkeit die ihm von Preußen gemachten – Zugeständnisse entgegen, beharrt indessen bei seiner An steh t, daß es eines Zusatz-Artikels zu dem Schutz- und Trutzbündniß nicht bedürfe; indem Oesterreich annimmt, Preußen befinde sich gegenwärtig im Ein-Verständnisse mit ihm, schickt es zugleich die betreffenden Jnstructionen an den Bundestags-Gesandten mit.\nNach der „B. H.\" liefen die neueren Erklärungen der Deutschen Mittel- und Kleinstaaten darauf hinaus, daß dieselben sich der Oesterreichischen Auffassung in dem Falle rückhaltlos anschließen wollen, daß zuvor eine Einigung zwischen Preußen und Oesterreich zu Stande gebracht wird. Daß die Mehrzahl dieser Staaten selbst dann mit Oesterreich gehen wolle, wenn die nunmehr kaum zu bezweifelnde Vereinigung des Standpunktes der beiden Großmächte nicht zu Stande kommen sollte, wird von unterrichteter Seite als entschiedene Entfiellung des thatsächlichen Verhaltes bezeichnet.\n"}, {"msg_id": 82927, "doc_id": 122049, "date": "1854-06-24", "heading": "Deutschland.", "text": "München, 30. Juni. (H. %.) Die Rückäußerung der Bayerischen Regierung aus die jüngste Note Oesterreichs und Preußens ist, wie wir vernehmen, gestern nach Wien und Berlin expedirt worden. Wie wir serner vernehmen, dürste zwischen sämmtlichen Staaten, welche an den Konferenzen zu Barnberg Theil genommen, hinsichtlich dieser Rückäußerung eine Einigung stattgesunden haben, so daß die demnächstige Vorlage der Convention vom 20. April am Bund, so wie der Beitritt des Bundes zn dem Oesterreichisch-Preußischen Bündnisse wohl erwartet werden darf"}, {"msg_id": 73589, "doc_id": 112549, "date": "1852-08-20", "heading": "Deutschland.", "text": "\tBerlin, 25. August. Wie wir hören, ist durch die Vermittlung Hannovers eine Erklärung Preußens, welche den Abbruch der Zollvereins-Corüerenzen zur unmittelbaren Folge gehabt haben würde, bis jetzt verhindert worden. Indessen wird in den hiesigen höhern Kreisen darauf hingewiesen, daß ein Bruch nichtsdestoweniger, falls die Coalition bei ihrer letzten Erklärung verharrt, unvermeidlich sey. Nach der hiesigen allgemeinen Auffassung sind die Zugeständnisse der Staaten Der Darmstädter Übereinkunft nur formelle und scheinbare. Würde Preußen auf einen Handels-Vertraz mv Oesterreich. wie ihn die verbündeten Staaten verlangen, eingehen, io wäre eine Zolleinigung mit Oesterrech gleichfalls eingeraum:. Die Selbstständigkeit Preußens wäre aber verloren . ' wenn das Hauptstreben Oesterreichs, die Handelspolitische Angelegenheit zu einer Deutschen Bundessache zu machen,\ngelange.\n"}, {"msg_id": 72315, "doc_id": 111182, "date": "1852-04-29", "heading": "Deutschland.", "text": "Berlin, 7. Mai. Die zweite Kammer hat in ihrer gestrigen Sitzung, wo über den Gesetz-Entwurf, betreffend die Neubildung der ersten Kammer, berathen ward, sowohl die Regierungsvorlage als sämmtliche Amendements verworfen. Zu Recht bestehen demnach für jetzt noch die allgemeinen, im Artikel 65 der Verfassung enthaltenen.\nNormen.\nDer Preußische Bevollmächtigte auf dem hiesigen Zollvereins-Congreß hat bereits erklärt, daß Preußen unter keinen Umständen in gleichzeitige Verhandlungen über die Reconstruirung des Zollvereins, und über die Oesterreichischen Handels – und Zollvorschläge eingehen werde. Eben so hat der diesseitige Commissarius die Ansorderung Bayerns um Zulassung eines Oesterreichischen Bevollmächtigten entschieden zurückgewiesen und endlich es offen ausgesprochen: daß es nicht die Abficht Preußens sey , irgend einen der seitherigen Vereinsgenossen auf jeden Fall bei dem neuen Zollverein festzuhalten. Um dieser Erklärung den ersorderlichen praktischen Nachdruck zu geben und gleichzeitig dem Ucbelstand zu begegnen. daß geflissentliche Hinhaltungen den Gang der Congreß – Verhandlungen verzögern, soll es dem Vernehmen nach die bestimmt« Absicht der diesseitigen Regierung seyn, den detreffenden Vereins-Regierungen eine bestimmte Frist zu stellen, innerhalb welcher sie sich unumwunden über ihre Stellung zu der Preußischen Auffassung auszusprechen hätten. Sollte diese Erklärung nicht genügend ausfallen, so wülden sofort die weitern Verhandlungen des Kongresses abgebrochen werden.\nDie „Augsb. Allg. Ztg.\" meldet des Nähern: Aus verläßlicher Quelle kann mitgetheilt werden, daß von den Darmstädter Puncts-Lionen das Protocoll 1, welches das Verhalten der süddeutschen Coalition auf dem Berliner Zoll – Congreß bezüglich der Einladung Oesterreichs zur Theilnahme feststellt, so wie das Protocoll 2. welches eine unbedingte Verbindung in der Zollfrage unter den contrahirenden Staaten begründet, bereits ratifkirt worden sind; das Protocoll 3 aber, welches die von Seiten Oesterreichs zu Gunsten der coalirten Staaten zu übernehmende Garantie der Zollrevenuen betrifft , bisher ohne Ratification geblieben ist"}, {"msg_id": 137152, "doc_id": 167820, "date": "1864-11-23", "heading": "Berlin. 2. December (20. November). Am 24. Novembe", "text": "Dresden am 29. v. M. übergeben war, gleichkomme, so ist sic In der Lage, in der auf heute anstehenden Bundestagssitzuug zu ihrer Beschwerdeführung über die Weigerung Sachsens zu schreiten. Indem die Kaiserl. Oesterreichische Regierung die Auffassung der Preußischen theilt, daß die Execution in den Herzogthümern beendigt imb die Drnppen aus deuselben zurückzuziehen seien, ist es möglich gewesen, dieses Resultat in dir Form eines gemeinsamen Antrages beider beachte am Bunde herbeizuführen, und auf diese Weise eine große Wahrscheinlichkeit für schleunige Fassung solcher Buudesbeschlüsse zu gewinnen, welche jedem weiteren Conflicte uir ausrichtigen Genugthuung ter Königl Regierung vorzubeugen geeignet sind. Die Bedeutung, welche der nunmehr unter Oesterreichs Betheiligung von Preußen gestellte Antrag nach der Recht?auffassnng ber Königl Regierung bit, wird. une wir m&lt; nehmen, durch eine Erklärung des Königl. Bundestags» Gesandten dargelegt werden. Ans dieser Dal legnng gebt hervor, wie die Königliche Regierung bei aller Eiitschlosseulvit, ihre Rechte unter allen Umständen zur Geltung zu bringen. dcch bis zu dem Augenblick, wo sie oa;n schreitet, jede Härte in den Formen vermieden bat. welche ihren Bundesgenossen die Erfüllung vertragsmäßig begründeter Forderungen halte erschweren können.\nIn der Bnndestagssitzung vom 29. November gab der Prenßische Gesandte dem Sächsischen Antrage gegenüber die Erklärung ab, daß nach Art. Ca vxcentiouö' Ordnung die sächsische Regierung selbst die Frage zn entscheiden habe, daß dus Executions – Verfahren gegenstand êlos geworden sei und daher die Verpflichtung anzuerkennen habe, ihre Truppen unverweilt ans den Herzogthümern zurückzuziehen, und daß dieses geschehen, beim Bunde zur Anzeige zu bringen. Seine Regierung müsse auf die Forderung bestehen, daß die Zurückberusung der Exccutionstruppen ungesänmt erfolge und würde, wenn solches nicht geschehe, alle Diejenigen, welche ein solches bundeswidriges Verhalten beobachtet, für die Folgen allein verantwortlich machen. Gegenüber der Anfrage des Generals Hake erklärte in derselben Sitzung der Preußische Gesandte, daß seine Regienmg keine andere Regelung der militärischen Verhältnisse der Herzogthümer gestatten könne, als deren schleunige Räumung seitens der Erecutionstrupven, welche bereits von selbst durch die betreffenden Regierungen hätte erfolgt sein müssen.\nDie Einigung Oesterreichs und Preußens muß zwischen dem 29. November und dem J. December erfolgt sein, da bereits in der Bundestagssitzung vom 1. December der gemeinsame Oesterreichisch-Preußische Antrag auf Zumckgehen der Bundestruppen erfolgt.'. Preußen hat insofern etwas nachgegeben, als es zuerst eine Erklärung des Bundestages über die Beendigung der Erecution für überflüssig erachtete und von Sachsen und Hannover die selbstständige Zurückberusung ihrer Truppen verlangte. Von Oesterreich ist nach der Depesche in der Sonnakud-Nummer ein Vermittelungsantrag eingebracht worden, der wahrscheinlich angenommen werden wird. Der Bund soll die Abberufung der Executions, truppeu und der Eivilcommissare verfügen, zugleich aber die Competenz des Bundestags bezüglich der Erbfolgefrage ausdrücklich wahren"}, {"msg_id": 84616, "doc_id": 123641, "date": "1854-10-08", "heading": "Deutschland.", "text": "Weimar, 16. October. (N. Pr. Z.) Heute versammeln sich hier die Minister sämmtlicher Thüringischer Staaten, um über gemeinsame Maßregeln in Betreff der orientalischen Frage zu berathen.\nFrankfurt a. M., 13. October. (H. C.) Das Oesterreichische Cabinet ist, wie heute von gut unterrichteter Seite versichert wird, fest entschlossen, schon in nächster Zeit einen selbstständigen Antrag auf eine den gegenwärtigen Verhältnissen anpassende Erweiterung des Schutz- und Trutzbündniß-Vertrages vom 20. April an die Bundes-\n\n\tverlammluna aelanaen zu lassen, wenn nicht alsbald Gewißheit dar-\n würd? Ä Preußen sich zu einem gemeinschaftlichen Vorschlage mit Oesterreich zu diesem Zwecke verständigen oder die Bundes-Ver ammlunq selbst die Initiative zur Wiederaufnahme der Unterband  ergreifen würde; auf irgendwie aufschiebende Unter-Handlungen würde Oesterreich nichtzweiter eingehen, sondern auf eine sofortige definitive Beschlußnahme dringen, damit sich endlich die Lage klar und unzweideutig darstelle.\nWie man vernimmt, beabsichtigt ein Theil der m Barnberg vertreten gewesenen Mittelstaaten, bevor am Bundestage die orientalische Frage zur Verhandlung kommt, nochmals eine hierauf bezügliche Konferenz abzuhalten"}, {"msg_id": 65781, "doc_id": 103612, "date": "1850-09-05", "heading": "Deutschland.", "text": "Berlin, 10. September. Man theilte uns gestern Abend von guter Seite folgende Auskunft über die augenblickliche Lage der Dinge in den Oesterreichisch-Preußischen Differenzen mit. Nach ernster Erwägung hat fich das Oesterreichische Cabinet dazu entschlossen Eonserenzen zu der Besprechung über die Constituirung des weitern Deutschlands anzunehmen, jedoch dabei ausdrücklich den Vorbehalt gemacht, daß sie in den Formen und auf der Grundlage der alten Bundes-Versasfung und der im Jahre 1815 geschlosseneu Verträge abgehalten werden. Ferner daß vom Bundestage selbst das Nähere über die Zeit und die dabei stattfindenden äußern Umstände bestimmt werden soll. Dugegen offerirt das Oesterreichische Cabinet eine vollständige Vertagung des Bundestages und der weitern Constituirung desselben während der Dauer jener Conferenzen. Preußischer Seits erklärt mau sich in so weit mit diesen Vorschlägen einverstanden, nur verlangt man, dem Vernehmen nach, nicht blos eine zeitweise. sondern eine definitive Aussetzung aller Wirksamkeit des bereits von Oesterreich den vier Königreichen und einigen andern Deutschen Staaten eröffneten Bundestages. Somit handelt es sich jetzt eigentlich nur noch um die Form der Vereinbarung, die auf eine Weise geschaffen werden muß, welche ebenso wenig Preußen, in Beziehung auf seine Verheißungen und gemachten Erklärungen gegen den Bundestag, zu nahe treten, noch Oesterreich in Hinsicht des bereits auf seine Aufforderung wieder in's Leben gerufenen Bundestags zu compromittiren im Stande ist.\n"}]