[{"msg_id": 41136, "doc_id": 69139, "date": "1842-08-22", "heading": "London, den 26. August.", "text": "London, den 26. August.\n\n\tIhre Majestät die Königin wird sich, wie die Heutigen ministeriellen Blätter melden, nächsten Montag, den 29. d., um 7 Uhr Morgens zu Woolwich nach Schottland einschiffen. Die Anstalten sind so getroffen, daß die Fluth benutzt werden kann. Es ist der ausdrückliche Wunsch der Königin und ihres Gemahls, daß ihr Besuch im Norden von so wenig Feierlichkeiten und Eeremonien, als es sich mit der Würde der erlauchten Personen vereinbaren läßt, begleitet seyn möge.\nDer Herzog von Hamilton ist aus London in Edinbürg eingetroffen, um in seinem Palaste Holyrood-House die nöthigen Anstalten zur Aufnahme der Königin zu treffen. Ein Correspondent des \"Globe\" schreibt aus Schottland, der einsichtsvollere Theil des Volkes wünsche dort, daß man die Königin zum Aufschub ihres Besuch bestimmen möchte, da der unruhige Zustand so vieler Bezirke, insbesondere in Fifeshire, wo\n•\n\n\tdie Königin auf der Reise nach dem Norden durchpasstren müsse, und der Aufstand unter den Kohlengräbern um Dalkeiih, dem Landsitze des Herzogs von Buccleugh, wo die Königl. Residenz aufgeschlagen werden soll, die beabsichtigte Tour vorläufig nicht rathsam mache.\nIn den nordlichen Fabrik-Districten ist noch Alles in statu quo. In Manchester hat eine Anzahl Arbeiter, die schon an ihre Beschäftigung zurückgekehrt waren, die Arbeit von Neuem eingestellt, und wenn die Leure auch keine Gewaltthätigkeiten verüben, so zeigen sie sich doch so unlenksam wie jemals. Die Agitation der Chartisten dauert ebenfalls fort.\nMit dem „Great Western\", der New York am 10. o. M. verlassen hat, ist die offizielle Bestätigung der Nachricht vom Abschluß einer Convention zwischen England und den Vereinigten Staaten hier angekommen. Es waren an demselben Tage zwei Verträge im Staats-Departement zu Washington unterzeichnet worden, von denen der eine sich ausschließlich auf die Gränzfrage bezieht und der andere verschiedene Streitfachen, namentlich die hinsichtlich der „Caroline\" und der „Crcole\", regulirt. Für letzteres Schiff wird keine Entschädigung verlangt, Großbritannien macht sich aber anheischig, durch Verträge dafür zu sorgen, daß solche Fälle in Zukunft nicht wieder vorkommen. Der Sklavenhandel an der Afrikanischen Küste soll unterdrückt werden. Lord Ashburton wurde in New-York erwartet, wo man ihm ein glänzendes Bankett geben\nwollte.\nMan erfährt jetzt, daß von der Mannschaft der zwei Dampfschiffe, welche für die letzte Niger Expedition verwendet wurden, nur noch sechs Personen am Leben sind.\nDer „Globe\" zeigt an, daß während der letzten drei Wochen an der Cholera, Diarrhöe und Dyssenterie in London 109 Personen, und zwar 69 mehr gestorben seyen, als während der drei vorhergegangenen Wochen.\nNach der „Naval and Military Gazette» hätte Hauptsächlich die Menge der Candidaten zu dem durch Lord Hill's Abgang erledigten Amte eines Ober-BefehlshaberS der Armee die angeblich nur interimistische Ernennung des Herzogs von Wellington veranlaßt. Es sollen sich nämlich der Herzog von Cambridge, der Marquis van Anglesey, Sir Edwarr Paget und Sir George Murray um die Stelle beworben haben, während die Königin, wie es heißt, den Prinzen Albrecht an der Spitze des Heeres zu sehen wünschte. Nach Einigen wäre definitiv zum Ober-Befehlshaber der General – Lieutenant Lord Fitzroy Somerset bestimmr, der seit vielen Jahren als Militair-Secretair deß Ober-Befehlshabers fungirt; Andere dagegen meinen, daß sein Dienstalter zu einer so bedeutenden Stelle nicht hinreichend sey.\nDer frühere General-Gouverneur von Ostindien,\n\n\tLord Auckland, ist auf dem Ostindienfahrer „Lord Hungerford\" bei der Insel Wight eingetroffen"}, {"msg_id": 35533, "doc_id": 60409, "date": "1839-04-29", "heading": "London, den 3. Mai.", "text": "London, den 3. Mai.\n\n\tTelegraphische Nachricht. Se. K. H. der Großfürst Thronfolger von Rußland ist heute Morgen in erwünschtem Wohlseyn hier eingetroffen.\nUnterhaus. Sitzung vom 26. April. Hr. Hume wünschte von dem Minister der auswärtigen Angele» genhciten etwas Nähere« über die letzten Nachrichten auS Konstantinopel zu erfahren. Er habe, sagte er, bereits seit vier Tagen diese Frage stellen wollen, allein der edle Lvrd sev nichl im Hmse erschienen, obgleich er förmlich Anzeige davon gemacht; er wünsche nämlich zu wissen: ob c« wahr sey, daß die Feindseligkeilen zwischen dem Sultan und Mcl-mcd Ali begonnen hätten, und wenn dies der Fall sey, warum man eS zugegeben? Lord John Rüssel erwiederte hierauf, daß das Ministerium keine Anzeige von dem Beginn solcher Feindseligkeiten erhalten habe, und daß bie Politik der Britischen Regierung stets darauf gerichtet sey, keine der beiden Parteien die ihnen durch den Traclat angewiesenen Gränzen überschreiten zu lassen. Der General-Procuralor erwiederte dann auf eine an ihn gerichtete Frage, er freue sich, dem Hause die angenehme Nachricht mittheilen zu können, daß die Bill zur Abschaffung der Verhaftung wegen Schulden sich höchst wohlthätig, sowohl für die Schuldner, als für die Gläubiger, erwiesen habe, und daß diesenigen, die sich dem Gesetze am heftigsten widersetzt hätten, jetzt die lautesten Lobredner desselben seyen.\nDas Gerücht von der beabsichtigten Resignation der beiden Minister Lord Melbourne und Lord John Rüssel, welches nun schon seit Weihnachten verbreitet ist und bald mehr, bald weniger Glauben fand, wird heute vom „Standard\" mit solcher Zuversicht wiederholt, daß man fast annehmen muß, es sey wirklich nicht ohne Grund, da dieses Blatt, so einseitig parteiisch eS auch in seinem Urtheil ist, doch in seinen Mittheilungen sehr vorsichtig zu Werke zu gehen pflegt. Nun versichert eS aber heule, daß eS jene Nachrichten von Personen habe, die mit demCabinet in naher Verbindung ständen. Der Premierminister soll durch Unmuth, der Minister deS Innern durch seinen geschwächten Gesundheit» – Zustand zu diesem Schritt sich bewogen fühlen. Der veränderte Ton der \"Morning Chronicle\" wäre dann schon ein Vorspiel zu einer erwarteten partiellen Umgestaltung des Ministeriums in radikalerem Sinne gewesen, und man\n\n\thätte einem Normanbyschen oder Durhamschcn Eabinee eiUgegcnzusehen, denn an eine konservative Bcrwaltung scheint, für jetzt wenigstens, selbst von der Presse dieser Partei noch nicht gedacht zu werden. Der „Standard\" läßt schon einen Nachruf hinter jenen beiden Ministern ergehen, obgleich sie bis jetzt noch ruhig im Amte sind, und dieser fallt für Lord Melbourne sehr schlimm, für Lord John Rüssel dagegen äußerst vorthcilhaft aus. AIS Staatsmänner findet das genannte Tory-Blatt zwar natürlich beider Benehmen verwerflich, aber in Bezug auf ihren Privat-Eharatter zollt eS dem Letztem daS größte Lob und bedauert fein Familienunglück und feine personliehen Leiden, wogegen eS den Erstern auch in dieser Hinsicht aIS den ungeeignetsten Rathgebcr der Konigm erklärt.\nDie Reise des Herzogs von Dcvonshire, eineS der reichsten Privatmänner Englands, dessen jährliche Einkünfte sich auf 300,000 # (über 2 Mill. Thlr.) belaufen, hat zu mancherlei Deutungen Anlaß gegeben. Der Herzog, der gemäßigten Whig-Partei angehörig, hat seit langer Zeit an den Staatsgeschäften keinen Theil genommen, soll aber jetzt, wie man sich erzählt, dieser langen Unthätigtcit müde, und die große Gefahr, in welcher die Engl. Interessen im Orient schweben, erkennend, sich entschlossen haben, sein Verwögen zur Ausführung eines umfassenden patriotischen PlanS zu verwenden.\nDie vcrwittwete Königin Adelaide wird am 10. Mai von ihrer Reife nach Malta hier zurückerwartet.\nAIS neulich nach einer in Middlcscx gehaltenen Todtenschau dcrKirchlpiclSdiener am Schlüsse der Ber-Handlung wie gewöhnlich rief: »Gott erhalte die Königin!\" fetzte dcrTodtcnbcschüucr, Hr. Wakley, riner der entschiedensten Radikalen, der erst vor kurzem zu jenem Amte ernannt worden, hinzu: „Aber nicht ihre Minister.\" Ein Geschworener fragte: »Sie lieben sie also wohl nicht?\" „Sehr gern\", erwiederte Herr Wakley, „hielte ich eine Todtenschau über sie.» „Und wie würde Ihr Ausspruch lauten?\" fragte ein anderer Geschworener. „Zu rechtfertigender Todschlag\", war Herrn Waklev'S Antwort.\nIm Jahre 1837 wurden in Großbritannien l'Mill. 255,920, im vorigen Jahre nur I Mill. 152,242 Paar ausländischer Handschuhe eingeführt; im ersteren Jahre betrug der Zoll von dieser Einfuhr 22.923, im andern 21,506 £.\nDurch die heftigen Ostwinde, die so lange geherrscht haben, sind so große Massen von Sand und kleinen flachen Steinen an die ostliche Britische Küste geworfen worden, daß der Hafen Southwold gänzlich verfandet ist und es große Mühe kosten wird, einen Weg zu bahnen, ehe die Schisse einlaufen können.\nDem „Globe\" zufolge hätte die verwittwete Kcnigm von Spanien den Lord Elarcndon vor seiner Abrxise von Madrid gefragt, ob er wohl den Orden deS\n\n\tgoldenen VließeS im Falle einer Vacanz annehmen würde. Der Lord soll jedoch erwiedert haben, daß eS den Britischen Diplomaten überhaupt nicht erlaubt scy, einen fremden Orden anzunehmen.\nDer „Alvany Argus\" enthält eine Angabe der öffentlichen Schuld der Vereinigten Staaten, woraus hervorgeht, daß der Betrag derselben gegenwärtig 170 Mill. 806,179 Doll. ist, worunter die Städteanleihen noch nlcht mitdegrissen find, die man auch auf 30 Mill. Doll. annimmt. (Noch unter des vorigen Präsidenten Gen. Jacksons Verwaltung hieß es einmal, die Vereinigten Staaten wären nahe daran, gar feine öffentliche Schuld mehr zu haben!"}, {"msg_id": 125904, "doc_id": 155200, "date": "1862-03-02", "heading": "I * London, 7. März (23. Febr.) Die Königin mitsam", "text": "* London, 7. März (23. Febr.) Die Königin mitsammt 1 der ganzen Königlichen Familie ist gestern um B/z Uhr Abends von Osborne wohlbehalten in Windsor eingetroffen. Die üblichen militärischen Begrüßungen im Hafen von Portsmouth und am Landungsplatze waren auf Befehl Ihrer Majestät unterblieben.\nParlaments – Verhandlungen. In der heutigen Sitzung des Unterhauses bringt Gregory die Blockade der südstaatlichen Häfen Amerikas zur Sprache und beantragt, daß die nach den neulichen Vorlagen stattgefundene Eorrespondenz mitgetheilt werde. Er gesiebt, daß er nicht mit Jenen sympathisire, die (nach Carl Russell's Ausdruck) für Herrschaft, sondern mit Jenen, die für Unabhängigkeit kämpfen. Die Wirksamkeit oder Unwirksamkeit der Blockade sei eine Frage, die mehr oder weniger jeden civilisirten Staat der Welt, am meisten aber England angehe. Wenn die Blockade unwirksam sei, was werde daun aus der vielgerühmten Unparteilichkeit und Neutralität Englands? Wenn England das respectire, was nach dem anerkannten Völkerrechte keine Blockade sei, so begehe es ein Unrecht gegen den ehrlichen Handelsmann, indem es den Handel zu einem Schmugglergeschäfte und Hazardspiele mache. Es handle auch ungerecht gegen seine eigene Fabrikbevölkerung, der es die Baumwollenzusuhr abschneiden lasse. Nach Citaten aus de Hautefeuille, Kent und anderen Juristen verweist Mr. Gregory auf die Berichte der Englischen Commandeure und Consuln, sowie auf Angaben Amerikanischer conföderationsfreundlicher Blätter, um zu zeigen, daß die Blockade eine bloße Form sei, und daß Hunderte von Schissen, darunter Dampfer von großenl Tonnengehalt, in Charleston imd Wilmington nnbelästigt aus- und eingelaufen seien. Mr. Seward selbst habe die Unwirksamkeit der Blockade zugegeben, aber nach dem Prinzip sie volo, sie jubeo, zu rechtfertigen beliebt. Das Versenken von Steinflotten bezeichnet er als Act eines schmachvollen Despotismus, dem das Engtische Parlament keine Aufmunterung angedeihen lassen dürfe. England folle gegen die föderalistischen Staaten strenge Gerechtigkeit üben, nicht mehr, beim Zuvorkommenheit sei es ihnen blutwenig schuldig. Mr. Bentinck stautdirt. Es sei hohle Heuchelei, zu behaupten, daß die Sclaverei etwas mit dem Bürgerkriege in Amerika zu schaffen habe. Der Streit drehe sich um Geld, und weiter nichts als Geld. Der Norden kämpfe, um den Süden besteuern zu können, und der Süden, um sich uicht von Fremden besteuern zu lassen. Er frage daher, warum Carl Russell den Italienern , das beste Urtheil darüber zugestehe, welche Regierung für sie tauge, aus den Fall des Volkes in Amerika hingegen die Anwendbarkeit desselben Prinzips nicht gelten lassen wolle? Mr. W. E. Forster sagt, daß, wenn die Blockade in der That unwirksam und illegal sein sollte, es ein Bruch der Neutralität sein würde, sie anzuerkennen. Aber wenn man das Verzeichniß der Schiffe, die angeblich durch die Blockade geschlüpft sind, gehörig prüfe, fo finde sich, daß viele davon Fahrzeuge sind, welche die vordem Inkrafttreten der Blockade gestattete Frist zur Abfahrt aus südlichen Häfen benutzten; die Zahl betrage nicht 320, sondern 122, und von diesen seien 106 kleine Küstenfahrer, die sich kaum jemals auf hoher See zeigten, so daß im Ganzen nnr 16 große Schiffe die Blockade zu umgehen vermochten. Wenn, wie Mr. Gregory anzunehmen scheine, nie ein Entschlüpfen möglich fein dürfe, so müßte das Blockaderecht überhaupt abgeschafft werden. Wie wenig die Absperrung eine bloße Form genannt werden könne, ersehe man aus dem Umstände, daß keine Schiffsladung Baumwolle oder sonstiger Artikel aus dem Süden nach Europa komme, obgleich die Versuchung eines 1500 Proceut betragenden Ge-Winnes stark genug sein sollte, den Unternehmungsgeist zu reizen. Mr. Monckton Milnes ist der Meinung Försters, und fragt, ob der fabelhaft hohe Preis, der in den Südstaaten für alle importirten Artikel gezahlt werden muß, uichts beweise? Uebrigeus möge man nicht vergessen, daß eine Nichtanerkennung der Blorkade so viel wie eine Kriegserklärung gegen den Norden sein würde. Der Solicitor-General erklärt, Ihrer Majestät Negierung halte sich streng au das Völkerrecht, wie es in England und Amerika bisher verstanden worden, und denke nicht daran, zwei verschiedene Systeme anzuerkennen, eins, wenn sie selbst im Frieden, ein anderes, wenn sie im Kriege sei. Die Elemente einer Blockade seien gehörige Kundmachung, daß sie bestehe, und eine ansreichende Seemacht, um sie aufrechtzuhalten. Aber was eine ausreichende Schiffsmacht sei, habe noch kein Jurist genau definirt, und die Antwort könne von mancherlei Umständen abhängen, und thatsächlich könne der Befehlshaber des blockirenden Geschwaders in diesem Punkte ziemlich nach eigenem Ermessen handeln. Selbst wenn in einer Blockade eine Pause eintrete, so sei sie bei ihrer Wiederaufnahme eben so bindend wie vorher. Die Blockade eines besonderen Hafens könne giltig sein, auch wenn der ganze Küstenstrich, zu welchem der Hafen gehört, nicht gehörig blockirt ift. Detailfragen solcher Art gehörten vor die Prisengerichte. Auch er behauptet mit Forster, daß im Ganzen nur 16 Schiffe die Blockade umgangen haben. Im Interesse von Englands fremden Nebenbuhlern möge es liegeu, eine nene Auslegung des Blockaderechtes zn versuchen, und ginge England auf solche nagelneue Theorien ein, so könnte es im ersten künftigeil Kriege finden, daß es wie Simson die Locken seiner Kraft geopfert und feitte Seeherrschaft eingebüßt hat, da es nie mehr eine effectivc Blockade aufrechthalteu könnte. Eine bewaffnete Neutralität wäre im vorliegenden Falle Krieg mit Amerika. Lord Rod. Cecil spricht wie Bentinck, und nachdem Admiral Walcott gegen das Ctcin-\n\n\tEngland.\n\n\tFlotten-System gesprochen, wird Mr. Gregorv's Antrag ohne Abstimmung abgelehnt.\n8 "}, {"msg_id": 150097, "doc_id": 184620, "date": "1868-03-21", "heading": "Pari«, 28. (IG.) März. Der „Nat.Ztg.\" wird von hie", "text": "London, 25. (13.) März. Im Unterhaus» zeigte Otway heute an, daß er demnächst die Abschaffung von Körperstrafen auf der Flotte für die Friedenszeiten beantragen werde; uud Obrist French, daß der Irische Grasschafts – Census von 12 L. auf 8 herabgesetzt werden möge. Samuel, son beantragt die 'Niedersetzung eines Sonder-Aus. Schusses, der über die Zweckmäßigkeit von Gewerbeschulen für die arbeitenden Klaffen Bericht erstatten solle. Die Debatte drehte sich hauptsächlich um die Frage, od der Elementar-Unterricht durch Vorträge über wissenschastlich.technische Gegenstände erweitert werden solle oder nicht. Die Einen sprachen dasitr, die Anderen dagegen, Einige stellten den Arbeit» des Festlandes über, den Englischen, während Andere behaupteten, daß letzterer durch seine rein Praktisch« Heranbildung in den Werkstätten den theoretisch dildeteren conttnentalen Arbeiter überrage; schließlich wird der Antrag genehmigt. Gladstone'S Sb trag auf Abschaffung des Kirchensteuerzwanges erhilt die dritte Lesung.\n— Parlamentêverhandlun'gen vom R März. Im Oberhause gelangte die (im Unter. Hause bereits durchgegangeue) Bill zur Ad. schasfung des Kirchensteuerzwanges щ ersten Lesung, worauf die zweite auf DonnerStaz (2. April) anberaumt wurde. Hierauf cutspann sich eine längere Discussion über die unter dem frühem Ministerium Russell vielbesprochene „geistlich! Titel bill\", welche bisher ein todter Buchstabt geblieben ist (vr. Manning nennt steh ebenso, wit früher Cardinal Wiseman, Erzbischof von Westminster, ohne daß er je deshalb zur Rede gestellt worden wäre). Aus diesem Grunde wünscht E«l Stanhope, daß diese Titel-Acte lieber ganz und до abgeschafft und ein Comite zur Erörterung br. Frage niedergesetzt werde. — Lord Reoesdale, Lord Lyveden, der Herzog von Somerset und der Marquis of Clanricarde sprechen Alle gegen die Ernennuiiz eines Comite's, theils weil sie die Krone allein M Ertheilung hoher geistlicher Titel für berechtig halten. Nachdem jedoch der Lordkanzler und de Earl of Malmesbury sich für die Niedersetzunz des Comitè's ausgesprochen haben (auffallend genug von Seiten diefer Vertreter der Toryregieruvz) wurde der Antrag Stanhope's genehmigt.\nDie Sitzung des Unterhauses wurde zumrisi durch Detaildebatten über dieArmeevoranschlägt ausgefüllt. Die wichtigsten Posten wurden b willigt uud im Großen und Ganzen legte da Kriegsminister einen größeren Hang nach Sparsamkeit, als die hohe Versammlung, an den Tag. St weigerte er sich unter Anderem standhaft, die für di! freiwilligen Schützencorps ausgeworfene Sunm\n\n\t(350,000 Pfd. Sterl.) zu erhöhen, und das Haus war es, welches mit 72 gegen 24 Stimmen den von Alverman Lnsk gestellten Antrag verwarf. daß der Posten von 3000 Pfd. Sterl. für die Erhaltung der BtllaroS tn den Militair-Casinos gestrichen werde. — DaS wichtigste und erfreulichste Resultat der Sitzung war jedenfalls. daß der feit vielen Jahren vergebens gcst.llte Antrag Mr. Olway's behufs Abschaffung der Prügelstrafe in der Armee in Friedenszeiten trotz der Opposition deS Kriegsministers mit 152 gegen 127 Stimmen angcnommeu wurde. Unb somit hatte die berüchtigte Englische Peitsche im Landheere sowohl, wie auf der Flotte, ihr Ende erlebt. — Nicht unwichtig ist auch die Annahme eines von Lord O. Fitzgerald gestellten Amendements, daß die Privathäufer tn Irland, gleich denen von England und Schottland, künftig nicht mit Einquartierung belastet werden dürfen. — Auf die Debatte über das Auneebudget folgte eine andere über die von der Regierung eingebrachte Bill zur Verhütung resp. Bestra» jung von Wahlbestechungen, deren Wesenheit darin besteht, daß Anklagen wegen Wahlbestechunge» nicht mehr vom Parlamente selber, sondern durch zwei eigens dazu bestellte Richter untersucht werden sollen. Als Hauptgrund dagegen wird von mehreren Rednern geltend gemacht. daß dem Parlamente ein siecht entzogen und die Krone gewissermaßen zwischen Parlament und Wähler hineingeschoben würee. Andere dagegen, und zwar Redner der verschiedensten Parteien, wie Sir G.Bowyer, Mr.Whitbread, Mr. Mill, und von Seiten der Regierung Mi. Walpole und Sir S. Northcote. halten das Princip der Bill für ein gerechtfertigtes, da ein der Bestechung Schuleiger vor zwet Richtern weniger Gnade, wie vor einem Parlaments – Ausschusse, finden würde. Schließlich wird dcrvon A Mitchell gegen die Ernennung besagter Richter eingebrachte Antrag abgelehnt. — Die Vorlage der von der Regierung angekündigten Bill zurErWerbung sämmtlicher Telegraphenleitungen des Landes durch den Staat mußte der vorgerückten Nachtstunde wegen verschoben werten. (Die ersordcrliche Ablösungssumme ist. wie verlautet, auf 3 Mill. Pfd. Sterl. veranschlagt.)\n— ParlamentSverhandlungen vom 27 März. Im Oberhause heantragt Lord Russell, der Form wegen die Vorlage weiterer Acten stücke über die Alabama-Angelegenheit, um die Aufmerksamkeit des Hauses auf diesen Gegenstand lenken zu können. Aus seiner laugen дШ geht hervor, daß es ihm dabei um zweierlei zu thun ist: um eine Vertheidigung seiner eigenen in dieser Frage früher eingehaltenen Politik, und um die Mahnung, den Vereinigten Staaten jetzt nicht ungebührliche Zugeständnisse zu machen. A« Gegensatze zu der scindseltgen Stimmung, die während des Amerika»»schen Bürgerkrieges sich in England, mitunter auch im Parlamente, kundgegeben habe, zeige sich feiner Meinung nach gcgmwärtig allzugroße Reigwg, den Amerikanern selbst unberechtigte Ansprüche zu gestatten. Er weist nach, daß der Schaden, den die „Alabama\" angerichtet, der Englischen Regierung nicht zur Last gelegt werden dürfe; daß diese mehr aIS ihre Schuldigkeit gethan, um das Auslaufen mehrerer anderer südstaatlicher Kaperschiffe aus Englischen Häfen zu verhindern; daß die Amerikaner in ähnlichen Fällen weniger fcrupulös gehandelt haben; daß eS nicht gut möglich gewesen wäre, die Preußische Regierung, wenn es zwischen ihr und Frankreich wegen der Luxemburger Frage zum Kriege gekommen wäre, zu verhindern, daß sie durch eine Holländische Firma in England Schiffe bauen ließe, um diese danu auf offener See, oder in einem neutral-n Hafen zu armiren; und daß England in Betreff der Rcutralitütsgesetze keine weiteren Zugeständnisfe machen dürfe. —Lord Westbury, früher Lordkanzler im Russischen Ministerium, äußert sich in ähnlicher Weise. Der Lordkanzler dagegen erklärt, es fei kein vernünftiger Grund vor-Handen gewesen, den Vorschlag Mr. Seward's, wie er zuerst gelautet, abzulehnen, doch habe sich Lord Stanley bekanntlich nicht herbeilassen können, die zweite Seward'sche Forderung zu erfüllen, nämlich auch die Frage, ob England die Südstaaten als kriegführende Macht anzuerkennen berechtigt gewesen sei, einem Schiedsgerichte zu überweisen. Die Ver-Handlungen seien nicht abgebrochen. Seward's leiste Proposition gehe dahin, daß die Untersuchung aller schwebenden Ansprüche einer Commission anheim gestellt werden soll Da diese Proposition jedoch in sehr vagen Ausdrücken abgefaßt sei, habe Lord Stanley an Mr. Seward das Ansuchen gestellt, sie präciser zu formuliren. Die Rückantwort fei noch nicht erfolgt. — Lord Russell zieht hieraus seine Motion zurück.\nDas wichtigste Moment in der Unterhaussitzung war die Ankündigung Lord Stanley's, daß er am nächsten Montage zu dem Antrage, daß daS Haus sich als Comite über die Irische Kirchens cage constituée (d. h. unmittelbar vor der Einbringung der Gladstoueschen Resolutionen), folgen» des Amendement stellen werde: „Das Haus giebt zu, daß wesentliche Modisieationen in den Temporalien der Irischen Staatstirehe, nach Schluß der schwebenden Untersuchung angezeigt erscheinen dürsten, ist jedoch der Ansicht, daß jeder, die Abschaffung oder Säcularisirung besagter Kirche bezweckender Vorschlag der Entscheidung eines neuen Parlamentes vorbehalten werden solle\". (Lauter Beifall der Rechten, dem sich Einzelne von der Linken anschließen.) — Auf eine Interpellation von Mr. T. V. Potter erklärt Lord Robert Montague, Vicepräsident deS Geheimraths, daß die Regierung leine» Anstand nehmen werde, einen Ausweis über die für die Pariser Ausstellung verwendeten Cummen ehestens vorzulegen. — Auf eine bezüglicht. Interpellation von ЗКг. Horêman erwidert Lord Stanley: So sehr die Britische Regierung den zwischen Brasilien und Paraguay im Gange befindlichen Krieg bedauere, könne sie den krieg-\n\n\tführenden Parteien ihre Vermittelung jetzt um so weniger anbieten, als keine Aussicht vorhanden sei, daß ste angenommen werde. Mit Vergnügen aber würde die Britische Regierung allein, oder mit Amerika, oder mit irgend einer anderen Macht das Vermittlungsamt jederzeit übernehmen, wofern eS ihr mit Aussicht angeboten würde. — Hierauf entspinnt sich eine längere Discussion über Indische Angelegenheiten und über das Irische Gefäng»ißwesen, welche beide jedoch in Ermangelung bestimmter Anträge obne greisbares Resultat verlaufen. Darüber war es 2 Uhr Morgens gewor« den, und die Einbringung der Bill behufs Erwer» bung der Landestelegraphen durch die Regierung mußte abermals verschoben werden.\n"}, {"msg_id": 75160, "doc_id": 114432, "date": "1853-01-12", "heading": "Großbritannien und Irland.", "text": "\tLondon, 15. Januar. (Pr. Z.) Gestern Abend war im Schloß Windsor wieder eine Theater-Vorstellung. Zwei einaclige Lustspiele (das erste aus dem Französischen) wurden, zum Theil von den besten Londoner Komikern, wie Mathews, Keeley und Charles Kean, ausge-\n\n\tführt. Unter den geladenen Gästen bemerkte unn den Ritter Bunsen mit Gemahlin. Herrn und Mrs. Gladstone. ten Marquis v. Lansdowne, Sir James nnd Lady Graham.\nDer „Globe\"- bemerkt über die Stellung Lord I. Russeü's im Aberdeenfchen Cabinet. zur Widerlegung «rannigsacher Gerüchte. Folgendes: ..Bei der Bildung des gegenwärtigen Ministeriums wurde Lord I. Rnssell als Führer des Unterhauses mit einem Sitz im Cabinets-Conseil, ohne Portefeuille, angestellt; Lord Clarendon wurde zum Staatssecretair des Auswärtigen ernannt. Nur aus das Andringen seiner Freunde übernahm Lord John die Siegel des Auswärtigen bis zum Zusammentritt des Parlaments. Im Lause eines Monats wird er dieselben dem Grafen Clarendon übergeben und sich auf die Führung des Unterhauses und den Sitz im Conseil beschränken. Da Lord John kein Portefeuille übernimmt, fo wird der Eintritt Lord Clarendon's keine weitere Modifikation des Ministeriums nöthig machen.\"\nGestern, am zehnten Abstimmungstage in Oxford, betrug Herrn Gladstone's Majorität 130 Stimmen. Die Gegner sind aber so hartnackig, daß der Wahlact noch bis zum Donverstag Abend kommender Woche dauern kaun.\nDer Postdampfer „Africa\", welcher heute von Liverpool nach Arne» rika abgehen sollte, wurde durch eine telegraphische Ordre des auswärtigen Amts zurückgehalten und wird vermuthlich erst am Sonntag Mittag in See stechen. In Liverpool, wo man bereits gestern früh davon wußte, machte die ungewöhnliche Maßregel kein geringes Aussehen. Auf der dortigen Börse gingen die seltsamsten Gerüchte. Wahrscheinlich habe jedoch, wird dagegen bemerkt, die \"Africa\" nur einige diplomatische Mittheilungen in Bezug auf die Fischerei-Angelegenheit mitzunehmen, die als die erste Correspondenz des Cabinets Aberdeen mit der Regierung in Washington allerdings nicht ohne Wichtigkeit seyn möchten; oder es sey auch möglich, daß Lord John Russell dem Britischen Consul in Euba Verhaltungsmaßregeln zuzusenden habe, die einer längeren Erwägung bedürften, da . die Frechheit, mit welcher die Sclaveuhändler in jenen Gewässern wieder aufgetreten, energische Schritte nöthig gemacht habe, die leicht zu einer Verwickelung mit Spanien führen könnten. ч\nAm Donnerstag lief das Französische Kriegsschiff „La Corse\" im Hasen von Dover ein. Die Einwohner von Dover schrieen im ersten Augenblick: Invasion! nnd wollten schon die Localabtheiiung der Miliz von Ostkent unter die Waffen rufen. Sie dachten nicht anders, als ..La Corse\" sey der Vorläufer einer Hranzösischen Armada, bis die Offiziere des Schiffes um Erlaubniß baten, etwas Trinkwasser an Bord zu nehmen und einige vom Winde zerrissene auszubessern. Gestern Abend speisten sie mit den Britischen des Forts Western-Heights und tranken aus die Gesundheit der Königin Victoria.\n"}, {"msg_id": 38626, "doc_id": 65528, "date": "1841-03-22", "heading": "London, den 24. März.", "text": "London, den 24. März.\n\n\tPrinz Albrecht hat gestern zu Woslwich die Schisse besichtigt, welche zu der Expedition nach dem Niger bestimmt sind, und die nun bald abgehen werden; die Afchanti-Prinzen, welche mit denselben nach ihrem Vaterlande zurückkehren, haben schon von den Ministern in London Abschied genommen.\nDie „Morning – Post\" vom 23. d. M. theilt folgendes Schreiben aus Paris vom 21. mit und bemerkt dabei, daß sie guten Grund habe, dasselbe seinem Hauptinhalte nach für authentisch zu halten. \"Ich zeigte Ihnen vor einigen Tagen an, daß alle Aussicht vorhanden sey, die Orientalische Frage binnen wenigen Wochen gelöst zu sehen. Ich kann Ihnen nun mittheilen, daß sie zwischen Frankreich und andem großen Mächten definitiv geordnet ist. In einem früheren Briefe erwähnte ich, daß Baron Bourqueney beauftragt worden sey, Lord Palmerston mündlich anzuzeigen, daß Frankreich sich isolirt halten werde, bis Mehmed Ali die erbliche Verwaltung von Egypten gesichert sey; seitdem ist aber ein Courier von dem Französischen Geschäftsträger mit der Anzeige eingetroffen, daß das Britische Cabinet sich\n\n\tförmlich verpflichtet habe, von dem Sultan die Modisicirung des Fermans zu erlangen, gegen den Frankreich protestirte. In Folge dieser Verpflichtung, die mit früheren Versprechungen der Höfe von Oesterreich, Preußen und Rußland übereinstimmt, ist untec Vorsitz Ludwig Philipps ein Cabinets-Rath in den Tuilerieen gehalten und beschlossen worden, daß Frankreich den Juli-Tractat annehmen und in den ferneren Konferenzen in Uebereinstimmung mit den anderen Europäischen Mächten handeln solle. Als Basis der Annahme des JulüTractats wurde indeß festgestellt, daß die Durchfahrt durch die Dardanellen für alle Kauffahrteischiffe frei und allen Kriegsschiffen ohne Ausnahme verschlossen seyn solle. Frankreich wird überdies nicht eher unterzeichnen, als bis der Sultan das Recht, welches er sich vorbehalten hat, den Nachfolger Mehmed Ali's nach Wahl zu bestimmen, aufgegeben hat. Ein Courier ist mit Depeschen nach London für den Baron Bourqueney abgesandt worden, der dahin instruirt ist, Lord Palmerston den Beschluß des Französischen Cabinets mitzutheilen.\"\nDie ministeriellen Blätter „Globe\" und „Morning Chronicle\" enthalten in den letzten Tagen gar nichts in Betreff der Verhandlungen über die Orientalische Frage. Nur der „Courier\", ein Tory-Blatt, brachte gestern folgende Nachricht, deren Authenticität dahingestellt bleiben muß: „Mit aufrichtiger Freude sehen wir uns in den Stand gesetzt, zu erklären, daß die Orientalische Verwickelung nun als gelöst betrachtet werden kann. Es ist eine Convention zwischen den fünf großen Mächten, mit Einschluß Frankreichs, unterzeichnet worden, um diese Frage auf der Grundlage gewisser, von Herrn Guizot im Namen Frankreichs zu Gunsten Mehmed Ali's vorgeschlagenen und schließlich von den Repräsentanten der vier anderen Mächte genehmigten Mo-Visitationen des neulich von der Pforte erlassenen Hattischerifs zu erledigen. Ohne Zweifel wird der Sultan dieser Uebereinkunft beitreten.\"\nDer „Dublin Pilot\" enthält einen Artikel, dessen Verfasser nach den Toryblättern und der „Sunday Times\" O'Connel! ist, und worin erklärt wird, daß die Jrländer, falls England in einen auswärtigen Krieg, sey es nun mit Frankreich oder Amerika, verwickelt werde, durchaus keine Ursache hätten, einen einzigen Mann für Englands Sache zu stellen, sondern vielmehr diese Gelegenheit ergreifen müßten, um sich von der Britischen Tyrannei auf immer los zu machen und wieder ein unabhängiger Staat zu\nwerden.\nVorgestern wurde vor einem der hiesigen Gerichtshöfe ein Prozeß des Königs von Hannover gegen die Krone verhandelt, welcher die auf 50,000 В geschätzten Juwelen der Königin Charlotte betrifft. Das Urtheil ist noch nicht gefällt.\nDie Nachricht von der Ernennung des Contre-Ad#\n\n\tmiral Sir William Parker zum Oberbefehlshaber der Flotte in den Chinesischen Gewässern wird vom ministeriellen „Globe\" für ungegründet erklärt. Der »Standard\" behauptet selbst, daß der Vice-Admiral Sir Charles Adam, ebenfalls einer der Lords der Admiralität, alle Aussicht habe zu jenem Commando ernannt zu werden. Dasselbe Blatt widerspricht der Nachricht, daß am 19. d. M. Lord Seaton zum General-Gouverneur von Ostindien ernannt worden sey. Der \"Globe\" erklärt auch, daß Lord Auckland, der jetzige General-Gouverneur von Ostindien, seinen Posten gar nicht verlassen werde, und daß an seine Zurückberufung noch nicht gedacht worden sey. Den Admiral Adam nennt die „Malta Times\" übugens als den Nachfolger des Admiral Stopford im Commando des Britischen Geschwaders im Mittelmeer, und es muß dahingestellt bleiben, ob diese oder die Nachricht des „Standard\" die richtige ist.\nDie „Limcrick Chronic!?\" will aus Briefen von Britischen und an der Amerik. Gränze ftationirten Offizieren erfahren haben, daß man dort den Krieg mit den Vereinigten Staaten als unvermeidlich betrachte. Aus Irland sollen jedoch, diesem Blatte zufolge, keine Truppen nach Amerika abgehen.\nDie „Times\", berichtet, daß Herr Schyler, der erst vor wenigen Monaten in Liverpool angestellte Amerikanische Consul, sich am 19. d. M. plötzlich unter fremdem Namen auf dem Dampfschiffe „Acadia\" nach den Vereinigten Staaten eingeschifft habe. Das. genannte Blatt findet dies Verfahren, dessen Beziehung zu den streitigen Verhältnissen Englands mit Amerika sie dahingestellt seyn lassen, um so auffallender, als Personen, die ein so bedeutendes Amt hätten, nicht in so geheimnißvoller Weise zu Werke zu gehen pflegten.\nZu Bristol wird jetzt von der Great-Western-Schiffs-Compagnie ein Dampfschiff für die Fahrt über den Atlantischen Ocean gebaut, welches 3600 Tonnen, 600 mehr als die größten bisherigen Dampfschiffe, fassen und Dampfmaschinen von 1000 Pferde-Kraft erhalten soll; man hofft, dieses Fahrzeug, welches „Mammuth\" benannt werden sott, werde den Weg nach New' Bork in zehn Tagen zurücklegen können.\nDie Britische und Amerikanische Dampfschifffahrtö-Gesellschaft soll ihre großen Dampfschiffe „President\" und „British Queen\" an die Belgische Regierung verkauft haben, welche angeblich beabsichtigt, dieselben in regelmäßige Fahrt zwischen Antwerpen und New-Uork treten zu lassen. Der „President\" ist jetzt auf der Rückreise von New-York und wird zum 27. d. in Liverpool erwartet. "}, {"msg_id": 123036, "doc_id": 151780, "date": "1861-05-27", "heading": "X London. 2. Juni (21. Mai). ParfamentSverbandlnng", "text": "London. 2. Juni (21. Mai). ParfamentSverbandlnngen vom 31. Mai. Im Oberbanse macht der Earl of Malme«burv aufmerksam auf den Bericht und die Vorschlägt der Kommission über die Lachsfischereien in England und Wat&gt;». Obrrobl er viele der Borschläge zum Schutz der Fischereien gegen Wilddiebstabl (wenn das Wort erlaubt ist) und andere Ungesetzlichkeiten billigt, fürchtet er doch, daß fie den Rechten von Privatleuten und der persönlichen Freiheit überhaupt nahe treten dürften. Earl Granville ersucht, die DiScusfion zn verschieben, bi» die von der Regierung beabflchtigte Lachsfischereien«Bill vorgelegt sei. — Der MarquiS of Tweeddale überreicht eine Petition von dem Manchester« und Glasgow-Baumwov«Verein und bemerkt, eS sei nicht zu verwundern, daß die Fabrikanten von Lancasbire fich wegen der Zufuhr ibreS Robmaterials Sorge machen. Er dringt in die Regierung, vor Allem den Baumwollbau in Indien zu begünstigen nnd namentlich die Transttmittel ans den Baumwollbenrken nach den Ha'enplätzen zn verbessern.\n\n\tEngland.\n\n\tLord Hernie meint, daß die Englischen Fabrikanten leicht da« zur Hebung de« Baumwollbaue« in Andien erforderliche Capital aufbringen konnten. An der Regierung dagegen sei eS, Europäern dte Erwerbung von Grundbefitz in Indien zu erleichtern und dte Verkehrswege zwischen dem Innern nnd der Küste in guten Stand zu setzen. Lord Brougyam sagt, die erste Aufgabe sei. Personen nach Indien zu senden, nm den Baumwollpflanzern Sicherheit dafür zu bieten, daß fie einen Markt für ibre Produete finden würden. Ohne Zweifel aber könne fich daS Indische Klima in Be-Äug aus die Erfordernisse deS Baumwollbaues nicht mit dem Amerikanischen vergleichen. Aus Jamaica, Demerara nnd anderen Westindischen Inseln gebe eS hunderttausende von Morgen Landes, wo Baumwolle bester Qualität ge« dethen würde, und diese Eilande hätten überdies Ueberflnß an Arbeitskraft. Nach einigen Worten von Lord Ellen, dorougb sagt der Earl de Grey and Rlvon, die Sage AmerikaS müsse sonder Zweisel ernste Besorgnisse für Sancasbire erregen, und der allerwtchtigste Schritt, den die Beteiligten zu ergreifen bätten, wäre die AuSsendung von Agenten nach Indien, die fich mit den Baumwollpflanzern in directe Verbindung zu setzen hätten, damit da« Material obne Da. zwischentreten von Mittelmännern auf den Englischen Asrkt kommen könne. Nach der ihm beute zugefommenen Information habe er Grund zu glaube», daß Schritte der deuteten Art gethan werden würden. WaS die Tranfitrvege betrifft, so babe die Regierung, trotz der finanziellen Verlegenbeiten Indien«, nicht die Abficht, die den Eisenbahn-Gesellschaften gegebenen Garantien zu suSpendiren. da die möglichst schnelle Vollendung der Bahnen höchst wünschen«, werth scheine. Nach Erledigung einiger anderen Geschäfte ' vertagt fich da« Hau« um 20 Minuten nach 7 Uhr Abend«. Im Uoterhause erklärte Mr. ESmonde (liberales Mitglied für Waterford in Irland), daß der am vorigen Abend von Lord Palmerston erwähnte hochwürdtge Mr. Dalv aus Galwav keine Ermächtigung von Seiten der Irischen Unter. BauSmitglieder gehabt habe, in ihrem Namen den Premier zu belästigen, und daß die Irischen Mitglieder nicht daran gedacht hätten, eine Deputation an den Premier zu senden. Anf Verlesen der Tagesordnung, daß das HauS in Gnb. fidien-Eomite' gehe, erhebt steh Mr. Dunlop zum Antrage: „eine unterthänige Adresse an Ibre Majestät zu richten mit der Bitte, daß Ihrer Majestät Vertreter in Ehina ange. wiesen werde, in Beobachtung einer unparteiischen Neutralität zwischen den beiden in Cbina streitenden Parteien, den Britischen Unterthanen den Handelsverkehr mit beiden gleich sehr zu ermöglichen und ein freundliches Verständniß zu Handelszwecken nicht nur mit der Kaiserlichen Regierung, sondern auch mit den civ facto Beherrschern jener Provirucn zu begründen, in denen Ihrer Majestät Unterthanen Handel zu treiben oder zu geschäftlichen Zwecken durchzureisen veranlaßt find, so daß jede nnnötbige Gefahr einer Verkehrs, nuterbrechung oder feindlichen Begegnung vermieden winde.\" Der ehrenwerthe Gentleman behauptet, daß England in China nicht dte Politik einer neutralen Macht beobachtet, sondern indirekter Weise alles Mögliche gethan habe, um die abgelebte Dynastie der Tataren zu stützen. Mr. Baxter sekundirt. Lord John Russell bedauert, daß die Motion nicht verschoben worden, bis daS HauS die hente vorgelegten Papiere gelesen habe. Auch er hält c« für geboten, strenge Neutralität zwischen den Chinestscheu Parteien zu beobachten, muß aber die Behauptung, doft die E'glische Truppenmacht oder Diplomatie im Interesse der Dynastie gebandelt bade, vollkommen in Abrede stellen. WaS in Shanghai geschah, batte, wie er sagt, keinen anderen Zweck, als Leben und Eigenthum Britischer Unterthanen zu schützen. Mr. Bucha« nan spricht für die Motion. Mr. S. F'tzgerald warnt die Regierung, fich in den Ebinefischen Kampf zu mengen, sonst werde der neilliche Ehinefische Krieg gewiß nicht der letzte gewesen sein. Lord Palmerston wiederholt die von Lord John Russell gegebenen Versicherungen, nnd nach einigen Worten von Mr. Wbte und Oberst Sykes wird die Motion zurückgenommen. Sir John Pakington stellt einen Vergleich zwischen den Fortschritten Englands und Frankreichs im Bau gepanzerter Schiffe an und bemerkt unter Anderem, daß sein tapferer Freund, Admiral George Elliott, einige der Französtschen Bauwerften besucht und ihm über den Stand derselben wichtige Aufschlüsse mitge-\n\n\ttheilt foX Anßer d,, 9 E.senschiffen, welch, der Seeretair der Admiralität (Lord C. Puget) vor einigen Tagen erwäbnte, besäßen die Franzosen jetzt l 2 gepanzerte Fregatten, die größer seien aIS »La Gloire\", und 2 gepanzerte Linien« schiffe, „Solleriao\" und „Magenta\". jede« sür 100 Kanonen ' gebohrt, und mit einem Tonnengebalt, der dem deS „Warrior\" sebr wenig nachstehe. Somit befitze Frankreich mit der „Wloire\" eine Flotte von 24 Panzerschiffen, ohne die alten Batterien zu rechnen, die im Krimkriege mitgewirkt. Wie flehe eS mit Englands Bereitschaft in dieser Hinsteht? So viel er wisse, seien nicht mehr als sechs oder fieben Panzerschiffe gebaut oder im Bau begriffen. Und Admiral Elltott versicherte lbn. daß die Franzosen nicht nur so weit den Engländern voraus feien, sondern daß in jedem Werft, das er besuchte, die angestrengteste Thätigkeit herrsch,, um die Vollendung aller im Bau begriffenen Fahrzeuge zu befchleun'gen. Welche Beweggründe nun auch Frankreich baben möge, seine Seemacht zu vergrößern, so bleibe es England« Pflicht, die praktische Folge im Auge zu behalten; und diese Folge sei, daß England rasch zur Seemacht zweiten Ranges in Europa herabsinken werde. Er frage den edlen Lord an der Spitze, als einen Engländer und Staatsmann, ob c« ibm gut dünfc, daß dieser Stand der Dinge so fortdauere, und er fordere ibn auf, dem Hause mitzuteilen, wa« für Kraftanstrengungen er im Sinne habe, um zu verbäten, daß England als Seemacht von seinem Nachbar überflügelt werde? Admiral Walcolt sagt, daß Admiral Elliott auch ihm dieselben Thatsachen mitgetheilt, fie aber vorher zur Kenntniß des ersten Lords der Admiralität gebracht babe. Mr. Lindsay fragt, woher eS denn komme, daß die jährlichen AuSgahen England« für feine Flotte um so sehr viel die Kosten der Französischen Flotte übersteigen? Er müsse diese DiScusfionen und Bergleichlingen verdammen; ste könnten nicht« als Unheil anrichten, nicht« als bei den Franzosen böseS Blnt gegen England machen. Er selbst (Lindsay) babe einen Ingenien? nach Frankreich geschickt, um die Bauwerften zu befichtigeu, und der Bericht desselben bestätigte Alles, waS ibm der Fcanzöfische Marine – Minister gesagt, daß nämlich in den Französischen Wersten nichts weniger atS eine ungewöhnliche Thätigkeit herrsche. Jedenfalls hätte Admiral Elliott fich begnügen sollen, seine Mittheilung im vertraulichen Wege der Regierung, und zwar der Regierung allein, zu machen* Sir I. Elphinstone svldert die Regie« rung auf, zu sagen, od ibre amtlict e Information mit den Enthüllungen Admiral Elliotl'S übereinstimme oder nicht? Er möchte auch ein sachkundiges Comite eingesetzt sehen, um über die beste Bauart gepauzerler Schiffe eine Unter« suchung anzustellen und Bericht abzustatten. Mr. Dalglilh empfiehlt, 2 oder 3 sachkundige Männer nach Frankreich zin Besichtigung der Französische» Bauwtlften abzuordnen. Die Franzöfische Regierung wütd« ihnen ohne Zweişel jedes Mittel zur gründliche:: Untersuchung gern zur Verfügung stellen, und dann erwarte er, daß man einen ganz anderen Bericht a!S den beute Äbcnd vernommenen erhalten werde. (Natüllich). Lord C. Paget (Seeretair der Admiralität) sagt, eS habe seine Richtigkeit, daß die Französische Regiernng im Bau eisengepanzerter Schiffe bedeutende Fort« schritte mache. Er habe keinen Gründ, an der vollkommenen Richtigkeit der vom Admiral Elliott angestellten Beobach. Tungen im Geringsten zu zweifeln. In Bezug auf die Skiffe „sârino\" und  müsse er sagen, daß ste aller« diiigS für 100 Stückpforten geröhrt seien, aber 100 Stück« Pforten bedeuteten deshalb nicht 100 Stück Geschütz. Er kenne daS Volumen der beiden Schiffe, und fei gewiß, daß fie nicht Schwimmkraft genug babeu, um eine solche runde Zahl schwerer Geschütze z» tragen. Der „Warrior\" dagegen trage seine 100 Armstrongs mit Leichtigkeit und Grazie. Er habe die Absicht gehaht, bei der nächsten Comite«' Berathung über die Marine-Boranschláge das HauS von den Entschlüssen der Regierung in Kenntniß zu setzen. Aber da der Gegenstand einmal zur Sprache gebracht sei, so dürfe er anzeigen, daß die Regierung steh dafür entschieden habe, fünf neue Kriegsschiffe von hölzernem Gerippe, aber eisernem Panzer zu bauen, und zwar werde dies obne irgend eine Eihödung der Marine-Voranschläge geschehen können. — DaS HauS gebt nun in Şnbstdien-Eomitè und bewilligt zwei Posten deS Armee-BudgetS. — Die dritte Lesung der C istomS and Inland Revenue-Bill (daS Budget\n\n\tals Ganzes) wird ans Montag anberavmt und die Sitzung\nschließt nm 3/4 auf 2 Uhr Morgens.\nVor dem AdmtralitätScomitê erklärte Sir Job« Pakingtou (der unter Lord Derby erfter Lord der Admiralität oder Marine-Minister war), daß er die Sanction nicht nur seines Premiers und deS CabinetS, sondern auch Ihrer Majestät schon für eine Maßregel erlangt hätte, wodurch alle überalten und dienstunfäbigen Flaggenoffiziere zum Rückzug in den Ruhestand gezwungen sein sollten. Wie nun die „Amy and Navy Gazett,\" bebauptet, bat der jetzige 1. Lord der Admiralität, der Herzog von Somerset beschlossen, die Idee seines Vorgänger» zu verwirtlichen und eine Bill zu dem Zwecke einzubringen.\n\n\tDem Vernehmen nach ist Baron Adolphe Rothschild, der Chef des Neapolitanischen Hauses Rothschild, in London angekommen. Der Besuch stebt, wie man vermuthet, mit den Finanzprojecten der Italienischen Regierung in Zusammenbang"}, {"msg_id": 39699, "doc_id": 67011, "date": "1841-10-09", "heading": "London, den 8. October.", "text": "London, den 8. October.\n\n\tDas Parlament ist gestern prorogirt worden. Alle Bittschriften an die Königin, worin sie ersucht wird, zuvor die Korngesetze in gehörige Erwägung ziehen zu lassen, haben also nichts gefruchtet. Wie Peel nach Wiedereröffnung des Parlaments verfahren, ob er die Korngesetz-Frage offen zur Sprache bringen, oder sie zu umgehen suchen werde, das weiß hier kein Mensch. Aber eben der Umstand, daß sowohl er, als alle andere Mitglieder des Ministeriums, jede Erklärung auf das Sorgfältigste vermieden haben, sowie die unbestimmten Worte in der König!. Prorogationsrede, daß „nach reiflicher Ueberlegung solche Maßregeln genommen werden sollen, welche am besten im Stande seyen, die Wiederkehr des Volks-Elends zu verhüten,\" — Alles dieses läßt vermuthen, daß das Ministerium nicht geneigt ist, irgend etwas Ernstliches in Bezug auf die Korngesetze zu thun. Ob es damit aber für die Dauer durchkommen wird, ist eine andere Frage. Die größere Masse des Englischen Volks hat es sich nun einmal in den Kopf gesetzt, daß, wenn Korn billiger eingeführt werden kann, die schlechten Zeiten sich bessern und der Handel sich wieder heben wird. England, obwohl immer noch die opulenteste und größte Handelsmacht, ist doch lange nicht mehr das, was es vor Jahren gewesen. Der Handel mit Nord-Amerika liegt darnieder, und es ist keine Aussicht da, daß er sich heben wird; der wichtigste Ausfuhrartikel Nord-Amerikas, die Baumwolle, findet in England nicht mehr die frühere Abnahme, und andererseits verringert sich der Markt der Englischen Manufactur-Waaren in Amerika, theils wegen mangelnden Geldes, theils weil sich von Jahr zu Jahr auch dort immer mehr Fabriken erheben. — Was den Europäischen Continent, und namentlich Deutschland, betrifft, so haben die Engländer eine Zeit lang und bis noch ganz vor Kurzem gethan, als ob hier der Aufschwung der Manufacturen gar nicht zu beachten sey. Jetzt fangen sie indeß allmählig an, über die von Deutschland überall zu erwartende Concurrenz ängstlich zu werden. Ein Hauptgrund, weshalb die Englische Handelswelt so gewaltig die Abschaffung der Korngesetze verlangt, ist: I) die Getraidepreise in Deutschland allmählig höher zu bringen, und damit auch das Arbeitslohn mehr dem in England gleich zu stellen, und dann durch das höher stehende Maschinenwesen Englands die Oberhand zu behalten; 2) dann, wenn hier die Getraidezölle aufgehoben oder herabgesetzt worden, durch Gegenseitigkeitsrecht (?) eine Minderung des Zolles auf Englische Manufacturwaaren in Deutschland zu verlangen. Man verspricht sich demnach von der Modification der Korngesetze für sich goldene Berge, und für Deutschland den Ruin des jetzt kräftig emporkom-Menden Manufacturwesens. Dies ist nicht allein die\nH-\n\n\therrschende Ansicht der Engländer, sondern ihrer Meinung nächtlich in Deutschland die allgemeinste Ueberzeugung. f\nDer Irländische Verein, der es sich zum Zweck gesetzt, den Gebrauch Englischer Waaren in Irland abzustellen und nur einheimischen Fabrikaten Absatz zu verschaffen, ist jetzt ins Leben getreten, undO'Connell selbst war der Erste, der das Gelübde ablegte. In öffentlicher Versammlung zu Dublin sagte derselbe: „Jedes Mitglied muß sich verpflichten, und ich fange an. Ich, Daniel O'Connell, bekenne, daß ich ein Repealer bin, und ich verspreche und erkläre feierlich, daß ich weder für mich selbst verbrauchen, noch mit meinem Wissen oder Glauben Andere verbrauchen lassen will, weder an meiner Person noch in meinem Haushalt, irgend einen Artikel, der nicht in Irland gefertigt ist, und daß ich, so weit es mir möglich ist, den Verbrauch jedes nicht in Irland gefertigten Artikels verhindern will. Jetzt mache ich den Antrag, daß jedes Mitglied ein gleiches Versprechen ablege. Ehe wir jedoch zu diesem Geschäfte übergehen, theile ich die Nachricht mit, daß ich eine Einladung zu einer großen Versammlung, die auf College-Hill, in der Grafschaft Tipperary, nächsten Sonntag gehalten werden soll, erhalten und angenommen habe, besonders in der Absicht, auch diese Versammlung zu vermögen, das so eben von mir abgelegte Gelübde ebenfalls zu thun. Ich habe Herz und Seele auf den glücklichen Erfolg dieses Vereins gesetzt, der einen dauernden Anstoß zu Gunsten der Irländischen Manufacturen geden muß, und kein Mittel, das in meiner Gewalt steht, soll unversucht bleiben, vom Riesendamm bis zum Cap Clear alle Jrländer zu dem Entschluß zu bringen, für sich und ihre Familien nichts als in Jrland Gefertigtes zu gebrauchen.\" Alle Anwesende legren darauf das Gelübde ab, und O'Connell suchte in einer sehr langen Rede die Vortheile hervorzuheben, die aus diesem' Gelübde für Irland entstehen müßten, wenn es so allgemein geworden wäre, als das Mäßigkeitsgelübde. Er wolle ihnen alle einzelnen Theile seines Planes vorlegen lassen. „HeiligerHimmel!\" rief er aus, „ich möchte nicht gern den Namen Gottes mißbrauchen, aber hier kann ich mich dieses Ausrufes nicht enthalten; was für ein grausames, hartherziges Wesen muß der Jrländer seyn, der zu eitlem Putz, oder um schmutzigen Vortheils willen, sich schänden könnte durch den Gebrauch Englischer statt Irländischer Waaren, wodurch allein er seinem nächsten Nachbar Beschäftigung und seiner Familie Freude und Unterstützung geben kann. Man sagt, St. Patrick habe das giftige Gewürm aus Irland verbannt, ich aber behaupte, baß es immer noch im Lande ist, so lange es Personen giebt, die gegen die wahrenJnteressen ihres Landes handeln können, welche diejenigen nicht aufmuntern wollen, welche, geboren auf dieser theuren Insel, auf sie als Brüder blicken. Ich mci-\n\n\tnerseits erwarte von der immer weitem Verbreitung des Gelübdes die Abhilfe dieses Uebels. Doch ehe die Versammlung auseinandergeht, will ich beantragen, daß sich jedes Mitglied anheischig mache, daS Gelübde, wo es nur kann, zu verbreiten. Jeder Mann, jede Frau, jedes Kind soll das thun, auch will ich eine Medaille schlagen lassen, welche auf der einen Seite die Irische Harfe, neu besaitet, mit der Krone darüber Zu Ehren ihrer Majestät, und auf der andem Seite die Worte des Gelübdes enthalten soll, so daß Jeder sehen kann, daß es seine einzige Obliegenheit ist, die große Sache zu befordern, für welche die Gesellschaft zusammengetreten. Wie ich bereits angekündigt, habe ich eine Einladung angenommen, die mir selbst sehr unbequem ist. Am Sonnabend werde ich nach Roscrea gehen, und Sonntag wird sich eine Versammlung von 70,000 Personen von den braven Bewohnern Tipperary's vereinigen, wo ich Jedermann, Männer, Frauen und Kinder, zur Annahme des Gelübdes vermögen will. Das Gefühl zu Gunsten dieser Bewegung wird mit Blitzesschnelle durch das Land gehen, und diejenigen, welche sonst vielleicht sich zurückzögen, werden sich schämen, es nicht zu theilen. Ich wenigstens würde mit einer Person, die das Gelübde verweigert hätte, nicht sprechen können, und wenn ich müßte, so würde ich so wenig und so bitter als möglich sprechen.\"\nDas Regierungs-Unternehmen einer directen Dampfschifffahrts.Verbindung mit West-Indien wird am 25. October ins Leben treten. Die meisten der dazu bestimmten schönen Dampfboote sind im Clyde zu Greenock gebaut.\nIn Hüll traf vorige Woche die Brigg „Circassian\" mit einer Ladung von 2000 Quarter Taganroger Rapssamen ein. Letzterer muß sich während der Ueberfahrt erhitzt haben, denn beim Einlaufen in die Docks stand das ganze Schiff plötzlich in Feuer. Ein großer Theil der Ladung ist gänzlich zerstört und das Schiff stark beschädigt worden; man schätzt den Verlust auf etwa 5000 £.\nDie Privat – Berichte aus China behaupten, mit !0,000 Mann Englischer Truppen könne man von einem Ende Chinas nach dem andern marschiren; ein Beweis davon sey der Umstand, daß einige wenige Seeleute mit Percussions-Gewchren mehrere Tausend Chinesen auseinander getrieben hätten. Man hätte das Tartarenheer gänzlich entwaffnen und wenigstens die Zugänge zu Kanton bewahren müssen. Nun aber sey gar nicht einmal erwiesen, daß das ganze Heer Kanton verlassen habe, und Briefe aus Macao vom 21. Juni behaupten sogar, die Chinesen wären im höchsten Grade erbittert und ließen der Convention zum Trotz ihre Forts wieder ausbessern. Anlangend die bezahlte Geldsumme, so soll Capitain Elliot mit einem Theil derselben die HH. Denk für das weggenommene Opium entschädigt haben, und zwar 500\n\n\tDoll. pt. Kiste, wahrend er in einem Schreiben an Lord Auckland vorschlägt, die übrigen Inhaber der Opium-Scheine mit 300 Doll. pr. Kiste zu entschädigen. Nun aber wird ihm das Recht bestritten, das Geld zu diesem Zwecke zu verwenden. Einige be-Häupten, es hätte nach England geschickt, Andere, es hätte als Prisengeld vertheilt werden müssen. Ueberdem soll eine Million m Anweisungen auf fremde Häuser entrichtet worden seyn, wobei auch Schuldverschrei-Hüngen von Hong – Kaufleuten angenommen werden. Wie es heißt, haben die Befehlshaber der Flotte und des Heers gegen die Convention protestirt. In Hong-Kong wurden einige Schisse mit Thee beladen, doch schien der Handel noch nicht förmlich eröffnet zu seyn. In Ostindien scheint man sich mit der Eroberung von ganz China zu schmeicheln, in England dagegen der Sache bereits ziemlich überdrüssig zu seyn. —- Einstweilen sind die Theepreise hier bedeutend herunter gegangen"}, {"msg_id": 110453, "doc_id": 142687, "date": "1859-03-14", "heading": "Frankreich.", "text": "London, 19. März. (St.-A.) In der gestrigen Ober-\n\n\tHaus-Sitzung beantragte der Marquis von Clanricarde die Vorlegung der Antwort des General-Gouverneurs von Indien auf die geheime Depescbe vom 19. April 1858 nebst der Entgegnung des Staats-Secretairs und der später über den betreffenden Gegenstand, nämlich die Verrheiluuq des Grundbesitzes in dem ehemaligen Königreiche Audb, geführten Korrespondenz, so wie die Vorlegung der an das Jndische Volk gerichteten Königlichen Proclamation. Er verlangte ferner zu wissen, od den Taluctars und Häuptlingen in Äudh im Einklänge mit der Proclamation des General-Gouverneurs vom 3. März 1858 da« Eigentumsrecht auf ihre Ländereien gewährt oder rückerstattt worden sei, und wenn dies nicht der Fall, kraft welches Besttztitels sie dann im Besitze jener Grundstücke seien. Lord Derby entgegnete, Viscount Canning habe seine Politik nickt gewechselt,' sondern nur modificirt. Statt daß die Confiscation, wie Man« eher das aus der Proclamation geschlossen habe, die Regel gewesen sei. sei ste nur die Ausnahme gewesen. Tie Regierung habe das größte Vertrauen zu Lord Canning, wie aus dem Tone ihrer Depeschen eryelle, und noch mehr daraus, daß sie ihn der Königin, die ibm bereits das Großkre iz des Batb – Ordens verlieben, zur Beförderung einer böberen Rangstufe in den Reihen der Pairie empfohlen bade. Was den Grundbesitz in Audh angebe, so seien von Seiten der Krone keine neuen Befitztitel ertbeilt worden, sondern der Besitz stütze sich auf die in der Amnestie-Proclamation enthaltenen Bedingungen. Auf diese Weise seien die Eigenthümer wieder in den Besitz ihres ursprünglichen Eigenthums getreten, aus welchem ste im Jahre 1857 vertrieben worden seien, und dies babe die allerbeste Wirkung im Lande hervorgebracht. Er sei übrigens bereit, die verlangten Schriftstücke dem Ham'e vorzulegen. Lord Ellenborough behauptete, ein Confiscations-System habe nie stattgefunden. Es gehe das aus einem acht Monate uach der Proclamation datirten Erlasse Lord Clyde's hervor, welcher die Bewohner von Audb zur Auslieferung ihrer Wasfen auffordere und die Grundbesitzer für den Fall, daß ste dieser Aufforderung nicht Folge leisteten, mit Confiscation ihrer Güter bedrohe. Der Marquis von Clanricarde zog schließlich seinen Antrag zurück.\nIn der Unterhaus-Sitzung machte Roebuck einige Bemerknugen über den von Lord John Russell angekündigten, gegen die ministerielle Reformbill gerichteten Antrag. Dieser Antrag dringe, wenn auch nicht der Form, so doch der Sache nach, auf Verwerfung der zweiten Lesung der Bill. Dies könne zur Folge baben, daß für dieses Jahr die Möglichkeit, eine Reformbill durchzubringen, ganz abgeschnitten und die Erledigung der Frage wieder auf die lange Bank geschoben werde. Er schlage Lo»d John Russell vor, einen aus dem vorigen Jahre stammenden Präcedenziall (Indische Bill), der von ihm selbst herrübre, sich jetzt zum Muster zu nehmen, nämlich eine Reihe von Resolutionen einzubringen, welche die Grundlage einer neueren und besseren Bill bilden könnten. Zugleich frage er den Schatzkanzler, ob, wenn ein solches Verfahren beobachtet werde, die Regierung bereit sei, auf ibre Bill zu verzichten uud eine andere einznbringen, rrelche fich auf die von dem Hause angenommene Resolution stütze. Er warne das Haus vor den gefährlichen Folgen, die eine Annahme der Russellscheu Resolutionen in ihrer gegenwärtigen Gestalt haben könnte. Die Geschicke des Landes würden dann den Händen der Männer an vertraut fern, welche das frühere Cabinet bildeten, und das erscheine lbm als ein bedenkliches Ergebniß. Ein Minister-Wechsel könne bei dem gegenwärtigen Stande der Dinge auf dem Festlande und in einem Augenblicke, wo der Ausdruck der Englischen Volksmeinung den Weltfrieden ausrecht erhalte, leicht zum sofortigen Ausbruche des Krieges führen. Cor äußerte sich dabin, daß die Liberalen nicht Hand in Hand mit Lord I. Russell geben würden, wofern er nickt die geheime Abstimmung befürworte. Lord I. Russell bält die Art, wie Roebuck eine Discusston über eine Bill her« vorgerufen hat, deren zweite Lesung auf nächsten Montag angesetzt ist, sowohl für ordnungswidrig, wie für verfrüht. Er hoffe, er werde am Montag das HauS davon überzeu« gen, daß er nicht Unrecht habe, indem er seine Resolutiouen in Form eines Amendements zu dem Antrage auf zweite Lesung der B ll vorschlage. Was die Frage der geheimen Abstimmung anbelange, so werde er nie mit seiner Ansteht über dieselbe hinter dem Berge halten. An den Indischen Staats-Secretair, Lord Stanlev, richtete er hierauf die Frage, ob die Regierung die Abficht habe, ein Dankvotum für den General-Gouverneur Indiens, io wie für, Lord Clyde und die übrigen Offiziere und Civilbeamten, die sich im J»di'chen Kriege ausgezeichnet haben, zu beantragen. Mit Verwunderung habe er den kalten und spöttischen Ton der un-\n\n\tterm 9. December an den General-Gsuverneur gerichteten I Depesche gelesen, woun sich ein Mang?! an Vertrauen ant die B-fäbigung Discount Canning's auszusprechen scheine. Kinnaud fragte, ob Sir John Lawrence nicht irgend eine Auszeichnung zugedacht sei. Lord Stanley entgegnete, die\nhlnden hätten. Mit Bezug aus die Bemerkungen Lord I. Rnssell'S zeigte er an, d.iß eS allerdings Ыс Absicht der Regierung sei, ein Dankvotum für die errrädnten Personen zu beantragen. Lord Palmerston beklagte in ähnlicher Weise wie Lord I. Russell die spöttische, ironische Depesche vom\n9. December.\n.Daily News\" bringt einen Artikel über die Italienische Frage, der nicht unberücksichtigt bleiben dars, da es das anerkannte Leibjournal Lord Jodn Russell'S ist, und Niemand wissen kann, auf welcher Bank des Unterhauses'dieser in wenigen Wochen fitzen wird. Es sei Englands Fehler, heißt es darin, wenn eS die Ausregung in Teutschland nicht begreife, wenn es, seit layrhnnderten von keinem feindlichen Heere betreten, über die Deutsche Wutb gegen den Rdein-Bedroher den Kopf schüttelt. Teutschlands Gefühl in dieser Sphäre sei ein ganz richtiges, und wohl dem Deutschen Vaterlande, daß eS gegen Frankreich gemeinsam Front *u machen entschlossen ist. Was aber Deutschlaud als solches betrifft, dürfe uicht übersehen werden, daß es ein Oesterreichisches und ein Preußisches Deutschland gebe, eine Oesterreichische Connexion und einen Preußischen Anhang, Oesterreichische Fragen und Preußische Fragen. Oesterreich und Preußen find, was ihr inneres Völkerleben betrifft, zwei entgegengesetzte Pole. Oesterreich ist, strenge genommen, keine'Deutscbe Macht, und noch viel weniger eine Deutsche Nation. Oesterreich ist der Mittelpunkt des\nDespotismus Preußen dagegen ist das Land der Aufklärung, der Bewegung, fein Einfluß, feine Ideen, feine Tendenzen find Alle progressiv, schauen mehr nach vorwärts als nach rückwärts. Genauer betrachtet scheint der Gegensatz zwischen den Beiden in neuerer Zeit stärker geworden zu sein. Oesterreich war eS, das sich vor 10 Jabren einem Deutschen Kaiserreiche mit einem Preußischen Fürsten an der Spitze widersetzte, das im I. 1860 in Hessen und in die Herzogtümer einbrach, nicht sowobl aus Deutscher Politik, als um Preußens Ansehen zn schwächen, das der Preußischen Handelspolitik entgegenarbeitete. Jetzt werden die Staatsmänner Preußens zu erwägen haben, ob Preußen — das reindeutsche, protestantische uud liberale Preußen — Gut und Blut opfern soll, um nur die Oesterreichische Herrschaft in Italien ausrecht zu erhalten, oder od es seine Thatkraft, den Verträgen gemäß, aus die wachsame Beschützung der zum eigentlichen Deutschland gehörenden Provinzen beschränken soll.\nFür die Neapolitanischen Geächteten werden außer London ancb in den reicheren ProvinMdteu Geldsammlungen veranstaltet. In Cork kamen 330 £ zusammen, vou denen 200 £ ans Londoner Central-Comitc abgeliefert wurden. ES befinden fich noch etwa 50 von den Neapolitanern in Cork, wo sie im Matrosen-Zufluchtsgebäude untergebracht stnd. Sie erwarten daselbst Weisungen vom Sardinischeu Gesandten in London, durch deu ste sich an die Piemon« testsche Regierung geweidet haben. Für die Aerme.-en uv«\nter ihnen war durch die Damen von Cork eine besondere Geldsammlung veranstaltet worden. In der City bildet sich zu gleichem Zwecke ein Ausschuß, mit dem Lord-Mayor an der Spitze.\nAus Stromneß kommt die Trauerkunde von einem Schiffbruche, der mehreren Matrosen das Leben kostete. Es ist die mit Kohlen nach Newport befrachtete Barke „Lord Mulgrave\" aus Hull, die bei Brackneß scheiterte, nachdem ste 14 Tage lang gegen den Sturm gekämpft und alle ihre Segel eingebüßt'hatte. Den übermenschlichen Anstrengungen einiger wackerer Leute auS Brackneß verdankten 9 von der Mannschaft, die sich an ein Felsstück angeklammert hatten, ihre Rettung; die 5 anderen stnd ertrunken.\n"}, {"msg_id": 39491, "doc_id": 66722, "date": "1841-08-30", "heading": "London, den 3. September.", "text": "London, den 3. September.\n\n\tDie Cabinels-Mitglieder und mehrere andere Beamte der neuen Verwaltung sind nun ernannt. In einer zweiten Audienz, welche Sie R. Peel vorgestern bei der Königin hatte, ertheilte Ihre Majestät der ihr von dem Premier-Minister vorgelegten Liste ihre Genehmigung; die darauf stehenden Namen sollen die unbedingte Billigung der Königin erhalten haben. Das Cabinet besteht nun aus folgenden Mitgliedern:\nPremierminister oder erster Lord des Schatzes, Sir Robert Peel. Kord-Kanzler, Lord Lyndhurst. Führer des Oberhauses ohne besonderes Amt Herzog voN Wellington. Präsident des Geheimen Raths, Graf Whalncliffe. Großsiegelbewahrer, Herzog von Buckingham. Erster Lord der Admiralität, Graf von Haddington. Staatssecrekair des Innern, Sir James Graham. Staatssecrekair der auswärtigen Angelegenheiten, Graf von Aberdeen. Staatssecrekair der Colonieen, Lord Stanley. Präsident der Handelskammer, Graf von Ripon. Präsident der Ostind. Controlle, Lord Ellenborough. Kanzler der Schatzkammer, Hr. Goulburn. Kriegssccretair, Sir Henry Hardinge.\nAußerdem sind bis jetzt folgende Ernennungen von Mitgliedern der Verwaltung bekannt, die nicht zum Cabinet gehören:\nGeneral Zahlmeister der Armee und Marine, Sir Edward Knatchbull. Genera!-Feldzeugmeister, Sie George Murray. Admiralitätssecretair, Sir George Clerk. Oberster Schatzamtsfecretair, Sir Thomas Fremantle. Vicepräsident der Handelskammer, Herr W. E. Gladstone. Lord-Lieutenant von Irland, Graf de Grey. Seeretair für Irland, Lord Eliot.\n' Das neue Ministerium wird heute installirt; das Parlament aber wird sich ohne Zweifel nächsten Montag wieder auf so lange vertagen, bis die jetzigen Mitglieder des Unterhauses, welche Stellen erhalten haben, aufs neue gewählt werden können.\nGestern wurde in einer General-Versammlung der Colonial – Gesellschaft beschlossen, dem Congresse der Vereinigten Staaten unmittelbare Vorstellungen gegen\n\n\tdie widerrechtliche Haft des Herrn Mac Leod zu machen.\nDer Beschluß, welcher von den zu Manchester versammelten Predigern gefaßt worden, den 6. d. als einen allgemeinen Büß- und Bettag zu begehen, wo der Himmel angefleht werden solle, das Parlament zu erleuchten, damit es durch die Hinwegräumung der Getraidesperre die Noth des Volkes entfernen helfe, ist nicht zu Boden gefallen. Man erfährt vielmehr von Manchester, daß 1500 Prediger ihre Bereitwilligkeit angekündigt haben, in ihren Capellen diese poHtisch-religiö'se Feier zu begehen — ein Treiben,  so sehr jeder Billige es tadeln muß, doch gewiß der Feindseligkeit gegen die Aristokratie einen neuen Anstoß geben wird.\nIn Kanada hat Lord Sydenham fortwährend mit großen Schwierigkeiten zu kämpfen; alle seine Maßregeln fallen durch. Das dortige Parlament scheint das Toryministerium abwarten zu wollen. Unter den Kanadischen Patrioten bereitet sich eine Demonstration zu Gunsten Mac-Leod's vor. Das neulich verbreitete Gerücht von einem bereits gemachten gewaltsamen Versuch zur Befreiung Mac Lcod's hat sich nicht bestätigt. In Kanada sind in den ersten 7 Monaten d. I. gegen 24,000 Personen eingewandert. Aus Depeschen zwischen Lord I. Russell und Lord Sydenham, welche jetzt von den hiesigen Blättern mitgetheilt werden, erfährt man übrigens, daß Letzterer bereits unterm 21. Juli d. 1., wegen fortwährender Kränklichkeit, nachdem er vorher schon einen halbjährigen Urlaub erhalten hatte, feine Entlassung eingereicht, und daß dieselbe, wie ihm Lord I. Russell unterm 18. v. M. angezeigt hat, von der Konigin angenommen worden ist. Als sein muth» maßlicher Nachfolger unter der nunmehrigen Tory-Verwaltung wird jetzt Sir Howard Douglas, bisheriger Lord – Ober-Commissnir der Jonischen Inseln, genannt.\nDie „Literary-Gazette\" berichtet, daß eine Strecke von 57 Engl. Meilen auf gewöhnlicher Landstraße in einem Rollstuhle mit elektro-magnetischer Kraft in anderhalb Stunden zurückgelegt worden sey, und daß der Erfinder täglich mit einem Kostenaufwand? von nur 6 Pence in diesem Fuhrwerke von St. Albans nach der Engl. Bank fahre. Von der Erfindung ist außer ihrem Erfolge noch wenig bekannt. Die Kraft-Vermehrung soll auf einer neuen Combination beruhen, welche das Geheimniß bildet, worauf ein Patent genommen werden soll.\nDas schöne Wetter seit den letzten vierzehn Tagen hat die Aussichten für die Aerndte etwas geändert. Die Berichte lauten jetzt im Ganzen sehr günstig und man scheint auf eine Mittel-Aerndte rechnen zu können"}, {"msg_id": 136815, "doc_id": 167318, "date": "1864-10-17", "heading": "London, 24. (12 ) October. Vor seinen Wählern in L", "text": "London, 24. (12 ) October. Vor seinen Wählern in Liskeard hat Bemal OSvorne, dessen hervorragender Betheiligung an der großen Dänischen Debatte im Unterhauie man sich erinnern wird, die Thätigkeit des Parlaments und der Regierung einer rückschauenden Kritik unterzogen. Die bevorzugteste Behandlung erfuhr die Schleswig-Holsteinische Frage. „Ich war der erste.\" äußerte der Redner v. A., „der diese Frage im Unterhause anregte, und ich habe einen Cursus höchst angreifender Vorlesungen über sie gehalten. In London, wie Sie wissen, giebt es einige Blätter, die den Eingebungen Lord Palmerfton's besonders nahe stehen; sie stießen alle in die Kriegstrompete. Die Depeschen wurden sechs Wochen lang verlangt und kamen nicht: dann erschienen endlich vier Blaubücher auf dem Tische des Hauses mit etwa 3000 Depeschen, in der That nichts Geringeres als ein „ausführlicher Briefsteller für alle Fälle des Lebens\". Briefe aller Art und in jeder Stylgattung waren darin zu finden; Prahl- und Strafreden, Warn- und Drohnoten, Depeschen mit einer gehörigen Quantität von Aufschneiderei uud Gespreiztheit, Ultimatums, die Niemand verstehen konnte. Glauben Sie jedoch nicht, daß ich den Minister des Auswärtigen für Alles, was geschehen, zur Rechenschaft ziehen will. Cr ist wie eine junge Dame — die Feder hat er ein wenig zu geru, wäre aber der in seinen Vorschlägen von 1862 der Dänischen Regierung gegebene Rath befolgt worden, so würde die Frage zur Ruhe gebracht, dem Kriege vorgebeugt gewesen sein. Für die Abfassung jener Depesche von 1862 verdient Lord Russell alles Lob. Im Jahre 1652 war England leider einen Vertrag eingegangen, der Dänemark und oen Herzogthümern einen König geben sollte, und wir gaben den Ländern einen König, der zwar in Dänemark, nicht aber in Schleswig – Holstein mit Recht die Krone tragen konnte. Wir verpflichteten uns, einem unwilligen Volke einen unwillkommene» Souverain aufzubürden, und konnte ich, als ein liberales Mitglied des Parlaments und in der Achtung für Recht und Gesetz erzogen, mich damit einverstanden erklären? Man möge nicht vergefseu, daß eine größere Tyrannei niemals existirt hat, als sie gegen die Deutschen von den Dänen ausgeübt worden ist, die die öffentlichen Aemter mit Dänen besetzten und in einem Deutsäen Lande die Deutsche Sprache zu verdrängen suchten. Eine Adresse gegen die Dänische Unterdrückung wurde von vielen Deutschen unterzeichnet, uud waS war die Folge? Die Ueberreicher der Bittschrift wurden gerichtlich verfolgt, und sür die Unterdrücker wurde nun die Sympathie ganz Englands angerufen. Lange Debatten fanden statt, welche die Dänen zum Widerstande ermuthigten, und nachdem der Schade geschehen, legten wir ruhig die Hände in den Schooß und thaten, was wir von vornherein statt alles Anderen hätten thun sollen. Von dem wackeren Vertreter von Plymouth haben wir vor ein paar Tagen vernommen, daß die Regierung alle Anerkennung verdiene, weil sie dem Lande den Frieden bewahrt habe. Was aber hat die Regierung wirklich gethan? Sie hat dem Kaiser der Franzosen factisch den Antrag gemacht, gegen Deutschland in's Feld zu ziehen, und nun will sie ihre Friedensliebe belobt wissen. Die Regierung wurde vom activen Kriege nur durch den Kaiser der Franzosen abgehalten und durch feue Partei im Cabinet, welche Einsicht genug hat, zu begreisen, daß Krieg, wenn er aufhört, eine Nothwendigkeit zu sein, ein Verbrechen wird.\" Der Redner knüpite an diese Detrachtung seine Gründe, weshalb er sich bei der großen Debatte der Abstimmung enthalten habe: es sei ihm unmöglich gewesen, eine Lüge auszusprechen und die von der Regierung geleiteten Unterhandlungen mit dem Prädicat erfolgreich zu beehren; es sei ihm ebenso unmöglich gewesen, mit der Opposition zu stimmen, da diese keine Politik gehabt hätte. Da\n\n\tEngland.\n\n\tihm so zwei Uebel entgegengetreten wären, so habe er sich zu dem Heldenmuthe ermannt — beiden den Rücken zu kehren. Er habe wohl ahnen können, daß man ausrufen würde: Seht da Herrn Osborne! Er läßt' die Tones herein? Die Tories hereinlassen? Welchen Sinn könne das jetzt noch haben? „Wenn der große heidnische Philosoph mit seiner Laterne, die aber eine patentirte Davy'sche Sieberheitslampe sein müßte, in die unreine und entzündbare Atmosphäre des Hauses der Gemeinen hinabstiege, um eine toryistiscke Partei ausfindig zu machen, so würde er nach langem Suchen drei Tones von reinem Wasser entdecken, alle höchst ausgezeichnete, biedere, energische Männer. Er würde daS ehrenwerthe Mitglied für North-Warwickshire begrüßen können. Wie geht's euch, Newdegate? Dann würde er nahe bei diesem auf das Mitglied sür West-Norfolt. Herrn Bentinck, stoßen, und da der Sucher ein Mann von großer Spürkraft ist, würde er auf der anderen Seite des Heures als den dritten Tory noch den edlen Lord, den Vertreter von TivcNon (Palmerston) erspähen; die erste Rede, welche Lord Palmerston hielt, im Jahre 1809. war eine Vertheidigung der Wegnahme der Dänischen Flotte. Er war damals ein wüthender Tory und stimmte gegen Reformen aller Art. und es trifft sich merkwürdig, daß seine letzte Rede nun Dänemark seinem Schicksale überläßt. Er ist ein scharssichtiger, sähiger Kopf, und da er sein ganzes Leben lang im Amte gewesen ist, so wünscht er ganz natürlich auch darin zu bleiben, und steht jetzt ungefähr in der« selben Position, wie der Herzog von Wellington in seinen späteren Jahren, der auch dem alten Systeme treu blieb und, dankbar für die Siege, die er mit der schweren alten Brown Beß gewonnen, von der Enfield-Büchse nichts wissen wollte.\" Gladstone's finanzieller Administration ließ Herr Osborne volle Gerechtigkeit widerfahren.\nDer Bazar, welcher die vorige Woche hindurch in Liverpool geöffnet gewesen ist und dessen Ergebnisse zur Unterstützung südstaatlicher Gefangenen bestimmt sind, bat N,OOO Pfund Sterling eingebracht. Die Menge der Besucher war fortwährend eine ungeheuere, und am Freitage, als der Eintrittspreis auf einen Schilling herabgesetzt worden war, zählte man über 5000 Anwesende, während wenigstens 2000 andere wegen ungenügender Räumlichkeit am Eingänge zurückgewiesen werden mußten. Dem gegebenen Beispiele folgend, wird Frau Erlanger, die.Tochter des bekannten südstaatlichen Agenten Slidell, jetzt in Paris einen Bazar zu gleichem Zwecke in's Leben rufen, und da die hübschesten jungen Damen aus den conföderirten Staaten, die jetzt in der Französischen Hauptstadt anwesend sind, sich hinter die Verkaufstische stellen wollen, so läßt sich auf ein glänzendes Resultat mit Bestimmtheit rechnen. — Die Octobersession deS Eentral – Criminalgerichtshoses ist heute eröffnet worden. Unter anderen Ankündigungen zeigte der Syndikus der Jury an, daß eine Anklage wegen Mordes gegen Franz Müller vorliege, und gab einen kurzen Abriß der Thatsachen, welche durch die bisherigen Zeugenaussagen constatirt worden sind. Der Rechtsanwalt Müllers, Herr Beard. erschien im Laufe des Tages in der Session und meldete an, daß der Ange» klagte sich des Rechtes bedienen wird, eine zur Hälfte aus Engländern, zur Hälfte aus Ausländern zusammengesetzte Jury zu beanspruchen. Ob daS Verbör am Mittwoch oder am Donnerstag beginnen wird, ist noch nicht definitiv festgesetzt. — Von verschiedenen Küstenpunkten laufen Berichte über die heftigen Stürme der letzten Tage ein. An der Rorthumberländischen Küste mußte eine Menge eben auSgelaufener Kohlenschiffe gestern schleunigst Zeucht im Hasen suchen; die neuen Hafenbauten bei Mick, an der Nordspitze Schottlands, sind von den hohen Wogen zum großen Theile zerstört oder wenigstens bedenklich beschädigt worden. Aus Edinburgh meloet man, daß am Sonnabend die nach London bestimmten Schiffe nicht auslaufen konnten. — Bei Granton waren fünf Fahrzeuge, meist ausländische, auf den Strand geworfen worden, doch ist, anßer in einem Falle, kein Menschenleben zu beklagen. Ein Dänisches Schiff scheiterte vor Dunbar; vier seiner Leute ertranken. An der Küste hatten Sturm und Wogen großen Schaden ana/richtet"}, {"msg_id": 34604, "doc_id": 58888, "date": "1838-10-24", "heading": "London, den 23. October.", "text": "London, den 23. October.\n\n\tWie man aus den ministeriellen Blättern erfährt, hat das Cabinet, sobald es die Nachricht von dem Entschlüsse Lord Durham's empfing, augenbücklich über die in Folge davon zu treffenden Maßregeln berathschlagt und bereits Depeschen an jenen Staatswarm abgesandt, in denen man ihm den Wunsch zu erkennen giebt, daß er auf seinem Posten als General-GoUverneur der Britisch-Nord-Amerikanischen Colonieen verbleiben möchte. Da man aber eine Erfüllung dieses Wunsches schwerlich zu erwarten hat,, so sind unterdeß auch Unterhandlungen mit einem anderen Staatsmanne angeknüpft worden, und zwar augeblich mit dem Marquis von Normanby, um ihn zu bewegen, an Lord Durham's Stelle nach Kanada zu gehen. Bekanntlich war der Marquis früherhin, als Graf von Mulgrave, Statthalter von Jamaika. Sollte er die ihm zugedachte Mission annehmen, so habe man, heißt es, den Grafen Spencer, frühern Lord Althorp, ersucht, als Lord-Lieutenant von Irland an die Stelle des Marquis zu treten. So viel scheint gewiß, daß mit dem Grafen Spencer unterhandelt worden ist, denn er hatte gestern eine Unterredung mit Lord Melbourne, worauf er sich sogleich zur Königin nach Windsor begab. Unwahrscheinlicher sind andere Gerüchte, denen zufolge das Ministerium sich an dm Herzog von Riehmond oder an Lord Stanley gewendet hätte. Uebrigens hofft man, Lord Durharn werde wenigstens so lange in Kanada bleiben, daß die Minister der Nothwendigkeit überhoben würden, das Parlament vor dem Monat Februar zusammenzuberufen. Unterdessen trägt man steh.auch schon mit Gerüchten über eine Ministerial-Veränderung herum. Von einem Torp-Cabinet ist wenig die Rede, da die Häupter dieser Partei, der Herzog von Wellington und Sir R. Peel, den Augenblick dazu noch nicht für günstig 'genug zu halten scheinen. Dagegen spricht man davon, das der Marquis von Normanby, wenn er nicht nach Kanada ginge, wohl gar Premier-Minister und Lord Durharn Minister der auswärtigen Angelegenheiten werden, Lord Palmerston aber, um sich zu entschädigen, als General-Gouverneur nach Ostindien gehen dürfte.\nUnter dem hiesigen Handelsstande glaubt man jetzt allgemein, daß die Blokade der Mexikanischen Küsten\n\n\tbald aufhören werde. Herr Packenharn, Her Britische Geschäftsträger in Mexiko, steht im Begriff dorthin zurückzukehren, und man scheint daran die Abficht einer Vermittelung der Französisch-Mexikanischen Streitigkeiten von Seiten Englands zu knüpfen.\nDas Dampfboot „Tagus\" überbringt Nachrichten aus Lissabon vom 17., aus Porto vom 18 und aus Gibraltar vom 13. d. Die Wahlen in Lissabon waren nunmehr beendigt. Die vier Minister hatten Sitze in den Cortes erhalten: Bonsim und Sa da Bandeira, als Senatoren; Fernandez Ci&gt;elho und sein College, als Deputirte. Es bestätigt sich , daß die Majorität der Septembristen nicht bedeutend ist und daß bei vielen Fragen, wo die Cartisten gegen die Minister votiren, die letzteren eine Niederlage erleiden werden. Die Einkünfte aus den Zollhäusern von Lissabon und Porto hatten sich in Folge der großen Wachsamkeit der Zollbeamten, wodurch der Schmuggelhandel mit Holland und Frankreich faß ganz unterdrückt worden ist, beträchtlich gehoben; im Allgemeinen sinkt aber der Handel Portugals immer mehr. Ein Theil der Einkünfte war der Junta für den öffentlichen Credit überwiesen, weshalb die Dividenden der innern Schuld, wenn gleich langsam, ausgezahlt wurden. Der zweite Commandant der Mumcipalgarde, ein gewisser Bettingcourt, war wegen eines groben Briefes an den Minister des Innern entlassen worden.\nUeber die Nachricht, daß der Sultan einen Ferman erlassen habe, durch welchen der Plan zur Anlegung eines Kanals von der Donau nach dem Schwarzen Meere bewilligt werde, bemerkte die „Morning Chronicle\": „Die Wichtigkeit einer solchen Verbindung in kommerzieller wie in politischer Hinficht, wird diesen Plan ohne Zweifel den Regierungen empfehlen, die ein so hohes Interesse bei- der ungehemmten Beschaffung der Donau haben. Die bloße Bewilligung des Fermans ist jedenfalls ein sehr erfreuliches Zeichen von der die Pforte jetzt beseligenden Gesinnung.\"\nVom Cap lauten die Nachrichten beruhigender, und die Besorgnisse vor einem neuen Kassern-Kriege schwanden immer mehr. Man verdankt dies befottders der Festigkeit des Gouverneurs der Colonie, Sir George Rapier, der am 1. Juli eine Zusammenkunft mit den vornehmsten Kaffern-Häuptlingen hatte und ihnen die Versicherung -ertheilte, daß ihre Rechte gewissenhaft geachtet werden sollten, so lange sie sich ihrerseits ruhig verhielten.\nDie von ausländischen Blättern gegebene Nachricht, daß man in Canton ein Englisches Geschwader erwarte, wird' durch Berichte aus Ostindien bestätigt; denselben zufolge war der Contrc-Admiral Sir F. Maitland bereits mit einem Linienschiffe und fünf kleineren Kriegs-Fahrzeugen nach China \"abgegangen"}, {"msg_id": 125518, "doc_id": 154637, "date": "1862-01-15", "heading": "8 London, 20. (8.) Januar. Es sollte mich nicht wu", "text": "London, 20. (8.) Januar. Es sollte mich nicht wundem, wenn in den nächsten Tagen wieder ein Ministerrath einberufen werden und Lord Palmerston nach der Stadt kommen sollte, obwohl es bei seiner Abreise nach Broadlands bestimmt war, daß er bis Ende dieses Monats dort verbleiben werde, um sich von seinen Gichtanfällen und Strapazen zu erholen. Etwas Wichtiges geht vor, obzwar es nicht gut möglich ist, heute schon Näheres darüber zu sagen. Aber Unbedeutendes kann es nicht sein, was den König der Belgier bewog in diesem unangenehmen Wetter von Osborne herein zu kommen und mehrere Tage im verödeten Bucking-Harn-Palais zuzubringen. Er empfing daselbst Besuche von verschiedenen der hier beglaubigten Gesandten, von Carl Russell, Carl Granville, Earl Derby und andern Staatsmännern in und außer Dienst. Vorgestern machte er eine kleine Spazierfahrt, und auf dem Rückwege nach Osborne will er, wie verlautet, einen Abstecher zu Lord Palmerston nach Broadlands machen, das nicht weit weg von der Eisenbahn liegt, die von hier nach Southampton führt. Schon dieser Besuch deutet darauf hin, daß wichtige Angelegenheiten zu befprechen sind. Bloße Höflichkeit ist es nicht, um derentwillen ein Mitglied des Hauses Koburg sich herabläßt, deu Premier in seinem Hanse aufzusuchen, ob es sich aber rein um Familienangelegenheiten, etwa um die VermähKmg des Prinzen von Wales, oder um politische Actioueu handelt, ist vor der Hand noch Geheimniß. An Gerüchten aller Art ist kein Mangel. In: Vordergrund: daß eine Intervention Englands und Frankreichs in Amerika nicht eben schon beschlossene Sache, wie der „Advertiser\" erzählt, sondern zwischen den beiden Cabineten Gegenstand ernster Berathung sei. Sie erinnern sich, daß die „Preß\" am Sonnabend mit Bestimmtheit gemeldet hatte:- Frankreich sei entschlossen, die Blockade der Südstaaten aufzuheben, obgleich die Englische Regierung jede active Cooperation abgelehnt habe. Dazu der sonderbare erste Leitartikel im gestrigen „Observer\" der zwar nicht ofsiciell ist (dergleichen pflegt der „Observer\", niit durchschosfeneit Lettern zu drucken), dem sich aber eilte ofsiciöse Bedeutung nicht gut absprechen läßt. Und außerdem der herausfordernde scharfe Ton, in dem die Steinblockade des Charlestowner Hafens Tag für Tag in allen mit der Regierung ausstehenden Blättern besprochen wird. Alles das trifft merkwürdig und gewiß nicht elbsichtÄys zusammen , uud doch möchte ich keineswegs dem „Advertiser\" glauben, der von der westmcrchilichen Intervention als von einer beschlossenen Thatsache spricht, noch dem „Herald\", der täglich mehr vergißt, daß die Amerikaner noch lange nicht . so herunter sind, daß matt mit ihnen, wie mit einem Indischen Königreiche, umsprmgen dürfte. Vielmehr halte ich es für angemessen, sich gegen alle Gerüchte einer derartigen Intervention höchst mißtrauisch zu verhalten, so lange nicht bestimmtere Anzeigen hierfür vorliegen, als eilte Mittheilung der fehr rmznverlässigen „Preß\" und ein Leitartikel des „Ol&gt; server\", der blos ein Fühler sein mag und dem ein anderer Artilel desselben Blattes geradezu widerspricht.\nWas die Blockirung von Charlestowm vermittelst versenkter Schiffe betrifft, wissen wir sür's erste and) nur, daß England und Frankreich dagegen und gegen die Wieder-Holling eines derartigen Verfahrens reinonstrirt haben. Dagegen ist es noch gar nicht so ganz ausgemacht, daß die angebliche Versperamg wirklich eine vollständige ist. Ware sie es, wie paßt dazu die heute eingetroffene Nachricht, daß der conföderirte Dampfer „Isabel\" am 29. ull. aus Charlestowit ansgelanfen und am 3. dieses wieder dahin zurückgekehrt ist? Leider bestehen noch immer alle ans Amerika\n Nachrichten über diesen Punkt ans einem\nGewebe von Widersprüchen, das nicht zu entwirren ist, doch kann es keinesfalls schaden, wenn die Europäischen Seemächte rernonstriren, so lange es noch Zeit ist. Ob England vor 50 Jahren einen Hafen mit Steinen blockirle oder nicht, geht uns hellte eben so wenig an, als ob es vor 100 Jahren Heren verbrannte. Wir leben im bellte nnd nicht im gestern, und ein sonderbares Beginnen wäre es, wenn Einer, nm, so zii sagen, unparteiisch zn sein, dem heutigen England das Rechte zu thnn verwehren wollte, weil es vor 50 oder 100 Jahren das Rechte nicht gethan hat. Mit solchen Raisonnements würdeit wir uns bald in's Mittelalter hineinraisonniren.\n* Lonoon, 20. (8.) Jannar. In einem Leitartikel, der allem Altscheine nach als „Fühlhorn\" zu betrachten ist, bemerkt das ministerielle Sonntagsblatt „Observer\", daß der Zustand Nordamerikas die traurigsten Folgen nicht nur für den Norden und Süden der transatlantischen Republik' sondern auch für Tansende von Arbeitern in England lind Frankreich habe lind selbst beu Wohlhabenden Ungelegenheften verursache Er wolle aber mir für den armen Штт sprechen. Jin nächsten Absatz beginnt der „Oserver\" : Die motivireiide Einleitung des am 6. Juli 1827 in London unterzeichneten Vertrages, zur Pacisicirung Griechenlands sagt, daß die drei contrahirenden Mächte N. s. w. Hier folgt ein langes Citat aus jenem Actenstücke nnd eine kurze Erwähnung der Art, wie die drei Mächte zu Werke gingen. Dami kommt die Rutzanweuduug: Die Intervention in Griechenland war von Erfolg gekrönt, weil es nicht im Interesse \"'gend eines Landes lag, sie zu hindern. Eine Intervention Frankreichs und Englands zwischen den streitenden Theilen in Amerika wird gewiß uicht gegen, das Juteresse, sonderit im ©c* gentheil zum Nutzen aller Em'opäischen Staaten sein. Oppositiou ist daher nicht zu fürchten. So weit sind beide Fälle parallel. Es ist auch gewiß, daß die Cvnföderirten unsere Dazwischenruft, fo wie den Waffenstillstand, dessen Vorschreibung die Basis unserer Operationen bilden wird, mit Freuden annehmen, wepde. Wenn wir dem traurigen uitd ziellosen Kriege, nötigenfalls sogar dnrch ein zweites Navariu, ein Eltde machen, so werden wir den Beifall der gaium Welt für uns haben, nnd Jedermann in den Nordstaateu, der etwas zu verlieren hat, wird sich im Stillen darüber freue». Wir denken aber nicht, daß ein zweites Navarin nöthig seilt wird. Niemand kann die Kraft der\n\n\tEngland.\n\n\tbeiden Westmächte bezweifeln, und die Intervention in Griechenland, die einen treffenden Präcedenzfall bildet, ist von Amerikanischen Schriftstellern über Völkerrecht sehr gepriesen worden. — Der „Advertiser\" baut auf diesen „Observer\"-Artikel schon ein ganzes Gebäude von Vermuthungeu nnd Behauptungen, die angeblich aus „wohlunterrichteten Kreisen stammen\". Der Kaiser der Franzosen dringe seit Monaten auf Intervention, aber erst vor 10 Tagen habe das Britische Cabinet seinen Wünschen nachgegeben. Man glaubte, die Operationen würden, wenn der Norden nicht der Anfforderung der Westmächte Folge leisten sollte, mit einem Blockadebruch durch Frankreich beginnen, daß aber England vorerst sich dabei nur moralisch betheiligen werde. (Letztere Idee tauchte vor acht Tagen als „guter Rath\" im „Erammer\" auf. — Das „Chronicle\" prophezeiht uud rechtfertigt diese Intervention als Gebot der Humanität und Selbsterhaltnng. Im nächsten Mai werde der ganze in Engand befindliche Baumwollvorrath erschöpft sein u. s. w. Der „Star\" sagt: Auf die Wiederherstellung friedlicher Beziehnngen zn den Vereinigten Staaten folgt,' wie wir befürchtet haben, die unverblümte Anempfehlung einer Europäischen Intervention zwischen Norden uud Süden. Einem so schamlosen Rathe tritt man wohl vergebens mit Gerechtigkeits-Gründeil entgegen. Politiker, die von feinem Prinzip ausgehen nnd keine Regel anerkennen, werden sich keine Moral predigen lassen. Die Spaltung, die Sehwächnmg Amerikas liegt im Interesse der Aristokratien Em-opas — das ist des Pndels Kern. — Der „Herald\" ist wieder Feuer und Flamme gegen die Nankees. Das einzige Argument, dessen er sich beute bedient, besteht darin, daß die Anerkennung der papiernen Blockade eine Ungerechtigkeit gegen den Süden, eine wesentliche Unterstützung des einen Kriegführenden, somit eine Verletzung der Englischen Neutralität sei. Der Süden habe ein Recht, gegen diese Anerkennung zn protestiren. Der „Herald\" kommt dann wieder auf die „Sternflotte\", und ruft die Rache der ganzen eivilisirten Welt auf das Hanpt der Föderalisten herab. Alle nordstaatlichen Seeplätze müsse man niederbrennen, nm die Vernichtung des Hafens von Charlestown zu strafen. Die föderalistische Armee habe im Süden kanitibalisch gehaust und werde, trenn man nicht einschreite, wo möglich noch kannibalischere Verbrechen begehet!. Aber man müsse einschreiten, theD aus Menschlichkeit nnd theils um vier Millionen Engländern Arbeit nnd Brod zu verschaffen. Ein Sommerfeldzug in &lt; üdp Carolina würde znm Himmel selber nm Rache schreien n. f. w. (Das Wort Rache kommt in diesem Artikel sehr hanfig vor.) — „Daily News\" und „Times\" erwählten des „Observer\"-Artikels gar nicht; ersteres Blatt glaubt, das; die Washingtoner Regierung eine Maßregel zur Emauapalion der Neger vorbereite.\nAns einer Eorrespondenz zwischen dem Liverpooler icbuio eigener-Verein und dein permanenten Seeretair des Auswar tigen Amtes geht hervor, dcch Earl Russell, wie uculicb , von der „Times\" erwähttt wnrde, eine Note an das Washittg! Toner Cabinet gerichtet hat, uvi von der Skeinpersenkung im Hafen von Charlestown abznrathen, und  er eine zweite abgehen lassen wird, um die Ausdehnung derselben Maßregel aus andere Hafen abzuwenden.\nDie „Times\" glaubt, daß die vor einigeil Jahren щ getretene Reaction gegen den Eiser der ReformfreMche be reits ihren HüheNpmckt hinter sich habe, &lt;&amp;ц null dem Premier nicht eben rathen, dein Lande eine Parlaments Reformbill aufzunötigen, aber gar nichts zu resorniiren, wäre auch eine gefährliche Politik. Sie zählt dann eilte Menge Rechts-Reformen auf, die sehr dringend geboten seien.\nNach dem Pariser Eorrespoltdeitten des „Herald\" haben die nördlichen Staaten Amerikas alle Sympathie in Frankreich eingebüßt, aber die Jnterventions-Genlchte, von denen in London Alles voll ist, scheinen ihm noch nicht zu Obren gekommen zn seilt. Messrs. Mason und ©libell, sagt er, werden von Mr. Thouveuel nicht amtlich, aber privatim, wie andere Agenten der Conföderatioil vor ihnen empfangen werde». Anch der Pariser Correspondent des „Glowe\" erwähnt der Interventions-Gerüchte mit keiner Sisbe,\nDie Hoffnung, Ъав die im „Hartley New Pitt\" verschui teten Kohlenarbeiter schon vorgestern an's lageslicht geschasst werdeil würden, hat sich leider liicht erfüllt. Unter der Wucht der in de.it Schacht hinabgefallenen Maschinen Befaiidtheile» sind von den Seitenwänden deö £фснШ einzelne Theile eingestürzt, nnd diese erschweren die Aufgabe, den Verschüttete» einen Ansgaug ш eröffnen. Die letueu tele graphischen Berichte datiren von gesterit Abeild. Bis dahin waren die Arbeiten nicht so weil gediehen, um mit den Verschütteten eommuniciren zn können, doch hörte nian sie in der Tiefe all der Wegräninung des Schlütes arbeiten und schließt daralis, daß sie bisher nicht alluiarg von Mangel an Nahrnngsinittelll und schlechter Lnsl zu lei\nden hatten"}, {"msg_id": 39375, "doc_id": 66566, "date": "1841-08-07", "heading": "London, den 7. August.", "text": "London, den 7. August.\n\n\tUngeachtet des Circulars, welches Lord I. Russell an die ministeriellen Mitglieoer des Unterhauses gerichtet hat, und worin er sie auffordert, am 19. d. auf ihrem Platze zu seyn, wird von Toryblättern noch der Argwohn geäußert, daß das Ministerium die Eröffnung der Session auf eine spätere Zeil verschieben werde. „Aus Andeutungen\", sagt der „Morning Herald\", „die man in Schloß Windsor hat fallen lassen, geht hervor, daß man als Grund dafür anführt, das jetzige Ministerium wünsche erst die Geburt eines Prinzen von Wales abzuwarten. Die Niederkunft Ihrer Majestät durfte nun aber nicht vor Mitte oder Ende Octobers stattfinden.\"\nUnter dem Vorsitz Sir F. Burdett's fand am 2. d. in Derby ein Diner zu Ehren der conservativenParlaments – Mitglieder für Süd-Dervyshire statt. Als das Wohl Sir Robert Peel's und der conservativen Mitglieder des Unterhauses ausgebracht wurde, nahm der Graf von Lincoln, eines der Tory Mitglieder des vorigen Parlaments, das Wort, um seinen Dank auszusprechen und zu gleicher Zeit Sir Robert Peel's Verfahren mit dem der gegenwärtigen Minister zu vergleichen. Dasselbe that Sir Francis Burdctt, der' unter Anderem sagte: „Das nächste Parlament wird mit größerer Begierde erwartet, als irgend eine Versammlung der Art seit der denkwürdigen Revolution von 1688, und es gereicht mir zur großen Freude, daß wir in Sir Robert Peel einen den Zeitumständen so sehr gewachsenen Staatsmann besitzen — einen Mann, unvergleichbar in der besondern Art von Talent, welche jetzt im Unterhaus- erfordert wird — einen Mann, der in allen großen Eigenschaften eines Staatsmannes sich entschiedener bewährt hat, als irgend ein Staatsmann, dessen ich zu gedenken vermag. Ich hege die feste Zuversicht, daß wir jetzt endlich ein Ministerium bald los seyn werden, welches nur aus Werkzeugen des Hofes zusammengesetzt ist, welches nicht das Ministerium des Volkes ist, sondern sich im Amte hält, ohne Macht zu besitzen, welches die Königlichen Prärogativen zu seinen selbstsüchtigen Zwecken gemißbraucht, durch die Benutzung des Namens der Königin auf eine durchaus nicht zu rechtfertigende Weise ein Parlament nach seinem Sinne zusammengebracht und dann dieses Parlament abgenutzt hat durch Darlegung der jämmerlichsten Schwache und Aufopferung der Ehre, des Ruhmes und Rufes, der sich bisher mit dem Namen England verknüpfte. Die Minister sind Männern im Amte gefolgt, die, nachdem sie einen langen und ruhmvollen\n\n\tKrieg glorreich zu Ende geführt hatten, trotz aller sie umlagernden Schwierigkeiten, dem fortwährenden Geschrei nach Sparsamkeit insoweit Gehör zu geben verstanden, daß sie einen Ueberschuß im Staatsschätze hinterließen. Dieser Uederschuß betrug 3 bis 4 Mitlionen, als die jetzigen Minister ins Amt traten; aber ihre schlechte Verwaltung brachte sehr bald die Finanzen in Verwirrung, und ich behaupte, daß sie in sieben Jadren sieben Jahrhunderte Britischer Ehre, Macht und Ruhmes vergeudet haben.\" — In diesem Tone sprach Sir Francis Burdetl noch längere Zeit, und die ihm nachfolgenden Redner stimmten so ziemlich in denselben ein. Daß übrigens auch das weibliche Geschlecht in Derby den Ministern nicht hold ist, beweist der Umstand, daß sich 1000 Frauen am 3. in der Grafschafts – Halle zu Derby versammelten, um die Wahl der Parlamentsmitglieder für die Grafschaft bei einer Tasse Thee zu feiern.\nDie „Morning Chronicle\" will behaupten, es sey eine bloße Machination der Spanischen Moderados, daß sie Schiffe ihrer Nation mehrmals hinter einander mit Englischen in Colliston gebracht, indem sie es nur darauf abgesehen hätten, England in Spanien verhaßt zu machen.\nEine Anzahl Fabrikanten und Kaufleute der Londoner City haben eine Petition an die Königin gerichtet, worin sie Ihre Majestät ersuchen, dem neuen Parlamente folgende Maßregeln vorschlagen zu lassen: I) eine Revision der Auflagen , damit der Gewerbfleiß nur einer mit der Grundsteuer in richtigem Verhältniß stehenden Abgabe unterworfen werde; 2) Auf-Hebung aller die Entwickelung des Handels und &lt;3twerbfleißes hindernden Beschränkungen; 3) daß Jeder, der Anleiben für fremde Regierungen in England negociire, für die Zinszahlung verantwortlich gemacht werden solle; 4) einen festen Stempelsatz für alle Acte und Contracte; 5) Verhinderung des Eingriffs der Banken in die Königliche Münz – Prärogative; 6) Zurücknahme deS Gesetzes, wodurch die Armen» pflege umgeändert wurde.\nDie Bevölkerung Irlands, welche von 1821 bis 1831 von 6,805,827 auf 7,707,401 Seelen gestiegen war, also um etwa 900,000 Einwohner oder 16 pCt. zugenommen hatte, ist in den 10 Jahren von 1831 bis 1841, wie die im Juni vorgenommene Zählung ergiebt, im Ganzen um nicht mehr als 5 pCt. angewachsen. Als Haupt-Ursache giebt man die ungeheure,-durch Mangel an Nahrung und Pflege herbeigeführte, Sterblichkeit unter den kleinen Kindern an.\nDas kürzlich von Boston zu Liverpool angekommene Dampfschiff „BritanNia« hat die Ueberfahrt in 9 Tagen und 19 Stunden gemacht, die kürzeste Zeit, in der bis jetzt eine Fahrt von Amerika nach Europa zurückgelegt worden ist. Der Britische Gesandte in Washington, Hr. Fox, soll nämlich dem Capitain dieses Dampfboots die größte Eile anempfohlen haben,\n\n\tdamit Lord Palmerston möglichst schnell von der neuen Verwickelung der Mac Leodschen Angelegenheit unterrichtet werde.\nAus Mexiko wird gemeldet, daß General Arista nach Texas Eommissaire mit dem Vorschlage zu Einstellung der Feindseligkeitkn und Eröffnung eines directenHandels zwischen Texas und den Mexikanischen Provinzen abgeschickt habe. Er verspricht auf seiner Seite, unter der Bedingung, daß von den Texianern ein Gleiches geschehe, alle Marodeurs zurückzuhalten, und will, daß beide Länder gegen die Indianer gemeinsam zu Felde ziehen sollen. Zu Vera-Cruz war am 12. Juli die Nachricht angelangt, daß die Sladc Orizada sich für die Föderation und zugleich für Abschassung deS Tabacks.Monopols erklärt habe"}, {"msg_id": 36460, "doc_id": 61833, "date": "1839-10-31", "heading": "London, den 30. October.", "text": "London, den 30. October.\n\n\tLouiS Napoleon, der seinen dauernden Wohnsitz) in England zu nehmen beabsichtigt, hat ein dem Grafen Ripon gehörendes HauS, dem Palast der verwitt» rveten Königin gegenüber, gemiethet.\nDa durch eine neuere ParlamentS-Acte die Oeffnung der Branntwein- und Bierschenken in London am Sonntage Morgens untersagt ist, so sind Einige auf den Ausweg gekommen, sogenannte fliegende Schenken zu errichten; der Branntwein wird nämlich in Miethwagen ausgeschenkt; auch verbinden die Barbiere, wie schon früher erwähnt, mit ihrem Gewerbe den Branntweinschank, indem sie ihre Kunden für Z Pce. rasircn und mit einem Glase Branntwein bewirthen.\nDie Gesellschaft für die Dampfschifffahrt zwischen Liverpool und Newyork hat ein neues Bvor vonISVH Tonnen gebaut, welches im Anfange nächsten lah» res die Fahrt beginnen wird, so daß alSdann am 20. jedes Monats ein Dampfboot von Newyork nach Liverpool und umgekehrt abgehen soll.\nMit Hinsicht auf die fortdauernde Festhaltung deS Don KarloS in Frankreich bemerkt der »Standard\", der, als Toryblatt, über daS Verfahren gegen jenen Fürsten natürlich ganz andere Ansichten hegt, als die ministeriellen Blatter: »Die Gastfreundschaft, welche Frankreich einem unglücklichen Fürsten zu gewähren weiß, wird'gegen Don KarloS noch immer auSgeübt; auch soll seine Gefangenschaft nicht eher aufhö» ren, aIS bis Espartero einen solchen Sieg über Eabrcra errungen, daß die gänzliche Unterwerfung deS Letzter» die wahrscheinliche Folge seyn müßte. Die Entschuldigung für die Festhaltung de« Don KarloS ist, daß derselbe Briefe an Cabrera und den Grafen von Espagna geschrieben, worin er dieselben aufgefordert bi« aufS Aeußerste auszuhalten, indem er, der Wahrheit gemäß, hinzufügte, daß er nicht durch die überlegene Tapferkeit oder Zahl der Truppen Efpartcro'S, sondern durch den abscheulichen Verrath Maroto'S besiegt worden. Weiser wäre eS gewesen, wenn er diese Instructionen zurückbehalten hätte, bis er die Französische Gränzc wieder Überschritten gehabt; indeß wenn sein Benehmen unvorsichtig war, so war daS deS Grafen von Espagna, der in seinen TageSbefehlen jene« Schreiben deS Don KarloS veröffentlichte, gewiß noch unvorsichtiger. Vielleicht fand Don KarloS sich zu einer solchen Darlegung seiner Gesinnung durch die Verleumdungen der Französischen Presse veranlaßt, welche wiederholentlieh versicherte, er hab« an Cabrera geschrieben und demselben befohlen, die Waffen niederzulegen.»\n\n\tO'Conncll'S letzte politische Rede, die cc bei dem ibm zu Mallow gegebenen Diner hielt, war Hauptfachlich wieder gegen daS Oberhaus und dann insbeson» der« gegen Lord Brougham gerichtet; das erstere nannte er eine organisirte Verschwörung gegen Irland, Letzkern einen Elenden, der sich zum Lobredner des HerzogS von Wellington aufgeworfen habe, obgleich dieser in seinen despotischen Gesinnungen so weit gegangen, daß er die Grafschafts-Versammlungen als bloße Possen bezeichnet und die verrotteten Burgstetten als daS erste RepräsentationS-System gepriesen. Auch machte er es dem Ex-Kanzler zum bittern Vorwurf, daß der» selbe, einst der Vertheidiger des freiesten Volksunterrichls, bei der Bewilligung von 30,000 £' aus Staatsfonds fürUnterrichtSzwecke erklärt habe, die Geistlichkeil der bischöflichen Kirche solle die Aufsicht über den ganzen Unterricht deS LandeS führen.\nMit der Einnahme von Kabul wird hier der Krieg in Afghanistan für beendigt angesehen. Sir John Kean, der Oberbefehlshaber der JnduS-Armce, sagt in seiner Depesche an den General-Gouverneur von Ostindien, Lord Auckland: \"Ich hoffe daher, wir haben alle Zwecke erreicht, die Ew. Herrlichkeit beabsichtigten, als Sie die Indische Armee bildeten, und den Plan zu der Expedition nach Afghanistan entwarfen.\" Der \"Courier\" bemerkt in dieser Beziehung: \"Der Erfolg unserer tapfern Armee in Afghanistan und die Wiederherstellung des Königreichs Kabul haben daS Britische Reich in Indien auf viele Jahre gegen die Angriffe jeder fremden Macht, die durch Persien heranziehen könnte, gesichert.\"\nDie neuesten Nachrichten auS China lauten weniccr erfreulich a!S die auS Indien. Der gqnze Opium-Vorrath ist vernichtet, und eS dürfte sehr schwierig seyn, Ersatz für diesen Verlust zu erhalten. Die Brillschen Kaufleute haben sämmtlich Canton verlassen und sich nach Macao begeben. Die Amerikanischen Handlungshäuser setzen dagegen ihre Geschäfte in Can» ton noch fort und zogen einen sehr großen Gewinn aus der Verschiffung Britischer Waaren auf Amerikanischcn Schiffen. Es waren zwei Amerikanische Fregatten in China, aber nicht ein Britisches Kriegsschiff, obwohl Leben und Eigenthum der Engländer stündlich in Gefahr schwebten. Sir F. Maitland befand sich, den letzten Nachrichten zufolge, mit dem \"WelleSley\" in Trinkomali, und man glaubte, er werde nach China gehcu, da eS nicht wahrscheinlich mar, daß man seiner Dienste in Indien bedürfen werde.\nNach Berichten au« Eanton vom 27. Juni hatten die Chinesischen Behörden zwei Edicte erlassen, von denen daS eine allen einheimischen Fahrzeugen de» Verkehr mit fremden Schiffen bei TodeSstrafe verbietet und nur den Portugiesen den Handel inMacao gestaltet, das andere allen fremden Schiffen, die feit der Entfernung des Britischen Ober-Jntcndanlen,\n\n\tCapitain Elliot, auf der Rhede von Whampoa lagen, befiehlt, innerhalb fünfTagen, entweder sich der Ver-. Ordnung wegen de« Opium-Handel« zu fügen und i» den Hafen einzulaufen, oder die Chinesische Küste ganz zu verlassen, widrigenfalls sie durch Feuerschiffe zerstört werden sollten. Capitain Elliot, der in Folge dessen erklärte, er würde offieiell in Peking gegen die Behörden in Canton einkommen, hatte da« Schiff „Cambridge\" zum Schütze de« Britischen Eigenthum« al« Wachtschiff ausrüsten lasse«. Der Opiumhandel wurde nach wie vor längs der Küste betrieben. DaS ausgelieferte Opium wurde von den Behörden versichtet, 300 Kisten jeden Tag; der Kaiserlich« Commissair ließ eS zerstoßen, mit Leim und Salz verrat, schen und dann in den Fluß werfen. Mehre Amerikanischc Schiffe waren in Whampoa angekommen, und man glaubte, daß ihre Consignataire sich den Der-Ordnungen wegen de« Opiumhandels unterwerfen und dadurch für die Amerikaner die Freiheit des Verkehr« bewirken würden"}, {"msg_id": 83067, "doc_id": 122168, "date": "1854-07-02", "heading": "Großbritannien und Irland.", "text": "London, 8. Juli. (Zeit.) Oberhaus-Sitzung am 7. Juli. Die Revision der Englischen Civil- und Criminal-Gesetze -— eine Arbeit, die in dieser Session durch eine vorbereitende Bill begonnen werden sollte — bleibt, wie der Lord-Kanzler auf eine Anfrage Lord Lyndburst's erklärt, ans kommendes Jahr verschoben. Ehe das Haus in Comite über die Oxford-Universttäts-Reform-Bill acht, überreicht Lord Derby (bekanntlich Kanzler der Hochschule) zwei Petitionen von Mitgliedern der Universität gegen jene Bestandtheile der Bill, die ein Angriff auf deu hochkirchlichen Charakter der Hochschule scheinen, und wird in seiner Befürwortung von dem hoch-torystischen Earl os Winchelsea unterstützt, der in der Zulassung von nicht-anglicanischen Studenten den Untergang der Welt- oder doch Oxfords steht. Es zeigen sich zwar mehre Pairs der Maßregel im Allgemeinen von Herzen abhold, aber keiner wagt in der Opposition so weit wie die obengenannten Lords zn gehen. Lord Ellenborougb stemmt steh gegen die in „Preamble\" (der Motivirnng) vorkommendePhrase, daß „Förderung der Religion zu den Zwecken derUniversttäts-Resorm\" gehöre; er werde, falls das Comite die Maßregel nicht wesentlich ändere, aus Streichung der Redensart antragen. Ihm zu Gefallen wird daher die Genehmigung des Preamble verschoben, und man geht an den Kern der Maßregel. Fast alle oppositionellen Amendements, wenig--\n\n\tstens alle von irgend einer Bedeutung, werden mit leichter Mühe und ansehnlichen'Majoritäten zurückgeschlagen. Eine längere Discusston veranlaßt Lord Derbys Amendement gegen die erlaubte Errichtuug von „Privat-Hallen\" für Studenten, die entweder aus pecuniären oder consesflonellen Rücksichten ans der Universität uach continentaler Weise leben, und den Zwang der kostspieligen und klösterlich organisirten Consricte vermeiden wollen. Sein Amendement wird jedoch mit 100 gegen 76 verworfen. Die meisten übrigen Punkte gehen ohne Discnsston und Abstimmung durch, und so gedeiht wider Erwarten die ganze Eomiteberathung in einem Abend \"glücklich zu\nEnde.\nDie Königin und Prinz Albert mit zwei von den Kindern waren gestern wieder um halb zehn Uhr morgens im Glaspalast in Sydenham, lange bevor steh noch ein anderer Besucher eingefunden hatte.\nDie Linienschiffe, die zum Transport des Französtschen Landcorps nach der Oftsee bestimmt sind, verlassen allmälig ihre bisherigen Stationsplätze, um steh nach den Dünen zu begeben. Der „Royal William\", 120 Kanonen, ist bestimmt 1200 Mann an Bord zu nehmen, und läuft heute von Plymouth aus; gleichzeitig der „St. Bincent\", 101 Kanonen, auf dem 1500 Franzosen Unterkunft finden werden. Ihm schließt sich als Begleiterin die „Sphynx\", ein Raddampfer mit 6 Geschützen an. Ihnen folgen in den ersten Tagen der nächsten Woche der „Termagaunt\", 24 Kanonen, nnd die übrigen bereits genannten Regierungsschiffe. Ueberdies wird von Southampton geschrieben: Die Dampfer „Himalaya\" und „Simla\" von der Peninsular und Oriental Company werden im Laufe der nächsten Woche bereit stehen, um Cavallerie :c. an Bord zu nehmen. Anßer diesen beabsichtigt die Regierung noch zu miethen die Schraubendampfer „Colombo\" von 1850 Tonnen und „Candia\", 1960 Tonnen, znm Provistons- uud Munitions-Transport nach dein Schwarzen Meere, dann den Postdampfer „Avon\", 1950 Touueu, zum Truppen-Trans-Port uach der Ostsee. Der „Orinoco\", mit 1200 Manu, 33 Offizieren und 16 Pferden, macht sich übermorgen auf den Weg, nnd der „Prince\" hat Ordre, am 15. zur Einschiffnng von 2000' Mann Französischer Truppen bereit zn stehen. Allein diese genannten Schiffe sind jedoch, wie es heißt, noch immer sür die Bedürfnisse der Regierung nicht hinreichend, nnd sie wird sich in Liverpool lim weitere Transport-Fahrzeuge umzusehen haben. Schon vorgestern hat sie eine darauf bezügliche Anmeldung an der dortigen Börse anschlagen lassen; aber die Bedingungen scheinen den' Privat-Gesellschaften uicht vortheilhaft genug gewesen zn seyn, denn bis hente Morgen waren noch keine Anmeldungen erfolgt. Mittlerweile schreitet die Ausrüstung des „Royal Albert\" vorwärts, nnd sind Offiziere nach den nördlichen Seehäfen abgegangen, um zu seiner Bemannung Freiwillige anzuwerben. Die Oberaufsicht über die Einschiffung der Französischen Truppen führt Admiral Berkeley, der heute in Calais eintrifft. — Die erste Russische Prise, die zum Verkauf kam, war die Barke „Phönix\". Sie wurde gestern mit 4770 £ erstanden ; vier andere Russische Sckiffc: „Aurella\", „Baltica\", „Eolus\". und „Otszee\" wurden gestern vom Admiralitäts-Gerichtshof als legale Prisen abgeurtheilt.\nBis zum 1. Äug. müssen sämmtliche Fabrik-Kamine Londons (8000 in runder Zahl), der unlängst angenommenen Parlaments-Acte znfolge, mit Ranchverzehrnngs-Äpparäten versehen seyn. Dadurch wird die Rauch-Atmospsäre der ganzen Metropole („samosissima et furaosissima\", wie ste irgendwo genannt ist) wenigstens einigermaßen gelichtet werden. Zugleich ist zu hoffen, daß dieser Apparat anch in den Privathäusern mehr und mehr eingeführt werde"}, {"msg_id": 104786, "doc_id": 139034, "date": "1858-06-06", "heading": "Großbritannien und Irland.", "text": "London, 12. Juni. şSt.-A.) Zu der gestrigen Oberhaus« Gitzuug zeigte Lord MalmeSbury an. daß die Neapolitanische Regierung darein gewilligt habe, 3000 £ als Entschädigungssumme für die Verhaftung der beiden Englischen Mechaniker zu zahlen, und daß sie den „Cagliari\", so wie tie ganze Schiffsmannschaft desselben unbedingt ccr Englischen Regierung zur Verfügung gestellt habe. Der Earl von Clarendon fragte, ob es feststehe, daß der „Eagliari\" nicht der Sardmischcn Regierung Übergeben worden sei. i Lord MalmeSbury wiederholte, daß daS Fahrzeug der Engtischen Regierung ausgeliefert wordeu sei, uud drückt den Glauben auS, daß der von der Neapolitanischen Regierung gethane Schritt dem Zwist zwischen den drei Ländern ein Ende machen werde. Die anf den VermögenS-NachweiS der ParlamentS-Candidaten hczügliche Bill gebt durchS Comite.\nIn der Unterhaus«Sitzung erklärte Lord Stanley als Autwort auf eiue Frage I. B. Smitb'S. eS fei nicht die Absicht der Regieruug. das Gebiet von Dhar dem Indo-Britischen Reiche einzuverleiben. Wilson sragt, ob die Regierung die bestimmte Nachricht erhalte« habe, daß die Procla matlon Lord Eanning's in Lacknow veröffentlicht worden sei, uud wünscht, falls die Frage bejahend beantwortet werde, zu erfahren, welche Wirkung das Actenstück auf die Talnkdars hervorgebracht habe. Lord Stanley entgegnet, die wirklich an die Bewohner von Audh gerichtete Proclamation enthalte hedentende Abweichungen von dem ursprünglichen Entwürfe. Er bahe Grund zu der Auuahme. daß die in Audh befolgte Politik eine Politik der Versöhnung itnd geeignet sei, die Grnndbefitzer zn frieden zu stellen. Sir C. Napier fragt den Schatzkanzler, ob es feine Absicht fei, in Folge der großartigen in gewissen Theilen Europas zu Waffer uud zu Lande gemachten Rüstungen eiue Erhöhung bei Flotten-Budgets zu beantragen; und ferner, ob dle Regierung, wenn die neuen Truppensendunaen nach Indien erfolgte« , gesonnen sei. eine gleiche Anzahl Mtliz-Mannschaften einzuberufen. Bright macht steh über die beständige lächerliche Furcht vor einer Französischen Invasion lustig nnd preist die versöhnliche Politik der gegenwärtigen Reaieruug. lul Comite wird hierauf die Dlscussiou über die.. Indischen Resolutionen fortgesetzt. Den Anfang macht die vierte Resolution, welche festsetzt, daß die Zahl der RatbStammer-Mitglieder nicht geringer als 12 und nicht größer als 18 fein soll. Lord I.'Russell schlägt vor. daß dieZabl nicht größer als 12 sein solle. Lord'Stanley stellt einen Gegen-Antrag, in welchem das Maximum auf 15 angegeben wird. Bei der Abstimmung wird Lord I. Russell'S Antrag mit 243 gegeu 176 Stimmen verworfen und die Zahl 15 statt 12 i ii die Bill aufgenommen. Lord Stanley beantragt hierauf, daß die Worte „und nicht weniger als 12\", iv die Resolution aufgenommen werden. Die Resolution wird angenommen. Sodann stellt Lord Stanlev folgende Rcsoln« lion: „Um möglichst viel Wissen und Erfahrung sür die Leitung der Indischen Angelegenhelten zu gewinnen, ift eS rathsam, daß der bedeutendste Theil der RalbSmitglieder eine statutenmäßig festzusetzende Reibe von lahrcu iv ludien gebleut habe. Gregson beantragt, als Amendemeut hinter „gedient\" die Worte „oder gcwodnt\" einzuschalten. , Die Resolution wird in so amendirter Form angenommen. \\\nDer Bischof von London bat den ebrenwertben Mr. Poole, ' Pastor der Kirche von St. Barnabas in Pimlico (vornehme? Londoner Stadtviertel) feiner Stelle entsetzt. tES wird «hin | vorgeworfen, daß er Ohren beichte abgenommen und die Ab- ■ folutivn ganz nach katholischem Ritus ertheilt hahe.)\nDas Atlantische Kabelgeschwader (Hie wire sqnndron) — eS sei unS gestattet, den kurzen Matrosenausdruck bei« zubehalten — verließ gestern Mittag die Rbede von Plymouth uud ist iv diesem Augeublicke auf der hohe« Lee. Die letzte« Probeversuche waren keineswcgeS so ausgefallen, daß man das Gelingen des großartigen Planes für gesichert ansehen darf.\nLondon, 13. Inni. Wie der heutige „Observer\" meldet, wird der König der Belgier am nächsten Donnerstag zu einem Besuche bei der Kouigiu erwartet. Lord Lyons bat "}, {"msg_id": 104174, "doc_id": 138517, "date": "1858-04-28", "heading": "Großbritannien und Irland.", "text": "London, 4. Mai. (St.-A.) In der gestrigen Oberbaus-Sitznng natu» der Earl von Sbafteohnrv Bezug ans eine die Indischen Meutereien, und namentlich das Blutbad von Cawuporc betreffende Sammlung von Actenstücken das Wort, Es, komme in einem dieser Doenmenle, bemerkto er, folgende Stelle vor! „Auch ist eS vielleicht uicht wünscheno werth, einen in'ö &lt;&gt;inzelne eingebenden Bericht von den Leiden zn geben, welche einzelne Personen erduldet haben. DieS wird wohl umfassender einem Anhange zu der allgemeiuen Darstellung einverleibt werde». wo dann auch die Berichte der mit dem Leben Davongekommenen nnd anderer Personen, von welchen man die hier gegebenen Mittheiln«gen gesammelt hat, gefunden werden können.\" Eine Anmerküng zu dieser Stelle laute: „Nicht erhalten.\" Er wünsche nnn zn erfahren, ob diese Anmerkung von dem Eontrol-Bürean oder von der Regiernng in Indien herrühre, nnd ob der Präsident deS Eonttol-AniteS etwas dagegen habe, den besagten Anhang anf den Tisch deS Hanfes niederkniegen. Der Earl von Ellenborongb entgegnet, er hahe sich nach der Sache erkundigt, nnd als Ergebniß seiner Rächforschungen babe sich herausgestellt, daß der erwähnte An. bang weder auf dem Eontrol Bnrean. noch ans dem India-House eingetroffen sev. Wahrscheinlich sev er überhaupt garnicht geschrieben worden. Die Worte sticht erhalten\" schienen in Indien geschrieben worden zn sevn. Wer der Berfasset deS Berichtes sev. wisse er nicht. Das ihm eingesandte Actenstück trage keine Unterschrist. Der edle Earl habe die Veröffentlichung deS Anhanges als wünschenswert!, bezeichnet. Er seineStheilS würde es fjir höchst bedenklich halten, unter den obwaltenden Umständen dem Hause ein solches Aktenstück vorzulegen. Wenn man weitere Details über die in Eawnvore begangenen Greuel veröffentlichte, so würde man dadurch mii eine Stimmung weich erhalten, welche einer guten  Und einer guten Regiernng bindernd entgegenträte. Er halte es fnv höchst wünsebenSwertK, fedes Gefühl deS Grolles gegen die Einacbīnrciini wo möglich zn ersticken. Der Earl von Shaftesbnrv ist mit der letzten Aeußerung vollkommen einverstanden. Doch hält er es für ebe» so n'ünscheuSwerth. daß die Wahrheit Mannt werde, nnd daß der Rnf von Männern, die man gröblich verleumdet habe, von federn Makel gereinigt werde. Wenn der edle Earl das Doenment dem Hanse nicht vorlegeil wolle, so werde er die Borlegung jn einer an die Ķrone gerichte« tcn Adresse beanttagen, und er werde so lange bei diesem Verfahren beharren, btS er seinen Zweck erreicht habe. Der Earl von Ellenborongh meint, Lord SbasteSbnrv müsse erst in Ersabrnna zn bringen suchen, oh daS fragliche Doenment üherhaupt exiftire. Er seinerseits glaube das Gegeuthcil. Biöconnr fragt, ob weitere Schritte in AnSsicht ständen. um den Geschäftsgang im Eauzlei «Gerichtshöfe zn beschleunigen. Der ì/ord-Eanzler entgegnete, er tönne eine so allgemein gehaltene ftwge nicht in genügender Weise beantworten. Der Earl von ShafteSbury überreicht eine auf AuSbreitnng deS Ehrislenthinns in Indien dringende Petition, unterzeichnet von Mitgliedern verschiedener christlicher Glanleii^-Bekenntnisse.\nIn der gestrigen UnterbanS-Sltzung wnrde die Er.cheguer-Bonds-Bill (2.000,000 £) zum zweiten Male verlesen. Im Laufe der Debatte beschwert sich Bright darüber, daß die Steuerlast hauptsächlich die große Masse der Bevölkerung drücke, jene Leute, die bei geringem Einkommen sebr viele steuerpflichtige Artikel eonsumirten. Znm großen Theil verdanke man die hoben.Stenern- der verkehrten auswärtigen Politik, die England befolge. Es !*ev die Pflicht des Parlaments, entweder die Ausgaben bedeutend zu ermäßigen, oder die Eintommenstener beizubehalten. D'lSraeli tritt gegen die Einkommensteuer auf. Gerade bei den mittleren nnd niederen Elasten der Gesellschaft, bebanrtet er, sey dieselbe aIS ungerecht, unpolitisch nnd inquisitorisch verschrieen, »lud die Reiche» hätten sich nie in gleichem Grade über sie beschwert. ES sev dabcr seiner Ansicht nach unmöglich, die Einkommensteuer auf die Dauer beibehalte». Die Stamv\n\n\tDum си Drafts Bill wird gleich zum zweiten Male verle-, seu. DaS Haus constituirt' nd) lnerans als «omitr, um über die Indischen Resotuttoucn zn deratbeu. Nach Verlcsung der  ' welche besagt, das? Ihre Majestät durch einen ihrer Haupt-Secretaire sämmtliche gegenwârtig von der Ostindischen Compagnie in Bezug aus die Regierung Indiens ausgeübte Befugnisse ausüben soll, beantragtAvrton als Amendement, besagte Vollmacht einem Minister der Krone zu übertragen, welcher ļfu jedeu in Bezug auf die Regierung Indiens im Vereinigten Königreiche begangenen Act verantwortlich ist, jedoch keine Maßregel ergreifen darf, ohne daß vorher drei RathS-Mitglieder ihr Gutachten darüber abgegeben und urkundlich niedergelegt baben. Lord Stanlcv bekämpft daS Amendement, weil durch dasselbe eine Theilung der Verantwortlichkeit bedingt sey, die aber ungetbeilt seyn müsse. Gladstone spricht für das Amendement, welches jedoch schließlich mit 351 gegen 190 Stimmen verworfen wird.\n"}, {"msg_id": 34925, "doc_id": 59435, "date": "1838-12-31", "heading": "London, den 28. December.", "text": "London, den 28. December.\n\n\tDie Sitzungen der Holländisch-Belgischen Conferenz scheinen für den Augenblick unterbrochen zu seyn, denn der Freiherr von Bülow ist vorgestern von hier nach Brighton abgereist, und auch andere bei der Eonferenz betheiligte Diplomaten stehen im Begriff London zu verlassen. Die Angabe Holländischer Blätter, daß die Englische Regierung der Belgischen erklärt habe, sie würde jede Widersetzlichkeit von Seiten Belgiens gegen die Beschlüsse der Conferenz als eine gegen England selbst gerichtete Feindseligkeit ansehen, wird von der „Morning Post\" für unrichtig gehalten, weil England, wie dieses Blatt meint, gar nicht berechtigt wäre, in dieser Angelegenheit für sich allein aufzutreten, sondern dabei nur in Gemeinschaft mit den übrigen Machten der Conferenz handeln könne; die „Morning Post\" scheint aber zu übersehen, daß, jenen Blättern zufolge, auch die anderen Mächte, mit Ausnahme Frankreichs, ähnlich lautende Noten an Belgien gerichtet haben sollen.\nDer „Morning-Chronicle\" zufolge, wird die Holländisch-Belgische Conferenz zu Anfang des nächsten Monats ihren Endbeschluß den beiden Partheien mittheilen. Sämmtliche Großmächte, sagt dies Blatt, stimmen hinsichtlich der Bedingungen vollkommen überein, und es wäre von Seiten Belgiens so reiner Wahnsinn, noch irgend eine Art von Widerstand zu zeigen, daß wir an die wirkliche Beabsichtigung desselben nicht glauben können. Belgien hat wenig\n\n\tUrsach, mit den Bedingungen unzufrieden zu seyn. Was seine-Ansprüche auf Luxemburg und Limburg betrifft, so ist es ganz vergeblich zu erwarten, daß man ihm hierin nachgeben werde. Mit gleichem Recht konnte das Dänische Volk Holstein von dem Deutschen Bunde ablösen, oder England Hannover in Anspruch nehmen wollen, weil sie eine Zeitlang unter einem Oberhaupte gestanden. Luxemburg hat niemals zu Belgien gehört, sondern zum Deutschen Bunde, und wie geneigt auch die großen Mächte seyn möchten Belgiens Wünschen nachzugeben, so können sie dies doch nicht auf Kosten des Bundes thun.\nDer in Manchester gebildete Verein zur Abschaffung der Korngesetze hat ein großes Local gemiethet, um Proben ausländischer Manufacturwaaren darin auszustellen und so die schädliche Wirkung der Engtischen Korngesetze durch den Augenschein zu beweisen. Jeder Probe soll der Preis beigefügt werden, den sie am Productionsorte kostet, und eine ähnliche, ebenfalls mit dem Preise bezeichnete Probe des entsprechenden Englischen Fabricats.\nWie weit dieAnmaßiichkeit der Radicalen geht, sieht man aus einer Rede des Lond. radicalen Emissairs Vincent, m deres heißt: „Wir haben uns beute versammelt um dem verfaulten Hause der Gemeinen, den 300 alten Weibern in Hosen, die im Oberhause sitzen, Lord Melbourne und Lord I. Ruffel, Wellington und Peel, der Königin und der Mama der Königin zu erklären, daß wir entschlossen sind, Besitz zu ergreifen von der uns gebührenden Gewalt, von dem Rechte Vertreter in das Haus der Gemeinen zu wählen. Im Hause der Gemeinen sind von 27 Millionen Einwohnern nur 400,000 vertreten. Was antwortet man dem Volke, wenn es feine Rechte verlangt? Die Aristokratie könne die Gewalt nicht mit Anarchisten mit Kannibalen theilen. Wir antworten der Aristokratie: Fürchtet nichts! wir wollen euch nicht fressen • ihr wäret kein gar guter Bissen.. Das Volk will kern Haus der Gemeinen, das aus frisirten und pomad-sirten Zierbengeln mit gelben Handschuhen besteht sondern wahre Vertreter der Nation, Vertreter des Ostens und des Westens, aller Theile des Königreichs. Nur ein neuer National – Eonvent kann dießechte des Volks sichern. Einen neuen National-Convent bildet die radicale Association :c.\"\nDie neuesten Nachrichten aus Newyork reichen bis zum 9. December. In Pennsylvanien waren ernstltche Unruhen ausgebrochen. Zu Harrisburgh, dem Sitze der Regierung von Pennsylvanien, hat sich das Volk in Masse erhoben, Besitz von dem Zeughause genommen und die Legislatur genöthigt, ihre Berathüngen zu suspendiren. Die Whigs, die aristokratische Partei, scheinen die erste Veranlassung zu diesen Auftritten dadurch gegeben zu haben, daß sie mehrere Wahlen, welche bei der letzten Erneuerung zu Gunsten der sogenannten Locofoeos, der demokratischen\n\n\tyan Burenschen Partei, ausgefallen waren, für gefetzwidrig erklärten und eine Untersuchung darüber anstellen wollten, was das Volk durch offenen Aufstand zu hindern suchte, zu dem es nach einer allgemeinen Versammlung am 5. December durch Besitznahme des Arsenals schritt. An den beiden folgenden Tagen führte der Pöbel die Herrschaft in der Stadt und hinderte am 6. mit Gewalt die Zusammenkunst der legislativen Versammlung. Der Gouverneur von Pennsylvanien, Herr Rittner, erließ eine Proclamation, die aber nichts fruchtete, und man sah sich daher genöthigt, Truppen zur Wiederherstellung der Ruhe aufzubieten, die, nach den letzten Nachrichten, unter General Patterfon von Philadelphia aus im Anmarsch waren.\nAus Kanada wird gemeldet, daß man einem neuen Einfall der Insurgenten entgegensah, und daß namentlich 1300 derselben unter den Befehlen Polnischer Offiziere auf der Insel Put-in-Bay, etwas unterhalb Amherstburg's, versammelt waren, so wie 500 in der Stadt Upsilanti; man fürchtete auch, daß eine noch größere Menge im Innern des Staates Michigan zerstreut sey; nach andern Berichten soll sogar ein kleiner Trupp schon bei Malden in Ober-Kanada gelandet, dort aber von den Brit. Truppen zurückgeschlagen worden seyn.\nDer Graf v. Clarendon (John Charles Villiers, Gr. v. Cl. und Baron Hyde) ist am 22. d. mit Tode abgegangen. Er war im I. 1757 geboren. Sein Erbe ist, da er keine Kinder hinterläßt, der jetzige Gesandte am Span. Hofe, Sir G. Villiers, welcher im I. 1800 geboren wurde und unverheiratet ist.\nDie Maßregeln der Regierung gegen die Aufwiegelung der arbeitenden Classen werden nun entschiedener. Am 27. Morgens langten zwei Londoner Polizeibeamte in Manchester an, um auf den Befehl des Ministers des Innern den berüchtigten I. N. Stephens zu verhaften. Dieser Mann, der durch seine aufrührerischen Reden an das Volk sich in der letzten Zeit einen so zweideutigen Ruf erworben hat, ist Prediger in Ashton an der Line, in der Nähe von Manchester, und hatte vor einigen Tagen zu Lcigh bei einer Volksversammlung sich noch toller, wie je vorher, benommen: dies soll die Veranlassung zu seiner Verhaftung gewesen seyn. Sein Amtsgenüsse Oastler ist noch frei in Manchester. Die Verhaftung hat unter dem Volke nicht die geringste Aufreaung veranlaßt. Die ernsten Maßregeln der Regierung sind um so nothwendiger, da die Aufreizungen jener Prediger zu offener Gewalt' nicht allein unter den Fabrikarbeitern, sondern auch auf dem Lande, Anklang gefunden haben. So werden z. B. in einigen Dörfern von Lancashire freiwillige Beiträge gesammelt; ist eine hinreichende Summe eingegangen, so wird ein Gewehr dafür gekauft, welches dann so-\n\n\tgleich verloost wird, und so soll es fortgehen, bis Alle bewaffnet sind. . 0,\nVom 29. Aus Kanada sollen heu.c sehr wicht!ge Depeschen hier eingegangen seyn, die das Königliche Schiff.Hercules\", welches am 13. d. M. von Halifax absegelte, überbracht hat. Nach einer zweiten Ausgabe der heutigen »Times\" hätten in der Stadt Quebeck, wo es bis jetzt während der ganzen\n so ruhig geblieben war, ernstliche Unruhen stattgefunden. Die Miliz, welche zur Unterdrückung derselben aufgeboten wurde, soll dm Dienst verweigert haben, weil sie noch rückständigen Sold zu fordern hatte. Es wäre daher unverzüglich das 36.. Regiment von Halifax in Neu-Schottland nach Kanada beordert worden, welches kurz vor dem Abgange des „Hercules\" erst von Barbadoes in Halifax anlangte, und man glaubte, daß in Folge der Vorfälle in Quebeck auch von England aus neue Trup-Pensendungen nach Kanada nothig seyn würden. Der \"Sun\" hält jedoch die Angaben der „Times\" für ganz ungegründet und will wissen, daß in den hier eingetroffenen Depeschen keine Rede davon sey. Die ministeriellen Blätter schweigen darüber noch, -man muß daher abwarten, was in den nächsten Tagen in dieser Hinsicht aus authentischen Quellen bekannt werden wird. Dem Vernehmen nach sind zu Gunsten der aus Kanada hierher gebrachten Gefangenen, die nach Botany-Bay deportirt werden sollten, heute frühHabeas-Corpus-Befehle erlassen worden, und sollen dieselben in Folge .dessen vor den Friedensrichter Ltttledale gestellt werden. Die Herren Koebuck und Theobald, Letzterer als Anwalt der Gefangenen, haben, wie es heißt, diese Befehle ausgewirkt, weil mehrere der Gefangenen gar nicht, andere vor incompetente Gerichte gestellt worden, und Herr Theobald geltend machte, daß die Britische Regierung nicht berechtigt sey, einen Missethäter ohne gerichtliche Procedur deportiern zu lassen.\nDie neuesten Nachrichten aus Ostindien (Calcutta 20. Ott., Bombay I. Nov.) melden, daß zwar in Birma die Angelegenheiten sich friedlicher zu gestalten scheinen, die Nipalesen aber ihre Kriegszeichen, Glocken, an der Gränze aufgehängt haben, und daß man glaubte, sie würden losbrechen, sobald das Britische Heer den Marsch nach dem Indus angetreten habe. Ein Beobachtungs-Corps unter dem Gen. Oglander sollte daher an ihrer Gränze aufgestellt werden. Der General-Gouverneur wollte am 20. von Simla abgehen, um am 28. dess. M. mit dem nach Afghanistan bestimmten Heere in Firuzpür zusammenzutrefsen. Ebendaselbst sollte auch Rundschit Singh zu jener Zeit sich einfinden, und man glaubte, er werde dann seine Zustimmung dazu geben, daß das Britzsche Heer über Lahors und Attock nach Cabul marschire, was die Operationen sehr erleichtern würde. — Die friedliche Stimmung der Birmanen gegen\n\n\tEngland hat wahrscheinlich darin ihren Grund, daß, wie der  EnglisbmaN\" meldet, der rechtmäßige Thronerbe von Ava, den Tharawaddi ermordet haben sollte, wieder aufgetreten ist. Die Leute, welche mit seiner Ermordung beauftragt waren, hatten einen andern Knaben statt seiner umgebracht, und ihn jetzt wieder an das Licht gebracht, um sich seiner gegen den Usurpator zu bedienen. Wenn er seine Rolle gut spielt (denn wahrscheinlich ist er nur untergeschoben), so wird er dem Konig genug zu schassen machen, um ihn von dem Eingehen in die auswärtigen Intriguen abzuhalten"}, {"msg_id": 97633, "doc_id": 133408, "date": "1857-02-15", "heading": "Großbritannien und Irland.", "text": "\tLondon, 20. Februar. sN. Pr. gs.) Zn der Oberhaus – Sitzung vom 19. Februar bespricht der Marquis os Clanricarde in einer längeren Rede die Mlßverwaltung Ostindiens: Die competentesten Auto-Tttdsen hätten ibm versichert, daß in dieser 150 Millionen Menschen zählenden Provincia die oberen Klassen seit der Englischen Herrschast verschwänden, die mittleren verkämen und die niederen in dem verwor« fensten Elende lebten, welches nur für Sclaven denkbar sey. Woher diese Mißverwaltung? Großenteils wegen der rücksichtslosen AuS. beutung deS Landes durch eine HanoelS-Comvagnie. Oder sollten die 13 Herren, welche das in innern Angelegenheiten Ostindiens noch immer maßgebende Directortum Ver Compagnie bildeten und zum Theil von den alten Damen gewählt würden, welche zufällig die meisten Actien besäßen, sollen die ein Reich, und ein orientalisches Reich, zu regieren ver. stehen? Der größte Theil von ihnen habe Indien nie gesehen, oder wenn er's gesehen, nicht entfernt kennen zu lernen fich bestrebt. Ueberdies sey das Gehalt der Directoren — 500£ daS Jahr — so außerordentlich gering, daß ihr großartiger Reichthum wohl andere Quellen haben müsse. Wer wisse eS nicht, daß, nachdem ihnen die Civildienst.Patronage auch nur scheinbar genommen, die militärische Patronage noch ganz in ihrer Hand liege? Daß fie 150.000 L jährlicher Verwaltungskosten für ihr Londoner Bureau berechneten? Aus diese Weise würde aller« dingS die 54 Millionen £ betragende Indische Schuld immer erhöht werden müssen, um die Ansprüche Derer zu befriedigen, die an der Tafel säßen. Die beiden Haupteinkünfte Indiens seyen der Opium-Handel und die Landsteuer. Jener sey gerichtet und könne auch auf. hören; diese sey so aussaugend, daß Indiens sämmtliche Einfuhrzölle, einschließlich der Salztaxe, fich nicht auf iy4 Millionen £ jährlich beliefern Man baue jetzt ein paar Eisenbahnen, aber waS könnten die einem Lande von so ungeheurer Ausdehnung helfen. daS keine 800 Meilen ebener Fahrstraße besttze? Vom RechtSwefen wolle er nur anführen, daß, wenn ein Engländer einen Eingeborenen erschlage, die Verwandten deS Letzteren unter keinen Umständen zu ibrem Rechte gelangten, ste müßten steh denn an die obersten Apellhöfe wenden, deren es nur einige in so gut wie unerreichbarer Entfernung gäbe. Der Eingeborene dagegen unterliege der sofortigen Bestrafung in der unbilligsten Weise. Selten könne der Englische Richter — häufig ein jnnger Mensch von zwanzig Jahren — ibre Sprache reden und lesen, die Dialekte der Zeugen gewöhnlich nicht verstehen; meist hänge er in seiner Entscheidung von schlechtbezahlten Einge« borenen ab, die fich zu Allem hergäben. Dazu habe er mehr zu thun, als er beim besten Willen schaffen könne, ohne gleichzeitig der geringsten Rüge zu unterliegen, wenn er gar nichts tbäte. sondern einfach summarisch aburtheilte. Es sey so weit gekommen, daß die Verurtheilung eine« Indischen Kriminalgerichts mehr Mißgeschick als Schande mit fich brächte und der eximirte Gerichtsstand der Eng«\n\n\tLänder, welcher von vornherein nicht unnöthig gewesen wäre, nur noch als ein Schutz gegen jede Willkür erschiene. Letztere Gerichts« Höfe seyen in ihrer Civil.Abtheilung wiederum so überaus unwirksam organifirt oder gehandhabt, daß Schulden in Indien unter Eng« ländern bekanntlich nicht einzuklagen seyen und der Handel und Anbau durch Europäer der größten NechtSunficherbeit blosgestellt sey. Er wolle daS so oft und von den ehrenhaftesten und eingeweihtesten Beurtheilern Denunciirte nicht alles wiederholen. Fahre man in der gegenwärtigen Unterdrückung fort, welche den eingeborenen Söldner selber nur zum eingeborenen Eapitain avariciren lasse und unter den 16-jährigen Europäischen Fähnrich stelle, so würden die üblen Folgen nicht ausbleiben. Er wolle deshalb die mit der öffentlichen Meinung Englands übereinstimmende Resolution beantragen, „daß daS jetzige Berwaltungs- und RegierungS-System Indiens unzeitgemäß und verderblich sey.\" — Niemand antwortet außer dem Herzog von Argyll, welcher die Zwecklostgkeit einer so abstracten Resolution bemerklich macht, das Borhandenseyn arger Mißbräuche nicht läugnen will, aber zum Trost aus die Reformthätigkeit der Regierung in Bengalen bmweist. Der Marquis of Clanricarde nimmt darauf feinen Antrag zurück.\nAuf eine Anfrage des Herrn Lidbell bemerkt Herr Labouchere, die Gesetzgebung vou British-Guiana habe nach reiflicher Ueberlegung daS Gutachten abgegeben, daß dieser Küstenstrich fich vielleicht zu einer Strafcolonie sür Verbrecher, die in Westindien geboren, aber nicht sür Sträflinge aus Europa eignen würde. Er stimme dieser Ansicht vollkommen bei und sehe daher mit Befriedigung, daß die Französische Regierung ihre Strafanstalten in Eayenne, wegen der dort herrschenden furchtbaren Sterblichkeit, aufzugeben beschlossen habe. — Lord C. Hamilton fragt, ob an die Britischen Behörden in Hongkong oder an den Admiral aus der Chinesischen Station irgend eine Weisung ergangen sey zum Widerruf der Instructionen, welche Graf Grey im November 1847 erlassen nnd welche jede Offenstv-Operation gegen China ohne vorherige Sanction der heimischen Re« gierung streng untersagten. Herr Labouchere antwortete verneinend. — Sir G. Grey erklärt aus Befragen, daß er in einigen Wochen eine Bill zur Reform der Londoner Munizipal-Versassung einzubringen beabsichtigt. — Herr Locke King beantragte hierauf eine Bill zur Gleichstellung der Wähler in Grafschaften und Städten; er schlägt nämlich vor, das Stimmrecht allen Pächtern eines 10 £ Rente ttagenden Grundstücks zu geben, und sucht zu zeigen, daß in einer sol« chen Reform nicht die mindeste Gefahr liegen würde. Lord Palmerston bedauert, die Motion bekämpfen zu müssen. Erstens babe das Haus einen solchen Berg von Geschäften vor fich. daß die Maßregel gewiß nicht durchgehen würde. Ferner könne er die Unterscheidung zwischen Stadl und Land nicht sallen lassen. Obgleich er am Ende nichts dagegen hätte, die Stimmrechtbedingung in den auf 20 £ zu ermäßigen, müsse er fich doch entschieden gegen jede große und tiefgreifende Veränderung erklären. Herr Heablam entgegnet, der erste Einwand halte nicht Stich, denn daS Geschäfts-Programm habe in keiner Session an solcher Magerkeit gelitten, und was das Princip betreffe, so verdiene das Land eine liberalere Be-Handlung als die Städte. Lord John Russell erhob fich ebenfalls gegen die Einwände Lord Palmerston'S; er glaubt, daß die Classe der ländlichen Pächter von 10 £ bis 20 £ sehr unabhängige Wähler geben würde. Er selbst habe diese Maßregel in seinen letzten Entwurf aufgenommen und gebe ihr auch jetzt seine Stimme. Sir S. Graham erklärt fich ganz einverstanden mit Lord I. Russell und spricht sür die Kingsche Maßregel, indem eine große Reform aus einem Stück und Guß bei der jetzigen Apathie des Landes nicht auszuführen wäre; gern nehme er daher eine Abschlagszahlung an. Bei der Abstimmung wird jedoch die Motion verworfen, obwohl nur mit einer Mehrheit von 13 (192 gegen 179) Stimmen.\n"}]