[{"msg_id": 81338, "doc_id": 120674, "date": "1854-03-22", "heading": "Oesterreich.", "text": "Trieft, 29. März. (T. D. d. C.-B.) Der Dampfer der Lloyd-Gesellschaft ist so eben eingetroffen und bringt Nachrichten aus Konstantinopel bis zum 20. und aus Athen bis zum 24. d. M. Nach den Briefen der „Tr. Ztg.\" aus Athen vom genannten Tage hätte der Türkische Gesandte ftine Pässe verlangt und sich im Piräeus eingeschifft. Ferner wird aus Athen gemeldet, daß Türkische Truppen gelandet und vor der Festung Arta eingetroffen seyen. Der Ansührer der Griechischen Insurgenten, Grivas, der sich in ein Kloster geflüchtet, wurde wiederum befreit. In Epirus und Thessalien haben resultatlose Kämpfe stattgefunden. — Aus Konstantinopel vom 20. d. wird bestätigt, daß die Sulinamündungen durch Versenkungen unzugänglich gemacht wordeu sind. Die combinirte Flotte der Westmächte befand sich beim Abgang des Dampfers in Beykos. Es hieß in Konstantinopel, daß die Landungstruppen der Westmächte, deren Anfünft entgegengesehen wird, die Dardanellenschlösser besetzen würden. — Eine Loyalitäts-Deputation war aus Larissa eingetroffen"}, {"msg_id": 19582, "doc_id": 33869, "date": "1828-01-27", "heading": "Griechenland und Türkei.", "text": "\tKorfu, den 31. December.\n\n\tBriefen aus Cephalonien zufolge, haben die Türken das Kastell auf Scio dem Obristen Fabvier übergeben. Die Verstärkungen, welche die Griechen nach Grabusa (Kandia) geschickt haben, sind daselbst angelangt; die Türken hatten sich nach den innern Festungen der Insel begeben. Ueber die Erpedition, welche die Griech. Generale Grigiotti und Duka nach Euböa unternommen haben, hat nichts weiter verlautet. Karatasso hat in Thessalien die Festung Trichieri genommen und sich gegen Volo in Marsch gesetzt. Church hat die Belagerung von Missolonghi begonnen. Am 16. tr. M. segelten 7 Schiffe nach Vassiladi und Missolonghi ab, um die Verbindung mit den Belagerern von Patras offen zu halten. Man berechnet, aber offenbar übertrieben, die Streitkräfte der Griechen auf 60,000 Mann, nämlich 7000 auf Scio, 8000 in Kandia, 15,000 in Morea, 10,500 in Weftgriechenland, Thessalien und Dragomestre, 12,000 in Oftgriechenland und Akarnanien, 7500 auf Samos, Hydra und Spezzia. Die Seemacht, welche in Thätigkeit ist, wird auf 50 Schiffe angeschlagen, und zwar 7in Scio, 5 in Kandia, 11 in Volo und Trichieri, 5 in den Gewässern von Morea, 7 in Dragomestre und 15 die umherkreuzen. Die Admirale von Heyden und Sir E. Codrington find noch in den Gewässern von Malta. Der Admiral v. Rigny wurde in Toulon erwartet. Im Mittelmeere werden 3 Engl. Linienschiffe eintreffen: zwei zur Ablösung\n\n\tder Asia und des Albion, und ein drittes, das in Korfu bleiben wird. (Brl. Nchr.)\n\n"}, {"msg_id": 80855, "doc_id": 120197, "date": "1854-02-18", "heading": "Wien, 23. Februar. (H. C.) Gestern Abend ist eine ", "text": "Wien, 26. Februar. (Tel. D. d. C. B.) Nach hier eingetroffenen Nachrichten ist der Aufstand in Epirus fortwährend in: Wachsen. — Arta ist von den Ausständischen genommen worden und Prevesa wird von denselben bedroht.\nBon Korfu stnd zwei Englische Damps-Fregatten nach Prevesa abgegangen.\n\n\tOesterreic"}, {"msg_id": 16427, "doc_id": 28197, "date": "1823-03-16", "heading": "Triest, den 1. März.", "text": "Triest, den 1. März.\n\n\tAus dein Archipelagus und von Morea haben wir nichts Neues. Von Korfu und Zea wird geschrieben, die Griechen hätten eine Convoy von 17 Schiffen mit Lebensmitteln, nach Kandia bestimmt, weggenommen. Bei Patras soll ein Päpstliches Schiff gekapert worden seyn, als es eben den Türken Lebensmittel zuführen wollte.\nAus Missolunghi, der Gegend von Arta, Vrachori undPrevesa waren für die Griechen günstige Berichte eingegangen. S«c haben überall die Offensive ergriffen und ihren Gegnern obgesiegt. Peter Bey, Fürst der Mainotten, hatte eine Erpedition zu Wasser nach der Gegend von Arta abgeschickt, wo darauf einige 30 Dörfer aufgestanden seyn sollen. Er selbst dringt mitMaurokordato und Normarm zu Lande gegen die Pässe von Mezzovo in bieNähe von Larissa vor, während auf der andern Seite Niketas, der bereits bie Thermopylen im Rücken hat und mit dem tapfern OdysseuS zusammenstieß, dasselbe Ziel zu erreichen sucht, um in jener Gegend eine Vereinigung aller Streitkräfte zu Stande zu bringen, bie sich auf mehr als 30,000 Mann belaufen sollen, und, wenn die Griechen dieerru. aenen Vortheile behaup. ten können, sich gewiß schnell vermehren werden. Die Albaneser sind bekanntlich\n\n\tschon wiedermit ihnen verbunden. Omer-Vrione's Zelt und Silber – Geschirr ist nach Missolunghi gebracht worden"}, {"msg_id": 143819, "doc_id": 177165, "date": "1866-09-27", "heading": "St. Petersburg, 26. September. Der .Inv\" veröffent", "text": "Konstantinopel, 6. October (24. September). Die Majo. rität de« Ministeriums ist sür den Abbruch der diplomatischen Be. ziehvagen mit Griechenland; der Grohoezier und Ali Pascha find dagegen. Wegen Thessalien und Epiru« herrscheu Die Bewegung in Kandia nimmt zu. In Alexandrien und in Hedjas herrlcht die Cholera.\n"}, {"msg_id": 143354, "doc_id": 176465, "date": "1866-08-15", "heading": "Berlin, 25. (13.) August. Der .Krenz-Ztg.- entnehm", "text": "auS Athen vom 18. August eingetroffen:\nDer König von Griechenland hat. wie man sagt, den Gesandten der Schutzmächte erklärt, daß er der traurigen Lage der Griechischen Bewohner Kandias gegenüber nicht gleichgiltig bleiben köune und tragt den erwähnten Gesandten aus. diese seine Erklärung ihren Regierungen mitzutheilen.\nIn Athen haben die Kaudioten eine patriotische Gesellschaft ge» bildet, worüber der Türkische Gesandte am Griechischen Hofe Erklärung  hat.\nJn Epiru« und Thessalien steigt die Aufregung unter den Christen.\nAuf direciem Weg« wird aus Kandia mitgetheilt. Die Bewegung aus der Z-rsel Kandia geht in einen allgemeinen Autstand über. Die Kandioten haben den General Kalergis zu ihrem Ober« BtfehKhaber ausgerufen, aber der König voa Griechenland hat es demltlbea aicht gestattet, diese Ernennvag anzunehmen. bevor die voa chm gesaßlen Beschlüsse den Hchutzmächien angezeigt wordea.\nJa Patras wurde eine gegen die Türkei gerichtete Demonstration vtihindert.\n\n\tNeuste Nachrichten"}, {"msg_id": 18968, "doc_id": 32169, "date": "1826-10-15", "heading": "Türkische Gränze, den 2. Oktober.", "text": "Türkische Gränze, den 2. Oktober.\n\n\tDie letzten Nachrichten üverTriest und Kon» siantinovel melden die Ankunft Lord Cochrane's in Nauplia. Er soll 7 theils amerikani»\nsehe, theilS französische und niederländische\nSchiffe, und nur ein englisches bei sich haben, und jetzt eben wegen deS Oberbefehls über die ganze griechische Seemacht mit der griech. Re, gierung unterhandeln. AIS der Tag der An» tunft Lord Cochrane'S in Nauplia wird der 8. September angegeben. Die wiederholte un» glückliche Expedition deS Kapudan Pascha ge» gen SamoS wird bestätigt; eben so der Ent» satz AlhenS. Der Kapudan soll bei dem zwei, ten Versuch gegen SamoS seine ausgeschifften Landlruppen haben verlassen müssen, welche alsdann von den Griechen gänzlich niedergehauen wurden. (B. Z"}, {"msg_id": 82593, "doc_id": 121804, "date": "1854-06-05", "heading": "Orientalische Angelegenheiten.", "text": "Athen, 2. Juni. (H. C.) Die Amerikanische Mittelmeer-Flottille, welche sich in Syra versammelte, ist in Piräeus gestern eingelaufen. Von der Oefterreichischen Flottille des Mittelmeers sind ebenfalls zwei große Fahrzeuge angekommen, und die Preußische Corvette liegt — auf die übrigen Schiffe, die noch in diesen Gewässern sind, wartend —im Hafen von Piräeus. Die Griechischen Schiffe hißten wieder die Griechische Flagge auf und sind wieder mit ihren Matrosen bemannt.\n(N. Pr. Z.) In Epirus ist die Jnsurrection als gänzlich erloschen zu betrachten; aber die Siege Hadji Petro's (in Thessalien) bestätigen sich vollkommen. — Hadji Petro bereitet sich vor Tricala anzugreisen. Er weiß freilich noch nicht, was Alles hier in Athen gescheuen ist"}, {"msg_id": 38850, "doc_id": 65832, "date": "1841-05-03", "heading": "Konstantinopel, den 17. April.", "text": "Konstantinopel, den 17. April.\n\n\tBerichte aus Kandien melden, daß die Unruhen auf dieser Insel fortdauern und daß die Jnsurrection hauptsächlich durch die nach Griechenland geflohenen KaNdioten, so wie durch eine gewisse Anzahl nach\n\n\tKreta gekommener Griechischer Unterthanen genährt werde. Es hieß jedoch, die Pforte wolle eine neue Truppen-Verstärkung nach Kandien schicken, um die Ordnung dort wiederherzustellen"}, {"msg_id": 18412, "doc_id": 31276, "date": "1825-12-18", "heading": "Zante, den 12. November.", "text": "Zante, den 12. November.\n\n\tDie Belagerung von Missolunghi ist aufgehoben, und Reschid Pascha nach Janina abgezogen. Eine Sehaar Aegypten, ist auf dem Marsch von Na. varin nach Pyrgos bei Calaceto (an den Ufern des Alpheus) angegriffen und mit großem Verlust zurückgeschlagen worden. Georg, der Sohn des Mauromichalis, Vatrako u«d 150 Mann sind von Modon angekommen, und halten hier Quaran» taine. Chazzi-Ehristos und noch ein an» derer griechischer General sind noch immer kriegsgefangen in Modon, Werders aber ausgelöst, sobald die Familien des Pa» schas, welche vorgestern auf Hamiltons Fregatte von hier abgereist sind, dort ein» getroffen seyn werden.\nAus Korfu wird gemeldet, daß Ibra» hirn Pascha sich zur Belagerung von Nauplia anschicke; er soll bereits biS Ko» rinth vorgedrungen seyn"}, {"msg_id": 15017, "doc_id": 26091, "date": "1821-07-23", "heading": "Ankona, den 26. Juni.", "text": "Ankona, den 26. Juni.\n\n\tIn den Häfen des Schwarzen Meeres wird in Eile ein Russisches Geschwader ausgerüstet, über welches, wieman glaubt, Admiral Greigh, der sich 1806 und 1807 im Mittelländischen Meere bereits bekannt gemacht hat, ben Befehl erhalten soll.\nVon Korfu aus erhalten wir so eben die Nachricht, daß die Griechische Flotte von 14 Schiffen die Türkische Eskadre, die vor Patras in Morea vor Anker lag, angegriffen und nachjeinem lebhaften 4, stündigen Gefechte alle Türkische Schiffe durch Entern genommen hat. Die Grie» chen haben Patras auch schon zu Lande im Umfange von einer halben Stunde eingeschlossen und ihr die Wasserleitung abgeschnitten; man erwartet daher stünd« lich die Uebergabe (die bereits erfolgt seyn soll). Bereits sind nun die festen Plätze Malvasta, Modone, Korone, Hävarino, so wie die Hauptstadt der Halb» insel Morea, Tripolizza, durch Kavitu» lation in den Händen der Griechen"}, {"msg_id": 18242, "doc_id": 31001, "date": "1825-09-08", "heading": "Türkische Gränze, vom 24. August.", "text": "Türkische Gränze, vom 24. August.\n\n\tueberemstimmende Briefe aus Korfu vom li., und aus Zante August, melden, daß am а . Juli (2. August)der Zweite Sturm auf Missolunghi durch Re. schid Pascha von der  und durch den Kapudan Pascha von der Seeseite, unternommen worden sey. Die Zahl der stürmenden Landtruppen soll sehr bedcu. tend gewesen seyn; die der zu Wasser auf 104 Böten und Flössen herangekommenen Türken schätzen griechische Berichte auf 4000. Die Besatzung schlug jedoch alle Angriffe ab, und Miauly, der mit einem griechischen Geschwader herbeigeeilt war, soll wahrend t&gt;cs Sturms eine türkische Fregatte und zwei Briggs verbrannt, eine Brigg nebst neun Barken mit Truppen aber genommen haben. Den Verlust der Tnrken geben die Griechen auf 9000 Mann an. Der Kapudan zog sich nach PatraS zurück, und scheint hierauf die Gewässer von Westgriechenland ganz verlassen zu haben, da man ihn, nach Briefen a»6 "}, {"msg_id": 128772, "doc_id": 158282, "date": "1862-11-10", "heading": "Athen. Ueber die Demonstrationen zu Gunsten der Ca", "text": "aus Korfu, 15. November. Ein Griechischer Dampfer brachte Nachrichten aus dem Piräus vom 13. .d. M. Die angesehensten Personen aus dem Piräus und aus Syra gaben den Offizieren der Englischen Flotte ein Banket, .wobei die Griechen auf das Wohl des Prinzen Alfred, die Engländer auf das Wohl und die Unabhängigkeit Griechenlands Toaste ausbrachten. Als der Englische Admiral an-Bord zurückkehrte, hißten die Englischen Schiffe die Griechische Flagge auf und begrüßten dieselbe mit 21 Kanonenschüssen.\n\n\tGriechenland"}, {"msg_id": 17392, "doc_id": 29617, "date": "1824-06-06", "heading": "Aus dem Indicateur von Bordeaux er» fährt man eini", "text": "Türkische Grenze, vom 18. Mai.\nNachrichten aus Korfu zufolge ist in dem bevorstehenden Fclozuge dem Fürsten Maurokordato eine Hauptrolle zugedacht und es sind ihm nahmhafte Verstärkungen versprochen worden; an Geld-Artillerie und andern Kriegsbedürfnissen mangelt es ihm nicht. Auch soll eine griechische Flotille im Hafen von Missolunghi bald ankommen. Mit derselben soll er, wo möglich, das Einlaufen der türkischen Flotte in den Meerbusen von Patras verhindern, was inzwischen sehr schwierig seyn dürfte, wenn ein beträchtlicher Theil jener Flotte diese Bestimmung erhalten sollte. — Die türkische Flotte soll Napoli\n\n\tbi Romania zur See blokiren, während ein Theil der vereinigten türkischen Armee diese wichtige Festung zu Lande einschlie, Ben wird. Als Maurokordato s Bestimmung wird ferner angegeben, daß er die Albaneser beobachten und jedes neue Vor» bringen des Pascha von Etutari verhin» dem, zu gleicher Zeit aber auch das west» liche Thessalien bedrohen soll, um einen Theil der Armee von Derwisch Pascha zu beschäftigen. Diejenigen Truppen, welche Maurokordato nach Livadien abgeschickt hatte, um Lepanto und die benachbarten Forts zu Lande einzuschließen, sind zu« rückberufen und man hat fürs Erste auf alle Projette gegen jene Festungen Verzicht ge» leistet, fo wie denn auch die Blotade von PatraS neuerdings aufgehoben worden ist.\nDie griechischen Schiffe, die vor Mesa, tongi gekreuzt hatten, sind vor einiger Zeit nach den verschiedenen Orten, wo sie aus» gerüstet waren, zurückgekehrt, auch hört man jetzt nicht, daß sie wiederkommen. Die von dem Kapudan» Pascha im Golf von Lepanto zurückgelassenen türkischen Schiffe kreuzen ab und an vor Mesalongi, jedoch ohne etwas vorzunehmen"}, {"msg_id": 144845, "doc_id": 178619, "date": "1866-12-31", "heading": "Wie», ь. 3anuai 1867 (275 Dec. 1866). Heute Mittag", "text": "Konstantinopel, 10. Januar 1867 (29. D,cember 1866). Räch Epirus find fünf Bataillone lafanterie abgerückt und fünf »eitere find marschbereit. Die dortige Ehristerbevölkerung verweigert den «ingefalleven Griechischen Banden Lebensmittel. Laut Nachrichten aus Kandia hat fich der Zosurgentenches Zimbrakakl mit seiner Freiwilligen-Abtheilung nach Griechenland eingeschifft.\n"}, {"msg_id": 81438, "doc_id": 120755, "date": "1854-03-26", "heading": "Griechenland.", "text": "Trieft, 29. März. (Tel. Dep. d. A.-Z.) Das Levante-Dampfschiff bringt aus Athen vom 24. d. folgende Meldungen: Eine Französische und eine Englische Note wurde» gestern der Regierung übergeben, die dariu sür die Unterbrechung des diplomatischen und des Handelsverkehrs mit der Türkei verantwortlich geniacht wird. Die Garnison von Arta hat Verstärkung erhalten. Vor Janina fand ein blutiges Gefecht statt, auch vor Arta ward wieder gekämpft. — Ter Oesterreichische Schutz der Russische» Unterthanen hatte aufgehört. Wieder wurden mehre Griechen verhaftet"}, {"msg_id": 153958, "doc_id": 189065, "date": "1868-12-18", "heading": "Neueste Nachrichten", "text": "Konstantinopel, 29. (17.) Decembtr. Nachrichten au« Kreta melden, daß Petropulaki fich mit 900 Griechischen Freiwilligen ergeben haben soll. Die in Thessalien stehende Türkische Armee soll binnen Kurzem aus 50,000 Mann gebracht werden.\n"}, {"msg_id": 19511, "doc_id": 33758, "date": "1827-12-30", "heading": "Türkische Gränze, den 22. December. Lord Cochrane ", "text": "Triest vom 17. crzahlen, es l&gt;virrv s«seks,r von .&lt;\\crfu aus das Gerüche  Eskadre unter Eochrane\n von Navarin eingelaufen sey und sich der\n\"dortigen Eiradellc bemächtigt habe; der Adm. v. Rignv hätte auf eilt von dem Grafen Guillcnünvt erhaltenes Schreiben den Hafen von Smprna verlassen und sey gegen die Dardanellen gesteuert, auch battcn mehrere Franz. Schiffe die Richtung gegen die Insel Scio genommen, um den Obristen Fabvier an Eroberung der dortigen Citadelle zu hindern, indessen seyen sie zu spät gekommen, und die Griechische Fahne habe bei ihrer Erscheinung vor Scio schon von den Mauern der Festung geweht. — Ganz Griechenland erwartet mit Sehnsucht die Ankunft des Grasen Sstpc d'ZsttiaS, der allein im Staude  die Verwaltung der öffentlichen Angelegenheiten Ordnnna und 6mhcir zu bringen. (B. N.)\nBriefen aus Triest zufolge, soll der Admiral de Nigny einige Griech. Piraten, welche dieNeutralirätvlini« überschritten hatten, zerstört baben. Dieser Umstand mag wohl zu dem Gerüchte die Veranlassung gegeben haben, daß die ganze Griech. Flotte verbrannt sey.\nWien, de» 28. December.\nDer Ocstcrr. Beobachter enthalt: Nachrichten "}, {"msg_id": 128654, "doc_id": 158182, "date": "1862-11-02", "heading": "(Wolfs's telegraphisches Bureau.)", "text": "Wien, 11. Nov. (30. Oct.). Aus Korfn eingetroffene Berichte vom 8. d.'melden, daß daselbst und in Zante Demonstrationen zu Gunsten Englands stattgefunden haben, während andererseits Britische Soldaten mit dem Volke fraternisirten. Mehrere Jonische Municipien richten Adressen voller Sympathie an die provisorische Regierung Griechenlands. . &gt;\n, Tuest, 11. Nov. (30. Oct.). Nach Berichten aus Patras vom 4. d. herrschte in ganz Griechenland Ruhe und Ordnung. Rufos war in Athen angekommen und mit Königlichen Ehren empfangen worden. , Die Griechen im Königreiche Griechenland, in Konstantinopel, Alexandrien und Smyrna wünschen einen Bniffchm Prinzen zum Könige.\n"}, {"msg_id": 16319, "doc_id": 28053, "date": "1823-02-02", "heading": "Türkische Grenze, den 20. Januar.", "text": "Türkische Grenze, den 20. Januar.\n\n\tNachrichten aus Hydra vom 26. Dt» cember und aus Konstantinöpel vom r. Januar melden, des, die Jpsarioten, nach zweimonatlicher Vorbereitung, am 17. December mit 24 Schiffen nebst ocoo Mann Landungstruppen und 16 Brandern ausgelaufen seyn und am 23. Dcc. bereits die Insel Chios erobert haben sol» len. Der Pascha soll sich in das Schloß zurückgezogen und die meisten Türken in wilder Flucht steh von'der Insel entfernt haben. Nach Eroberung der Insel soll ein Theil der griechischen Flotte nach Smyrna, ein anderer Theil nach Tenedos hingesegelt seyn. Man steht mitße« gierde nahern Nachrichten darüber entgegen. Auf eine Hilfe durch die türkische Flotte können die Muselmänn-r vor der Hand kaum rechnen, da die türkiichcn Malrosen vor den griechischen Brandern zittern. Die Inseln des Archipel find in einen wahren Siegestaumel versetzt, wie alle Berichte melden.\nNapoli di Romania hatte am i.Dec.unter der Bedingung kapitulirt, daß wenn bis zum 24. December kein' Entsatz erscheine, die noch übrigen Forts den Grie« chen übergeben werden sollten. Als die Frist verflossen war, suchten die Türken neue Ausflüchte. Allein die Griechen/ dieser Treulosigkeiten müde, entschlossen sich zum Sturm. Der Pascha wollte sich, nun zu spät, ergeben; aber die Stür« wenden waren nicht mehr aufzuhalten; die ganze Besatzung, 5000 Mann, wurde niedergemacht, und beträchtliche Reichthümex fielen in die Hände der Sieger. So erzählen den Vorgang Briefe aus Hydra; ohne Zweifel wird derselbe wieder Anlaß zur Schmähung der Griechen geben, weil sie, über eine dreimalige Wortbrüchigkeit aufgebracht, keineGna, de mehr gestatten wollten. Napoli di Romania iß das Gibraltar des Peloponnes. — Auf allen Inseln des Archi. pels werden Expeditionen ausgerüstet. Auf Chios machten die Jpsarioten eine Landung, die aber nur eine Demonstration gewesen seyn soll, um die Türken\n\n\tzu täuschen, welche fleh sogleich im Schlosse von Chios konzcntrirt haben sollen. Man glaubte, die Griechen beabsichtigen eine größere Unternehmung"}]