[{"msg_id": 130826, "doc_id": 160400, "date": "1863-05-01", "heading": "Krakau, 8. Mai (26. April). Bei Glinki oberhalbSan", "text": "Kassel, 9. Mai (27. April). In der heutige« Sitzung der Ständeversammlung legte der Landtags-CommissariuS einen Gesetz, entwurf. die Bildung eines Staatsgerichtshoses betreffend. sowie einen Ministerialbe.chluß vor. durch welchen das Ersuchen der Ständeversammlung um eine Gehaltsentschädigung sür die entlassenen verfassungstreuen Civil- und Mililairdimer abgelehnt wird. Demnächst gelangte der Bericht deS voltswirthschaftlichen Ausschusses, den Erlaß einer auf Gewerbefreiheit gerichteten Gewerbeordnung betreffend, zur Berathung, und wurde der Antrag auf Gewerbesreiheit einstimmig angenommen.\n"}, {"msg_id": 126794, "doc_id": 156104, "date": "1862-05-16", "heading": "Deutschland.", "text": "Meiningen, 19. (7.) Mai. sNat.-Ztg.s Bei Gelegenheit der bei dem Landtage zur Berathung gekommenen Vorlage des Handelsgesetzbuches kam auch die Deutsche Frage mit in die Discussion.. Indem der Ausschuß die unveränderte Annahme des Handelsgesetzes im. Interesse der Gesetzesgleichheit in Deutschland empfiehlt, legte er gleichzeitig Verwahrung gegen ein einseitiges Vorgehen der Regierungen bei Erlassen von für alle Deutschen Staaten bestimmten Gesetzen ohne Mit-Wirkung der Volksvertretungen ein.- An diese Verwahrung reihte der Ausschuß den bestimmten Antrag: der Landtag wolle die Staatsregierung ersuchen, auf die Berufung eines Deutschen Parlamentes hinzuwirken. Staatsrath v. Utten-Hoven ivies den Antrag als nicht zur Sache, gehörig weil er sich auf die Bundesreform, die an anderer Stelle ihre Erledigung finde, beziehe. Der Referent des Ausschusses machte stille Entgegnungen geltend, worin er die engen Beziehungen des vorliegenden Gegenstandes mit der Bundesreformfrage nachwies. Schließlich nahm der Landtag den Antrag des Ausschusses auf Verwahrung gegen Beeinträchtigung des Rechtes der Volksvertretungen bei Erlaß allgemein Deutscher Gesetze an und ebenso den Antrag, daß die Regierung auf Berufung eines Deutschen Parlamentes hillwirke.\n"}, {"msg_id": 114439, "doc_id": 145115, "date": "1859-10-15", "heading": "Berlin, 21. October. (Nat..Ztg.) Wie schon telegra", "text": "Berlin, 21. October. (Nat..Ztg.) Wie schon telegraphisch gemeldet wurde und man unS aus Frankfurt mittheilt, ist die Kurhessische Verfassungö-Angelegenheit in der ersten Bundestags-Sitzuug (gestern) noch nickr oorgekom« men. Zugleich w'.rd uns geschrieben, daß das Votum Preußens in dieser Frage genau dahin geht, daß der Gesandte zu erkläre» instru.rt ist, die Regierung könne dem Antrag des Ausschusses ihre Zustimmung nicht geben; fie erblicke in der Lorlage der Kurhessischen Regierung nicht die Burgschaff, welche der Bundesbeschluß vom 27. März 1652 für\n\n\tDeutsche Bundesstaaten.\n\n\teme beruhigende, definitive Erledigung voraussetze. Auch die von dem Ausschuß vorgeschlagenen Modificalionen höbeu die grundsätzlichen Bedenken nicht, welche gegen die bundesrechtliche Grundlage der bisherigen Behandlung ent. stände« seien; es sei 'daher das Provisorium zu beseitigen uud die iv ihrem rechtlichen Bestehen nicht definitiv auf« gehobene Verfassung von 1831 mit Ausscheidung der etwa den Bundesgesetzen widersprechenden Elewente wieder in Wirksamkeit zu setzen.\nDer bereits erwähnte, vou mehreren Staaten in Frankfurl a. M. eingebrachte Antrag wegen Revision der BundeS-Kriegsversassung ist nach der „N. Pr. Ztg.,. vorerst nur ans Niedersrtzung einer Couimisfion gerichtet, welche zu untersuchen habe, ob und welche Abänderungen in der Bundes-Kriegsverfassung vorzunehmen seien.\n"}, {"msg_id": 126956, "doc_id": 156272, "date": "1862-06-01", "heading": "Deutschland.", "text": "Darmstadt, 3. Juni (22. Mai). In heutiger Sitzung der zweiten Kammer veranlaßte der Antrag des Abgeordneten Busf auf Abänderung des Gesetzes, die Zusammensetzung der beiden Kammern der Stände und die Wahlen der Abgeordneten betreffend, eine äußerst lebhafte Debatte. Fast allseitig.wurde das Bedürfniß der Abänderung dieses Wahlgesetzes anerkannt und ausgesprochen, daß das bestehende Wahlgesetz bei der Gesammtbevölkerung durchaus mißliebig und die Wiederherstellung der früheren Bestimmungen der Verfassungsurkunde wünschenswert sei. Die Kammer vertagte-sich auf acht Tage.\n"}, {"msg_id": 187521, "doc_id": 228432, "date": "1876-04-20", "heading": "Berlin, 29. (17.) April. Im Abgeordneten-Hause erf", "text": "München, 29. (17.) April. Die Kammer der Ahgeordneten berieth den Antrag Herz aus Einziehung der bayerischen Gesandtschalten bei dennichtdeutschenHöfen. Antragsteller bemerkte, Jörg und Freitag hätten früber, bei Berathung desselben Gegenstandes, dem Antrage zugestimmt, wie fich aus ihren bezüglichen Aeußerungen — die hierbei vom Redner verlesen wurden — ergebe. Wenn Jörg jetzt anderer Ansicht sei, so ersuche er denselben, fich darüber zu äußern. Was ihn, den Antragsteller, «nbelange, so halte er die hayerischen Gesandtscha'tsstellen für unnütz, schädlich und gefährlich. Das Recht der Krone, diplomatische Vertreter zu ernennen, solle durch seinen Antrag indeß in keiner Weise angezweifelt werden. — Abgeordneter Jörg giebt als richtig zu, daß er früber sür die Einziehung aller auHerdeutschen Gesandtschaften gesprochen habe, mit Ausnahme jener am Wiener Hv'e, welcher ein deutscher Hof sei und bleibe. Er habe jetzt seine Anficht geändert. Wenn der diplomatische Ausschuß des Bundesrathes das geworden wäre, was man Layern versprechen habe, würde er für Aushebung der Gesandtschasten stimmen. Jörg erwähnte demnächst die Korrespondenz zwischen dem Fürsten Bismarck und dem vormaligen Pariser Borschafter, Graben Arnim, bezüglich der mittelstaatlichen Gesandtenposten im Auslande, verlas mehrere Stellen aus einer vom Reichstagsabgeordneten Miguel in Leipzig gehaltenen Rede und zog schließlich auch die Reichs-Eisenbahnfrage und die Orientfrage in seine Rede\n\n\thinein. Minister v. Pfretzschner erklärte, die Regierung werde zu dem von Her; gestellten Antrag niemals ihre Zustimmung geben. Jörg gegenüber bemerkte der Minister, der ReichskanKn habe das bayerische Gesandtschaftsrecht niemai» zu schmälern gesucht, auch musse er gegen die Auf. sassung Jörg's, daß die bayerischen Gesandten als Controleure der Reichsgesandten anzusehen seien, energische Verwahrung einlegen. Bezug!« diplomatischen Ausschusses deS Bundesrathes wiederholte der Minister die bereits Trüber gegebenen Aufschlüsse mit dem Hinzufügen, daß der Zroeck des Ausschusses darin bestehe, die Regierungen auf dem Lausenden zu erhalten. Wenn Jörg verlange, daß hier über das der Regierung in Bezug auf die orientalischen Angelegenheiten Mitgetheilte discutirt werden solle, so sei das ein Unding. Nachdem hierauf noch Marquardsen, Vö l k u,d S eh a u ß sich gegen d&lt;n Herrschen Antrag erklärt, dabei aber scharf gegen Jörg polemisirt hatten, wurde der Antrag abgelehnt und der Etat nach den Anträgen deS Ausschusses genehmigt. — weiteren Verlauf der Sitzung verwahrten sich Redner der liberalen Partei, Marquardsen, Volk, Schauß und Frankenburger dagegen, in dtt Reichseisenbahnsrage als in einer noch nicht völlig abgeklärten Frage schon jetzt endgiltig Stellung nehmen zu wollen. Marquardsen erklärte, keineswegs aus Mißtrauen gegen den Leiter der deutschen Reichsei'enbabnvolittk, sondern nur wegen Bedenken cegen die Ergebnisse der durch dai Reichseisenbahnproject bedingten Veränderungen aeaen dasselbe zu sein"}, {"msg_id": 123312, "doc_id": 152150, "date": "1861-06-29", "heading": "Deutschland.", "text": "Berlin, 7. Juli (25. Inn,). Der Badilchk Antrag in der Kurbesfischen  will nach der „Pr. A. Z.\" folgenden BundeSbeschluß herrorrufen: Beider UnauSfübrbarkeit\n\n\tder BundeSbeschlüffe vom 27. März 1852 und 24. März 1860 ftebe Rieht» im Wege, daß die Kurfürstlich Hesfische Regierung die Verfassung vom 5 Januar 1831 mlt ibren in den Zabren 1848 und 1849 erbaltenen Erläuterungen und Abänderungen und dem Wahlgesetze vom 5. April 1849 im Ganzen nnd namentlich bezüglich der zu berufenden\n als rechtskräftig und in Wirksamkeit bestehend betrachte; die Kurfürstliche Regierung möge Bestimmungen jener Verfassung»qesetze. welche etwa mit unzreeiden«\n nnd durch die Uebung bekräftigten Bundesgesetzen in Widerspruch stehen, oder wo c» sonst nützlich scheint, durch verşassung»mâhige Vereinbarung mit der legalen Stände« Versammlung abändern; eS bleibe ibr überlassen, fich even. ! tuen von der Bundesversammlung solche bundeswidrige Bestimmunaen bezeichnen zu lassen, falls ste dessen bet e nbarung mit den Ständen bedürfen sollte, und schließlich niöge fie die Bundesversammlung seiner Zeit von den in j Folge dieses Beschlusses getroffenen Maßnahmen unterrieh« – ten, damit jene steh von einer definitiven Regelung der Ver» fassungSangelegenheit KurhessenS überzeuge.\n"}, {"msg_id": 114268, "doc_id": 145003, "date": "1859-10-06", "heading": "Deutsche Bundesstaaten.", "text": "Weimar, 11. October. Die gestern hier versammelt gewesenen Staatsminister der Großherzoglich und Herzoglich Sachfischen Staaten haben, wie die „Fr. P. Z.\" meldet, glaubwürdiger Mittheilung zufolge beschlossen, in der Kurhessischen Versassungs-Angelegeicheit beim Bunde mit Preußen zu stimmen, welches, anknüpfend an den Art. 4. des Bundesbeschlusses vom 27. März 1852, in welchem die hohe Versammlung dem Entwurf der revidirten Verfassung zur Zeit nur im Allgemeinen ihre Zustimmung ertheilt, ohne über die Bildung aller in demselben enthaltenen einzelnen Bestimmungen fich auszusprechen, fich im Interesse des constitutionellen Princip« für Ausnahme eines größeren Theils der Verfassungs-Bestimmungen von 1831 in die Verfassung von 1852 erklären wolle, als dieses seitens des Ausschusses beim Bundestage beantragt ist. .\n"}, {"msg_id": 125959, "doc_id": 155281, "date": "1862-03-09", "heading": "Deutschland.", "text": "* Gotha, 14. (2.) März. In gestriger Sitzung des gemeinschaftlichcn Landtages beschäftigte sich derselbe mit der Militair-Convention und zwar mit der Vorlage wegen Receptiou der auf diese Convention bezüglichen Preußischen Militairgesetze. Hinsichtlich dieser Reception hatte die Majvrität der Militair – Commission den Antrag gestellt, der Landtag wolle der Staatsregierung die Erklärung abgeben, daß er die Bedingung der vorgängigen gesetzlichen Regelung der dienstlichen Befugnisse der Stadt-Commandanten, so wie überhaupt der Militair-Behörden den Civil – Behörden und der Bevölkerung gegenüber, unter der der Landtag die Reception der zur Ausführung der Militair-Convention gehörigen Preußischen Gesetze zugesagt habe, für erfüllt nicht erachte und daher die Berathung der vorgelegten 'Gesetzentwürfe auf so lange beanstande, bis diese Bedingung erfüllt fei. Diesem Antrage stand der auf sofortige Berathung der betreffenden Gefetzesvorlagen gerichtete Antrag der Minorität der Commission entgegen, es erklärte sich jedoch der gemeinschaftliche Landtag gegen 5 Stimmen für den Majoritäts-Antrag und damit für Hinausfchiebung der Berathung der Militairgesetze.\nArolsen, 12. März (28. Februar). Nach der „Westphäl. Zeitung\" ist gestern in einer vertraulichen Sitzung des Landtages die Militair – Convention zwischen Preußen und Waldeck mit 12 gegen 3 Stimmen angenommen worden"}, {"msg_id": 146442, "doc_id": 180405, "date": "1867-05-13", "heading": "— (Die Agitationen in Hannover.) Die neueste in Be", "text": "\tBerlin, 22. (10.) Mai. Die nächste (8.) Si tzun g des Abgeordnetenhauses findet bekanntlich am 29. d. M. statt. Dietelbe ist vom Präsidenten v. Forckenbeck jetzt auf 11 Uhr Vormittags anberaumt und sind folgende Gegenstände auf die Tagesordnung zeietzt worden: 1) Gejchäflliche Mittheilungen. 2) rathung über den Antrag rer Abgeordneten niosse», zu erklären: Die unter Aer? MisterS erfolgte Anstellung\ndeS vormals Hannover scheu Obergerichts.Vicedireelors Oberg als lUce- Präsident beim Appellatiousgertcht zu Ratibor verletzt das Gesetz und die Versassimg. Der Antrag des Reierenten Abgeordneten von Kardorff und Schulze (Berlin) geht dahin „Das Haus wolle beschließe«: deu vorstehend bezeichneten Antrag unverändert anzunehmen.\" 3) Petitionen welche von der Petitions-Commission für nicht geeignet zur Erörterung in pleno erachtet worden sind.\n"}, {"msg_id": 126954, "doc_id": 156272, "date": "1862-06-01", "heading": "Deutschland.", "text": "Dresden, 5. Juni (24. Mai). In der heutigen Sitzung der zweiten Kammer erstattete die betreffende Commission ihren Bericht über den Zieslerschen Antrag wegen Prüfung der Verfassungsmäßigkeit der jetzt tagenden zweiten Kammer. Nachdem der Berichterstatter das von der Negierung bei Einberufung .des außerordentlichen Landtages beobachtete Verfahren gebilligt und der Staatsminister von Beust die für dies Verfahren maßgebenden Gründe in einer längeren Rede entwickelt, wurde der von der Commission gestellte Antrag, „daß die unterbliebene Besetzung der im Gesetze vom 19. October 1861 sub. Nr. 1 neu creirten Stellen von Abgeordneten des Handels – und Fabrikwesens die verfassnngsmäßige Zusammensetzung der zweiten Kammer zu beeinträchtigen nicht vermöge\", mit allen gegen 8 Stimmen angenommen.\n"}, {"msg_id": 167933, "doc_id": 205475, "date": "1871-12-02", "heading": "Neueste Nachrichten.", "text": "**\nStuttgart. 12. December (30, November). In der heutigen Sitzung der Abgeordnetenkammer bestätigte Justizminister v. Mittnacht, daß der Antrag LaSker's. betreffend Ausdehnung der Reichsgesetzgebung auf das gtsammte C'vilrecht. im Ausschüsse de« Bundesrathes mrt 6 gegen 4 Stimmen abgelehnt wordrn sei. Die Gutachten der Majorität sowie der Minontät würden gedruckt werden und erst hierauf werde die würtemberqische Regierung über ihre Abstimmung im Plenum des Bun. desrathe« Beschluß fassen. Der Minister erklarte, er persönlich sei nicht unbedingt gegen die Erweiterung der Competenz der ReichSgescgevung Um diese« Ziel zu erreichen, gebe c« zwei Wege, den sder VerfaffungSande-\n\n\trung und den der verfassungsmäßigen Ausdehnung der Competenz in einzelnen Punkten. Er spreche sich für den letzteren Weg als den erprobteren au«.\nIm weiteren Verlaufe der Sitzung begründete Oesterlen in längerer Rede seinen Antra;,, betreffend die Wahrung bu Rechte der Kammer gegenüber einer eventuellen weiteren Beschränkung der Selbständigkeit Würtembergs durch die Reichsverfassung. Hölter betürwortet Verweisung des Antrages an eine Commission, damit der Kammer Gelegenhnt geboten werde, die Frage in natioualem Sinne zu entscheiden. Der Vorschlag au? Ver-Weisung deS Antrage« an eine Commission wird genehmigt.\n"}, {"msg_id": 207382, "doc_id": 252412, "date": "1880-04-03", "heading": "Telegramme.", "text": "Berlin, 14. (2.) April. Bei der am heutigen Tage im zweiten Berliner Reichstags« Wahlkreise stattgehabten Abgeordnetenwahl wurde Professor Virchow gewählt.\n(R. T.-A.)\nX. X. Berlin, 15. (3.) April (Special. Telegramm der „Rig. Ztg.\".) Zn der gestrigen Sitzung des Bundesraths brachte Preußen einen Antrag auf Revision der Geschäfts« ordnung ein, dahingehend, daß bei allen wichtigen Abstimmungen die leitenden Minister der Bundesstaaten selbst zu erscheinen haben, daß das Substitutionswesen abzuschaffen und jeder Gesetzentwurf einer zweimaligen Lesung zu unterziehen sei. (Bisher war im Bundesrathe nur eine Lesung üblich. D. R.) Es heißt, daß dieser Antrag Preußens, ohne Vorberathung durch eine Commission, im Plenum des Bundesrathes zur Erledigung gelangen werde.\n"}, {"msg_id": 105351, "doc_id": 139461, "date": "1858-07-09", "heading": "Deutschland.", "text": "Dresden, 16. Juli. (N. P. Z.) stand auf der Tagesordnung der Bericht über die Petition des Abgeordneten Dr. Wahle, die Abkürzuug der Landtage betreffend. Die Deputation räth den Beitritt zum Antrag der Zweiten Kammer, die Kammer wolle den Wunsch als dringend&gt; an die hohe Staats-Regierung aussprechen, die Di\\ Wahlesche Petition in Erwägting zu ziehen. Der Antrag wurde einstimmig, und ein vom Freiherrn v Schonberg-Bibran geftellter' Antrag, „die Kammer wolle im Verein mit der Zweiten Kammer den Antrag zur Erwägung anheimgeben, ob eine einjährige Periodizität der Landtage der dreijährigen vorzuziehen sei/ jedoch mit Beibehaltung der dreijährigen Finauzperiode, der nächsten Ständeversammlung auch hierüber Mittheilung zugehen lassen\", mit 15 gegen 11 Stunmen angenommen. . .\n"}, {"msg_id": 62351, "doc_id": 100699, "date": "1850-01-18", "heading": "Ausländische Nachrichten.", "text": "Berlin, 23. Januar. Der „Staatsanzeiger\" schreibt: Nachdem der in der Sitzung des Verwaltungs-Raths vom 11. d. gestellte Antrag des Kursürstl. Hessischen Bevollmächtigten: „den Tag des Zusammentritts der Reichs-Versammlung aus den 1. März d. I. zu bestimmen und dieses baldigst öffentlich bekannt zu machen,\" unter Zufügung der Erklärung des Vorsitzenden, daß die zur Ausnahme der Reichs-Versammlung benöth igten baulichen Einrichtungen, amtlichen Berichten gemäß, vor dem 15. März d. I. nicht herzustellen seyn würden, der Verfassungs-Commission zur Prüfung und schleunigen Aeußeruug überwiesen worden, hat aus den Vorschlag dieser Commission der Verwaltungs-Rath in seiner gestrigen Sitzung als Termin sür die Einberufung der auf Grund des Vertrages vom 26. Mai pr. zusammentretenden Reichs-Versammlung vorläufig den 20. März d. I. angenommen.\n"}, {"msg_id": 147787, "doc_id": 181969, "date": "1867-09-09", "heading": "Deutschland", "text": "\tBerlin, 18. (6.) September. 'In der heutigen Sitzung des Reichstages, in welcher der Bundeskanzler Graf Bismarck anwesend war, wurde das Ergebniß der gestrigen Schriftführerwahlen mitgetheilt. — Die Abgeordneten Miguel und Genosien haben einen Ad reßentwuf eingereicht. Der Antrag wird zur Schlußberathung gestellt. – Der Präsident theilte hieraus mit, daß gestern Abend durch den Bundeskanzler im Namen des Bundespräsidiums dem Reichstage vier Gesetzentwürfe und ein Vertrag zur verfassungsmäßigen Beschlußnahme zugesendet worden seien. 1) Der Zollvereinsvertrag; 2) der Eutwurf des Bundesbudgets mit dem Militair« Etat, welcher letztere .zur Kenntnißnahme und Erinnerung\" vorgeleat wird; 31 das besetz über das Paßwesen; 4) das Gesetz über das Postwesen und 5) das Gesetz betreffend die Erhebung einerAbgabc vcn Salz. Ueber die geschäftliche Behandlung des Zollvereinsvertrages wird die Beschlußnahme bis zum erfolgten Druck der Vorlagen ausgesetzt. Ueber die geschäftliche BeHandlung des Budgets beschloß der Reichstag sofortige Beschlußnahme. Der Präsident schlug Vorberathung im Hause .vor. Abg. Reickensperger sprach gegen diesen Vorschlag in einem sehr ausführlichen Vortrage. Abg Dr. Braun (Wiesbaden) replicirte. Für die Berathung in einer Commission sprachen noch die Abgg. Dr. Löwe, Waldeck, Gebert und Schulze, für die Vorberachung v. Hennig. Graf Bethusy-Huc. Die Vorberathuug in einer Commission wurde abgelehnt, die Borbcrathung im Plenum angenommen. Der Paßgesetzentwurf vird zur Schlußberathung gestellt, für die Vorberathung der beiden letzten sollen Commissionen  — Es folgten Wahlprüfungm.\n— Folgendes Rundschreibendes Grafen Bismark an die Vertreter Preußens ist jetzt zur Derösientlichung gelangt: „"}, {"msg_id": 124371, "doc_id": 153195, "date": "1861-09-21", "heading": "Deutschland.", "text": "München, 26. (14) September. sNeue München. Ztg.j Die Kammer der Abgeordneten hat in ihrer gestrigen Sitzung die BudgetS-EinnahmS-Postulate der Zölle und sämmtlicher Verkehrsanstalten berathen und nach den Anträgen ihres Ausschusses angenommen, dann der Königlichen Verordnung vom 21. Februar d. 1., „die Aufhebung der Durchgangszölle betreffend\", nnd dem RegierungS-Postulate bezüglich der Zoll- und Handelsverhältnisse für die Zukunft beigestimmt.\n"}, {"msg_id": 108260, "doc_id": 141315, "date": "1858-11-26", "heading": "Berlin, 1. December. sH. 8.-H.) Interessant dürfte", "text": "Kassel, 1. December. (N. Pr. Z.) Iv der letzten vertranlichen Sitzung der Zweiten Kammer sind dem Verilkh« men nach die im Jahre 1851 octrovirten Gesetze zur Sprache gekommen, die seitdem als sog. provisorische Gesetze in anerkannter rechtlicher Wirksamkeit besteben, obue daß bis jetzt die Regierung durch nachträgliche Einholung der beim Erlaß vorbehaltenen ständischen Zustimmung diesen provisorischen Normen einen definitiven und bleibenden Charakter gegeben hat. Von dem Deputaten der Stadt Hanau ist nun, rrie man hört, unter Bezuguahme auf eiu gleiches Desiderium der vorige« Kammer, der Antrag gestellt und von der Kammer in Erwägung gezogen, d. h. einem Ausschuß überwiesen worden: „an die 'Staateregierung das driuaende Ersuchen zu richten, die fraglichen provisorischen Gesetze jedenfalls dem jetzt versammelten Landtage zur verfassungsmäßigen Berathuuq und Zustimmung vorlegen zu wollen.\"\n"}, {"msg_id": 129844, "doc_id": 159429, "date": "1863-02-09", "heading": "Aus Polen. Dem „Journ. de St. Pet.\" wird am 5. Feb", "text": "Berlin, 18. (6.) Februar. Der heutige . Staats – Anzeiger\" schreibt: In der heutigen Sitzung deS Abgeordnetenhauses erklärt in Folge der Interpellation der Abgeordneten Schulze (Berlin) und\n\n\tNeueste Nachrichten.\n\n\tvon Carlowch, betreffend eine Preußisch-Russische Convention, der\n von Bismarck, daß die Staatsregierung es ablehnen müsse, die Interpellation zu beantworten. Auf Antrag des Abgeordneten von Unruh wird eine Discussion an die Interpellation geknüpft, m Folge deren die Abgeordneten von Carlowitz und Freiherr von Hoverbeck einen Antrag einbringen, welcher dahin geht, daß das Haus beschließen möge, daß ein jedes Abweichen der Regierung von der NichtinterventionSpolitik den Interessen Preußens widerstreite. Der Antrag wird einer besonders zu wählenden Com-Mission von 21 Mitgliedern überwiesen.\n"}, {"msg_id": 120893, "doc_id": 149624, "date": "1860-11-26", "heading": "Deutschland.", "text": "Dresden, 4. December. (22. Nov.) IW. T. B.] In der heutigen Sitzung der Zweiten Kammer brachten der Abgeordnete Cicborius aus Leipzig und 26 Genossen einen Antrag in Betreff der Kurhessischen Angelegenheit ein, dahin lautend: Die Regierung des Königreichs Sachsen möge ihren Gesandten beim Bundestag dahin iustrulren, daß er sich für die Kurbessische Verfaffung aus dem Jahre 1831 ausspreche. — Die deutige „Konstitutionelle Zeituug\" enthäli die Motivirung dieses Antrages.\n"}, {"msg_id": 120733, "doc_id": 149505, "date": "1860-11-16", "heading": "Deutschland.", "text": "Malehin, 22. (10.) November. [Meckl. Ztg.) In der heutigen Sitzung des Landtags ist nach heftigen Debatten ein vermittelnder Antrag wegen Versassungsresorm vom Ab' geordneten Schalburg-Herzberg und Genossen mit großer Majorität abgelehnt, dagegen ein Antrag von Dewitz-Mil« zow, wonach alle Anträge auf Verfassungs-Aenderung sür diesen Landtag ruhen sollen, in der ritterschastlichen Versammlung mit 132 Stimmen gegen 1 angenommen. Darauf erfolgte ein Protest von 20 nnd einigen bürgerlichen Gntsbeschern und Mittheilnng desselben ans Plenum.\n"}]