[{"msg_id": 39752, "doc_id": 67077, "date": "1841-10-18", "heading": "Wien, den 19. October.", "text": "Wien, den 19. October.\n\n\tDen neuesten Berichten aus Konstantinopel vom – 6. d. M. zufolge war das Egypt. Dampfboot „Nil\", mit dem Sohne Mehmed Äli's, Said Pascha, und dem Ferik Sami Pascha am Bord, am 2. d. nach Alexandrien abgegangen. . Mit derselben Gelegenheit ist der Großherrliche Cabinets-Secretaic Tewsik Bey, welcher den Auftrag hat, dem Egyptischen Statthalter von Seiten des Sultans einen reich mit Diamanten verzierten Ehrensäbel zu überreichen, nach Alexandrien abgereist.\n\n\tDer ehemalige Fürst der Drusen, Emir Beschir, ist mit seiner Familie und Gefolge auf dem Englischen Kriegs-Dampfboote „Cyclops\" von Malta in Konstantinopel eingetroffen.\n, Der Königl. Preußische Gesandte bei der hohen Pforte, Graf von Königsmark, hatte vor feiner Urlaubsreise nach "}, {"msg_id": 18826, "doc_id": 31920, "date": "1826-07-30", "heading": "Konstantinopel, den 27. Juni.", "text": "Konstantinopel, den 27. Juni.\n\n\tSultan Mahmud ist fortwährend mit seinen Reformen beschäftigt und hält sich Tag und Nacht im Serail auf, von wo er sich nur auf Augenblicke entfernt, um seine zu Beschicktasch zurückgebliebene Familie zu besuchen. Der Großherr hat den Hasseki.Aga mit Beweisen feiner höchsten Zufriedenbeit an den Vice – Kö. nig von Aegypten abgeschickt. Der Seraskier Hussein ist unablässig mit Verfolgung ber schulbigen Janitscharen beschäftigt, und hat auf den Kopf eineS entwischten Usta 10,000 Pia. sier gefetzt. ES heißt, Honstantinopel werde mit feinem Weichbilde unter die Befehle von 7 PaschaS gestellt werden. OSman Pascha, vormaliger Oderzollbeamter der Hauptstadt, ist einer von diesen. Pera soll zur Sicherheit eine Besatzung regulairer Truppen erhalten, und statt der alten und neuen Dassatschis sol. len die europäischen Gesandtschaften eine Eh. Rengarde erhalten, die sich alle 24 Stunden ablösen soll. — Die am 15. Juni zu Adriano. pel statt gehabte unruhige Bewegung ist glück, lich gedämpft worden. — Das Exerciren der neuen Truppen wird hier aufs Thätigste be. trieben. — Einige gestern hier angekommene Tataren Ibrahim PaschaS, bie sogleich mit Ehrenpelzen bekleidet wurden, haben die Ein. nähme von 24 Dorfschaften in dem Bezirkvon Zaconia auf Mores und die Ankunft Ibra. himS zu Ambelatia (Hydra gegenüber) ge. meldet.\nDie Pompiers, bie bei dem Großvezjer bie Wache hatten und in der Nacht vom 15. zum 16. in den Harem desselben eindrangen, auch\n\n\tbann rauben und plündern halfen, sind zu bim Bostandschi Baschi geschickt worden, um it)&gt; nen vor der Hinrichtung noch die Tortur geben zu lassen"}, {"msg_id": 18064, "doc_id": 30725, "date": "1825-06-02", "heading": "Konstantinopel, den 4. Mai.", "text": "Konstantinopel, den 4. Mai.\n\n\tIn dem Paschalik von Aleppo ist es\ntwischen dem Scheik-Beschir, der 9000 Mann unter seinen Fahnen hatte, und dem Emir-Beschir zu einer Schlacht ge* kommen, die zwischen Betedin und Mok. Tara vier Tage hintereinander dauerte, und sich mit der Niederlage des Scheiks endigte. Sofort verließen ihn die Drusen, er mußte mit 500 treuen Soldaten die Flucht ergreifen. Er ergab sich den Truppen des Mustapha.«Pascha und ist\n\n\tfeit der Mitte des Februar in Aleppo, dessen Pascha sich geweigert hat, ihn dem Pascha von Acre auszuliefern. Briefe aus Alexandritn vom 7. War; behaupten, daß 10 Krieges- und 30 Tränsportschiffe bereit liegen, um nach Coron u«d Modon abzusegeln, und die türkische Flotte unter dem Befehl von Mchemet – Ali's Schwiegersohn sich mit der ägyptischen vereinigen werde. Ibrahim soll von sei» nern V-ater zurückberufen worden seyn. Letzterer laßt ein Dampfboot bauen. 2 Fregatten und 8 andere Kriegesschiffe haben sich bereits nach den Dardanellen begeben, um gegen Metelin hin zu segeln. Der Großherr hat den Tunesern und Algierern erlaubt, die Inseln des Archipelagus zu plündern. Omer-Vrione soll in Berat auf Befehl des Sultans enthauptet worden seyn"}, {"msg_id": 57681, "doc_id": 96046, "date": "1849-01-03", "heading": "Alexandrien, 19. December. Am 7. December wurde de", "text": "Alexandrien, 19. December. Am 7. December wurde der Großherrliche Ferman, welcher Abbas Pascha zum Vicekönig von Aegypten mit derselben Macht ernennt, womit sein Vorfahr Ibrahim Pascha dekleidet war, mit großem Pomp verlesen. Der Sultan wollte Abbas Pascha nicht effectiv zum Vicekönig ernennen, so lange Mohammed Ali lebe, der sich noch der besten Gesundheit erfreut. Mit dem Französischen Dampfschiffe „EgyptuS\" kamen Ibrahims Söhne, Achmed und Ismail Bey, welche bisher in Paris studirten, in Alexandrien an, wo sie im Hause des Herrn d'Anastasy, Bevollmächtigten ihres Vaters, abstiegen. Abbas Pascha hatte kaum ihre Ankunft erfahren, als er beide Prinzen wieder einschiffen ließ, mit dem Befehle, nach Paris zur Fortsetzung ihrer Studien zurückzukehren. Der Bruder derselben, Mustapha Bey, wurde in Kahira verhaftet, weil er ohne vorherige Genehmigung von Seiten seiner Oberen dem Türkischen Abgeordneten Mazlum Bey einige Pferde geschenkt und einige andere nach Konstantinopel an Reschid Pascha gesendet haben soll. Am 24. December hielt Abbas Pascha, von Kahira kommend, seinen glänzenden Einzug in Alexandrien. Seine Abreise nach Konstantinopel ist auf den 25. December festgesetzt. ,\n\n\tAegypten"}, {"msg_id": 43636, "doc_id": 72542, "date": "1843-11-20", "heading": "Athen, den 6. November.", "text": "Konstantinopel, den 8. November. Der Präsident des Reichsraths, Nafiz Pascha, ist seiner\n\n\tWürde enthoben und Ahmed Fethi Pascha, Schwager des Sultans, an seine Stelle ernannt worden. Chosrew Pascha, bisheriger Statthalter von Bosnien, wurde zum Gouverneur von Adrianopel ernannt, und hat den ehemaligen Gesandten am Berliner .Hofe und  von Belgrad, Kiamil Pascha, dem zugleich die Muschirswürde verliehen wurde, zum Nachfolger erhalten. Die Statthalterschaft von Adana ist dem ehemaligen Nasir von Philippopel, Suleiman Bei, übertragen worden. — Das von Mehmed Ali dem Sultan zum Geschenk gemachte kleine Dampfboot ist, so wie die Egyptische Dampffregatte „Nil\", am 3. d. M. hier eingetroffen. Am 6. nahm der Sultan ersteres in Augenschein, und machte auf demselben eine Lustfahrt im Bosporus. Es zeichnet sich durch zierliche Form und besonders reiche Und geschmackvolle Einrichtung aus"}, {"msg_id": 120476, "doc_id": 149294, "date": "1860-10-27", "heading": "Konstantinopel, 24. (12.) October. Der Großvezir u", "text": "Konstantinopel, 24. (12.) October. Der Großvezir und Riza Pascha find, um der Armee den Sold und denßeamten den Gehalt auszahlen zu können, eifrig bemüht, alle Mittel in Bewegung zu setzen, selbst nöthigen Falls Willens, zu diesem Zwecke eine Zwangs-Anleihe auszuschreiben. Ersterer hat der Europäischen Finanz-Commission erklärt, er sei bereit, alle ihre Vorschläge anzunehmen. Aus dem Privat-Vermögen der verstorbenen Schatzmeisterin des Serails hat der Sultan 60 Millionen Fr. geerbt.\nUeber Malta eingetroffene Berichte melden aus Beirut, daß die flüchtigen Christen aus Damascus bei Fuad Pascha eine Supplik eingereicht haben, worin gesagt wird, es sei ihnen unmöglich/ nach Damascus zurückzukehren, weil die Türken fie mit dem Tode bedrohen. Der Scheit der Drusen des Hauran (in der Syrischen Wüste) droht mit der Niedermetzelung von 8000 Christen, falls die ihm gestellten Bedingungen der Unterwerfung zu hart wären.\n\n\tTürkei"}, {"msg_id": 39253, "doc_id": 66385, "date": "1841-07-15", "heading": "Alexandrien, den 27. Juni.", "text": "Alexandrien, den 27. Juni.\n\n\t(L. A. Z.) Gestern traf unerwartet Ibrahim Pafcha aus Kahiro hier ein. Vor der Stadt fand er die Nationalgarde mit Exerciren beschäftigt und ärgerte sich so sehr über deren schlechte Haltung, daß er sie augenblicklich aufzulösen befahl, ohne Mehmed vorher zu befragen. Alle Europäer sollen aus dem Dienste des Paschas entlassen werden. — Heute gingen Said- und Kemal-Efendi mit Sami-Bey, dem vertrauten Seeretair Mehmed's, in einem geheimen Auftrag nach Konstantinopel ab. — Die Consuln haben sich sämmtlich genöthigt gesehen, das Hedschas zu verlassen. — Der Admiral Sir W. Parker und Oberst Pottinger sind auf der Reise nach China hier eingetroffen"}, {"msg_id": 23938, "doc_id": 41129, "date": "1831-05-16", "heading": "Konstantinopel, den 25. April.", "text": "Konstantinopel, den 25. April.\n\n\tDie Pforte macht die größten Rüstungen gegen Mustapha Pascha von Scutari und feine Verbündeten. Sämmtliche Häfen von Albanien sind in Blvkadestand erklart worden, zu deren Aufrechthaltung am 20 d. eine Eskadre dahin abgegangen ist. — Der rebellische Statthalter von Bagdad, Daud Pascha, hat sich der Pforte unterworfen. — Der Russische Gesandte, Hr. v. Butenjew, hat am 16. d. M. seine Antritts-Audienz beim Sultan gehabt. — An der Küste von Kleinasien, der Insel Nhodus gegenüber, und in Syrien ist die Pest ausgebrochen. ( Hamb.. Ersp."}, {"msg_id": 41403, "doc_id": 69544, "date": "1842-10-20", "heading": "Unter dem Datum vom 14. v. M. erhalten wir aus Mad", "text": "Konstantinopel, den 5. October. Am 28. Sept. kam (wie bereits erwähnt) «Sslint Pascha auf einem Egyptischen Dampfschiff hier an. Der Zweck seiner Sendung ist angeblich, dem Sultan die Danksagungen Mehmed Ali's für seine Erhebung zum Großwesir zu überbringen. Doch soll Samt Pascha noch zwei Aufträge haben : 1) die schon lange beabsichtigte Heirath Said Paschas mit der zwolfjährigen Schwester des Sultans zu bewerkstelligen, und 2) dahin zu arbeiten, daß Said Pascha zum General-Gouverneur von Syrien ernannt werde.\n(Pr. St.-Ztg."}, {"msg_id": 37878, "doc_id": 64336, "date": "1840-10-01", "heading": "Konstantinopel, den 16. September.", "text": "Konstantinopel, den 16. September.\n\n\t(Я. Z.) Am li. d. hatte Baron Lieven eine Audienz beim Sultan, in welcher der Russ. Abgesandle im Namen Sr. M. deS Kaisers von Rußland dem Padischah jede Unterstützung anbot. Der Sultan erklärte, wie schr cc sich den Mächten, namentlich Rußland, zu Dank verpflichtet fühle, und sprach ferner von der Hilfe, die er, im Falle der Tauru« von Egvptern überschritten werden sollte, von der Russ. Landarmee erwarte, worauf Herr v. Licvcn im Auftrag de« Kaiser« Nikolai die Erklärung gab, daß eS nur von dem Befehl de« Sultan« abhänge, wann und wie die« geschehen solle. Vorsichtig wäre es ohne Zweifel, noch bevor die Zeit der Stürme auf dem Schwarzen Meere eintritt, wenigsten» ein kleine« Russ. Corp« in Asien campiren zu lassen, denn die Ucbcrfahrt, die jetzt binnen 8 Tagen bewerkstelligt werden kann, möchte später mehrere Wochen in Anspruch nehmen. (Pr. St.-Ztg.)\nDer Bann ist bekanntlich über Mehmed bereit« ausgesprochen. Bei der großen Versammlung der Ulema«, unter dem Vorsitz des Mufli, zeigte sich fast gar keine dissentirende Meinung; nur zwei Stimmen erhoben ein Bedenken, erklärten sich jedoch bei den lakonischen Antworten, die der Körper der Muhammedanischen RechtSgelehrten auf die gestellten Fragen zu geben pflegt, übereinstimmend mit den übri» gen. Dann erst schritt die Pforte zur Ernennung des PaschaS für Syrien. Jzzet Mchmet Pascha ward zum Gouverneur von St. Jean d'Acre, als dem wichtigst?» Punkt in ganz Syrien, ernannt. Diese Ernennung wurde jedoch' im Verfolg der Verfügung über die übrigen Besitzungen de« Vice-KönigS\n\n\tabgeändert, und der genannte Pascha, der sich eines großen Vertrauen« bei der Pforte erfreut, zum pro, viscrischen Gouverneur von Egypten und zum Se. riaskcr in den Syrischen Paschalik« erhoben. Die« dürfte zur Folge haben, daß Jzzet Mehmed Pascha da« Commando über die OSmanische Armee am Tauru« an der Stelle Hafi« Pascha'« übernimmt, oder im Fall die Armee de« Tauru« nicht zu activen Operationen gegen Ibrahim bestimmt wäre, da« Commando sämmtlicher Türkischen Exvedmon«:Truppcn in Syrien erhielte. Jzzet Mehmed Pascha ist aus der Zeit des Russischen Kriege« al« ein tapferer und umsichtiger Mann bekannt. Nach diesen Maß-, regeln der hohen Pforte ward vorgestern von hier au« den Consuln der vier Mächte in Egypten die Weisung zugeschickt Alexandrien sogleich zu verlassen, und sich vor ihrer Abreise mit Mehmed in keine weitere Communication einzulassen. Die Berichte au« Egypten melden, daß Herr HodgeS bereits am 8. sich zu einer Reise nach der Syrischen Küste anschickte, um sich mit dem commandircndcn Admiral über die zu treffenden Maßregeln zu besprechen. Man glaubte hier, daß Herr HodgeS diesen Vorwand bloß nahm, um ohne Aufsehen fortzukommen. Baron Lieven bat sich dieser Tage mit Rcschid Mchmcd Pascha, dem hiesigen General-Genie.Jnspecwr, nach Asien begeben, um das Terrain zu rccognoScircn, und die zu einem Lager günstigsten Plätze aufzunehmen. Man glaubt, die Umgegend von Nicomcdicn dürfte sich zu diesem Zweck als die vorzüglichste Gegend sowohl in taktischer als in Rücksicht der Gesundheit der Lage erweisen.\nDer einst allmächtige Großwesir, ChoSrew Pascha, den die Franken in Pera. wegen seiner 50jährigen Jntuguen, längst den Türkischen Talleyrand nannten, ist seinem Schicksale, vermuthlich zum abschreckenden Beispiele der zahlreichen Anhänger deS Mehmed Ali, bereit« erlegen. Man streuet aus, daß er abermals neue Intriguen angezettelt habe, allein Niemand glaubt dieß. ChoSrew Pascha mußte wol seine nahe Vernichtung ahnen. als man seinen Fränkischen Arzt von seiner Seile riß. Es heißt hier allgemein, er sey in Rodosto strangulirt worden"}, {"msg_id": 129324, "doc_id": 158874, "date": "1862-12-27", "heading": "(Wolfs's telegraphisches Bureau.) \" Kassel, 3. Jan", "text": "Konstantinopel, 4. Januar 1863 (23. Dec. 186 L). Mehemed Ali Pascha ist aller seiner Stellen enthoben und bei der Marine durch den Admiral Mehemed Pascha, derzeit in j London, bei der Artillerie durch Halil Pascha ersetzt. Der\n\n\tSeraskier Mehemed Nnschdi Pascha ist ebenfalls seiner Stelle enthoben itnd durch den Präsidenten des Militair-Conseils Reschid Pascha ersetzt worden"}, {"msg_id": 112791, "doc_id": 144057, "date": "1859-07-11", "heading": "Türkei.", "text": "\tKonstantinopel, 5. Juli. Die nahe bevorstehende Abreise des Sultans nach Aegypten ist nuu officiell bestätigt. Das „Journal de Constantinople\", das die betreffende amtliche Meldung bringt, fügt hinzu, daß den Sultan sein ältester Sohn Murad' und sein Bruder Abdul Aziz begleiten werden. Auch Fuad Pascha wird fich im Gefolge des Groß-Herrn befinden. Wie die „Presse d'Orient\" wissen will, wird der Sultan auch Smyrna und Syrien besuchen. Auch die Sanger des Großherrlichen Konservatoriums und des Hos-Theaters* haben Weifung erhalten, steh dem Kaiserlichen Hose anzuschließen.\nDie Truppenfendungen uach den verschiedenen Slavischen Provinzen dauern, der „Oesterr. Ztg.\" zufolge, fort. In den letzten Tagen wurden abermals 9 Bataillone regulairer Truppen mittelst Paketdampsern von Konstantinopel nach Salonich eingeschifft, von denen 6 Bataillone nach Pristina in Albanien bestimmt waren, und die, den neuesten Nachrichten zufolge, auch bereits dahin abgegangen find.\n"}, {"msg_id": 32036, "doc_id": 55030, "date": "1837-03-24", "heading": "Konstantinopel, den 1. März.", "text": "aus Konstantinopel vom 23. Februar gemeldet, daß der frühere auf Lord Ponsonby's Verlangen abgesetzte Reis-Efendi Achmed-Pascha niemals größerer Gunst beim Großherrn ge-Nossen habe, als eben jetzt; er sey aIS Großadmiral Director des Marine-Departements und dazu General-Gouverneur von Brussa. Auf der Insel Katschi wurde ein Marine-Collcgium für 500 Zöglinge erbaut, und man erwartete als Lehrer Amerikanische Officiere. Von Alexandrien waren 1Ц Millionen Piaster als Tribut von Mchmcd-Ali angekommen.\n(Pr. St.-Ztg."}, {"msg_id": 45226, "doc_id": 75646, "date": "1844-08-19", "heading": "Alexandrien, den 6. August.", "text": "Alexandrien, den 6. August.\n\n\tDer Vice-König Ш seinen Entschluß, eine Pilgerfahrt nach Mekka zu unternehmen, aufgegeben. AIS er in Kahira ankam, ließ er sich einen Türkischen Arzt zur Begleitung vorschlagen, weil Christen die beiligen Orte nicht betreten dürfen, und traf alle Anstalten zur Reise. Da jedoch der Gcsundheits-Zustand des Paschas nicht fest genug ist, so haben ibm die Europäischen Aerzte davon abgcrathcn! Nun melden die neuesten Briefe aus Kabira, daß der Vice-König jenen Plan definitiv aufgegeben habe und die Verwaltung der ihm anvertrauten Provinzen definitiv behalten wolle. Er har in der Tbar die Mitglieder des geheimen Conseils, sowie Ibrabim Pascha, nach Kafira berufen. Man giebt sich daber der Hoffnung hin, daß der seit der Abreise des Vice-Königs völlig gelähmte Handel bald seine frühere Lebendigkeit wieder gewinnen werde.\nSaid Pascha, welcher am 28. Juli mit dem Harem und dem jüngsten Sohne des Vice Königs auf dessen Bcfebl am Bord des Dampfboores ,'der kleine Nil\" nach Kabira abgcrciset war, ist am I. August von da zurückgekehrt. Ibrabim Pascha hat sich am 3. auf Verlangen Mebmed Ali'S ebenfalls nach Kabira begeben. Zwischen ihm und Said Pascha sind Auftritte vorgekommen, die zu denken geben. Alexandrien steht jetzt unter Said PaschaS Schutz. Merkwürdigerweise ist von dem, was in den letzten acht Tagen vorgefallen, den Arabern fast nichts bekannt"}, {"msg_id": 38661, "doc_id": 65574, "date": "1841-03-27", "heading": "Malta, den 17. März.", "text": "aus Alexandrien vom 7. März verweilte Said Efendi, der Ueberbringer des Erblichkeits-FermanS, noch in Alexandrien. Commodore Napier war mit Mehmed's Bitte um Abänderung dieses Fermans nach Konstantinopel abgereist. Mehmed hat sich nach Kahira begeben, wo der erkrankte Ibrahim Pascha sich ebenfalls befindet und alle Generale berufen sind, um für den Fall eines Krieges die Mittel\n\n\tdes Widerstandes zu berathen. Alle Rüstungen werden aufs eifrigste fortgesetzt. Der Marine-Minister, Hassan Bei, soll auf Ibrahims Befehl enthauptet seyn. Kurz vor dem Abgange des Dampfschiffes verbreitete sich in Alexandrien das Gerücht, daß Ibrahim Pascha gestorben sey. Die Behörden widersprachen zwar, doch wußte man nicht, ob dies nicht geschehe, damit das Dampfschiff diese Nachricht noch nicht nach Europa bringe"}, {"msg_id": 41425, "doc_id": 69578, "date": "1842-10-24", "heading": "Alexandrien, den 6. October.", "text": "Alexandrien, den 6. October.\n\n\tMehmed hatte bereits den Tag seiner Abreise von hier nach Kahira festgesetzt, als er plötzlich seinen Entschluß änderte und den Consuln, die sich anschickten, ihn dahin zu begleiten, wissen ließ, daß er seinen Plan einstweilen aufgegeben habe und noch nicht wisse, ob er dieses Jahr überhaupt dahin gehen werde. Die Veranlassung zu dieser Sinnesänderung kennt man nicht, doch dürfte der Pascha erst Nachrichten von seinem Gesandten Sami Pascha aus Konstantinopel, namentlich aber die Berichte Artim Beys, der ihm in Frankreich eine Anleihe von 30 Mill. Fr. verschaffen soll, hier erwarten wollen. Ibrahim Pascha, der erst später nach Unter-Egypten abreisen wollte, erhielt dagegen Befehl, sich sogleich dahin zu begeben, und hat demgemäß am 28. September die Reise angetreten. Die (ägyptische Flotte ist wieder in den Hafen eingelaufen. Ihr Admiral Said Pascha begab sich unmittelbar darauf nach seinen Besitzungen in Unter-Egypten"}, {"msg_id": 57414, "doc_id": 95765, "date": "1848-12-10", "heading": "Türkei.", "text": "\tKonstantinopel, 29. November. Am 23. November langte die Nachricht von dem Ableben Ibrahim Paschas von Aegypten an. In Folge dieses Ereignisses hat die Pforte den Aegyptischen Kapu-Kiaja, Mazlum Bei, beauftragt, dem Abba Pascha, Sohn Tossum Paschas, ältesten Sohnes Mehmed Ali's, den Bestallungs-Ferman als Statthalter von Aegypten zu überbringen. Mazlum Bei ist bereits vorgestern mit dieser Urkunde nach Aegypten abgereist.\nDie neuesten Berichte des Oesterreichischen General – Consulats-Verwesers in "}, {"msg_id": 43662, "doc_id": 72572, "date": "1843-11-23", "heading": "Konstantinopel, den 8. November.", "text": "Konstantinopel, den 8. November.\n\n\tEinen wichtigen, in seinen Folgen bedeutenden Sieg hat der Französische Gesandte, Herr von Bourqueney, dadurch errungen, daß es ihm gelungen, den Standpunkt zu bestimmen, von dem aus die Pforte die Griechische Revolution zu betrachten habe. Sie wissen, wie sehr das Türkische Gouvernement in dieser Rücksicht geschwankt, und daß es sogar Augenblicke gegeben hat, wo es nach Rußland blickte, als der Macht, welche dem weiteren Umsichgreifen dcc Griechischen Bewegung, falls diese im Süden der Türkei gefährliche Tendenzen zum Ausbruch gebracht hätte, einen Damm entgegensetzen würde. Herrn von Bourqueney gelang es nun, die Besorgnisse der Pforte gegen die constitutionelle Partei der Griechen zu beschwichtigen und ihr begreiflich zu machen, daß alle Gefahr, die der Türkei von Griechenland her drohe, eigentlich von den Nazistischen Partei ausgehe.\nDie Pforte setzt bedeutende Kräfte nach den südlichen Paschaliks in Bewegung. Diese sollen vorzugsweise in Monastir und Larissa zusammengezogen und als Beobachtungs-Corps aufgestellt werden. Nach dem ersteren Puncte sind bereits gegen 8000 Mann von allen Waffengattungen instradirt worden, in Larissa wird man sich vorläufig auf eine bis auf 5000 Mann verstärkte Garnison beschränken.\nDer Kapudan Pascha Halil, des Sultans Schwager — die verstorbene Schwester des Großherrn Saliha Sultaneh war dessen Gemahlin — hat den größten Theil seiner Flotte in dem Kanal der Dardanellen vereinigt, wo er sich in diesem Augenblick mit seinem Admiralschiff selbst besinbet. Es scheint, daß man seine Kreuzfahrten im Archipel, wo er mehr für seine Geld-Jnteressen als für den Dienst des Vaterlandes gesorgt haben soll, mit ungünstigem Auge ansieht, und man kündigt bereits seine förmliche Entsetzung an. Daß der Sultan ihn, um ihn zu trösten, mit der Hand seiner letzten noch unverehelichten Schwester Adileh-Sultaneh — geboren im Jahre 1831 — beglücken wolle, ist ein leeres Gerücht, da die schöne Adileh seit einigen Tagen des Neffen Mehmed Ali's. Said Paschas, Verlobte ist. Diese Nachricht dürfte Ihnen ziemlich unerwartet kommen, da die Reibungen des Vicekönigs mit der Pforte, die' in der letzten Zeit fast zu einem Bruche führen zu sollen schienen, alles andere eher erwarten ließen. Der von dem Vicekönig abgesandte Ägyptische Bewerber um die Hand der großherrlichen Schwester kam auf dem Dampfboot „Nil\" hier an, und nicht mit leeren Händen, denn er brachte dem Sultan 10 Millionen Piaster, ein neugebautes niedliches Dampfboot, bestimmt dcn'Excurstonen des Sultans im Bospor zu dienen — jedoch auch zu diesem Zweck viel zu schwach gebaut — einen Europäischen prachtvollen Wagen\n\n\tmit einem herrlichen Postzug von vier Arabischen Hengsten te. Der junge Sultan vermochte diesen unwidersprechlichen Beweisen der unbedingten Ergebenheit deS Vicekvnigs nicht mehr zu widerstehen. Daß dadurch in den Verhältnissen mit Egypten eine' wenigstens augenblickliche Modisication eintrete, ist augenscheinlich.\nNachschrift. So eben gehen über den Stand der Dinge in Albanien und Thessalien beunruhigende Berichte ein. Nicht nur die Rajahs jener Provinzen, sondern auch Türkisches Gesindel zieht in starken bewaffneten Haufen herum, und plündert und verheert das unbeschützte Land. Namik Pascha und Omer Pascha. beide bereits auf dem Marsche nach dem Süden begriffen, erhalten daher Befehle, ihren Marsch zu beschleunigen"}, {"msg_id": 40437, "doc_id": 68102, "date": "1842-03-24", "heading": "Konstantinopel, den 2. März.", "text": "Schreiben aus Konstantinopel vom 9. März zufolge wäre die Absetzung des muen Groß-Wesirs Jzzet Mehmed Pascha bereits entschieden"}, {"msg_id": 42050, "doc_id": 70484, "date": "1843-02-27", "heading": "Konstantinopel, den 11. Februar.", "text": "Schreiben aus Konstantinopel vom 7. Februar, dem zufolge die Pforte zu einem Desinitiv-Beschlusse in der Serbischen Angelegenheil gekommen seyn soll. Derselbe soll dem Kaiser von Rußland in einem Schreiben des Sultans unverweilt mitgetheilt werden und angeblich in der Erklärung bestehen, daß die Pforte nur den Tractaten gemäß zu Werke gegangen sey und daher hoffe, der Kaiser werde die erhobenen Einwendungen zurücknehmen.\nBerichten aus Syrien zufolge, herrschte vollkommene Ruhe im Gebirge. Von den in Beirut gefangen gehaltenen rebellischen Drusen – Häuptlingen sollte der bekannte Schibli Arian von Damask zu\n*\n\n\tLande nach Konstantinopel gesendet werden. Der ehemalige Militair-Commandant von Acre, Redschid Pascha, der seit Omer Paschas Abfetzung das Commando der in Deir-el'Kamar stationirten Ottomanischen Truppen geführt hatte, ist Statthalter von Jerusalem geworden. Der ehemalige Gouverneur des Libanons, Omer Pascha, war am 7. d. in Smyrna eingetroffen, von wo er sich nach Konstantinopel begeben hat.\nDer zum Ottomanischen Gesandten in Berlin ernannte Talat Efendi hat am 7. d. M. an Bord des Franzosischen Dampfpaketbootes die hiesige Hauptstadt verlassen, um sich über Syra und Triest auf seinen Posten zu begeben. *\nMehmet Ali hat den Hinterbliebenen Nachlaß des verrätherischen Admirals Ahmet Fcthi Pascha nebst seinem Harem dem Sultan zur Verfügung überschickt.— Aus Syrien lauten die Nachrichten fortwährend ungünstig. Auch den Protestantischen Bischof Alexander von Jerusalem berühren die Türkischen Gewaltthaten. Er traf gänzlich unerwartet in Beirut ein und hatte lange Confcrenzen mit dem Preußischen und Englischen Consul. Der Bau seiner Kirche und seines Schulgebäudes war ihm plötzlich verboten worden, worauf er sich entschloß, seine Klagen den Consuln mitzutheilen"}]