[{"msg_id": 7027, "doc_id": 12407, "date": "1811-04-29", "heading": "Wien, den 16ten April.", "text": "Wien, den 16ten April.\n\n\tAm 30sten März tmt i Uhr früh brach in einem Zainhammer in dem obern Theile des illyrkschen Marktes Neumarktel in Ober-Kram ein fürchterlkches Feuer aus. Das Feuer griff so schnell um sich , daß alle aus 153 Häusern bestehenden Gasfe.it/ nebst der Kirche Md dem Schlosse/ alle an dem Markte nächstliegenden Sensen – und zwei Stahlhclmmer / alle Kohldarren / sämmtliche Lederer-Werkstätte/ Mühlen- und Fluderwette,\n 32 Hällser / ein Raub der Flammen wurden ; die Glocken schmolzen in dem Kirchthurm/ nud der Thurm selbst stürzte auf dm Markt herab. Die an den Markt anstoßenden Bergwiefen siengen an zu brennen / und sogar die Brücke gegen Laybach nnd die gegen Feisiriz wurden vom Feuer zerstört. Bis den isten April zählte man schon 116 Menschen/ die ihr Leben durch das Feuer verloren / mehrere liegen noch unter dem Schutte/ viele sind verwundet/ viele werden vermißt. Mehrere dieser unglücklichen Opfer waren durch das entsetzliche Feuer und die brennende Hitze so ausgedorrt/ daß ein einziger Mensch hinreichend war/ drei dieser Leichen sehr leicht aus den Brandstätten herauszutrager"}, {"msg_id": 18729, "doc_id": 31772, "date": "1826-06-08", "heading": "Aus Den Maingegenden, vom 7. Mai.", "text": "Maingegenden, vom 7. Mai.\n\n\tBei dem Unwetter in der Gegend von Gladenbach am 28. Mai war in dem Orte Erd-Hausen dieWasserSnoth ss groß, daß die Menschen nur mit größter Lebensgefahr ans dem zweiten Stockwerke gerettet werden konnten. Am k. Juni hat in der Gegend von Sauerschwabenheint, vier Stunden von Gladenbach in» Großherzogthum Hessen, ein fürchterliches Gewitter, verbunden mit eine« Wolkenbruche, große Verheerungen angerichtet. Scheunen fall das verheerende Element weggerissen, daS\n\n\tVieh vom Felde gespült/ unbWeingärten und Getreide. Aecker aüsgeflößt haben"}, {"msg_id": 43022, "doc_id": 71753, "date": "1843-08-28", "heading": "New-York, den 11. August.", "text": "New-York, den 11. August.\n\n\tEin Unfall hat die Stadt und Gegend-von Philadelphia betroffen, ein außerordentlich heftiger Sturm hat dort großen Schaden gethan. . Alle nicht sehr hoch gelegenen Puncte waren in wenigen Augenblicken überschwemmt, die meisten Keller und Gewölbe mit Wasser gefüllt, und die darin aufgelagerten Waaren haben dadurch beträchtlichen Schaden gelitten. Das ganze Wiesenland in der Umgebung von Philadelphia 'stand unter Wasser und die ganze Landschaft bildete so zu sagen nur einen weiten, großen See. Die unbedeutendsten, seit geraumer Zeit schon trocken liegenden Bäche schwollen in wenigen Minuten zu reißenden Strömen an, welche Alles mit sich fortrissen, was ihnen in den Weg kam. Der Chester-Creek erhob sich dreiundzwanzig Fuß über seine gewohnliche Höhe, und ein so enormes Steigen der Gewässer war binnen zwei Stunden vor sich gegangen. Im ersten Augenblicke betrug, das Wachsen des Wassers, wie man sagt, sechs Fuß in fünf Minuten. Alles, was sich an den Ufern des reißenden Stromes fand, war in einem Augenblicke fortgerissen. Eine große Anzahl von Häusern, aus Holz gebaut, wurde von der gewaltigen Fluth gehoben und mit dem darin besindlichen Geräthe aller Art fortgeführt; mit genauer Noth gelang es noch den Inwohnern, der drohenden Lebensgefahr zu entkommen. Die Brücke, über welche die Eisenbahn wegführt, ist vollkommen zerstört worden, auch die eiserne Hängebrücke wurde fortgerissen. , Die Kettenbrücke bestand seit 30 Jahren, und soll die ersterbaute dieser Art gewesen seyn. Auf und am Ridley-Creek sind die Verheerungen noch beträchtlicher: dort wurden alle Brücken ohne Ausnahme fortgerissen, eben so fast alle Mühlen und Fabriken, die an diesem kleinen Flusse oder an seinen Zuflüssen er-\n\n\trichtet worden waren; nur einige wenige von beson« ders solidem Baue entgingen dem gemeinschaftlichen Schicksale. Ueberall stößt das Auge jetzt nur auf Trümmer, und auf dem Delaware sieht man sogar ganze hölzerne Häufer daherschwimmen. Der Verlust an Mobiliar-Eigenthum und der an den Grundstücken angerichtete Schaden lassen sich noch nicht genau schätzen, leider aber ist auch der Verlust einer nicht unbedeutenden Anzahl von Menschenleben zu beklagen; man giebt die Zahl der Personen, welche in den Fluthen ihr Grab gefunden haben, auf etliche und zwanzig Individuen an; zu Chester-Creek ist eine ganze Familie umgekommen. Auch ein Theil von New-Jersey ist von dieser Calamität hart mitgenommen worden: Newark, Paterson, Elizabethtown, Morristown und andere Orte haben bedeutend gelitten. Zu Elizabethtown wurden fast alle Brücken fortgerissen. Der Morriskanal wurde an mehren Stellen beträchtlich beschädigt. Auch der Delaware- und Rariton-Kanal hat zwischen Newbraunschweig und Princeton viel gelitten, so daß die Schifffahrt nothwendigerweise wenigstens drei Wochen wird unterbrochen bleiben müssen. Es ist zu befürchten, daß uns noch weitere Nachrichten zukommen werden, wonach die Verheerungen sich auch nach Süden und Westen hin noch weiter ausgedehnt haben"}, {"msg_id": 62496, "doc_id": 100845, "date": "1850-01-30", "heading": "Grossbritannien und Irland.", "text": "\tLondon, 1. Februar. Vorgestern stieg die Fluch in der Themse so außerordentlich hoch, daß sie über die Mauern des Flusses stieg und die daran liegenden Stadtviertel überschwemmte. So unerwartet trat die Hochfluth ein, daß Niemand auf dieselbe vorbereitet war, weßhalb &gt; ein unberechenbarer Schaden angerichtet wurde. Sie stieg noch vi« &lt; 2 Fuß 1 Zoll höher, als die Fluth im October 1844. die so иЩ i Heuren Schaden verursachte. Das Wasser stürzte so plötzlich über de» x Strand in die Straßen, daß die Bewohner sich kaum in die obere» n Stockwerke retten konnten. Schiffe wurden von ihren Ankern gerissn\n\n\tund in die Straßen getrieben oder mit Wasser gefüllt. Das Wasser stür-te mit einem furchtbaren Gebrüll in die Häuser und Keller und üllte sie in einigen Minuten einige Fuß hoch an. Alles war ein See, o weit das Auge blickt, auf welchem Holz, Tonnen, Nachen und die verschiedenartigsten Hausgeräthe umherschwammen"}, {"msg_id": 19592, "doc_id": 33878, "date": "1828-01-27", "heading": "Deutschland.", "text": "\tFrankfurt, den 22. Januar.\n\n\t, Am 16. d. stieg das Wasser des Mains außerordentlich/ und setzte mehrere Straßen dieser Stadt unter Wasser. Nachts nahm das Steigen noch zu, alle oberhalb der Brücke auf dem Strom vor Anker gelegenen Flösse wurden fortgerissen und gegen die Brücke geworfen, zertrümmert «nd vieles Holz fortgeschwemmt. Glücklicherweise ist kein Mensch dabei verunglückt. Merkwürdig war der Temperaturwechsel am Tage vorher: um 9 Uhr Morgens hatte man achtehalb Grad Wärme und Regenwetter, Mittags war das Thermometer auf 2 Grad gefallen; Nachmittags fiel Schnee und Abends war bereits eine Kälte von mehr Ш 7 Grad eingetreten; noch an demselben Abend sah man Schlitten auf den beschneiten Straßen. Die Nacht vom Mittwoch auf den Donnerstag fiel viel Schnee. Am 18. war die Kälte auf 13 Grad gestiegen, der Main trieb sehr stark mit Eis, und das WaOr noch wenig gefallen. —\n\n\tDas Gewitter am,l3. hat aufder, nahe bei Reilingen im Badenschen liegenden Wersauer Mühle eine Scheuer, in der sich brennbare Gegenstande, als Stroh, Heu und Taback befanden, angezündet und eingeäschert. (8.N."}, {"msg_id": 45735, "doc_id": 76737, "date": "1844-11-14", "heading": "Newyork, den 23. October.", "text": "Newyork, den 23. October.\n\n\tEin furchtbarer Orkan hat in der Nacht vom 18. auf ben 19. schreckliche Verheerungen an zahlreichen Orten angerichtet, zu Boston, zu Philadelphia, am meisten aber in Buffalo und auf dem Ericsee. Au Philadelphia nß der Sturmwind zwei im Bau begriffene Häuser zusammen, doch ging kein Menschenleben dabei verloren. Auch zu Buffalo stürzte eine Anzahl Häuser ein, andere wurden überschwemmt von den ausgetretenen Gewässern, zahlreiche Segel- und Dampfschiffe gingen auf dem Ericsee zu Grunde, und man schätzt die Zahl der bei dieser unglücklichen Katastrophe Umgekommenen auf 100—200. Bei de« letzten Nachrichten zählte man bereit« 37 Leichname, von 14 Männern, 10 Frauen und 13 Kindern. Unter den Opfern befand sich eine Mutter, wie ihr Name Stolliken zu zeigen scheint, eine Deutsche, mit ihren drei Kindern. Zwei ganze Familien, auS 14 Personen bestehend, wurden vermißt, und manfürchtele, unter den Trümmern nur ihre Leichname wiederzufinden. Auch eine große Anzahl von Thieren war umge-\n\n\tkommen, theils im Wasser, theils unter den einstürzenden Gebäuden, und der Orkan wüthete noch immer fort"}, {"msg_id": 17021, "doc_id": 29021, "date": "1823-12-04", "heading": "Vom Main, vom 27. November.", "text": "Vom Main, vom 27. November.\n\n\tIn der Gegend von Freiburg wurde am 2i. November, Abends gegen halb ло Uhr, am stärksten in westlicher -Richtung, eine mehrere Sekunden dauernde Erder« schütterung verspürt. Nachrichten aus Dreifach zusolge war um die nämliche Feit der Himmel gegen Nordwest wie im Feuer; bald darauf erfolgte ein starker Knall und unmittelbar darauf eine so heftige Erschütterung, daß mehrere Einwohuer den Einsturz der Hänser befürcht lieteu. Aus der nördlichen Gegend des Breisgaus, j. B. von Gundelfingen und Vörstetten, wird.berichtet, man.habe das unterirdische Gelöse, deutlich gehört. Der Barometerstand war um diese Zeit 27' SS, das Thermometerz übero, JnKen« zingen setzte die Erderschülterung die Einwohn» dermaßen in Schrecken, daß viel« aus den Häusern auf die Straße; flüchteten. An einigen Orten sollen Ziegeln von den Dächern, gefallen und Schornsteine eingestürzt seyn. Nach der Aussag« der Reisenden hat man in Lahr (3 Stunden von dort nordöstlich) nichts wahr, genommen"}, {"msg_id": 76668, "doc_id": 116068, "date": "1853-05-12", "heading": "Schwerin, 10. Mai. (Fr. P.-Z.) Die Haussuchungen i", "text": "Stuttgart. 17. Mai. (F. P.-Z.) Die durch die Ueberschwemmung vom 12. d. M. zerstörten Eisenbahnswcken im Filsthal sind schon wieder so weit hergestellt, daß gestern Abend mit dem letzten von Ulm um 4 Uhr 15 Minuten abgegangenen Zug bis zum Straßenübergang bei Reichenbach gefahren werden konnte. Nach dem Stand der Arbeiten ist übrigens zu erwarten, daß am nächsten Donnerstag Abend die ganze Eisenbahn ohne Unterbrechung wieder sicher befahren werden kann. — Den bisherigen Berichten über Stärke und Ausdehnung der Wassernoth ist nur wenig hinzuzufügen. Nächst den mittleren Gegenden der Fils und Rems ist der Umkreis von Rottenbürg am furchtbarsten heimgesucht worden In Bodelhausen rissen das Unwetter und die Hochfluth zwei Gebäude, über 200 Schafe, anderes Vieh und Pferde mit sich fort; in Hemmendorf wurden vier Menschenleben das Opfer des tobenden Elements; auch in Niedernau, Wöschenbeuren, Birenbach к. sind Brücken. Häuser, Scheunen:c. vom Wasser weggespült worden und viele Menschen ertrunken. Achtundzwanzig Leichen von Rechberghausen sind gestern in Göppingen beerdigt worden und heute werden weitere acht der Erde übergeben; vier Menschen vermißt man noch. Die Jammerscenen zu beschreiben ist unmöglich"}, {"msg_id": 35768, "doc_id": 60769, "date": "1839-06-13", "heading": "Kiew, den 29. Mai.", "text": "Kiew, den 29. Mai.\n\n\tAm 25. Mai hatten wir den ganzen Tag hindurch einen starken Platzregen mit Donner und Blitz; am 26. fiel ein noch stärkerer Regen, der schon nach zwei Stunden alle Straßen und die zu beiden Seiten der, selben befindlichen Kanäle mit Wasser füllte. Von dem Pctscherischen und dem Altkiewschen Berge strömte dat Wasser mit reißender Schnelligkeit in die Kreschtschatizkische Straße, und stieg dort (von dem Hause deS 2. Kiewschen Gymnasiums an bis hinter die Poststation) auf Ц Arschin, füllte 18 PrivathSuser zu beiden Seilen der Straße und schwemmte eine\n\n\tMenge Erde in die Höfe. Die Ortsobrigteit ergriff sogleich die nöthigen Maßregeln, um dem Wasser Abfluß zu verschaffen, und kaum war die« geschehen, so strömte da« Wasser ab, und riß Zäune, Balken und alles, was auf den HLfcn. mar, ir.it\" sich fort. — Die Anhäufung dieser Wassermasse erfolgte mit solcher Schnelligkeit, daß zwei Frauen in den untern Stockwerken sich nicht retten sonnten, und ein Opfer des Elemente« wurden. Ucberhaupt haben alle Eigenthümer der überschwemmten Hauser bedeutenden Schaden erlitten, viele Sachen und Lorräthe sind verdorden oder weggeschwemmt, viele Häuser beschädigt; auf der Poststation sind 4 Pferde ertrunken, mehrere Postwagen, Schlitten, Pferdegeschirr und alle Fourage fortgeschwemmt worden. In den übrigen Häusern wurden alle Personen gerettet. — Im Petscherischcn Sladtiheile, unterhalb des Mililair-Hospitals. wurden 12 hölzerne Häuser vom Wasser untergespült und umgestürzt, wobei jedoch sonst niemand umkam. Im PodolSkischcn Stadtthcilc stürzte ein Theil d,S Andrejcwschen Berges um, zertrümmerte ein am Fuße deS BergeS stehendes Haus, und eine in demselben wohnende Bürgerin wurde gctödtct. In dem sogenannten Ploßkaja Stadltheil w'rnden 107 Häufer bis zu einer bedeutenden &gt;&gt;)öhe überschwemmt. Fast in allen Straßen der Stadt sind das Pflaster, die Trottoirs und die Zäune deschädigt; an den Stetlen, wo das Wasser von verschiedenen Seiten zusammenströmte. haben sich in den Straßen tiefe Gruben .gebildet; die Alcxandrowsche Abfahrt, welche nach dem Podol (einer der Hauptlheile der Stadt Kiew) führt, ist so sehr beschädigt, daß man nur mit Mühe dort fabren kann. Die Brücken über die Eanäle sind entweder fortgerissen oder bedeutend beschädigt. Der L-bedsche Damm ans der Waßilkowskischen Poststraße ist an zwei Stellen durchgerissen und mehrere dort befindliche Mühlen sind theils zertrümmert, theils fortgerissen, theils außerordentlich beschädigt. Auch die Zicgcldrcnn/re» deS CoUeqiumS der allgemeinen Fürsorge bat bedeutenden Schaden erlitten"}, {"msg_id": 24161, "doc_id": 41455, "date": "1831-07-02", "heading": "Turin, den 23. Juni.", "text": "Turin, den 23. Juni.\n\n\tIn Taggka hat man am 16. um halb 10 Uhr Morgens, und am selben Tage um H auf'l2 Uhr Abends Wer Erdstoße verspürt, die, mit Ausnahme ' des furchtbaren Stoßes am 26. Mai , starker als alle früheren waren. Der Schaden , welchen diese neue Erderschütterung angerichtet hat, ist unberecbncnbar; sowohl in der Stadt, als in der Umgegend, ist beinahe kein einziges Haus, das ganz unbeschädigt geblieben wäre. Zwanzig Hauser , der nach Norden liegeude Theil des Klosters und. die Kaserne her K. KarÄmlers sind gänzlich eingestürzt: ein sehr alter Thurm-.des Kastells fiel mit großem Gekrach zusammen und 'zertrümmerte zwei am...Fuße desselben steß.en.de Häuser. Mehr als 80 Häuser sind gänzlich unbewvhnbar geworden,- und wenigstens 200, worunter eüsge der bedeutendsten, bedürfen einer schnellen und. bedeutenden Ausbesserung. Die Thürme der Kirchen S.. DoMenicö und S. Sedastkanv sind zum Theil eingestürzt,, und fit der-Hauptkirche 'sind das Gewölbe und depStttüberzug bedMend beschädigt» Auf dem Lande find -fast alle ШШт eingestürzt und es gränzt m dasWunderbäre/\n\n\tdaß man bei einem so großen Unglück nur den.Tod einer Frau ju..bedauern hat. .Die wenigen Leute, welche seit einigen Tagen die leichter beschädigten Häuser bezogen hatten, haben, nach den Erdstößen vom 16., die.Stodt wieder verlassen , welche durch die darin herrschende Oeöe und durch die vielen Stützen, weiche queer über die Straßen reichen, ein wahrhaft grauenvolles Ansehen erhalten hat«\n(Verl. Nachr.) "}, {"msg_id": 154823, "doc_id": 190041, "date": "1869-02-20", "heading": "— Soc der Queen« Besch in London kam am 26. Februa", "text": "— London, 27. Februar. Ein schreckliches Unglück trug fich gestern gegen Abend in dem Stadtbezirke von Bethnal-Green zu. Eine Anzahl Arbeiter war mit der Ausbesserung eines Eisenbahnbogens auf einer Strecke der Great Eastern-Bahn beschäftigt, als etwa vier schwer geladene Kohienwaggvns den Bogen durchbrachen und l 9 Personen unter einem Häufen von Holz. Steinen und Elsen begruben. Der Bogen war 60 Fuß hoch und so groß war die durch den Einsturz verursachte Erschütterung, baß in mehreren benachbarten Häusern die Fensterscheiben sprangen. Obwohl thätig« Hilfe rasch zur Hand war, konnten nur 14 der Arbeiter lebend auS dem Trümmer«\nHaufen befreit werden und nur wenige von ihnen tanken mit unbedeutenden Verletzungen davon. Fünf Personen dagegen fanden ihren Tod und ihre Leichen waren so zerschmettert, daß eS erst gelungen ist, drei derselben zu identificiren.\n"}, {"msg_id": 32105, "doc_id": 55153, "date": "1837-04-14", "heading": "Aus Tilsit geht unterm 15. d. folgende betrübende ", "text": "\tBerlin, den 19. März.\n\n\tMcmel in kurzer Zeit eine so entsetzliche Höhe errcichcn würde, als dieses heute früh der Fall war. Mit 17 Fuß Wasserstand setzte sich gestern die Eisdecke des Stroms in Bewegung; im Laufe der Nacht stieg derselbe bis auf 211 Fuß, nur 6 Zoll weniger als in jenem I«hre. Ein fast plötzliches Fallen dieser fast eine Meile breiten Wassermasse um mehrere Fuß ließ diesen Vormittag nur allzu sehr befürchten, daß unterhalb schweres Unheil augerichtet seyn müsse, und in der That erfahren wir diesen Abend, daß auf dem linken Ruß- und rechten Giigc-Ufer 5 verschiedene Damm-Durchbrüche staltgefunden haben, wodurch daS ganze »roß« fruchtbare Delta zwischen beiden Strömen, die Kaukehn« Niederung genannt, vielleicht 100 und mehr Ortschaften enthaltend, so tief unter Wasser gesetzt ist, daß von den meisten Gebäuden nur die Dacher aus den Fluchen hervorragen. Den ganzen Umfang des Unglücks kennt man in diesem Augenblick noch nicht; dasselbe muß aber um so größer seyn, als es fast unerwartet gekommen ist und die Wassermasse noch sehr umfangreiche Eisschollen mit sich geführt hat. Der Chaussee-Damm durch das Memel-Thal, von welchem die Erdarbeit im vorigen Herbst vollendet worden ist, hat vortrefflich gehalten, obgleich das Wasser an einigen Stellen fast die Krone erreicht hatte."}, {"msg_id": 215944, "doc_id": 264500, "date": "1883-06-20", "heading": "Inland.", "text": "Orenburg, 17. Juni. Vor wenigen Tagen, telegraphirt die „Nord. Tel..A.\", ist der Damm der Orenburger Bahn, acht Werst von der Station Batraki entfernt, in Folge eine» Platzregen» auf einer Strecke von vierzehn Faden beschädigt worden; der Damm hatte an dieser Stelle eine Höbe von 3'/, Faden. Mehrere Stücke einer gußeisernen Röhre find vom Wasser sortgeschwemmt und konnten nicht wieder gebunden werden. Auch der Sturm hat auf einigen Etationen Schaden angerichtet. Der Passagierverkehr wird durch Wechseln der Waggons vermittelt; der Gütertransport ist unterbrochen"}, {"msg_id": 31590, "doc_id": 54288, "date": "1836-11-30", "heading": "Hannover, am 3. December.", "text": "Hannover, am 3. December.\n\n\tUeber den Orkan vom 29. v. M. schreibt man unter Anderem aus Bleckede: „Im hiesigen Orte ist kein Haus verschont geblieben; mehr oder minder sind die Dächer abgedeckt, die Fenster zerschlagen; ein Pferdestall stürzte ein, und unter seinen Trümmern zog man acht Pferde hervor; eines war todt, drei andere verletzt. In den nächsten Dörfern findet man die traurigsten Verheerungen, die größten Strohdächer völlig herunter gerissen, Scheuern eingestürzt; einige dieser Verheerungen sind höchstwahrscheinlich durch kalte Blitzschläge verursacht; es blitzte sowohl während des gestrigen Sturmes, als am Abend zuvor stark und häusig; der Wind wehete aus Südwest. Bei Dahlenburg sind unter den Trümmern eines Schafstalles 300 Schafe begraben. Auf der Elbe zwischen hier und Boitzenburg sollen 3 Schiffe verunglückt seyn. Der Schaden in den Forsten ist nicht zu übersehen; ein benachbarter Förster versichert uns so eben, daß der Werth des umgestürzten Holzes gewiß an 100.000 Tblr. betrage. Menschen sind Gottlob! nicht verletzt.\" (Aehnlicbe Unglücksfälle werden von vielen andern Orten des Auslandes berichtet."}, {"msg_id": 27732, "doc_id": 47475, "date": "1834-02-03", "heading": "Wien, den 3. Februar.", "text": "Wien, den 3. Februar.\n\n\tDie Handels-Zeitschrift von und für Ungarn enthält folgende Korrespondenz – Nachrichten: ~ Komo r n, den 26. Januar. Die benachbarte Insel Schürt (Czalloköz) gleicht jetzt einem Meere, da der Damm der großen Do» nau in einer Strecke von 300 Klaftern ganz zerrissen ist, und der ungcbändigte Strom dieselbe ganz überschwemmt hat. Die niedrig gelegenen Dörfer, wie Csiczo, Noma, Groß« und KleimKeszi, Nagy- und &lt;?rfek-L6l stehen ganz unter Wasser, und die Einwohner halten sich unter dem Dache auf. Die von der Fluth der Donau zurückgedrängte Waag hat fich über dis MatlhäuSfeld (M Atiusloick) ergossen, welches gleichfalls einem Meere gleicht.\" — „Kolocsa, den 20. Jan. Unsere Stadt ist seit dem 6. d. M. ganz von Nasser umgeben, unsere Gassen sind in schiffbar« Kanäle verwandelt, und wir sind ganz von andern Ortschaften abgeschnitten. Der Schaden wird unberechenbar seyn, zumal da wir den unS durch die Ueberfchwemmunz im Jahre 1830 verursachten Schaden noch nicht verschmerzt haben."}, {"msg_id": 81218, "doc_id": 120566, "date": "1854-03-15", "heading": "Berlin, 23. März. (H. C.) Se. Maj. der König haben", "text": "Danzig, 20. März. (Zeit.) Vor einigen Tagen ist von England die Nachricht hier angekommen, daß dort keine Vorschüsse ans hier gekaufte Waaren mehr gemacht würden. Der hiesige Handel' wird dadurch empfindlich getroffen, da unsere Stadt in sehr lebhaftem Verkehr mit England steht.\nAus dem Danziger Werder, 20. März. Dem „Danz. Dampfboot\" entnehmen wir über das unberechenbare Unglück der zunehmenden Überschwemmungen und Dammbrüche folgende Notizen: „Alle Unterdörfer des Werders sind überfluthet und somit nahe an 3 Quadratmeilen fruchtbaren Ackers in einen unübersehbaren See verwandelt worden. — Mit ungeheurer Schnelligkeit nehmen die Wogen ihren Weg von Dorf zu Dorf bis nahe zur Stadt. Zwei zur Ableitung vorgenommene Dammdurchstiche hatten bis gestern Abend nichts gefruchtet. Die angesammelten Wassermassen, die bereits nach Süden bis an den sogenannten Ober-Werder vorgedrungen sind (bei Gemlitz, bekannt durch den Bruch von 1829, droht der Damm ebenfalls zu reißen), sind in ihrer Ausdehnung, wie in der Tiefe zu ungeheuer und werden durch den mächtigen Zufluß beim Rothen Krug.c noch immer vermehrt. Durch die andringenden Fluthen sind die Kneiphof'sche und die Wertherthor-Brücke schon dermaßen gefährdet, daß beide heute Nachmittag bereits mit den schwersten Geschützen beschwert worden sind, um den Grundpfeilern eine größere Widerstandssähigkeit zu geben. — Heute ist das Wasser noch im Steigen. Unaufhaltsam strömt die Weichsel in die Niederung, der Durchbruch deich Rothen Kruge wird immer breiter, so daß er jetzt die Breite von wenigstens 150 Rutheu einnimmt. Die Häuser in der Nähe sind fast sämmtlich eingestürzt, bei den meisten wenigstens die Schornsteine. Trümmer von Häusern, Scheunen und Zäunen treiben überall in den Wogen umher, hier und dort auch ertrunkenes Vieh. Mit dem Einstürz der Häufer der größeren Hofbesitzer gehen zugleich große Massen Getraide verloren, die in den Scheunen und Böden aufgespeichert waren. — Ueberall sieht man Böte und Kähne, die zur Bergung von Menschen und Mobilien hin und her fahren. — Die Durchstiche bei Weßlinken sind mehr erweitert, und gewähren jetzt größeren Abfluß.\nMontaner Spitze bei "}, {"msg_id": 4098, "doc_id": 7335, "date": "1808-02-15", "heading": "Danzig, den 4. Februar.", "text": "Danzig, den 4. Februar.\n\n\tIn der Nacht vom rsten dieses brach im altstädtschen Kraben in den Gerberwohnuogen ein schreckliches Feuer auS, welches, al-I«r angewandten Mühe ungeachtet, erst nach Skrlauf von 24 Stunden gelöscht werden\n\n\tkonnte. Am 2ten Mittags brach ein neues Feuer in dem sogenannten Kameelspeicher aus, der zu einer Kaserne schon ganz eingerichtet war. DaS Feuer hätte bei dem siarkcn Sturme noch schrecklichere Folge» haben können, wenn die Entschlossenheit der Vürgerschaft und der Muth der Garnison die guten Löschungsanstalten nicht unterstützt hätten. Es sind leider über 100 Gebäude und Wohnungen in Asche gelegt und der Tburm der heil. Geistkirche eingestürzt. Viele Menschen sind zu Schaven gekommen, verbrannt u. s. w"}, {"msg_id": 183746, "doc_id": 223712, "date": "1875-06-16", "heading": "Frankreich.", "text": "Paris, 24. (12.) Juni. Ueber die Ueberschwemmungen im südlichen Frankreich wird gemeldet, daß dieselben im Gebiete der (tonne nnd des Adour sehr erheblich gewesen sind. Die angerichteten Verheerungen sind sehr bedeutend. In Toulouse find alle Brücken fortgerissen und mehrere Häuser zerstört Anch sind mehrere Menschen verunglückt. Au« Tarbts. Auch und Montaubau werden ebenfalls Unglücksfälle gemeldet. Das Wasser fällt langsam, obgleich der Regen noch fortdauert.\nToulouse, 25. (13.) Juni. Bis jcht sind etwa hundert Personen, welche bei der Ueberschwemmuug umgekommen sind, aufgefunden worden. Es dürste indeß die Zahl der Verunglückten eiue weit größere sein DaS Wasser ist im Abnehmen begriffe"}, {"msg_id": 6678, "doc_id": 11774, "date": "1810-11-26", "heading": "Vorgestern hat ein fürchterlicher Orkan in unsrer ", "text": "\tHavre, den 12ten Novbr.\n\n\tlitten. Ts heißt, baß mehrere Menschen ertrunken sind; doch hat man hierüber noch keine Gewißheit. Au Quillebocuf stieg die Fluth zu einer unerhörten Höhe. Mehrere Schiffe sind verunglückt. Der durch den Orkan angerichtete Schade ist nicht zu berechnen. Er dauerte 48 Stunden. Viele Teiche sind gebrochen. — Auch zu Paris verspürte man am iitcn diesen Orkan"}, {"msg_id": 6344, "doc_id": 11188, "date": "1810-07-27", "heading": "Wien, den 14ten Juli.", "text": "Wien, den 14ten Juli.\n\n\tBaron von Eskales reiset nächster Tage über Augsburg nach Holland ab, um für unfern Hof eine Anleihe zu negociren.\nAm zosten Juni, Nachmittags um z Uhr, traf der Blitz die Stunden von Agram auf einem Hügel gelegene Heiligegeistkirche, wo viele aus Jllyrien abgeführte Kriegsvorräthe, auch an 400 Centner Pulver aufgehäuft waren. Die Erschütterung glich einem starken Erdbeben, und inAgram blieb fast kein Fenster unbeschädigt. Die Kirche, die sie umschließende Maner und das Küsterhaus wurden ganz zertrümmert, und durch die Trümmer der am Fuße des Hügels liegende -Ort Czernomiretz sehr beschädigt. Znm Glück sind keine Menschen zu Schaden gekommen, weil selbst die Schildwachen 500 Schritt weit entfernt\nwaren"}]