[{"msg_id": 90958, "doc_id": 128788, "date": "1855-12-14", "heading": "Helsingör, 19. December. (Ostsee-Ztg.) Vorgestern ", "text": "Helsingör, 19. December. (Ostsee-Ztg.) Vorgestern kamen die Englischen Dampf-Fregatten „Retribution\", mit dem Admiral BayneS am Bord, und „Dragon\" von der Ostsee hier an, versahen steh mit Kohlen von hier aus, und gingen heute nordwärts ab. Von den übrigen Kriegsschiffen ging „Bulldog\", gestern „Centaur\" und „Gorgon\" nebst „d'AssaS\" heute nordwärts. Dagegen kam die Euglische Schrauben-Corvette „Falcon\" von der Ostsee hier an, und ist dies das einzige Kriegsschiff von der alliirten Flotte, welches fich noch hier befindet. Außerdem liegt noch eine Franzöfische Corvette bei Kopenhagen.\n\n\tAuS der Ostsee"}, {"msg_id": 85481, "doc_id": 124571, "date": "1854-12-06", "heading": "Kiel, 11. December. (St.-A.) Die letzte Abtheilung", "text": "Kiel, 11. December. (St.-A.) Die letzte Abtheilung der Englischen Ostsee-Flotte, bestehend aus dem Damps-Linienschiffe „Edinburgh\", mit der Flagge des Contre-Admirals Chads, und den Dampf-Fregatten „Jmperieuse\", „Euryalus\", „Vulture\" und „Dragon\", ist diesen Vormittag in' See gegangen, und sind somit keine Englischen Kriegsschiffe mehr in unsenn Hasen.\nDas Dänische Dampfschiff „Holger Danske\", welches während der Anwesenheit der fremden Kriegsschiffe als Wachtschiff hier im Hasen lag, hat den Hasen heute Mittag verlassen.\n\n\tAus der Ostsee"}, {"msg_id": 84363, "doc_id": 123403, "date": "1854-09-23", "heading": "Nyborg, 30. September, 9 Uhr 34 Min. morgens. (T. ", "text": "Nyborg, 30. September, 9 Uhr 34 Min. morgens. (T. D. d. H. C.) Gestern Nachmittag passtrten den großen Belt, von der Ostsee kommend, ein Französisches Segel-Linienschiff, von einem Dampfschiffe bugstrt. Die Namen der Schiffe sind noch unbekannt.\n4 Uhr 30 Min. nachmittags. Die gestern durch den Belt pasfirten Französtschen Schiffe waren das Linienschiff „Jemappes\" von 100 Kanonen, Capt. de vaisseau Robin du Parc, und das Dampf-Aviso „He'ron\" von 4 Kanonen, Lieutenant de Begues.\nBei Langeland liegen zwei Französische Linienschiffe und eine Dampf-Corvette.\nEs soll heute die Ordre eingetroffen seyn, wonach die schon Passirten Schiffe der Französischen Flotte sich in Gothenburg, die andern noch in der Ostsee befindlichen sich in Kiel zu versammeln haben.\n"}, {"msg_id": 89777, "doc_id": 127860, "date": "1855-09-26", "heading": "Kopenhagen, 30. September. (Flensb. Ztg.) In der v", "text": "Helsingör, 1. October. (N. Pr. Z.) Die hier liegenden beiden Englischen Schrauben-Linienschiffe „Cornwallis\" und „Russell\" find am'27., und 5 Französtsche Schrauben-Kanonenboote, mit 4 &lt;&amp;фоо» nern im Schlepptau, gestern nordwärts abgegangen; der „Basilisk\" liegt dagegen noch hier und der Dampfer „Mercator\" mit einem Transportdampser kamen gestern aus der Rhede an, woselbst fie Kohlen einnehmen.\n"}, {"msg_id": 88089, "doc_id": 126555, "date": "1855-06-07", "heading": "AuS der Ostsee.", "text": "Kiel, 15. Juni. (H.C.) Heute Morgen um 7 Uhr langte das Englische Schrauben-Linienschlff „Pembroke\" und heute Mittag das Englische Schrauben – Linienschiff „Hawke\", jedes mit 2 Kanonenböten im Schlepptau, hier an; die Schiffe liegen nahe bei der Stadt und haben begonnen, Kohlen einzunehmen. Von den übrigen Schiffen der Flotte des Admirals Baynes war noch nichts zu sehen. Die Französische Segelsrcgatte „Isis\" hat uns heute Vormittag verlassen"}, {"msg_id": 89657, "doc_id": 127780, "date": "1855-09-19", "heading": "Danzig, 23. Sept. (T. D. d. C.-B.) Der Englische D", "text": "Danzig, 23. Sept. (T. D. d. C.-B.) Der Englische Dampfer „Bulldog\" ist hier eingetroffen. Derselbe hat Nargcn am 25. d. verlassen und meldet von Kriegsbegebenheiten nichts Neues. Die Flotten der Alliirten befinden sich theils bei Nargeu, theils bei Seskär, sollten sich aber nächstens\nbei Seskär coucentriren.\nHelfingör, 26. Sept. (St.-A.) Acht Französische Kanonenboote, von denen vier Schraubendampfer, ankerten gestern Nachmittag, so wie ein Französisches Daiapf-Kauouenboot in letzter Nacht auf unserer Rhede, alle von der Ostsee kommend. Die Englische Tainpf-Corvette „Basilisk\", 0 Kanonen, Commandeur Robert Jenner, ist zurückgekommen und liegt hier vor Anker.\n\n\tAus der Ostsee"}, {"msg_id": 87674, "doc_id": 126238, "date": "1855-05-09", "heading": "Stockholm, 16. Mai. (H. C.) Die Englische Flotte u", "text": "Stockholm, 16. Mai. (H. C.) Die Englische Flotte unter Admiral Dundas, bestehend aus 24 Schiffen, ist am 6. d. von Farösund in der Richtung nach Elssnabben abgegangen. Nur die beiden Dampf-Blockschiffe „Ajax\" von 60 Kanonen und „Blenheim\" von 60Kanonen find in Farösund geblieben.\n\n\tAuS der Ostsee"}, {"msg_id": 89676, "doc_id": 127792, "date": "1855-09-20", "heading": "Aus Stettin wird dem „Nord\" über die Stellung der ", "text": "Kiel, 28. Sept. (H. C.) Das Schrauben-Linienschiff „Pembroke\" verließ heute Mittag 12 Uhr unseren Hafen.\n\n\tAuS der Ostsee"}, {"msg_id": 84834, "doc_id": 123859, "date": "1854-10-21", "heading": "Kiel, 29. October. (T. D. d. H. C.) Diesen Nachmit", "text": "Kiel, 29. October. (T. D. d. H. C.) Diesen Nachmittag ist das Englische Schrauben-Linienschiff „Blendheim\" von 60 Kanonen, Capitain Lord F. Pelham, so wie die Dampf-Corvette „Bulldog\" von 6 Kanonen, Capitain Hall, hier angekommen.\n\n\tAus der Ostsee"}, {"msg_id": 89830, "doc_id": 127889, "date": "1855-09-28", "heading": "AuS der Ostsee.", "text": "\tNyborg, 2. October. (Zeit.) Das Englische Dampf-Linienschiff „Hastmgs\" (60 Kanonen), Capt. E. G. Fanshawe, ist diesen Vormittag, von der Ostsee kommend, durch den großen Belt gegangen"}, {"msg_id": 82150, "doc_id": 121433, "date": "1854-05-10", "heading": "Kopenhagen, 16. Mai. (N. Pr. Z.) Vorgestern Nachmi", "text": "Kopenhagen, 16. Mai. (N. Pr. Z.) Vorgestern Nachmittag kamen laut Bericht der „Hamb. Börsenhalle\" die Englischen Kriegsdampser „Bulldogg und „Penelope\", letzterer mit einem Schooner als Wasserprahm im Schlepptau, vom Süden aus hiestger Rhede an. Das Linienschiff „Nile\" mit der Flagge des Contre-Admirals Martin liegt in der Kiöge-Bucht. Vorgestern Morgen in der Frühe dampften 3 große Französische Schiffe durch den Belt; heute ging das Englische Linienschiff „St. George\", südlich steuernd, hier vorbei.\n"}, {"msg_id": 37998, "doc_id": 64546, "date": "1840-10-31", "heading": "Paris, den 1. November.", "text": "Toulon, den 28. October. Der Contre-Admi» ral Lalande ist hier angekommen und hat seine Flagge auf dem Drcidecker »Ocean« aufgepflanzt. Bis zur Ankunft des Admirals Duperrc, oder im Fall derselbe zum Minister ernannt werden sollte, wahrscheinlich RoussinS, wird Lalande das Rcscrvegeschwader commandiren. Man rechnet, daß daS Dampf« boot \"Mtstcorc\", welches am 13. von hier abgegangen ist, um dem Admiral Huaon den Befehl zu überbringen, mit seiner ganzen Escaore nach Toulon zurückzukehren, gegen den 21. October in Athen aogekommen seyn wird und daß die Escadre, wenn sie guten Wind bat, gegen den 8. oder 10. November hier eintreffen dürfte. Der Ober – Commandant der Flotte wird sich sodann augenblicklich mit deren Organisation beschäftigen und in ein bis zwei Monaten wird dieselbe einen Effectivstand von 20 Linienschiffen\n\n\tund 12 Fregatten haben. Auch dle Dampfböte werden jetzt als Kriegsschiffe bewaffnet. Ein Ober-Offizier der Marine begab sich nach Marseille, um die daselbst zur Corrrespondenz mit dem Orient bestimmten Packetböte zu untersuchen, od sie tauglich seyen, Kanonen an Bord zu nehmen. AuS Brest sind Z Fregatten angelangt. Der Effecrivstand unserer auf der Rhede liegenden Kriegsschiffe ist folgender: 5 Linienschiffe, worunter zwei Dreidecker, drei Fregatten, eine Corvette, vier leichte Fahrzeuge und vier Dampfböte. Davon sind fegelfertig: ein Linienschiff, zwei Fregatten und vier leichte Fahrzeuge. Von den Oceanischen Häfen erwartet man noch 3 Linienschiffe und 6 Fregatten"}, {"msg_id": 61677, "doc_id": 99846, "date": "1849-11-09", "heading": "Großbritannien und Irland.", "text": "Konstantinopel, 3. Nov. Die aus 7 Linienschiffen, 4 Dampfschiffen und I Fregatte bestehende Türkische Flotte »st bei Bardieri\nroc Anker gegangen. Admiral Parker befehligt dieselbe. Dem Vernehmen nach ist die Französische Floite vor LemnoS eingetroffen"}, {"msg_id": 83524, "doc_id": 122588, "date": "1854-08-02", "heading": "Stockholm, 4. August. &lt;St.-A.) Gestern um 2 Uhr", "text": "Kopenhagen, 8. August. (St.-A.) Die „Verl. Zeitung\"' enthält folgende telegraphische Depesche aus Stockholm vom 5. August: Diesen Morgen vassirten außerhalb Söderarms Bake 5 Französische Dampf-Fregatten und 2 Dampf – Corvetten, mit 4 Fregatten im Schlepptau, vom Süden kommend und nach Degerby steuernd.\nNyborg, 0. August. (St.-A.) Heute früh sind hier ein Französisches Linienschiff und eine Dampf-Fregatte nordsüdwärts vorbei passtrt.\n"}, {"msg_id": 87374, "doc_id": 126024, "date": "1855-04-19", "heading": "Kiel, 25. April. (St.-A.) Der „Duke os Wellington\"", "text": "Kopenhagen, 26. April. (St.-A.) Admiral Dundas. der Oberbesehlshaber der Ostseeflotte, ist gestern Mittag auf der Dampffregatte „Dragon\" auf hiefiger Rhede eingetroffen und sofort an's Land gegangen.\nNach der „Oeresundpost\" pasfiren täglich Damps-Kanonenböte durch\nden Sund.\n\n\tAus der Ostsee"}, {"msg_id": 88229, "doc_id": 126673, "date": "1855-06-16", "heading": "Rostock, 22. Juni. (St.-A.) Aus Wustrow, vom heuti", "text": "Stockholm, 23. Juni. (T. D. d. H. C.) Heute Mittag ist die Kaiserl. Französische Dampfcorvette „d'Afsas\", von 16 Kanonen, Capitain Daries, bei Waxholm angekommen und vor Anker gegangen. Gestern wurde eine Englische Dampf-Fregatte und ein kleineres Fahrzeug in der Nähe von Degerby und Söderarm kreuzend gesehen.\n\n\tAus der Ostsee"}, {"msg_id": 89095, "doc_id": 127367, "date": "1855-08-16", "heading": "(Zeit.) Nach Privatberichten aus dem nördlichen Sc", "text": "Danzig, 24. August. (T. D. d. C. B.) Das Englische Dampfboot „Geyser\", welches am 21. d. Nargen verlassen, ist so eben hier eingetroffen. Die Flotte der Verbündeten befand sich bei seiner Abfahrt theils bet Nargen, theils bei Kronstadt, und war aus derselben nichts Erwähnenswerthes vorgefallen. Kanonenböte waren auf der Rückkehr nach Hause begriffen.\n\n\tAuS der Ostsee"}, {"msg_id": 90699, "doc_id": 128595, "date": "1855-11-28", "heading": "Kiel, 5. December. (N. Pr. Z.) Morgen verlassen di", "text": "Kiel, 5. December. (N. Pr. Z.) Morgen verlassen die Englischen, übermorgen die Französischen Schiffe den hiesigen Hafen.\nNyborg, 6- December. (T. D. d. H. C.) Die Englisch-FranzSstsche Flotte, bestehend auS 6 Linienschiffen und mehren kleineren Dampfschiffen (unter den ersteren befindet sich der Dreidecker „Duke of Wellington\", mit der Flagge des Admirals Dundasj ist diesen Nachmittag um 4 Uhr durch den Bell gesegelt, von der Ostsee kommend, und nach Norden steuernd.\n\n\tAuS der Ostsee"}, {"msg_id": 56236, "doc_id": 94707, "date": "1848-09-13", "heading": "Pesth, 16. Sept. Es herrscht hier eine Aufregung, ", "text": "Triest, 15. September. Heute Nachmittag um 1 Uhr hat das Franz. Linienschiff „Jupiter\", befehligt vom Linienschiffs – Capitain Luguel, mit 850 Mann und 86 Kanonen, eine Stunde später die Franz. Fregatte „Psyche\", befehligt von Linienschiffs – Capitain Gourdon, mit 350 Mann und 30 Kanonen, auf unserer Rhede die Anker geworfen.\nAm 13. September war eine Französische Flotte, bestehend aus 2 Linienschissen und 4 Dampfschiffen, in Venedig eingelaufen"}, {"msg_id": 34767, "doc_id": 59167, "date": "1838-11-26", "heading": "Smyrna, den 10. November", "text": "Smyrna, den 10. November\n\n\tDer Contre Admiral Gallo is, Befehlshaber des Französischen Geschwaders in der Levante, hat sich gestern am Bord des Linienschiffes „Triton\" nach Toulon eingeschifft. Dcc „Jupiter\" ist schon vor einigen Tagen eben dahin unter Segel gegangen. Die. Brigg „Bougainville\" bleibt auf der hiesigen Rhede, wo auch noch die Goelette „Mesange\" und ejne andere Brigg erwartet wird. Die Zurückberufung des Admirals Gallois scheint mit dem Verlangen der Pforte zusammenzuhängen, daß sämmtliche fremde Geschwader zugleich mit der Türkischen Flotte in ihre .respecliven Häfen zurückkehren sollten. Die Türkische aus 19 -Segeln bestehende Flotte ist vorgestern in der Straße der Dardanellen gesehen worden , und fünf Fregatten sollen bereits in das Marmormeer eingelaufen seyn. . • "}]