[{"msg_id": 123079, "doc_id": 151841, "date": "1861-06-02", "heading": "Börsen- und Handels-Nachrichten.", "text": "\tSt. Petersburg, 31. Mai. Mehrere Da»pfer und Segelschiffe find von hier nach Riga und Pillau in Ballast gegangen, weil c« an Waaren und Borrätben und namentlich an Getraide in guten Qualitäten mangelt. Die Witterung ist schön warm. .\nMzenS?, 20. Mai. Zn voriger und in dieser Woche find mehrereParthtev Haser, circa 5000Tschetw. zu 41. 41'/, und 42 Kop. per Pud gekaust worden; zu diesen Preisen blieben Käufer, aber zum verkauf blieb wenig Hafer übrig. Roggen kaufte man in kleinen Parthien zu 1 Rbl. 15 »op. bi- 3 Rbl. 25 Kop. Bnchwaizengrü he 7 Rbl. 10 Kop. bis 7 Rbl. 25 Kop. Ueberbaupt find die Gettaide-Vorräthe gering und die Ziifubr ist unbedeutend. Rohen Hanf kauft man zu 1 Rbl. 20K0p., 1 Rbl. 40 Kop. bis 1 Rbl. 60 Kop. und höher; der Hanf zeigte fich vou sehr ungleicher Qualität, und man setzt voran«, daß er zur Hälfte aus niederen Sorten bestehen wird. Die Witterung erhält fich für die Felder günstig, zum Theil von Regenschauern unterbrochen. Da« Ansehen der Felder, svwohl Winter, als Gommergerraide, ist im Allgemeinen gvt"}, {"msg_id": 136478, "doc_id": 166835, "date": "1864-09-15", "heading": "Börsen- und Handels- Nachrichten.", "text": "Odessa, 29. August. Zu den guten Resultate» der Ernten in England und Frankreich ist noch die Geldtheuerung, welche den Disconto der Londoner Bank aus 9 Proc. erhöht, binzugekommen, was natürlich jede Spéculation verhindert; auch die Preise auf den Eonsumtionsmärkten fahren fort zu fallen, und die Wirkung davon hat sich auch bei uns bemerkbar gemacht, vorzüglich für Hirfa, vou welcher die Zufuhren wahrend der verflossenen Woche sehr bedeutend waren. Den Mais ausgenommen, mit welchem unser disponibles Depot sehr schwach versehen ist und für Nochen die gute Meinung fortiäbrt sich zu halten, habe alle anderen Getraidesorten eine starke Neigung zum Fallen; aber sie beträgt noch nicht so viel, um mit den gegeuu'am.im preisen der auswärtigen Märkte zu Harmoniren. Auch bei uns waren die Geschäfte während der veiftosseneu Woche unbedeutend und beschränkte« sich auf ungefähr 20,000 Tschetwert. Leinsaat auf Lieferung ist auch weniger verlangt und ist zu niedrigeren Preisen als vergangene Woche angeboten. Der Talg bleibt verlangt.\nHamburg, Sonnabend, 24. September. Die Börse war matt. Geld eher etwaS knapper. Finnlândische Anleihe 66. Disconto 53/ i, 5%. Getraidemarkt: Waizen neuer loco 2 Thlr. niedriger. Roggen unverändert und ruhig. Oel October 25 %, Mai 26*/«. Kaffee eher angenehme Stimmung. 2000 Sack Laguayra verkauft.\nAmsterdam, Sonnabend, 24. September. Wenig Gescbâst. sproc. Stieglitz de 1855 83. sproc. Fussen de 1864 87'/4.\nParis, Sonnabend, 24, September. Zn Feige der Nachrichten ans Italien war die Börse sehr still. Die Rente eröffnete zu 65,95 und schloß unbelebt zu 65,90.\nLondon, Sonnabend, 24. September. Consols 88/,*. sprocentige Russen 90. Neue Russen 873/4. — Schönes\nWetter"}, {"msg_id": 138797, "doc_id": 170161, "date": "1865-05-28", "heading": "Börsen- und Handels-Nachrichten.", "text": "Kiew, 14. Mai. DaS trockmeZFrühjahr lflößt überall Befürchtungen kür die künstige Ernte ein. Im Kiewschen Gouvernement sind bis jetzt die Herbstsaaten überall schlecht aufgegangen. An vielen Orten haben die Landleute beschlossen, ihre Felder umzupflügen und neu zu besäen. Die Voraussetzung einer schwachen Ernte hat bereits eine bedeutende Erhöhung der Getreidepreise hervorgerufen.\nBjelew (Gouv. Tula), 18. Mai. Die Witterung ist auhaltend warm, trocken und sehr windig. Die Wintersaaten sind theils sehr spärlich, theils gar nicht aufgegangen. Uebcrall sieht man einer schlechten Ernte entgegen. Trotz der in dieser Jahreszeit gewöhnlichen Stille im Getreidehandel steigen doch die Preise bedeutend.\nHamburg. Dienstag, 6. Juni. Nur in Nordbahn und. Amerikanern einiges Geschäft. Russische Prämien-Anleihe 83'/g. Disconto 2/4 Procent. Getreibemarkt: Weizen loco matt. Pr. Juni-Juli 5400 Pfd. netto 93 Banco-Thaler Brief, 92 Geld, pr. September • Oktober 100 bezahlt, Brief und Geld, ruhig. Roggen loco ruhig, pr. Juni-Juli 5100 Pfd. brutto 84 Brief, 83 Geld, pr. Scptemver-October 71 Brief, 70'/, Geld, ruhig. Ab Danzig pr. Juli-October a 65-68 offerirt. Oel loco geschästslos, pr. October 27V. bis 26. Kaffee fest, aber ruhig. Zink, Inhaber halt« höher. — Wetter trübe und mild.\nAmsterdam, Dienstag, 6. Juni. Amerikaner fest, Spanier und Russen flau. sproc. Stieglitz de 1856 84%. sproc Russen de 1864 947/8. Getreidemartt: Weize» un-&gt; verändert und still. Roggen auf Termine flau, sonst unverändert. Raps October 77. Rüböl Herbst 42'/,.\nParis, Dienstag, 6. Juni. Die Börse war unbelebt. Die 3procentige begann zu 67,45, hob sich bis 67,50 und schloß in ziemlich fester Haltung zu diesem Course.\nLondon. Dienstag, 6. Zunt. Consols 89'/g. sproc. Rüsten 89'/,. Neue Russen 90'/,. Silber 60»/ g. — Schönes Wetter.\nLiverpool, Dienstag. 6. Juni. Baumwolle: 7000 Ballen Umsatz. Rnhiger Markt. Amerikanische 16'/,, fair Dhollerah 11'/,, middllng fair Dhollerah 10'/«, middling Dhollerah 9'/&lt;, Bengali Oomrall'/4,Pernamls'/»"}, {"msg_id": 135354, "doc_id": 165416, "date": "1864-06-02", "heading": "Börsen- und Handels – Nachrichten.", "text": "\tSt. Petersburg, 30. Mai. {Бирж в%дом.) Die Londoner Preise für St. Petersburger Talg sind heruntergegangen, und können daher hiesige Käufer selbst nach Auf-Hebung des Ausfuhrzolles für Lichttalg erste Sorte 43 Rbl. per Berkow. zahlen; von einigen Sveculanten wurde dieser Preis pro August mit Vorschuß geboten; Ukrainisches Talg in loev ca. 60 Fässer zu 43 Rbl. 25 Kop. umgesetzt. Getraide ohne besondere Frage; indessen «st Locv-Waare in diesen Tagen gemacht: 2500 Tscherwert Waizen zu 8 Rbl. 25 Kop. (8 Rbl. 50 Kop. gefordert); 2000 Tschttw. Roggen à 6 Rbl.; ca. 300 Tschetw. Hafer à 6 Pud 20 Pfund Gewicht zu 3 Rbl. 15 Kop. Leinsaat in loco und aus Lieferung würde zu alten Preisen gern genommen werden, da aber Verkäufer auf höhere Preise halten, hat kein Umsatz stattgefunden. Für Sole,kiià Flachs erste und zweite Sorte zusammen wird, wie es scheint, 43 Rbl., für Pskowscheu uud Ostrowschen Flachs erste Sorte 52 Rbl. geboten, Verkäufer jedoch simuliren, ob eS nicht vortheilhafter set, die Waake nach Riga zu schicken; deshalb war von Umsàtzeu auch nichts zu hören. Die Frage nach Hanf ist unbedeutend, Verkäufer fest.\nHamburg, Sonnabend, 11. Juni. Sehr fest. — Schönes Wetter. — Finnlandische AnleiheB6*/«. DtZcouto 3V«, 3'/,• Getraidemarkt: Waizen loco flau, auswärts matt. Roggen loco unverändert, Ostsee flau. Oel Octobcr 27%—275/4. Kaffee ruhig und fest. Zink fest, 1000 Ctr. Juni—Juli 15'/,, W. 11. höher gehalten"}, {"msg_id": 140874, "doc_id": 173011, "date": "1865-12-20", "heading": "Börsen- und Handels-Nachrichten.", "text": "St. Petersburg, 17. December. Der Stillend in den Börsengeschäften dauert noch fort. Einige Waaren find entweder gar nicht oder nur in ganz umgesetzt worden. Nur Meletichanka-Reinhanf 1864 er Ernte wurden pro Juni 200 Tons zu 35'/, Rbl. mit 5 Rbl. Vorschuß per Berk, getauft. Talg blieb ebenfalls unbeachtet; für Lichttalg erste Sorte wurde 55 '/« Rbl. mit Vorschuß pro August geboten; Inhaber forderten höhere preise. Für hiesige Fabriten wurden 3000 Pud Loco-Talg zu 53 Rbl. per Bert, genommen. Kamskische Leinsaat wurden pro August 5000 Tschetw. а 13 Rbl. 10 Kop. mit 5 Rbl. Vorfchuß gekauft. Slanez-Flachs wurde zwar auf Lieferung gehandelt, doch smv die Preise zur Zeit noch Geheimniß der Käufer und Verkäufer. Hanföl, Pottasche, Roggen, Hafer und Weizen ohne Frage.\nStettin. Sonnabend. 30. December. Weizen loco 60 bis 70. December-Januar 69. Frühjahr 72'/,. Roggen loco 48/,—49, December 48'/,, Frühjahr 50. Rübvl loco 17'/, Br.. December-Januar 16»/«. Frühjahr 15'/« Br.. cpmtos loco 14'/,«, December-Januar 13\"/»,. Frühjahr 14\"/„Br.\nHamburg, Freitag, 29. December. Fest. Geld sehr knapp, doch hofft man auf besseren Geldstand nach Neujahr. Valuten sehr flau, Notirungen gänzlich nominell. — Russ. Prämien-Anleihe 83»/«. Finnl. Anleihe 85. Disconto 7 nominell. — Getreidemartt ruhig. Weisen loco einzeln zu Termindeckungen 1 Thlr. höher bezahlt, Termine ziemlich geschäftSlos. Pr. December 125 bez. Roggen loco und Termine fest, ohne Veränderung. Oel pr. December 33*/,—33 V«, pr. October 283/8 Br.. flaue Stimmung. Kaffee matt, leblo«. Zink 4000 Ctr. Frühjahr zu 14'/,, 3000 Ctr. loco Polen zu 14*/ e verkauft, fester Markt.\nAmsterdam, Freitag, 29. December. Flau. sprocenttge Stieglitz de 1855 81»/,. sprocentige Russen de 1864 95. Getreidemarkt: Weizen ruhig. Roggen loco geschäftSlos. auf Termine etwas fester. RapS pr. April 94'/,, pr. October 75'/,. Rüböl pr. Mai 53. pr Herbst 44'/«.\nRotterdam, Freitag, 29. December. Das Geschäft war still. Russ. 6. Stieglitz – Anleihe 80'/«. Russische Eisenbahnen 191.50. Russ. Prämien-Anleihe 178,00.\njjaris. Freitag. 29. December. An der heutigen Börse waren alle Effecten angeboten und die Speculanten sehr unentschlossen. Die 3procentige eröffnete zu 68,15, fiel auf 68,00 und schloß zu 68.02'/,. Consols von Mittags 1 Uhr waren 87'/« gemeldet.\nLondon, Freitag. 29. December. ConsolS 87'/«. sproc. Russen 89'/,. Neue Russen 88'/,. Silber 61'/». Getreidemartt beschränkt; Englischer und fremder Weizen weichend. — Regenwetter.\nLiverpool, Freitag, 29. December. Baumwolle: 10.000 Ballen Umsatz oder mehr. Preise unverändert. Wochenumsatz 48,580, zum Export verkaust 9430, wirklich erportirt 15,766. Consum 32,000. berichtigter Vorrath 370.000 Ballen (2000 über Schätzung). "}, {"msg_id": 136816, "doc_id": 167323, "date": "1864-10-17", "heading": "Riga-Dünaburger Eisenbahn.", "text": "Stettin, 24. (12.) October. In den letzten Tagen ist wieder viel Regen gefallen, wodurch die Feldarbeiten theilweise unterbrochen sind; heute klare Lust. AuS Ost-Preußen klagt man, daß die Qualität deS neuen Getraides durch die lange Nässe sehr gelitten hat, und noch schlechter lauten die Berichte auS den Russischen Ostsee – Provinzen, wo viel Getraide ganz verloren gegangen ist, besonders gilt daS von Roggen und Sommer-Getraide. Schon ist in mehreren östlichen und südöstlichen Landstrichen starker Schneefall mit Frost eingetreten. Aus Ost – Preußen berichtet man, daß daS Wetter in den letzten Tagen wärmer geworden.\nHamburg, Mittwoch, 26. Oktober. Flaue Stimmung. Ruhig. Finnlandische Anleibe 85*/«. DiSconto 4 Procent. Getraidemarkt: Waizen und Roggen ruhig, leco flau. Oel matt, October 257/8-26, Mai 26/,—Kaffee. kleiner Umsatz bei eher angenehmer Stimmung. Zink 14'/4 gefordert, 14 geboten. — Welter regendrohend.\nAmsterdam, Mittwoch, 26. Ottoder. Börse gedrückt, still. sprocentige Stieglitz de 1855 801/«- svrocentige Russen de 1804 86'/,«. Getraidemarkt: Waizen unverändert, Consumgeschäft. Roggen leco und Frühjahr unverändert, pr. Herbst etwas flauer. RapS Frühjahr 76. Rüböl Herbst 39'/8, Frühjahr 41.\nPari», Mittwoch, 26. October. Die Börse war in großer Bewegung. Die Zprocentige begann in wenig günstiger Stimmung zu 64.50, wich bis 64.45, hob sich, als Consols von Mittags 12 Uhr '/8 Procent höher (893/e) gemeldet wurden, bis 64.65 und schloß bei fortdauernder Bewegung ziemlich fest zu 64.70.\nLondon, Mittwoch, 26. Cciober. ConsolS 89'/».Zprocentige Russen 88. Neue Ruften 87'/,. Getraidemarkt: Getraidepreise nominell. — Trübes Wetter.\nLiverpool. Mittwoch, 26. October. Baumwolle: 12,000 Ballen Umsatz. Preise höher, hauptsächlich Amerikanische. Middling Upland 22, fair Dhollerah 15, middling fair Dhollerah 12. middling Dhollerah 12, Bengal S'/„ Scinde 9'/» bis 9'/,. China 12"}, {"msg_id": 141563, "doc_id": 174137, "date": "1866-03-09", "heading": "Börsen- und Handels-Nachrichten.", "text": "Odessa. 10. Februar. Die während der vergangenen Woche vom Auslande angekommenen Nachrichten haben unsere Exporteure von neuen Ankäufen abgehalten und ohne ziemlich bedeutende Aufträge von Egypten wäre unser Platz fast ohne alle Geschäfte geblieben. Die UmfStze der vergangenen Woche betrugen ungefähr 25.000 Tschetwert.\nHamburg, Sonnabend. 17. März. Flau. Valuten begehrt. Finnl. Anleihe 84a/4. 1864 er Ruft. Prämien-Anleihe 792/«. Disconw 3'/, Procent. Getreidemarkt unverändert. Weizen per April. Mai 5400 Pfd. netto 108 Bco.-Thlr. Dr., 107' , Gd. Roggen per April – Mai 5000 Pfd. netto 71 Br , 70'/, Gd. Oel per Mat 323/4, per Ottober 263/„ still. Kaffee ruhig. Zink Inhaber halten fester. — Frostwetter, scharfer Wind.\nAmsterdam, Sonnabend, 17. März. Flau, besondert Oesterretchische Effecten. sproc. Stieglitz de 1855 79'/,. svroc. Rüsten de 1864 93s/4. Getreidemarkt: Weizen wenig Geschäft. Roggen etwas matter, pr. Mai 169. Raps geschästsloS. rtn'Ä ш\nRotterdam, Sonnabend, 17. März. Feste Stimmung. Russ. 6. Stieglitz-Anleihe 79%. Russ. Eisenbahn 185,00. SuOOräMien.Anlei^e^Sz^'\nPari«, Sonnabend, 17. März. Die Rente eröffnete zu 63,82'/,, fiel auf 68, 70 und schloß träge zu 68,75. &amp;\nLandon, Sonnabend. 17. März. Eonsols 87Vi. spw. Russen 83'/,. Neue Russen 90'/,. — Regen.\nLiverpool, Sonnabend, 17. März. Auf Meldung geringerer Zufuhr in den Amerikanischen Häfen (nur 44,000 Ballen) lebhafter Markt. Baumwolle: 20.000 Ballen Umsatz. Orleans 20'/«. Georgia 20, fair Dhollerah 16»/4, middling sair Dhollerah 15'/,, middling Dhollerah '55, Bengal 13'/,, Oomra 16'/,"}, {"msg_id": 126148, "doc_id": 155483, "date": "1862-03-26", "heading": "Börsen- und Handels-Nachrichten.", "text": "Orel, 12. März. Die Getraidepreise sind hier folgende: Roggen, alter, 3 Rbl. 50 Kop. S., neuer, 1861 er Ernte,\n3 Rbl. 30 K., Grütze, gewöhnliche, 4 Rbl. 50K., besser,\n4 Rbl. 75 K. H afer, nach Qualität 3 bis 4 Rbl. per Tschetwert. Roggenmehl aus den Buden 43 K. Per Pud. Das Wetter ist gelinde, wenn auch gestern bei 3° Kälte starker Schneefall war, so ist doch heute bei 2 ° Wärme alles wieder weggethaut, und das Wasser im Okflusse ist im Steigen; das Eis hält sich noch. Han f ist hier am Markte nicht mehr als 20,000 Pud und die Preise der Verkäufer fest, man verlangt 25 Rbl. per Berkowez mit Terminzahlung von 3 bis\n5 Monaten. Von hier aus sollen nach St. Petersburg verladen werden: Hanf circa 200,000 Pud, Hanföl 4000 Fässer, Sonnenblumenöl 2000 Fässer, indessen wird der Ankaus noch fortgesetzt; über den Getraide-Export am hiesigen Marke weiß man noch nichts Gewisses, jedoch nimmt man att, daß 25—30,000 Tschetw. Hafer, 20-30,000 Tschetw. Grütze, 50,000 Tschetw. Roggenmehl und gegen 30,000 Tschetw. anderes Getraide verladen werden können"}, {"msg_id": 131996, "doc_id": 161644, "date": "1863-08-10", "heading": "Börsen- und Handels-Nachrichten.", "text": "Vondon, 19. (7.) August. Getraidemarkt. Waizen und andere Getraidegattungen ruhig.\nRiga, 10. August. Flachs wurde seit unserem letzten Berichte mehr beachtet, da Inhaber sich willig fanden, 1 Ш. per Berk, abzulassen; etwa 2000 Berk., wovon die Hälfte Wraken, wurden zu diesem ermäßigten Preise umgesetzt, und blieben dazu Käufer; die Zufuhr in diefem Monat beläuft sich auf..4200 Berk. Kurl. Getraide nichts umgegangen — flau. Hanf ohne Umsatz und in Preisen daher keine Veränderung zu notiren. Hafer 76pfd. Russ. а6O Rbl. einiges gemacht, zu 59 Rbl. erlassen, würde zu 58 Rbl. vielleicht Nehmer finden. Schlagsaat s'/, Maß zu 63Д vergebens angeboten. Aus dem Gouvernemeut Orel schreibt man, daß die Roggen-Ernte gut und nicht schlechter als die vorjährige, dagegen Waizen schlecht gerathen sei; Sommerkorn ist sehr gut, besonders Haser außerordentlich gerathen, nach Liwna und Woronesch zu ist Winterkorn schlecht, Sommerkorn gut, um Orel, Karatschew und Kaluga ist Sommer- und Winterkorn sehr gut gewachsen; Hanisaat steht hier gut, doch läßt sich darüber noch nichts Gewisses sagen. Preise sind: Roggen 3 Rbl. 50 Kop., Hafer 1 Rbl. 10 Kop. und 1 Rbl. 40 Kop. s«ft\n"}, {"msg_id": 17995, "doc_id": 30635, "date": "1825-05-01", "heading": "A. d. Maingegenden, vom 28. April.", "text": "aus Rotterdam vom 16. April ist am Getraidemarkt etwas mehr Bewegung. DieHandclsgescllschaft hat mehrere hundert Last Roggen gekauft und;um Theil 1 a 2Gulden über die bisherigen Preise bezahlt. Die Nachrichten aus Spanien sind für Waizen weit günstiger wie jene aus Lissa« bon. Am 6. kamen sie nach Marseille, (dem einzigen benachbarten Markt, wo Borräthe liegen) und steigerten den Waizen plötzlich um 10 а 15 pCt; man erwartete weitere Besserung, besonders da auch auf den Küsten der Barbarei Mangel herrscht und die Hoffnung auf die bevorstehende Erndte bereits gänzlich aufgegeben wird. Gestern ist aller neuer See» länder Waizen, welcher am Markt war, zu Preisen der vorigen Woche abgegangen; alter zur Versendung wurde um 10 Gulden theurer bezahlt"}, {"msg_id": 137167, "doc_id": 167843, "date": "1864-11-24", "heading": "Börsen- und Handels-Nachrichten.", "text": "\tSt. Petersburg, 21. November. Von bedeutenden Waaren-Umsätzen macht sich in der sonst gewöhnlichen Weise noch immer nichts bemerkbar. Indessen zeigt sich Kauflust für Molotschanka-Hanf, indem die früheren Preise: für Nein-28 Nbl., Ausschuß- 25'/, Nbl. und Paß; 25 Rbl. geboten werden, auf welche Verkäme? aber nicht eingehen wollen, sondern höhere Preise verlangen, weshalb denn auch kein Umsatz stattgefunden hat. Mortschanskische Leinsaat ebenfalls gefragt und für hohe Sorten 13 Rbl. pr. Tschetwert mit Vorschuß geboten, ohne Verkäufer zu finden. Waizen, Roggen und Hafer ohne Umsatz. Lichttalg erste Sorte wie früher auf Spéculation gekauft und in diesen Tagen pro August 800 Fässer mit 46 Rbl. 50 Kop. und 46 Rbl. 75 Kop. pr. Berkowez mit Vorschuß bezahlt. Hans öl von Russischen Specnlanten pro Juni-Zuli 200 Fässer zu 3 Rbl. 80 Kop. mit Handgeld pr. Pud geschlossen.\nHamburg, Freitag, 2. December. Börse still. Oesterrcichische Effecten flau. Valuten geschäftslos, Geld knapper. Finnlandische Anleihe 86'/,. Disconto 4%, 4'/, Procent. Getraidemarkt: Waizen sehr still. Roggen, Frühjabr ab Königsberg 56 gefordert, 55 geboten. Oel,Tecember 26'/«., 26'/., Mai 267/9. Kassee: Markt bleibt ohne Kauflust. Zink still. – Wetter kalt. . ~\nAmsterdam, Freitag, 2. December. Die Börse war flau. sproc. Stieglitz de 1655 80%. sproc. Russen de 1864 87. GetràmarV: Waizen unverändert, Consum» Geschäft. Roggen loco fehr still; auf Termine unverändert, Raps Frühjahr 76'/,- Rüböl December 40. Frühjahr 42.\nParis, Freitag, 2 December. Starke KaufordreS bewirkten eine steigende Tendenz. Die Rente eröffnete zu G 5,45, stteZ bis 65,80 und schloß bei belebtem Geschäft in sehr fester Hallung zu 65,75.\nLo»sp«, Freitag, 2. December. Consols 89'/«. 5 procentige Russen 88'/». Neue Russen 86'/,. Silber 61»/,. Getraidemarkt: Waizen, Gerste, Bohnen zu Preisen, wie am vergangenen Montag verkauft, Hafer behauptet. — Wetter\ntrübe.\nLiverpool, Freitag, 2. December. Baumwolle: 12.000 Ballen Umsatz. Preise %d. höher. Wochenumsatz 318.000, zum Export verkauft 6170, wirklich erportirt 10,339, Consum 17,000, Vorrath 381,000 Ballen. Fair Dhollerah 18'/,, middling fair Dhollerah 17'/,, middling Dhollerah 16'/,, Bengal 12'/,, China 15, Oomrawatte 18"}, {"msg_id": 138732, "doc_id": 170076, "date": "1865-05-21", "heading": "Börsen – und Handels – Nachrichten.", "text": "\tSt. Petersburg, 18. Mai. In letzter Zeit wurde Molo-Nchanka-Reinhanf in loco gekauft: 2UO TonS zu 27/4 Rdl, mit Auswahl 1000 Pub zu 29 Rbl, Paßhaaf 1000 Pud zu 27 Rbl. contaut per Berk., für die künftigen Monate wird Hanf nur schwach begehrt. Hanföl ohne Umsatz; pro Juni-Juli fordern Verkäufer 3 Rbl. 55 Äop. per Puv, doch finden sich dazu keine Käufer. Talg wurde in Viesen Tagen nicht gekauft; für Lichttalg erste Sötte pro August wurden 45 Rbl. geboten und 45'/, Rbl. mit Vorschuß gefordert. Zn Flachs sehr still, weil die Vorräthe von oiesem Artikel auf den Europäischen Märkten sehr bedeutend sind. Muromsche Leinsaat pro August 1000 Tschetw. a 12 :ЧЫ. mit Vorschuß gemacht. Weizen, Roggen und Hafer wurden in diesen Tagen nicht umgesetzt.\nHamburg. DienStag, 30. Mai. Bei matteren Preisen sehr ruhige Stimmung. Finnlandische Anleihe 64. DiSconto 2'/, Proc. Getreiden, arkt: Weizen loco besonders geringere Lorten matt. Juni-Juli 5400 Pfd. netto 94 Banco-Thaler Brief, 93'/, Geld, pr. September»October 101 Brief, 100 Geld, matt. Roggen loco behauptet, ab Danzig Juli, September 64—66, September 65'/, bezahlt. Mai-Juni 5100 Pfd. brutto 85 Brief, 84 Geld, pr. September-October 71 Brief und Geld, still. Oel sehr ruhig, Mai 28'/, bis 28. Im letzten Monat 23.000 Str. geliefett. October 29*/», ruhig unb angeboten. Kaffee 100.000 Pfd. Portorico zu B'/,—9 verkauft. Zink 500 Centner Juli-August zu 14V... 1000 Centner loco zu 14/4 oerkauft. Inhaber halten fester. — Wetter warm und stürmisch. Zu verflossener Nacht starker Regen.\nAmsterdam, Dienstag, 30. Mai. Wenig Geschäft.\nsproc. Stieglitz de 1855 85. sproc. Russen de 1864 94*/,.'\nPari«. Dienstag, 30. Mai. Geringes Geschäft; die Speculanten waren beunruhigt. Die 3procentige eröffnete zu 67.27'/,, fiel auf 67.20 und schloß in träger Haltung zu 67,22'/,.\nLondon. Dienstag, 30. Mai. Consols 89»/«. öprec. Russen 91'/,. Neue Russen 90'/,. Silber 60*/,. — Schönes\nWetter.\nLiverpool, Montag, 29. Mai. Baumwolle: 10.000 Ballen Umsatz. Preise fest. Amerikanische 15-/4, fair DHollerah ll'/«, middling fair Dhollerah 9*/«, middling Dhollerah B'/,. Bengal 6'/,, Oomra 11. Scinde 6'/,, China B'/,. Pernam 15"}, {"msg_id": 139690, "doc_id": 171352, "date": "1865-08-24", "heading": "Börsen- und Handels-Nachrichten.", "text": "\tSt. Petersburg, 20. August. Weizen wurden gestern bei schwacher Frage für's Ausland in loco 1500 Tschetw. а 9'/« Nbl. gekauft. Roggen ohne Umsatz. Hafer ca. 10.000 Tschetw. a 3-/« Rbl. bis 4 Nbl. 10 Kop. nach Qualität gemacht. Solezkischer Flachs dritte Sorte 50 TonK zu 26 Rbl. per Berk, geschlossen. Für Slanez-FlachS bleiben die Notirungen nach Qualität 46, 57 biS 60 Rbl. Die Frage nicht bedeutend. Molotschanta-Reinhanf in loco wurden gestern 150 Tons zu 30 Rbl. und pro September 50 Tons zu 29 Rbl. mit Vorschuß gekaust. Heute war die Frage schwächer. Leinsaat still. Pottasche 50 Fässer zu 23'/, Rbl. per Bert, gemacht. Lichttalg 1 Sorte für den laufenden August wurden heute 3000 Fässer zu 50 Rbl. und 50 Fässer zu 50'/, Rbl. gekauft. Oel. Felle, Borsten u. f. w. ohne Frage für das Ausland.\nHamburg, Sonnabend, 2. September. Die Börse war ruhig. Geld knapp. Russische Prämien – Anleihe 83*/,. Finnl. Anleihe 86'/,. Disamto 3V«, 4 Proc. Getreidemartt sehr ruhig. Weizen m Folge des gestrige« tflbuen Londoner WeizenmarkteS matter, pr. September – October 5400 Pfv. netto 100»/, Banco-Thaler Brief, 100 Äeld, pr. April-Mai 111 Brief, 110 Geld. Roggen pr. Sept.-October 5100 Pfd. brutto 67 Brief, 66'/, Gelb, pr. April-Mai 79 Brief und Geld. Oel pr. Oct. 29*/,, pr. Mai 29, ruhig. Kaffee fortdauernd recht fest. 2000 Sack iJiio und Laguayra vertauft. Zink ruhig. — Wetter regnerisch.\nAmsterdam, Sonnabend, 2. September. An der heuttgen Börse war das Geschäft ziemlich lebhaft und die Eöurse behauptet. sproc. Stieglitz de 1855 85'/«. sproc. Russen de 1864 96'Vi*. Getreidemarkt: Roggen geschäftSloS, Stimmung etwas fester. Raps nominell, unverändert.\nRotterdam. Sonnabend, 2. September. Die Bkse war fester. Russische 6. Stieglitz – Anleihe 85'/«. Ru&gt;sische Eisenbahn 192,00. Rnsfl'che Prämien – Anleihe 170,50.\nParis, Sonnabend, 2. September. Die heutige Börse, an welcher anfangs viel Nachfrage, wurde später durch starke Gewinn-Realisirnngen sehr matt, und kam eS schließlich zu einem Angebot aller Effecten. Die Zprocentkge/ 69,30\neröffnet hatte und bis 69,45 gestiegen war. sank schließlich auf 69.20. ni r&gt;m*Jfeitful£ *Ь*&gt; и\nLondon, Sonnabend. 2. September. EonsolS 90. sproeZ Russen 90'/,. Neue Russe» 92-/«. – Schönes Wetter.\nLiverpool, Sonnabend, 2. September. Baumwolle: 12,000-15,000 Ballen Umsatz. Markt sehr fest. Amerikanische 18'/,, fair Dhollerah 13'/,, middling fair Dhollerah 11'/«, middling Dhollerah 10'/,, Bengal 73/«, Oomra 12 V„ Ehina il% Pernam 18. Egyptische 17'/,"}, {"msg_id": 138552, "doc_id": 169849, "date": "1865-05-04", "heading": "Börsen- und Handels – Nachdickten.", "text": "St. Petersburg, 30. April. Zn Erwartung der Eröffnung der Navigation sind heute pro August Lichttalg 1. Sorte 200 Fässer, zu 45 dlbi. per Berk, mit Vorschuß getauft. Molotschanka-Rcinhanf in loco 100 Tons zu 27 Rbl. und pro Juli und 15. August 100 Tons zu 26'/, Rbl. contant gemacht. Ein offener Kauf von Flachs hat nicht stattgefunden, doch zeigt sich, daß Verkäufer gezwungen sind, nachgiebiger zu werden. Hanföl zum hiesigen Bedarf sind pro Zuni-Zuli 50 Fässer zu 3 Rbl. 55 Kop. per Pud mit Vorschuß genommen. -Hafer flauer; indessen sind gestern pro 15. Zum 5000 Tschetw. Hafer guter Qualität a 4 Rbl. mit Vorschuß gemacht. Weizen, Roggen, Pottasche:c. ohne Frage und Umsatz.\nHamburg, Sonnabeiid, 13. Mai. Die Börse war ruhig. Amerikaner ziemlich lebhast, anfangs 64. Daluten ruhig. Fwnländische Anleihe 84/4. Disconto 2'/, Proc. Getreidemarkt: Weizen ruhig, kleines Geschäft zu ermäßigten Preisen. Roggen still uud unverändert. Oel Mai 28Vg—2?Vs, October 27%—273/«, anfangs fest, dann ruhig. Kaffee ruhig. Zmk 1000 Шт. Zuni 14»/8 , 1000,6*1. C. (i. U. 147/,6, '/,. — Schönes Wetter.\nAmsterdam, Somrabend. 13. Mai. Günstige Stimmung. sproc. Stieglitz de 1855 83'/g. sptoc Russen de 1864 93.\nParis, Sonnabend, 13. Mai. Die Baisse ocs Credit mobilicr wirkte ungünstig auf das Geschäft. Die Zprocentige begann zu 67,60, wich bis 67,57'/z Und schloß unbelebt zu 67.65.\nLondon. Sonnabend, 13. Mai. Consols 89»/ z. sprö?. Russen 90'/,. Neue Russen 69/-. *- SchöueS Wetter"}, {"msg_id": 138826, "doc_id": 170215, "date": "1865-06-01", "heading": "Börsen- und Handels- Nachrichten.", "text": "\tSt. Petersburg, 29. Mai. Während der waren die Geschäfte fehr still. Für Ukrainisches Lichttalg 1 Sorte in loco wurden 44'/, Ndl. geboten, 45 Rbl. gefordert; für gelwöhnliche Waare pro August 45 Rbl. geboten, 45% Rbl. mit Vorschub gefordert; Umsätze fanden nicht statt. FürLoco-Hans mit Auswahl werden29bis3oßbl., sür gewöhnlichen 27 und 28 Rbl.. für Ausschuß 26 bis 27 Rbl., für Pjaßhanf 25'/, und 26'/, Rbl. nach Qualität gefordert. Ppo August wurde für gewöhnlichen Reinhanf 26'/, Rbl. geboten. 27 Rbl. contant gefordert. Für NschcwsktscheS Hanfgarn 1. Sorte wurden 31'/, Rbl. geboten, 32 Rbl. per Berk, gefordert. Melenkowscher S lanez – Flachs wurde eine Partie gekauft: 2. Sorte zu 48 Rbl., 3 Sorte zu 44 Rbl., Wrat- oder 4. Sorte zu 41 Rbl. per Berkowez, für Soleztifchen Motfchenez 1. Sorte werden 39 Rbl. contant geboten, 40 Rbl. gefordert. Für Ukrainische und andere gute Leinsaat werden 12'/, Rbl. per Tschetwert geboten; Inhaber halten auf höhere Preise. Weizen ohne Frage; Roggen in loco niederer Qualität 5000 Tschetw. a 53/4\n! Rbl. geschlossen; Haser im Ganzen ca. 5000 Tschetw. gemacht, darunter niedere Qualität von 4 Pud 20 Pfd. Gewicht zu 2 Rbl. 70 Kop., bessere Qualität von 6 Pud 10 Pfd. Gewicht zu 4 Rbl. per Tschetwert. Am Schlüsse der Börse ergab sich, daß Molotschanka-Hanf in loeo gekauft war: gewöhnlich Rein- zu 27 bis 28Rb1., mit Auswähl zu 29 bis 30 Rbl., Ausschuß, zu 26 bis 27 Rbl., Paßhanf zu 25'/, bis 26'/, Rbl. und blieben dazu Käufer. Morschanskische Leinsaat pro Juli-August 1000 Tschetw. a 12'/, Rbl. mit 3 Rbl. Vorschuß gemacht.\nHamburg. Sonnabend, 10. Juni. Schwaches Geschäft. Neue Russische Prämien-Anleihe 82V«. Finnlandische Anleihe 84'/,. Disconto 2Vi Proc. Getreidemarkt: Weizen loco still, pr. Juni-Juli 5400 Pfd. netto 92'/, Banco-Thaler bezahlt und Geld. 93 Brief, pr. September-October 98'/, bezahlt und Geld. 99 Brief. Roggen loco ruhig, pr. Juni-Juli 5100 Pfd. brutto 82'/, bezahlt und Geld, 83 Brief, pr. September – October 69 Brief, 68'/, Geld. Ab Danzig pr. September – October zu 65—66 angeboten. Oel pr. October  ruhig. Kaffee 3600 Sack SantoS schwimmend, 1000 Sack Santos loco verkauft. Zink fest. — Regenwetter.\nAmsterdam, Sonnabend, 10. Juni. sproc. Stieglitz\n«1« 1855 85. sproc. Russen de 1864 945/8.\nParis. Sonnabend, 10. Juni- Die Börse war wegen\ngroßer Hitze wenig besucht, das Geschäft unbelebt. Dre 3procentige eröffnete zu 67,45. fiel auf 67,40 nnd schloß\nbei geringen Umsätzen zur Notiz. Consols von Mittags\n1 Uhr waren 90% gemeldet.\nLondon. Sonnabend, 10. Juni. Eonsols 90'/«. sproc. Russen 91V, Neue Russen 90'/,. — Schönes Wetter.\nLiverpool, Sonnabend, 10. Juni. Baumwolle: 10,000 Ballen Umsatz. Markt fest. Amerikanische 17, fair Dhollerah II3/«, middling fair Dhollerah 10'/«, middling Dhollerah 9V4, Bengal 7, China 9, Oomra 11'/,. Pernam 16"}, {"msg_id": 138351, "doc_id": 169613, "date": "1865-04-16", "heading": "Börsen- und Handels – Nachrichten.", "text": "\tSt. Petersburg. 13. April. Die Börsengeschäfte waren im Anfange dieser Woche etwas besser als in der vorigen. In Talg merklich lebhafter; für Lichttalg 1. Sorte wurde geboten: für Ukrainisches pro Juni 44 Rbl. contant und4sßbl. mit Vorschuß, für gewöhnliches pro August 43 Oibl cont. und 45 Rbl. mit 3Rvl. per Berk. Vorschuß. Molotschanka -R ei n-Hanf ca. 250 Tons gemacht; darunter in loci»; Rein- nach Qualität zu 26V, bis 29'/2 Rbl., Ausschuß- 25 bis 27 Rbl., Paß- 24 bis 25 Rbl.; pro lum-Iuli: Rein- zu 26 und&gt; 26'/, Rbl. contant und zu 27 und 27'/, Rbl. per Berkowcz mit Vorschuß. Verkäufer blieben bei diesen Preisen fest. lach s wie früher ohne Frage. Leinsaat, Roggen, Weizen к. ohne Umsatz und Begehr. Oel im Auslande ohne Frage; für Hanföl wurde von Russischen Händlern pro Juli 3 Rbl. 55 Kop. geboten. 3 Rbl. 60 K. per Pud mit 30 Kop. per Pud Vorschuß gefordert.\nHamburg. Dienstag, 25. April. Die Börse war ruhig; nur in Amerikanern bei mannigfachen Schwankungen lebhafter Umsatz. Russische Prämien – Anleihe  ftimiländische Anleihe 84. Disconto 2'/- Proc. Getreidemartt: Weizen loco matter, ruhiger. April – Mai 5400 Pfd. netto 94'/, Banco-Thaler Brief, 93'/, Geld, pr. September-October 102 Brief, 101 Geld. Roggen loco flauer, ab Auswärts zu letzte« Preisen offerirt. April-Mai 5100 Pfd. brutto 78 Brief, 77 Geld. September – October 69 Brief. 68'/, Geld. Oel Mai 26V.-26-/4, October 263/4 bis 26Vc, ruhig. Kaffee matt. Zink, 2000 Etr. loco, 4000 Ctr. schwimmend zu 13V8, 4000 Ctr. Frühjahr- zu 13\"/,» umgesetzt. – Wetter schön.\nBremen, Dienstag, 25. April. Die Bremer Bank hat soeben den DiScont von 4'/, auf 5 Procent erhöht.\nAmsterdam, Dienstag, 25. April. Ziemliches Geschäft. sproc. Stieglitz de 1855 82V8. sproc. Russen de 1864 92.\nPari«, Dienstag, 25. April. Lebhaftes Geschäft wegen der herannahenden Liquidation. Tie Haltung war anfangs matt, dann besser in Folge StetgenS der ConsolS. Die 3procentige eröffnete zu 67,35, wich auf 67,25, hob sich auf 67,50 und schloß \\n 67.35.\nLondon. ?ienetag,2s April. ConsolS 91/8- sproc. Russen 90'/,. Neue Russen 92'/,. — Schönes Wetter.\nLiverpool. Montag. 24. April. Baumwolle: 15,C00 Balleu Umsatz. Fester Markt, gute Nachfrage. Amerikanische 14'/,. fairDhollcrah 10'/,—ll, middling fair Dhollerah 10. middling Dhollerah B'/,, Bengal 1.6'/,, Oomra 10'/,, Pernam 14'/,.\nLiverpool. Dienstag, 25. April. Baumwolle: 10.000 Ballen Umsatz. Preise unverändert. Amerikanische 14'/,, fair Dhollerah 10'/,—lo. middling Dhollerah B'/,, Bengal 6'/,, Oomra 10'/,. Pernam 14'/,"}, {"msg_id": 138014, "doc_id": 169155, "date": "1865-03-09", "heading": "Börsen- und Handels – Nachrichten.", "text": "\tSt. Petersburg, 5. März. Der Hauptumsatz bestand in diesen Tagen in 500 Fässern Lichttalg pro August ä45 V« Nbl. per Berk, mit Vorschuß. Für MolotschauSa. Reinhanf wird 29 Rbl. mit Vorschuß und 27«/, 9Ш. contant gefordert, doch hat wegen Mangels an Käufern kew Umsatz stattgefunden. Hanf, Leinsaat, Getreide, Potjtrsche und andere Russische Prvducte blieben schon seit langer Zeit unbeachtet.\nHamburg, Sonnabend, 18. März. Ziemlich ruhig. Russische Anleihe 83»/«. Finnlandische ««leihe 83. Diaconto 2 Proceut. Getreidemartt: Weizen unverändert, pr. April-Mai 5400 Pfd. netto 93 Banco-Thaler Brief. 92'/, Geld, fest. Roggen ruhig, April-Mai 5100 Pfd. Brutto 78'/, Brief, 78 Geld; ab Preußischen Ostsee-Häfen einzeln höher. Oel Mai 25*/«, Ottober 25'/«, matt. Kaffee. 1200 Sack SantoS schwimmend umgesetzt. Zink 2000 tztr. vr. Frühjahr 13'/«. — Wetter kälter.\nAmsterdam, Sonnabend, 18. März. Die Börse schloß etwas fester. sproc. Stieglitz de 1855 80V-. sproc. Russen de 1864 87'/g.\nParis, Sonnabend, 18. März Consols von Mittags 12 Uhr waren s/e höher als gestern (89V,) gemeldet. Piß Rente eröffnete in Folge besten zu 67.20, hob sich auf 67.25 und schloß wenig belebt und rnwder fest zu 67^15»\nLendon. Sonnabend, 18. März. Consols 89»/». spvc. Rüsten 88'/,. Neue Rüsten 88'/,. – Wetter schön.\nLiverpool. Sonnabend, 18. März, vauwwolle: (JOOO Ballen Umsatz Ruhiger, aber fester Markt, Amerikanische 17. fair Dhollerah 13'/,. middling fair DhoSerah 11»/«. middling Dhollerah 10'/,. Bengal 7'/«, Oomra 12'/«"}, {"msg_id": 139975, "doc_id": 171718, "date": "1865-09-20", "heading": "Börsen- und Handels-Nachrichten.", "text": "St. Petersburg, 17. September. Ganz unerwartet erreichte im Lause der Woche die sproc innere Prämien-Anleihe eine Höhe von 113'/, Procent. Diese Steigerung rief natürlich eine so atofee Anzahl von Verkäufern hervor, daß der Cours heute schon bedeutend heruntergegangen ist. (Man sagt, daß eine bedeutende Frage in den entlegenen Russischen Gouvernements, wo die Emittirung dieses Werthpapiers erst jetzt bekannt geworden ist. diese Steigerung hervorgerufen habe.) Für die Englische Admiralität wurden 150 Tons\n bester Qualität zu 35 Nbl. per Berk,\ngekauft. Außerdem sind 600 Tvns Reinhans pro Mai und Juni I&amp;&gt;6 zu 28'/, Rbl. mit allem Gelde voraus und zu 29 Rbl. mit 50 Proc. voraus umgesetzt worden. Flachs wurden in loco 250 Tons gelaust und zwar Lugascher zu 49 Rbl. und Pstowscher zu 53 Rbl. per Berk.; die Frage hält an. Leinsaat für hiesige Fabriken 100 Tschetw. a\nII Rbl. 60 Kop. gemacht. Gestern und heute sind 7000 Tfchetw. Roggen zu 6 Rbl. und 2500 Tschttw. NcMnzu 5*/4 Rbl. und 1500 Tschetw. Weizen zu 9'/. Rbl. gekauft worden. Lichttalg erste Sorte 300 Fsssee zu 51»/, Rbl. und 200 Fässer zu 51'/, Rbl. per Berk, gemacht; Frage im Allgemeinen schwach. Oel, Pottasche und andere Producte ohne Umsatz.\nHamburg. Freitag. 38. Sept. Oesterreichische Effecten ruhig, Amerikaner lebhast. Gelb knapp. Russische Prämien-Anleihe begehrt, anfangs 84'/,, schloß 84. Flnnländische Anleihe 85*/«. Disconto s—s'/.. Getreidemarkt unverändert, rvhig. Weizen pr. September – October 5400 Pfd. netto 103'/, Banco-Thaler Br., 102'/, Geld, pr. April-Mai\n111 Br. und Geld, fest, ruhig. Roggen pr. Sept.-October 5100 Pfd. brutto 72 Brief, 71 Geld, pr. April-Mai 78 Br. und Geld, fest, ruhig. Oel pr. October 298/4—29*/8, pr. Mai 29'/e-29 »/4, ruhig. Kaffee ruhig. 2000 Sack pr. Oct. verkauft. Zink pr. Nov. 14 %. — Sehr schönes Wetter, warm.\nRotterdam, Freitag, 29. September. Ruff. 6. Stieglitz. Anleihe 63. Russische Eisenbahn 169,50. Russ. Prämien-Anleihe 176,50.\nPariS, Freitag, 29. September. Die heutige Börse war bewegt. Die Baissiers kaufen zurück, weil die' Prämien überholt sind. Die 3procentige Rente eröffnete zu 68,37'/,, stieg bis 68,50, fie! wiederum auf 68,40, hob sich dann nochmals bis 68,60 und wich dann aus 68,55"}, {"msg_id": 140819, "doc_id": 172902, "date": "1865-12-13", "heading": "Börsen- und Handels-Nachrichten.", "text": "Petersburg. 10. December. Umsätze vou Talg nach dem Auslande haben in dieser Woche nicht stattgefunden; heute wurde sür Lichttalg 1. Sorte pro August 56 Rbl. gefordert, 55% Rbl. mit Vorschuß geboten. Loco-Waare wurden für hiesige Fabriken 20 Fässer zu 55 Rbl. per Berkowez gekauft. Für Hanföl wird pro Juni-Juli 4'/, Rbl. gefordert, aber nicht mehr als 4 Rbl. 40 Kop. geboten; blieb ohne Geschäft. Molotschanka Rein Hanf wurden pro Juui-Juli 200 Tons zu 33'/, Rbl. uud 100 Tons zu 33 Rbl contaut geschlossen. Rschewskiscves Hanfgarn in loco 1. Sorte 50 Tons zu 36'/, Rbl., 2. Sorte 5 Tons zu 29 Rbl. per Berk, gemacht. Pottasche, Borsten, Leinsaat und Getreide aller Art wurde in diesen Tagen nicht gehandelt.\nStettin, Sonnabend, 23. December. Weizen loco 60 bis 70, December-Januar 69'/,, Frühjahr 73'/,. Roggen loco 48/,—49/,, December 49-/4. Frühjahr 50%. Rüböl loco 17'/,, December * Januar 11, Frühjahr 16'/« Br. Spiritus loco 14%. December-Januar 14'/,,, Frühjahr 15.\nHamburg, Freitag. 22. December. Die Börse war still. Ruff. Prämien-Anleihe 84. Finnl. Anleihe 85. Disconto 5% Proc. — Getreidemarkt gejchäftslos, Weizen auf Termine ruhig, pr. December – Januar 5400 Pfo. netto 122 Banco-Thaler Br., 121 Geld, pr. Aprils-Mai 124 Br. und Geld. Roggen auf Termine flau, pr. December-Januar 5100 Pfd. Brutto 84 Br.. 83 Gd., pr. Aprll-Mat 87 Br. und Gd. Oel gefchäflslos. pr. December – Januar 33%, pr. October 28%. Kaffee gescbäftsloS. Zink loco 14%, Frühjahr 14% gefordert. — Schönes Wetter-r«\nAmsterdam, Freitag, 22. December. sprocentige Stieglitz de 1855 81% srrocentigc Rüsten de 1864 94%. Getreidemarkt: Weizen unverändert. Roggen loco nnveränbeit, auf Termine etwas matter, pr. Mai 192. Raps pr. April 96. pr. October 77. Rüböl pr. Dferi 54 V„ pr. Herbst 45'/,.\nRotterdam, Freitag. 22. December Stille Börse. Ruff. 6. Stieglitz-Anleihe 81/4. Russische Eisenbahnen 191,75.\nRuff. Prämien-Ihl^^M^jl^E\npariS, Freitag, 22. December. Bei träger Stimmung und unbelebtem Geschäft eröffnete die Rente zu 68,35. stieg auf 68,40 und schloß flau zu 68,37'/,.\nLondon. Freitag. 22. December. EonsolS 87%. öproc. Rüsten 89'/,. Reue Rüsten 88'/,. Getreidemarkt: In Englischem und fremdem Weizen sehr geringes Geschäft, FrühjahrS – Getreide ruhig.\nLiverpool, Freitag, 22. December. Baumwolle: 12.000 Ballen Umsatz. Wochenumsatz 58,290, zum Export verkauft 13.080, wirklick erpyrtirt 20.138, Eonsum 36.000, Vorrath 352,000 Ballen. Amerikanische 21/,-21%, farr Dhollerah 17%, middliug fair.Dhollerah 16'/,. middling Dhollerah 15%. Bengal 12%. Scinde 13'/,, Oomra 17'/,;\n"}, {"msg_id": 140810, "doc_id": 172884, "date": "1865-12-11", "heading": "Börsen- und Handels-Nachrichten.", "text": "Riga, 11. November. Nachdem in den letzten Tagen die Witterung bei einigen Wärmegraden sehr trübe war, ist e 4 heute bei wieder eingetretenemZ Froste recht heiter. Geschäfte im Allgemeinen still. Der Flachs-Markt scheint indessen wieder mehr Festigkeit annehmen zu wollen, da sich zu den Notirungen zunehmende Kauflust zeigt und Inhaber zurückhaltender wurden. Umsätze haben aber nicht stattgefunden. Säeleinsaat fest; gewöhnliche Kronwaare auf 17 Rbl. gehalten. Der Vorrath von fertiger Waare soll sich wiederum auf ca. 5000 Tonnen belaufen. In Hanf und anderen Ruffischen Producten ist nichts umgegangen. Getreide unverändert.\nHamburg, Mittwoch, 20. December. Ziemliche Umsätze in Creditactien und Amerikanern, letztere schwankend. Geld reichlich. Ruff. Prämien-Anleihe 84'/«. Ftnnl. Anleihe 85. Dtsconto 53/« Proc. — Getreidemarkt sehr ruhig. Weizen pr. December – Januar 5400 Pfo. netto 122 Banco-Thaler Br., 121 Geld, pr. April-Mai 124'/, Br., 124 Geld. Roggen pr. December – Januar 5100 Pfd. Brutto 85 Br.. 84 Gd., pr. April-Mai 88 Br.. 87'/, Gd. Oel pr. December-lanuar 333/«— 33*/8, pr. October 28-/4—28»/,, ruhig. Kaffee und Zink stille.\nAmsterdam, Mittwoch, 20. December. sprocentige Stieglitz de 1855 815/i#. sprocentige Rüsten de 1864 94%. Getreidemarkt: Weizen rnhig. Roggen loco ziemliches Geschüft, auf Termine 1 Fl. niedriger. Raps pr. April 95, pr. October 76. Rüdöl pr. Mai 54'/,, pr. Herbst 45/4.\nRotterdam, Mittwoch, 20. December. Fest. Russische Eisenbahnen 191,50. Russ. Prämien – Anleihe 179,50.\nlZarit. Mittwoch, 20. December. Die Rente eröffnete zu 68.25. hob sich auf 68,32'/, und schloß angeboten und matt zu 68.20.\nLondon, Mittwoch, 20. December. «onsolS 37'/,. sproc. Rüsten 89. Neue Rüsten 88'/,. Gilber 61',,. — Getreidemarkt: Zn Weizen war daS Geschäft äußerst beschränkt. Frühjahrs – Getreide war behauptet, — Trübe»\nWetter.\nLiverpool, Dienstag, 19. December. Baumwolle: 7000 bis 8000 Ballen Umsatz, Ruhiger Markt. Amerikanische 21'/,, fair Dhollerah 17'/,, middling fair Dhollerah 16'/«. middling Dhollerah 15'/«. Bengal 123/«, Scinde 13, Oomra 17/4. Egvptische 24-23-/«, Pernam 22'/,.\nLiverpool, Mittwoch, 20. December. Baumvolle: 8000 Ballen Umiatz. Preise fest. Amerikanische 21' A, fair Dhollerah 17'/,, middling fair Dhollerah 16'/«, middling Dhollerah 15, Bengal 12»/4—12V&gt;, Scinde 13, Oomra 17 У4, Egyprische 233/4"}]