[{"msg_id": 24241, "doc_id": 41567, "date": "1831-07-21", "heading": "St. Petersburg, den 16. Juli.", "text": "St. Petersburg, den 16. Juli.\n\n\tUeber die Cholera-Patienten enthalt die Anzeige des Krlegs-General-Gouverneurs von St. Petersburg Folgendes: Während des 13. Juli erkrankt: 108 Personen, genesen 121, gestorben 60. Während des 14. erkrankt: 99, genesen 164, gestorben 108. Während des 15. erkrankt: 88, genesen 122, gestorben 54. — Seit dem Beginn der Krankheit bis zum 15. Juli erkrankt: 7858 Perfönen, gestorben: 4017. Es blieben krank: 1665, wovon in Privathäusern 731, in Krankenhäusern 934; zur Genesung gaben Hoffnung 465 Personen. (St. Ptb. 3.) Riga, den 21. Juli.\nSeit dem Beginn der Cholera-.Epidemie bis zum 20. Juli, Morgens, sind in ihren Wvhnungе n ■erkrankt: 2275 Personen, von . welchen 1529 genesen, 738 gestorben und 8 noch krank blieben; in den Hospitälern waren bis zur selbigen Zeit aufgenommen: 2577 Personen, von welchen 1343 genesen, 1165 gesterben und 69 noch.krank blieben. Ueberhaupt befanden sich 47 Kranke in der Besserung. — Vom Morgen des 17. Juli bis dahin des 20. Juli sind tri ihren Wohnungen erkrankt 7 Personen, genesen 16, gestorben 5; in den Hospitalern in dieser Zeit aufgenommen 9, genesen 26, gestorben 1. "}, {"msg_id": 24292, "doc_id": 41638, "date": "1831-08-01", "heading": "St. Petersburg, den 27. Juli.", "text": "St. Petersburg, den 27. Juli.\n\n\tUeber die Cholera-Patienten enthält die Anzeige des Kriegs-General-Gouverneurs von St. Petersburg Folgendes: Wahrend des 25 Juli erkrankt : 49 Personen, ge-Msen 109, gestorben 20. LWährend des 24. -erkrankt.: 33, -genesen ШВ, gestorben 24. Während des- 25. erkrankt.: 36, genesen 86, gestorben 31. Wahrend des 26. eykrankt: 26, genesen 88, gestorben 11: — Seit dem Beginn der Krankheit erkrankt: 8545 Personen, gestorben: 4348. Es blieben krank: 604,.w0v0n, in Privathäüsern 199 ,! in Krankenhäusern-405; zur Genesung gaben Hoffnung 267 Personen. (St. Prb. Atg.) ■» Riga, den 1. August. ' '■ ' ••' ■\nSeit dem Beginn der Cholera-Epidemie bis zum 31. Juli, Morgens, sind in ihren Wohnungen erkrankt': 2300 Personen, von welchen 1550 genesen, 742 gestorben- und 8 noch krank blieben; in ibto Hospitälern waren bis zur selbigen Zeit aufgenommen: 2616 Personen, von welchen 1411 genesen, 1163 gesterben und 37 noch krank blieben. Ueberhaupt befanden /ich 20 Kranke in der Besserung.- — Vom Morgen dW 29. Juli bis dchin des 31. Juli sind in ihren Wohnungen erkrankt 2 Personen, genesen 3, gestorben 1; in den Hospitälern in dieser Zeit aufgenommen 1.7,. genesen 19, -gestorben 1"}, {"msg_id": 24325, "doc_id": 41687, "date": "1831-08-08", "heading": "Riga, den 7. August.", "text": "Riga, den 7. August.\n\n\tDre Krankheit hat hier aufgehört; — Am\n5. waren noch krank: 23 Personen; diese sind bis heute morgen alle genesen, und Keiner wieder\" erkrankt. — Ueberhaupt seit dem Ausbruche der Epidemie in ihren Wohiningen erkrankt 2301 Personen, genesen J559 / gestorben 742; in den Hospitälern aufgenommen 2616, genesen 1446, gestorben 1170"}, {"msg_id": 24260, "doc_id": 41591, "date": "1831-07-25", "heading": "St. Petersburg, den 20. Juli.", "text": "St. Petersburg, den 20. Juli.\n\n\tUeber die Cholera-Patienten enthält' die Anzeige des Kriezs-General-Gouverneurs von St. Petersburg Folgendes:? Während des 16. Juli erkrankt: SS Personen, genesen £59; gestorbw 50\\ ' Wahrend des 17. erkrankt : 84, genesen-. IW, gestorben 39; Während des 18. erkrankt: 91, genesen 121, gestorben 55. Während des 19. erfranst: 38, genesen 163, gestorben 33. — Seit demßeginn der Krankheit bis zum 19; Juli erkrankt:. 8130 Persvnen, gestorben : 4169. Es blieben-krank: 1205, wovon in Privathäusern-423, in Krankenhäusern 777; zur Genesung gaben Hoffnung 394 Personen.- (St. Ptb. Z.) Riga-, den- 25.- Juli..\nSekt dem Beginn der Cholera^Epidemie bis zum 24. Juli, Morgens, sind in ihrem Wohnu-n-gem erkrankt: 2287 Personen-, vom-welchem 1539 genesen, .739 gestorben und 9- noch krank blieben; in. den .Kospitälerm www bis zur- selbigen--Seit aufgenom-\n\n\tmen: TZBO Personen, von welchen 1352 genesen, 1166 ge-Horben und 32 noch krank blieben. Ueberhaupt befanden sich 23 Kranke in der Besserung. — Vom Morgen des 22. Juli bis dahin des 24. Juli sind in ihren Wohnungen erkrankt 4 Personen, genesen 8, gestorben 1; in den Hospitälern in dieser Zeit aufgenommen 1, genesen 16, gestorben —"}, {"msg_id": 78056, "doc_id": 117437, "date": "1853-08-17", "heading": "Se. Majestät der Kaiser aller Neuffen und Se. Maje", "text": "Helsingfors, 8. August. (D. St. Pctersb. Ztg.) Seit dem Ausbruch der Cholera waren bis zum 6. erkrankt 1191, genesen 523, gestorben 550, in der Behandlung verblieben 118. In Tawastehus. wo die Krankheit schon im Juli einen epidemischen Charakter angenommen hatte, waren bis zum 3. August 399 erkrankt, 112 genesen, 189 gestorben, in der Behandlung verblieben 98. Bis zu demselben Tage waren in Abo 742 erkrankt, 259 genesen, 293 gestorben, in der Behandlung verblieben 190. In Borgs waren bis zum 4. August 87 erkrankt, 16 genesen, 38 gestorben, in der Behandlung\nverblieben 33.\nNach der Mittheilung der „Äboer Ztg.\" ist der Stadtarzt Dr. August Wilhelm Wallenius daselbst am letzten Juli ein Opfer der Cholera geworden, gegen die er mit dem größten Eifer ankämpfte"}, {"msg_id": 24309, "doc_id": 41662, "date": "1831-08-04", "heading": "St. Petersburg, den 30. Juli.", "text": "St. Petersburg, den 30. Juli.\n\n\tUeber die Cholera-Patienten enthätt die Anzeige des Kriegs-General-Gouverneurs von St. Petersburg Folgendes : Während des 27.'Juli erkrankt : 36 Personen, geriefen 91, gestorben 33. Während des 23. erkrankt: 24, genesen 77, gestorben 12. Während des 29. erkrankt: 19, genesen 51, gestorben 3. Es blieben krank: 335, wovon in Privathäusern 79/ in Krankenhäusern 306; zur Genesung gaben Hoffnung 214 Personen. — Seit dem Beginn der Krankheit bis zum 23. erkrankt: 8571 Personeu, gestorben 4390. (St.Ptb.3tg.)"}, {"msg_id": 225855, "doc_id": 279128, "date": "1886-10-25", "heading": "Neueste Nachrichten.", "text": "Wien, 4. November (23. October). Cholera-Bericht. In Pest ist heute keine Erkrankung vorgekommen; zwei früher Erkrankte sind gesterben. In Tri est wurden die Auegaben von Cholera-Bulletins eingestellt.\n"}, {"msg_id": 56578, "doc_id": 95032, "date": "1848-10-11", "heading": "Inländische Nachrichten.", "text": "\tRiga, 10. October. Cholera-Bericht vom 8. Oct. abends bis mm 9. Oct. abends 9 Uhr.\nVom vor. Tage. Jugek. Gen. Gest. Noch krank.\nZn den Krankenhäusern: 3 — — — 3 Zm AriegshoSpital: 3 — — — 3 j\nZn ihren Wohnungen nach\nAngabe derAerzte: 3 — 11 1 Zusammen: 9 — 1 1 7 Zm Ganzen bis 9. Oct. erkrankt: 6938 4722 2209 7 Zn Besserung befindlich sind 4 Personen.\nRiga, 11. October. Cholera-Bericht vom 9. Oct. abends bis zum 10. Oct. abends 9 Uhr.\nVom vor. Tage. Augek. Gen. Gest. Noch krank.\nIn den Krankenhäusern: 3 — 11 1 Zm Kriegshospital: 3 — — —■ 3\nZn ihren Wohnungen nach\nAngabe der Aerzte: 1 — — _— 1\nZusammen: 7 — 11 5 Im Ganzen bis 10. Oct. erkrankt: 6938 4723 2210 5 Zn Besserung befindlich stnd 3 Personen.\nDorpat. Vom 2. bis zum 6. October erkrankten an der Cholera 32 Personen, genasen 29, starben 11 und verblieben 52 in Behandlung. — Vom ersten Auftreten der Epidemie am 26. Juli bis zum 6. October sind im Ganzen 1121 Personen erkrankt, 713 genesen und 356 gestorben"}, {"msg_id": 24056, "doc_id": 41296, "date": "1831-06-09", "heading": "Riga, den 8. Juni.", "text": "Riga, den 8. Juni.\n\n\tSeit dem Beginn der  Epidemie bis. zum 7.. Juni, Morgens, sind in ihren Wohnungen erkrankt: 1393 Personen, von welchen 722 genesen, 542 gestorben und 129 noch krank blieben; in. den Hospitälern waren bis zur selbigen Zeit aufgenommen: ISs3Personen, von welchen 437 genesen, 363 ge-\n\n\tsterben und 253 noch krank blieben. Ueberhaupt befanden sich 125 Kranke in der Besserung"}, {"msg_id": 56493, "doc_id": 94949, "date": "1848-10-04", "heading": "Inländische Nachrichten.", "text": "\tRiga, 3. October. Cholera-Bericht vom 1. Ott. abends bis zum 2. Oct. abends 9 Uhr.\nVom vor. Tage» Augek. Gen. Gest. Noch krank.\nIn den Krankenhäusern: 11 — 5 —- 6 Im Kriegshospital: 6 1 — — 7\nIn ihren Wohnungen nach\nAngabe der Aerzte: 5 — 113\nZusammen: 22 1 6 1 16\nZm Ganzen bis 2. Oktober erkrankt: 6934 4711 2207 16 In Besserung befindlich sind 12 Personen.\nRiga, 4. October. Nach dem Cholerabericht vom 2. bis zum 3. October sind keine Erkrankungs-, Genesungs- und Sterbefälle vorgekommen. In Behandlung sind 16.\nDorpat. Vom 25. bis zum 29. September erkrankten an der Cholera 64 Personen, genasen 29, starben 25 und verblieben 62 in Behandlung. — Vom ersten Auftreten der Epidemie am 26. Juli bis zum 29. Sept. sind im Ganzen 1061 Personen erkrankt, 660 genesen und 339 gestorben.\n"}, {"msg_id": 148281, "doc_id": 182597, "date": "1867-10-17", "heading": "Inland.", "text": "Petersburg. 14. October. Se. K. H. der Kronprinz von Dänemark ist Sonntag, 8. October, in St. Petersburg eingetroffen. iR. St. P. Z.)\nWarschau. Dte Cholera muß in Warschau als erloschen angesehen werden, nachdem im Lause deS 7. (19.) und 8. (20.) October Niemand mehr erkrankt und gestorben war und die noch übriggebliedenen 7 Kranken (3 davon im Militair-Lazareth) genesen waren. Vom Beginn der Epidemie am 21. Mai (2. Juni) sind im Ganzen 7249 Personen erkrankt. 5040 genesen und 2209 (fast 30'/- Peocent der Erkrankten) gestorben. — Vom Militair sind in derselben Zeit 391 Personen erkrankt, 239 genesen und 152 (fast 39Procent der E&gt;krankten) gestorben.\n(Dz. W)\n"}, {"msg_id": 222390, "doc_id": 273712, "date": "1885-07-26", "heading": "Berlin. f&gt;. August (24. Juli). Gerhard Rohlfs w", "text": "Madrid, 3. August (22. Juli). Dem osfi. ciellea Cholerabulletin zufolge starben in Spanien gestern 1364 Personen an der Cholera, die Zahl der Erkrankungen betrug 3807. Die Epidemie zeigt eine kleine Zunahme in Madrid, wo heute 37 Erkrankungen und 22 Todesfälle geweldet werden. In der Provinz Alicante waren gestern 322 Cholerafälle, wovon 119 mit tödtlichem Ausgang. (W.-Z.)\n\n\tNeueste Nachrichten"}, {"msg_id": 224760, "doc_id": 277679, "date": "1886-07-10", "heading": "Reueste Nachrichten.", "text": "— Rom, 19. (7.) Juli. In Codigoro 1 Todesfall; in Venedig 1 Erkrankung, in Brindisi 4 Erkrankungen. 2 Todesfülle; Ii Francavilla 20 Erkrankungen, 8 Todesfälle (davon 5 von früher Erkrankten); in Latiano 19 Erkrankungen. 4 Todesfälle; in San Vito 11 Erkrankungen. 1 Todesfall; in Erchic 3 Erkrankungen. 3 Todesfälle; in Oria 1 Erkrankung, 1 Todesfall; in Oftuni 1 Er. krankung; in San Pancrazio 1 Erkrankung.\n(Presse.)\n"}, {"msg_id": 24178, "doc_id": 41480, "date": "1831-07-07", "heading": "St. Petersburg, den 2. Juli.", "text": "St. Petersburg, den 2. Juli.\n\n\tUeber die Cholera-Patienten enthalt die Anzeige des Kriegs-General-Gouverneurs, von St. Petersburg Folgendes : Während des 29, Juni ettrgntt: ö7ö Personen, ge-\n\n\tЫШМу gestorben 277. Während des 30. erkrankt: 515, genesen 30, gestorben 272. Während des 1. Juli erkrankt: 569 Personen, genesen 77, gesiorben 247. — Seitdem Beginn der Krankheit erkrankt: 4737, gestorben: 2113. Es blieben krankt: Ä212, wovon in Privathausem 1025, in Krankenhäusern 1137; zur Genefung gaben Hoffnung 132 Personen. (St. Ptb. Itg."}, {"msg_id": 56227, "doc_id": 94704, "date": "1848-09-13", "heading": "Inländische Nachrichten.", "text": "\tRiga, 12. Sept. Cholera-Bericht vom 10. Sept. abends bis zum 11. Sept. abends 9 Uhr.\nVom vor. Tage. Jugek. Gen. Gest. Noch krank.\nIn den Krankenhäusern: 35 2 2 — 35\nIm Kriegshospital: 11 2 — — 13\nIn ihren Wohnungen nach\nAngabe der Aerzte: 20 2 5 1 16\nZusammen: ~ 66 6 7 1 64\nIm Ganzen bis 11. Sept. erkrankt: 6846 4602 2180 64 In Besserung befindlich sind 38 Personen.\nRiga, 13. Sept. Cholera-Bericht vom 11. Sept. abends bis zum 12. Sept. abends 9 Uhr.\nBorn vor. Tage. Zugek. Gen. Gest. Noch krank.\nZn den Krankenhäusern: 35 1 1 — 35\nIm Kriegshospital: 13 — — 1 12\nIn ihren Wohnungen nach\nAngabe der Aerzte: 16 4 3 1 16\nZusammen: 64 5 4 2 63\nIm Ganzen bis 12. Sept. erkrankt: 6851 4606 2182 63 In Besserung befindlich sind 27 Personen.\nDorpat. Vom 4. bis zum 8. September erkrankten an der Cholera 25 Personen, genasen 45, starben 12 und verblieben 101 in Behandlung. — Vom ersten Auftreten der Epidemie am 26. Juli bis zum 8. Sept. sind im Ganzen 840 Personen erkrankt, 472 genesen und 267 gestorben.\n"}, {"msg_id": 55834, "doc_id": 94352, "date": "1848-08-12", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 7. August. Zum 4. August waren 708 Cholerakranke in Behandlung verblieben; im Verlaufe dieses Tages kamen hinzu 33, genasen 51 und starben 17 (darunter 7 in den Wohnungen). Zum 5. August waren 673 Kranke in Behandlung verblieben. An diesem Tage kamen hinzu 29, genasen 64 und starden 12 (darunter 4 in den Wohnungen). Zum 6. August verblieben demnach 624 Kranke in Behandlung"}, {"msg_id": 55639, "doc_id": 94195, "date": "1848-07-31", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 25. Juli. Zum 23. Juli waren 1578 Cholerakranke in Behandlung verblieben; im Verlaufe dieses Tages kamen hinzu 64, genasen 126 und starben 45 (darunter 24 in den Wohnungen). Zum 24. Juli waren 1471 Kranke in BeHandlung verblieben; im Verlaufe dieses Tages erkrankten 61, genasen 138, starben 30 (darunter 17 in den Wohnungen). Zum 25. Juli verblieben 1364 Kranke in Behandlung"}, {"msg_id": 24263, "doc_id": 41598, "date": "1831-07-28", "heading": "St. Petersburg, den 23. Juli. . .", "text": "St. Petersburg, den 23. Juli. . .\n\n\tUeber die Cholera-Patienten enthält die Anzeige des Kriegs-General-Gouvernwrs von St. Petersburg Folgendes: Während des 20. Juli erkrankt: 44 Personen , genesen 144, gestorben 36. Während des 21. erkrankt: 60, genesen 137, gestorben 40. Während des 22. erkrankt: 47, genesen .123, gestorben 33. — Seit dem Be.ginn der Krankheit erkrankt: 8276 Personen , gestorben : 4276. Es blieben krank: 828, wovon in Privachausern 262, in Krankenhäusern S66; zur Genesung gaben Hoffnung 327 Personen. (St.Ptb.Atg."}, {"msg_id": 208555, "doc_id": 254057, "date": "1880-07-21", "heading": "Telegramme.", "text": "\tLondon, 1. August (20. Juli). Gladstone wurde von Kongestionen zur linken Lunge und damit verbundenem Fieber befallen. Im Laufe des Nachmittags nahm das Fieber ab. Jedoch ein Abends H\\* Uhr veröffentlichtes Bulletin constatirte einen weniger günstigen Zustand, da das Fieber wieder eingetreten war. (R. T.-A.)\nX. X. Berlin, 2. August (21. Juli). (Specialtelegramm der „Rigaschen Zeitung\".) Ueber die Erkrankung Gladstone's an einer Lungenentzündung sind heute aus London Nachrichten hier eingetroffen, welche den Zustand des Erkrankten namentlich im Hinblick auf sein Alter als nicht unbedenklich erscheinen lassen"}, {"msg_id": 55167, "doc_id": 93781, "date": "1848-06-28", "heading": "Inländische Nachrichten.", "text": "Moskau. Am 14. Juni erkrankten hier 233 Personen an der Cholera, es genasen 107 und starben 31; zum 15. verblieben in Behandlung 1792. Unter dem Militair zählte man 13 neue Erkrankung« n, 5 Genesungen und 2 Todesfälle; 100 Erkrankte blieben zum 15. Juni in Behandlung. Am 15. Juni erkrankten 214 P* an der Cholera, es genasen 100 und starben 23; zum 16. verblieben in Behandlung 1797 Kranke. Unter dem Militair zählte man 21 Erkrankungen, 7 Genesungen und 3 Todesfälle; zum 16. Juni verblieben 111 Drkrankte in Behandlung. Am 16. Juni erkrankten in Moskau 184 P. an der Cnolera, 77 genasen und 22 starben; zum 17. verblieben 1804 Kranke. Unter dem Militair erkrankien 8 P-, 7 genasen und 7 starben; zum 17. verblieben 105 in Behandlung"}]