[{"msg_id": 85817, "doc_id": 124963, "date": "1855-01-03", "heading": "Orientalische Angelegenheiten.", "text": "Schreiben aus Galacz vom 23. December, daß die Türken ihre Aufstellungen in der Dobrudscha zum großen Theile beendet haben. Jsaktscha wird gleichfalls stark befestigt, und Achmet Pasch befindet fich als Commandant dort. — In Babadagh wurde ein aus 3000 Rebifs bestehendes Corps concentrirt. Sadyk Pascha hat sein Hauptquartier in Jbraila und Jsmael Pascha, der Commandant der Donau-Armee, dürste sein Hauptquartier in Matschin nehmen. Seinem Eintreffen wird Mitte Januar entgegengesehen. Die an der Donau und in der Dobrudscha stehenden Truppen belausen sich aus 40,000 Mann, doch bestehen dieselben mit Ausnähme der Reiterei zum großen Theile aus Rediss und Rekrute». Die Kerntruppen hat Omer Pascha an sich gezogen, um sich mit selden in die Krim einzuschiffen.\n"}, {"msg_id": 83156, "doc_id": 122257, "date": "1854-07-08", "heading": "Orientalische Angelegenheiten.", "text": "Aus Bukarest vom 11. Jnli wird gemeldet, daß Abtheilungen der Cngllsch-Französischen Truppen aus den bei Giurgewo befindlichen\n\n\tInseln ein Lager bezogen haben. Bis zum 10. Juli waren 20,000 Auxiliar-Truppen in Ruftschuk und Umgebung; 10,000 Mann aus dem Marsche von Schumla dahin. Die Türkische Flottille war zwischen Oktenitza und Giurgewo concentrirt. In Rustschuk werden große Lagerspitäler eingerichtet; Feldgeschütze, Munition werden nach Giurgewo geschafft.\nNach Widdiner Berichten ist Marschall St. Arnaud am 10. Juli in Giurgewo eingetroffen. Omer Pascha leitet die Bewegungen zur Ausstellung seiner Armee selbst und ist am 10. nach Oltenitza abgegangen.\n"}, {"msg_id": 85418, "doc_id": 124482, "date": "1854-11-30", "heading": "Orientalische Angelegenheiten.", "text": "Wien, 9. Dec. (T. D. d. E. B.) Nach hier eingetroffenen Nachrichten aus Bukarest von gestern Abend geht die Türkische Armee unter Omer Pascha über die Donau zurück; Omer Pascha reist am 11. nach Varna, von wo 35,000 Türken nach der Krim eingeschifft werden sollen. Mit den übrigen Türkischen Truppen besetzt Sadyk Pascha die Dobrudscha, und'läßt nur in Kalarasch und Giurgewo Türkische Besatzungen zurück.\n(N. Pr. Z.) Großes Ausfehen hatte es zu Galacz erregt, daß vor einigen Tagen drei Inden, von denen zwei Oesterreichische Unterthanen und einer ein Moldauer, auf Befehl eines Oesterreichischen Offiziers durch Oesterreichische Unteroffiziere ans öffentlicher Straße mit\n\n\tStockschlägen gezüchtigt worden waren, weil sie sich geweigert hatten, der Weisung Moldauischer Polizeidiener Folge zu leisten, welche von ihnen die Verrichtung von Frohndiensten verlangt hatten.\n"}, {"msg_id": 84845, "doc_id": 123867, "date": "1854-10-21", "heading": "Orientalische Angelegenheiten.", "text": "Nach Berichten aus Sofia, vom 15. Oct. find Couriere aus dem Hauptquartiere Omer Paschas eingetroffen, welche die entbehrliche Garnison nach Schumla abberufen. Die Garnison bestand bis setzt der Mehrzahl nach aus Rebifs, welche durch regelmäßige Albanesische Milizen ersetzt werden sollen.\nNach Mittheilungen aus Jassy wird der Hospodar der Moldau, Fürst Ghika, am 3. Nov. daselbst seinen feierlichen Einzug halten. Es ist dies der Jahrestag, an welchem der Fürst im vorigen Jahre die Regierung dem außerordentlichen Verwaltungsrathe übergeben und Jassy verlassen hat.\n(St.-A.) Aus Veranlassung der Gesandten der Großmächte in Konstantinopel ist zwischen Sewastopol und Konftantinopel ein regelmäßiger Postdienst organisirt worden. Täglich geht ein Dampfer von Sewastopol nach Konstantinopel mit Depescben ab, die von dort nach Hermannstadt geschickt werden. In gegenwärtiger Jahreszeit braucht ein Dampfer, wenn er nicht durch Stürme gehindert wird, wenigstens 2 Tage Zeit, um von Sewastopol nach Konstantinopel zu kommen und 6 Tage erfordert die Reise des Couriers bis Hermannstadt, so daß die Depeschen in 8 oder 9 Tagen nach ihrem Abgange in der Krim in Wien eintreffen können.\nDie neuesten Berichte aus Galacz vom 19. d. melden auch, daß die Russischen Truppen nun auch die Stadt Matschin besetzt haben. Die Befestigungen, welche auf der Insel Gedschid nächst Matschin angelegt waren, dürsten jetzt den Russen wieder gute Dienste leisten. Die Russische Donauflottille steht bei Jsmael; sie hat alle Donausahrten eingestellt. In Braila, gegenüber von Matschin, sind bedeutende Türkische Streitkräfte concentrirt, die ohne Zweifel die Absicht haben, dort über die Donau zu gehen, weil sie viele Schiffsbrückenbestandtheile bei sich führen.\nTelegraphischer Nachricht "}, {"msg_id": 89864, "doc_id": 127912, "date": "1855-09-29", "heading": "Wien, 4. October. (H. C) Die neuen Berichte aus de", "text": "Sewastopol vom 19. Sept. wird den „Times geschrieben: „Es hat nichts weiter stattgefunden, ms aus ein Vorrücken gegen den Belbek deuten könnte; die Franzosen ziehen vielmehr einen Theil ihrer Streitkräfte zurück und es ist offenbar eine Aenderung in den Plänen der alliirten Feldherren eingetreten. Der Feind wirft fortwährend furchtbare Erdwerke aus der Ncrdseltt auf. Der Marsch einiger Französischer Cavallerie- und Infanterie-Abtheilungen von Baidar nach Kamiesch hat durch den Regen em Verzögerung erlitten. Dem Vernehmen nach haben die BгапМе? bei ihrer neulichen RecognoScirung in Erfahrung gebracht, daß vi Russische Position bei Aitodor zu 'stark ist, um forcirt zu werden.\nDas „W. Fr.\" bringt aus Konstantinopel vom 26. folgende ältere Nachrichten vom Kriegsschauplatze in der Krim: w\n\n\tOrientalische Angelegenheiten.\n\n\tLager am Plateau vor Sewastopol ist abgebrochen und die Alliirten haben den rechten Thalrand der oberen Tschernaja besetzt, fie find mit ihrem rechten Flügel über die steinerne Brücke auf der Straße von Simseropol vorgegangen, ließen in Tschorgun das Piemontefische Corps zurück und bewegten fich gegen den Tschulin, welcher sich in die Tschernaja ergießt. — Auch bei Eupatoria beretten sich kriegerische Ereignisse vor; Jskender Pascha, der Französtsche General d'Allonville und Menekli Pascha recognosciren seit dem 2t. d. die Gegend bei Sack; es befindet fich ihnen gegenüber der Russische Generallieutenant Korf. ES werden von hier aus seit dem 15. d. alle frischen BerstärkungStruppeu nach Eupatoria dirigirt; in diesem Augenblicke dürften sich dort bereits 45.000 Mann befinden.\nDie „Milit.-Ztg.\" schreibt: Es liegen uns mehre Korrespondenzen aus dem Ponlus vor. Obzwar das Wetter noch am 26. v. M. sehr stürmisch war, uud die Verschiffung der Kranken und Berwunderen aus der Krim nach, dem Bosporus unterbleiben mußte, entwickelt doch die Flotte die größte Thätigkeit. Am Bord der Schiffe werden ohne den mindesten Unfall größere Truppenmassen aus dem Bosporus nach Varna (die 13,000 Mann starke Legion Vivian), ans Kamiesch nach Eupatoria, aus Balaklawa, Kertsch uud Varna nach Batum u. s. w. befördert; und in den Bulgarischen, Rumeltschen und Kleinasiatischen Häfen verkehren Hunderte von Fahrzeugen, um den Bedarf an Proviant, Holz und Schlachtvieh für die verschiedenen Armeen zu laden und an Ort und Stelle zu verschiffen. Und dieser Verkehr auf der Wasserstraße zwischen Asien uud dem östlichen Europa dürfte noch lebhafter werden, bis die Armee des Omer Pascha, die auf 45- bis 50,000 Mann gebracht werden soll, in Bakum ausgeschifft seyn wird. Der Serdar wird kaum lm Laufe dieses Jahres den Feldzug in Kleinasien eröffnen können; bis die Armee operationssähig seyn wird, dürften noch vier Wochen vergehen, und dann find die Hochstraßen im Paschalik Kars nicht mehr praktikabel.\nDie Situation in der Krim hat steh bis zum 2. October nicht geändert. In Eupatoria steht die qesammte Cavallerie der Verbündeten, und an beiden Ufern der Tschernaja lagert ihre Feltarmee unter Pelisster. Ueber die Anordnungen zu einem Frontangriffe aus die Belbek-Position, zu einer Umgebung der Bergkette bei Kerman, oder zu eurem concentrischen Angriffe bringen die Briefe aus Konstantinopel Andeutungeu, denen man nichts Neues entnimmt. Es hat überhaupt den Anschein, daß die Alliirten frische Verstärkungen abwarten, daß aber die Flotte einen Schlag gegen irgend einen Rasfischen Küstenvunkt schon nächstens führen dürste. Vorläufig werden Gefechte am linken Rusfischen und dem rechten Flügel der Alliirten lebhafter und scheint das Herabrücken der Franzosen von den Baidarhöben gegen Adim-Tschokrak, Kokulus und Karlu den Weg im Baidarlhale auf Khutor erzwingen zu wollen.\n"}, {"msg_id": 82410, "doc_id": 121655, "date": "1854-05-25", "heading": "Orientalische Angelegenheiten.", "text": "\tWien, 1. Juni. (N. Pr. Z.) Nach Berichten aus Belgrad ist der größte Theil des in der kleinen Walachei befindlichen, bei 30,000 Mann starken Türkischen Corps bereits auf das rechte User zurückgezogen, und rückt in Eilmärschen theils gegen Sophia, theils nach Schumla. In der kleinen Walachei bleiben nur 13 Bataillone, 12 Schwadronen und 5 bespannte Batterieen mobiler Feldtruppen, also beiläufig eben so viel, als das Russische Detaschement unter General Liprandi zählt, welches zur Beobachtung der Aluta-Linie ausgestellt ist. Daß die Französtschen Auxiliartruppen in Anmarsch gegen So-' phia seyen, bestätigt steh nicht, dagegen hat man Berichte aus Schumla vom 23. Mai, nach welchen die Vorhut derselben etwa in einer Woche daselbst erwartet wurde. Marschall St. Arnaud und Lord Raglan befanden sich, diesen Mittheilungen zufolge, damals bereits im Hauptquartier Omer Paschas. Ueber Silistria nichts Neues.\n"}, {"msg_id": 89070, "doc_id": 127339, "date": "1855-08-13", "heading": "Orientalische Angelegenheiten.", "text": "aus Varna, 10. August Folgendes geschrieben: Ich kann Ihnen heute die bestimmteste Verstcherung geben. daß steh hier aus den Türkischen Donau-Truppen ein Corps von 25,000 Mann Infanterie, 9000 Mann Kavallerie und 8 Batterieen zu sammeln hat, um nach Latum übergeschifft zu werden. Omer j Pascha soll den Oberbefehl über dieses Corps und die anderen Türtischen Streitkräfte in Kleinafien übernehmen. — Aus Eupatoria erfährt man, daß dort die tiefste Ruhe herrsche. — Aus Kamiesch und Balaklawa verlautet die Nachricht, daß von dort aus beträchtliche Türtische Streitkräfte, so z. B. die Cavallerie-Division des Jskender Pascha, nach Kleinasien übergeschifft werden.\n(St.-A.) Der fällige Dampfer aus der Levante ist in "}, {"msg_id": 89506, "doc_id": 127676, "date": "1855-09-10", "heading": "Großbritannien und Irland.", "text": "Varna, 6. September. (H. C.) Die Hauptneuigkeit des Tages ist die endlich vorgestern auch erfolgte Ankunft Omer Paschas in unserem Hasen. Bereits seit mehr als drei Wochen wurde seine Hierherkunft sicher erwartet. Aus der Reise hierher hat Omer auch in Sizeboli, einem Hasenorte am Eingange der Bai von Burgas, angehalten und das Eavallerie-Corps inspicirt, welches, an 8000 Mann stark, sich dort zur Einschiffung nach Asien concentrirt hat. Hier in Varna befindet fich die zur Einschiffung bereite Infanterie, welche von der Donau-Armee hierherrückte, aber noch nicht ganz 9000 Mann zählt. Während Omer Pascha noch einmal nach der Krim gehen wird, um sein dortiges Kommando förmlich an Achmet Pascha zu übergeben und sich von den Generalen der Verbündeten zu verabschieden, wird ein anderer Achmet Pascha, der unermüdliche Vice-Admiral der TürkischenMlotte, der auch schon die Ein- und Ausschiffung der Türken nach Wpatoria leitete, auch diesmal die Jmbarcation nach Batum überwachen.\n"}, {"msg_id": 90483, "doc_id": 128408, "date": "1855-11-11", "heading": "Wien, 16. November. (H. C.) Nach den neuesten Beri", "text": "Wien, 16. November. (H. C.) Nach den neuesten Berichten au» der Krim find die Piernontestscheu Verstarkungstruppen bereits in Balaklawa eingetroffen. Jbr Depot befindet fich in Kadikioi, das Hauptquartier aber in Kamara. Die Cavallerie der Alliirten wird mit Ausnahme von 3000 Pferden die Tschernaja und Eupatoria erst dann verlassen, wenn fich der Winter eingestellt haben wird. Von dem Französtschen Gardecorps, welches bekanntlich 20,000 Mann zählt, werden nur 8000 Mann nach Frankreich zurückkehren. — Tie Operationen der Artillerie gegen Nordsewastopol sollen schon binnen Kurzem beginnen.\nAus Kertsch und Jeni-Kale haben die „Daily News\" Berichte vom 29. October. Die erste Division des Anglo-Türkischen Contingents, die daselbst am 4. September eingetroffen war, hatte mit großem Mangel zu kämpfen, da ihre Ankunft nicht angekündigt gewesen war. (Man wird fich erinnern, daß fie zuerst nach Varna dirigirt, dann nach Eupatoria bestimmt war. um zuletzt plötzlich nach Kertsch ge« schickt zu werden.) Am 24. kam General Williams mit seinem Stabe an. 'Es stnd neben einem Franzöfischen und Türkischen Corps gegen« wartig 8000 Mann vom Anglo-Türkischen Contingent in Kertsch, Jeni-Kale und Fort St. Paul beisammen.\n"}, {"msg_id": 96072, "doc_id": 132287, "date": "1856-11-05", "heading": "(St.-A.) AuS Marseille, 11. November, wird die Ank", "text": "auS Bukarest vom 25. October gemeldet wird, bleibt während des Aufenthaltes der Oesterreichischen Truppen in den Donau-Fürstenthümern Generallieutenant Marziani Oberbefehlshaber derselben. Die Orte, wo fich Oesterreichische Besatzungen befinden, find in der Walachei: Bukarest. Tergowist, Braila, Giurgewo, Krajowa und Kalefat; in der Moldau: Jassy, Husch, Galacz und Doroghoie. In den ersten Tagen deS Monats October find auch einzelne Detachements nach Ismail, Reni und Kilia gefandt worden"}, {"msg_id": 88857, "doc_id": 127185, "date": "1855-08-01", "heading": "Orientalische Angelegenheiten.", "text": "Trieft, 8. August. (St.-A.) Der fällige Dampfer aus der Levante ist eingetroffen und bringt Nachrichten aus Konstantinopel bis zum 30. Juli. Nach den der „Triester Ztg.\" zugegangenen Berichten sollte den Französischen Spitälern in Konstantinopel der Auftrag geworden seyn, 6000 Betten bereit zu halten. Omer Pascha soll einen ihm gemachten Antrag, nach Asien zu gehen, zurückgewiesen haben. Nach ferneren Berichten der „Triester Zeitung\" vom Kriegsschauplatz in Asien hätte Scherif Pascha auf der Straße von Kars nach Erzerum Proviaut-Vorräthe den Russen preisgegeben. Kars soll, neuerdings enger eingeschlossen, nur noch aus 20 Tage verproviantirt seyn. — Die Pforte, heißt es, habe den Plan, auch RajahS auszuheben, aufgegeben.\nDas „W. Fr.\" schreibt: Omer Pascha hat der Türkischen Krim-Armee den Befehl ertheilt, sich marschfertig zu machen. Es ist noch nicht bekannt, ob der Serdar an die Tschernaja vorrücken, nach Eupatoria überschiffen oder sein Lager in Anatolien aufschlagen werde"}, {"msg_id": 85518, "doc_id": 124598, "date": "1854-12-07", "heading": "(St.-A.) An der Börse zu Wien circulirte am 14. De", "text": "aus Bukarest vom 8. d. M. erhält sich das Gerücht von Uneinigkeiten, welche zwischen Omer Pascha und dem Türkischen Kriegsminister Riza Pascha neuerdings in erheblichem Maße ausgebrechen seyn sollen, fortwährend; auch an Stimmen fehlt es nicht, nach welchen Omer Pascha bereits mit seiner Demission wiederholt gedroht habe.\n(St.-A.) Die bezweifelte telegraphische Depesche, daß Omer Pascha die Absicht, Befsarabien zu bedrohen, aufgegeben habe und 35,000 Mann in Varna einschiffen werde, dürste durch eine später eingelangte Depesche theilweise ausgeklärt seyn, die dem „Wanderer\" meldet, daß Omer Pascha das Gros seiner Armee an der unteren Donau concentrirt und muthmaßlich in dem Augenblicke, als die alliirte Flotte sich vor dem Hafen von Odessa legt, den Donauübergang in der Furth bei Jsaktscha versuchen werde.\nDem Pariser „Moniteur\" wird "}, {"msg_id": 91257, "doc_id": 129041, "date": "1856-01-07", "heading": "Orientalische Angelegenheiten.", "text": "Trieft, 15. Januar. (Tel. Bür.) Der fällige Dampfer aus der Levante ist eingetroffen und bringt Nachrichten aus Konstantinopel bis zum 7. d. Nach denselben concentrirte Omer Pascha seine Truppen bei Usurgeti, und wäre ein Englischer Kriegsdampfer von Sinope nach Suchum-Kale abgegangen, um fich dem Serdar zu seiner Reise nach Konstantinopel zur Verfügung zu stellen. Die Türkischen Truppen-Sendungen nach Erzerum dauern fort. Wie es heißt, sollen sich die hier befindlichen Französischen Truppen theils nach Asten theils an die Donau begeben und hier nur ein Reserve-Corps derselben verbleiben. — Vor. Teheran wird gemeldet, daß der Russische Einfluß daselbst steige"}, {"msg_id": 82972, "doc_id": 122084, "date": "1854-06-26", "heading": "Orientalische Angelegenheiten.", "text": "Bukarest, 25. Jnni. Was in der kleinen Walachei bisher an Türtischen Regulairen noch stand, hat Ordre nach Widdin, Nikopoli und Siftova steh zu begeben, von wo die Türkische Donauflottille sie theilweise abführen wird. Auch von Giurgewo ziehen die Türken wieder ab. Hinüber nach Rustschuk ist Alles gezogen, was bei Giurgewo war. Rustschuk soll der Sitz des Hauptquartiers Omer Paschas werden. Auf dem diesseitigen Donau-Ufer wird Platz für die Oesterreicher gemacht, das Bulgarische Ufer bleibt den Türken.\nDem „Moniteur\" schreibt man ans Trapezunt, 12. Juni: daß am Morgen dieses Tages die Türkische Dampffregatte „Theikl-Schaidi\" aus der dortigen Rhede angelangt war, um den folgenden Tag mit einem großen Munitions-Transport nach Sukum-Kale abzugehen. Einem Brief des Befehlshabers des „Samson\" an den Englischen Vice-Consul zufolge war dieser Platz verproviantirt und von 31 Geschützen vertheidigt.\n"}, {"msg_id": 84331, "doc_id": 123357, "date": "1854-09-20", "heading": "Orientalische Angelegenheiten.", "text": "Varna, 17. September. N. Pr. Z.) Das „Fremdenblatt\" schreibt: Ueber die Landung der Alliirten aus mehreu Punkte« der Krim zwischen den zwei Vorgebirgen Baba und Chersones sind nunmehr verschtedene Berichte eingetroffen. Die Ausschiffung unweit Hadscha bet Belbeg wurde rasch ausgeführt; an diesem Punkte wurden auch die 12 bespannten Batterieen auf Taurischen Boden gebracht. Der Pnnz Napoleon und Marschall St. Arnaud haben die Krim erst am 15. September betreten; Letzterer setzte sich sofort in Commuuication mit dem Lord Raglan und ste bezogen gemeinschaftlich ein und dasselbe Hauptquartier. Noch an demselben Tage wurde der weitere Marsch- und Angriffsbefehl an die Truppen-Commandanten ausgegeben Die Allnrteu werden längs der Seeküste gegen das Operatwns-Obtect Sewastopol vorrücken, mit der Pontusflotte iv Lucul, Hadscha und Alma aber stets in Verbindung bleiben. — Die Russische Armee ist auf den Anhöhen, über welche die Straße von Baktschisarai nach Balaklawa uud Sewastopol führt, aufgestellt und zwar in vier Abtheilungen strahlenförmig um das Fort Konstantin oberhalb Sewastopol. Dieses Vorwerk wird demnach von den alliirten Truppen angegriffen und vou den Russen vertheidigt werden. Der General Osten-Sacken soll das Commando in Person übernommen haben.\nNachrichten aus Varua vom 21. September bringen die neuesten Berichte aus der Krim vom 18. September. Die gelandeten Trnp-Pen der Alliirten haben sich am 18. September mit Hurücklassung emes Beobachtungscorps bei Simferopol an dem Gebirgsabhange nächst Mamaschai vereinigt und ein Detachement nach Baktschisarai abgesendet. Am 19. September sollte der Marsch gegen Sewastopol bewerkstelligt seyn.\nBerichte aus Varna vom 21. September melden, daß die Einichlffung der Reservetruppen daselbst begonnen hat. 12,000 Mann »ranzosen und 6000 Mann Türken find bereit an Bord zu gehen.\n\n\tAuch in Baltschik uud Burgas hat die Einschiffung bereits ihren Ansang genommen. Packpferde werden zu den höchsten Preisen gekauft, da an solchen Thieren in der Krim Mangel ist. In Varna ist es seit Kurzem wieder sehr lebhast. Truppenzüge treffen täglich ein.\nNach Berichten aus Schumla vom 20. September werden sich am 28. September in Varna 10,000 Mann Türkischer Truppen nach der Krim einschiffen.\nAus Galacz den 19. wird gemeldet, daß ein Theil des Lüdersschen Corps Befehl erhalten hat, in Eilmärschen in die Krim abzngehen. General Schaborinsky mit den Regimentern Minsker und Volhynien befindet steh bereits als Avantgarde aus dem Marsche dahin, die übrigen Regimenter werden solgen.\nKonstantinopel. (Zeit.) Der „Corr. mercant.\" schreibt: „Ein vom 4. d. M. datirtes, an die befreundeten Mächte gerichtetes Memorandum der hohen Pforte meldet, daß trotz der reichlichen Ernteergebnisse der Getraidebedarf sür die Türkischen und verbündeten Truppen fo groß fey, daß Getraide wohl aus den am Mittelländischen Meere gelegenen Hasen der Türkei ausgeführt werden könne, von dort aber nach Konstantinopel verführt werden müsse.\n"}, {"msg_id": 84202, "doc_id": 123225, "date": "1854-09-11", "heading": "Orientalische Angelegenheiten.", "text": "Aus Bukarest vom 12. September schreibt man: Der Kaiserlich Türkische Commissair Derwisch Pascha wird sich in Kürze in die Moldau begeben, wozu er bereits die Weisung aus Konstantinopel erhielt.\nMehre« vom Kriegsschauplatze im Schwarzen Meere bis zum 9. September reichenden Berichten entnehmen wir die folgenden Data: In Varna sind am 9. September Tunesische Hilsstruppen, etwa 2000 Mann stark, eingetroffen. Die neuen Aegyptischen Hilfstruppen und Schiffe werden in Kürze erwartet. Die ganze Expedition soll in etwa drei Wochen zur Verstärkung des bei Batum stehenden Corps abgehen. V .!?) wtotys® .11 ,m?«T\nDie beiden Schiffe „Fury\" und „Terrible\" sind am 7. September von ihrer gegen "}, {"msg_id": 83106, "doc_id": 122202, "date": "1854-07-05", "heading": "Orientalische Angelegenheiten.", "text": "aus Bukarest vom 5. Juli wiederholen, daß Vorbereitungen zur Räumung der Stadt nicht bemerkt werden. Die Russtschen Offiziere versichern, die Stadt werde von den Rusfischen Truppen besetzt bleiben, nur Spitäler, Verwaltungsämter kommen in die Moldau. — General Liprandi hat Ordre erhalten, Slatina wieder zu besetzen und zu behaupten. Ein Theil des Generalstabes des Fürsten Paskewitsch ist in Bukarest eingetroffen.\nDer Mangel an allen Verpflegungs-Ersordernissen in Varna ist so stark, daß sogar das Pferdefutter aus Frankreich herbeigeschafft werden muß. — Der in Schumla herrschende Typhus gewinnt fortwährend an Ausdehnung.\nOmer Pascha hat den in Schumla befindlichen Englischen Volontair-Stabs-Offizier Canning, dessen Stab mehre Englische Offiziere bilden, ein Corps von 4000 Mann anvertraut, welches bestimmt ist, in Pravadi die Verbindung der Auxiliar-Truppen mit den Türkischen Truppen zu erhalten.\nNachrichten aus Schumla, die über Widdin eintrafen und bis 1. Juli reichen, melden, daß die alliirten Truppen iv Pravadi und Schumla eingetroffen sind und steh sonach mit dem rechten Flügel der auf den Höhen von Schumla lagernden Truppen in Verbindung setzten. In der Nähe von Rassowa haben am 28. und 29. heftige Gefechte zwischen den Truppen der Russtschen Brigade Engelhardt uud Türken stattgefunden. Zwischen Rassowa und Czernawoda stehen seit 28. Juni Türkisch-Aegyptische Truppeu und halten den linken Flügel der Trajanswalllinie besetzt.\n"}, {"msg_id": 84064, "doc_id": 123090, "date": "1854-09-03", "heading": "Orientalische Angelegenheiten.", "text": "aus Galacz vom 4. September hat der Kaiserl. Russtsche General v. Lüders sein Hauptquartier von Galacz nach Reni verlegt. Die in Braila gewesenen Rusfischen Truppen sind an diesem Tage nach Galacz mar'schirt. Das Haupt-\n\n\tquartier des Ober-Counnaudanteu Fürsten Gortschakoff kommt Mitte September nach Ismail, wodurch die Frontveränderung der K. Rusfischen Armee am deutlichsten bezeichnet ist. Wie verlautet, wird die Regierung der Moldau am 24. September provisorisch wieder vom Moldauischen Verwaltungsrathe übernommen werden. Zum Landes-Militair-Commandanten in der Moldau ist F.-M.-L. Paar ernannt, welcher sein Standquartier in Jassy nimmt.\n"}, {"msg_id": 91013, "doc_id": 128845, "date": "1855-12-19", "heading": "(% Pr. Z.) Was die Stellung Schwedens angeht, so b", "text": "AuS Marseille, 25. December, wird telegraphirt: „Nachrichten auS Konstantinopel vom 13. zufolge waren 3—400 Schiffe in der Sulinamündung durch das stürmische Wetter am Auslaufen verhindert worden und werden vermuthlich den ganzen Winter auf der Donau zubringen müssen. Nachrichten aus der Krim vom 9. December zufolge war die Tschernaja noch immer nicht wieder in ihre Ufer zurückgetreten. Von Trapezunt aus waren Selim Pascha Verstärkungen zugeschickt worden. Er stand an der Spitze von 12.000 Mann zu Erzerum und hatte die Weisung erhalten, unverzüglich vorwärts zu marschiren, sobald die Aegyptische Division, welche fich vor einiger Zeit zu Eupatoria eingeschifft hat, zu ihm gestoßen seyn würde.\"\nDie „London Gazette\" publicirt einen kurzen Bericht des Generals Codrington aus dem Hauptquartier "}, {"msg_id": 84678, "doc_id": 123700, "date": "1854-10-12", "heading": "Paris, 19. October. (N.Pr.Z.) Der „Moniteur\" bring", "text": "Trapezunt, 1. October. Tuneser Truppen sind angelangt.\nEine telegraphische Depesche der „Oesterreich. Corresp.\" meldet: Czernowitz, 18. October. Nachrichten aus Odessa zusolge war bis 11. d. M. nichts von Erheblichkeit bei Sewastopol vorgekommen. Bedeutende Russtsche Zuzüge bewegten steh in Eilmärschen nach der Krim; Anglo-Französtsche Dampfer sahen sie mitunter längs der Küste zwischen Odessa und Perekop marschiren. Auch die verbündeten Heere haben ansehnliche Verstärkungen von Varna nach Gallipoli erhalten.\nDas „Wiener Fremdenblatt\" schreibt: "}]