[{"msg_id": 222548, "doc_id": 273954, "date": "1885-08-15", "heading": "16. «иди». Der .»e&gt; .", "text": "Wien, 26. (14.) August. Der Fürst von Bulgarien ist zu dem Kaisermanöver bet Pilsen hier eingetroffen. (Nord. T.-A.)\nX. X. "}, {"msg_id": 225399, "doc_id": 278534, "date": "1886-09-12", "heading": "Telegramme.", "text": "Wien. 23. (11.) September. General «aulbars ist gestern nach Sofia abgereist.\n(Nord. T.-A.)\n"}, {"msg_id": 226078, "doc_id": 279447, "date": "1886-11-18", "heading": "Berlin, 28. (16.) November, «us Bukarest wird geme", "text": "Berlin, 28. (16.) November, «us Bukarest wird gemeldet, daß die bulgarische Deputation, welche sich bereits auf der Reise zum Fürsten Alexander befand, aus Sofia den Befehl zur Rückkehr erhalten habe. (Nowofti.)\n"}, {"msg_id": 223091, "doc_id": 274629, "date": "1885-10-14", "heading": "Telegramme.", "text": "Sofia. 25. (13) October. Gestern fiel die serbifchea Truppen i« Bulgarie« ei««arschtrt; bulgarische Truppe« sind denfelbe» entgegengeschickt worden. (Rord. T.-A.)\nSofia. 26 (14) October, früh. Die Meldung, baß die serbische« Truppe« die bulgarische vrevze überschritte« hätte«, ist za dewentirev. (Nord. T.-A.)\nSofia. 26. (14.) October. DaS aester« hier verbreitete Gerücht, die Serben hätte« bie bulgarische Grenze überschritte«, hat fich dahin ausgeklärt. daß die Serbe« «ur bie Grenzzoll Posten in ber Umgegend von Tr« besetzt haben. (Nord. T.-A.)\n"}, {"msg_id": 222869, "doc_id": 274334, "date": "1885-09-17", "heading": "Petersburg. 17. September. Das »Journal de St. Pöt", "text": "Sofia. 28. (16) September. 200 ei«, getroffene bewaffnete Maeedonier wurden sofort von der Grenze weg nach Ostrumelien dirtgirt. — Die bulgarische Regierung dementirt die Belgrader Meldung von der Besehung der serbischen Grenze durch bulgarische Miliz.\n(Nord. T.-A.) "}, {"msg_id": 196018, "doc_id": 237746, "date": "1877-11-21", "heading": "Neueste Nachrichten.", "text": "Wien, 30. (18.) November. Der „Polit. Corr.\" wird aus Belgrad von heute gemeldet: Die serbische Regierung hat beschlossen, die Skuptschtina sür den 15. December nach Kragujevatz einmberufen und derselben die serbisch-r v s s i s eh e Convent i o n, sowie das Budget vorzulegen. Die Belgrader Milizbrigade ist heute nach Zaicar abmaischirt. Der diplomatische Agent Serbiens in Konstantinopel. Christitsch, hat neuerdings den Auftrag erhalten, seinen Posten nur dann zu verlassen, wenn er von der Pforte dazu aufgefordert werde.\n"}, {"msg_id": 195695, "doc_id": 237417, "date": "1877-11-02", "heading": "Nichtofficielle Telegramme.", "text": "Wien, 13. (1.) November. Wie die „Polit. Korrespondenz\" meldet, lehnte Serbien die Aufforderung der Pforte ab, das serbische Observationscorps von der Grenze zurück« zuziehen, da es unmöglich sei, die Grenzbewohner ohne militärischen Schutz zu lassen.\nAus Bukarest theilt die „Polit. Corresp.« mit, daß das Bombardement auf Plewna kräftigst fortgesetzt werde. Se. Majestät der Kaiser Alexander weilt in Poradim, der Fürst von Rumänien in Bogot.\nP. "}, {"msg_id": 222856, "doc_id": 274323, "date": "1885-09-16", "heading": "Petersburg, 16 September. (Specialtelegramm der .R", "text": "Belgrad, 27. (15.) September. Bier bulgarische Bataillone befetzten die serbische Grenze von Raikowswat dt« Babinnoö.\n(Nord. X..A.)\n"}, {"msg_id": 230833, "doc_id": 286628, "date": "1888-05-03", "heading": "Petersburg. 3. Mai. Was die Hand, habung der Veror", "text": "Belgrad. 14. (2.) Mai. Der König ist heute nach Wien abgereist, um mit der Königin zu« sammenzutreffen. Der Agent Bulgariens machte die serbische Regierung auf daS Austreten bewaffneter Banden an der serbisch-bulgarischen Grenze aufmerksam, die Regierung versprach entsprechende Maßregeln zu treffen.\n (Nord. T.-«.)\n\n\tTelegramme "}, {"msg_id": 225695, "doc_id": 278889, "date": "1886-10-09", "heading": "Petersburg. 8. Oktober. Die heutige", "text": "Rustschuk, 20. (8.) October. General Kaulvars ift heute Nachmittag über Lompalanta nach Sofia abgereist. (Nord. T.-A."}, {"msg_id": 225504, "doc_id": 278649, "date": "1886-09-22", "heading": "Petersburg. 21. September. Laut Befehl vom 15. d. ", "text": "Sofia, 3. October (21. September). Der Belagerungszustand in Bulgarien ist aufgehoben worden. (Nord. T.-A.)\n"}, {"msg_id": 226659, "doc_id": 280265, "date": "1887-01-23", "heading": "Telegramme.", "text": "Wien, 3. Februar (22. Januar). Die „Neue Freie Presse\" meldet auS Belgrad: Der bulgarische Agent Stojanow ist aus Bukarest hier eingetroffen und hatte eine Unterredung mit dem Köuig. Garaschanin reist nach Sofia, nm mit der bulgarischen Regentschaft zu conferiren. Demselben Blatte wird aus Sofia berichtet: Major Panitz« zog mit den makedonischen Freiwilligen hier ein. — Prinz Alexander von Battenberg soll zum Zusammentritt der Sobranje nach Bukarest kommen. (Nord. T.-A.)\n"}, {"msg_id": 187473, "doc_id": 228379, "date": "1876-04-16", "heading": "— Aus Belgrad wird der Wiener „Polit. Corr.\" unter", "text": "Bukarest, 20. (8.) April. Man schreibt der\n\n\tSerbien"}, {"msg_id": 223760, "doc_id": 275825, "date": "1886-01-31", "heading": "Petersburg, 31. Januar. Der .Reg.. An,.» reproduci", "text": "Wien. 11 Febrvar (30. 3«»»ar). Die .Reue Freie Presse* und da« .Tageblatt* melden, daß die Temobilifiruna der serbischen Armee avgeoronet wordea ist. — Eine ofstcielle Bestätigung dieser Rachricht fehlt «och.\n(Nord. T.-A.)\nPari«. 11. Februar (30. Januar). 3« einem der »Ageuce HavaS* aus Sofia zu» begangenen Telegramm »ird deweutirt. daß Bulgarien beabstchtige. von Serbien eiue Sriegsindemnität zu »erlange«\n(Nord. T.-A.\n"}, {"msg_id": 223347, "doc_id": 275051, "date": "1885-11-18", "heading": "Die Lage in Spanien.", "text": "Belgrad. 28. (16.) November. Die serbische Armee ist aus be« Rücktuge «ach Akpalauka begriffe». Im Nisch Defilö werden Berschanzungea augelegt und die FeßnniSwerke von Ntsch ausgebeffert. Dte Bevölkerung nimmt a« be« Schanzarbeiten Theil. — Da» dritte Ansgebot soll mobilifirt werden — Pirot »urbe gestern von den Bulgaren genommen, sodann von den Serben wiedergewonnen, blieb aber schließlich im Besitz der Bulgaren.\n(Nord. T.-A.)\n"}, {"msg_id": 195408, "doc_id": 237094, "date": "1877-10-15", "heading": "Neueste Nachrichten.", "text": "Wien, 24. (12.) October. Nach einer Meldung der „Polit. Corresp.\" aus Belgrad hat der serbische Ministerrat) beschlossen, die Skuptschtina erst im Monat December einzuberufen.\n"}, {"msg_id": 223245, "doc_id": 274905, "date": "1885-11-06", "heading": "Der ferbijch.bulgarische Krieg.", "text": "Athen, 17. (5.) November. Deluanni» beauftragte die Vertreter Griechenland« in Sofia, bei der bulgarischen Negterung nach, vrückitch zu reclamircn wegen der Belästigung der griechischen Unterthaneu und der Beletdiguvg der Bilder der griechischen Majestäten durch bulgarische Beamten. Tie Nachricht vo« einer Bewegung griechischer Truppen zur türkischen Grenze wird dementirt.\n(Nord. T.'A."}, {"msg_id": 219126, "doc_id": 268673, "date": "1884-05-22", "heading": "Petersburg. 22. Mai. Räch Meldungen der Blätter so", "text": "Paris. 2. Juni (21. Mai). &lt;$ег .Agenee Havas\" wird auS Suakim gemeldet, daß die Ausständischen in der verflossenen Nacht eine» allgemeinen Angriff aus Suakim unternomme» haben, vor den Forts aber zurückgeschlagen worden find. (Nord. T.-A.)\nN isch. 2. Juni (21. Mai). Die serbische Regierung reelamirte bei der bulgarischen Regierung wegen der Bandeneinfälle und Raubereien im Ttmokgebiete. In Folge der auS« weichenden Antwort der bulaartscheu Regteruag wurde der Vertreter Serbiens beauftragt eine bestimmte Antwort zu verlangen, widrigenfalls Sofia zu verlosten. (Nord. T.-A.)\n"}, {"msg_id": 226374, "doc_id": 279885, "date": "1886-12-20", "heading": "Petersburg, 19. December. Der „Nord. T.-A.\" wird a", "text": "Petersburg, 19. December. Der „Nord. T.-A.\" wird au» Siurgewo telegraphirt: Die große bulgarische Sobranje wird am 10. (22.) Januar wegen der Wahl eineS Förste» eröffnet werden. Die Regenten beabfichtige«, Bulgarien als unabhängiges König, reich zu proclamiren uud den Prinzen Alexander von Battenberg zum König zu wählen.\n(Nord. T..A.)\n"}, {"msg_id": 230864, "doc_id": 286711, "date": "1888-05-09", "heading": "Wie«, 20. (8.) Wal Die innerhalb deS Reiches locir", "text": "Budapest. 19. (7.) Mai. Der König von Serbien ist hier eingetroffen. (Nord. T.-A.)\n"}]