[{"msg_id": 12945, "doc_id": 22544, "date": "1818-09-21", "heading": "Rom, den 22. August.", "text": "Rom, den 22. August.\n\n\tDer König von Neapel wird mit seiner Gemahlin, der Herzogin von Floridia, und deren Tochter in einiger Zeit zu Rom\nerwartet"}, {"msg_id": 57182, "doc_id": 95544, "date": "1848-11-23", "heading": "Deutschland.", "text": "Altenburg, 29. Nov. Gestern Abend um 8 Uhr entschlief nach langen Leiden, an einer schmerzhaften Verzehrung, unsere Frau Herzogin Amalie Therese Louise Wilhelmine Philippine, geb. am 28. Juni 1799, Tochter des Herzogs Ludwig von Württemberg, vermählt am 24. April 1817, Mutter vvn vier Töchtern, von welchen die älteste, Marie, an den Kronprinzen von Hannover und die zweite, Alexandra, an Se. Kais. Hoheit den Großfürsten Konstantin vermählt ist. &gt"}, {"msg_id": 101499, "doc_id": 136024, "date": "1857-09-30", "heading": "Wien, 4. October. (Zeit.) Die Statuten der project", "text": "Wien, 6. October. (N. Pr. Z.) 11. MM. der Kaiser und die Kaiserin find am 3. d. M. Abends in Ischl eingetroffen, ebenso TagS darauf Ihre K. Höh. die Frau Herzogin Max in Bayern mit den Prinzen und Prinzessinnen des Herzoglichen Hauses. Dort wird dem Bernehmen nach die Verlobung der Prinzessin Marie Sophie Amalie, Herzogin in Bayern (geb. 4. October 1841, Schwester der Kaiserin von Oesterreich), mit dem Kronprinzen von Neapel, Franz Maria Leopold, Herzog ron Calabrien (geb. 16. Januar 1836), gefeiert\nwerden. .\n\n\tOesterreich"}, {"msg_id": 77992, "doc_id": 117372, "date": "1853-08-12", "heading": "Ischl, 19. August. (Tel. Dep. d. St.-A,) Heute Mor", "text": "Ischl, 19. August. (Tel. Dep. d. St.-A,) Heute Morgen ist hier die Verlobung Sr. Maj. des Kaisers von Oesterreich mit der zweiten Tochter des Herzogs Max in Bayern Prinzessin Elisabeth declarirt worden. Die junge Prinzessin und deren Frau Mutter be* finden sich hier.\nDie Prinzessin und deren Mutter, die Herzogin Ludovika von Bayern, die Schwester Ihrer Maj. der Königin von Preußen, mithin die Tante des Kaisers von Oesterreich, befinden sich zur Zeit in Ischl. Die Prinzessin Braut. Elisabeth Amalia Eugenia, im Jahre 1837 geboren, hat das 16. Lebensjahr noch nicht beschritten. Der Herzog Maximilian Joseph, ihr Vater, ist zur Zeit das Haupt der Herzoglichen Nebenlinie des Bayerischen Königshauses, der ehemals Pfalz-Zweibrücken-Birkenfeldschen Linie, der Sohn des Herzogs Pius, der den Titel eines Herzogs in Bayern im Jahre 1799 angenommen, und dessen Schwester, Marie Elisabeth Amalie, sich im Jahre 1808 mit Alexander Berthier. dem Fürsten von Neufchatel und Wagram. vermählt hat.\n"}, {"msg_id": 68201, "doc_id": 105974, "date": "1851-03-15", "heading": "Rom, 9. März. Die Regierungen von Oesterreich und ", "text": "Neapel, 10. März. So eben. 63/4 Uhr abends, sind Se. Königliche Hoheit Prinz Leopold Johann Joseph vonßourbon. Fürst von Salerno und Königl. Prinz Beider Sicilien. mit Tode abgegangen. Der verewigte Fürst war am 2. Zuli 1790 zu Palermo geboren . vermählte sich am 28. Zuli 1816 mit Ihrer K. K. Hoheit der Erzherzogin Marie Clementine von Oesterreich. Tochter des Kaisers Franz I Er hinterläßt nur eine Tochter, die Prinzessin Caroline St. Hoheit. Gemahlin de&lt; Herzog» von Aumale.\n\n\tItalie"}, {"msg_id": 22852, "doc_id": 39406, "date": "1830-08-02", "heading": "Wien, den 28. Juli.", "text": "Wien, den 28. Juli.\n\n\tMan spricht davon, daß unser Erzherzog Carl K. 5?-sich mit einer der Schwestern deck Prinzen Gustav v.\n\n\tWasa vermählen werde. CS war früher von Newerbungen des Letzter» um die Hand der Erzherzogin Marie Theresia, Tochter des Erzherzogs Carl, die Rede; man versichert jedoch gegenwärtig mitSestmnntheit, daß sie bereits mit dem Kronprinzen von Baiern verlobt sey.\n(Hb. Crsp."}, {"msg_id": 76475, "doc_id": 115871, "date": "1853-04-28", "heading": "Berlin, !. Mai. (A. A. Z) Die „Preußische Zeitung\"", "text": "Dresden, 4. Mai. (Pr. Z) Die Ankunft Ihrer Königlichen Hoheiten, des Herzogs und der Herzogin von Genua nebst Prinzessin Tochter erfolgte gestern Abend.\n"}, {"msg_id": 77781, "doc_id": 117192, "date": "1853-07-30", "heading": "Wien, 5. August. (St. A.) Ihre K. K. Hoheit Frau E", "text": "Wien, 6. August. (N. Pr. Z) Ihre Maj. die Königin von Kreutzen hat heute Morgen um 8 Uhr Schönbrunn verlassen und sich\n begeben. Ihre Durchlauchtigste Schwester, die Erzherzogin Sophre Karserl. Hohert. wird mit den übrigen hier anwesenden Mitgliedern  Kaiser-Familie erst nach der Feier der Vermählung Ihrer Kaiserl. Höh. der Erzherzogin Marie Henriette mit dem Herzoge von Brabant die Reise nach dem Kurorte antreten.\n\n\tOssterreich"}, {"msg_id": 80097, "doc_id": 119403, "date": "1853-12-28", "heading": "Berlin, 3. Januar. Die commerziellen Verhandlungen", "text": "Stuttgart, 29. Dec. (H. C.) Wie man hier in wohlunterrichteten Kreisen bestätigen hört, ist die Angabe der „Allg. Z.\", daß Prinz Napoleon, Sr. Maj. des Königs von Württemberg, sich mit der ältesten Prinzessin Tochter des Markgrafen Wilhelm von Baden, Oheims des Prinz-Regenten, vermählen wird, vollkommen begründet. Die Prinzessin Sophie, die im April kommenden Jahres 20 Jahr alt wird, ist eine Nichte unserer Königin , deren jüngste Schwester, die Prinzessin Elisabeth, mit dem Markgrasen Wilhelm von Baden vermählt ist"}, {"msg_id": 215925, "doc_id": 264477, "date": "1883-06-17", "heading": "Darmstadt, 27. (15.) Juni. Die älteste Tochter des", "text": "Darmstadt, 27. (15.) Juni. Die älteste Tochter des Großherzogs. Prinzessin Victoria, hat fich mit ihrem Cousin, dem Prinzen Ludwig von Battenberg,\n\n\tNeueste Nachrichten.\n\n\tdem Bruder des Fürsten Alexander von Bulgarien, verlobt. Die Braut ist 20, der Bräutigam 29 Jahre alt. Dieser ist englischer Marineoffizier und machte den letzten Feldzug in Aegypten mit. Mit der Verlobung wird ein Liedlingswunsch der Königin von England erfüllt. Vermuthlich wird die in England weilende zweite Tochter des Großherzogs die 19jährtge Prinzessin Elisabeth, sich bald mit dem Erbgroßherzog von Baden verloben. (D. Z.)\n"}, {"msg_id": 20774, "doc_id": 35632, "date": "1828-12-11", "heading": "Aus den Maingegenden, vom 12. Decbr.", "text": "Maingegenden, vom 12. Decbr.\n\n\tDie Stuttg. Zeitung meldet vom 7. Dec.: Se.Durchl. der Herzog von Nassau, welcher gestern hier eintraf, hielt bei Sr. Maj. dem Könige um die Hand seiner Nichte, der Prinzessin Pauline, Tochter Sr. K. Höh. des Prinzen Paul von Würtembetg, an, und erhielt die Einwilligung Sr. K. Maj., nachdem der Vater der durchl. Braut zu\" dieser Verbindung bereits seine einwilligende Erklärung gegeben hatte.\nDen 13. Dec. Seine Durchl. der Herzog von Rassau , welcher sich nächstens vermählen wird, ist 1732 geboren, uud seit 182 S Witwer von der Prinzessin Louise von Sachsen-Altenburg, aus welcher Ehe 5 Kinder am Leben sind. ' Die Prinzessin Braut ist die zweite Tochter des Prinzen Paul von Würtemberg und Schwester der Großfürstin Helena von Rußland, geb. 1810. (B. N."}, {"msg_id": 101991, "doc_id": 136421, "date": "1857-11-02", "heading": "Groszbritannien und Irland.", "text": "London, 10. November. (Tel. Bur.) Die Herzogin von Nemours ist heule Morgen, am zehnten Tage nach ihrer Entbindung, gestorben. (Victoria, Herzogin von NemourS, Gemahlin des Prn zen Ludwig von Orleans, Herzogs von Nemours, war am 14 Februar 1822 geboren und eine Tochter deS Herzogs Ferdinand von Sachsen- ! Kodurg-Gotha. Die Verewigte war am 28. October von einer Prinzeistn entbunden und halle drei ältere Kl der, zwei Söh-e und eine Tochler. Seit 1848 pflegle dte Herzogliche Familie in England zu verweilen."}, {"msg_id": 94028, "doc_id": 130872, "date": "1856-07-03", "heading": "Deutschland.", "text": "\tKarlsruhe, 9. Juli. (St.,A.) Ihre Königliche Hoheit die verwittwete Großherzogin Sophie ist mit Ihren Großherzoqlicheu Hoheiteu den Prinzessinnen Marie und Cäcilie zum Besuch Ihrer Maj. der verwittweten Kaiserin von Rußland heute Vormittag nach Wildbad abgereist.\n"}, {"msg_id": 110342, "doc_id": 142616, "date": "1859-03-10", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 5. März. Auf Allerhöchsten Befehl hat der Kaiserliche Hof vom 1. März an aus 8 Tage Traner angelegt, in Folge Ablebens Ihrer Hoheit der Prinzessin Louise Marie Helene Auguste von Meckenburg-Schwerin, Gemahlin des Fürsten Hugo von Windischgrätz. Die Trauer wird in den gewöhnlichen Abstufungen getragen.\n"}, {"msg_id": 31228, "doc_id": 53754, "date": "1836-09-05", "heading": "Dresden, den 9. September.", "text": "Dresden, den 9. September.\n\n\tHeute früh sind Se. Majestät der König Otto von Griechenland von hier nach Potsdam, und Se. Königl. Hoheit der Großherzog von Oldenburg nebst Gemahlin und der Prinzessin Amalie von hier über Leipzig abge-\n\n\treist, nachdem gestern die Ehepacten über, die Vermählunz des Königs Otto mit der Prinzessin Amalie, von Oldenburg (geboren den 20. December 1313), beiderseits allhier unterzeichnet worden.. Se/ Mnigl. Hoheit der Infant und regierende Herzog von Lucca sind in der vergangenen Nacht von Prag hier eingetroffen"}, {"msg_id": 114964, "doc_id": 145466, "date": "1859-11-12", "heading": "Schweden und Norwegen.", "text": "aus Stockholm vom 15. November war an diesem Tage die Herzogin von Ostgothland, geb. Prinzessin Sophie von Nassau, von einem Sohne entbunden worden. Da der König keine männlichen Erben, sondern nur eine Tochter (Prinzessin Louise) hat, so haben die Söhne des Herzogs von Ostgothland. nächstältestem Bruder des Königs, Ausfichten auf die Erbfolge. Prinz Oscar, Herzog von Ostgothland. bat dagegen jetzt schon zwei Söhne: den am 16. Juli 1858 gebornen (also beinahe I'/, Jahr alten Prinzen Oscar Gustav Adolph, Herzog von Wennland, und den eben gebornen Prinzen, der in der Taufe die Namen Oscar (nach seinem Vater und Großvater), Karl (nach seinem Oheim, dem regierenden Könige) und August (nach seinem jüngsten Oheim, dem Herzog von Dalarne) erhalten soll"}, {"msg_id": 207213, "doc_id": 252202, "date": "1880-03-21", "heading": "Neueste Nachrichten.", "text": "Darmstadt, 31. (19.) März. Heute Vormit. tags 11 Uhr fand die Confirmation der Prinzessinnen Victoria uud Elisabeth in der Schloßkirche statt. Die großherzogliche Familie, die Königin von England, die Prinzessin Beatrice, der Prinz uud die Prinzessin von Wales, der deutsche Kronprinz, sowie der Großherzog, die Großherzogin und der Erbgroßherzog von Baden wohnten derselben bei.\n(W. T..8.)\n"}, {"msg_id": 200580, "doc_id": 242271, "date": "1878-08-12", "heading": "Neueste Nachrichten.", "text": "Havre, 22. (10.) August. Die Königin Christina von Spanien ist gestorben. (Christine, Großmutter deS Königs Alphons von Spanien, wurde om 26. April 1806 als Tochter des König« Franz I. beider Sicilien geboren, am 11. December 1829 mit Ferdinand VII. vermählt, am 29. September 1833 Wittwe und Regentin und trat am 12. October 1840 zurück.) (K. H. Z )\n"}, {"msg_id": 178066, "doc_id": 217085, "date": "1874-03-19", "heading": "Neueste Nachrichten.", "text": "\tBrüssel, 28. (16.) März. In der heutigen Kammerfitzung machte der Minister deS Auswärtigen die Mttheilung, daß der König und die Königinn zur Vermählung ihrer ältesten Tochter, der Prinzessinn Louise, mit dem Prinzen Ferdinand Philipp Maria August Raphael von Koburg. Herzog zu Sachsen, ihre lLillwMigung ertheilt hätten.\n"}, {"msg_id": 66275, "doc_id": 104016, "date": "1850-10-05", "heading": "Belgien.", "text": "\tBrüssel, 11. Oct. Die Königin von Belgien ist heute früh um BV4 Uhr gestorben. (Die Königin Louise der Belgier, die älteste Tochter des jüngst verstorbenen Königs der Franzosen, war am 3. März 1812 geboren und hatte sich am 9. August 1832 mit dem König Leopold vermählt, dessen zweite Gemahlin sie war."}]