[{"msg_id": 187429, "doc_id": 228335, "date": "1876-04-14", "heading": "Neueste Nachrichten.", "text": "Paris, 24. (12.) April. Die ..Agence Havas\" meldet aus Konstantinopel von gestern, der russische Botschafter Ignatjew und der englische Botschafter Elliot hätten eine Conserenz mit dem Großvezier gehabt; die Pforte hätte nach dieser Conserenz erklärt, es sei eine Kriegserklärung gegen Montenegro gar nicht in Frage gekommen. Im Anschluß daran wird ferner gemeldet, man erwarte in Konstantinopel den Abschluß eines neuen Waffenstillstandes behufs Regelung der Ausführung der vom Grafen Andrassy vorgeschlagenen Reformen. — Der ..Agence Havas\" wird ferner "}, {"msg_id": 209559, "doc_id": 255393, "date": "1880-10-11", "heading": "Neueste Nachrichten.", "text": "Konstantinopel, 20. (8.) October. Äff im Pascha soll bei dem letzten diplomatischen Empfange fich zum Botschafter Deutschlands geäußert haben, er besitze Beweise, daß England in Athen zur sofortigen Occupation der von der Konferenz Griechenland zugesprochenen Gebietstheile nach der Regelung der Dulcignofrage, ermuntere und materielle Unterstützung verheiße.\n(Pr."}, {"msg_id": 190433, "doc_id": 231268, "date": "1876-10-29", "heading": "Neueste Nachrichten.", "text": "Brüssel. 8. November (27. October). Die Gerückte, nach welchen das Project einer Conserenz der Botschafter aufgegeben wäre, beruhen, wie das Journal .Le Nord\" meldet, auf einem Irrthum. Insbesondere bestehe Rußland aus einer baldigen Eröffnung der Berathungen in Konstantinopel zwischen den corrige» Vertretern der sechs Großmächte auf der Basis der von England gemachten Vorschläge. Das russische Cabinet hat, wie der „Nord\" weiter meldet, die übrigen fünf Großmächte ersucht, ihren Botschaftern in Konstantinopel bezügliche Instructionen zugehen zu lassen.\n"}, {"msg_id": 190954, "doc_id": 231785, "date": "1876-12-01", "heading": "Telegramme", "text": "Wien, 12. December (30. November). Die alte „Presse\", die „Tagespresse\" und die „Deutsche Zeitung\" bringen auf hiesige türkische Quelle zurückzuführende Meldungen, wonach trotz aller Nachrichten über eine eventuelle An« Näherung zwischen den Cabineten von London und Petersburg betreffs einer Verständigung über eine Occupation der slawischen Provinzen des türkischen Reiches versichert wird, daß die Pforte eine solche Occupation in keiner Form zulassen werde, weder durch Rußland, noch durch England oder Oesterreich. Die Pforte will unter keiner Bedingung sich von den Principien des Pariser Vertrages von 1856 trennen und ist daher entschlossen, jedes auf eine fremde Occupation zielende Project als Kriegserklärung zu betrachten.\n"}, {"msg_id": 189643, "doc_id": 230547, "date": "1876-09-11", "heading": "Telegramme.", "text": "Köln, 22. (10.) September. Die „Kölnische Zeitung\" meldet, daß die Mächte sich über die Verlängerung des anfänglich für eine Dauer von 10 Tagen in Aussicht genommenen Waffenstillstandes geeinigt haben in der Hoffnung, daß die Pforte ihre Zustimmung nicht verweigern werde. Weiter meldet das Blatt: Für Serbien und Montenegro habe England die Wiederherstellung des Statu« quo ante bellum, für Bosnien, Bulgarien und die Herzegowina habe dasselbe Autonomie vorgeschlagen. Nur in Bezug auf die Herzegowina habe die Frage der Autonomie Schwierigkeit gezeigt. An eine Verbindung Bosniens mit Serbien werde nicht gedacht. Die Mächte scheinen mit diesem Friedens-Programm einverstanden zu sein. Von Frankreich sei die Zustimmungserklärung bereits crsolgt. Die Mächte werden der Pforte das Resultat ihrer Verhandlungen, also das von ihnen aufgestellte Friedensprogramm gemeinsam mittheilen und zunächst energisch die Herstellung des vollständigen Waffenstillstandes betreiben.\n"}, {"msg_id": 197045, "doc_id": 238832, "date": "1878-01-20", "heading": "Nichtofficielle Telegramme.", "text": "Wien, 31. (19.) Januar. Der öfterreichische Botschafter in Petersburg übergab gestern dem Fürsten Gortschakow eine Note des Wiener Cabinets, deren Inhalt nach dem „Fremdenblatt\" folgender sein soll: Oesterreich bestreitet der Pforte keineswegs das Recht, Verträge in ihrem Interesse abzuschließen, muß aber die Abmachungen von Kasanlük insoweit, als durch sie bestehende Verträge 'alterirt und österreichische Interessen gestreift werden, als nicht zu Recht bestehend betrachten, so lange nicht neue Vereinbarungen mit der Signatur der Mächte getroffen seien. Die „Neue Freie Presse\" hört, Graf Andrassy habe Schritte zur Einberufung einer Conferenz gethan, welche in Wien tagen und die in den Friedens, bedingungen berührten Punkte der allgemeinen europäischen Interessen behandeln soll.\n(Rig. T.-A.)\n"}, {"msg_id": 207342, "doc_id": 252377, "date": "1880-04-01", "heading": "Neueste Nachrichten.", "text": "\tWien, 11. April (30. März). Das „Fremdenblatt\" meldet aus Konstantinopel: Oesterreich machte die Pforte darauf aufmerksam, daß das montenegrinisch-türkische Abkommen betreffs der Gussinjefrage der formellen Zustimmung sämmtlicher Berliner Signatarmächte bedürfe, weil dadurch eine Bestimmung des Berliner Vertrages abgeändert werde. Die Pforte erkennt die Berechtigung des österreichischen Standpunktes an und wird dem entsprechend vorgehen. (Siehe Montenegro, Rubrik Ausland. D. R.)\n"}, {"msg_id": 146101, "doc_id": 180091, "date": "1867-04-18", "heading": "Neueste Nachrichten.", "text": "Wien. 28. (16 ) April. Die heutige „Debatte\" erfährt, daß alle Nachrichten, welche am gestrigen Tage hier an« gelangt sind, darin übereinstimmen. daß die Oesterreichs scheu Propofitionen seitens des Berliner Cabinets als die BafiS definitiver Verständigung angenommen wurden. Der Zusammentritt der Londoner Conferenz scheint gesichert.\n"}, {"msg_id": 154249, "doc_id": 189409, "date": "1869-01-11", "heading": "Telegr. der Rig. Telegraphen-Agentur.", "text": "Paris. 22. (10.) Januar. Abends. Das .Journal officiel! \" sagt: Die Conserenz stellte eine Depesche fest, in welcher die Griechische Regierung aufgefordert wird, die von den Großmächten einstimmig adoptirten Principien\n\n\tzu accepliren. Die Antwort Griechenlands dürfte in der nächsten Woche eintreffen und braucht Lavalette alsdann noch eine Conferenzsitzung, um in derselben die betreffende Erklärung Griechenlands den anderen Bevollmächtigten mitjUthtiUn.\n"}, {"msg_id": 190460, "doc_id": 231288, "date": "1876-10-30", "heading": "Neueste Nachrichten.", "text": "Paris, 8. November (27. October). Der englische Botschafter in Konstantinopel, Elliot, hat nunmehr, wie die „ Agence Havas\" erfährt, der Pforte die von der englischen Regierung formulirten Vorschläge zur Conferenz vorgelegt, welche gleichzeitig auch den Großmächten mitgetheilt wurden. In llebereinstmmmng mit anderweitigen Nachrichten verlautet über den Inhalt dieser Vorschläge, daß dieselben auf der Basis der Integrität des türkischen Reiches, sowie der administtativeu Autonomie des ausständischen türkischen Provinzen, wie dieselbe bereits vom Grafen Derby vorgeschlagen war, beruhen. Die Vorschläge sollen so gefaßt sein, daß sowohl Rußland wie die Türkei in der Lage sind, Gegenvorschläge zu machen. Die Autwort der Pforte auf diese Vorschläge wird erst erfolgen, sobald die Erwiderungen der Großmächte eingegangen sind. Man glaubt, daß die Mächte ihrerseits ihre Meinungsäußerung aussetzen werden, bis sie sich über die bezüglichen Anschauungen Rußlands vergewissert haben. Die Antwort Rußlands dürfte alsbald nach Rückkehr des Kaisers Alexander nach Petersburg zu erwarten sein"}, {"msg_id": 193079, "doc_id": 234276, "date": "1877-05-11", "heading": "Telegramme.", "text": "Paris, 22. (10.) Mai. (Agence HavaS.) Hierher gelangte diplomatische Informationen lassen in aller Kürze die bevorstehende Kriegserklärung Griechenlands an die Türkei als wahrscheinlich erscheinen.\n"}, {"msg_id": 208850, "doc_id": 254457, "date": "1880-08-15", "heading": "Neueste Nachrichten.", "text": "Wien, 25. (13.) August. Das „Tageblatt\" publicirt den Wortlaut des englischen Entwurfs einer zweiten Collectivnote der Mächte, die griechische Frage betreffend, welche nach der „Polit. Corr.\" den Botschaftern bereits zugekommen ist. Die Mächte lehnen es ab, das Con-\n\n\tferenzvotum neuerdings zu discutiren, sind dagegen bereit, türkische Vorschläge, betreffs Uebergabe der fraglichen Territorien, von Griechenland entgegenzunehmen. Der Tenor des Entwurfs ist gemäßigt.\n(Post.)\n"}, {"msg_id": 228645, "doc_id": 282950, "date": "1887-08-07", "heading": "Telegramme.", "text": "Wien, 18. (6.) August. Der .Politischen Korrespondenz\" zufolge, werden die &lt;Lroß» mächte fich den Anschauungen Rußlands über die bulgarische Frage anschließen. Da alle Mächte über dieselbe übereinstimmend urtheilen und dementsprechend handeln werden, sei die Gefahr eines Conflictes ausgeschlossen. (Nord. T..A.)\n"}, {"msg_id": 202324, "doc_id": 244044, "date": "1878-11-24", "heading": "Neueste Nachrichten", "text": "London, 4. December (22. November). DaS „Reuter'sche Bureau\" meldet auS'K onstantinopet von gestern: Die Pforte und der österreichische Botschaster. Graf Zichv, haben fich bei den neuerlichen Verhandlungen in Betreff der Besetzung von Nowibazar über folgende Punkte im Princip verständigt: Die Oesterreicher werden uicht während deS bevorstehenden Winters in Nowibazar einrücken, können die Occupation jedoch vornehmen, wenn die Umstände dies nothwendig machen. Die augenblicklich in Nowibazar befindlichen türkischen Truppen verbleiben in Nowibazar. Die Souveraineté deS SultanS in Betreff NowibazarS und die türkische Verwaltung daselbst werden anerkannt. Die vollständige Einigung über daS Abkommen hängt von dieler letzteren Frage ab. wie dies seiner Zeit auch betreff« Bosnien der Fall war. Der Ministerrath wird sich morgen und in den nächsten Tagen mit der Frage beschäftigen und dieselbe dann dem Sultan zur definitiven Genehmigung unterbreiten.\n(W. T.8.)\n"}, {"msg_id": 203959, "doc_id": 246537, "date": "1879-04-27", "heading": "Neuest- Nachrichten.", "text": "Wien, 6. Mai (24. April). Meldung der.Polit. Corresv.\" auS Athen vom 6. Mai: Anläßlich der von Frankreich ergriffenen Initiative zur Regelung der griechischen Grenzfrage verlangt die griechische Regierung zunächst Verhandlungen in Konstantinopel auf Grund deS 13. Protokoll« de« Berliner Congresse«. Die Regierung verwahrt fich dagegen, neue directe Verhandlungen mit der Pforte einzugehen, bevor die Pforte die Giltigkeit diese« Protokoll« formell anerkannt habe. (W. T.-B.)\n"}, {"msg_id": 195524, "doc_id": 237254, "date": "1877-10-24", "heading": "Neueste Nachrichten.", "text": "London, 3. November (22. October). Der .Daily Telegraph\" tementirt vi« gestern von der .TimeS\" gebrachte Nachricht, wonach England die Mächte bezüglich einer Mediation auf der Basis der Be«\n\n\tschlösse der Konstantinopeler Conferenz sondirt haben sollte. (2ö. X..8 )\n"}, {"msg_id": 197997, "doc_id": 239788, "date": "1878-03-15", "heading": "Neueste Nachrichten.", "text": "London, 25. (13.) März. Nach einer anscheinend inspirirten Mittheilung der .Time«\" bestände sLord Derby fortgesetzt darauf, daß der ganze Friedensvertrag dem Congresse vorgelegt werde, hätte indeß, um zu verhüten, daß aus den rein formellen Punkt ei» zu große» Gewicht gelegt werde, bei Rußland angefragt, od die Uebermitt.lung des Frieden«documents an die Mächte als mit der Unterbreitung desselben an den Congreß gleichbedeutend anzusehen sei. Rußland habe diese Frage absolut v e r n e i n t, daS sei aber die einzige Beringung, unter welcher die englische Regierung ihre Vertreter nach Berlin zu senden geneigt sein würde. (W. T.-B.)\n"}, {"msg_id": 153997, "doc_id": 189121, "date": "1868-12-21", "heading": "Neueste Nachrichten.", "text": "Paris, 30. (18.) December. Die osficiösen Zeitungen melden, daß die Mächte über die Grundlagen der Conserenz fich im Einverständnisse befinden, und daß sowohl die Türkei al« Griechenland zur Versöhnung geneigt erscheinen.\nDer .Etendard' sagt, daß die Behauptungen der  die bereit« erfolgte Annahme de« Conserenz«\nvorschlage« seilen« der Türkei, über die Einladungen und rudere die Conserenz betreffende Fragen voreilig seien. Der .Constitutionnel' verharrt bei seiner Behauptung, laß die in dem Türkischen Ultimatum au'gestelllen Forderungen da« alleinige Conserenz-Programm bilden werdeu, und sagt, daß die Einladungen an die Türkei und Griechenland gestern abgegangen seien.\nPauS. 31. (19.) December. Die .Correspondance Hava«' veröffentlicht ein Telegramm au« Coriu vom 29. December, demzufolge bei Apokorona, Heraklion und Amarion Treffen zwischen de» Insurgenten und den Türkischen Truppen stattgefunden haben, in denen erstere ge« siezt haben sollen.\n"}, {"msg_id": 192403, "doc_id": 233478, "date": "1877-03-23", "heading": "Telegramme.", "text": "\tPetersburg, 22. März, Abends. (Agence Generale Russe.) Reouf Pascha ist definitiv zum außerordentlichen Bevollmächtigten für die in Petersburg stattfindenden Unter-Handlungen ernannt worden, soweit sie bisher noch nicht abgeschlossen sind.\nHamburg, 4. April (23. März). Die „Hamb. Börsen-Halle\" erhält aus Pera vom gestrigen Tage die telegraphische Nachricht, die Forderung an die Pforte gehe dahin, daß sie sich verpflichte, die im Protokoll erwähnten Reformen auszuführen, ohne daß ihr dafür eine bestimmte Zeit bestimmt werde, und einen besonderen Deputirten zum Zweck der Vereinbarung über die Demobilisirung, welche erst nach Friedensschluß mit Montenegro erfolgen kann, und behufs der Verständigung mit Rußland nach Petersburg zu senden. Morgen (am 4. April) soll der Ministerrath darüber berathen, ob die Pforte jene Verpflichtung eingehen und Reouf Pascha nach Petersburg senden solle.\n"}, {"msg_id": 121881, "doc_id": 150573, "date": "1861-02-18", "heading": "London, 25. (13.) Februar. (®. T, 2V] In der heuti", "text": "London, 25. (13.) Februar. (®. T, 2V] In der heutigen Sitzung des Unterbause« erwiderte Lord Russell auf die betreffende Interpellation Jame», daß über die Verlängerung der Occupation Syriens noch nichts entschieden sei. Die Türkei babe gegen die Occupation nickt protestirt. In der Konferenz sei noch nichts Entscheidendes beschlossen worden. &gt;-&gt;ì\nX "}]