[{"msg_id": 45457, "doc_id": 76081, "date": "1844-09-28", "heading": "Ostindien.", "text": "\tMalta, den 25. Sept. (Telegraphische Depesche.) DaS Dampfboot „Liverpool\" ist heute Abend mit der Indischen\n\n\tUeberland-Post von Alexandrien» hier angekommen. Die Nachrichten aus Bombay reichen bis zum 27. August und sind ohne Interesse. — Truppen – DetaschcmentS, welche nach Schirkarpur gesandt worden waren, mußten wegen großer Hitze und Wassermangels sich wieder zurückziehen. — Eine Expedition gegen den König von Buchara wird in Kabul vorbereitet. Akhbar Khan wird sie commaudiren. — DaS Pendschab ist in größerer Aufregung, denn je. — Lord Ellenborough wird un Laufe des heutigen TageS nach Malta\nkommen"}, {"msg_id": 133325, "doc_id": 163216, "date": "1863-12-02", "heading": "Neueste Nachrichten.", "text": "Calcutta, vom 8. v. M. Der Zustand Lord Elgms hat sich gebessert. Nach Berichten aus Japan hat der Fürst Lschu chu. Gouverneur der Provinz Naaato. sich geaen den Mikado empört. Der Englische Admiral hält sich noch unthätig in Erwartung der Landungstruppen. die ihm von den Chinesischen Stationen zugesagt sind.\nPersien. Herat und Afghanistan vom 4. v. M. Mo, hamed Shenf Khan, eiu Sohn Dhost Mohamed'S. hat sich zum unumschränkten Harscher von Herat erklärt. Zu Afghanistan hat die Partei Assel Kban's Boden gewonnen. Schir Ali Khan. als Herr'cher von Kandahar anerkannt, marschirt gegen die Hauptstadt. Von Mohamed SHerif Khan unterstützt, haben die Turkomanneu angefangen, die Persischen Grenzdistncte arg zu verheeren. Murad Mlrza, ein Oheim des Schahs, ist mit einem starken Heere gegen sie aufgebrochen. Die Englische und die Persische Regierung sind in dieser Angelegenheit einoerst.nlden.\n"}, {"msg_id": 134098, "doc_id": 164004, "date": "1864-02-10", "heading": "Ausländischen Butlern sind per Telegraph folgende ", "text": "Bombay vom 29. Januar b&gt;er eingetroffen. In Kabul ist ein Bürgerkrieg ausgebrochen. Di« Brüder Azim Khan und Aszul Khan definden sich gegen den von England anerkannten Herrscher Schir Ali Chan im Ausstande.\nD-r fällige Lloyttampser ist mit der Ueberlandpost au« Aleraridrien eii'getroffen.\n"}, {"msg_id": 152825, "doc_id": 187864, "date": "1868-10-05", "heading": "Neueste Nachrichten.", "text": "Bombay, 26. (14.) September. Rachrichten au« Abyssinien zuiolge herrscht dort Ruhe. Zwilchen den ', Fürsten  »nd Kassai besteht «in freundschaftliche« Verhältniß. Fürst Gobazye ist al« Kaiser proclamirt. Der älteste Sohn de« König« Theodoru« hat sich gegen ihn empört. — AuS Kabul (Afghanistan) wird gemeldet, daß Schir Ali einen Agenten abgesandt habe, um die sreundschaftlichen Beziehungen zu der Regierung in Ostindien j ausrecht zu erhalten"}, {"msg_id": 150755, "doc_id": 185391, "date": "1868-05-06", "heading": "Neueste Nachrichten.", "text": "Bombay, 24. (12) April. Renere Rachrichten bestätigen. daß in der großen Schlacht bei GiriSk (Afghanistan) der Sohn und Bruder des regierenden Amir von Jakub Khan gesangen genommen wurden. Der Amir selbst war au« Kandahar entflohen. lakub Khan hatte Kandahar noch nicht erobert, wie frühere Mittheilungen wissen wollten, besand fich jedoch nur wenig« Meilen von der Stadt «ntsernt.\n"}, {"msg_id": 109594, "doc_id": 142177, "date": "1859-02-02", "heading": "Tie „Times\" hat über Korsu folgendes Telegramm von", "text": "Kalkutta, 9. Januar, Madras, 13. Januar, Hongkong, 30. December: „Allahabad, 11. Januar. Major Macperson berichtet aus Gwalior, daß am 3. oder villeicht am 4. d.M. 3000 Mann von dem Heere Tantia Topi's unter Befehl eines Nawabs, vermuthlich Napin Ally's, bei den Jveppier Pepiedbia Gants von Loklarsri über den Tschonogal gingen und nach Dscheypur wandten. Berichten aus Cochinchina vom 18. December zufolge hatten keine activen Operationen stattgefnnden, und es hieß, der Admiral erwarte neue Instructionen aus Frankreich.\"\n\n\tAsien"}, {"msg_id": 155895, "doc_id": 191326, "date": "1869-05-19", "heading": "Neueste Nachrichten.", "text": "Trieft, 28. (16) Mai. Her Vicekönig von Egypten ist soeben hier eingetroffen. Die Kanonen des Castells und der Kriegsschiffe gaben den üblichen Salut; die Civil, und Militairbehörden waren zum Empfang anwesend. — Die Nachrichten der Ueberlandpost reichen aus Bombay bis zum 8. Mai, aus Calcutta bis zum 4. Mai. Der ehemalige Emir von Kabul, Azim Khan, bedroht angeblich mit 40,000 Mann Herst. "}, {"msg_id": 222243, "doc_id": 273467, "date": "1885-07-06", "heading": "Ria.» в. Juli.", "text": "Teheran, 3. (15.) Juli. Während der letzen zwei Wochen find in Merw und Pul-i-Kisti beträchtliche russische Verstärkungen angekommen. Vier englische Regimenter Infanterie find von Kabul in Herat eingetroffen, vier andere Regimenter sind dorthin unterwegs.\nLondon. 3. (15.) Zuli. Im Unterhause theilte Churchill mit, daß Verstärkungen rusfi. scher Truppen bei Zulfikar stattgefunden hätten.\n"}, {"msg_id": 202556, "doc_id": 244338, "date": "1878-12-11", "heading": "Telegramme.", "text": "London, 22. (10.) December. „ReuterS _ Bureau\" meldet aus Calcutta vom 20. (8 ) , December offieiell: Cavagnari bestätigt, daß Gchir Ali nach Turîestan geflohen sei. lakub Chan ist frei in Kabul belassen. Schir Ali hatte in Kabul alle Autorität verloren. Die Soldaten desertirten massenhaft. (R. T.-A)\n"}, {"msg_id": 137460, "doc_id": 168282, "date": "1864-12-30", "heading": "Die neueste in Triest am 3. Januar eingetroffene U", "text": "Bombay 13. December. Der Emir von Kabul verstärkt seine Streitkräfte fortwährend und hält Afzul Khan im strengen Gewahrsam. Mahomed Khan. Afzul's Oheim, sammelt eine Armee, um den Emir anzugreifen. Ter König von Bnkhara verweigert die Auslieferung des Sohnes Afzul Khau's. Man besorgt die Nothwendigkeit der Einmischung Englands. Die Bhutanesen hoffen aus oie Hilfe Nepals. Jung Bahadurs Verhaftung bestätigt steh nicht. Die Nepalesen suchen den Verkehr der Briten mit Tibet zu hindern. Die Ostindiiche Regierung verbot die Aufnahme von Nepalesen in daS Polizeicorps. Khckand wurde von den Russen ganz unterwerfen, welche den dortigen Khan als Vasallen einsetzen. ES heißt, die Russen wollen auf Turkestan losgehen. Die Persische Armee ist in Mesched angekommen. Die dort stationirten Persischen Truppen sind na-\" Herat weitergezogen.\n\n\tAsien"}, {"msg_id": 201840, "doc_id": 243547, "date": "1878-10-26", "heading": "Neueste Nachrichten.", "text": "London, 5. November (24. October). Nach einem Telegramm aus Simla sollen algbanische Truppen von Herat in Kandahar angekommen sein, der Emir soll fich in Jellalabad befinden und entschlossen sein, die Engländer anzugreifen, falls diese nicht mit dem Angriff beginnen. Die Pischinenstamme haben ihre Getreidevorräthe, damit der Emir ihnen dieselben nicht wegnehme, in Getreidespeichern in Quettah untergebrail t. (W. T «B "}, {"msg_id": 138763, "doc_id": 170114, "date": "1865-05-26", "heading": "München, 2. Juni (21. Mai) Die Abgeordnetenkammer ", "text": "Trieft, 2. Juni (21. Mai). Bombay. 13. Ma'. Hundert  Bhutanesen find in Ealcutta eingetroffen. In Bhutan ist die Regenzeit eingetreten. Der dortige Herrscher soll «it 1300 Mann gegen Dewangiri marschiren. Die Englischen T&gt;Uppen werden eist nach der Regenzeit vorrücken. General TombS ist krank nach Calcutta zurückgekehrt. Die Truppen d,S Emirs ron Kabul wurden bei Khut von dem Serdar Azir Khan geschlagen. Am Hofe in Kabul herrscht große Bestürzung. Die Eisenbahn von Lahor« nach Multan ist eröffnet worden.\n"}, {"msg_id": 129297, "doc_id": 158860, "date": "1862-12-24", "heading": "Telegraphische Nachrichten.", "text": "aus Bombay vom 12. v. M. ist der ehemalige König von Delhi in Nangun gestorben. Dhost Mahomeb, in bessen Lager der Britische Geschäftsträger am Persischen Hose, Eastwick, sich befand, hat die Vorschläge des Häuptlings von Herat verworfen.\n"}, {"msg_id": 82283, "doc_id": 121543, "date": "1854-05-17", "heading": "Triest, 23. Mai. (N. Pr. Z.) Der Lloyddampser „Bom", "text": "Triest, 23. Mai. (N. Pr. Z.) Der Lloyddampser „Bombay\" langte in unserem Hasen in 113 Stunden aus Alexandrien mit der Ueberlandpoft an. Der Chan von Chiva schloß ein Schutz- und Trutzbündniß mit Rußland und dieser Allianz werden nächstens der König von Bokhara und Dost-Mohamed, der Regent von Kabul, beitreten. Letzterer hatte also seine Freundschaft den Engländern nur angeboten, um sie zu täuschen.\n\n\tAsien"}, {"msg_id": 87002, "doc_id": 125767, "date": "1855-03-24", "heading": "(St.-A.) Der „Bombay\" bringt Daten aus Calcutta 21", "text": "Bombay 3. März. — Hyder Khan war als Repräsentant von Dost Mahomed. auf seinem Wege nach Peschauer, in Zellalabad angelangt, um mit dem Chef-Commissair zu unterhandeln. — Die Franzosen hatten zum zweiten Male Shanghai angegriffen, und waren neuerdings zurückgeschlagen worden. Die Umgegend von Kanton ist in den Händen der' Rebellen. — Aus Poochow sind in dieser Saison schon 26 Mill. Pfund Thee ausgeführt worden. — Dieselbe Post bringt Briefe von Australien, von "}, {"msg_id": 165638, "doc_id": 203032, "date": "1871-06-28", "heading": "Indien. Das Hauptereigniß. schreibt der Correspond", "text": "— Aus Calcutta, 3. Juli, wird telegraphisch gemeldet: „Jakub Khan reiste am 9. Juni ab, um mit Schir Ali zusammenzutreffen und die Bedingungen der Versöhnung zu vereinbaren Er rückte 9 Tagemärsche vor und machte alsdann Halt, um einen Geleitschein zu 'erwarten. Ein späteres Telegramm fügt hinzu, daß Feramuz Khan den 6. Juni in seinem Zelte ermordet wurde. Der Emir hat Aslum Khan, seineu Hauptgünstling, und Jakuds Feind, in Verdacht, die That angestiftet zu haben, à ernannte General Daud Schah zum Befehlshaber der Truppen und sandte Ahmed Khan ab, um Jakub zu beruhigen und nach Kabul abzuholen.\n\n\tAsien"}, {"msg_id": 207291, "doc_id": 252292, "date": "1880-03-27", "heading": "Neueste Nachrichten.", "text": "London, 6. April (25. März). Telegramm der „Times\" aus Kandahar von gestern: Die Königin hat Schir Ali zum souverainen Herrscher von Kandahar ernannt. In Kandahar sollen eine britische Garnison und ein britischer Agent stationirt werden. (W. T.-B."}, {"msg_id": 87693, "doc_id": 126250, "date": "1855-05-09", "heading": "Trieft, 15. Mai. (T. D. d. 8.-H.) Die heute hier e", "text": "aus Calcutta vom 7. April. Oberst Craigie hat an der Gränze des Pendschab die Mohmnnds in zwei Gefechten geschlagen. Mit Dost Mahomed ist von Seiten der Ostindischen Regierung ein Frenndschasts-Bündniß abgeschlossen worden. — An der Gränze von Birma haben Unruhen stattgehabt.\n\n\tOstindien und China"}, {"msg_id": 101365, "doc_id": 135930, "date": "1857-09-20", "heading": "Im „Englishmari,\" einem Indischen Blatte, findet m", "text": "aus Bombay vom 31. August, daß am 12. Brigadier Nicholson mit bedeutenden i\n\n\tOstindien und China.\n\n\tVerstärkungen nur noch einen Tagemarsch von Delhi entfernt gewesen sey, und daß nächstens ein Angriff auf Delhi erfolgen werde. General Havelock, der den Feind mehrmals geschlagen und viele Ka« nonen genommen hatte, befand fich noch bei Cawnpore. Goolab Singh ist am 2. August gestorben. Ja Nusstrabad, Prästdentschast Bombay, ist ein Infanterie, Regiment entwaffnet. Auch in Madras wurde ein Kavallerie«Regiment entwaffnet, weil dasselbe fich geweigert hatte, nach Bengalen zu marschiren. In Central-Jvdien herrscht Ruhe. In Labore hat fich ein Jnfanterie-Regiment empört und seinen Commandeur Spencer ermordet; der Aufstand ist jedoch später unterdrückt worden. Von der Insel Mauritius ist der Rest des dortigen Regiments in Bombay angekommen"}, {"msg_id": 152007, "doc_id": 187051, "date": "1868-08-19", "heading": "Neueste Nachrichten.", "text": "Triest. 28. (16.) August. Mit der Ueberlandpost ans Kabul hier eingetroffene Nachrichten melden, daß die Russen Samarkand geiäuml haben\n"}]