[{"msg_id": 33987, "doc_id": 58042, "date": "1838-07-16", "heading": "Madrid, den 7. Juli.", "text": "Madrid, den 7. Juli.\n\n\tDie Budget-Commission hat ihren Bericht gemacht. Die Ausgaben belaufen sich auf 1500 Mill. Realen, die Einnahmen auf 830 Millionen, folglich 708 M. Deficit"}, {"msg_id": 3614, "doc_id": 6407, "date": "1807-05-15", "heading": "Schreibe u aus dem Haag, vom 31. März.", "text": "aus dem Haag, vom 31. März.\n\n\tDie Ausgabe« unsers Köuigreichs für das gegenwärtige Jahr betragen eine größere Summe, wie bisher noch der Fall gewesen ist, nämlich yo Millionen Gulden. Um da» Deficit von 42 Millionen Gulden zu t.cken, wir» zu Amsterdam eine Anleihe zu diesem Belauf eröffnet, wovon jährlich 4 Millionen abgezahlt werten.\nNach der Königs. Bolschaft wegen der Finanzen, welche am iBten dem geietzgebenden CorpS übergeben worden, besteht die feste Staaksfchukd des Königreichs Heiland in yyy Millionen 102852 Gulden, deren jahrliche Zinsen 28 Millionen üzüri? Gulden erfordern. Außerdem noch eine Seh ild von 16z Millionen 72-1,400 Gulden von verschiedenen Anleihen, so daß die ganz« Staatsschuld\n\n\tMillionen 82725 z Gulden beträgt, deren jährliche Zinsen ?a Millionen  Gulden Aismachen. Z)a« gesetzgebende Corps hat iiriaf beschloße»: Zur Tilgung der allen lZi.ralöschulo einen Tilgiingc-fond von wenigsi.iiS jährlich 2 Millionen durch Abgaben zu sichren"}, {"msg_id": 171211, "doc_id": 209743, "date": "1872-09-18", "heading": "Neueste Nachrichten.", "text": "Madrid. 27. (15.) September. Der Deputirtenta mm er wurde heute das Budget für 1372/73 vor» gelegt Die Einnahmen belaufen sich nach demselben aus 558 Millionen, die Ausgaben auf 545 Millionen Francs.\n"}, {"msg_id": 169687, "doc_id": 207811, "date": "1872-05-03", "heading": "Neueste Nachrichten.", "text": "Madrid, 12. Mai (30. April). In der gestrigen Abendsißung der Corte» gelangten die Budgets pro 1872 und 1873 zur Vorlage. Nach denselben werden die Ausgaben auf 662 Millionen, die Einnahmen auf 548 Millionen Peseta» veranschlagt: es ergiebt sich somit ein Deficit von 114 Millionen. Die bisherige tige Besteuerung der inneren StaaiSschnld wird beibehalten; außerdem wiid eine zehnprocentige Besteuerung der Eisenbahnbilltte, sowie eine Steuer auf Erbschaften, welche an die directe Nachkommenschaft übergehen, deantrag; die Grundsteuer soll um 1 pCt. erhöht werden. Die schwebende Schuld dürfte bis Ende Juni gegen 538 Millionen betragen. Der Gesetzentwurf, betreffend die innere Staatsschuld, schlägt vor. ten Inhabern während der nächsten 7 Jahre nur V» der Zinsen auszuzahlen; die D ckung des ausstehenden Drittels soll durch Schafsung eines besonderen Werthpapiere». welches zu Pa&gt;i emittirt wird, 5 pCt. Zinsen trägt und jährlich mit 1 pCt. amortisirt wird, bewirkt werden. Die Regierung verlangt serner die Ermächtigung, d ese Maßregel auch aus die äußere Staatsschuld auszudehnen und zwar soll die Führung ber erforderlichen Verhandlungen mit den auswärtigen StaaiSg äudigern der Regierung gänzlich anheimgestellt werdeu"}, {"msg_id": 113923, "doc_id": 144740, "date": "1859-09-15", "heading": "Deutsche Bundesstaaten.", "text": "Wiesbaden, 20. September. Wie verlautet, stnd die ganzen Kosten der Mobilmachung unserer Truppen aus der er« bovenen Kriegssteuer und aus lausenden Einnahmen be« stritten worden. Von den zwei Millionen Kriegs-Anlehen ist noch Nichts verwendet, so daß dieselben noch ganz zu anderen Zwecken disponible sind. Wahrscheinlich werden ste auf die Eisenbahnen verwendet werden.\n"}, {"msg_id": 159913, "doc_id": 196753, "date": "1870-04-25", "heading": "Italien.", "text": "Florenz, 3. Mai (21. April) Der soeben ver- Bericht der Fi»a»zcommission nimmt die Anträge des Finanzministers mit einigen unbedenten' den Abänderungen an. Behufs der Deckuug des Deficits, dessen Höhe auf 11&lt;» Mill. Lire veranschlagt ist, beantragt die Commission Folgendes: 23 Mill. sollen durch Ersparnisse au den Staat?ausgaden gedkckt werden, 60 Mill. dlirch Erhöhung der Staatseinnahmen; 12'/- Mill aus deu im Jahre 1871 fälligen Raten des frauzösncheu Beitrages für den Durchstich des Mont Eeuiä; \\У/Л Mill. durch verschiedrne Einnahmen, und 13 Mill. dnrch Erhöhung der Vermögensteuer vo» 13 auf 20 Procent. Die\n genehmigt ferner die Bankconvention mit einigen Abändernnge» und beautragt, den Finanzminister zum Verkaufe von Reuten bis zum Betrage von 80 Mill. zu ermächtigen.\nMan versichert, der Kriegs min ister werde das Kriegsbudget um 14 Mill. berabmindern, ohne hierdurch der. Organisation der Armee Eintrag zu thun"}, {"msg_id": 166225, "doc_id": 203624, "date": "1871-08-06", "heading": "Neueste Nachrichten.", "text": "Newyork. 15. (3.) August. D'r Bericht über die ! Lage de» Staatsschatzes im ersten Semester dieses Jahres ! ist erschienen. Demselben zufolge übersteigen die Ein! «ahmen die Ausgaben um den Betrag von 91 Millionen i Dollars.\nI . , ..... ~,.!&gt; \\&lt; :. i' -i !\ni – • – •• ' \" \" – "}, {"msg_id": 157395, "doc_id": 193143, "date": "1869-09-08", "heading": "Neueste Nachrichten.", "text": "\tWien, 17. (5.) September. Die „Neue Freie Presse\" meldet: Die laufenden Staatseinnahmen des ersten Halbjahres 1869 übersteigen den Voranschlag um einige Millionen Gulden sowohl bei den directe» als indireden Stenern.\n"}, {"msg_id": 116207, "doc_id": 146350, "date": "1860-01-30", "heading": "Berlin, 5. Februar. Wie die „VolkSzeituug\" ans Bou", "text": "Wien, 8. Februar. (Tel. Dep.) Die Staatsschulden-Commission veröffentlicht den Stand des Tilguugssonds, desseu Gesammtvermöaen circa 190 (196?) Millionen Gulden beträgt. Davon soll ein Nennwerth von 143 Millionen, dessen jährliches Zinserforderuiß 6 Millionen beträgt, getilgt werden. Die Löschung eiues solchen Betrages der Staatsschuld würde das Vertrauen heben. Ferner sollen der Bank 9/2 Millionen Grundentlastnngs-, 1»/., Millionen Nordbahn-Obligationen, 14 Millioueu'Galizische und 153/4 Millionen Theis – Obligationen, in Gesammtsumme Millionen als Abschlagszahlung überwiesen werden. Der uoch verbleibende Tilgungsfonds von 12/2 Millionen Guldeu solle der Finanzverwaltung übergeben werden"}, {"msg_id": 165712, "doc_id": 203114, "date": "1871-07-03", "heading": "Neueste Nachrichten.", "text": "Bukarest. 13. (1.) Juli, Die Deputirtenkammer hat in ihrer heutigen Sitzung das Budget pro 1872 genehmigt. Dasselbe balancirt in Einnahmen und Ausgaben mit 73 Millionen.\n\n"}, {"msg_id": 231918, "doc_id": 288677, "date": "1888-10-13", "heading": "H. G. Petersburg. 13. October. (Special, telegramm", "text": "Wien, 24 (12.) October. Das dem Abgeordnetenhause vorgelegt- Budget pro 1880 beansprucht 5,458,094 Gulden mehr für Militairnforderniffe, äußerem wird eine Papierrente im Betrage von 20,374,200 Gulden emittirt werden, um den von der Dtlegstiou bewilligten außerordentlichen Credit für militairische Erfordernisse zu decken.\n(Nord. T..A.)\n"}, {"msg_id": 130373, "doc_id": 159922, "date": "1863-03-21", "heading": "Inland.", "text": "St. Petersburg, 11. März. Bilanz der Neichsbank.\nActiva: Rbl. ®.\nWechselfonds 83,593,596 73\nSchuld des Reichsschatzes für Creditbillete 593,578,401 70 Umsatzkasse in Creditbilleten .. .. 7,769,778 —\n„ in 4proc. Bankbilletm . . 6,399,900 — Procentpapiere, der Bank gehörig . . 7,844,705 40 Wechsel und audere Terminpapiere . . 6,760,374 36 Darlehen bei Verpfändung von Waaren, Staatspapieren, von Actien «.Obligationen . . . . • 9,638,323 12\nProlongirte Wechsel und Obligatiouen . 44,801 8 Schulden sür Darlehen an den Reichsschatz 153,666,576 54 Schulden für Darlehen auf Immobilien 386,842,154 82 Ausgaben für Verwaltung der Bank und\nverschiedene Operationen .... 102,126 21\nAus Rechnuug der Creditanstalten . . 34,143,389 94 Schulden des 'Reichsschatzes .... 14,250,000 —\nVerschiedeue Summen 17,173,865 19\nCapitalien der Comptoire . . ._. % 8,000,000 —\nSumme: 1,329,807,993 9 Passiva: Rbl. K.\nCreditbillete in Emulation .... 676,374,623 —\nGrund- und Reserve-Capital der Bank 17,375,555 7 Procente für die Operationen des lauf. I. 314,456 43\nEinlagen auf Procente 195,469,403 81\nsproc. Billete in Circnlation .... 271,834,490 21\n4proc. Billete der  in Circnlation 47,640,000 — Jnterimsbillete für die Comptoire . . 672,323 82\nLaufende Rechnungen 45,356,197 73\nLaufende Rechnungen m. d. Comptoiren . 32,986,437 '26 Procente für Rechnung des Reichsschatzes 2,180,556 97 Summen für verschiedene Schulden . . 10,948,074 68 Verschiedene Summen – 28,655,874 11\nSumme: 1,329,807,993 9\n"}, {"msg_id": 176065, "doc_id": 215299, "date": "1873-10-31", "heading": "Telegramme.", "text": "Wien, 11. Novbr. (30. Octbr.) lßig. T.-A.) Ein im Abgeorducttnhause eingebrachter Gesetzentwurf ermächtigt die Regierung zu einer Silberanlcbe bis zum Betrage von 80 Millionen. Der auszunehmende Betrag dieser Anleibe soll zur Förderung von (visenbalmbauten und (&gt;r richtung von Borschuftkafjtn verwendet werden. Der Zinsfuß sür Vorschüsse wird mindestens 8 p(st. betragen.\nA m st e r d a m , 11. November (30. October). (R g. T.-A.) Die Bant hat heute den Diseont von 0 aus •}*/, pCt. erhöht.\n"}, {"msg_id": 111004, "doc_id": 143024, "date": "1859-04-11", "heading": "Deutsche Bundesstaaten.", "text": "Berlin, 18. April. (Nat.-Z.) In der heutigen Sitzung des Abgeordnetenhauses kam der Schlußbericht der Budget-Commission zur Berathung und es wurde hierauf das Budget im Ganzen mit 131,885,939 Thlr. in Einnahme und Ausgabe angenommen.\n\n"}, {"msg_id": 146933, "doc_id": 180934, "date": "1867-07-04", "heading": "Telegramme der „Rigaschen Zeitung\".", "text": "Florenz, 15. (3.) Juli. Der Bericht über da« Budget sür da« lausende Jahr weist ein Deficit von 210 IfiiU aus.\n"}, {"msg_id": 104556, "doc_id": 138833, "date": "1858-05-23", "heading": "Deutschland.", "text": "Oldenburg, 29. Mai. sSt.-A.) In der heutigen Sitzung des Landtags erstattete der Finanzausschuß Bericht über die bei Beratbuug des Voranschlag der  und Ansgaben des Henogtbnms für 1858— 00 ausgesetzten Pottionen und nachttäglich gestellten RegiernngS- Anträge. Vom Landtage wurden sämmtliche vom Anschliffe oder von dessen Majorität gestellte Anträge zum Beschluß erboden. einer Regierunas-Mittbeiliiua ist der Kassen&lt;Uebcrschnß deS labreS 1857 nicht mit 120.000 tyìtļ soudcru mit t 70.000 Tblr. zn vereinnabmen. Für Peustone» nnd Wartegelder find die beantragten pl. min. 28,000 Tblr. säbrlich bcioilligt, ebenfalls zur Verzinsung der jährlich enoa 120.Ş Tblr. Zn GebaltS-Vcrändcrunaen nnd Zulagen wurden im herabgesetzten Betrage für 1853 800 Thlr. und für 1859—60 jährlich 1800 Tblr. bewilligt, und für nnvorhergesehene Ausgaben jährlich 15,000 Tblr.\n"}, {"msg_id": 110965, "doc_id": 143004, "date": "1859-04-08", "heading": "Frankreich.", "text": "Paris, 16. April. (St.-A.) Der so eben veröffentlichte Monats-AuSweiS der Bank von Frankreich ergiebt sür den Monat März eine Verminderung des Baar-Vorraths um 13 Millionen, des Portefeuille-BeftandeS um 2 Millionen, der laufenden Rechnung des Staatsschatzes um 12,500,000, und der Rechnungen mit Privaten um 19,500,000, dagegen eine Vermehrung der Vorschüsse aus Werthpapiere um 11,750,000, so wie der umlaufenden Noten um 24 Millionen Fr"}, {"msg_id": 161904, "doc_id": 199418, "date": "1870-10-17", "heading": "Neueste Nachrichten.", "text": "\tPest. 26. (14.) October. In der heutigen Sitzung dc« Abgeordnetenhaus?« brachte der Finanzminister den Staativoranschlag für 187 t und ten Rechnungsabschluß sür 1869 ein. Letzterer zeigt statt de« im Budget für 1869 veranschlagten Deficit« von 13 Mill Fl. einen Ueberschuß von 9'/, Mill. Da« auf IS Mill. veranschlagt? Deficit für 1870 betrug in Wirklichkeit nur 9 Mill Für da« Jahr 1871 erg'iebt sich. wenn der Beitrag zu ten gemeinsamen Angelegenheiten in gleicher Höhe wie für da« Vorjahr veranschlagt wird. ein Deficit von 1 13/«l3/« Mill. Fl.\n"}, {"msg_id": 91903, "doc_id": 129458, "date": "1856-02-15", "heading": "Deutschland.", "text": "Berlin, 21. Februar. (Fr. P.-Z.) Bekanntlich wurde 1854 die Regierung ermächtigt, mit Rücksicht auf die politische Weltlage eine Anleihe von 30 Mill. zu machen, um sür alle Fälle durch Kriegsbereitschast zc. gedeckt zu seyn. Von diesen 30 Millionen stnd bis zum 31. December 1855 ausgegeben worden 14,771,182 Thlr.. also nicht ganz die Hälfte; die Regierung hat aber beantragt, daß sie ermächttgt werde, sür das Jahr 1656, so weit es nöthig, über den Rest der Summe zu diSponiren.\n"}, {"msg_id": 87281, "doc_id": 125959, "date": "1855-04-13", "heading": "London, 17. April. (St.-A.) Heute wurde im Unterha", "text": "London, 20. April. (St.-A.) In der heutigen Sitzung des Un« terhauses wurde von Seiten der Regierung das Budget vorgelegt. Aus demselben geht hervor, daß die Einnahmen für das nächste Jchr aus 63 Millionen £, die Ausgaben anf 86 Mill. veranschlagt worden find. Das entspringende Deficit von 23 Mill. soll durch eine Anleihe von 16 Mill. gedeckt werden. Eventuell sollen noch 3 Mill. £ Schatzscheine verausgabt, die Einkommensteuer um ein Procent erhöht, die Abgabe von Thee, Kaffee, Schottischen und Irischen Sptrituosen, von Zucker und von Bankanweisungen gleichfalls erhöht werden. Diese\"Resolutionen wurden von dem Hause günstig beurtheilt und angenommen"}]