[{"msg_id": 39768, "doc_id": 67093, "date": "1841-10-21", "heading": "Der „Messager\" enthält nachstehende telegraphische", "text": "Bayonne, 22. October. Diese Nacht sind viele flüchtige Span. Offiziere in Sarre angekommen. Unter ihnen befinden sich Urbistondo, zwei Generale und drei Brigadiers. Jeden Augenblick treffen neue Flüchtlinge ein. Die Truppen des Regenten halten jetzt die Gränze von Navarra besetzt. Am 20. d. ha: O'Donnel! die Citadelle von Pampelona zu räumen befohlen.\"\n„Perpignan, 22. Ott. Die Junta von Barcelona hat vorgestern die Bildung der Freicorps suspendirt, um der Quinta keine Hemmnisse zu bereiten. Sie schickt dem Regenten eine Million Realen.\"\n„"}, {"msg_id": 177605, "doc_id": 216683, "date": "1874-02-18", "heading": "Neueste Nachrichten.", "text": "Madrid, 27. (15.) Februar. Der Marschall Serrano hat in seiner Eigenschaft al« President der Execu, twgewall der Republik Zabala zum Ministerpräsidenten ernannt. — AuS Barcelona wird gemeldet, daß die Carlisten die Stadt Amposta (Prooinz Tarragona) bei Tortosa am Ebro ohne Widerstand besetzt haben.\n"}, {"msg_id": 93062, "doc_id": 130205, "date": "1856-04-26", "heading": "Spanien.", "text": "aus Madrid vom 2. Mai lautet: „Die „Madrider Zeitung\" enthält ein Decret, das die Statuten der allgemeinen Credit.Gefellschast in Spanien (Credit Mobilier Prost) gen eh. migt. — Espartero ist, nachdem er die Bauten der Eisenbahn von Valladolid nach BurgoS inaugurirt hatte, von letzterer Stadt nach Logrono und Saragossa abgereist."}, {"msg_id": 114576, "doc_id": 145206, "date": "1859-10-22", "heading": "Spanien.", "text": "\tMadrid, 22. October. General Tabola wird Montag abreisen, nm sich bis zum Eintreffen der Generale O'Donnell und Ros de Olano an die Spitze der Streitkräfte zu stellen. General Prim wird das Obercommando über die dritte Division haben. Es wurde Befebl gegeben, die Armee in drei Corps zu theilen; das erste würde umfassen: Anda« lnfien, Valenzia und Neu-Castilien unter General Concha; das zweite unter General Dulce würde bestehe« auS den Provinzen Katalonien, Aragonien, Burgos und den Baskisten Provinzen, und das dritte auSGalizien, Alt-CastMen, Estremadora unter General Aleson.\n"}, {"msg_id": 42653, "doc_id": 71318, "date": "1843-07-01", "heading": "Nachrichten aus Spanien.", "text": "Bayonne, 1. Juli. Der Regent ist am 25. zu Albacete angekommen; die Truppen und die Milizen, die sich (gegen ihn) pronuncirt hatten, sind nach Las Penas de San Pedro zurück gewichen; der Regent hat den Minister des Innern zu sich beschieden; der\n\n\tBrigadier Erma soll von Saragossa aus mit 4 Bataillonen zu ihm stoßen; Hr. Lagasti ist zum politischen Chef von Madrid ernannt worden; Zamora hat sich pronuncirt. 2) Perpignan, I. Juli. General Ramon Narvaez ist am 27. Juni zu Valencia eingetroffen. Die Junta von Valencia hat die Dienste der Generale Narvaez und Concha und des Brigadiers Pezuela angenommen. General Narvaez ist (von der Junta) zum Generalcapitain von Valencia und Murcia ernannt worden; General Concha commandirt unter ihm; Brigadier Pezuela ist Chef des Stades und Brigadier Shelly Befehlshaber der Cavallerie. Am 29. Juni schon organistrte Narvaez seine Truppen, um gegen den Regenten, der zu Chinchilla war, los zu marschiren. Mehre Corps, bestehend aus Linientruppen und Milizen, waren nach verschiedenen Richtungen ausgezogen. Die Division Zurbano halt Lerida und die Umgegend besetzt. General Scoane hat sich mit dem General Zurbano vereinigt.\nMan legt die heute aus Spanien eingelaufenen Nachrichten nicht zu Esparteros Vortheil aus und glaubt allgemein, er wage nicht, bis Valencia zu marschiren, sondern habe vielmehr eine rückgängige Bewegung gemacht.\n"}, {"msg_id": 178171, "doc_id": 217169, "date": "1874-03-25", "heading": "Neueste Nachrichten.", "text": "\tParis, 3. April (22 Mär?). Hier eingetroffene Telegramme auS dem carlistischen Feldlager melden, daß in Bilbao ein Ausstand ausgebrochen ist und daß die carlistische Abtheilung von Santes sich aus Madrid in Bewegung gesetzt hat. Die Regierungstruppen sollen nach der Darstellung der Earlisten in Folge der letzten Gefechte entmuthigt und ein neuer Zuzug von Freiwilligen zu Don Carlos zu erwarten sein — Nach Madrider Nachrichten vom beutigen Tage haben die Regierunastruppen ihre bisherigen Stellungen inne. — AuS Barcelona wird vom 2. d. M. gemeldet, daß der Carlistenanführer Saballs in der Provinz Gerona im siegreichen Vordringen begriffen ist. Die Freiwilligen concentriren sich in der Hauptstadt der Provinz. Die Carabiniers von Catalonien sind größtenteils zu den Tì Uppen im Norden entsandt worden.\n"}, {"msg_id": 50437, "doc_id": 87334, "date": "1847-01-22", "heading": "Paris, 19. Jan. Die Carlistenbanden in Catalonien ", "text": "Paris, 19. Jan. Die Carlistenbanden in Catalonien ntbmen außerordentlich überhand. Die Truppen reichen kaum mehr aus zu ihrer Verfolgung. Tristany — das ist jetzt gewiß — hatte Catalonien nie verlassen und steht jetzt an ber Spitze feiner\n Cabrera soll bei Ccrvera auf der Straße von Barcelona nach Sanigossa erschienen seyn, von wo aus er mit Cnalonien und Aragonien, sowie dem Maestrazgo zugleich seine Verbindungen unterhalten könnte.\nVom 25. Räch einem Schreiben aus Madrid vom 19. hatte die erste Kammer an diesem Tage die Adresseverbandlung fortgesetzt, während in der zweiten Kammer ein sehr ärgerlicher Auftritt zwischen dem Ministerpräsidenten und dem General Serrano vorfiel. — In Navarra sollen die Anhänger des Grafen von Montemolin bedeutend an Terram gewonnen haben und in Sangvesa und Estella sehr ernstliche Unordnungen vorgekommen seyn. Herr Gonzales Bravo, der bisherige Spanische Gesandte in Lissabon, ist, mit dem ltzroßkrcuz des Ordens der Cmpfängnlß geziert, in Madrid angekommen. — Man meldet aus Spanien, daß die Karlistischen Bandenführer Elio und Zarialegui mit mehren anderen Karlistischen Offizieren über Zugarramurdi am 11. Januar in Navarra eingedrungen seyen.\n\n\tSpanien"}, {"msg_id": 42830, "doc_id": 71518, "date": "1843-07-29", "heading": "Nachrichten aus Spanien.", "text": "Bayonne, 29. Juli. Am 26. ist der Brigadier Ametler mit 6\n\n\tBataillonen in Saragossa eingerückt. Eine Brigade, commandirt von dem Brigadier Cotoner, ist am 26. Juli von Madrid nach Galicien aufgebrochen. Madrid war am 27. Juli morgens ruhig. Zwei Di-Visionen waren am 26. ausgezogen, die eine nach Andalusien, die andere nach Estremadura. Der Regent und Van Halen standen am 21. Juli vor Sevilla und ließen diese Stadt beschießen. Eine der Vorstädte war bereits ganz zerstört.\nMendizabal hat sich in das Englische Gesandtschafts-Hotel geflüchtet. Man meidet "}, {"msg_id": 156254, "doc_id": 191720, "date": "1869-06-12", "heading": "Neueste Nachrichten.", "text": "Madrid, 21. (9 ) Juni. Der .Impartial' meldet, in Cadix herrsche große Ausregung, weil der Prâfident des Clubs der Republikaner wegen einer den Regenten beleidigenden Rede verhaftet worden fei.\nMan meldet das Erscheinen einer Karlistischen Bande von 60 Mann in Navarra, hält aber die Thatsache für bedeutungslos. Auch republikanische Ruhestörungen werde., aus Ferro! gemeldet, doch wurde die Ordnung, ohne Einmischung der Truppen, wiederhergestellt.\nDie Verhaftung de« Marschalls Jüan de la Pezuela ist aus Befehl des Ministerpräsidenten Prim erfolgt, welcher den Besehl gegeben hatte, ihn festzunehmen, sobald er in Cadix lande. Die Maßregel hat große Ausregung verursacht"}, {"msg_id": 27803, "doc_id": 47590, "date": "1834-02-21", "heading": "Paris, den 21. Februar.", "text": "Madrid, den 6. Februar.\nHiesige Blätter berichten: „Der General enChef de« Operati onscheereS ist nach Pampelona zurückgekehrt, nachdem er die Faktion in Navarra gänzlich zerSreut hat.\nDie Stadt Bilbao soll dem Vernehmen nach in eine Festung verwandelt werden. Madrider Blatter bemerken, daß die Portugiesische In-\n\n\tfantin Donna Maria de la Assuncion in Santarem an dem» selben Tage (7. Zan.) gestorben sey, an welchem vor vier Jabren in derselben Stadl die venviiwett Königin von Portugal, Donna Earlota loaguina de Bourbon . mit Tode «bgejangcn. (Pr. St.-Ztg."}, {"msg_id": 42928, "doc_id": 71646, "date": "1843-08-14", "heading": "Nachrichten aus Spanien.", "text": "Bayonne. 14. August. General Arbuthnot ist intetimistisch zum Generalcapitain von Catalonien und der Brigadier Prim zum Gouverneur von Barcelona und Commandanten der Provinz ernannt worden.\nIn Galicien geht noch Alles bunt durcheinander; zu Lugo hat sich eine demokratische Junta constituirt; Ferro! und Corunna wollen sie nicht anerkennen; zu Sanct Jago, Vigo und Orense sind die Volksparteien unter sich zerfallen. Die Regierung zu Madrid läßt Truppen marschiren, um die Ordnung in der Provinz herzustellen.\nAus Saragossa erfährt man, daß der Oberst Ortega am 2. August daselbst eingerückt ist. — Das „Echo von Araqonien\", das sich so viele Mühe gegeben für Esparteros Sache, hat am 8. August angekündigt, daß es zu erscheinen aufhören werde; es hätte zu stark umsatteln müssen.\nVon Madrid ist am 9. August Salvator Calve mit einer considentiellen Missson an die Königin Marie Christine nach Paris abgegangen"}, {"msg_id": 152687, "doc_id": 187747, "date": "1868-09-28", "heading": "Neueste Nachrichten.", "text": "\tMadrid, 7 October (25. September). Die amtliche Zeitung sagt: Die Junta zu Madrid habe in Betracht, daß die Junten von Cadix. Santander und anderen Städten den Zolltaris um Уз ermäßigt haben, beschlossen, di, Zölle in der Provinz Madrid in gleicher Weise vom 1. di« 16. October zu ermäßigen. — Der General« Capitain in Castilla Nueva. Ro« de Olano. hat au« Gesundheitsrücksichten seine Entlassung nachgesucht; der General Caballero Roda« ist zu seinem Nachsolger er« nannt. (Der General-Lieutenant Ro« de Olano hat fich in letzter Zeit zu den Moderados gehalten, erst Concha ernannte ihn zum General-Capitain in Neu Castilien. sonderbar genug, daß er bi« gestern in dieser Stellung bleiben konnte! Sein Nachsolger General Caballero de Rodas gehört der liberalen Union an und kam mit Serrano nach Cadix)\n"}, {"msg_id": 42829, "doc_id": 71518, "date": "1843-07-29", "heading": "Nachrichten aus Spanien.", "text": "Perpignan, 28. Juli. Barcelona war vorgestern ruhig; man hatte daselbst Nachricht erhalten, daß Narvaez m Madrid eingezogen sey.\nObschon in vorstehender Depesche gesagt wird, Barcelona sey am 26. Juli ruhig gewesen, so muß doch diese Ruhe von sehr zweideutigem Gehalt seyn, denn man weiß, daß am Tage zuvor eine politische Reaction . im Sinn der exallirten Partei und gegen die Moderados stattgefunden hatte. In Folge dieser von der Junta ausgegangenen „Bewegung\" mußten sich die Redactoren des „Jmparcial\" an Bord der Französischen Brick \"Meleager\" flüchten. Da nun der „Imparcia!\" von dem Minister S/rrano als das ..offizielle Blatt der provisorischen Regierung bezeichnet worden war, so ergiebt sich daraus, daß die Junta förmlich zerfallen ist mit der „neuen Regierung\", die sich jetzt mit Narvaez zu Madrid constituirt befindet. Die Junta hat neue Wahlen der Nationalgarde-Ofsiziere vornehmen lassen und alle sind auf Exaltados gefallen. Schon haben mehre Städte — Valencia, Palma, Bich und Manresa — diese „unsinnige\" Reaction laut gemißbilligt. —- Espartero war am 19. Juli zu Ecija; er sucht sich mit Van Halen zu verbinden und denkt dann wohl Cadir zu erreichen; er soll noch 3000 M. bei sich haben; das Corps unker Van Halen wird auf 2500 Mann geschätzt; Garnison und Nationalmiliz von Cadix zählen auch an 5000 Mann; der Erregern könnte mithin noch eine Armee von 12—13.000 M. zu Cadix conccntriren.\nVom 3!. Telegraphische Depesche. "}, {"msg_id": 134588, "doc_id": 164534, "date": "1864-03-23", "heading": "Hamburg, 31. (19.) Märj. Räch einem den .Hamburger", "text": "Madrid, 30. (18.) März. Die .Epoca' ertheilt der Regierung den Raih. das Königreich Italien anzuerkennen. In Saragossa. Valencia, Alicante uud Murcia baben Bankels zu Ehren der Progressiste» Führer Olozaga und Prim stattgefunden.\n"}, {"msg_id": 83295, "doc_id": 122379, "date": "1854-07-17", "heading": "j (N. Pr. 3) Der „Moniteur\" wiederholt auch heute ", "text": "Perpignan, 24. Juli, IN. Pr. Z.) Der General Blaser ist nach Portugal geflüchtet. Barcelona ist ruhig.\n\n\tSpanien"}, {"msg_id": 140964, "doc_id": 173164, "date": "1866-01-03", "heading": "Kit!, 11. Januar 1866 (30. December 1865). Di« .Ki", "text": "Paris. 12. Januar 1866 (31. December 1865). Der .Abeid-Moniteur bestätigt, daß die In'urgenten unter Prim durch die Königlichen Truppen zerstreut wvlden find. Prim suchte ,n den Gebirgen zu entkommen. Die Regierung hat bei dem Senate den Antrag gestellt. Prim in ?.ntlige;ustand zu versetzen.\nDie .Patrie' meldet, daß in Saragossa wegen ungeschickter Maßregeln der Behörden Unordnungen von geringer Bedeutung ausgebrochen seien. Nachdem diese Anordnungen zurückgenommen, soll die öffentliche Ordnung nicht wieder gestört worden sein.\nBayonnt, 10. Januar 1866 (29. December 1865). Nach hier eingegangenen Berichten au« Madrid vom gestrigen Tage hätte Prim den Marschall Eoncha geichlagen und wäre Cerran» zu de« Letzteren Verstärkung abgegangen. Arragonien ist in Bt« lageruttg«zustand eislall.\nNach der .Madlider Zeitung' halten in Folge vou Manifest«, tiouen d,e Truppen Beseht erhalten, aus Zusammenrottungen zu ffиетп. Die Ordnung ist wieder hergestellt.\n"}, {"msg_id": 152492, "doc_id": 187580, "date": "1868-09-18", "heading": "Neueste Nachrichten.", "text": "Madrid, 27. (15.) September. (Regierung«deprsche.) Die verbannten Generale haben sich von den Canarischen\n\n\tInseln nach Cadix begeben. Serrano (Herzog de la Torre) hat die Führung übernommen. Ein Zusammenstoß der Königlichen Truppen unter Marqui« Novaliche« mit den Insurgenten unter Serrano ist jeden Augenblick zu erwarten. Prim ist in Cadix erschienen, hat jedoch bei den der Union liberale angehörigen Generalen keinen guten Empfang gesunden. Derselbe hat Cadix auf einem Dampler verlassen. um auf eigene Faust zu operiren. Einem von Prim veröffentlichten und.im radikalen Sinne gehaltenen Manifest gegenüber haben die der Union liberale angehörigen Generale ein andere« Manifest erlassen, welche« die Divergenz der von beiden Parteien verfolgten Ziele constatai.\nDie Stadt Alcoy (Provinz Alicante) hat gestern capitulirt. — In Rioja und einem Theile Navarra« zeigen fich aufständische Banden, welche jedoch nicht sehr zahlreich find und sofort durch die Gendarmerie und die Landmilij zersprengt wurden, wobei fie zahlreiche Gefangene verloren. In Cartagena. sowie in den Provinzen Catalonien, Aragon und Valencia herrscht vollständige Ruhe.\nSantander, 26.*(14.) September. Der Verlust welchen die der Regierung ergebenen Truppen bei der Wiedereinnähme von Santander erlitten haben, wird auf 600 Todte und Verwundete geschätzt. General Calonge. wird mit verstärkter Truppenmacht gegen Sanionna marschiren. Derselbe beabsichtigt, die Stadt in Brand zu stecken, fall« ihm Widerstand geleistet würde.\n"}, {"msg_id": 42752, "doc_id": 71442, "date": "1843-07-17", "heading": "Nachrichten aus Spanien.", "text": "Perpignan, 17. Juli. Majorka hat\"sich am 14. Juli pronuncirt. General Tacon ist zum Präsidenten der Junta des öffentlichen Wohls auf den Balkarischen Inseln ernannt worden. General Cortinez ist von Lerida Nach Seo dUrgel aufgebrochen. Serrano hat sich mit drei Brigaden, unter dem Brigadier Prim und den Obersten Concha und Cordova, — die zusammen ein effektives Corps von 7000 Mann Fußvolk, 1300 Reitern und drei Batteriecn Artillerie bilden — über Mequinenza nach Melina zu in Bewegung gesetzt. Narvaez ist am 10. Juli von Calatayud mit 12 Bataillonen und 1000 Pferden abgegangen,, um auf Madrid zu marschiren. Castro ist zum zweiten Com-Mandanten in Catalonien und zum Gouverneur von Barcelona (wo er am 13. Juli ankam) ernannt worden. 2) "}, {"msg_id": 59096, "doc_id": 97229, "date": "1849-04-13", "heading": ". Madrid, 10. April. Der Ex-König Karl Albert verw", "text": "Madrid, 10. April. Der Ex-König Karl Albert verweilte in Valladolid einige Minuten bei dem Infanten Don Francisco de Paula, und schlug dann über Leon den Weg nach Galicien ein, um, wie es scheint, in Vigo ein DampUchiff abzuwarten.\n\n\tSpanien"}, {"msg_id": 152378, "doc_id": 187476, "date": "1868-09-12", "heading": "Neueste Nachrichten.", "text": "Paris, 21. (9) September. Nachm. Au« Madrid wird vom 20. d. gemeldet: Der Marqui« de la Havana ist gestern Morgen hier eingetroffen. Die Truppen zeigen fich gewillt, die Regierung zu unterstützen. Sevilla und Balladolid waren di« gestern Abend ruhig, dagegen find Ruhestörungen in Barcelona ausgebrochen. Die Ein« roohner von Cadix haben dem revolutionären Versuche der Fregatten .Stadt Madrid' und .Saragossa' Wider« stand geleistet.\n"}]