[{"msg_id": 119142, "doc_id": 148227, "date": "1860-07-18", "heading": "Italien.", "text": "Neapel, den 15. Juli 1860. Franz «I. Der Präsident des Ministerrathes: Spinelli.\nNachrichten der „Triest. Ztg.\" zufolge faudeu am 17. d. M. in Tarent Rnheftörnngen statt, jedoch von keiner großen Bedentuttg, die Ordnung war am folgenden Tage wieder hergestellt, nachdem die Weisung gekommen, die Nationalgarde zn organistren.\niTel.) Die ' „Morningvost\" vom 26. Juli enthält ein Telegramm aus Paris, nach welchem die Sardinische Regiernng darin willige, bei Garibaldi den Vorschlag eines sechsmonatlichen Waffenstillstandes zwischen ibm nnd Neapel zn unterstützen.\nlTel.) Ans Neapel eingetroffene Nachrichten bestätigen, daß General Clary die Stadt Messina geränmt, die Truppen dagegen in der Citadelle concentrirt habe.\n(Tel.) Ans Tnrin 'in Paris eingetroffene Nachrichten melden, daß die Garibaldianer bei Milazzo große Verluste erlitten haben. Garibaldi sei am Fnß verwundet. Berichte aus Neapel vom gestrigen Tage erklären die Nachricht von der vollständigen Räumnng SicilienS für falsch und versichern, daß Messina noch von den Königlichen Truppen besetzt sei"}, {"msg_id": 119785, "doc_id": 148728, "date": "1860-09-01", "heading": "König Franz 11. von Neapel hat sich am 6. Septembe", "text": "Mailand, 9. September. (Tel.) Die „Perseveranza\" meldet: Nach aus Florenz hier eingetroffenen Nachrichten vom gestrigen Tage hat General Ciäldini die Römische Grenze bei Cattolica überschritten nnd eilt Pesaro zn Hilfe, das um Intervention gebeten. Umbrien und die Marken find zum Aufstande bereit. Die „Perseveranza\" bebauvtet wiederholentlieh, daß die Sardinischen Truppen die Grenzen überschritten hätten, um Umbrien und die Marken zu occuvircu, weil der Papst die fremde» Trnppen Lamorteiere's beibehalten.\n"}, {"msg_id": 127790, "doc_id": 157262, "date": "1862-08-20", "heading": "(Wolfs's telegraphisches Bureau.) Kassel, 29. (17.", "text": "Turin, 29. (17.) August. sZum Theil aus der Sonnabends-Nnmmer  Nach der „Gazetta ufsieiale\" entfernte sich Garibaldi mit den Freiwilligen mehr und mehr von Reggio und befand sich 10 Stunden davon entfernt in der Nähe von Aspro Monte. Eilte Colonne Bersaalieri verfolgt ihn in dieser Richtung. In Reggio herrscht voll« kommene Ordnung.\nBon hier find Truppen nach Genua, woselbst man neue Demonstrationen befürchtet, gesandt worden.\nNach dem „Diritto\" ist eine Proklamation Garibaldis, de dato Catania 24. August, welche die Italiener zur Empörung aufruft, mit Beschlag belegt worden.\nNach Berichten ans Genua vom gestrigen Tage hat daselbst wegen der Proclamatioil Garibaldis eine Demonstration stattgefunden. Bei dem Auseinandertreiben einer Zu» sammenrottung kamen mehrere Verwundungen vor. Mehrere mit Dolchen bewaffnete Persollen sind verhastet worden.\nAus Florenz wird vom 28. gemeldet, daß die Behörden beim Abreißen der Garibaldischen Proklamation auf Widerstand gestoßen seien. Es fattden mehrere Verhaftungen statt.\n\n\tTelegraphische Nachrichten.\n\n\tI Abends versuchte man die Gefangellen zu befreien. Die I Truppen stellten die Ordnung wieder her.\nNach Berichten ans Messina vom gestrigen Tage waren in Catania ungefähr 2IXX) Freiwillige geblieben. Vom Jtalienischcn Festlande trafen neue Streitkräfte cht.\n"}, {"msg_id": 56901, "doc_id": 95321, "date": "1848-11-04", "heading": "Italien.", "text": "\tMailand, 5. Nov. Nach der Turmer „Opinione\" vom 3. greift der Aufstand in der Lombardei um sich, trotz des Einzuges der Oesterreicher in Chiavenna. Der Obrist Apia soll das Dampfboot auf dem Lago Maggiore genommen und mit 2000 von seinen Leuten die Oesterreicher am 1. Nov. aus Lucino vertrieben haben. Andererseits meldet der „National Savoisten\" ein Gerücht aus Turin, nach welchem ein Gefecht zwischen den Piemontesen und den Oesterreichern bei Piacenza stattgefunden hätte. Der General Pepe soll die letzteren bis Padua zurückgeschlagen und ihnen acht Kanonen genommen haben. Dagegen enthält die Mailänder Zeitung vom 31. Oct. die Nachricht von der gänzlichen Unterdrückung des Lombardischen Aufstandes, welchen sie als ein Unternehmen von Räubern bezeichnet.\nIn Venedig hat die provisorische Regierung die Bildung einer Ungarischen Legion angeordnet"}, {"msg_id": 56015, "doc_id": 94510, "date": "1848-08-28", "heading": "Italien.", "text": "Trieft, 30. August. Der Sardinische Admiral Albini hat einen neuen Vorwand gefunden, seine alten Spitzfindigkeiten wieder aufzufrischern Gestern Abend lief t&gt;ier eine neue für Albini bestimmte Depesche vom Turiner Ministerium ein, des Inhalts, baß die Piemontesischen Truppen sich unverzüglich einzuschiffen hätten, und zwar nicht nach Ancona, sondern nach dem Golf von Spezzia. Albini behauptet: der Commandant der Truppen della Marmora weigere sich der Weisung Folge zu leisten, weil er nicht persönlich directe Befehls von Turin erhalten habe.\n"}, {"msg_id": 120522, "doc_id": 149339, "date": "1860-11-01", "heading": "ftctyd, 7. November. (26. Det.) Wie osficiell geme", "text": "Aus Genua, 7. Novemher. wird telegraphirt: „Die Pie« montesen waren in Mola dt Gaeta, und die Sardinische Flotte schickte steh Angriff.- auf Gaeta an.\nAuf den Vorschlag Cäriui's soll eine Nailonal.Subscription eröffnet werden, um dem Dictator als Beweis der öffentliche« Dankbarkeit und Bewunderung eine in der Nabe Palermos gelegene Villa zum Geschenk zu machen. Die „Opinion nationale\" zeigt an, daß aus den Wunsch mehrerer m Frankreich ansässigen Sicilianer Fürst San Cataldo fich bereit erklärt bat, die zu diesem Zwecke in Paris gezeichneten Summen in Empfang zu nehmen.\nCavour bereitet steh zu einerkurzen Reise nach Neapel vor; Mlnghetti wird interimistisch seine Portefeuilles übernebmen. In Genua hat Cavour als Marinemiuister angeordnet, daß fortan jeden Tag ein Dampfer von Genna über Livorno nach Neapel führt', so daß Briefe von Neapel regelmäßig in 48 Stunden in Turin eintreffen. — Victor Emanuel bat auch Ratazzi eingeladen, ihn in Neapel zu besuchen"}, {"msg_id": 127695, "doc_id": 157170, "date": "1862-08-11", "heading": "Telegrapbische Nachrichten.", "text": "Turin, 19. (7.) August. Mau versichert, daß Garibaldi in Catania eingerückt sei und daß bei dieser Gelegenheit kein Conflict mit den Königlichen Truppen stattgefunden habe.\nTurin, 20. (8.) Angnst. Die „Gazetta nfficiale\" bestätigt den Einzug Garibaldis in Catama. Nach dem amtlichen Blatte hat er das Telegraphm-Bureau in Besitz genommen , wodurch die telegraphischen Verbmbimgeu unterbrochen worden siud. Die Königlichen Truppen unter Ricotti und Mella, die seit , gestern gegen Catania marschiren, befinden sich nicht mehr weit von diesem Platze.\n"}, {"msg_id": 119666, "doc_id": 148648, "date": "1860-08-25", "heading": "Garibaldi soll nach den neuesten Nachrichten der „", "text": "Turin, 2. September. (Tel.) Die beutige „Opinione\" meldet ans Neapel vom gestrigen Tage, daß Garibaldi in Monteleone angelangt sei, daß eiu Theil derKö« niglichen Truppen zu ihm übergegangen sei, eiu anderer sich zerstreut babe. Die gauze Provinz Salerno ist iniurgirt. — Nach der Mailänder „Perseveranza\" vom heutigen Tage\nist der König noch gestern iv Neapel qeweseu. jfl\nEs finden große militärische Bewegungeu statt und heißt Ш es, daß die Truppen an den Grenzen zusammengezogene werden. Der Graf von Syracus wobnt im Schlosse. Die» „Gazetta di Torino\" meldet, daß Farini morgen nach Fl» renz abreise und, daß Garibaldi nach Salerno marschire. Щ\n(Tel.) Nach Pariser Nachrichten aus Neapel vom Щ September ist die Provinz Terra di Lavoro im Aufstande.' Die Insurgenten haben fick vereinigt und richten ihren Marsch' auf Campo Basso.\n(Tel.) Der Pariser „Moniteur\" vom 3. September ent, hält einen Brief des Prinzen Murat. in welckein gegen die Auslegnng reclamirt, welche der nern früheren Briefe gegeben. Er babe nie die habt, die Politik deS Kaisers im Voraus zu verpflichten. Er habe aber sagen sollen, daß, wenn abgesehen von allem, fremden Einflüsse, daS allgemeine Stimmrecht fick zu seinen' » Gunsten kundgebe, man den Wunsch der Bevölkerungen ohne Zweifel uicht minder werde achten müssen in Betreff Neapels, wie dies für andere Theile Italiens geschehen sey. "}, {"msg_id": 59431, "doc_id": 97484, "date": "1849-05-04", "heading": "Paris, 8. Mai. Achtzig Mitglieder vom Berge und vo", "text": "Lyon, den 6. Mai. Der Französische Gesandte an den Minister des Aeußern. Radetzky ist gestern von Mailand nach Malghera abgegangen. Er hat einem Corps von 27,000 Mann Befehl zum Einmarsch in die Romagna und in Toscana ertheilt. Drei Bataillone sind von Triest abgeschickt worden, um Ancona zu besetzen. Die Garnison von Mailand ist auf 5000 Mann beschränkt.\" „Livorno, den 5. Mai« Der Französische Consul an den Minister des Aeußern. Die Oesterreicher sind diesen Morgen in Lucca eingerückt. Man erwartet sie diesen Abend in Pisa.\" „Gaeta, den 30. April. Der Franzöfische Gesandte an den Minister des Auswärtigen. Der König von Neapel ist gestern an der Spitze von 5000 Mann in die Kirchenstaaten eingezogen. Zn Terracina empfing das Volk den König mit dem Rufe: Es lebe Pius IX.! Die Flotille hat bei Tesracina gelandet und einige Seeleule und Soldaten sind auf Porto d'Anzo marschirt.\"\n"}, {"msg_id": 59125, "doc_id": 97261, "date": "1849-04-15", "heading": "Frankreich.", "text": "Palermo, 10. April. Die kleine Sicilianische Armee hat sich, nachdem sie die Stadt Taormina verloren, in voller Unordnung aufgelöst, einige ihrer Ossiziere ermordet und die Kriegsfasse geplündert. Catania hat sich ohne Schwertstreich ergeben. Jn Palermo herrscht große Bestürzung, und Alles läßt darauf schließen, daß es sich nicht vertheidigen werde. Man fürchtet Plünderung der Stadt durch die bewaffneten Banden. Eine aadere Depesche soll der Regierung die Rückkehr des Großherzogs Leopold 11. von Gaeta nach Florenz melden. Die „Assemblee natioriale sagt von dieser Rückkehr: „Die Toscanische Constituante ging aus dem allgemeinen Stimmrecht hervor, und doch treibt das Volk sie auS einander und jauchzt jetzt seinem Fürsten entgegen.\" "}, {"msg_id": 58468, "doc_id": 96741, "date": "1849-03-02", "heading": "Genua, 22. Februar. Gestern erfüllte die Nachricht", "text": "Florenz, 28. Februar. Der „Toscamsche Moniteur\" enthält die Anordnung der provisorischen Regierung, daß zum Schutz der Slaals-Unabyängigkeic in Ptstoja ein Ooservations-Lager gebildet werden soll. Die Tosranische Nationalgarde ist für mobil erklärt, Montanetti geht als Rcgierungs-Commissair nach Massa ab, nachdem in Florenz die Nachricht angelangt ist, daß etwa 3000 Oesterreichisch-Estenstsche Soldaten von Mooena her an der Toscanischen Gränze bei Castel Nuovo de Monti angekommen sind.\nDer „Genueser Handels Courier\" vom 2. März bestätigt , daß 6000 Mann Oesterreicher (und Modeneser) gegen Toscana in Marsch sind, und erzählt, daß Guerrazzi die Sardinische Regierung um eine Vertheidigungs-Intervemion gebeten habe"}, {"msg_id": 127789, "doc_id": 157262, "date": "1862-08-20", "heading": "(Wolfs's telegraphisches Bureau.) Kassel, 29. (17.", "text": "Turin, 27. (15.) August. Die „Gazetta ufsieiale\" meldet, daß Garibaldi Melito verlassen und sich nach Reggio gewendet habe. Die Nachrichten ans den Neapolitauischeit Provinzen lanten zufriedenstellend; der Belagernngsznstand war im Allgemeinen gut ausgenommen worden.\nEine große Anzahl Truppen ist zu Schiffe nach Reggio mit dem Befehle geschickt worden, die Webelkit sofort aufmsttchcn und sie zu schlagen. Die Flotte krettzt in der Meerenge, um die Cvmmunication mit abzuschneiden. Eialdiui wird nach Calabrien zttrückkehren ttud Briguoui ihtt in Sicilien ersetzen.\nNach Berichten ans Messiua vom gestrigen Tage habeu die Mazziuisteu daselbst eiue Demonstration m Gunsten Garibaldis anzustiften versucht. Nachts war eine Proclarnation angeschlagen wordern, welche die Polizei enlfernt bat. Die Zusammeitrottungm sind sofort zerstreut, die Nationalgarde uud die Truppen mit dem plinse: Es lebe die Armee! empfangen worden. Persauo hat ein sehr energisches Schreiben an den Gencralcommaudeur gerichtet, daß er die Inippen tu den Kasernen consigniren nitd damit strcitge Maßregeln zur Unterdrückung der Unordnung vereinigen solle.\n"}, {"msg_id": 148348, "doc_id": 182683, "date": "1867-10-23", "heading": "Neueste Nachrichten.", "text": "Florenz, 31. (19.) October. Die Regierung bat die Schließung der insurrectionelleir Hilfs – Comites in den Provinzen angeordnet. Man glaubt, daß dieselbe Ätcrß. reget heute in Florenz zur Ausführung gelangt. — Ei,r Bataillon Freiwilliger, welche» von Nanri (Uinbrienf nact, der Äreiize vorrückte, wurde von den Italienischen Trnppen ziirückgeschickt. —■ Demoustrationcn zu Gunsten Garibaldi's dauern iir den bedeuteiidsten Stätten Italiencfort. — General Cialdini ist gestern Abend nach Bornetto abgereist. — 300 von den Insurgenten gefangen genommene päpstliche Soldaten sind hier angekommn und nach Spezzia abgegangen.\n"}, {"msg_id": 124142, "doc_id": 152997, "date": "1861-09-06", "heading": "Turin, 11. Sept. (30. Aug.) Die amtliche Zeitung b", "text": "Turin, 11. Sept. (30. Aug.) Die amtliche Zeitung bringt das vom 12. Juni datirte Königliche Decret mit de« Verzeichnis der Belohnungen, welche den MilitatrS und Beamten deS SâdheereS bewilligt worden', die fich im Feldzuge des Jahres 18G0 in Süd-Italien ausgezeichnet haben. Mit diese« Feldzug ist der Freischarenzug Garibaldi'S nach Sicilien und Neapel geweint. An der Spitze der Belohnten stehen die Generale Sirtort, Bixio, Türr, Medici und Eosenz. welche das Commandeurtreuz deS Savoyifchen Militairordens erhielten. — Der König begiebt fich am 14. d. M. nach Florenz zur Italienischen AuSstellung, wohin auch zwei Bataillone mobiler Nationalgarde ans Palermo beordert wurden. Es werden ferner acht Dataillone Nationalgarde mobil gemacht, um die Sicherheit im Innern zn erhalten und den Dienst der Truppen in den Marken und in Umbrien zu erleichtern. Die Gerüchte über eine bevorstehende Mļnisterkrtse erhalten fich fortwährend.\nNeapel. Der Mailänder „Lombards vom 11. September berichtet aus Neapel vom 10. d.: Der Ausstand babe beinahe aufgehört, die Anführer der Insurgenten ergeben steh überall. Es ist Einleitung getreffen, in jeden District ein Bataillon Truppen und zwei Compagnien Mobilgarde zu verlegen. — Die Tnriner „Opinione\" vom 11. September meldet nach einer Depesche aus Neapel, daß Maracco, der berüchtigte Bandit von Kalabrien, fich am Dienstag den Bebörden in Eatanjaro gestellt und unterworfen habe, wodurch die Rübe der Provinz gesichert fei. Daß andererseits Legitimisten in Rom noch keineswegs gesonnen find, ihre Plaue im Süden aufzugeben, zeigt eine Depesche der .Gazzetta dt Torino\" "}, {"msg_id": 127749, "doc_id": 157226, "date": "1862-08-16", "heading": "Telegraphische Nachrichten.", "text": "Neapel, 27. (15.) August. Iv MeWa wurden Mazziuistische Versuche zu Demonstrationen verhindert. Admiral' Persauo hat die ernstesten Maßregeln ergriffen. Die Flotte kreuzt iv der Meerenge, die Verbindung Garibaldis mit Sicilien verhindernd. Cialdini ist nach Ealabrieu zurückgekehrt, ihn ersetzt (iv Sicilien) Brignone. Heute faud ein Zusammenstoß der Königlichen Truppen mit Garibaldiaucru bei statt. Von Letzteren stud 42 gefangen, darunter mehrere Offiziere. Die gestern eingetroffenen Depntirten Mordini und Fabricci sind heute verhaftet worden. Der 6amoristeuchef Callichi ist festgenommen.\nTurin, 27. (15.) Angust. Die„Gazetta ufficiale\" meldet: (Garibaldi marschire auf Rcggio. Aus den NeapoHrani* scheu Provinzen siud zufriedeustelleude Berichte eingelaufen"}, {"msg_id": 134112, "doc_id": 164011, "date": "1864-02-10", "heading": "Turin, 15. (3.) Februar. Ter König und die Ministe", "text": "Italienischen Grenze, 14. (2.) Februar. Der König, der einen inigemein enthusiastischen Smpfang in Mailand gefunden, wird heute zurück erwartet. Cr hat dem Deputirten Brofferio de« Austrag ertheilt, eine Geschichte des Italienischen Parlaments zu schreiben. Zu einem eigenhändigen Brief stellt Victor Cmanucl sperrn Brofferio alle Archive der Krone und der Königlichen Druckerei zur Bd&gt; füaung. und indem er ein genau eingehendes GefchichtSwerk erwartet, fügt er hinzu, „daß es das subalpinische Parlament w?.r. welches die Italienische Einheit angebahnt nnd daß diese Versammlung der erste Stein znm Italienischen Parlament gewesen.\" — Der General Cialdini ist von Turin, wo er sich seit einigen Tagen aufhielt, nach Bologna zurückgekehrt, wo er wiederum das Commando der 4. MiliUir-Division übernommen hat. Aus Brescia höre ich, daß alle beurlaubten uud nicht ausdrücklich verabschiedeten Italienischen Soldaten in Oesterreichischen Diensten einberufen worden sind, um als Nachschub deu iv Schleswig kämpfenden Regimenter»! zugeführt zu werden. — General Garibaldi, denen Wunde wiederum aufgàochcn ist und zu dem sich sein alter Arzt Prandine aus Floren;, der ihn schon früher in Spezzia behandelt hatte, uach Caprera begeben hat, ist in Corletto mit 200 gegen 55 Stimmen, die Amodio erhielt, znm Deputirten gewählt wordeu. — Es bildet sich iv Turin ciue Gesellschaft, um den Anbau der Baumwollenstaude auf der Insel Sardinien zu pflegen. Eine jetzt dort stattfindende Ausstellung von in Italien, sicilien und Sardinien erzeugter Daumwolle weist 206 Aussteller nach. Der Ernteertrag des Jahres 1863 belaust sich insgesammt auf ca. 54,000\n* Bon der Italienischen Grenze, ib. (3.) Februar. Die Worte, die der König Victor Emanuel in Mailand gesprochen, obwohl vorsichtiger au sich, als man nach dem bekannten Charakter yes Königs hätte vermutben dürscn, waren doch geeignet, ungemeine Sensation zu erregen. Der König sagte an der betreffenden Stelle ungefähr: „Noch ist die Zeit nicht gekommen, in der Italien die schweren Folgen eines vorzeitigen Wagnisses ertragen kann, wohl aber sind die Umstände bereits gebieterisch genug, um uns die Pflicht aufzuerlegen, die größten Vorsichtsmaßregeln zn ergreifen!\" Wie gesagt, die Sensation war ungthcucr, und man erzählt nüt einem Anstrich officiöser Genauigkeit, daß ein befestigtes Lager zwischen Cremona unb dem Mincio errichtet werden solle, dessen Commando General Cialdini zu übernehmen hätte. — Wie mir von der Römischen Grenze berichtet wird, habe General Graf Montebello, Ober-Commandant der Französischen Occupions-Truppen in New, iv diesen letzten Tagen eine größere Inspections-Reisc vorgenommen, um sich pcrsôulich von der Art zu überzeuge«, iv der bei Ceprauo — also an der Neapolitanischen Grenze — die Uel erwachuug der Grenze gehandhabt wird. Mau versichert, General Montebello hat die strengsten Ordres gegeben, um die sofortige Verhaftung und Uebcrweisung an die Italienischeu Auàiàu aller der Briganten u. dgl. zu veranlassen, die sich in jenen Gegenden blicken ließen. — Aus Neapel meldet man nichts als Glück und Freude über den ungewöhnlich glänzend ausgefallenen Carneval, durch dessen Protegunng Prinz Gumbert der pepulairste Mann der Stadt geworden ist"}, {"msg_id": 113749, "doc_id": 144628, "date": "1859-09-03", "heading": "(Nat.-Ztg.) Nach den Turiner Blättern wurde von ei", "text": "Turin vom 8. September hat der dortige Gemeinderath den Mitgliedern der Toscanischen Deputation, welche die Anschluß-Acte dem Könige überbrachten, daS Bürgerrecht der Stadt Turin überreicht.\nParma und Modena. (Nat.-Ztg.) "}, {"msg_id": 23613, "doc_id": 40602, "date": "1831-02-17", "heading": "Von der Italiänischen Gränze, vom 13. Februar.", "text": "aus Bologna vom 11. Februar soll sich die dortige politische Bewegung auf mehrere Provinzen am rechten Po-Ufer, so wie bis nach Ankona, ohne Widerstand ausgedehnt haben und bereits an 60,000 Mann National-Garden unter den Waffen stehen. Aus Venedig war beinahe die ganze Besatzung nach dem Po aufgebrochen, und sollte durch andere Truppen aus den Erblanden ersetzt werden. Es hieß auch, General Frimont habe ein Regiment Insamen'e und eine Division Husaren als Besatzung nach Modena geschickt. (Pr. St.-Jtg.)\nNach einem Briefe aus Bologna vom 12 d. hat sich diese Stadt ganz von der weltlichen Herrschaft des Papstes losgesagt. Dem Beispiele der Revolution folgten die Nomagna, Ferrara und Urbino. .Nur Ankona zögerte aus Furcht vor der Besatzung, die sich in die Eitadelle zurückzog. Doch steckten die Ankonitaner die dreifarbige Kokarde auf. Modena soll einen Diktator ernannt, und durch einen öffentlichen Beschluß die Befreiung von ganz Italien verkündet haben (!?) Dennoch soll man sich dort sehr vor der Rückkehr des Herzogs fürchten. Aus Parma undNeggio hatte man am 12. Febr. in Bologna so wenig Nachricht, als aus Genua und Turin. (Allg. Ztg."}, {"msg_id": 119029, "doc_id": 148163, "date": "1860-07-12", "heading": "Aus Mailand vom 16. Juli melden die Wiener Blätter", "text": "Aus Mailand vom 16. Juli melden die Wiener Blätter: „Depretis ist heute Morgens über Genua nach Palermo abgereist. Die „Perseveranza\" meldet aus Rom die erfolgte Ankunft des Herzogs v. Grammont. Derselbe soll Ueber« bringer der letzten' Rathschläge des Kaisers Napoleon an den Papst sein, und im Falle der Verweigerung von Eon, cessionen, den Abmarsch der Französischen Truppen in AuSsteht stellen.\" — Die Turiner „Opinione\" vom 14. widerspricht den Gerüchten von dem Rücktritte Farini's und Mamiani's. Der Prinz von Carignau ist nach Florenz zurückgereist, doch bez-weiselt man, daß er seine dortige Stellung noch lange behalten wird.\n"}, {"msg_id": 127499, "doc_id": 156986, "date": "1862-07-27", "heading": "Telegraphische Nachrichten.", "text": "Turin, 7. August (26. Juli). In der heutigen Kammer-Uung sagte Ratazzi: Es seien keine sicheren Nachrichten aus Sicilien eingetroffen, die beunruhigende» Gerüchte wären unbegründet, ein Zusammenstoß 'der Truppen mit Garibaldi hätte nicht stattgefunden, und er glaubt, es werde nicht dazu kommen. Es sei ferner unverbürgt, daß Garibaldi sich geweigert, auf des Königs Stimme zu hören. Man wisse nicht, welche Position Garibaldi einnehme. Die Königlichen Trnppen seien treu uud vom besten Geiste beseelt. Im Lager Garibaldis kämen Desertionen vor"}]