[{"msg_id": 1870, "doc_id": 3289, "date": "1804-12-24", "heading": "St. Petersburg, den 13. Dezbr.", "text": "St. Petersburg, den 13. Dezbr.\n\n\tAllerhöchster Befehl SeinerKaiserlichen Majestät, ertheiltbei der Parole zu St. Petersburg.\nSeine Kaiserliche Majestät geben dem General-Intendanten der Armee, Fürsten Wolkonskji, für die von Seiner Majestät in den Kriegs-Hospitälern zu St. Petersburg gefundene gnre Ordnung und Reinlichkeit Ihr Wohlwollen zu erkennen.\n« » »\nIn Seiner Kaiserlichen Majestät, dem dirigirenden Senat mit Höchsteigenhändiaer Unterschrift gegebenen Allerhöchst namentlichem Ukas vom verwichenen Ilten November ist enthalten:\n„Indem Wir die Zeit, zu welcher be, Errichtung der Reichö-Leihebank verordnet wurde, jede Revisionö-Sele, ohne Unterschied der Gouvernements, zu vierzig Rubeln bei Pfandverschreibungen anzunehmen, in Betracht ziehen und die jetzigen Preise aller Sachen mit jener Zeit vergleichen, so finden wir\n\n\tes gerecht, bei dieser Pfandverschreibung die Veränderung zn treffen, daß von heute an die Bauern in allen Gouvernements, die i» die letzte Revision mit eiugezeichnet worden, und zwar jedeßevisions-Sele zu skchszig Rubeln bei Pfandverschreibungett in die Bank angenommen werden sollen, wovon jedoch die Gouvernements Livland, Ehstland, Finnland und Kurland ausgeschlossen sind, die bei ihrer vorigen Grundlage verbleibe».^\nIn der Versammlung deS dirigirenden Senats ist das allerhöchste Reskript Sr. Kaisers. Majestät an den Herrn Geheimerath Civilgouverneur von Moskan und Ritter Baranow, folgendes Inhalts verlesen worden:\n„Der Minister deS Innern hat Mir über die von Shnen bei Besichtigung des Gouvernements Moskau gefundenen Umstände und über Ihre getroffenen Verfügungen Bericht erstattet. Mit Vergnügen ersehe Ich hieraus Ihre besondere Sorgfalt bei Fortsetzung Ihres Dienstes, und halte es für gerecht, Ihne»\n\n\thierdurch Mein Wohlwollen zu erkennen zu geben."}, {"msg_id": 37605, "doc_id": 63852, "date": "1840-07-27", "heading": "St. Petersburg, den 22. Juli.", "text": "St. Petersburg, den 22. Juli.\n\n\tLaut ScnatkUtaseS vom IS. Juni d. I. ist allen Behörden und obrigkeitlichen Personen vorgeschrieben worden, die Vorstellungen wegen Belohnung der in ihrem Ressort dienenden Beamten mit dem St. Wladimic-, St. Annen- und St. StaniSlauS-Orden für solche Verdienste und Auszeichnungen, welche in den Statuten dieser Orden angegeben sind, dem Dirigirenden Senat immer bei Zeiten vorzustellen, und zwar: nach dem Statut deS St. Wladimir-OrdenS auf Grund« läge de» Codex Band I, Art. 2482, im Juli und nicht später als bi» zum 1. August eine« jeden lahreS; nach den Statuten des St. Annen- und St. Stanislaus-Orden» aber nicht später als zwei Monate vor der zur Beförderung der Vorstellungen an Ш OrdenScapitel festgesetzten Frist, d. h. bei ersterm Orden bis zum I. August, bei letztgenanntem aber bis zum J. Januar eines jeden JabreS. Alle Vorstellungen , welche nach Ablauf diese« Termins oder mehr als vier Monate vor dem Eintritte desselben an den Dirigircnden Senat gelangen, sollen unbeachtet gelassen werden. Zugleich ist allen betreffenden Be-Horden die Vorschrift ertheilt worden, daß bei Borstellungen solcher Personen, welche in adeliehen Wahl-Aemtcn, die festgesetzte Frist ausgedient, bisher aber noch keinen Orden ober eine den Erbadel ertheilende Rangelasse erhielten, zur Belohnung mit dem St. Wladimir-Orden 4. Classe angegeben werden solle, ob diese Personen rücksichtlich ihrer Herkunft als zum adeliehen Stande gehörig anerkannt worden, und wann namentlich? damit die Heroldie vor der dem Senat ' zu machenden Unterlegung bei sich deshalb die nölhigen Nachforschungen veranstalten könne.\nAuf Borstellung deS Hrn. Ministers des offentliehen Unterrichts und auf Beschluß deS Comites der Herren Minister haben Se. M. der Kaiser Allerhöchst zu befehlen geruht, daß die den öffentlichen Bivliothcken in den Gouvernements- und Kreisstädten gehörigen Häuser, so wie auch die zu diesem Zrpeck gemietheten oder unter andern Bedingungen cingerspmmenen Gebäude, von den Stadt- Abgaben und der\n\n\tEinquartirung befreit seyn sollen, wobei jedoch zu bevbachten, daß dieser Erlaß sich nicht auf diejenigen Theilt der erwähnten Häuser bezieht, welche vermie? thel werden oder überhaupt auf irgend eine Weise Einkünfte gewähren.\nAm 20. Juni haben S,. Maj. der Kavser Allerhöchst zu befehlen geruht, den Abgaben-Erlaß, dessen sich gegenwärtig die Kaufleute Z. Gilde in den Kreis» städten der Gouvernement» WitepSt, Mohilew, Grodno» Wilna, Minsk, Wolhynien, Podolien und Kiew, so auch in der Provinz Bialvstok erfreuen, noch auf drei Jahre, vom künftigen 1841. Jahre an gerechnet, zu verlängern, und demzufolge von ihnen im Verlauf dieser Zeit für die Handelsscheine der genannten Gilde nur 30 Rbl. S.-Mzc. im Jahr zu erheben.\nIn Folge einer Vorstellung drS Hrn. FinanzministerS und auf Beschluß des Comite'S der Herren Minister haben Seine Maj. der Kaiser am 20. Juni Allerhöchst zu befehlen geruht: versuchsweise auf drei Jahre, d. h. bis zum Jahre 1843, sowohl Russischen Unterthanen aller Stande, als auch AuSländern, mit Einschließung ausländischer Hebräer, zu gestatten, auf dem ganzen Dniestr einen vollkommen freien Handel mit ausländischem Bauholz sowohl im Großen wie im Detail zu betreiben, wobei sie von sich auS den Zollämtern eine Anzeige zu machen und die im Tarif festgesetzte Poschlin zu entrichten haben.\nDie Kaiserliche Russische Akademie hat ihrem Ehrenmitglicde, dem wirkl. HtaatSralh v. Gortze, ihre goldene Medaille, 60 Ducaten an Werth, mit der Aufschrift: »»Приносящему польз/ Российскому слову» — zuerkannt"}, {"msg_id": 4928, "doc_id": 8687, "date": "1809-03-27", "heading": "St. Petersburg, den 10. März.", "text": "St. Petersburg, den 10. März.\n\n\tVon Gottes Gnaden Wir Alexander der Erste, Kaiser und Selbstherrscher v?n ganz Rußland u. s. w. Unsenn Geheimerath, Senator Runitsch.\nIndem Wir mit Kaiserlicher Gnade alle schuldige Aufmerksamkeit auf Ihre angestrengten und für das Vaterland nützlichen Bemühungen richten, ernennen Wir Sie zum Ritter vom St. Alexander-Newsky-Orden, dessen beifolgende Instanten Wir Ihnen befehlen anzulegen, und der Verordnung gemäß zu tragen. Da Wir hierdurch Ihre Verdienste würdig belohnt haben, so hoffen Wir, auch künftia das Vergnügen zu haben, Sie für neue Thaten Ihres Eifers zum Dienst belohnen zu können. Verbleiben übrigens stets Ihr Wohlgewogener.\nDas Original ist von Seiner Kaiserlichen Majestät Höchsieigenhändig unterzeichnet: Alexander.\n"}, {"msg_id": 30645, "doc_id": 52851, "date": "1836-04-22", "heading": "St. Petersburg, den 14. April.", "text": "St. Petersburg, den 14. April.\n\n\tAllerhöchste Gnadenbriefe. An ben Wirklichen Geheimrach und Ehrenvormund Fürsten Gagärkn.\nZum Beweise Unsrer besondern Anerkennung Ihrer eifrigen Bemühungen verleihen Wir Ihnen Allergnädigst die hier beifolgenden briklantnen Jnskgnie» des St. Alerander-Newski-Ordens und verbleiben Ihnen mit Unsrer Kaiserlichen Gnade wohlgewogen. An den Ober-Curator und Vorsitzer der sin die Colonisten des südlichen Rußlands bestehenden Fürsorge-Commiuee, General der Infanterie Jnsow.\nIhr vieljähriger, dem Thron und Vaterland nützlicher Dienst, sowie auch der unermüdliche' Eifer, welchen Sie als Ober-Curator und Vorsitzer der Fürsorge-Cvmmittee für die Colonisten des südlichen Rußlands an den Tag gelegt haben, erwarben Ihnen stets Unser besondres Wohlwollen. Aum Beweis desselben verleihen Wir Ihnen Allergnädigst den St. Alexander-Newskk-Orden in Brillanten, dessen Jnsignien hierbei folgen, und verbleiben Ihnen für immer wohlgewogen.\nDie Originale sind von Seiner Kaiserlichen Majestät 5? öch st e i g e n h änd i g unterzeichnet: "}, {"msg_id": 40076, "doc_id": 67548, "date": "1841-12-23", "heading": "St. Petersburg, den 18. December.", "text": "St. Petersburg, den 18. December.\n\n\tZufolge Allerhöchsten Rescripts vom 3. d. M. ist dem wirklichen Staatsrath Grafen Medem der St. Stanislaus – Orden 1. Classe Allergnädigst verliehen\nworden.\nMittelst Allerhöchsten Gnadenbriefes vom 6. d. sind Allergnädigst zu Rittern des St. Stan.-Ordens I. Cl. ernannt worden: der Civil – Gouv. von St. Petersburg wirkl. St.-Rath Scheremetjew, der Director der Ober-Jngenieur-Schule Gen.-Maj. Schamhorst, der stellvertretende Jnspector des Förster-Corps Gen.-Maj. Motschulski und der Director des 2. Departements der Reichs-Domainen wirkl. St.-Rath\nKlockow.\nMittelst Allerhöchsten Ukases sind Allergnädigst zu Rittern des St. Wlad.-Ord. ernannt worden: 3. Cl.: der Obrist vom Corps der Ingenieure der Wassercommunication Kraft, der Gouverneur von Wiburg Capitain-Lieutenant Steven und der Capitain-Lieutenant v. Glaftnapp 2.. 4. Cl.: der ältere Seeretair unserer Gesandtschaft in Frankfurt a. M. Coll.-Rmk Struwe und der Stabs-Arzt Coll.-Rath Adlung.\n(Russ. Jnval.)\nZufolge Allerhöchsten Ukases sind Allergnädigst zu Rittern des St. Stan.-Ord. ernannt worden: 2tcr Classe mit der K. Krone: der Jng.-Obristlieut. Hermann; 2. Cl. ohne Krone der Obrist von 2. Cadettencorps Ortenberg, und 3. Cl.: der Lieut. der 4ten Flotte-Equipage Du Hamel.\nLaut Allerhöchsten Tagesbefehls vom IS. d. M. ist der Kriegs – Gouverneur von Kasan, Generallieutenant Adjutant Strekalow, seiner Bitte gemäß, von feiner gegenwärtigen Function entlassen, verbleibt aber, zum Senateur ernannt, in der Würde eines General-Adjutanten.\nKaufmann Ludwig Stiffel ist als Consul der Stadt Frankfurt am Main in Odessa anerkannt\nworden.\nUkas an den Dirjgirenden Senat. Vom 5. November. Durch ein von Uns am 5. Zuli 1838 bestätigtes Gutachten des Neichsmths ward\n\n\tzur Beseitigung der Schwierigkeiten, welche der zur Revision der Wirksamkeit der Adelsdeputirten – Versammlung in den westlichen Gouvernements bestehenden Commission aufgestoßen sind, ein dreijähriger Termin zur Beibringung der bei den Acten jener Versammlungen nicht vorhandenen Documente über den Adel, auf welche ihre Beschlüsse basirt sind, mit der Weisung angefetzt, daß die Personen, welche dem nicht nachkommen und keine Landgüter mit Bauern besitzen oder besessen haben, ungesäumt zur Classe der Einhöfner gerechnet werden sollen. Obgleich dieser Termin bereits verstrichen ist, so befehlen Wir, in Betracht, daß viele von den Bewohnern der westlichen Gouvernements, auf Versicherung der Ottsobrigkeit, besonderer Schwierigkeiten halber, deren Beseitigung nicht von ihrem Willen abgehangen hat, im Laufe der drei Jahre die Adels.Documente nicht haben beibringen können, und von dem Wunsche geleitet, einen neuen Beweis Unserer Fürsorge für das Beste und die Vortheile der Bewohner jener Gegend durch Erleichterung der Mitte! zur Bewahrung ihrer Rechte zu geben, --- .den durch das von Uns am 3. Juli 1838 bestätigte Gutachten des Reichsraths angesetzten dreijährigen Termin zur Beibringung der Adelsbeweise sowohl in den Deputirten-Versammlungen als auch in der Heroldie von Seiten der Einwohner aller westlichen Gouvernements bis zum i. Januar 1844 Zu verlängern.\nDen eingezogenen Nachrichten zufolge haben im Jahre 183! die Gouvernements Archangel, Olonetz, Wjätka, Kurland und Grüften die besten Erndten gehabt; die schlechteste war in den Provinzen Bjelostok und Bessarabien und in den Gouvernements Wladimir, Jekaterinoßlaw, Kostroma, Kaluga, Rjäsan, Saratow, Cherson, Tschernigow, Jarvßlaw und Tobolsk. In den übrigen Gegenden Rußlands war sie ziemlich gut oder mittelmäßig. Im Königreich Polen ist die Erndte des Wintergetraides mager, die des Sommergetraides und der Kartoffeln dagegen ziemlich gut ausgefallen. — Aus Finnland sind keine Nachrichten eingegangen.\n\n\tUm die CommunKation zwischen Polangen und St. Petersburg über die zwischenliegenden Städte Mitau, Riga und Narva während der Zeit, wo keine Schifffahrt stattfindet, d. h. vom 1. November bis I. Mai, zu erleichtern, hat das Departement angeordnet, einen dritten wöchentlichen Packetpost-Dienst von Polangen auf Mitau einzurichten, wo sie mit einer dortigen Packetpost auf St. Petersburg zusammentrisst.\nDer St. .Petersburgischen Handelszeitung vom 20.\nDecember zufolge zahlte man am 16.\nPrin.it. • « nr , с In Silber-Mze.\nWerth. sur äiUm der: Käufer. Gemacht. Berk.\nI (200 l.Russ.Feuerass.-Comp. 536} 537 540\n3 1250 2. – – 136 137 137|\n1 (500 Russ.-Amerik. Comp. 226А — 229\nF /300 Petersb. – Lüb. Dampf-\nЩ schifffahrtsgesellschaft 147 — —\ns 200 Petersb. Gas-Comp. 62 62 62|\nw 200 – Eisenbahn-Comp. 34 34| ЗЦ\nA \\2OO Lebensversicher.-Comp. 59 Z 60 6"}, {"msg_id": 29227, "doc_id": 50318, "date": "1835-04-03", "heading": "St. Petersburg, den 23. Marz.", "text": "St. Petersburg, den 23. Marz.\n\n\tAllerhöchst er Utas, tat Unsern Utas an bat OrdenScapitel vom 17. 9*mto 1831 würben die Polnischen Orden: der n-eiße Ш: und der St. Stanislaus – Orden, unter dem Na«\nder Kaiserlich-Königlichen, den Orden des Russischen W&lt; »ugejählt, und am 13. December desselben lahrrt »urbc in Unsenn Befehle an den Ordens-Canzler Wseht, daß der St. Alerander-Newskij-Orden vor tem Weißen Adlcr-Lrden, und der St. Annen.Orden Ist« Qlaffc vor d,m St. Stanislaus-Orden Ister Classe den Dvrrana haben solle. — Nachdem Wir auf diese Weise die Rangordnung dieser Orden festgesetzt haben, halten Wir « für nöthig, auch die Art, wie selbige ge. tragen »erden sollen,, zu bestimmen, und befehlen hiermit, W bittfüittn, welche den weißen Adler-Orden, gleich °wri, die ten St. EtanislauS-Orden Ist« Ciasse besinn,\nJJ« die zu diesen Orden gehörigen Sterne noch Bäntragen sollen. svbald die erstern Ritter de» St. »'»ander-Newskij. und die letztere, Ritter des St. An. v-n-Lrdens lflcr Classe sind; um jedoch zu bezeichnen, и* sie auch die jüngern Orden haben, sollen sie bei dem altern Orten das Arnij des jüngern am schmalen, diestm Lrden eigknkbümlichen, Bande um den Hals tragen.\nDas Original ist von Seiner Majestät dem Kai-Ur Hochsttigenhändtg also unterzeichnet:\nEl. Pttkrsbura, Nikolai. 6en l. März 1835.\n des Kaiserlich en botanischen Kar' Et-atsralh von Fischer, ist. für nüyliche Mitder '^I*ll&lt;Ь der Gesellschaft zur Beförderung . л *er*!®i«Qs.&lt;b«ftf auf Vorstellung des Finanz-Mitf'.ff, '.!? 18' Marz, der St. Wladimir-Orden 3ter\nJ  verliehen worden. utVtu w*i'Mt der Kaiser haben Allerhöchst Stirn.■ ' 1 mbt] l) Daß den Kaufieuten, welche in Kni t hm kaufen sollten, von 1336 an im b .' von drei Jahren erlaubt werde, in alle drei Siln finjiitrfrcn, ohne die Gilden-Abgaben zu zahlen.\n\"\"'sta, welche Häuser im Werth von 20,0(X) Rubel\n\n\tund mehr gebaut oder gerauft luden, treten in die erste Gilde; von 10,000 Rbl. und wehr in die »weite; von 3000 Rbl. und mehr in die dritte Gilde. Vom 1. Jan. 1829 an sollen dieselben, im Verlauf von zwei lahren. die Hälfte der festgesetzten Gilden-Abgaben zahlen, ohne jedoch im Verlauf dieser Zreijahre von Entrichtung der Grundsteuer und Stadr-Abgaben befreit zu seyn. 2) Nach Ablauf der Freijahre sollen alle Stände verpflichtet seyn, die festgesetzten Abgaben zu zahlen, ohne Rücksicht darauf, wie lange ein jeder von ihnen befreit gewesen ist. 3) Die Kaufleute erster und zweiter Gilde, denen eine solche Erleichterung zu Theil wird, sollen die diesen Gilden erlheilten Rechte in folgenden Gouvernements genießen: In den beiden Kleinreußischen Pvltawa und Tschernigvw, in der Slobvdischen Ukraine, im lekaterl» nvslawschen, Chersvnschen und Kiewschen; waS aber ihren Handel in den Hafenstädten betrifft, so unterliegen sie bei demselben den allgemeinen Vorschriften. 4) Dieje« niaen, welche während der Freijahre in Kiew eine bedeutendt Fabrik anzulegen wünschen, sollen auf fünf Jahre, von Errichtung derielben an gerechnet, von den Gilde, Abgaben befreit werden, und nur die Grundsteuer und Stadt-Abgaben entrichten. Individuen, welche solche Fabriken angelegt haben, müssen zur Erlangung dieser Vorrechte durch die Localbehorde beim Finanzminister darum einkommen"}, {"msg_id": 44817, "doc_id": 74757, "date": "1844-06-06", "heading": "St. Petersburg, den 1. Juni.", "text": "St. Petersburg, den 1. Juni.\n\n\tDer „Rufs. Invalid\" enthält ein Allcrböchstcs Rcscript vom 7. Februar an den Generalmajor Fürsten Schcrwaschidse, Prinzen von Abchanen, de« welchem demselben das Gr?ßkreuz 2. El. des St. Wladimir-Ordens verliehen und ihm aufgetragen wird, der tapfern Miliz von Abchasicn das Allerhöchste Wohlwollen dafür zu erkennen zu geben, daß sie im strengen Winter cmc glänzende Expedition in die bis dahin für unzugänglich erachteten Gebirge von Pftha aus-\nZu Rittern sind Allergnädigst ernannt: des St. Annen-OrdenS 3. El.: der Aufseher und Oekonom des St. Petersburger Kinder-Krankenbauses, Titulairrath Dietrich, und der Tischvorsteber der 3t- PeterSb. Adlbeilung Expedition bei der 4. Abtbeil. der Allcrböchstcigencn Canzlei Sr. Kais. Maj.. Hofratb Dietrich«. (Senats-Ztg.)\nIn Warschau »st durch 'Allerhöchste Munlsiceuz ciiu Schule der schönen Künste errichtet worden, um der Jugend deS Königreichs Polen Gelegenheit w geben, sich im Zeichnen, der Malerei, Bildhauerkunst und Baukunst auszubilden.\nDer Rector der K. Universitär vt Sr. Petersburg zeigt an, daß spätestens bis zum 15. Juli die Immalriculirungcn der Studirenden, und die Examina zur Zulassung nach dem 22. Juli stattfinden sollen. (J. i. Bfc Ftbg.)\nDer Reichsrath hat im Departement der Gesetze und in der allgemeinen Versammlung, nach Durchsicht der allerunterlbä'nigstcn Unterlegung der allgemeinen Versammlung der ersten drei Departements des Dirig. SenatS hinsichtlich der Beitreibung der Pön für die nicht zum Termin erfolgte Zahlung der Gelder bei Abgabe von Retruten in den allgemeinen Grundzügen übereinstimmend mit dem Beschlüsse deS SenatS folgendes Allerhöchst bestätigte Gutachten getroffen: zur Ergänzung und Erklärung der bezüglichen Puncte des Swod der Gesetze festzusetzen: I) Wenn die an die Krone in Grundlage deS Retrulen-Reglements (Swod der Gesetze Theil IV., Ausgabe vom Jahre 1842) zu zahlenden Gelder von den Gemeinden oder Gutsbesitzern weder bei der Vorstellung der Retruten zur Empfangnahme, noch im Laufe von zwei Wochen nach seiner Abgabe entrichtet worden, so sind diese Gelder mit Zuschlag einer Pön von einem Procent monatlich beizutreiben, welche Pön in derselben Grundlage ausgerechnet wird, wie dies im § 5*7 des Rv kmten-ReglementS hinsichtlich der Pön von den zusammengeschossenen Rekrutengeldern festgesetzt ist. Die Landdcwoh-Щ mlcht apk KlonSländerfikn angesiedelt sind, umfliegen\n\n\tder Beitreibung der Pön nicht. 2) Von den durch § 583 des Rekruten-Reglements festgesetzten Strafgeldern für die nicht erfolgte Stellung von Rekruten iv natura zur gehört; gen Zeit, ebenso auch von der hiebet zur Strafe beigetriebenen zweifachen Summe für Proviantirung und Gehalt der Retruten, wird keine Pön erhoben.\nDer Rcichsratb hat im Departement der Gesetze und in der allgemeinen Versammlung, nach Durchsicht der allenmlertbänigsten Umerlegung der allgemeinen Versammlung der drei ersten Departements des Dirig. Senats bmsichtlich der Frist zur Anbringung von Klagen über die Entscheidung der Handelsgerichte, in Uebereinstimmung mit dem Beschlüsse deS Senats, folgendes Allerhöchst bestätigte Reichsralhs-Gutachten getroffen: Zur Ergänzung und Erklärung des bezüg-Uchen §1601 des der Gesetze (Handels-Gesetze Bd. XI. Ausgabe vom I. 184*2) zu bestimmen, daß die einmonatlachen und zwcmwnalUchcn Fristen zur Ech«hung der Appell.'.lion über Entscheidungen deS Handelsgerichts immer als volle Monate gerechnet werden sollen, so daß die Berechtigung zur Appellation erst nacl) deren Ablauf verloren geht. Der in diesem Gutachten erwähnte Art. 1601 lautet wie folgt: Der Termin zur Appellation«-Anmeldung im Commerzgericht dauert zwei Monat, vom Tage der Publication deS Urtheils an gerechnet, für Abwesende aber von dem Tage an gerechnet, an welchem das Urtheil zum letztenmal« in den Zeitungen abgedruckt erscheint. In Fracht-, Wechsei- und Eoncurssachen dauert der AppclUtions-Termin nur einen Monat. (Handcls-Zlg."}, {"msg_id": 34349, "doc_id": 58542, "date": "1838-09-14", "heading": "St. Petersburg, den 8. September.", "text": "St. Petersburg, den 8. September.\n\n\t. Mittelst Allerhöchsten Gnadenbriefes vom 17. .Zuli ist der Dejourgeneral der activen Armee, Generalmajor Wikinski, für ausgezeichneten Diensteifer, zum' Ritter des St. Annenordens erster Classe Allergnädigst ernannt worden.\nDer Director des Richelieusehen Lyceums, Hofrath Sinizyn, ist am 8. August, für ausgezeichneten Dienst-eifer, zum Ritter des St. Wladimirordens vierter Classe All er gnädig st ernannt worden.\nDer Minister der Reichsdomänen bat dem Dirigirenden Senat berichtet, daß, auf Grundlage des Allerhöchsten Ukases vom 30. April d. 1., in den Gouvernements St. Petersburg, Moskau, Pskow, Kursk-und Tambow die Domänenhöfe und Verwaltungen der Reichsdomänen am I. Juli eröffnet worden sind und ihre volle Wirksamkeit nach dem Reglement über die Verwaltung der Reichsdcmäncn begonnen haben.\nSeine Majestät der Kaiser haben, auf Vor. Stellung des Commandeurs vom abgesonderten Kaukafischen Corps, Allerhöchst zu befehlen geruht: die im .Bezirke der Stadtquartiere des Kaukasischen Linienkosakcnheeres befindliche und dem Chopcriskischen Kofakenregimeute durch den Ukas vom 7. November\n\n\t1837 zugezählte aufferetatmaßige Statt Mrandrow fortan Alexandrowskaja Staniza zu nennen.\nAuf Vorstellung des Ministers des Innern an das Ministercomite sind Maßregeln der Vorsicht gegen Nachmachen von Kronspetschaften und Stempel« durch Graveure erlassen und Allerhöchst bestätigt worden.\nDem- Journale des Ministeriums des Innern zu? folge, besitzt das Gouvernement Kasan 178 Fabriken und Hüttenwerke, welche jährlichfür mehr als 6 Mill. 600,000 Rbl. an Waaren liefern. Zu den wichtigsign gehören die 48 Lederfabriken,. 1% Nankingmanufacturen und 10 Seifensiedereien. Im Durchschnitt werden jährlich 273,000 Arschin Nanking verfertigt, und in den Siedereien wurden im Jahre 1835 von her unter dem Namen Eierseife bekannten Gattung 1940 Pud fabrkirt&gt; zu welchen eine Million Eier aufging"}, {"msg_id": 32797, "doc_id": 56262, "date": "1837-10-18", "heading": "St. Petersburg, den 12. Oktober.", "text": "St. Petersburg, den 12. Oktober.\n\n\tAllerhöchster.UkaS an den Dirigir. Senat.\nVom 4. September. (WoSneßenSt). In Unse« rer fortwährenden Sorge für die Erhöhung deS Wohlstandes der Städte, haben Wir für gut erachtet, der GoovernementSstadt Wladimir auf zehn Jahre, vom I. Januar 1838 an, für die dort sich neuansiedelnden Pcrfoncn aüS der Handel- und gewerbtreibcnden Classe den Verhältnissen entsprechende Erleichterungen zu gewähren. — Nachdem Wir in Folge dessen jetzt den Beschluß deS Minister – Comite'S durchgesehen haben, befehlen Wir auf Vorstellung deS Finanzministers: l) Von denjenigen Kaufleuten und Bürgern, welche sich in Wladimir niederzulassen wünschen und sich dort eigene Häuser erbauen, soll, von Beendigung deS VaueS drei Jabre hindurch, von den Kaufleuken keine der Krone zufallende Gildesteuer, und von den Bürgern keine Kopfsteuer erhoben werden. Nach Ablauf dieses Termins sotten dieselben mit der Hälfte der Gilde- und Kopfsteuer delegt werden, ohne daß jedoch eine solche Erleichterung, mit Einschluß der drei vollkommen freien Jahre, über den zehnjährigen der Stadt Wladimir gegebenen Steuer-VergünstigungStermin hinaus fortdauern darf. Der erste Januar des JahreS, in welchem Jemand in Wladimir eingeschrieben wird, soll immer aIS Steuer-VergünstigungStermin gerechnet werden. Die Gildenrechte für die mit obengenannter Steuer-Vergünstigung neuerbauten Häuser sollen nach Maßgäbe der zum Häuserbau verwendeten Capitalien er, theilt werden, nämlich: für ein HauS von wenigstens 8000 Rubeln Wcrth, die Rechte der dritten, für ein HauS von wenigstens 20,000 Rubeln Werth, die Rechte der zweiten, und für ein Haus von wenig« stenS 50,000 Rubeln an Werth, die Rechte der er» sten Gilde. Die Bürger sollen obengenannte Steuer» Vergünstigungen nur für den Aufbau von Häusern erhalten, die wenigstens 4000 Rubel wcrth sind. — 2) Von Denieniqen, die sich in Wladimir niederlassen und während der zehn Steuer-VcrgünstigunyS» Jahre daselbst bedeutende Manufacturen und Fabriken anlegen wollen , sollen innerhalb der . zehn Jahr«\n\n\tfeine der Krone zufallenden Gildesteuern von Errichtung dieser Anstalten an erhoben werden, jedoch müssen solche Personen sich deshalb mit Bittschriften an die OrtSobrigkeit wenden, und diese muß die Be-. stätigung des Finanzministers einholen. — Den Kaufleuten, welche auf Grundlage der angeführten Regeln in die erste und zweite Gilde eingetragen werden, soll gestattet seyn, die Rechte dieser Gilden überall zu genießen"}, {"msg_id": 2827, "doc_id": 4964, "date": "1806-03-17", "heading": "St. Petersburg, den 9. März.", "text": "St. Petersburg, den 9. März.\n\n\tIn Sr. Kaiserl. Majestät, dem dirigirencen Senat mit Höchsteigenhandiger Unterschrift gegebenen, allerhöchst namentlichen Ukascn ist  und zwar:\nIm isteil vom vei-wi'chenen iZten Ja-Ullar: Die von den Gütern des Kammerherrn Grafen Felir Potocky für die Krone erwvrbel.c Stadt Mohilew im Gouvernement Podolien am Dnjestr, soll mit alle» ihren Einwohnern, nämlich Kaufleute», Bürgern n». Bauer», so auch mit allen ihren Gebäuden und allen Lantcrcien zur Krone geschlagen, dieselbe zu einer Kron-Sradt umbenannt und die in derselben wohnenden Bauern zur Bürgerschaft gerechnet werden, wobei die übrigen Einwohner derselben, mit Bezahlung der gehörigen Steuer an die Krone, in ihrem gegenwärtigen Stande verbleiben.\nIm 2ten vom verwichencn 2isten Februar : Den Viccgvnvernenr m St. Petersburg, wiiklichen Etatsrath Fürsten Uchtcmc-ijj, ernennen Wir Allergnädigst zum Eivilgouvcrneur von Nowgorod.\n(Kontrasignirt: Minister des Innern Graf Kolschubci.)\nIm ?te&gt;, vom 22sten Februar: Die bei dem veistordenc» Reichskanzler, Graf.n Alerander  Wvrouzvw gestande-\n\n\tnen Beamten rom Reichs – Kollegio der auön'ärtigen Aiiae!egeuhcitei&gt;, den Kollegienralh \"Postnikow und de» Translatcur Butagiu erhebe» Wir, erster» zum Etatsrath und letzter» zum Kollegienassessor, wobej Wir befehlen, den Etatsrath Postnikow 1875 Rubel, und dem Kollegienassessor Butagin 7Z&lt;z Rubel jährlich, aus den Summen, die im allgemeinen für das ausländische Departement verabfolgt werden, als Gage zn ertheilen.\n(Konti asigniru Ministerkollege der auswärtige» Angelegenheiten Fürst Czarlvryöky.)\nIm 4ten vom 2zsten Februar: »Die Shelesinskische Zollbarriere bcfel,len Wir, nach gleicher Grundlage, nach Omsk zn versetzen und selbige nach diesem Orte zu benenne».\n(kontrasignirt: Kommerzminister Graf Nikolai Rumanzvw."}, {"msg_id": 342, "doc_id": 696, "date": "1802-08-23", "heading": "Orel, den 19. Julii.", "text": "Orel, den 19. Julii.\n\n\tDer Civilgouverneur von Orel, wirkliche Etatsrath Jakowlew, hat das Glück gehabt, von Srmcr -Kaiserlichen Majestät \"ein Allerhöchstes Rescript vom Zten lulii folgen--den Inhalts zu erhalten:\n„Herr wirklicher Etats rath, Civikgouverneur von Orel, lakowlew! Da Ich aus Eurem Berichte ersehen, daß derwohlgeborne Adel des Gouvernements Orel, zur Einrichtung der in der Stadt Orel zu errichtenden adlichen Militairfchule, eine Summe von 34686 Rubeln aus edlem Eifer beytragen will, und ich diese feine Handlung als einen Beweis stiner gutgesinnten Absichten und seiner Liebe zu den Äortheilen des Vaterlandes annehme; so übertrage Ich demselben Mein Wohlgefallen darüber zu erkennen zu geben. Verbleibe Euch übrigens wohlgeneigt.\"\nDas Original ist von Seiner kaiserlichen Majestät Höchsteigenhändig unterzeichnet:\nAlexander"}, {"msg_id": 890, "doc_id": 1651, "date": "1803-07-29", "heading": "St. Petersburg, den 17. Juli.", "text": "St. Petersburg, den 17. Juli.\n\n\tAllerhöchster Befehl Seiner Kaise rljch e »Majestät, erthciltbei der Parole zu St. Petersburg.\nDen y. Juli ist beim Nowgorodscheu Muöketierregiment der Oberst Bistrom zum Regimentskommandeur ernannt.\nBeim Charkowschen Dragonerregiment ist der Oberstlieutenant Josephowitsch und beim ElisabethgradschenHusarenregimeurder Oberst Lißauewitsch zu Regimentskommandeurs ernannt.\nIm dirigirenden Senat ist der Rapport des Generalgouverneurs von Kleinreusscn, Fürsten Knrakin, nebst dem im Kopie beigefügten, an ihn am verwichenen i&lt;)ten Juni mit Hdchfteigenhändiger Unterschrift erlassenen Allerhöchsten Reskript meiner Kaiserlichen Majestät folgenden Inhalts verlesen worden: „Fürst Alerei Borißowirsch! Da Ich aus Ihren verschiedenen Vorstellungen, die Sie Mir wahrend Ihrer Anwesenheit all-\n\n\thier unterlegt, ersehen habe, wie thätig Sie für dieEinführnng einer bessern Ordnung und» für alles das Sorge tragen, was sich auf de»r Nutzen der Ihnen von Mir anvertrauten vernements bezieht, kann Ich bei Ihrer Rücckehr in dieselben nicht unterlassen, Ihne» Meine vollkommene Zufriedenheit und Erkenntlichkeit zu bezeugen, indem ich nicht zweisle, daß Sie Ihre Aufmerksamkeit darauf richten werden, alle von Mir bestätigten Plane in den Gouvernements Kleimeussen in Wirkung zu setzen und Mir durch diese Vollbringung Ihrer Arbeiten neue Gelegenheit zn geben, Ihnen Mein Wohlwollen ferner bezeugen zu können"}, {"msg_id": 40971, "doc_id": 68889, "date": "1842-07-18", "heading": "St. Petersburg, den 14. Juli.", "text": "St. Petersburg, den 14. Juli.\n\n\tAm 12. Juli hat der Kaiserliche Hof wegen des Ablebens Sr. Königl. Hoheit des Herzogs von Orleans auf zwölf Tage Trauer angelegt.\nSe. Maj. der Kaiser haben am I. d. M., dem Tage Seiner Silverhochzcits-Feicr, Allergnädigst defohlen, jedem Unter-Militair von dcc Garde zu Einem Rubel, von der Armee zu einem halben Rubel, allen Garnison- und andern Unter-Militärs zu fünfundzwanzig Kop. Silber auszuzahlen. Diese Allerhöchste Gnadenbezeigung ist durch einen Tagesbefehl des General-Adjutanten Grafen Kleinmichel der Armee bekannt gemacht.\nZu Rittern sind Allergnädigst ernannt, des St. Wladimir-Ordens 3. Classe: der wirkt. StaatSrath Thieß, gewesenes Mitglied der Commission zur Re-Vision und Redaction der Gesetze des Zarthums Polen, gegenwärtig Ober – Procureur des IX. Departements des Dirigirenden Senats; des Sr. Stanislaus-Ordens 2. Classe mit der Kaiserl. Krone: der bei dem Chef des Stabes des Donischen Heeres zu besonderen Aufträgen stehende, sich zur Cavallerie zählende Obristlieutenant Rcmy.\nDer Haupt-Architekt der Commission zur Erbauung des Tempels des heiligen Erlösers in Moskau, Professoc der Architektur, Collegienrath Constantin Thon,\n\n\tist zur Belohnung ausgezeichnet eifrigen Dienstes Allergnädigst zum Staatsrathe befordert.\nHäuslicher Verhältnisse halber sind der stellvertretende ältere Adjutant bei der Dejourschaft des Corps der Förster, Lieutenant Buch, als Stabs-Capitain, und der Director der Lissmskischen Lehr – Forstet, Obrist-Lieutenant Freireiß, als Obrist mit Uniform und der Pension von seines Etats aus dem Dienste entlassen.\nDer Stadtvoigt von Nischnedewizko, sich zur Cavallerie zählende Stabsrittmeister Kuhlberg, wird, mit Verbleibung bei der Cavallerie, zum Stadtvoigt von Nowochopersk ernannt. Der bei dem abgetheilten Kaukasischen Corps befindliche, sich\" zur Armee zählenbe Stabs-Capitain von Renrel, wird als Capitain mit Uniform und der Pension von zwei Drittheilen seines Gehalts aus dem Dienste entlassen. Befördert werden bei den Linien-Bataillons: bei dem Finnlandischen Nr. I der Secondlieutenant Pistohlkors zum Lieutenant, Nr. 2 der Secondlieutenant Koeppen zum Lieutenant, der Fähnrich Strollmann zum Sccondlieutenant, Nr. 3 der Stabs-Capitain Wegge zum Capitain, Nr. 4 der Fähnrich Malm zum Sccondlieutenant, Nr. 7 der Fähnrich Gowwe, Nr. 8 der Fähnrich Lindegren und Nr. 10 der Fähnrich Monte! zu Secondlieutenants. Die Artillerie-Fähnriche\n\n\tRoth und Westermark sind zu Secondlieutenants befordert. Der als Secondlieutcnaul entlassene Fähnrich vom Jnfanterie-Reg. des Feldmarschalls Fürsten von Warschau, Lengel, wird bei demselben Regimente als Fähnrich, und der vom Simbirökischen Jäger-Reg. als Lieutenant entlassene Secondlieutenant Krummholtz, als Secondlieut. bei demselben Regimente wieder angestellt. Der ältere Adjutant des Stabes Щ\\ zusammengezogenen Cavallerie-Corps, Wiedgant, wird, mit Verbleibung bei der Cavallerie. zum Stabsrittmeister befördert. Als verstorben ist aus den Listen gestrichen der Cornet vom Alexandrischen Husaren-Reg. Moeller.\nDurch einen Allerhöchsten Ukas vom 4. Juni ist, um die, zum Nachtheil der Moralität und Gesundheit der Einwohner unverhältnismäßig gesteigerte Consumtion von spirituösen Getränken in denjenigen Gouvernements und Provinzen, wo sie frei verkauft werden dürfen, zu beschränken, und um zugleich Maßregeln gegen die Vermehrung der Zahl der Stellen zum Detail-Verkauf dieser Getränke und gegen ihre Ablassung für zu niedrige Preise zu treffen, ein von dem Herrn Finanzmmister entworfenes und im Reichsrathe durchgesehenes Reglement über den Verkauf der spirituösen Getränke für bestimmte Preise und über eine von den Stellen zum Detail-Verkauf derselben zu erhebende Accise Allerhöchst bestätigt worden. Die Bestimmungen desselben treten in allen in ihm benannten Gouvernements und Provinzen mit dem I. Januar 1843 in Kraft und bis dahin müssen auch im Laufe der beiden letzten Monate bis zum Ablaufe dieser Frist die jetzt eingeführten neuen Attestate für die Stellen zum Detail-Verkauf der spirituösen Getränke ausgenommen seyn.\nDurch einen Allerhöchsten Ukas an den Dirigirenden Senat vom It. October 1835 war die Grundlage des Russischen Maaß-Systems festgestellt und in Folge dessen unter der Aufsicht einer besonderen Commission eine vollständige Sammlung von Mustern aller Russischen Maaße angefertigt, nämlich des Längenmaaßes, des Gehalt der schiebbaren und flüssigen Körper und des Gewichts , welche in einem eigenen, in der St. Pelersburgischen Festung aufgeführten, Gebäude zusammen mit einer Sammlung von offiziell justirten Maaßen und Gewichten der Hauptstaalcn des Auslandes aufbewahrt werden. Von den erwähnten Mustern wurden in sämmtliche Gouvernements mit der gehörigen Genauigkeit angefertigte Exemplare der Arschin, des Pfundes, des Wedro, und des Tschetweriks versandt. Außerdem wurden Vergleichungen der Russischen Maaße und Gewichte а) mit den verschiedenen ausländischen Maaßen und Gewichten, und b) mit den verschiedenen Local-Maaßen und Gewichten, ausgenommen den Transkaukasischen Landstrich, herausgegeben.\nGegenwärtig ist durch einen Allerhöchsten, an den\n\n\tDirigirenden Senat gerichteten, Ukas vom 4. Juni d. I. ein von dem Herrn Finanzminister entworfenes und im Reichsrathe durchgesehenes Reglement zur Einführung eines übereinstimmenden Maaßes im ganzen Russischen Reiche bestätigt und zugleich Allerhöchst befohlen worden, dasselbe mit dem I.Januar 1845 in Kraft treten zu lassen.\nSe. Mas. der Herr und Kaiser haben Allerhöchst zu befehlen-geruht, die Progon-Gelder für Glieder der Bau-Commissioneit' und für die übrigen Beamten, welche in Angelegenheiten der Landschaft delegier werden, auf die Landessteuern zu rcpartiren, wie dieß auch durch die Allerhöchst bestätigten Budgets der Landes – Prästanden bereits zugelassen wirb.\nDurch einen.Allerhöchsten Ukas vom 9. Juni ist ein neues Reglement über die Rechte und Vorzüge der Ctvil-Beamten, welche in den Gouvernements und Provinzen Sibiriens, so wie in den Gouvernements Astrachan, Olonez, Orenburg, Wjatka, in der Provinz Kaukasien und in dem Jarenßkischen, Ustßyßolstischen und Sholwytschcgodskischen Kreise des Wologdaschen, so wie im Kolaschcn, Kemskischen und Mesenskischcn Kreise des Archangelsehen Gouvernements Dienste nehmen, emanirt, und sint&gt; damit die früheren Verordnungen hierüber, mit Ausnahme der den Transkaukasischen Landstrich betreffenden, aufgehoben worden. (Russ. Jnval."}, {"msg_id": 40042, "doc_id": 67496, "date": "1841-12-16", "heading": "St. Petersburg, den 6. Dec. 1841.", "text": "St. Petersburg, den 6. Dec. 1841.\n\n\tDurch einen Allerhöchsten Mas vom 8. Novmzber ist der beim Finanz-Ministerium als Beamter für besondere Aufträge dienende Hofrath v. Hanenfeldt Allergnädigst zum (Zollegienrath befördert.\nDie Senatszeitung enthält folgenden von Sr. M. dem Kaiser Allerhöchsteigenhändig unterzeichneten UkaS vom 28. November, betreffend den neuen Tarif. „Auf die im Reichsrathe durchgesehene Vorstellung des Finanzministers haben Wir für nützlich erachtet, zur großem Bequemlichkeit im Zollgeschäfte und zur Erleichterung der Berechnungen bei der Zahlung der Zollgefalle, die bisher einzeln berechneten Quarantainegelder und Zuschlageprocente (1Ц) mit den eigentlichen Zollsätzen zu vereinigen, und zu gleicher Zeit, dem jetzigen Standpuncte des Handels entsprechend, den Zoll von einigen Waaren zu erhöhen, andern zu ermäßigen, und von den verbotenen Waaren diejenigen zu erlauben, deren Einfuhr der eigenen Industrie nicht nachtheilig werden kann. — Demzufolge haben Wir dem Finanzminister aufgekragen, auf obiger Grundlage eine neue Ausgabe der Tarife für den Europäischen und den Kiachta-. schen Handel anfertigen zu lassen. Indem Wir diese Tarife, nachdem die gemachten Veränderungen im Reichsrathe durchgesehen worden, dem Dirigiren-\n\n\tden Senate übersenden, befehlen Wir: I) Den Tarif für den Europ. Handel vom I. Januar und den für Kiachta vom I. November 1842 an in Wirksamkeil treten zu lassen. 2) Von den bis zu den envähnten Terminen in den Zollämtern befindlichen noch nicht bereinigten Waaren soll der Zoll nach der bisherigen Grundlage erhoben werden. 3) Der Tarif für die Holzwaaren, so wie der Asiatische uMKaukasische, verbleiben, so wie sie jetzt sind/,.m Kraft. 4) Шс spezielle, jetzt nicht  Zoll-Verordnungen, so wie auch die süb diese Sartbie hinsichtlich des Königreichs Polen und des Großfürstenthums Finnland bestehenden Gesetzes-Vorschriften, verbleiben auch für die Zukunft in Kraft. Der Dirigirende Senat wird nicht unterlassen, zur Erfüllung dieses die nöthigen Veranstaltungen zu treffen.\"\n(St. Ptb. Hayd.-Ztg.)\nNoch einer unterm 20. Oetobcr Allerhöchst bestätigten Entscheidung des Reichsraths soll die der dritte» Russ. Feuer-Versicherungs-Anstalt, welche nicht zu Stande gekommen, zugestandene Versicherung der Nützlichkeiten in den Gouvernements und Provinzen, welche ihren Wirkungskreis bildeten, ausschließlich an die zweite Feuerversicherungs-Anstalt übergehen, und die Gründer der dritten sind gehalten, unverzüglich ihren Actionairen deren Einschüsse mit Zinsen zurückzuzahlen und es durch die öffentlichen Blätter anzuzeigen, wenn diese Rückzahlung beendigt ist.\n(lourn. äs St. Perersb.)\nDa man seit der Zeit des Verbots, Vögel und Thiere zu jeder Jahreszezt zu fangen, eine Zerrüttung des Wohlstandes der Kronsbauern der Kreise Sslobodsk, Glasow und Oclow im Gouv. Wiatka bemerkt hat, welche größtencheils von der ihnen keine anderen ihrem Stande angemessenen Beschäftigungen darbietenden Localität herrührt, so ist ein Memoire ins Minister-.Comite eingebracht worden, daß man den Bauern der bezeichneten Kreise gestatten möge, sich zu jeder Jahreszeit mit der Thier- und Vögel-Jagd zu beschäftigen. Jetzt hat der Dirigirende der Angelegenheiten des Minister-Comites durch Auszug\n\n\taus den Journalen desselben den Minister der Reichs-Domamen benachrichtigt, daß auf den Beschluß des Comites die Kraft des Art 196 des Coder vom Ustaw über die Ordnung in Städten und Krons- Dörfern, und des am t. Mai d. I. Allerhöchst bestätigten Beschlusses des Minister-Comites, durch welche deu Bauern des Gouv. Archangelsk, des ganzen Nordostlichen Theils des Gouv. Wologda und des Werchoturjeschen Bezirks des Gouv. Perm gestattet worden ist, zu jeder Zeit des Jahres Thiere und Vögel zu fangen und zu schießen, auch auf die nördlichen Kreise Sslobodsk und Orlow des Gouv. Wiatka auszudehnen, — am 28. Oct. die Allerhöchste Genehmigung erfolgt ist.\nDer St. Petersburgischen Handelszeitung vom 13. December zufolge zahlte man amlT\nPrimtt с v • ч In Silber-Mze.\nт\"щ. für Act.en der: Käufer. Gemacht. Berk.\n■8 (200 l.Russ.Feuerass.-Comp. 534|  535 f\n.1 1250 2. – – 138 140 140\n2 1500 Russ.-Amerik. Comp. 226 z — 229\nZ/300 Petersb. – Lüh. Dampf-5| 147 — —\nZ J2OO Gas-Comp. 61 61 62\nKI2OO – Eisenbahn-Comp. 34 34 34z\nA 59A 60 60\n\n\t200 200 20"}, {"msg_id": 25441, "doc_id": 43494, "date": "1832-05-14", "heading": "St Petersburg, den 10. Mai.", "text": "Petersburg, den 10. Mai.\n\n\tDer Generalmajor von der Suue Seiner Kaiserlichen Majestät, Graf Stroganow, ist seines Postens als temporärer Militair-Gouverneur von MinSk in Gnaden entlassen, und die Verwaltung jenes Gouvernements, bis auf anderweitige Verfügung, dem Civil-Gouverneur, ia Grundlage der allgemeinen Regel, übertragen.\nDurch ein Allerhöchstes Reskript vom 24. April haben Eeine Majestät der Kaiser den StaatSsekretair deS Königreiches Polen, Joseph TimkoroSti, für feinen vewie» fenen Eifer als Generalsekretair bei der ehemaligen temporaren Verwaltung des Königreichs Polen, zum Ritter vom St. Annen-Orden erster Klasse zu ernennen geruhet"}, {"msg_id": 54244, "doc_id": 93009, "date": "1848-04-23", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 18. April. Ein von Sr. Majestät dem Kaiser am 6. März Allerhöchst eigenhändig unterzeichneter Ukas enthält Folgendes: „Um den Bewohnern des Gouvernements Stawropol und des Landes der Tschernomorischen Kosaken neue Mittel zur vortheilhaften Ausfuhr ihrer landwirchschafllichen Erzeugnisse zu verschaffen und somit die Ausbildung aller Industriezweige jener Gebiete zu befördern, befehlen Wir gemäß der Vorstellung des Statthalters von Kaukasien und dem Gutachten des Kaukasischen Comite's: I) Am Asowschen Meere, innerhalb der Gränzen des Tschernomorischen Kosakengebiets, an der sögenannten Jcißkischen Landspitze, einen Hasen und eine Stadt zu bauen, welche letztere den Namen Hafenstadt Jeißk führen soll. 2) In dieser Stadt sollen sich Einwohner aller Stände ohne Ausnähme niederlassen dürfen, mit Beobachtung der allgemeinen für solche Fälle vorgeschriebenen Reg In. Denen, welche in der Stadt Jeißk Häufer und in ihrer Nachbarschaft Landhäuser bauen wollen, soll bis zum I. Januar 1859 Land unentgeltlich gegeben werden. Die Bauten dürfen nicht anders als nach dem Plan der Stadt, der vorläufig anzufertigen und vom Statthalter von Kaukasien zu prüfen und zu bestätigen ist, angelegt werden. 3) Alle, verschiedenen Abgaben und Leistungen unterworfene Personen, welche bis zum 1. Januar 1859 sich in der Hafenstadt Jeißs niederlassen und sich daselbst ansäßig machen, sollen auf 15 Jahr, von der Zeit an wo\n\n\tsie sich dort ansiedeln, von allen Gildensteuern und andern Kronsabgaben und Leistungen befreit seyn. Die Steuerfreiheit ist auch auf diejenigen der obengenannten Personen auszudehnen, die jetzt schon an dem Orte der zu errichtenden Stadt wohnen, für welche die Dauer der Steuerfreiheit von dem Tage der Eröffnung deS Hafens gerechnet werden soll. Die Bewohner der Stadt Jeißk sind jedoch wahrend der Dauer ihrer Steuerfreiheit der Stadt- und Landabgaben nicht enthoben, die ste nach allgemeiner Grundlage zu entrichten haben. 4) Auch denjenigen Kosaken vom Tschernomorischen Hc-ere, welche zu der dortigen Handelsgesellschaft gehören, soll es erlaubt seyn, sich in der Stadt Jeißk niederzulassen, doch sollen sie weder von der Zahlung, die sie zum Besten der Heereseinkünfle zu leisten haben, noch von der Entrichtung der anderen auf ihnen lastenden Abgaben für die Handelsgesellschaft befreit seyn. 5) Alle die sich in der Stadt Jeißk niederlassen und daselbst der Steuerfreiheit genießen, haben das Recht, sowohl in dieser Stadt und ihrem Hafen als im ganzen Gouvernement Stawropol, im Lande der Tschernomorischen Kosaken und in Kaukasien überhaupt, Handel zu treiben, ohne während der ganzen Dauer ihrer Steuerfreiheit Gildenabgaben zu zahlen. Diejenigen aber, welche vor Ablauf dieser Zeit auch an andern Orten Rußlands Handel und Gewerbe treiben wollen, sind verpflichtet, den bestehenden Gesetzen gemäß die ihrer Gilde und ihrem Stande entsprechenden Steuern zu entrichten :c."}, {"msg_id": 96863, "doc_id": 132834, "date": "1856-12-27", "heading": "Tagesbefehl im Nessort der Militair-Lehranstalten.", "text": "\tSt. Petersburg, den 18. December 1856. Nr. 2343. Am 1. Januar 1845 verordnete ein Allerhöchster Befehl: 1) Minder« jährige Edelleute, zur Belohnung der Verdienste ihrer Väter, sey es im Mllitair. oder im Civil-Fach. oder in Ansehung ihrer Verwaisung, auf Kronskosten in die Kadettencorps aufzuuehmen. 2) Um Edel« lenke mit einigem Vermögen, das dem Vaterlande durch Besorgung ehrer Wlrlhschast zu Gule kommt, der Möglichkeit nicht zu berauben, ihre Kinder gleichfalls in den Militair-Lehranstalten zu erziehen, in den Cadetten-CorpS alljährlich Vacanzen für Penstonaire auf eigene Kosten zu eröffne». 3) Minderjährige auf Kronskosten eintretende Edelleute aufzunehmen in dem Alexander-CadettenCorpS und der minderjährigen Abtheilung deS 1. Moskauer Cadetten – Corps, von dem Aller von sechs bis acht lahren; in den übrigen Corps in dem Alter von 9/2 bis 11 y2 Jahren, und auf eigene Kosten Eintretende dIS zu dem Aller von 14 lahren.\nDurch Tagesbefehl Seiner Kai serlichen Hoheit deS obersten Hhefs der Mllitair »Lehranstalten vom 9. September 1854 wurde festgestellt:\nDie in dem adligen Regiment (nunmehrigem Konstantin-Cadetten« Corps) nach Versetzung der Zöglinge desselben in die Gouvernements-Cadetten-Corps übrig bleibenden Vacanzen durch Edelleute von 14 bis 16 lahren. direct aus dem älterliehen Hause, zu besetzen, falls dieselben ein ibrem Aller entsprechendes Examen zum Eintritt in die Classen beständen.\nJetzt, bei der definitiven Entwicklung sämmtlicher Gouvernements. \"Cadetten-Corps &gt;). bei der Gründung' praktischer (dritter) Special-Classen in sämmtlichen Corps der Residenz 2), bet der Gründung dreier Militair-Akaoemieen und bei der Verschmelzung derselben zu einem Ganzen sowobl unter steh als mit allen Anstalten des Mtli« tair  beider Abfassung von LehrProgramm-ConspectuS-und Handbüchern für sämmtliche Mllitair.Lehranstalten 4), bei der steigenden Anzahl würdiger Lehrer in allen Gegenständen5), bei der\n1) Das Wladimir-Kiewsche Gouvernements-Cadetten-Corps (das zwölfte und letzte nach der Zeit seiner Gründung) hat schon in dem laufenden Jahre 1856 Zöglinge, welche den allgemeinen Bildungs-Cursus beendigt haben, in das Konstantin-Cadetten-Corps geliefert.\n2) Tagesbefehl im Ressort der Militair-Lehranstalten vom 19. Mai 1852. Nr. 1519.\n2) Tagesbesehl im Ressort der Militair-Lehranstalten vom 14. Sept.\n1855. Nr. 2140.\n&lt;) Tagesbefehle im Ressort der Militair-Lehranstalten Nr. 58. 141. 150, 157. 160. 162. 168, 178, 182. 184. 286. 434. 534. 546, 584, 636. 841. 845, 853, 982. 983, 986, 1255. 1256. 1261. 1334. 1446. 1499. 1552, 1587. 1633. 1688, 1689, 1801. 1900, 2026, 2029, 2076, 2138. 2157, 2163. 2171, 2192, 2291. 2315.\n5) Reglement sür den Dienst im Lehrfache der Militair-Lehranstalten, Allerhöchst bestätigt am 27. Mai 1836 und in der Folge am 18. November desselben Jahres auf das Ministerium der Voltsausklarung ausgedehnt.\n\n\tjährlich wachsenden Zahl der zahlenden Zöglinge in den Mllitair« Lehranstalten*) und bei den wachsenden Mitteln der häuslichen Blldung im-Allgemeinen, hat der Kaiser, erkennend, daß alle diese unumgänglichen Fundamental Data fich schon consolidiren, Allerhöchst geruht, in den oben angesübrten Feststellungen über die Aufnahme in die Kadetten.Corps wesentliche, wiewohl immer noch erst tranfito» rische Veränderungen einzuführen.\nFür diese Veränderungen hat SeineMajestät Aller« höchst als Basis ausgestellt:\n1) Den freien Zutritt zu den Militair-Lehranstalten nicht nur für die gesammle adlige Jugend, wo auch immer derjunge Mann früherUnterricht genossen habe, sondern auch für die nicht Adligen, welche eine volle Universitätsbildung erhalten haben.\n2) Die Ermunterung der häuslichen Erz iehung.\n3) Die Belassung der jungen Leute so lange als irgend möglich unter der nächsten Aufsicht ihrer Fa«\nMilien.\nZur Erreichung dieser Zwecke hat der Kaiser Allerhöchst befohlen:\nI. In sämmtlichen GouvernementS-Cadettencorps theoretische Epe« cial-Classen (1. und 2.) zu errichten, a) AuS diesen Corps die Zögllnge als Fähnrichs in die Artillerie deS SappeurcorpS, die Armee, die LinienbataillonS und die innere Wache zu entlasten, b) Diejenigen, welche den vollen wissenschaftlichen Cursus beendigt haben, wenn sie selbst es wünschen, in die praktische (dritte) Special-Classe bei dem Konstantin-Cadettencorps zu versetzen, c) Den Complex deS Konstantin-CadettencorpS, da in die theoretischen Special-Classen dieser Anstalt keine Zöglinge der GouvernementS-Cadetten» corps mehr eintreten, abzuschließen. Mit den Geldersparnissen, welche dadurch entstehen, find die Kosten der theoretischen Special-Classen in den GouvernementS-CadettencorpS zu bestreiten, d) Die etwa dann noch übrig bleibenden Summen sollen bei dem General, stabe Sr. Kaiserlichen Majestät (in Billets der Credit-Anstalten) als eigenes Reserve-Capital ansbewahrt werden.\nAnm. Die nicht eingereihten Corps: das Tula-Alexandercorps und das Tambowsche sollen, sobald es möglich erscheint, ebenfalls in Anstalten mit vollständigem BildungScurfuS verwandelt werden, bis dahin aber sollen die in jenen Corps lernenden Zöglinge wie bisher in ihre Hauptcorps, nämlich das Orel-Bachtinsche und das Michael« corpS zu Woronesh, übergeführt werden.\n11. Die Vorschriften sür die Aufnahme а in daS Pagen.EorpS Gr. Kaiserlichen Majestät, b. in die Schule der Garde-Untersähnriche und der Cavallerie.Junker. с in folgende Cadetten-CorpS: daSFinnländische, daS AlexanderWaisen-EorpS, daS Orenburg-Nepljujewsche, daS Sibirische, das Alexander-Corps für Minderjährige, d. in die Nikolai-Ingenieur- und in die Michael.Artillerie.Schule und c. in die minderjährige Abtheilung des 1. Moskauer Kadetten-Corps — sollen unverändert bleiben bis zur künftigen Umbildung auch dieser\n\n\t*) Gegenwärtig befinden fich unter 8077 Zöglingen in den Militair-Lehranstalten 2772 zahlende.\n\n\tAnstalten nach Maßgabe der allmaligen Vereinbarkeit des allgemeinen Mieles mit der Möglichkeit der Ausführung.\nlii Damit die Erziehung der Kinder für Rechnung der Regierung als Belohnung für die Verdienste der Väter oder zur Versorgung deS Waisenstandes unangetastet bleibe, sollen die im Zahre 1845 Allerhöchst bestätigten Regeln für die Ausnahme ihre dermalige Geltung behalten.\nIV. Zn Ergänzung dieser Regeln sollen a. je nach den Rubriken jn den Cadetten-CorpS (außer dem Konstantin-CorpS) aus Kosten der Regierung Kinder vom Älter von 10 bis 12 Zahren aufgenommen werden, b. Kinder, welche nicht für die Verdienste ihrer Bäter in die Corps gekommen stnd. sollen von 10 bis 14 Zahren aus eigene Kosten in den Corps bleiben (anßer im Konstantin-CadettenCorpS). c. Junge Edelle ute von 14 bis 17 Zahren sollen in allen Corps (ausgenommen daSKonstantin-Corps) ganz ausKosten der Regierung unterhalten werden, zur Ermunterung der Eltern, welche ihre Kinder bis zu diesem Alter mit eigenen Mittel« erziehen, d. Solche Kinder und junge Leute, welche in den beiden folgenden §§ namhaft gemacht find, sollen in die ihrem Alter entsprechenden Classen besonderem Examen ausgenommen werden. (Schluß solgt.)\n&lt;&amp;t. "}, {"msg_id": 35605, "doc_id": 60524, "date": "1839-05-13", "heading": "St. Petersburg, den 8. Mai.", "text": "St. Petersburg, den 8. Mai.\n\n\tS. M. der Kaiser haben den St. Wladimir-Orden 2. Classe laut Allerhöchsten Gnadenbriefs vom 25. März dem Stallmeister de« Kaiserlichen Hofe«, Baron Frederick«, Allergnädigst zu verleihen geruht.\nDer Odrist de« Kabardinschen Jäger» Regiment« Timermann ist am 21. April, für ausgezeichnete gegen die Bergvölker bewiesene Tapferkeit, zum Ritter de« St. Annen-Orden« 2. Cl. mit der Kaiserlichen Krone Allergnädigst ernannt worden.\nS. M. der Kaiser haben zur Bezeigung Allerhöchsten Wohlwollen« dem Kömgl. Preußischen Ge-Heimenrathe Krause die diamantenen Insignicn de« St. Annen-Ordkn« 2. Classe verliehen.\nZu Rittern des St. Wladimir-Orden« find Allergnädigst ernannt worden: am 23. März, für ausgezeichnet eifrige Dienstleistungen beim Wiederaufbau de« Winterpalai« , der 3. Classe: der Professor der Baukunst de« 2. Grade«, Brülle; am 26. März, für ausgezeichneten Diensteifer, der Dirigirende der Wilnaschen CommissariatS-Commission, Obrist Roth 4; am 22. April: für bewiesene Tapferkeit gegen die Bergvölker, der Commandeur deS Eriwanfchen Carabineier-RegimentS, Odrist Baron v. Wrangell.\nZu Rittern deS St. StaniSlauS-Orden« sind Allergnädigst ernannt worden: der 3. Classe, am 26. März: der beim Commandeur de« abgesonderten Sibirischen Corps für besondere Aufträge angestellteStabS« Capitain Lindfor«; der 5. Classe: am 31. März, für ausgezeichnet eifrigen und nützlichen Dienst, der Doctor des Kiewschen Fräulein-JnstitutS, Dr. mcd. Meriug, und am 3. April, für feine verständigen Anvrdnungcn bei Gefangennehmung des RäuderSTrischka, der beim SmolcnSkischea Civilgouverneur angestellte Titulairrath Krollau.\nBei der am 29. März erfolgten Allerhöchsten Bestätigung des UkaseS und Reglements über ein drittes Gymnasium zu Moskwa und eines Reglements über Realclassen bei den Lehranstalten deS Ministeriums deS öffentlichen Unterrichts, ist zugleich ein vom Mi»ister de« öffentlichen Unterricht« gemachter Vorschlag\n\n\tüber Vorbereitung von sechs Studenten an der St. PcterSburgischcn Universität zur Bekleidung für Leh. rerstellcn für die technischen Wissenschaften in dm Realclassen, auf Kosten der beim Finanzministerium vorhandenen technischen Summen, Allerhöchst bestätigt worden. Jeder dieser Lehrer ist verpflichtet, nach Bollendung seines EursuS wenigstens sechs Jahre im Schul-Rcssort zu dienen.\nSe. M. der Kaiser haben am 21. Mär,, auf Beschluß des Minister-Eomite'S und in Folge der Borstellung des Ministers deS öffentlichen Unterrichts, Allerhöchst zu befehlen geruht: auf der St. PeterSburgischen Universität eine Geldzahlung von Stubenten, die auf eigene Kosten studncn, und von freien Zuhörern festzusehen, mit Ausnahme derjenigen, die ein Zeugniß darüber beibringen, daß sie oder ihre Aeltern unbemittelt sind, und dem Minister des öffentlichen Unterrichts zu gestatten, wenn er es für zweckmäßig erachtet, diese Maßregel auch auf die übrigen Universitäten, außer der Dörptschen, die darüber besondere Bestimmungen hat, auszudehnen. Die Festsetzung der Größe dieser Zahlung, die jedoch nicht über hundert Rubel jährlich von Jedem betragen darf, so wie auch die Art und Weise der Erhebung und die Verwendung derselben, wird diesem Minister nach Einforderung deS Gutachtens der Curatoren der Lehr-Bezirke überlassen.\nDurch einen am 5. April an den Dirigirenden Se, nat erlassenen Allerhöchsten Utas Sr. M. deS Kaiser» wird verordnet: Nachdem Wir auf Vorstellung deS gewesenen JustizministerS und gemäß dem Gutachten des Reichsraths für nützlich erkannt haben, bei dem erfolgreichen GeschäfSgangc im 5. Departement deS Dirigirenden Senats die 3. Abtheilung desselben zu schließen und die Geschäfte derselben unter die beiden Abtheilungen zu vertheilen, befehlen Wir: 1) die dritte Abtheilung deS 5. Dep. deS Senats zu fehließen, und das Amt eineS OberprocureurS derselben aufzuheben. 2) Die Sachen der derselben untergeordneten 28 Gouvernements unter die beiden übrigen Abtheilungen folgendermaßen zu vertheilen: der I.\n\n\tAbtheilung die Gouvernements St. Petersburg, Nowgorod, Pstow, Twer, JaroSla»v, Kostroma, Wladimir, Wologda, Archangelsk, Olonez. KurSk, Mohilew, WitepSk. SmolenSk, Kaluga und Charkow; der\n2. Abtheilung die Gouvernements Tfchcrnigow, Poltawa. Livland. Esthland, Kurland, Kiew, Podolien, Wolhynicn, Wilna. MinSk. Grodno und die Provinz Bialystok unterzuordnen. 3) Von der aufgehobenen\n3. Abtheilung je eine Expedition in ihrem vollen durch den Erat festgesetzten Bestände mit der I. und 2. Abtheilung zu verbinden. 4) Die beider l. Abtheilung deS 5. Dep. angestellten TranSlateure der Deutschen und Polnischen Spache zur 2. Abtheilung zu versetzen, die Aemter eineS ErecutorS, Protokollistcn und RegistratorS der 3. Abtheilung aber ganz eingehen zu lassen und dem Ermessen deS Justizmi„isterS anheim zu stellen, diese Beamten in andere Departements und Abtheilungen deS Dirigirenden Senats ia entsprechenden Aemtern anzustellen. Die «ach dem Etat zu Canzlci-Ausgaben der 3. Abtbcilung und zur Verstärkung der Canzlci. so wie für Gehalte an dieCanzlci-Beamtcn nach dem neuenVerzeichnisse, festgesetzten Geldsummen, sollen zu gleichen Theilen den für diese Gegenstände in der I. und 2. Abtheilung festgesetzten Geldsummen zugezählt werden. 5) In Betreff der Vertheilung der Beamten und der Uebergabe der Sachen auS der 3. an die 1. und 2. Abtheilung deS 5. Dep., wie sich'S gehört, soll dem Justizministee überlassen werden, nach seinem Ermessen die gehörige Verfügung zu treffen.\n(St. Ptb. Ztg.) .\nDie SenatSzeitung JV? 35 enthält eine Entscheidung Sr. M. deS Ka i serS, welche den ArcnSburgschen Zoll auf zwei Jahre versuchsweise ermächtigt, fremdes Salz zur Einfuhr gegen Abgaben-Bezahlung während sechs Monaten, statt drei, zuzulassen.\nNachrichten "}, {"msg_id": 39407, "doc_id": 66612, "date": "1841-08-14", "heading": "St. Petersburg, den 8. August", "text": "St. Petersburg, den 8. August\n\n\tMittelst Allerhöchster Gnadenbriefe sind Allergnädigst zu Rittern ernannt worden des St. Annenord. 1. 61. mit der K. Krone: der Chef der 17. Jnf.-Div. Gen.-Lieut. Negelow desselben Ordens L. Classe ohne Krone: der Chef der 6. Art.-Div. Gen.-Maj. Waltz; der Capitain vom Generaistabe Baron von Reichel ist AUergnädigst zum Ritter des St. Annen-Ordens 3. Classe ernannt worden!\nDer Finanzminister ist, unter anderen Gegenständen, um Verstärkung der Aufsicht über die gesetzmäßige Betreibung des Handels in Städten und Dörfern mit einer Vorstellung beim Reichsralhe eingekommen, indem er für nothwendig erachtet, außer der den Stadt-Dumas,  und Handels-Deputationen, nach den Art. 195 — 203 der Handelsverordnungen im XI. Bande des Codex, üvenragenen Verpflichtung, noch als Ergänzung zu verordnen, daß die Kameraihofe ihre Beamte abordnen sollen, um bei der in den Residenzen, Gouvernements-und vornehmsten Kreisstädten, zu dem im Art. 196 festgesetzten Termin bewerkstelligten Generalcontrolle deS Handels zügegen zu seyn. In Folge dessen hat der Reichsrath in einem am 9. Juni Allerhöchst bestätigten Gutachten, gemäß der Vorstellung des FinanzministerS festgesetzt, daß bei der Bewerkstelligung der Generalcontrolle des Handels von den Duma's, Stadträthen u. s. w. zur Aufsicht von Seiten des Finanzministeriums Beamte des Kameraihofes zügegen seyn sollen, und hat für nöthig erachtet, in der Abficht die Städte zu unterstützen, durch den Dirigirenden Senat den verordneten Gewalten einzuschärfen, unfehlbar und strenge darauf zu sehen, daß der Hande! in den Kreisen, sowohl in Krons- und Apanagen-, alö auch in herrschaftlichen Dörfern innerhalb der durch die Gesetze festgesetzten Gränzen geführt, keine Abweichungen davon zum Schaden des Handels der Städte gestattet werden sollen, und die Ausführung in der gehörigen Ordnung dem Finanzminister zu überlassen.\nSe. Maj. der Kaiser haben zu befehlen geruht:\n\n\tallen Obetvcrwaltungen, in deren Ressort Plane zur Erbauung von orthodoxen Kirchen entworfen werden dürften, mitzutheilen, daß bei dem Entwurf solcher Pläne vorzugsweise so viel wie möglich die alte Byzantinische Baukunst beibehalten werde, wobei S. M. der Kaiser zu bemerken geruht haben, daß man sich bei dem Entwurf obengenannter Pläne mit Nutzen nach den vom Prof. der Architektur Konst. Thon herausgegebenen Umrissen zum Bau orthodoxer Kirchen richten könne-\nIm Rodomyßlschen Kreise hat die Edelfrau Antonic Swarsky am 8. März ein Kind zur Welt gebracht, welches zwei Köpfe, drei Arme und an der einen Hand Hühnerkrallen halte, aber bald nach der Geburt starb.\nDer ©t. Petersburgischen Handelszeitung vom 9.\nAugust zufolge zahlte man am 5.\nPrimit. .. : &lt; In Silber-Mze.\n Werth, für Äcnen der: Käufer. Gemacht. Berk.\nZ j2OO t.Russ.Feuerass.-Comp. 516 518 518\n.2 1250 2. – – 142 142 143\nZ k5OO Russ.-Amerik. Comp. — 217 218\n/300 Petersb. – Luv. Dampf£ | schissfahrtsgesellschaft — — 144\n§ 1200 Petersb. Gas-Comp. 47 47 48\n&amp;1200 – Eisenbahn-Comp. 34| 34| 35\nA Lebensversicher.-Comp. 60K 61 z 6i"}, {"msg_id": 64933, "doc_id": 102986, "date": "1850-07-17", "heading": "Wir Nikolai der Erste,", "text": "\tPeterhof, den 10. Juli 1850\n\n\t11. Nachdem Wir durch Unser am heutigen Tage erlassenes Manifest bestimmt haben, die der Reihenfolge neunte theilweise Rekruten-Aushebung in den Gouvernements der westlichen Hälfte des Reichs zu bewerkstelligen, befehlen Wir: 1) Diese Aushebung mit dem 1. September d. I. zu beginnen und unfehlbar mit dem 1. October zu schließen. 2) Zur Uniformirung der Rekruten von den Personen, die ste* abliefern, so viel an Geld zu entheben, als die Uniformirung dem Commissariats-Ressort zu stehen kommt, d. h. 10 Rbl. 20 Kop. S., und 3) die Rekruten-Aushebung unter den Bauern der Krone in dem im anliegenden Verzeichnisse namhaft gemachten Gouvernements nach den besondern, von Uns dem Ministerium der Reichsdomamen gegebenen. Vorschriften zu bewerkstelligen. Die Anordnungen, welche sich auf das Militairwesen beziehen, haben Wir dem Kriegsminister überlassen; die gehörige Ausführung und Beendigung dieser Aushebung zum festgesetzten Termine übertragen Wir dem Dirigirenden Senate. — Das Original ist von Sr. Maj. dem Kaiser Höchsteigenhändig also unterzeichnet :\nPeterhof, dm 10. Juli 1850. Nikolai. Verzeichnis) der Gouvernements der westlichen Hälfte des Reichs, in welchen die Rekruten-Aushebung nach den dem Ministerum der Reichsdomamen gegebenen Vorschriften zu bewerkstelligen ist. Das Gouv. St. Petersburg. Nowgorod. Twer, Ssmolensk. Pskow, Kowno, Wilna. Grodno, Minsk, Witebsk, Mohilew. Wolhynien, Kiew, Podolien. Cherßon. Taurien, Jekatherinoßlaw, Poltawa, Tschernigow, Kursk, Charkow. Gezeichnet: Kriegsminister, Generaladjutaut\nFürst Tschernyschew.\n"}]