[{"msg_id": 228847, "doc_id": 283254, "date": "1887-08-31", "heading": "Inland.", "text": "Dorpat, 28. Augvst. Der für den Lehrstuhl der speciellen Pathologie und Klinik berufene ordentliche Professor vr. Friedrich Schultze hat, der .91. D. Z.\" zufolge, gestern seine Lschr» thätigkeit'an der hiesigen Universität eröffnet, indem er vor einem zahlreich erschienenen Auditorium in der Aula der Universität seine Antritt»-Vorlesung hielt. In derselben behandelte er in lichtvollen, klaren Zügen das elektrotherapeutische Heilverfahren — einen Zweig der medicinischen Wissenschaft, um dessen Erforschung der Vortragende fich speciell verdient gemacht hat.\n— Wie dem im .Reg.Anz.\" veröffentlichten Jahresbericht de» Minister» der VolkSaufklärung pro 1884 zu entnehmen, haben auf den Universitäten Rußlands im Laufe deS JahreS 1884 den gelehrten Grad eine» D o c t o r » erhalten:\nin Dorpat, in Warschau, den 6 übrigen Universitäten.\nIn den Facultäten:\nder philologischen 2 — 5 „ mathematifchen — — 8 „ Juristen.Facultät I—2 . medicinischen 29 2 12\nIm Ganzen 82 2 27 Den Grad eine» Magister»:\nin der philologischen 1 — 4 . mathematischen I—B\n. Juristen-Facult. — — 8\n„ Pharmacie 5 — 1\n„ Theologie 1 —• —\nIm Ganzen 8 — 16 Daß gerade vou den Medieinern in Dorpat im Vergleich zu den übrigen Universitäten unVerhältniß, mäßig viele den Doctorgrad erlangen, erklärt fich nach dem Bericht de»Minister« dadurch, .daß eS in Dorpat hergebracht fei, den Deutschen nach Möglichkeit ein Uebergewicht über die Russen zu verschaffen und zwar auch außerhalb der baltischen Provinzen-. —\nDen Grad eineS Kandidaten, graduirten Studenten oder Arzte» erhielten:\nIn den 6 Universitäten. In Dorpat.\nCond. Grad.Stud. Arzt. Cand. Grad.Srud. Arzt. 547 276 400 39 35 51.\n— Die jüngst von de» .Latw. Aw.\" ge. brachte Nachricht von dem Glauben». Wechsel eine» Anverwandten de» Pastor» I. Hurt, eine» ehemaligen Studirenden der Theologie diese» Namen», wird von dem .Pet. Her.\" al«\n\n\t..auf einem offenbaren Irrthume beruhend\" dementirt.\nSalisburg. Bon dem Herrn Kirchenvorsteher G. v. Ruwer« geht der „N. D. Z\" folgende» Schreiben zu: „Die gestrige Nummer Ihre» geschätzten Blatte» brachte eine der .Deena» L a p a\" entnommene Nachricht, daß die S a I i S – burgsche Parochialschule, welche gegen» wartig etwa 80 Schüler zählt, durch den v r t • liehen Schulconvent geschlossen worden sei.\n— Hierdurch erkläre ich Endesunterzeichneter, daß diese von der „Deen. Lapa\" gebrachte Nachricht einzig und allein auf der freien Erfindung genannten Blattes beruht, da thatsächlich noch heutigen TageS in der SatiSburgschen Parochialschule 110 Kinder genau auf bisheriger Grundlage unterrichtet werden und von einem Zusammentreten deS örtlichen SchulconventS in dieser Sache bisher gar nicht die Rede gewesen. Wa» die Zukunft bringen wird, kann ich nicht wissen, ebenso wenig aber dürfte c» die .Deen. Lapa\" wissen.\" —\nMitau. Nach osficiellen Daten existirten, wie man der .Mit. Ztg.\" mittheilt, im Jahre 1886 bei einer Einwohnerzahl von 685,000 in Kurland\n— 694 Geisteskranke. Ferner 484 von Geburt an Blödsinnige und 847 Epileptische. Im Hinblick aus die nicht geringe Zahl von Unglücklichen, welche in geistiger Nacht zum Theil ohne jede entsprechende Hilse und geordnete Pflege ihr Dasein fristen, ist es höchst erfreulich die Mit» theilung machen zu können, daß eS hier bei unS in Mitau einigen edlen Menschenfreunden gelungen ist, unter bescheidenen Mitteln eine Privat» Anstalt für Epileptische und Blödsinnige ganz im Rahmen christlicher LiebeSthätigkeit zu gründen, um da» Loo» jener Unglücklichen nach Möglichkeit bei geeigneter Pflege und Ausficht zu lindern. In diesen Tagen ist auch die ministerielle Bestätigung der Statuten dieser Anstalt eingetroffen. Die Anstalt befindet fich zur Zeit am Damm im Günther'schen Höfchen. Möge fie gedeihen und viele Freunde und Gönner diesem edlen Werke opferwillige Unterstützung und Mitarbeit reichlich zu Theil werden lassen!\n— Eine Frage von großer Bedeutung für\ndie Stadt Mitau wird, wie man der „Lib. Ztg.\" schreibt, nächsten» sehr ernst fast an alle Betheiligten herantreten. Die bei der Stadt gelegenen Kirch» Höfe werden nämlich sehr bald überfüllt sein. Der Literatenkirchhof und der refervirte Kirchhof fassen schon jetzt keine Gräber mehr und der sog. Armenkirchhof wird auch bald geschlossen werden müssen. In der Nähe ist kein Land zu haben, um den Kirchhos zu erweitern. Zwar liegen einige Kirchhöfe weit au»halb der Stadt, aber diese find eben so weit belegen, daß man fie nur sehr schwer und nach mühevoller Wanderung erreichen könne. In Erwägung alles dessen hatte denn auch die\n\n\tStadt Mitau bereits vor längerer Zeit die Krone um Zutheilung von Land behufs Umlegung eines Kirchhofes gebeten, woranf ihr eine Parcelle deS KronsguteS Fiskalhof angewiesen wurde. Diese liegt aber nicht allein sehr weit von der Stadt, sondern auch aus sumpfigen Terrain, da« bei Hoch. Wasser, ebenso wie der dorthin führende Weg Überschwemmungen ausgesetzt ist. Auf diese Weise wird daS besagte Terrain im Frühling und Herbst völlig unerreichbar. Die Bemühungen der Kirche um Zuweisung eine» günstiger gelegenen Landstücke» find leider bis jetzt vergeblich gewesen.\nО "}, {"msg_id": 228049, "doc_id": 282104, "date": "1887-06-08", "heading": "Inland.", "text": "Torpat, 4. Juni. Der Curator des Lehrbezirks, Geheimrath Kapust in, ist. der „N. D. S \" zufolge, von Reval kommend, mit dem heutigen Frühzuge Hierselbst eingetroffen.\nOesel. Am 19. Mai feierte, wie da» .Ar. Wchbl.\" berichtet, Pastor Nerling zu Moon sein 25jährige« Amtsjubiläum. Super» intendent Winkler mit mehreren anderen Pastoren hatten fich zur Feier des Feste« eingefunden. Am Morgen früh wurde der Jubilar durch den Gesang de« Kirchen-Ehores auS dem Schlafe erweckt. Er trat heraus und dankte den Sängern, die ihm ihre Glückwünsche darbrachten. Die Kirche war mit Blumengewinden zu dem Tage festlich geschmückt. Der Chor sang hier wiederum. Zuerst hielt der Superintendent vom Altarraume aus an de» Jubilar eine deutsche Ansprache, hierauf bestieg Pastor v. Nolcken die Kanzel und hielt in estnischer Sprache die Festrede. Nachdem betrat der Jubilar\n\n\tdie Kanzel und dankte bewegten Herzen» Gott, der ihn bi» hierher geleitet. Er erzählte von dem schweren Berufe de» Misfionair», dem er obgelegen in Indien, und legte der Gemeinde die Wichtigkeit der Misfiousarbeit an'» Herz. Zum Schluß fang wiederum der Chor. Zum Kachmittage waren die Schulmeister, «ottmeister und die Wirthe in'« PljbMl gebeten, wo fie mit Speise und Trank rechlieh bewirtliet wurden.\n— Am 20. Vtti redidirte, wie da» .Ar. )chbl.' mittheilt, der Volksschulinsprctor v. Diebe»\nb« lutherische Paroch ia ls rhu l e von \"b.nais. notirte fich die Namen derParochial. d Gen.eindelehrer, welche Schulen dieselben sucht und absolvirt hätten; wieviel Kinder. Knaben und «ädchen die Schule besuchen, die Ü de» Unterricht» und wieviel Stunden rusfisch\nehrt wird; ob auch deutsch unterrichtet wird nd wieviel Stunden; wie groß der Gehalt de» g &lt;ochial» und der Gemeindelehrer und ob fie auch stand ,u ihrem Gehalt erhielten. Seine Zufrieden.\nit äußerte er darüber, daß 6 Stunden wöchentlich ru'fis» unterrichtet wird. Zum Schlüsse empfahl er dem Parochiallehrer. mit den Schülern während ..nd außerhalb der Schulzeit rusfisch zu reden.\n«urluud. Ueber die Frequenz der Lehranstalten\nii. Kurland bringen die „К. Г. В/ solgende Daten: D » b lensch er Kr ei»: 100 schulen mit 808 S Lernenden (»»»gaben sür\nchulzwecke: 182.594Rb1.; «robinscher Krei»: VL Schule« mit 488« Lernenden (Ausgaben: 111,836 Rbl.); Tuckumscher Krei»: 66 schulen mit 431 L Lernenden (Ausgaben : 46.226 »Л.); Friedrichstädtfcher KreiS: 68 schulen mit 4208 Lernenden (Ausgaben: L 6.392\ntbl.); T a l s e n s eh e r K r e i»: 68 Schulen mit\ni 760 Lernenden (Au»gaben: 81.965. Rbl.); Holdingensch er Krei»: 60 Schulen mit 3713 Lernenden (Au»gaben: 80.172 Rbl.); Windauscher Krei»: 62 Schulen mit 3245 Lernenden («»»gaben: 37.1067 Rbl.) ; 6 au»kescher Krei» : 51 Schulen mit 8110 Lernenden («»»gaben: 24.360 Rbl.); Hasen» pothscher Krei»: 52 Schulen mit 2854\nervenden (««»gaben: 22.979 Rbl.); Jlluxtscher Krei«: 39 Schulen mit 1519 Lernenden (««»gaben: 42.592 Rbl.). — Am Ganzen: MI Schulen mit 89,701 Lernenden und ei»er Ves»mmt-»u»gabe von 615,723 Rbl.\n— Zn« Stenerinspettor des Grobin.Hasen» dth-Goldingenschen Bezirks ist, der.Mit.Ztg.' «folge, anstelle de» nachPetrosawod»k in gleicher rtlell««g versetzten Paul Minjuschky, der Tisch. Varsteher deS Petersburgschen Eameralh-f», Nikolai Fedorowitsch R s eh e w S k y , ernannt worden.\n»ibau. I« der Sitzung der Stadtverordneten\nvom 28. Mai wurde, wie die.Lib.Ztg.\" berichtet, eine Beschwerde de» Herrn Blumberg über seine vom Stadtamte vorgenommene Streichung au» der Wählerliste und ein Antrag de» Herrn Pr ocureur» geh ilsen in dieser An» gelegenheit vorgetragen. Die Beschwerde de» Herrn Blumberg betont zunächst, daß seiner Zeit gegen seine Aufnahme in die Wählerliste kein Einwand erhoben worden, obgleich es allgemein bekannt ge» Wesen, daß er wegen einer gegen ihn i« seiner Sigmschaft als ehemaliger Polizeiseeretair erhobenen Anklage dem Gericht übergeben sei. Daß das Stadtamt den Beschwerdeführer nachträglich von der Wählerliste strich uud damit aus dem Be» stände der Stadtverordnetenversammlung ausschloß,\n\n\tsei ungesetzlich gewesen, da nach einer Entfcheidung des Senat» nachträglich keine Zurecht» stellungen der Wählerlisten stattfinden dürsten. Einwendungen gegen dieselben seien rechtzeitig bei der Stadtverordnetenversammlung vorzubringen. Gegen die von der Stadtverordnetenversammlung bestätigte Wühlerliste könne dagegen nur bei der Gouvernement».Regierung Protest erhoben werden. — Da»Schreiben de»Procureur»gehilsen weist darauf hin. daß laut Gesetz die unter Gericht stehenden Personen nicht der Stadtverordneten» Versammlung angehören dürfen, der Stadtverordnete Blumberg also au» dem Bestände derselben zu streichen sei. — DerStadtverordete Henckhusen zweifelt daran, daß da» Stadthaupt, da die Beschwerde fich zum Theil gegen ihn richte, berechtigt sei, iv dieser Angelegenheit zu präfidiren. Da» S t a d t h a u p t weist daraus hin, daß da» Stadtamt ja nicht von der Stadtverordneten-Versammlung zur Rechensehast gezogen werde, sondern daß nur die Beschwerde einer einzelnen Person vorliege. Bei solchen Seltenheiten habe da» Stadthaupt bisher stet» da« Präsidium be» halten. Er halte fich gesetzlich gar nicht für berechtigt, dasselbe einer andere« Person zu übertragen. Da» Stadthaupt wendet fich hierauf gegen die Beschwerde. Daß kein Einwand gegen die Eintragung de» Herrn Blumberg in die Wählerliste erhoben worden sei, sei nicht stichhaltig, Personen die unter Anklage ständen, seien verpflichtet fich selbst zu melden. Wa» die nach» trägliehe Streichung betreffe, so sei in einer Senat»-Entscheidung vom 7. November 1879 au»drücklich bemerkt, daß Personen, die fehlerhaft zu Stadtverordneten gewählt worden seien, ihr Amt nicht behalten könnten. Da» Stadtamt fei durchau» berechtigt gewesen, von fich au» die Streichung vorzunehmen, da c» nach Art. 26 der Städte« Ordnung die Wählerlisten beständig in Ordnung zu halten habe und zwar gerade im Hinblick aus die Paragraphen, welche den Verlust de« Wahlrecht» zum Segenstande hätten. Die Stadtverordveten-Versammlung beschließt, auf den Vorschlag de» Stadtverordneten Johannse«, zur Beprüfung und Begutachtung der Frage eine Commission au» sämmtlichen der Stadtverordneten-Versammlung und dem Stadtamt angehörenden Juristen niederzusetzen.\nAus de« Talsenscheu Kreise wird der .Mit. Ztg.' geschrieben, daß am 31. Mai, um 4 Uhr Nachmittags, auf den Postendenschen Förster Ralow geschossen worden ist; derselbe ist schwer verwundet. Wer das Attentat verübt, ist noch unbekannt. Die Untersuchung ist eingeleitet.\nGoldingen. Die orthodoxe Gemeinde in Goldingen hat fich, wie dem „Rig. Westn,\" geschrieben wird, in diesem Jahre, Dank den Bemühungen de« Priester« Gobin, um 60 Seelen vermehrt. — In Frauenburg find 2 Personen zur orthodoxen Kirche Übergetreten. "}, {"msg_id": 217132, "doc_id": 266029, "date": "1883-10-21", "heading": "Inland", "text": "** Petersburg, 19. October. Mau theilt uns «it, daß die zum Unterhast der SouvernementS« und Gebiet» &gt; Regierungen bestimmte Summe schon im nächsten Jahre bedeutend erhöht werden wird, einmal in Folge von Vergrößerung des BeomteuetolS. dann aber auch, weil auch die kaukasischen Gouvernements dem Ministerium deS Innern unterpellt werden sollen. Im Hinblick hierauf ist für da» Jahr 1884 ein Credit verlangt worden 1) zum Unterhalt de» PersonaletatS in den Gouvernements- und SebietSregierungen deS ganzen Reiche» von 2.511.000 Rbl.; 2) fat die ökonomischen Bedürfnisse der Kanzleien vo 638,000 Rbl.; im Ganzen also von 3.149.000 Rbl.; skr diese» Jabr figurirte im Budget dieser Posten nur mit 2.800.000 Rbl.\n— DaS Project deS Finanzmiaisterium» zur Errichtung von Elevatoren hat, wie die .Nov. Wremä\" erführt, einen recht erfreulichen Fortgang. ES soll der Vorschlag angenommen norden sein, daß vom Finanzministerium eiu allgemeines Normalstatut für Elevatoren in Rußland ausgearbeitet werde; zur unmittelbaren Controle derselben sollen die LavdfchaftSinstitutionen und Stadt-Verwaltungen herangezogen werden. Sollte diefe einstweilen nur gerüchtweise verlautende Nachricht fich bestätigen, meint daS citirte Blatt, so kann man der ganzen Angelegenheit die erfreulichsten Erfolge verheißen und die Gefahr, welche in der Uebergabe der Erbauung deS ersten russischen Elevators an eine ausländische Compagnie gesehen werden konnte, erscheint geringer. Nach Publicirung de« Normalstatuts für Erbauung von Elevatoren in Rußland, werden wohl auSfchließlich von rusfischen Kräften die betreffenden Uuteruehmeu entrirt werden; die Controle der Landschalten und Städte sichert in wünschenSwerthester Weise die richtige Wahl der Orte für die Elevaicren, sowie die rationellste Art ihrer Exploitation.\n\n\tPetersburg. Auf der Siyung der Kaiserlich freien ökonomischen Gesellschaft vom 17. October kam in recht stürmischen Debatten die Frage der Spiritusbrennerei a«S Kartoffeln zur Berathung. Herr Kondaurov verlas eine Arbeit über die Spirit'.Sbrennerei aus Kartoffeln und aber den fchädlichen Einfluß des Getränkeustaws aus die kleineren ländlichen Brennereibetriebe. Die Erörterung, wie demselben abm« helfen sei, hatte kein positives Resultat. Ein Besucher der Sitzung. Herr Bäk. sprach fich gegen jeden Schutz der kleinen Betriebe auS und empfahl nur die Abänderung einiger Paragraphen de» Setränkeustaw». Herr Ruditfch wollte gewiffe Vorzüge sür folche Brennereibetriebe zugestanden wissen, welche ihr Rohmaterial aus eigenem Grund und Bodeu bauen. Die Barone Essen und Mahdell aIS Vertreter der estländifchen Fabrikanten verlangten Privilegien für die Fabriken, dte von den Besitzern felbst geleitet werden; sie leugnen den Druck der Großbetriebe auf die kleinen Be. triebe und weifen darauf hin, daß in Estland sowohl Groß- al« Kleinbetriebe gleich gut fich entwickeln und bestehen. Professor Sowetow führte dagegen aus, daß die estländifchen Brennereien auf Kosten der großruffifchen profperirten, legte alle Vortheile dar, welche die estländifchen Fabrikanten durch dte geographische Lage und die Bodencultur vor den großrussischen Brennereibefitzern voraus hätten und wies aus die milde Behandlung der Estläuder feitenS der Aceiseverwaltuug hin. Sodann führte er au«, wie die Brennereibefitzer deS inneren Rußland unmöglich auf dem Peter»» burger Markte und auf den ausländischen Märkten mit den estlandischen Fabrikanten concurriren könnten und betonte die Schwierigkeit, welche den großrussischen Fabrikanten die Erlegung de» Salog» für exportirten Spiritu» bereite. Herr Friedmann machte fodann Vorschläge darüber, wie der SpirituSexport zu unterstützen fei und verlangte eine Prämie von 3 pCt. für exportirten Spiritus aller Stärkegrade und eine Trai-Sport-Prämie nach Maßgabe der Entfernung der Fabrik vom Orte der Verzollung. Noch längeren stürmtschen Debatten wurde eine Commission erwählt, welche die ganze Frage erst einigermaßen sormuliren sollte. Diefe Commission besteht auS den Herren Andrejew und Kandaurow, den Baronen ölSncr, Mahdell, Rolde vnd den Herren Friedmann, Stein, KiSlew«ki und Fischer. Die nächste Sitzung sollte am 20. October stattfinden.\nMoskau. Die in Moskau lebenden Wen\nbeabsichtigen, wie dem .Eesti Po»timeeö\" von dort geschrieben wird, unter fich einen Verein zu bilden und bei der Ctaatsregierung um die Genehmigung dazu nachzusuchen.\nBerdjavSk. Viel Aussehen hat hier, so schreibt man dem .Jushni Krai\", ein frecher Raubüberfall erregt, der im Haufe des Kaufmanu« W. fich ereignete. Wie der letztere erzählt, find um 9 Uhr Abend« vier maSkirte Personen in fein Hau« gedrungen, haben feine allein im Haufe anwefende Frau gebunden, ihr die Kaffenfchlüffel abgenommen uud au« der Kaff« 17,000 Rbl. Geld «nd einige Werthfachen geraubt. Dte Unordnung tn den finanziellen Verhältnissen de« Kaufmanns W.. die frühe Abendstunde, in der der Raub verübt fein soll und dergleichen haben den Untersuchungsrichter veranlaßt, die Sache von einem anderen Gesichtspunkte aus zu betrachten. Es ist eine Commission ernannt, welche den GeschäftSstatuS deS Kaufmann» W. eruiren soll. Dte Untersuchung wird sehr energisch geführt. Am Tage nach dem vermeintlichen Raubübersall bot der Vater de» Kaufmanns W. den Gläubigern seines Sohne» eine Abfindung von 10 Procent; letztere haben c» jedoch vor» gezogen, den Au»gang der Untersuchung abzuwarten. Sie find der Ansicht, daß hier etue gauz besondere Cpeculatiou vorliege"}, {"msg_id": 222793, "doc_id": 274267, "date": "1885-09-12", "heading": "Riga. 12. September.", "text": "Mitau. 11. September. Die sür die gestrige Stadtverordnetenversammlung, die erste nach den Sommerferien. veröffentlichte Tagesordnung hatte eine ganz ungewöhnliche Zuhvrermenge herangezogen, die wohl besonders aufregende und interessante Debatten erwartet haben mochte. Doch verliefen alle Verhandlungen kurz, schnell und still uud fast ohne jegliche Debatten.\nDa» Stadthaupt Baron Hahn verlas zuerst da» bekannte Schreiben deS stellvertretenden GouveruementSchefS vom 16. August d. I . in welchem derselbe beim Stadlhaupte beantragt, im Schriftwechsel mit allen Regierungsinstitutionen fich ausschließlich der rusfischen Sprache zu bedienen, mit dem Bemerken, daß Borstellungen über Unkenntniß der Sprache in keiner Weise berücksichtigt werden könnten. Dieser Antrag war darauf begründet, daß im Art. 9 der EinführuagSregeln der Städteordnung der Gebrauch der deutfchen Sprache, unabhängig von der rusfischen, gestattet sei. »nd daß. »ach einem diese Bestimmung erläuternden Senat«-Ukase, die rusfische Sprache al« die obligatorische anzusehen sei.\nBaron Hahn erklärte nun, daß er bereit« in der Lage gewesen sei, aus diesen Antrag hin von fich au«, ohne Instruction seitens der Stadtverordneten-Versammlung zu Handel», und zwar habe er an den Gouvernement«-Ehef bereit« drei Schreiben in russischer Sprache gerichtet. Wenn nun da« Stadtamt der Anficht sei, daß einerseits tie directen Vorschriften der Obrigkeit erfüllt werden, so ging der Antrag dahin, erstens, dem Stadtamt die zur Ausführung deS Antrag? deS GouvernementtchesS erforderlichen Mittel zu bewillige», zweiten«, da« Stadtamt zu ermächtigen, bei Einem Dirigirenden Senate über diese Vorschrift de« stellv. Gouvernement.chefs Beschverde zu sühren.\nDer Stadtverordnete v. Magnus hob hervor, daß, seiner Anficht nach, die Versammlung dem Stadthaupt sür deffen tactvolleS und einzig richtige» Vorgehen großen Dank schulde und forderte die Versammlung, eingedenk der den Wählern gegenüber übernommenen Pflichten, aus, de» Antrag de» Stadtamts anzunehmen. Da» erfolgte denn auch einstimmig.\nFerner legte da» Stadthaupt ein Schreiben de» stellv. Gouvernementschef» vor, bei welchem der-\n\n\tselbe ein Gutachten de» Stadtmagistrat» über dir  etenztb eilung »wischen der alten und neuen Stadtcommun al-Verwaltung zur Begutachtung seiten» der Stadtverordnetenversammlung übersandte. Der Herr Minister de» Innern batte nämlich dem GouvernementSchef ein Verzeichniß aller derjenigen Sachen übersandt, die der Tompetenz de» Stadt-Magistrat» zu entziehen und der neuen Stadt. Verwaltung zu übergeben beabsichtigt werde; hierzu gehörten namentlich alle Sachen betreffend Repartition und Erhebung der ONad. und anderer Steuern, die Sachen betreffend An. und Umschreibung von Personen de« Bürgerstande», Verwaltung zahlreicher wohlthätiger Stiftungen und Legate und manche» Andere. Da« Gutachten de» Magistrat« hob die Gründe hervor, die gegen eine derartige Neutheilung sprächen und c« beschloß die Stadt, verordnetenversammlung, entsprechend dem Antrage de« Stadtamt», eine Commission von drei Personen niederzusetzen, die da» Gutachten de» Magistrat» beprüfen und ein Gutachten der Stadtverordneten. Versammlung in diefer Sache entWersen solle.\nVon weiterem Jntereste dürste auch der Beschluß der Stadtverordnetenversammlung sein, die auf die Stadt Mitau entfallenden Kosten für die Be. arbeitung de» Material« der Volkszählung im Betrage von 879 Rbl. unter der Bedingung zu bewilligen, daß Garantieen dafür geboten würden, daß da« gegenwärlig vorhandene Materal voll, ständig fei und die Arbeiten tn der ersten Hälfte de« kommenden Jahre« 1886 beendet werden würden. Die ferneren Verhandlungen diefer Versammlung betrasen einige Wahlen, Gesuche und andere Gegenstände rein localen Eharakter«.\nLibau. Der Ausbau unsere« Hafen« wird gegenwärtig, wie die „Lift. Ztg.\" erfährt, m Petersburg in Berathung gezogen. «« handelt fich namentlich um die Frage, wa« zweckentsprechender sei. die Molen zu verlängern, oder Wellenbrecher anzulegen, doch ist ein endgiltiger Beschluß noch nicht gefaßt worden.\nKurland. Zu Steuerinfpectore« für Kurland find, wie die „Mit. Ztg.- meldet, ernannt worden: 1) Für den ersten Rayon, welcher au« den 4 Kreisen Doblen, Bau«ke. Friedrichstadt und Jlluxt besieht, der bisherige Beamte zu Sesonderen Aufträgen beim kurländifchen Cameral. Hof. Hofrath N. Meyer. Der erste Rayon ist ca. 9400 Quadratwerst groß und hat ca. 260.000 Einwohner. 2) Für den zweiten Rayon, bestehend au« den 3 Kreisen Grobin, Hasenpoth und Goldingen, der Seeretair beim Director de« Berg. Departement« Collegienaffessor MinjufchewSkh. Der zweite Rayon hat die Grö'ge von 6900 Quadratwerst und zählt ca. 200,000 Bewohner. 3) Für den dritten Rayon, der aus den Kreisen Windau, Dalsen und Tuckum besteht, der Seeretair der FriedenSrichterversammlong de« Lugaschen SerichtSbezirk« im PeterSkurger Souoernement. Collegienregistrator LemNchewSky. Der dritte Rayon enthält ca. 7650 Quadratwerst und ca. 150.000 Einwohner.\n— Bon dem kurländischen GouveruewevtS-Ehef ist. d-r „K. S .Z.- zufolge, der Arzt mit den Rechten de« KronSdienste« auf den Privat, gütern Groß, und Klein Wirben, FirckS-Pedwahlen und Neuwacken des Talsenfehen Kreises, Alsred H i n tz e n . seiner Bitte gemäß, vom Dienste entlasten worden.\n"}, {"msg_id": 207809, "doc_id": 253031, "date": "1880-05-14", "heading": "Zur Coneurrenz Königsbergs.", "text": "Dorpat, 8. Mai. In der gestrigen Eitzung der Gelehrten Estnischen Gesellschaft beichtete der Präsident, Prof. Leo Meyer — nach\n\n\tErledigung einiger geschäftlicher Angelegenheiten — von dem Resultat der von Seiten der Gesellschaft veranstalteten Ausstellung. Die auf Anregung des Herrn Dr. Sachsendahl unternommene und durch die überaus große Thätigkeit des Herrn Conservator Hartmann geförderte Ausstellung hat fich von Seiten des Publicums einer großen Theilnahme zu erfreuen gehabt; gegen 40 Personen haben verschiedene Gegenstände zur Ausstellung geschickt, zum Theil der Gesellschaft geschenkt; weit über 1000 Personen haben die Ausstellung besucht. — Der Präsident sprach Namens der Gesellschaft allen Personen, welche die Ausstellung gefördert hatten, den Dank aus, insbesondere den Herren Hartmann und Sachsendahl, sowie den Damen Frau Pros. Hagen-Schwarz und Frl. Sturm, welche beim Arrangement hilfreiche Hand geleistet hatten. — Herr Conservator Hartmann bereitet ein Verzeichniß aller ausgestellten Gegenstände vor; dasselbe wird demnächst im Druck erscheinen. Durch die bei der Ausstellung erzielte Einnahme (circa 240 Rbl. Reinertrag), sowie durch ein liberales Geschenk des Freiherrn N. C. v. Boguschewsky im Betrage von 200 Rbl. ist die Gesellschaft in den Stand gesetzt worden, ihre Finanzen zu ordnen, wozu die energische Thätigkeit des stellvertretenden Cassasührers, Herrn Lehrer Blumberg, viel beigetragen hat. — Der Präsident meldete ferner, daß in Bälde der Druck eines neuen Heftes der Verhandlungen beginnen solle; den Anfang werde machen eine unter Leitung des Prof. O. Waltz verfaßte Abhandlung: „Eine Wittenberger Doctordisputation uuter dem Vorsitze Luthers im Jahre 1544\", nach einer Handschrift der R'gaer Stadtbibliothek; weiter soll eine Arbeit deS Pastor Hurt über einige estnische Partikel Aufnahme finden. — Der Seeretair Pros. L. Stieda sprach über die beim Umbau des Hagen'schen Hauses in der Blumenstraße gefundenen Schädel. ■ Diese erwiesen sich nach Forin, Aussehen und Maß als slawische; es stimmt das mit einer Notiz Thrämer's, daß an jenem Orte bis in die Mitte des vorigen Jahrhunderts ein russischer Kirchhof gewesen sei. — Zum Schluß legte Dr. Weske die Doctor-Dissertation des Herrn K. A. Hermann vor: „Der einfache Wortstamm und die 3 Lautstufen in der Estnischen Sprache\" und knüpfte daran einige sprachliche Bemerkungen.\nPetersburg. Die Zahl der Volkselementar schulen im nördlichen Theil des Petersburger Kreises isteine durchaus unzureichende. So giebt es in fünfGemeinden 1235 Kinder im schulpflichtigen Alter, während die Schulen daselbst nur von 201 Kindern besucht werden. Es müßten in dieser Gegend noch wenigstens zehn Schulen (sür circa je 50 Schüler) gegründet werden. In Anbetracht der Armuth der örtlichen Bevölkerung müßte die Landschaft die Mittel beschaffen; da aber der jährliche Unterhalt einer Schule 1000 Rubel, aller zehn Schulen 10,000 Rubel übersteigen würde, und einmalig zum Ban des Hauses und zur Einrichtung für alle zehn Schulen mindestens 70,000 Rubel erforderlich wären, so muß die Landschaft, da ihr solche Mittel nicht zu Gebote stehen, jetzt und auch für die Zukunft noch davon Abstand nehmen. Daher beabsichtigt man, als zeitweilige Maßregel drei oder vier Schulen mit einem Lehrer, welcher sich in jeder der Schulen zwei Monate im Lehrjähre beschäftigen, sowie unter seiner Leitung und Aufsicht als sein Gehilfe einer der Knaben, der z. B. den Curfus der Volksschule absolvirt hat, zu errichten. Die erste derartige Schule wird, wie die „Now. Wremä\" erfährt, im Lembolowschen Kreise gegründet werden.\nWitebsk. Die landwirthschafliche Gesellschaft\nin Witebsk hat sich, wie der „Wil. Westn.\" meldet, an die Regierung mit dem Gesuch gewandt, die Genehmigung zur Begründung einer Gesellschaft gegenseitigen Credits der Grundbesitzer des Witebskischen Gouvernements ertheilen zu\n.vollen"}, {"msg_id": 215531, "doc_id": 263982, "date": "1883-05-05", "heading": "Riga, 5. Mai.", "text": "Dorpat, 2. Mai. Nach längerem Siechthum hat am gestrigen Nachmittag der Tod den ordentlichen Professor der Zoologie, Wirklichen Staatsrath Dr. Gustav Flor, au« diesem Leben gerufen. Der Hingeschiedene, schreibt die „N. D. Ztg.\", litt an einer schweren Erkrankung de» Herzen», die kaum Aussicht auf Genesung gestattete: gleichwohl kam die Herzlähmung, dte seinem Leben ein Ziel setzte, auch sür die Näherstehenden völlig unerwartet. Au» dem südlichen Livland gebürtig, bezog Flor im Jahre 1847 die Landesuniverfität, um fich dem Studium der Naturwissenschaften zu widmen. Nach absolvirtem Eandidaten-Sxamen wandte er fich im Jahre 1852 dem Studium der Medttfn zu und wurde im Jahre 1356 zum Doctor der Medicin promovirt. Nach H. Aßmuß' Tode ward er im Jahre 1860 auf den Lehrstuhl der Zoologie an unserer Uni-Verfität berufen und hat denselben bi» zu feinem nunmehr erfolgten Ableben bekleidet. Vorzug»weise mit entomologischen Studien beschäftigt, hat er au» der livländischen Fauna namentlich eine specielle Bearbeitung der Rhynchoten au»gesührt. von welcher zwei Bände in den Schriften der Dorpater Natursorscher-Gesellschaft erschienen find. Ueber den nämlichen Segenstand hat er in inländischen und auswärtigen Fachblättern auch einige kleinere Abhandlungen veröffentlicht. Durch sein gerade» und biedere» Wesen, die Noblesse und Humanität seines Charakter», hat er sich in engeren Kreisen treue Freunde, die ihn ausrichtig schätzten, zu erwerben gewußt.\n— Am Sonnabend, den 30. April, ist, wie die „N. D. Ztg.\" meldet, nach längeren, schweren Leiden, ber frühere Aeltermann der St. Antonii-Gilde, I. E. lohanson, im Alter von fast 75 Jahren, aus diesem Leben geschieden. Den Jüngeren der jetzigen Generation wenig bekannt, stand der jetzt Hingeschiedene einstmals im Mittelpunkte eines ansehnlichen Theiles der städtischen Bevölkerung, deren Interessen er mit lebhaftem Eifer und großer Ueberzeugungstreue vertrat. Aber auch über diesen Kreis hinau» hatten ihm seine Treue im Berufe und sein warmes Gefühl für das Gemeinwesen eine geachtetete Stellung erworben, so daß, nachdem er sich vom Geschäftsleben zurückgezogen, durch eine Reihe von Jahren das Vertrauen seiner Dorpater Bank berief. ~' '^Mp^er\n— Am 1. Mai, kurz vor 9 Uhr Abends, beriefen nach den Freuden des Sonntags die Allarmsignale die Feuerwehr abermals in den dritten Etadttheil zur Arbeit. Glücklicher Weise gelang es verhältnißmäßig rasch, des FeuerS Herr zu werden, welches daS von der Corporation „Fraternitas Rig en sie\" als Convents-Quartier, Bibliothek it. benutzte ehemalige Brock'sche, dann Rech'sche und jetzt in den Besitz deS .Eesti Kirj. Selts\" übergegangene hölzerne HauS an der Mündung der Steinstraße in die Jamasche Straße bedrohte. Das Feuer war aus bisher noch nicht mit Sicherheit sestgestellter Ursache im Bodenraume neben dem hölzernen Aufbau in der Mitte des Hauses ausgebrochen. Die hauptsächlichste Arbeit fiel den wackeren Steigern zu, welche mit großer Schnelligkeit den Herd des Feuers bloßlegten und sodann dieses rasch erstickten. Der an-\n\n\tgerichtete Schaden dürfte kein sehr bedeutender sein.\n— Auf dem Stadtgut Sotaga ist, wie die D. Z.\" vernimmt. am Freitag vor einer Woche die an Stelle ser vor etwa Jahresfrist niedergebrannten Baulichkeit errichtete Futterscheune abermals ein Raub der Flammen geworden. Das Feuer brach in der seit mehreren Tagen garnicht benutzten Scheune, kurz vor IlUhrAbendS aus. AIS auf dem Gute bereits Alles im Schlafe lag; eine andere Erklärung der Entstehungsursache deS FeuerS, als böswillige Brandstiftung, erscheint kaum zulässig. Der schwergeprüfte Arrendator Chr. Krogh ist, obwohl daS Gebände versichert war, sehr empfindlich getroffen, indem ein ansehnliches Quantum nicht-affecurirten Strohes den Flammen zum Opfer ge« fallen ist. Hoffen wir. daß, wie dies bereits mehrfach geschehen, die Nachbarn eS sich angelegen sein lassen werden, den erlittenen Verlust zu einem weniger empfindlichen zu machen. — Als ein Glück ist es noch zu betrachten, daß während des Brandes der Wind umschlug und so der von dem Feuer bedrohte Viehstall erhalten blieb.\nAus Rausenhof wird der . BalfS* geschrieben:\n.Der hohe Cenateur Herr M a n a s f e 1 n nebst feinen Beamten, den Herren TumkowSki, Gneditfch und Sterste, revidirten am 14. April d. I. die Umgegend von Rausenhof. Zufolge Telegramm« des revidirenden Herrn SenateurS hatten fich sämmtliche Gemeindebeamten und Wirthe im G»meindehause einzufinden. Es wurden sämmtliche Einrichtungen der Gemeinde revidirt. Unsere Geldpacht- und GehorchScontracte wurden auch dem Herrn Senateur vorgelegt. Nach der Durchficht derselben sagte er un» nicht», aber er schrieb, wie wir c» sahen, einige Bestimmungen darau» in sein Buch. Von hieran» suhren die hohen Herren nach Blumenhof.\"\nWerro. Mittelst Journalverfügung der livländischen Gouvernements – Regierung vom\n6. April 1883 ist der Rathsherr deS Werroschen RathS. Rudolph Hellsing, seiner Bitte gemäß von diesem Amte entlasten und an besten Stelle der Werrosche Kausmann 2. Gilde, Eduard Heiseler, al» Werroscher Rathsherr bestätigt worden.\nMitau. Wie die „Mit. Ztg.\" erfährt, hat Se. Excellenz der kurländische Herr Landesbevollmächtigte fich bereits nach Moskau begeben, um an den KrönungSseierlich« leiten unseres Herrscherpaares Theil zu nehmen. Derselbe bezieht mit seinen Begleitern, dem Fürsten Lieven und dem Baron Vehr-Edwahlen, ein an der Nikitskaja sür die Dauer der Festlichkeiten gemiethetes Quartier.\nKurland. DaS in den Groß.Swehthofschen Kasernen stehende Militairbataillon, lautet eine Correspondenz der .Latw. AwifeS\", mußte am 25. März seine Quartiere Verlaffen und nach der Festung Dünamünde ziehen. Ein biS dahin in Dünamünde stehendes Bataillon wurde nach Groß-Swehthof übergeführt. Dieses letz'ere geschah nämlich aus dem Grunde, daß 81 Personen an einer Augenkra»k-\n JOlv »i.»..»... »MtVvkl uu[ bvv\nBahn nach Mitau und von dort aus in be» sonderen Lazarethwagen Hieher befördert. Tie Gesunden, wie auch die weniger Leidenden, haben den Weg zu Fuß zurückgelegt. Die Kranken trafen am 20., die Uebrigen am 27. März hier ein. In den Groß-Swehthofschen Kasernen ist ein Lozareth eingerichtet, dann die Kranken von zwei Aerzten behandelt werden. Einer der Aerzte bleibt beständig am Orte, während der andere, im Lbristenrange stehende Doctor, nur ab und zu zu Krankenbesuchen herüberfährt. Bis hierzu sind gegen 40 Personen bereits genefen.\nKurland. Ueber eine in Aussicht stehende kurländische allgemeine Volttlehrer-Versammlung bringen die „Latw. Aw.\" Nachstehendes:\nDer kurländische Schulrath, Herr Pastor Busch, gedenkt eine allgemeine kurländische Lehrcr-Verfammlung oder .Konferenz (im Juni-Monat d. I.\n\n\tim Jrmlauschen Seminar) abzubalten «„v* – um die kurländischen VolkSl-hrer mit Ьш «H -in» solchen bekannt ,u machen, w 1*Щ Mtcifcn an dieselben gerichtet, unge hr s 27' Inhalt«: Schon der frühere Schulrath ш№ habe gewünscht, daß die Volk«lehrer fich Dl 7* JahreSfest des Jrrnlau'schen Seminar« Li* im Juni.Monat abgehalten wird, betheL? denn dadurch würden nicht nur die Lehrer ?' ständig in Verbindung mit dem Seminar w° « tbre Bildung erhalten, bleiben, sondern auch fl Seminaristen vortheil haben, wenn fi/ °! Männern, die schon auf dem Felde der ел? arbeit gewirkt, in Berührung kämen щл wahrlich hätte mancher junge Lehrer so man*?! unbesonnenen Schritt nicht begangen, wenn er fi*\n mit älteren Lehrern, die schon eine Una». Zeit hindurch in der Schule gearbeitet ifcXl hätte. In Anbetracht alle« Dessen,' legt I kurländische Herr Schulrath den vollslebrer. folgende Fragen vor: 1) Wie viele Lehrer absichtigen in diesem Jahr fich an der kurländi' schen allgemeinen BolkSlehrcr.Versammlung 11 betheiligen? 2) Ob dieselben Mitaval« Sonferen,. Ort wünschen, oder die Ansicht de« Kchulratb, theilen, die Konferenz in Jrmla« abzuhalten, In Jrmlau würden die Lehrer Logi» erhalten – theil» im Seminar, theil« im großen ©cmeinbT. schulhause, welche» daselbst beim Seminar Ьйшц ist. Da« Cvratorium oder der Vorstand btf Seminar« würde sür billige und gute Kost sorgen denn c» sei für den Fall, wenn Jrmlau al» Conferenzort erwählt wird, eine Subfidie zu er. warten. Schließlich werden die Lehrer ai%. fordert, bi« zum 22. d. M. den Delegirten ihres Probstei. Bezirke« mitzutheilen, über tr-elches Thema Jeder auf der Conserenz reden nb diScutiren will.\nFriedrichstadt. Zum Stadthanpt ist in der Sitzung der Stadtverordneten vom 13. April der Stadtverordnete, P. D Dombrow«ky, zu Stadträthen find die Stadtverordneten M. Reinfeld, Leo Baron Cchlippenbach und Jakob Hey mann, zum Stellvertreter de» Stadthaupts Stadlrath Leo Baron Schlippenbach gewihlt. Zum Stadtseeretair wurde der bisherige Stadt, verordnete Emil Schobert gewählt und dessen Dienstzeit auf ein Jahr festgestellt. In einer späteren Sitzung wurde die Gage des Stadt« seeretairs auf 500 Rbl., die Dienstzeit aus vier Jahre festgesetzt.\nGt. PleSkau, 4. Mai. Gestern ОДшШа» langte der erste Dampfer au» Dorpat an; somit ist die Schiss-ahrt al« eröffnet zu betrachten.\nAm 1. Mai sollte da» hiefige Gouvernements» Gymnasium da« Fest feine« fünfzig, jährigen Bestehen« feiern; in Betracht dessen jedoch, daß die Feier in die Zeit der Examina fällt, ist fie auf deu Herbst verlegt\nworden.\nAm 26. Mai feiert die PleSkauer evange« lisch . lutherische St. Jacobi.Se« mci n d e ihr hundertjährige« Jubiläum, wozu Gäste au« Petersburg, Riga und anderen Stedten\neingeladen find.\nPetersburg. Se. Majestät der Kaiser hat.\nwie der .Reg. «Ans.* meldet, am 29. April de« Curator des Warschauer Lehrbezirks, Geheim.\n&gt;+t% sx v A} 4; n , «n,f,sangen geruht.\n— Für die Zeit der Krönung find die speciellen Aemter von vier Krönung «.Ob er. eeremonienmeistern geschaffen Word«. Für diese Aemter find, der russische» .Pet.Zta/ zufolge, ernannt: die Eeremonienmeister, wirk« lichen StaatSräthe Fürst «. v. Kurakin, N. S. Dawydow. der Director de) Moskauschen Bezirks« gerichtS, wirklicher StaatSrath A. «. Tolhfm und der dem Ministerium deS Aeußern atta« chirte Kammerjunker Fürst A. E. Dolgoruki.\n– Ueber den Verkauf der Putilov'scht«\nFabrik wird der „Ron?. Wr.\" Folgende» mit« getheilt:\nDie Putilow'sche Fabrik ist in PrivaihZnde übergegangen, d. h. die Regierung hat die ihr gehörigen Actien diese« Unternehmen« verkauft, bei diesem Verkaufe aber al« Bedingung aufge«\n\n\tSiehe Bettage.\n\n\tfeilt, daß alle Schienen, die auf de? Fabrik b * zum 1. März 1883 fertiggestellt worden, ihr zur Deckung deS auf dieselben ertheilten Vorschüsse« übergeben werden. Zu diesem Vorschusse hat die #ei4*&amp;flnf die Zinsen hinzugerechnet, so daß unter diesen Umstanden die Regierung die Schienen für 1 Rbl. 53 Kop. pro Pud erwirbt. Bi» zum 1. MS-z ist auf der Putilow'schen Fabrik eine Oi-ontitüt von etwa 7 Millionen Pud Schienen angefertigt worden. Dte neuen Besitzer wollten auch diese Schienen zum Eigenthum erwerben, hieraus ging aber die Regierung nicht ein. Ebenso unrichtig ist c» auch, daß die Regierung von Neuem Schienen gekauft habe. Man bot ihr solche für 1 Rbl. 73 Kcp. pro Pud an, doch nahm fie von solchem Kaufe Abstand, da noch etwa Ю Millionen Pud von früheren Bestellungen her vonätbig find und daher neue Käufe ganz nnoöth'g erschienen. Diese 17 Millionen Pud müssen die Käufer der Putilow'schen Fabrik ganz «ne«tgeltlich aufbewahren; die. ist auch kein unerheblicher Gewinn. Der Erwerb von Schienen zum Preise von 1 Rbl. 63 Kop. pro Pud repräsentirt für die Krone einen vortheilhaften Kauf, da dieselbe die früher bestellten Schienen »it 1 Rbl. 93 Kop. pro Pud, mcl. der Prämie sogar 2 Rbl. 13 Kop. pro Pud bezahlt hat. Bekanntlich geschahen jene Aufträge zu jener Zeit, al. die „Maßregeln zur Unterstützung der Schienenfabrikation in Rußland\" ersonnen und die Er« theilung einer Prämie für 12 Jahre beschlossen wurde. Durch den Besitz von einigen Millionen Pud Schienen hat dte Regierung \\ für den Schienenmarkt in Rußland eine einflußreiche Stellung gewonnen und die Fabrikanten werden sich mit den Preisen abzufinden haben, welche die Negierung bei Ueberlassung der Schienen an Bahngesellschaften, namentlich solcher, die neue Linien bauen, festzusetzen fOr gut findet.\n— Wie bei den früheren Krönungen, soll auch in Anlaß der bevorstehenden Krönung eine reich und kostbar ausgestattete künstlerisch illustrirte Beschreibung der Krönung und der derselben folgenden Festlichkeiten herausgegeben werden. Seine Kaiserliche Majestät hat, wie die „Kunstnachrichten- berichten, geruht. die Fürsorge sür dieses Werk dem Großsürsten Wladimir Alexandrowitsch zu übertragen, welcher letztere seinerseit» wiederum die unmittelbare Leitung der An-Gelegenheit dem berühmten Kunstkenner und Literaten D. W. Grigorowitsch und dem Akademiker M. P. Botkin übergeben hat. Die Ausführung der Zeichnungen für dieses Werk ist, dem Willen Sr. Majestät gemäß, nur russischen Künstlern übertragen worden. Zur Theilnahme find eingeladen: W. P. Werestschagin. die beiden Makowski, A. I. Sokolow, E. K. Makarow. W WaSnezow. I. N. «ramsloi. K. A. Sawitzki, N. N. Karasin W. D. Polenow und N. Bogdanow.\n— Zur Aufrechterhaltung der Disciplin und Ordnung in den mittleren Lehranstalten für Knaben hat man, wie die Refidenzblätter melden, es für nothwendig erachtet, für alles dort Vor« fallende die Directoren verantwortlich zu machen und beabsichtigt aus diesem Grunde, die Competenz derselben bedeutend zu erweitern. Co soll den Directoren der Gymnasien und Realschulen, sowie den Jnspectoren der übrigen Schulen das Recht eingeräumt werden, von sich aus Lehrer, Erzieher nnd andere Beamte der Anstalten an« zustellen und zu entlassen, was bis hierzu von dem Curator des Lehrbezirks, resp, dessen Kanzlei abhing.\nNasan. 3. Mai. Die Wahl des Herrn Golubow zum Stadthaupt ist von der Gou vernementsbehörde sür städtische Angelegenheiten cass i r t worden. Der Seeretair der Souvernementsbehörde sür Bauernangelegenheiten, Donskoi, ist verhaftet worden; diese Verhaftung steht im Zusammenhange mit der Affaire Rhkow.\nJarosslaw. 3. Mai. 3n der Rächt auf den\n1. Mai brach in dem einen ausgedehnten Hmdel betreibenden Kirchdorfe Burmakino Feuer aus. durch welches weit über die Hälfte aller Baulichkeiten und Verkaufsiäden eingeäschert wurden.\nOdessa. Auch in der Odesiaer Renlei waren seiner Zeit Mißbräuche aufgedeckt worden. Die Untersuchung in btejer Angelegenheit ist nun zum Abschluß gebrocht und'sind die Acten dem Odessaer Bezirksgericht Übergeben worden. Es sollten ursprünglich alle Personen, welche die monatlichen Revij onen vorgenommen, zur Berantwortung gezogen werden, später wurden jedoch, wie dem .Nowor. Tel.\" zu entnehmen, nur die Revidenten Jasykow und Grigorenko vor Gericht gestellt. Der durch ihre Fahrlässigkeit der Krone zugefügte Schaden beläuft sich aus 48.000 Rbl"}, {"msg_id": 228791, "doc_id": 283162, "date": "1887-08-24", "heading": "Inland.", "text": "Dorpat. 22. August. Bei der heute um 11 Uhr Bormittags in der Aula stattgehabten Ammatriculation der in die Zahl der Ctudirenden Neuaufgenommenen wurden in&gt;mbirt: für das Studium der Theologie 21, er Jurisprudenz 19, der Medicin 52, der iharmacie 17, der altclafsischen Philologie 1, itx vergleichenden Sprachkunde 2, der politischen Aonomie und Statistik 6. der Geschichte 4, der Mathematik 3, der Physik 3, der Chemie 15, dn Oekonomie 2, was in Allem eine Gesammtzahl von 145 Jmmatriculirten ergiebt. ' Im Ganzen beträgt die Zahl der Studirenden am heutigen Tage 1657 (gegen 1719 im vorigen lSemester), und zwar vertheilt fich diese Zahl auf die einzelnen Facultäten. wie folgt: zur th-ologischen Facultät zählen 233 Studirende, ur juristischen Facultät 219. zur medicinischen facultät 860. (und zwar 762 Medieiner und 98 Pharmaceuten), zur historisch-philologischen Facultät 208, zur physico-mathematischen Facultät 137 Studirende, was in Allem eine Btsammtzahl von 1657 Studirenden ergiebt.\nDorpat. Das livländische Hofgericht hat in der « 19. d. MtS. stattgehabten öffentlichen Sitzung n Sachen deS Oja'fchen Raubmordes »«urtheilt: Woikow zu 20jähriger, Koßler zu Ilkjshriger und Eleasar zu 6jähriger Zwangsarbeit.\n\n\tDer Angeklagte Stamm wurde zu viermonatlicher\nGesängnißhaft verurtheilt und der Angeklagte Brock freigesprochen.\n— Zum Behufe der provisorischen Fortsührung des Unterrichts in der Kreisschule\nHierselbst hatte die Stadtverordnetenversammlung die erforderlichen Mittel bis zum Schlüsse des JahreS 1889, wo nach dem Schulplane der CursuS von den derzeitigen Schülern beendet werden könnte, bewilligt. Ein Schreiben des CuratorS des Lehrbezirks spricht fich nun dahin auS, der Unterricht an dieser Anstalt könne so weit zusammengedrängt werden, daß die Absolvirung deS CurfuS seitens der gegenwärtigen Schüler und damit die völlige Schließung der Schule fich bereits vor dem Ausgange des JahreS 1889 werde bewerkstelligen lassen. Auf den Antrag deS StadthauptS wurde, wie wir der »N. D. Z.' entnehmen, von der Stadtverordneten-Versammlung beschlossen, diese Angelegenheit dem städtischen Schulcollegium zur Beurtheilung zu überweisen.\n— In Bezug auf die diesmalige Aufnahme Studirender in die Universität Hierselbst be. gegnen wir im »PoSt.\" folgender Notiz: „Mehrere junge Leute find diesmal zu der Universität nicht zugelassen worden: darunter befindet fich auch ein Theil Esten. Eine Ursache hierfür ist nicht angegeben worden, aber wahrscheinlich ist diese Maßnähme darauf zurückzuführen, daß die Kinder von Angehörigen aus den niederen Schichten eine so hohe Bildungsstufe nicht anstreben sollen. *. — Die von dem estnischen Blatte angeführte That» fache ist, bemerkt hierzu die „N. D. Z.\\ an fich einigermaßen zutreffend, erscheint aber in der Fassung, wie fie vom «PoSt.* gebracht wird, irreführend. Nach unseren Informationen find nur verschiedene Aspiranten, welche die Universität zu beziehen wünschen, vorläufig abgewiesen worden, biS sie die auf Grund der bekannten neuesten ministeriellen Anordnungen erforderlichen Ausweise über ihren Bildungsgang, die Lebensverhältnisse «. dgl. m. seitens der Directoren der von ihnen besuchten mittleren Lehranstalten beigebracht haben. ES braucht wohl kaum hinzugefügt zu werden, daß die ministeriellen Anforderungen gegenüber allen zur Aufnahme in die Universität Angemeldeten in gleicher Weise, ohne Unterschied der Nationalität, geltend gemacht worden find.\n— Die „N. D. Z\" schreibt: Jn jedem Sommer wiederholen sich die Klagen über die Schwierigkeiten, welchen unsere Embach-Schifffahrt ausgesetzt ist, und auch in diesem Spätsommer haben sowohl die im Embach, namentlich an der Mündung desselben in den PeipuS, al» auch in der Welikaja eingetretenen Versandungen dem regelmäßigen Dampfschiffs.Verkehr zwischen hier und Pleskau mancherlei Unannehmlichkeiten bereitet. Nicht mit Unrecht klagt auch daS „Plesk.\n\n\tStdtbl.\" darüber, daß diese beiden Flüsse von Jahr zu Jahr mehr v;rsandeten und daß zur Beseitigung dieses Uebelstandes nichts geschehe. Diese letztere Behauptung ist insofern nicht ganz wörtlich zu nehmen, als, unseren Informationen nach, seitens der Besitzer der zwischen hier und PleSkau verkehrenden Dampfschiffe alljährlich Reinigungen am Flußbette deS Embach und auch wohl der Welikaja vorgenommen werden; eS liegt auf der Hand, daß dieselben nur auf daS Notdürftigste einige vorhandene Schäden beseitigen können. Wohl dürste eS daher an der Zeit sein, daß auch vou leistungsfähigeren Körperschaften, von Stadt und Land Maßnahmen inS Auge gefaßt würden, um der notorisch zunehmenden Versandung deS Embach vorzubeugen. Daß sowohl Dorpat, als auch daS im Embach-Gebiete belegene Land ein lebhaftes Interesse daran haben müssen, eine so wichtige Verkehrsader, wie fie für unS der Embach darstellt, nicht zu einem „todten Strange\" werden zu lassen, bedarf keiner weiteren Ausführung. Die Schwierig, keit eines einheitlichen Vorgehens in dieser Richtung soll keineswegs verkannt werden, doch sollten fich, meinen wir, auch Mittel zu deren Ueberwindung ausfindig machen lassen.\nAus Saadsen erhalten wir folgende Zuschrift: G. R.! Jn Nr. 188 JhreS geschätzten Blattes ist nach dem „B a lt. W e hst n.\" eine Correspondenz auS dem benachbarten Fehren abgedruckt worden, in welcher am Schluß auch über einen angeblich im Saadsenschen Jauneesch.Gefinde stattgehabten Brand, entstanden durch Brandstiftung eine» aus Riga angenommenen Hütermädchens, berichtet wird. Gestatten Sie mir diese Nachricht dahin zurechtzustellen, daß im Lause diefeS Jahre» ein Brandschaden im Saadsenschen Gebiet nicht stattgefunden hat und ein Saadsenfche» Jauneesch.Gefinde überhaupt nicht existirt.\nTh. KerkoviuS, Besitzer deS Gutes Saadsen.\nAus Salisburg wird der „DeenasLapa\" be. richtet, daß die dortige Parochialschule. zu welcher fich zu Anfang dieses Semesters ca. 80 Schüler angemeldet hatten, durch die locale Schulverwaltung geschlossen sei. Die Schließung ist mit einem Beschluß der Oberlandschulbehörde motivirt worden, der auch in anderen Gemeinden zur Publication gelangt ist. Der Befehl lautete, daß die Parochialschulen als solche bis zum 1. October zu schließen seien. Dennoch setzen fast alle Parochialschulen den Unterricht als Privatschulen fort. Welche Bestimmungen nach dem 1. October zu erwarten stehen, ist noch nicht bekannt.\nKurland. Die ..Mit. Ztg.- schreibt: Professor Or. Schmidt-Warneck. Kirchspiels-Pastor zu Neuhaufen im Hafenpothschen Kreise, will noch in diesem Herbste seine hiesige Stellung mit einer anderen im Auslande vertauschen. „DaS\n\n\tNeuhausensche Pfarramt gehört mit zu den größten im Lande; neben einer großen lettischen Gemeinde bildet die Zahl der deutschen Kirchspielsinsassen einen sür das flache Land sehr bedeutenden Gemeindecomplex für fich. Dieses Amt erfordert daher die ganze LeistungSkrast seines Vertreters. Da nun Professor Schmidt auf seine wissenschaftlichen und schriftstellerischen Bestrebungen, deren stetig wachsende Anerkennung auch vermehrte Anknüpfungen und Korrespondenzen aller Art mit fich bringt, nicht völlig verzichten will, so läßt fich sein Entschluß unschwer verstehen. UeberdieS dürste Pastor Schmidt, oofcyon er kaum drei Jahre in seinem gegenwärtigen Amte wirkt, dennoch in gewissem Sinne schon aus die Erledigung einer Vorarbeit zurückblicken können, welche seinem Nachfolger einen wesentlich leichteren Eintritt inS Amt ermöglicht. Möge eS Pastor Schmidt, der 22 Jahre seine Kräfte im Dienste der engeren Heimath rege bethätigt hat, nunmehr vergönnt sein, sich einem größeren Kreise von Interessen und Interessenten zu weihen, llnsere Provinzen haben dem Auslande schon manche Krast abgetreten, sür deren volle Verwerthung fich hier nicht der entsprechende Spielraum findet. Die gemeinnützigen Bestrebungen unseres jetzt hinausziehenden LandsmanneS find nicht localer Natur und trennen den Scheidenden nicht von seiner Heimath. Da er auch im Auslande fich als Gelehrter und Schriftsteller schon einen geachteten Namen erworben hat, so zweifeln wir nicht, daß unsere Geleitwünsche, mit GotteS Hilfe, zu einer befriedigen Erfüllung sür ihn ausschlagen werden.\"\n— Der Assessor des Hasenpothschen Kreisgerichts, Baron Nolde, ist. dem „Reg.-Anz.\" zufolge, seiner Bitte gemäß auS dem Amte entlassen worden.\nMitau. Der vom Mitaufchen Schulcollegium zum Oberlehrer der deutschen Sprache an der Mitaver Realschule gewählte Cand. Arnold ist, der „Mit. Ztg.\" zufolge, am 14. August vom Curator bestätigt worden.\n&lt;? "}, {"msg_id": 38201, "doc_id": 64895, "date": "1840-12-21", "heading": "Dorpat, den 18. December.", "text": "Dorpat, den 18. December.\n\n\tSc, Mnj. der Kaiser haben in Folge der auf die Verwendung des Herrn EuratorS des Dorpater LehrbezirkS gegründeten Vorstellung deS Herrn MinisterS der VvltSaufklärung über die Belohnung einiger Docenten der Dorpater Universität für ihre bei der Bildung der Zöglinge deS ehemaligen Professoren-Instituts gehabten Bemühungen am 1. Deccmdcr Al lerhöchst zu befehlen geruht, den Professoren Sahmcn, Kruse, Friedländer, Neue und Walter das Allerhöchsse Wohlwollen zu eröffnen, und dem Leclor der Französischen Sprache Pczct de Corval einen lahresgchall tl« Belohnung zu zahlen.\nSe. M. der Kaiser haben auf den Beschluß des Comite'S der Herren Minister am 10. September Allergnädigst zu befehlen geruht, dem Canzlisten be, der Bibliothek der Dorpater Universität, Kieseritzki, eine Geldgratisiealion zu verleihen.\nDurch den UkaS Eine« Dirigirenden Senats sind av'.ncirt zu Hofräthen: der außerordentliche Professor an der Dorpater Universität, von der 8. El. Dr. Nidder , ber Arzt am Dorpater Gymnasium, Collegien-Assessor Dr. Frohbcen, die Collcqienassessoren, Oberlehrer an den Gymnasien: zu Mitau Dr. HauSmann und Ernst Georg Engelmann, und zu Reval Swätnoi, so wie der bereits verabschiedete Oberlehrer am Rizaschen Gymnasium Eollcgicnassessor Dr. Sverdfjö; zum Collegienaffessor der Lehrer der Russischen Sprache am Rigaschea Gymnasium, Titulairrath Refhenzow; zu Titulairräthen: der Lebrer der Französischen Sprache am Mitauschen Gymnasium, von der 10. El. Guaita, und die Collcgiensecretaire: der Wissenschaftllche Lehrer an der Rigafchen Domschule Möller und der Lehrer der Russischen Sprache an der Pernauschen KreiSfchule Skorobogatow; zu Eollegiensecrctaircn: die wissenschaftlichen Lehrer von der 11. Classe an der ArenSburgschcn adiichen KreiSfchule Johansen und an der 2len KreiSfchule zu Riga Glasenapp; zum GvuvernementS-Secretair der Tifchvorstehergehilfe in der Eanzlei Sr. Excellenz des Hrn. Curator» des Dorpater Lehrbezirks Hberhard; zu Collegienregistratoren: der Lehrer an der Stadttöchterfchule zu Riga Dännen»ark, der Lehrer an der Alexanderfrei schule zu Riga Masing und der Lehrer an der Ebstnischen Giementarscholc zu ArenSburg Lindholm, — und ist im Range eine« Tttulnirrath« bestätigt der Inspektor und wissen-\n\n\tschriftliche Lehrer an der Werroschen KreiSfchule (Sand'dat Reich. (Inland."}, {"msg_id": 214572, "doc_id": 262657, "date": "1883-01-18", "heading": "Riga. 18. Januar.", "text": "Dorpat, 15. Januar. In solenner Weise beging, wie die .N.D.Z.* berichtet, am gestrigen Tage da» hiesige Veterinärinstitut den Jahrestag seine» fünfunddreißigjährigen Be. stehen». Bald nach 12 Uhr trat der Lehr- und Beamtenkörper de» Institut» in den mit dem neuen, von künstlerischer Hand angefertigten Kaifer«\n\n\tbilde geschmückten Saal der Anstalt, wo bereit» eine zahlreiche Versammlung de» Beginne» der Feier harrte, welcher auch der Curator de» Lehrbezirk» beiwohnte. Her UniversitätSprosessor vr. P. Helmling behandelte in seiner Festrede in geistvoller Weise die tief reichende Bedeutung, welche die Hypothese in der Welt der inductiven Wissenschasten beansprucht, und sührte an mehreren Beisvielen seinen Zuhörern ein höchst interessante» Bild unsere« Wissen» über da» Sein und die Natur der unS umgebenden Materie vor. Nach der Festrede erhob sich der Director de» Institut», StaatSrath Kasimir Raupach, und hielt eine An. spräche an die Versammelten, in welcher er, von der Gründung des Institut» ausgehend, in kurzen Worten der erfreulichen Entwickelung desselben ge« dachte, welche insbesondere der hingebenden Thätig, keit jener verdienstvollen Männer zu danken sei, denen es vor 35 Jahren obgelegen habe, da» Institut in'» Leben zu rusen. E» sei denselben so. wohl nach Außen al» noch Innen gelungen, da»» selbe würdig zu vertreten und die mit der Zeit entstehenden Lücken im Lehrkörper, sowie seit der im Jahre 1873 erfolgten Reorganisation erforderlich gewordenen neuen Lehrämter durch selbstherangebildete Kräste zu besetzen, von den zur Zeit der Begründung de» Institut» an demselben thätig gewesenen Lehrern — s» etwa suhr der Redner fort — ist vem verstorbenen unvergeßlichen ersten Director vr. Peter Jessen in diesem Jahre der von den Kollegen und Schülern hochverehrte ver. abschiedet- Professor Vrauell zu Leipzig im Tode gefolgt. Jessen'» Nachfolger, Professor Friedrich Unterberger, trat im verflossenen Jahre in den verdienten Ruhestand, und so ist nur noch der Docent der Chemie und Pharmacie, StaatSrath I. W. Klever, von den Gründern de» Institut» im Amte thätig. Am heutigen Tage sehen Sie, hochgeehrte Versammlung, zum ersten Mal einen ehemaligen Zögling de» Instituts mit der Leitung desselben betraut, und hoffe ich, daß die Schüler ihren verdienten alten Meistern Ehre machen werden und daS Institut mit unveränderter Lebenskraft und Frische neue Blüthen treiben werde, um noch recht viele Früchte zum Wohle unsere» Vaterlandes zu zeitigen. — Hierauf verlas Redner den Jahresbericht und endete mit einem Hoch auf Ee. Majestät den Kaiser.\n— Am 8.. 10. und 11. Januare, wurde beim hiesigen estnischen Gemeindeschullehrer-Seminar von der dazu bestellten Commission mit 29 Prüflingen da» Gemeiudefchullehrcr-Examen abgehalten. Sämmtliche Aspiranten waren, der .N. D. Ztg.- zufolge, Externe, von denen 9 zur zweiten Hälfte, 20 zur ersten Hälfte de» Examens angemeldet waren. In der schrift« lichen Prüfung fielen 7, in der mündlichen Prü» fung weitere 5 durch, während die übrigen 8 unter Ableistung einiger Nachprüfungen im nächsten Termin zur zweiten Hälfte zugelassen werden können. Von den 9 Afpiranten der zweiten Hälfte wurde ein Prüfling angewiesen, im nächsten Termin eine bessere Probelection zu halten, da» Urtheil also noch vor der Hand in suspenso gelassen, während die übrigen 8 Examinanden mit dem Gesammtnrtheil .genügend- cenfirt wurden und auch den betreffenden KreiS»Landschnlbehorden zur Erlangung des ihre AnstellungSsähigkeit beurkundenden Attestate» vorgestellt worden find.\nFellin. Gleichwie eS&gt; die Alerauderschul.\ncomiteS gethan haben, hat a»eh der hiesige „EeSti Kirjamee» te SeitS\" seine letzte Sitzung am 'S. Januar in Fellin in dem Locale de» dortigen estnischen landwirthschastlichen Verein» abgehalten. Wie wir einem Referate de» „EeSti Post.\" entnehmen, begrüßte der Prüfe» vr. M. We»ke die recht zahlreich erschienenen Mit» glieder und Gäste und schloß mit einem Hoch ans Seine Majestät, worauf dreimal die Kaifer-Hymne gesungen wurde. Prüse» berichtete sodann über mehrere neuere Erzeugnisse der estnischen Literatur und gedachte der im ver. flossenen Jahre verstorbeneu Schriftsteller C. R. Jakobfon und Vr. F. Kreutzwald. I. Kunder hielt einen Vortrag über Charakterfestigkeit und Ehrenhaftigkeit. Lehrer I. Jung einen solchen über die Trachten der alten Esten. Letzterer ersuchte auch den Verein um eine materielle Förderung der von ihm zu bewerkstelligenden Ausgrabungen, wogegen der Prüfe» ans den gegen« wartig geringen Kaffenbestaud hinwies. — Aus den Borschlag vr. WeSke's wurde die .Sakala\" zum osficiellen Organ de» .Ce»ti Kirj. Selt«erklärt. Der .Walgu»-.«edacteur I. Kvrw hielt einen Vortrag über die Vorzeit der Esten, in dem er bi» zu den babylonischen Schriftdenkmälern — dieselben sollen nach Angabe de» Bortragenden eine große Zahl von Worten finnischen Stamme» enthalten — in seinen Au»führungen zurückging, wogegen vr. WeSke einfließen ließ, daß die Sache mit den babylonischen Schriftdenkmälern noch nicht ganz festgestellt sei. — Priester Teppak'S sprach über estnische Rechtschreibung und der Redacteur deS .EeSti Po»t.-, K. A. Hermann, behandelte ein Thema auS der estnischen Grammatik, woran fich eine lebhafte DiScuffion über die Recht« Schreibung einiger estnischer Worte knüpfte.\n\n\tGoldiugen. Auf der Tagesordnung der Stadtverordnetenversammlung vom 10. d. M.\nstand, wie der .Gold. Anz.\" berichtet, u. A. die Wahl des Stadthauptes. Beider Abstimmung fielen aus das von diesem Amte zurückgetretene Stadthaupt A. Göbel 25 Stimmen, 7 auf das stellvertretende Stadthaupt I. Landt und eine aus den Stadtrath Winter; Herr Göbel ist also trotz seiner bestimmten Erklärung, eine Wiederwahl nicht annehmen zu wollen', abermals als Stadtbaupt gewählt worden, woraus wohl hervorgehen dürste, daß die große Mehrzahl der Stadtverordneten sich mit seiner Geschäftsführung durchaus im Ein» Verständniß befindet. Herr Göbel hat sich durch dieses Vertrauensvotum denn auch bereit finden lassen, die Leitung auch fernerhin beizubehalten.\n— Durch freundliches Entgegenkommen der betreffenden Personen ist. wie dem .Gold. Anz.\" geschrieben wird, es möglich geworden, daß die Denkwürdigkeiten mehrerer Laden und das Rathsarchiv von 1600 bis 1800. sowie interessante Actenstücke der Kämmerei auS früheren Jahr« Hunderten im früheren Kämmereilocale in den für hiesige Denkwürdigkeiten bestimmten Schränken aufgestellt werden können. Diese Sammlung iiönnte aber durch manche für die Vergangenheit Goldingens interessante Gegenstände vervollständigt werden, wenn diejenigen Privatpersonen, welche derartige Sachen besitzen, letztere derselben einverleiben wollten. Im Privatbesitze gehen solche Sachen leicht verloren, hier wären sie der Gefahr des Unterganges entzogen und würden doch der Einsichtnahme zugänglich sein.\nReval. Dank der Aufmerksamkeit de», den aus Dorpat abgehenden Postzug Nr. 12 führenden Maschinisten Frühling ist, wie wir ans dem.Rev. Beob.\" erfehen, auf der Strecke zwischen den Stationen Kersel und Laisholm ein schreckliches Unglück verhütet worden. Vier Werst vor der Station Laisholm bemerkte nämlich der obengenannte Maschinist, daß an der vorliegenden ViegungSstelle die Schienen nicht regelmäßig gelegt waren, sondern zerstreut umherlagen. Sofort hielt er den Zug an, um nicht möglicher Weife da» Leben der Passagiere und des Zugpersonal» in Gefahr zu bringen. Bei der darauf folgenden Besichtigung ergab fich. daß 30 Schienen an der betreffenden Stelle von böswilligen Händen aufgerissen waren. Die Passagiere mußten fich bi» zur Wiederherstellung des Schienenwege» 4&gt;/, Stunden gedulden. Ohne weiteren Unfall traf daraus der Zug um 4»/ z Uhr Morgen» in Tap» ein. Baron G. au» Jewe, der mitreiste, schenkte dem Maschinisten Frühling für seine umsichtige Führung de» Zuge» 100 Rbl.\nда "}, {"msg_id": 214591, "doc_id": 262684, "date": "1883-01-20", "heading": "Riga. 20. Januar. Wie man unS auS Dorpat mittheilt", "text": "Dorpat, 18. Januar. Bei der heutigen Jmmatriculation der in die Zahl der Studirenden Neuaufgenommenen wurden infcribirt: für doS Studium der Theologie 16. der Rechte« Wissenschaft der Medicin 54, der Pharmacie 14, der altelassischen Philologie 3, btx ver« gleichenden Sprachkunde 3, der politischen Oekonomie 4. der Geschichte 4, der Mathematik 3, der Astronomie 1, der Physik 1, der Chemie 2. der Zoologie 1, der Oekonomie 1 und der Botanik 1, was in Allem eine Gesammtzahl von einhundertsiebenundzwanzig Jmmatriculirten ergiebt.\nIm Ganzen beträgt die Zahl der Studirenden am heutigen Tage 1431 und zwar vertheilt sich diese Zahl auf die einzelnen Facultäten wie folgt: zur theologischen Facultüt zählen 188 Studirende, zur juristischen 237, zur medicinischen Facultüt 713 (und zwar Medieiner 610 und Pharmaceuten 103). zur historischphilologischen 182 und zur phhsiko-mathematischen Facultät 111, WaS in Allem eine Gesammtzahl von eintausendvierhunderteinunddreißig Studirenden ergiebt. (ImAugust 1882 betrug die Zahl der Studirenden 1357.)\nAus Wolmar wird uns unter dem 18 Januar\ngeschrieben, daß Herr Pastor Neuland zu Peters-Capelle die aus ihn gefallene Wahl zum Prediger im Pastorat Wolmar acceptirt hat.\nKurland. Aus Gaweesen wird den ~Lat« weeschu Avises\" geschrieben:\n»Mit herzlicher Freude haben wir vielfach in den Zeitschristen gelesen von guten Herren, die ihre Gemeinden wie Bäter verwaltet, ihre Leute geliebt und denselben verschiedenes Gute zugewandt. Gefinde «nd Grundstücke zum Eigenthum verkaust haben u. s. w. Auch erinnern wir uns noch Wohl auS dieser Gegend deS Wormsahtenschen Herrn Baron v. d. Ropp, der seine Wirthe schon vor mehreren Jahren glücklich machte, und fich dadurch ein Andenken aus KindeSkinder stiftete. Die Gefinde und Grundstücke verkaufte er seinen Wirthen für einen annehmbaren Preis und erhob dieselben in kurzer Zeit zu Grundbesitzern. Wir erinnern unS ihrer und kennen noch viele andere Herren, die seiner Zeit in Ehren genannt worden find und die wir hier nicht mehr namentlich anführen wollen. Da wir alles DieseS auS Fern und Nah gehört und gelesen hatten, erwarteten wir anch mit Sehnsucht den Tag, wo unS eröffnet werden würde, daß und wie wir Grundbesitzer werden sollen. ES regten fich verschiedene Meinungen und Sorgen, ob wir auch [i» Stande fein würden, unsere Gestnde selbst zu kaufen. Diesen Tag haben wir nun vo» unserem jungen Herrn erwartet, der erst das dritte Jahr die Verwaltung seine» GuteS inne hat. Jetzt können wir es den Volksgenossen mittheilen, daß wir Grundeigenthümer geworden fi,nd. Wir Gaweesenschen wurden diesen Herbst Grundbesitzer und Eigenthümer unserer Gesinde. Bon 50 Wirthen kauften 48 selbst ihre Gefinde, nur zwei wollten es nicht thun und so wurden diese Gefinde anderen verlaust. Wir freuen unS sehr und danken herzlichst unserem Erbherrn Arthur v. Kleist-Keyserling und seiner geehrten Gemahlin für die Sorge und Wohlthat, daß wir Grundbesitzer und Gefindeeigenthümer werden konnten. Wir können eS sagen, daß der verehrte Herr auf Gaweesen uns die Gefinde nicht wie ein Herr und Herrscher verkaust, sondern wie ein Bater deu Wirthen beim Verkauf noch verschiedene Bortheile zugewandt hat. als: Balken zur Ausbesserung der Gebäude, jährlich V» Faden Holz, Stubben uud Strauch. Die Kaussumme ist nnr auf 4 pCt. berechnet. Wir können eS mit Freuden bezeugen und sagen: wir fühlen uns glücklich und danken herzlichst dafür. Also find die Gaweesenschen mit kleinem Vermögen und kleiner Anzahlung unverhofft und leicht Grundbesitzer geworden und hoffen durch diesen Kaus in der Zukunft Männer mit gutem Auskommen zu werden. Die Städte Libau und Grobin find uns nahe, der Wald zur Hand und daS Land gut. Viele verbesserten schon in diesem Herbst ihre Wirthschaft, indem fie fich bequemer\n\n\teinrichteten, die Felder vergrößerten, Sträucher ausrodeten, Heuschläge verbesserten und Obstbäume anpflanzten. Alle arbeiten fröhlichen Angesichts und find bestrebt, ihr Grundstück zu heben und alles besser einzurichten, denn Jeder weiß es jetzt: was ich arbeite, anstrebe und einrichte, ist sür mich selbst. Auch die Schule hat unser Erbherr nicht vergessen und etwa wie eine Waise verlassen. Derselben hat er sech» Losstellen Ackerland. Heuschlag und Weideland zugetheilt und noch versprochen, auch sernerhin seine Hilfe ihr angedeihen zu lassen und außer anderem Holz zur Beheizung und das nöthige Material zur Instandhaltung der Gebäude zu geben. Wa» können wir nun noch mehr wünschen! Wir sreuen un», das Glück, da» wir erlebt haben, den Volksgenossen mitzutheilen und hoffen, daß auch fie fich darüber sreuen werden, wa» wir auS unserer Gegend gegenwärtig berichten. Laßt unS Ehre geben unserem verehrten Herrn, dem die Ehre zukommt, so werden fich in der Zukunft Wohlergehen. Liebe und Wohlhabenheit unter unS mehren. Im Namen der Gemeinde und der anderen Gaweesenschen Wirthe spreche ich hier unseren Herrschasten den Dank aus und wünsche, Gott möge sie bis zum Greisenalter gesund und wohl erhalten.\"\n— Der „Latw. Avises\" wird über folgende Unglücksfälle berichtet:\n„Der Berghossche Wassermüller Worms hat fich am Riemen des Elevators zu schaffen gemacht, während die Mühle im vollen Gange war, und ist dabei zwischen die Räder gerathen. Die Mahlgäste fanden den Kopf vollständig vom Rumpfe getrennt und auch diesen gänzlich zerschmettert. Die Frau und sechs unmündige Kinder beweinen ihren Berforger. Ein gleiches Unglück hat den Taljen-Schcdenfchen Wassermüller hingerafft, als er daS eingefrorene Rad hat vom Eise befreien wollen und dabei wahrscheinlich ausgeglitten ist. Auch ihn fand man vom Rade erdrückt. — Auch Pferde« und andere Diebstähle find in letzter Zeit in Kurland hier und da häufig vorgekommen, fo z. B. in der Gegend von Ne.ft, wo in einer einzigen Nacht 11 Pferde sind gestohlen worden, und in Schmucken, Landau, Tuckum,Doblen. ТШаи, Goldingen u. f. w., wo auch mehrere Pferdebesitze? durch Diebe geschädigt worden find. — In Saucken haben die Diebe einem Wirthen in der Nacht sogar einen Ochsen anS dem Stalle ge. stöhlen und sofort nach Litauen zu Markt gebracht. Zum Glück hat es vorher etwa» geschneit und so hat man die Spur verfolgen und den entführten Ochfen wiedererlangen können. Jn der Nähe SoldingenS find wieder einem Müller zwei Mastfehweine au» dem Stall weggeholt worden.\n— Bon dem Herrn kurländifchen Gouverneur\nist, wie die „R. G.-Z.\" berichtet, der stellvertretende Grobinsche Kreisarzt Hein, seiner Bitte gemäß, vom Amte entlassen und der freipracticirende Arzt Grot an dessen Stelle be. stätigt worden.\nReval. Die auS dem „Reo. Beob.\" entnommene Notiz, der zufolge am vorigen Donnerstag der von hier abgelassene Post z u g bei LaiSholm aus »von böswilliger Haud auf. gerissene Schienen\" gestoßen sei» sollte, erweist fich, der „N. D. Z.\" zufolge, erfreulicher Weise als durchaus irrig. Der Vorfall reducirt fich darauf, daß in Folge des Platzens zweier Bandagen ein Achsenbruch und die Entgleisung eineS Waggons erfolgte; nach etwa vierstündigem Aufenthalte konnte der Zug unbehindert seinen Weg fortsetzen.\nReval. Wie der »Rev. Beob.\" hört, beabsichtigt die UniverfitätSbuchhandlung von E. I. Karow in Dc-rpat, welche bereits in Fellin eine Filiale besitzt, auch hier in Reval demnächst eine solche zu eröffnen.\nxyz. "}, {"msg_id": 114785, "doc_id": 145357, "date": "1859-11-04", "heading": "Inländische Nachrichten.", "text": "* Petersburg, 30. October. Laut Allerhöchsten Tages, vefehls vom 10. October ist der Capitain-Lieutenant vom SeecadettencorpS Baron Ungern-Sternberg 1., um auf Handelsschiffen in Dienst zutreten, verabschiedet worden, jedoch mit Zuzählung zur Flotte.\nNach AuSdienung der gesetzlichen Jahre ist der Seeretair des Evangelisch-Lutherischen General. Conststoriums, Coll.. Assessor Gronika, zum Hosrath befördert worden.\nDas „Inland\" bringt unter der Ueberschrift: „UniversitatS. und Schul-Chronik\", folgende Perfonal-Notizen:\nBeim Gouvernements-Gymnasio zu Riga ist der Oberlehrer der historischen Wissenschaften, Collegienrath Ludwig Friedrich Leonhard Kühn (geb. zu Jena am October 1793, gebildet aus dem Gymnasto zu Schlestngen und auf der Universttat seiner Vaterstadt, wo er 1813 bi« 1817 vorzugsweise Theologie studirte, kam 1817 als Hauslehrer nach Livland, seit 1828 wissenschaftlicher Lehrer am Gymnasto zu Riga, seit dem 15. December 1834 Oberlehrer der historischen Wissenschaften) auf sein Gesuch am 15. Au« gust mit Uniform und Penston aus dem Dienste entlassen; der wissenschaftliche Lehrer, Coll.-Assessor Arnold Schwartz, mit Entlassung von diesem Amte als Inspector des Gymnasiums definitiv bestätigt (den 30. Juni); der graduirte Student der Theologie, Theodor Kröger, ist im Amte eines wissenschaftlichen Lehrers bei der Rigaschen Domschule bestätigt (den 18. April); der wissenschaftliche Lehrer beider Wol marschen Kreisschule, Karl Hin rich sen, ist zugleich im Amte eines Inspectors dieser Schule bestätigt (den 9. März); der stellvertretende wissenschaftliche Lehrer derselben Kreisschule, Cand. Ferd. Berg, ist in diesem Amte angestellt (den 15. Sept.).\nIm Dorpatschen Schuldircctorate stnd als Wissenschaftliche Lehrer bei den Parallel-Classen des Dorpatschen Gym« nastums angestellt der Cand. Wilhelm Specht und stellv. der Privatlehrer Heinrich Paul (am 1. August); auf sein Gesuch entlassen der Lehrer der Mufik und des Gesanges beim Dorpatschen Gymnasto, Rudolph Mumme (den 13. Juni); bestätigt der stellvertretende wissenschaftliche Lehrer au der höheren Kreisschule zu Peruau, graduirter Student Gustav Kieseritzky, als wissenschaftlicher Lehrer (den 16. Mai); übergeführt der stellv. Lehrer an der Elementarschule des Dorpatschen Elementarlehrer-Seminariums, Joh. Reich hold, in gleicher Eigenschaft zu der Dorpatschen Russ. Elementarschule (den 2. Mai) und definitiv bestätigt (den 24. Mai); entlassen der Lehrer an der letztgenannten Schule, Tit.-Rath Alex. T h 0 m s 0 n (d. 24. Mai); angestellt der gewesene Zögling des Dorp. Elementarlehrer-SeminarS, Jakob Morr, stellv. in dem Amte eines LehrerS bei der ArenS« burgschen 2. StadtElementarschule (den 4. Juli); der gewesene Zögling des Dorp. Elementarlehrer – Seminars, Eduard Förster, stellv. im Amte eines Lehrers bei der Elementarschule des Dorp. Elementarlehrer-SeminarS (den 7. Juli); der stellv. Lehrer der Oberpahlenschen Elementarschule, Georg Kruhmin, im Amte eines LehreS dieser Schule bestätigt (den 11. Mai).\nIm Kur ländischen Schuldirectorate stnd auf ihr Gesuch entlassen: der Inspector und wissenschaftliche Vehrer der Tuckumschen Kreisschule, August THörner (den 24. April), und der Lehrer der Mitauschen Armen-Elementarschule,\n\n\tFriedrich Haacke (den 2. April); bestätigt der stellv. Vor« steher und Lehrer der Mitanschen Hebräischen Kronsschule I. Ordnung, Theodor Letz, in diesem Amte (den 11.März); der stellv. Vorsteher und Lehrer der Friedriehstadtsehen Hebräischen Kronsschule I.Ordnung, Caspar Diedrich Windt, in diesem Amte (den 11. März); übergeführt der Lehrer der ArenSburgschen 2. Elementarschule, Johann Thomas, zum Amte eines Vorstehers und Lehrers der Mitauschen Hebr. KrouSscdule I. Ordnung (den 2. April); der Vor« steher und Lehrer der Mitauschen Hebr. Kronsschule I. Ord&lt; nung, Theodor Letz, zum Amte eines Lehrers an der dortigen Armen-Elementarschule (den 2. April); serner angestellt der Vorsteher einer Privatschule, Eduard Kymmel, als stellv. Inspector und wissenschaftlicher Lehrer der Tuckumschen Kreisschule (den 23. Mai); bestätigt: der stellv. Leh« rer der Windauschen Elementarschule. Theodor Eckmann, in dem Amte eines Lehrers dieser Schule (den 11. Mai); der Hauslehrer Fortuuat Doczkiewicz ist als stellv. Leh. rer der BauSkeschen Kreisschule angestellt (den 1. Aug.); der Künstler Julius Döring an Stelle des am 3. Junie. mit dem Tode abgegangenen Akademikers. TitulairrathS Karl Schultz, stellv. als Lehrer des Zeichnens beim Mi« tauschen Gymnasto (den 1. Aug.) und der dim. Coll.-Assessor, Magister Georg Gerstfeldt, als Lehrer der Realwissen, schaften bet der Mitauschen Realschule (den 24. Juli).\nDie Anzahl der Studirenden auf der Universttat Dorpat betrug um die Mitte des laufenden Semesters 598; von denselben gehörten zur theologischen Ficultät 107, zur juristischen 62. davon 56 Studirende der Rechtswissenschaft und 26 der Diplomatie, zur medicinischen 284, darunter 254 Studirende der Medicin und 30 der Pharmacie; es studirten serner Philologie 11, Geschichte 5, Philosophie 2, Cameralia 28, Physik 37, Mathematik 5, Astronomie 5, Oekonomie 21, Chemie 7, Mineralogie 2 und Zoologie 2; gebürtig waren 249 aus Livland, 72 aus Esthland, 119 aus Kurland, 154 aus anderen Theilen des Russischen Reichs und 4 aus dem Auslande.\n"}, {"msg_id": 214600, "doc_id": 262701, "date": "1883-01-21", "heading": "Riga, 21. Januar.", "text": "Dorpat, 19. Januar. Gestern, am 18. Januar, sand die übliche JahreS. Versammlung der gelehrten estnischen Gesellschaft st««*. Der Präsident, Prof. Leo Meyer, erwähnte im Beginn seiner Fest« rede, daß die Gesellschaft schon 45 Jahre bestehe und daß er bereits zum fünfzehnten Male dte Pflicht habe, am Tage der Jahresversammlung zu sprechen. Nach einigen einleitenden Worten, worin aus den Verlust hingewiesen wurde, welchen die Gesellschaft durch das Hinscheiden deS vr. Kr e u h w a l d erlitten, ging der Redner zu seinem eigentlichen Thema über: was heißt gelehrte estnische Gesellschaft? Nacheiner kurzen Erörterung über Etymologie oder Worterklärnng im Allgemeinen, beschäftigte fich der Vortragende mit einer sprachlichen Auseinandersetzung der einzelnen Worte „Gesellschaft\" und „gelehrt\". Weiter ging er die einzelnen Paragraphen der Statuten der Gesellschaft durch uud blieb bei demjenigen Paragraphen stehen, welcher den /Zweck der Gesellschaft feststellt: Erfassung der Geschichte deS Estenvolk» und alle» dessen, wa» zu ihm gehört. Er erörterte das ©ort „Geschichte\", sprach über die Bedeutung deS WorteS: „Ver-Handlungen\", welchen Titel dle gedruckten Arbeiten der Gesellschaft führen und analyfirte zum Schluß die Worte: Präsident, Seeretair, Schatzmeister, Konservator und Bibliothekar. — Dann ergriff der Seeretair, Prof. L. Stieda. daS Wort, um den Jahresbericht pro 1882 zu verlesen. AuS den mitgetheilten Zahlen heben wir nur hervor, daß die Gesammtzahl der Mitglieder gegenwärtig 231 (im Vorjahre 227) beträgt. — Nach dem Bericht legte der Seeretair elf im Gebiet von Mira gesundene Ringe vor, theilte die Re»\n\n\tsultate der dmch Prof. Grewingk ausgeführten genauen Untersuchung mit und proponirte, wenigsten» einen Theil der Ringe für daS Mufeum anzukaufen. — Zum Schluß sprach der Seeretair der Versammlung den Dank d r Gesellschaft für die rege Theilnahme an der Jahresfeier au».\nDorpat. In die durch den Tod de» Herrn Rathsherrn Th. Hoppe in dem Bestände des Raths eingetretene Vacanz ist. wie die „Я. D. Ztg.\" erfährt, am 18. Januar der Viceältermann der großen Gilde, Brauereibesitzer Rob. BaertelS, gewühlt worden.\nFellin. Wie dem „Fell. Anz.\" mitgetheilt wird, hat der in Riga versammelt genesene Convent den Beschluß deS SchulcollegiumS des hiesigen Landesgymnasiums hinsichtlich des obligatorischen Eintritts der Zöglinge in'» Internat bestätigt und findet ein solcher somit erst von Tertia ab statt und nicht mehr wie bisher schon von der Quinta. — Die Zahl der Schüler des Land esgymnafi ums ist im ersten Semester 1883 dieselbe wie im zweiten Semester 1883. Im vorigen Semester wurden nämlich 5 Abiturienten entlassen. 2 Schüler traten aus, einer starb; dagegen wurden im Januar in das Gymnasium 8 Schüler neu ausgenommen. Es sind demnach im Gymnasium 142 Schüler, nämlich 67 Alumnen und 75 Erlerne. Außerdem werden die beiden Klassen der Vorschule von 16 Schülern besucht, so daß die Gesammtzahl 158 ist. — Wie daSselbe Blatt erfährt ist an Stelle d?s aus dem Amte feheidenden Adjuncten des hiefigen OrbnungöqerichtS Herrn F. v. Sivers zu Heimthal, der Herr John de La Trobe gewählt worden.\nKurland. Al» Ergänzung früherer Mitthellungeu entnehmen wir den „Lato. Aw.\" folgende Notizen: Herr Senateur Manaf s e \\ n revidirte in Begleitung seiner Beamten im December.Monat im Tuckumschen und Talsenschen Kreise die Behörden, Schulen, Gesängnisse und andere Anstalten; er war in Sturhof, Plönen. Schlampen, in den Gemeindegerichts. Häusern auf den Ritterschastsgütern, imJrmlau. schen Seminar, in der Jrmlauschen Gemeinde und der Alt-Sahtenschen Ackerbauschule. Herr Gubski revidirte im Talsenschen Kreise die Waloegahlensche, Erwahlensche. Nogalleusche und Wahnensche Schule, sowie das Lipsthusensche Gemeindegerichtshaus und die dasige Schule.\n* $ "}, {"msg_id": 222590, "doc_id": 274025, "date": "1885-08-22", "heading": "Inland.", "text": "Pernau, 20. August. Die Stadtverordnetenversammlung hat am 16. August beschlossen, den Antrag des Bürsencomitös auf Einführung einer facultaliven Leinsaat-Wrake anzunehmen.\n— Mit dem Bau der direeteu Telegraphen, linte nach Haynasch ist, der „P. Z.\" zufolge, begonnen worden.\nMitau. Die Einweihung der neu errichtete» Alexander – Bürgerschule mit russischer Unterrichtssprache, welche fich in der Poststraße im Hause de« Herrn Tomaschewsky befindet, sand am 17. d. Mt». statt. Zur Feier waren, der „Mit. Ztg.* zufolge, erschrenen der Herr Crerator de» Dorpater LehrbezirkV GeHeimrath Kapustin, der Herr Vieegouverneur, Kammerherr Manjo», der Herr EameralhvsS-Dirigirende. wirkt. Staat»rath Ooinzow, der Herr kurländische Gouvernements» Schulendirector und viele Andere. Die Feier wurde von der russischen Geistlichkeit mit der Abhaltung eines feierlichen Gottesdienste» begonnen, alsdann hielten der Herr Protohierei und der Herr Enrator Reden.\nKurland. Aus der Umgegend von Candau\nwird dm „Latv. Arwfe** geschrieben: „Wir Landwirthe leben jetzt in einer traurigen Zeit. Wir srcuten uns erst über den üppigen Stand der Wintersaaten, gegenwärtig aber müffen wir seufzen. Wir sehen wohl den Reichthum mit unseren Augen, können ihn jedoch nicht einbringen, denn es regnet sast jeden Tag. Alle Arbeitrn werden dadurch sehr ausgehalten nnd häufen fich auf einander. Von Klee uud Heu ist bet Bielen ein großer Theil verfault; mancher Heuschlag steht auch noch ungemäht unter Waffer. Die Felder für die Roggenfaat find bei lehmhaltigem Boden und an niedrig belegenen Stellen so durchweicht, daß die Pferde darauf einsinken und nicht gehen können.\n\n\tWie soll man da den Kordepflug machen und den Boden zur Saat vorbereiten , Der Roggen ist zwar abgeschnitten, da er fich aber gelagert hatte und auch jetzt in Gubben dem Regen ausgesetzt ist, so ist er vollständig ausgekeimt. Werden wir wohl unter diesen Umständen eine gute Saat erdreschen? Werden unsere Frauen und Töchter au» Jt&gt;em daran» gewonnenen Mehl auch gutes Biod backen können? Einige haben mit Dampfmaschinen zu dreschen versucht, aber die Körner bleiben in den feuchten Nehren fitzen; andere haben ihren Roggen in der Riege aufgedarrt aber auch da läßt er fich, weil naß eingeführt, nicht gut austrocknen.\"\nAu« KrouS.Alt.Sehrev, i» FriedrichSävti. scheu Kreise, wird der „Balfa\" geschrieben:\n„Unsere Gemeinde ist in letzter Zeit häufig von Feuersbrünsten heimgesucht worden. In der Mitte de» Sommer» brannten dem Mas-Daugu-Wirth und am 31. Juli dem Mlska. Wirth ihre Wohngebände nieder. In der Rächt vom 1. auf den 2. August brannte c» an zwei Stelleu zugleich und verlor der Leel Mellau-Wirtd eine Klccte und der Galla. Guhdsau-Wirth zwei Viehställe und eine Riege durch Feuer. In dem letztgenannten Gestnde ist da» Feuer wahrscheinlich von frevlerischer Hand angelegt worden. Der MellaU'Wirth verlor viel Heu, der Guhdsau-Wirth auch einig« Haustbiere. al» Schafe, Schweine und einen Theil seine» Viehfutters. Die Gebäude de» letzteren waren unversichert; fern Schaden wird aus 2400 Rbl.. derjenige sein-r Knechte auf 150 Rbl. geschätzt. DaS Bauholz erhalten wir noch aus den Kronsforsten. — Diesen Sommer arbeiteten bei unS Remsore, welche die letzten RegulirungSarbeiten ausführten. Im Herost haben wir wahrscheinlich die nenen Pachlbeding».ngen und die Ausreichung der RegvlirungSacten zu erwarten, wie unsere Nachbarn in Sezzen fie bereits im vorigen Herbst erhielten. Unter Sezzen haben nur etwa 10 Wirthe die RegulirungSacten angenommen, während alle anderen theils au» begründeten, theri» au» grundlosen Einwänden die Annahme derselben verweigern.\n— JnAatzenbach. berichten die „Latw. »wise»\", brannten vor zwei Jahren sast sämmtliche Gebäude nieder und blieb dabei AlleS, waS fich darin besunden hatte, in den Flammen. Der damalige Befitzer, Herr v. Brackel, verkaufte gleich nach dem Brande da» Gut dem gegenwärtigen Inhaber. Herrn Großberg, einem geborenen Letten, der außerdem noch Ahlauen befitzt und drei andere Güter in Arrende hält. Nach dem Brande fah Antzenbach sehr kahl au» ; gegenwärtig find aber alle Gebäude wieder ans'» Beste hergestellt, was natürlich viel Mühe und Ausgaben kostete. Wie man jetzt hört, ist damals da» Feuer von bb«williger Hand angelegt worden. Der Verbrecher wurde entdeckt und der Gerechtigkeit übergeben. Jetzt ist, wie wir von zuverlässiger Seite hören, daS Urtheil in dieser Sache gesprochen und der\n\n\tBrandstifter znr Zwangsarbeit in den Bergwerke» Sibiriens vernrtheilt worden.\n— Au« de« BauSkescheu Kreise schreibt man der „Mit. Ztg.\". Am 2. August brannte der Ruhenthalsche Lubbenkrug nieder. Die Entstehung». Ursache deS Feuer» ist bi« hierzu nicht ermittelt worden Außer dem KrugSgebSude. welche« stt 1200 Rbl. versichert war, uud welche» bi» aus einige brauchbare Theile der Außenwände nieder, gebrannt ist. find dem Krüger noch 1 Pferd, 14 Schafe, 1 Kuh und verschiedene Wirthschaft». t»eräthe mit verbrannt. — Auch die Entstehung». Ursache de» Brande» der Riege und deS Fahlaude» in dem Mißhosschen Pahne «efinde. welcher Brand am 81. Juli stattfand. hat bi» dato nicht ermittelt werden können. Der Schaden be« ca. 1200 Rbl.\n— Au« dem Talsenschen Kreise wird dem. selben Blatt gemeldet, daß in der Nacht vom 11. auf den 12. August Ue Dreschriege und die Getreide» scheune de» Zehrenschen Spraige-Wirth» nieder» gebrannt ist und daß der Schaden ca. 1200 Rbl. betragt. Die Gebäude find bei der Kurländischeu Gouvernement»»Aficcuranz versichert gewesen. Die Entstehung»ursache de» Blande» ist unbekannt.?\nReval. Die diesjährige eftlandische Syside\nist. der „Reb. Ztg.\" zufolge, am 19. August geschlossen worden.\n— Die Coneesstou zur Errichtung und Exploitation eines Telephonnetze« iv Reval ist, wie die „Rev. Ztg.\" mittheilt, dieser Tage höheren Ort« dem Revaler Börsen« Comite' ertheilt worden.\nPetersbug. 3m „Reg.-Anz.\" wird ein Tele, gramm de» MiuMer» de» Kaiserlichen Hose» vo« 20. August veröffentlicht, welche» besagt, daß Se. Majestät der Kaiser am 19. d. Mt«. den Beamten zu desondere» Aufträgen beim Minister de» Innern, wirkt. Staatsrath Kammer. Herrn Nikolai Balafchew, zum I a g e r m eist er de» Kaiserlichen Hofe» ernannt und der Gemahlin de» Kiewchen Seneralgouvernenr v. Drenteln dm Katharinen.Orden 2 Klasse verliehe« hat. Fräulein Helene Tschertkow und Fräulein Elisabeth Demidow find zu Hoffräuleiu Ihrer Majestät der Kaiserin ernannt worden. Der Podolische GovvernementSadelSmarschall, wirkt. Staatsrath Krnpenski, und der ältere Beamte zu besonderen Aufträgen beim Kiewschen General» gouvernevr, Kammerjunker Alexei Sud im» Lewko w i t s eh, find zu Kammerherre», sowie der Beamte zu besonderen Aufträgen beim Kiewschen Generalgouvernenr, Hofrath Mik l a. sche w »k i, der Kiewsche KreiSadels marschall Michael Sudim»Le w kow itsch , der Wolhynische Gouvernement»adelSmarschall Uwarow und der Ehrencurator de» Gymnasiums in Belaja Zerkow; Gras Branicki, zu Kammerjunkern de» Kaiserlichen Hofe» ernannt worden.\n\n\t– Wie die .Pol. Korr.' meldet, ist der\nFinanzminister Bunge am 16. (30.) August aus Salzburg in Wien eingetroffen.\n— Mr Frage vom .Drang nach Osten\" meint der .Kiewlänin\" bedauernd, daß. während Von Westen und Nordwesten her eine deutsch, polnische EolonisatationSwelle über Rußland hingehe, von Osten her keine neuen Kräfte zuzögen. Das Blatt zieht übrigen« die ausländische Coloni» sation. d. h. die vornehmlich deutsche und theilweise czechische der polnischen und namentlich jüdischen Vor, aber unter der Bedingung, daß die fremd* ländischen Eolonisten russische Unterthanen würden. .Obligatorischer Uebertritt in den russischen Unter, thaneaverband von Eolonisten, die in Rußland grunddefitzlich werden, dürste die ColonisationSsrage wenigstens für die nächste Zukunft in genügender Weise entscheiden.\"\nOdessa. Lor einigen Tage« haben die Stadtverordnetenwahlen ihren Abschluß ge. Funden, die Agitation hat fich Gelegt und die Stadt ruht gleichsam aus. Der Bestand der neuen Stadtverordnetenversammlung tan«, schreibt man der .Nov. Gr.\". al» ein recht guter b.-.eichnet werden. Diese» ist au» folgenden Ziffern ersichtlich. S« wmden gewählt 26 Personen mit höherer Bildnng. 16 mit mittlerer, 12 mit geringerer und nur 18, welche eine sogenannte häusliche Bildung erhalten hatten. Mit anderen Worten, von den 72 neuen Stadtverordneten gehören 42 zweifellos zum intelligenten Theile der Bevölkerung, wa« für Odeffa im gegebenen Moment vollkommen au«, reichend ist. Einige Bedenken erregt freilich da» Uebergewicht der Kaufleute (35) über alle übrigen Stände zusammen: gewühlt find ferner 21 «dcl. Leute, 4 Kleinbürger und 12 Personen anderer Stände. Dem GlaudenSbekenntniß nach ver. theilen fich die Stadtverordneten folgendermaßen: 46 Christen und 24 Cbräer. Reugewählt wurden 35 Personen. Au« dem früheren Bestände der Versammlung blieben die Kaufleute und Cbräer im Uebergewicht, da von denselben 16 Cbräer und 24 Kaufleute wiedergewählt wurden. Die übrigen find neugewählt.\nSsewaßopol. Der „Jushni Krai\" theilt folgenden Fall «it : Am 6. August ließ der Friedensrichter Corvin-KrjukowSki in Sewastopol mehrere dem städtischen Brandcommanto angehörige Leute aus dem einfachen Grunde inS Gefängniß stecken, weil fie, in Erfüllung einer Anordnung des StadtamtS, das auf den Straßen der Stadt um. herirrende Vieh einzvfangen, es gewagt hatten, diese Verordnung auch hinsichtlich einer dem Herrn Friedensrichter gehörigen Kuh in Anwendung zu bringen. Nachdem dieser in Erfahrung gebracht hatte, daß seine Kuh, gemeinsam mit den Kühen mehrerer anderer Einwohner, in einen besonders dazu bestimmten Hof getrieben worden sei, schickte der Friedensrichter einen seiner Domestiken, um daS Thier auszulösen und bezahlte auch die von den Stadtverordneten festgesetzte Strafe; dann aber, als er die Kuh zurückerhalten hatte, machte er der Polizei die Anzeige. Bösewichte? hätten ihm dieselbe, welche fich in der Nähe seines HauseS befunden habe, gestohlen, ihm aber später wieder zugestellt. Die Polizei, welche den Verlaus der Sache sehr Wohl kannte, um so mehr, als die Bestimmung der Stadtverordnetenversammlung I\n\n\thinfichtlich de» Einsangen» umherinenden Viehes schon Um 1888 datirt und stet» von dem\n in Anwendung gebracht wurde,\narretirte trotzdem mehrere Leute diese» Commando» und schickte fie zu dem genannten Friedensrichter (dem einzigen am Orte). Letzterer erklärte feierlichst, daß er fich nicht im Recht glaube, in einer Sache zu entscheiden, in welcher er selbst Kläger se,, .daß er aber die Angeklagten bi» zur Entscheidung der. selben durch den EhrenftiedenSrichter arretire, um ihnen die Möglichkeit zunehmen, fich der gesetzlichen Straft zu entziehen- ... Er ließ somit die Vollstrecke? eine» Beschlüsse» der Stadtverordneten. Versammlung, anerkannt unschuldige und dem Richter wie der Polizei bekannte Leute, inS Gefängniß werfen, wo die Armen zwei Tage verbrachten, bis fie der EhrenftiedenSrichter besreite. Die Stadtverordnetenversammlung reichte zwei Tage später gegen Corvin-Krjukowski feines Verfahren» wegen eine Klage ein.\nSibirien. Ueber die Gymnasien iv Sibirien\nbringt die Zeitung .Sfibir\" einige intereffante statistische Daten, au» denen hervorgeht, wie lang, sam die Einführung diefer Lehranstalten vor fich ging und wie wenig erfolgreich ihr Wirken bisher war. Bis zum Jahre 1828 bestand in ganz Sibirien nur ein Gymnasium, und zwar in Tobolsk. Ungeachtet deffen, daß nach dem Uka« von 1828 für jede Gouvernementsstadt Gymnasien vorgeschrieben wurden, entstand da» nächste Gym. nasium erst 1888 in TomSk. in Omsk erst 1879. Jm Gymnasium zu TomSk wurde der CursuS 1872 von 12 Schülern absolvirt; 1873 von 3 Schüler«. In TomSk deendete 1872 nur 1 Schüler das Gymnasium und 1880 auch nur 12 Schüler"}, {"msg_id": 229098, "doc_id": 283598, "date": "1887-09-24", "heading": "Inland.", "text": "Reval, 22. September,\nfm schwerer, tief einschneidender Verlust hat i-frr Land betroffen. Die Trauerkunde, welche Mit Abend die Kirchenglocken unserer Stadt j Achten, wird unzweifelhaft weithin durch unsere Mt Provinz und über fie hinau» den schmerzlichsten Zideihall finden. Generalsuperintendent Schultz st nicht mehr. In ernster Zeit ein erschütternder ilblag. Unser Land hat einen seiner besten Söhne, osere lutherische Kirche ihren mannhaften Vertreter\nmloren.\nKenn in den nachstehenden Zeilen, die un» von tastn« Seite zugehen, der Versuch gemacht wird, roter dem ersten Eindruck de» schweren Verluste», ki un» getroffen, den äußeren LebenSgang und bit innere Bedeutung de» Heimgegangenen kurz ja lkizjire«, so kann da» Bild de» Verstorbenen selbstverständlich nur in den allgemeinsten Umnffm gezeichnet werden, so weit die Kürze der Zeit et gestatten.\nvr. Ernst Wilhelm Woldemar Schultz, geb. in Toipat am 5. December 1818, besuchte da« Tcrpater Gymnasium bi» Ende 1831, wurde im Zanuar 1882 al» Btu6. theol. immatriculirt und silldirte bi» zum Herbst 1836. Nachdem er darauf bi» zum Juni 1838 Hauslehrer gewesen, setzte er in den Jahren 1838 und 1839 in Halle unb Berlin seine theologischen Studien, die er weh da» der Philologie noch erweiterte, fort und übernahm darauf, in die Heimath zurückgekehrt, den 1840 bis 1842 wieder eine Hauslehrerstelle. Im 25. Zanuar 1842 wurde er vom General, saperintendenten v. Klot in der St. Jakobi-Kirche i» Ziiga zum Pastor von Saara ordinirt «nd am 22. Februar demselben Jahre» al» Pastor an dieser Gemeinde introducirt. Bon hier ward er zu Bnde de» Jahre» 1846 al» Pastor an die ilisabeth.Kirche zu Pernau berufen und bekleidete in dieser Stellung vom 22. Januar 1856 bi! zum 26. April 1863 zugleich auch die eines Propstes de» Pernauschen Sprengel». Am 26. April 1863 wurde er zum estlandischen Generalsuperintendenten und Vice-Me» deS estlandischen Eonfistorium» ernannt und am 30. Juni desselben Jahre» al» Lbeipastor an der Ritter» und Domkirche zu toi und als estlandischer Generalsuperintendent introducirt. Fast 25 Jahre hat er diesem doppelt schweren und verantwortungsreichen Amte vorgestanden. Dabei war er zugleich Präses der Synode, Director deS Dom-Waisen-Hauses und der damit verbundenen Armen-\n\n\tAnstalten, Vicepräfident der estlandischen Pfarr» lasse, Mitglied der Oderschulcommisfion, de» Gesängnißcomittz«. de» statistischen Eomitö«. der evan«elischen Bibelgesellschaft, de» .RothenKreuze»\" und Präses de» evangelischen Verein». Für seine Vielsachen Verdienste um da» Wohl unserer Kirche ernannte ihn die Universität Dorpat bei Gelegen» heit de« Luther.Jubiläum« am 29. October 1883 zum Ooetor Theologiae honoris causa.\nDie» find in kurzen Zügen die wichtigsten Daten seine» Süßeren Levensgange», die un» zwar die reich gesegnete Wirksamkeit de» Heimgegangenen auch schon in gewissem Maße vor Augen führen und un» in knappem Rahmen ein Bild seiner aus den mannigfaltigsten Gebieten fruchtbar entfalteten Thätigkeit bieten, aber doch die Bedeutung des Manne», der vn» entrissen worden ist, nicht annähernd zu erschöpfendem Au»drucke bringen.\nGeneralsuperintendent Schultz hat während der nahezu 25 Jahre, in denen er an der Spitze unserer Geistlichkeit gestanden und mit der obersten Leitung unserer kirchlichen Angelegenheit betraut gewesen ist, in den Boden unserer Heimath viel edlen Samen gesäet, welchen, will'» Gott, die kommenden Leiten nicht werden vernichten können. Für die günstige Entwickelung unsere» estlandischen LandvolkSschulwesenS ist seine Amt»führung in vieler Beziehung entscheidend ge-Wesen. Die Predigersynoden haben unter seinem Präsidium diejenige Form für ihre Ver-Handlungen gewonnen, in welcher dieselben nunmehr fich nicht auf Erörterung wissenschaftlicher Probleme beschränken, fondern auch Raum zur Berathung über die Fragen de» praktisch»kirchlichen Interesse» bieten.\nSchultz besaß in hohem Grade die Gabe der Organisation, die mit einer großen Personen» kenntuiß, sowie mit einem glücklichen Scharsblicke für die Auffindung und richtige Verwendung der zweckentsprechenden Mittel verbunden war. In Stadt «nd Land ist die Entstehung von segensreich thätigen Vereinen und Anstalten aus'» Engste mit feinem Namen verknüpft.\nAber alle seine gerade für die ihm zu Theil ge-Wordene einflußreiche Beruf»stellung bedeutsamen Gaben hätten doch nimmermehr zu der reichen Verwendung gelangen können, zu der fie gelangt find, wenn fie nicht von der kernigen, tüchtigen, demüthig-muthigen, wehrhaft-christlichen Persönlichkeit getragen worden wären, deren Einwirkung fich Niemand zu entziehen vermochte, der mit ihr in Berührung trat. Daß er da» Gewicht dieser Persönlichkeit stet» mit in die Wagschale legte, da» zumeist war c», wa» ihm unter Gotte» Segen zu den Erfolgen bei seinen Bestrebungen verhalf.\nSo ist es deun durchaus natürlich, wenn heute in vielen Herzen die schmerzliche Klage fich regt, daß diese Persönlichkeit uns jetzt fehlen wird, die tapser «nd doch besonnen znr rechten Zeit Schwert und Kelle zu handhaben wußte; daß die» wackere\n\n\tHerz nicht mehr aus Erden schlägt, da« mit so treuer, warmer Liebe für unsere Kirche und unser Volk gelebt und gebetet hat und so festen Sinne« Stand hielt, wo c» der Heimath Wohl und Wehe galt.\nWie unser politische» Sein fich ständisch entwickelt hat, fo hat ja auch unser kirchliche» Leben an dieser ständischen Gliederung seinen naturgemäßen gesunden äußeren Halt. Schultz hat den Werth jedes Stande», die Aufgabe, die ihm zum Besten de« Ganzen gestellt ist, immer richtig zu schätzen gewußt. Er hat die hohe Bedeutung, die in unseren Landen dem Adel in Bezug aus die Erhaltung der rechtlichen Grundlagen von Zucht und Ordnung zukommt, stet» voll gewürdigt und die großen Verdienste, welche unsere Ritterschaft um die Förderung der geistlichen und geistigen Interessen in unserer Heimath fich erworben, stet» voll anerkannt. Er hat aber auch unser Landvolk treu und hingebend geliebt. Davon zeugen nicht nur seine verschiedenen estnischen Schriften, dasür ist auch sein unermüdeter Eifer für Vermehrung der Pfarren, der geistlichen Arbeitskräfte, für Vermehrung und Hebung der Schulen ein lebendig redender Erweis gewesen. Möge ihm da« Esten-Volk diese Liebe nicht vergessen.\nAm tiefsten jedoch werden wohl die Lücke, die un« durch Schultz' Tod gerissen worden ist, nächst der schmerzlich getroffenen Famile de« Heim» gegangene« Diejenigen empfinden, die in der Berufsarbeit Schulter an Schulter mit ihm zusammengestanden haben, die Prediger des Landes.\nDer verstorbene Generalsvperintendent hat wie vielleicht wenige geistliche Vorgesetzte mitgelebt, mitgekämpft, mitgeliebt, fich mitgefreut und mit» gelitten, wir können wohl sagen, bei Allem, wa« jeden einzelnen der ihm unterstellten Pastoren in seiner Amtsthätigkeit betras.\nGott erhalte sein Andenken unter uns im Segen. Land und Stadt rufen ihm sür alles das, waS er während seiner langen erfolgreiche« Amtsthätigkeit unserer Heimath gewesen, den wärmsten Dank in daS Grab nach.\n\n\tZur Errichtung einer Schülerwerkstatt in Riga.\n\n\tAm 19. September ist, wie seiner Zeit berichtet worden, in Dorpat eine „Lehrerwerkstatt für KnabenHandfertigkeit\" in'» Leben getreten, d. h. eine Anstalt zur Abbildung von Lehrern der Knabenhandarbeit. Diese» bedeutsame Ereigniß verdient die allgemeinste Anfmerksamkeit. Angeregt wurde die Sache vor einigen Monaten vom Dorpater HauSfleißverein. speciell durch einen Vortrag deS Realfchuldirector» Ripke, und realifirt durch daS lebendige Interesse der Dorpater Gefell» schuft, welche dem Verein die nöthige materielle Unterstützung gewährt hat. Nach Jahresfrist etwa dürfte die Eröffnung einer Schülerwerkstatt\n\n\tfolgen, in welcher fteiwillig theilnehmende Schüler von den in der Lehrerwerkstatt technisch auSgebildeten Schulmännern (nicht Handwerksmeistern) in den Elementen der Handarbeit unterrichtet werden sollen. Ueber den Zweck einer Schüler. Werkstatt äußert fich der Berliner Verein sür Knabenhandarbeit folgendermaßen: .Die Arbeit in der Schülerwerkstatt ist eine ErholnngSarbeit. Wenn der Schulunterricht in seiner überwiegenden Ausdehnung den Blick des Knaben nach innen lenkt «nd eine mehr oder minder große An» strengung der Kopforgane mit fich führt, fo leitet die Arbeit in der Echülerwerkstätte die Auf» merkfamkeit desKnaben den Anßendingen zn und bildet hiermit ein heilsames Gegengewicht gegen geistige Anstrengungen. Die stehende Stellung in der Schülerwerkstätte und die Thätigkeit der Arme bzw. des Körpers erhöhen diesen wohlthuenden Einfluß noch wesentlich. Die Handarbeit befriedigt aber auch den außerordentlich lebendigen Trieb der Knabennatur, z» gestalten und zu schassen, sowie sich praktisch thätig zu er» weisen. Da der Unterricht in der Schüler-Werkstätte methodisch vom Leichten zum Schwierigeren vorwärts schreitet, so wird dieser Trieb in natur. gemäßer Weise genährt. daS Interesse an dieser Arbeit stetig wach gehalten, und die schassende Thätigkeit deS Knaben daher überhaupt in wirksamer Weise angeregt. Bleibt dieser Trieb unentwickelt, so macht er fich leicht in AuSschreitungen geltend. So kommt die Beschäftigung in der Schülerwerkstätte also den Eltern, wie überhaupt dem Erzieher in einem sehr wesentlichen Punkt zu Hilfe.\"\nAuch in Riga ist die Frage bei HandsertigkeitSunterrichtS für Knaben von Dorpat auS angeregt «nd in einem Kreise von Schulmännern einer Besprechung unterzogen worden. Die lebhafte Sympathie, welche die Sache fand, legte den Gedanken nahe, auch bei uns den Versuch zur Begründung einer Schalerwerkstatt zu machen. Die Idee ist ja an fich nicht neu, hat aber etwa seit einem Jahrzehnt eine ungeahnte Verbreitung gefunden.\nIn fast sämmtlichen Staaten Europas hat fie in den betheiligten Kreisen ernste Beachtung und theilweise schon Realifirung gefunden. Auch nach Amerika und Afrika, ja bis nach Japan und Neu.Seeland hin ist da« Interesse dafür gedrungen.\nWenn nun die Frage jetzt iv Riga auf die Tagesordnung gesetzt werden soll, so dürfte eS nicht überflüssig sein, einem möglichen Mißverständniß von vornherein entgegenzutreten. Der HandfertigkeitSunterricht in der Schülerwerkstatt darf nicht mit den HauSfleißbestrebungen de« Herrn v. Elaufon-Kaa« verwechselt werden. Der sog. Hau«fleiß hat in erster Linie den Zweck, die Hand de« Kinde« geschickt zu machen, um in der Hau«-Industrie dem armen Mann neue Erwerb«quellen z« öffnen, dem Müßiggang zu steuern und\n\n\tso auf die sittliche und materielle Hebung des Volte» hinzuwirken. Die Echülerwerkstatt dagegen hat mit dem Erwerb nicht» zu thun, ihr Zweck ist ein rein erzieherischer, und die Stückficht auf da» Verdienen vollständig auegeschlossen. Die Kinder sollen nicht zu Handwerkern au», gebildet werden, sondern der Handfertigkeit»unterrieht soll der formalen Bildung der Hand in ähnlicher Weise dienen, wie der Schulunterricht die formale Bildung de» G.isteS erstrebt. Der Versuch dazu ist schon mehrfach mit Erfolg gemacht worden. Sine Musteranstalt der Urt ist die seit 7 lahren in Leipzig existirende, vom Realschullehrer Or. Goetze geleitete Schülerwerkstatt. Da» glänzende Gedeihen derselben, welche kennen zu lernen Dclegirte au» aller Herren Ländern nach Leipzig kommen, ist geeignet, alle Bedenken in Betreff der Ausführbarkeit de» Gedanken» niederzuschlagen. Denjenigen Freunden unserer Jugend, welche die Sache noch nicht kennen, soll nächsten» in einem öffentlichen Vortrage die pädag,gische Bedeutung de» Handfertigkeit»unterrichtS dargelegt werden. Findet die Idee in weiteren Kreisen da» nöthige Interesse, so soll der geeignetste Weg zur Bethäti. gung desselben ernstlich in'» Auge gefaßt werden. Vor Allem wird c» darauf ankommen, ob fich durch private Opferwilligkeit die nöthigen Geldmittel aufbringen lasten. E» handelt fich aber um die Erziehung unserer Söhne, der Träger der Zukunft de» Lande»! —\nUm Verbreitung vorstehender Mittheilung werden die anderen Tagesblätter ersucht. Nähere AuSkünste ertheilt bereitwilligst der Vertreter deS Dorpater HausfleißvereinS für Riga\nOberlehrer Schlau, Kirchenstraße Rr. 18.\n\n\tErlaß in Sachen d er lutherischen Parochialschulen.\n\n\tIn den „Л. Г. B.\" (Nr. 105) veröffentlicht der livländische Gouverneur in russischer, lettischer und estnischer Sprache nachfolgende „Bekanntmachung\" :\n.In der letzten Zeit haben einige Kirchenconventin den Kirchspielen de? mir anvertrauten t?ouvernement», in Anlaß de» Erscheinen» de» Allerhöchsten Besehl» vom 17. Mai d. I. Verfügungen getroffen über die Schließung der in den Kirchspielen befindlichen lutherischen Parochialschulen. Solche Verfügungen der Eonvente erscheinen völlig ungesetzlich und find daher nicht zu erfüllen, da die Parochialschulen, welche jetzt der Verwaltung de» Dorpatschen Lehrbezirk» competiren. ohne Genehmigung de» Herrn Kurator» de» Lehrbezirk» nicht geschlossen werden können.\nIch weiß. daß in vielen Fällen die EonventSglieder au» den Bauergemeinden zur Unterzeichnung ähnlicher ungesetzlicher Verfügungen überredet worden find von einigen Personen, die mit Hilse verschiedenartigerJnterpretationen die Bedeutung\n\n\tde» Gesetze» Vom 17. Mai zu verdrch-n bestrebt sind. Daher halle ich c» für nothwendig, die Bevölkerung, insbesondere die bäuerlichen Glieder der Kirchen, convente. darüber aufzuklären, d»ß das neue Gesetz die Sicherung de» Gedeihen» und die Erweiterung der Volksschulen zu sördern beabsichtigt, weshalb die ConventSglieder auS den Bauergemeinden, denen die Interessen der Heimath theuer find, solche Verfügungen über die Schließung der Schulen nicht unterschreiben und auf die Einflüsterungen übelgesinnter Menschen nicht hören sollen. Indem diese Leute die Bauern zu solchen unpatriotischen Handlungen überreden und die Verwirklichung derjenigen Maßnahmen hindern, welche Se. Kaiserliche Majestät in väterlicher Fürjorge sür daS Wohl seiner Unterthanen im Gesetz vom 17. Diai Allergnädtgst kundzugeben geruhte, verursachen fie dem Lande den größten Schaden, da fie der Bevvlkerung die Möglichkeit nehmen, ihre Kinder in gehöriger Weise zu erziehe«.\n(Unterzeichnet): Livl. Gouverneur, Generallieutenant Sinovjew.\"\nAn alle Kirchspielsgerichte richtet der Gouverneur die Aufforderung, die besondere Aufmerksamk:it der Gemeindeverwaltungen auf obige Bekanntmachung zu lenken; die Gemeindeverwaltungen haben die Bekanntmachung nach Möglichkeit zu verbreiten. \"&lt;\n\n\tZur Expropriirung de S E ircuSplatzeS.\n\n\tIn der Stadtverordnetenversammlung vom 10. Juli d. I. wurde in Folge eine» Schreibens deS livlündi'chen Gouverneurs, der die unverzügliche Uebergabe deS früher vom CircuS bestandenen GrundplatzeS zwischen dem Wöhrmann'fchen Park und dem Alexanderboulevard für daS zu errichtende BezirkSgerichtSgebäude an die StaatSregierung verlangte, für die einzuräumenden 650 Faden ein Kaufpreis Von 100 Rbl. pro Ouadratfaden fixirt. Die Abschätzung deS Werthes von zu expropriirenden Immobilien hat auf Grund deS am 19. Mai 1887 Allerhöchst bestätigten Expropriation», gesetzt» durch eine Commission zu erfolgen, über deren Zusammensetzung der Art. 532 de» angezogenen Gesetzes nähere Auskunft ertheilt.\nDie zur Abschätzung des CircusplatzeS gebildete Commission bestand unter dem Vorfitz des Kreisdeputieren Ernst Baron Campenhausen-Loddiger, auS dem Landrichter F. v. Berg, dem Ord«ungSrichter Baron V i e t i n g h of. dem Stadtbauptcollegen L. W. Kerkovi«S und dem Steuerinspectvr des 2. RayonS der Stadt Riga Stojanow. Diese Commission hat, wie wir erfahren, den ExpropriationSpreiS für den CircuS platz auf 100 Rbl. pro Ouadratfaden fixirt, also den von der Stadtverordnetenversammlung aufgestellten Satz acceptirt.\nLaut Art. 585 bei obencitirren Gesetze« können die Parteien wider die Entscheidung der Com, nnsfion ihre Einwendungen und Bemerkungen binnen zweiwöchentlicher Frist, vom Tage der Eröffnung der Entscheidung, vor der Commission verlautbaren. Die Commission kann, falls fie die Einwände für berückfichtigenSwerth erachtet, zu einer UmfchStzung schreiten. Nachdem die Abschätzung vollzogen ist, gelangt die Sache durch den örtlichen Gouverneur an dasjenige Ministerium oder die Hauptverwaltung, auf deren Initiative jene angeordnet worden war. Hierbei wird auch daS Gutachten des Gouverneurs beigefügt.\nFerner wird durch den Art. 588 bestimmt, daß, wenn der Betrag der dem Besitzer zugesprochenen Entschädigung 3000 Rbl. nicht übersteigt und zum Zwecke der Auszahlung derselben kein be. sonderer Credit nachgesucht zu werden braucht, der Besitzer und der Unternehmer auch keine Ein-Wendungen wider die Abschätzung Verlautbart haben, die Sache mit Bestätigung deS betreffenden Ministers oder Oberdirigirenden geschlossen wird. Im anderen Falle wird die Sache, nachdem fie im Conseil deS Ministeriums oder der Haupt-Verwaltung beprüft worden ist, nebst dem Gutachten der Obrigkeit an den Reichsrath gebracht und danach in der hierfür festgesetzten Ordnung der definitiven Allerhöchsten Bestätigung unterbreitet.\n\n\tNach diesen Grundsätzen wird, fall» Von Seiten der Staatöreziernng gegen die Abschätzung ein Einspruch erhoben werden soll, zu Versahren sein. Die Communalverwaltung wird unseres ErachtenS gegen den von ihr selbst als recht und billig befundenen Kaufpreis keinerlei Widerspruch zu erheben Veranlaffung nehmen. —\n\n\t— Dt» Stadthaupt bor Riga. Herr Hof. Meister vr. Aug. v. Oettingen, ist am heutigen Tage in amtlichen Angelegenheiten nach Petersburg gereist.\n— Der Eonvent der livlandischen Ritter, fchaft ist vorgestern Nachmittag geschlossen\nworden.\n— Zum Dockmann großer Gilde ist gestern Herr Theodor Busch erwählt worden.\n# Dorpat. Der Senior der baltischen Druckereibefitzer. der namentlich um die Förderung der estnischen Literatur sehr verdiente Herr Heinrich Laakmann in Dorpat, feiert morgen, den 25. September, das fünfzig, jährige Jubiläum der von ihm begründeten Buchdruckerei und zugleich seinen 85. Geburtstag. Wir bringen dem würdigen Manne zu diesem Ehrentage unseren besten Glückwunsch dar.\nDorpat, 27. September. Entgegen den noch in letzter Zeit in Umlauf gesetzten ungünstigen Gerüchten über den angeblich nicht in allen Theilen gelungenen Bau der Teilitzschen Embach. Brücke, bezv. über einen abermaligen Aufschub der Bauarbeiten daselbst, erführt die „N. D. Z.\" (in Uebereinstimmung mit unserer, am vorigen Montag veröffentlichten Walkschen Correspondenz) von bestunterrichteter Seite, daß die Arbeiten am Bau der Bahnlinie Dorpat -Walk programmmäßig fortschreiten und daß insbesondere auch der Bau der erwähnten Brücke nicht nur fich seinem Ende nähert, sondern um den 25. September seitens der Bau-Direction bereits befahren und erprobt werden solle. Die Teilitzfche Brücke ist daS schwierigste Stück Arbeit, welches auf der gefammten neuen Bahnlinie zu überwinden gewesen ist: selbst die Ueberbrückung der Welikaja, der Aa u»d deS JagelflusseS soll geringere Schwierig, keiten bereiten, als es bei der Embach.Brücke der Fall gewesen. Bereits mit dem Ende dieses MonatS oder spätestens zu Anfang deS kommenden werden die von der Embach-Brücke noch fehlenden zehn Werst bis Walt mit dem Schienengeleise versehen und wird Walk somit durch den eisernen Strang mit dem „Weltverkehr\" verbunden sein. Sobald dann die erste Locomotive Walk erreicht hat, wird fich auf der ganzen Linie eine überaus rege Thätigkeit entfalten, da alsbald von Walk aus die Ballastirung, Schienenlegung und die sonstigen Arbeiten, sowohl in der Richtung nach Stackeln, bezv. Riga, als auch nach Reu. hausen, bezw. PleSkau hin, energisch in Angriff genommen werden soll, wobei sämmtliche Schienen und verschiedenes andere Material vis. Dorpat dorthin gelangen wird. — Bereits jetzt Verkehren zahlreiche ArbeitSzüge auf der Strecke Von Dorpat bis zur Teilitzschen Brücke und einen dieser Züge haben heute mehrere Synodalen auS hiesiger Gegend, die fich zu der morgen in Walk zu eröffnenden Synode beL-ben. bis zur derzeitigen Endstation Sagnitz benutzen können, für welche Liberalität dieselben bei dem gegenwärtigen schlimmen Zustande der Wege fich gegenüber der Bau-Direction gewiß zu besonderem Danke Verpflichtet sühlen. — Wann dem Publicum die Linie Torpat-Walk zugänglich sein wird, läßt fich einstweilen noch nicht mit Sicherheit angeben.\n"}, {"msg_id": 186232, "doc_id": 227088, "date": "1876-01-21", "heading": "Riga, 21. Januar. Der Curator des Dorpater Lehrbez", "text": "Reval, 17. Januar. Die „Rev. Ztg.\" knüpft an den von uns bereits gemeldeten Tod Déminas folgenden Nachruf: Wir haben einen Todesfall zu beklagen, welcher auch in weiteren Kreisen allgemeine Theilnahme erregt. Gestern verschied hierselbst nach schweren Leiden der stellvertretende Gerichtsvogt von Baltischport, Michael Demin, in der Blüthe des Mannesalters. Nachdem Demin im Jahre 1867 das Studium der Jurisprudenz aus der Dorpater Universität absolvirt und in der Folge eine Anstellung bei der estlandischen Gouvernementsregierung als Geschäftsführer erhalten hatte, wurde er im Jahre 1873 als stellvertretender Gerichtsvogt nach Baltischport abcommandirt. In dieser Stellung wußte er nicht nur sich in kurzer Zeit das allgemeine Vertrauen und die Achtung der Einwohnerschaft zu erwerben, sondern auch\n\n\tInland.\n\n\tbleibende Verdienste zu erringen, insofern er für die besonderen Bedürfnisse der Stadt, namentlich mit Berücksichtigung ihrer durch den vergrößerten Handelsverkehr zu erwartenden Ausdehnung, Sorge trug. Obgleich selbst orthodox-griechischer Consession und seiner Kirche ausrichtig zugethan, war er es, welcher zur Befriedigung eines lang gehegten Wunsches der Einwohnerschaft die Initiative zur Anstellung eines lutherischen Stadtpredigers ergriff; dem Schulwesen schenkte er seine besondere Ausmerksamkeit, als deren Resultat insonderheit die in Baltischport neu gegründete SeemannSschule hervorging; zur Vergrößerung des Hafens und zur Regulirung der Stadt unternahm er Schritte. Erwägt man ferner, daß Demin in selbstloser Weise stets bereit war, durch Rath und That die Einwohner in ihren privaten Angelegenheiten zu unterstützen, so dürste durch sein Dahinscheiden der Stadtcommune eine nicht leicht zu ersetzende Krast genommen sein. Nicht minder schmerzlich ist die Lücke, welche dieser Todesfall in der Familie und unter den zahlreichen Freunden des Verstorbenen in Reval hervorgerufen hat. Bieder und anspruchslvs, wußte er die Sympathien Aller zu ge-Winnen, die mit ihm in Berührung kamen, und wie seine Wirksamkeit bei der von ihm verwalteten Commune sich ein segensreiches Andenken gestiftet hat, wird ihm auch ein liebevolles Gedächtniß bei Denen bewahrt bleiben, welche ihn kannten.\nPetersburg. Wir entnehmen dem „Neg.-Anz.\" die G ru n d p r i n c i p i e n des vom Ministerium der Volksaufklärung zur Berathung der Petersburger Stadtduma gestellten Projects der Einführung des Schulzwanges zunächst für die Stadt Petersburg.\nDem Schulzwang sollen alle Kinder im Alter von B—l2 Jahren ohne Unterschied des Geschlechts unterliegen. Die wesentlichsten Punkte des Projects sind:\n1) Sämmtliche Elementarschulen der Stadt Petersburg stehen unter der directen Verwaltung eines von der Petersburger Duma zu conflituirenden städtischen Schulrathes, welcher die Kompetenzen des Gouvernements- und Kreisschulrathes in sich vereinigen soll. Die Zusammen« setzung deö zum Ressort des Ministeriums der Volksaufklärung gehörenden städtischen Schulrathes ist folgende: Präses das Stadthaupt oder dessen Ge-Hilfe, der Director und der Inspector der Peter burger Elementarschulen, ein vom Ministerium der Volksausllärung ernanntes Glied und drei städtische Deputirte für Schulangelegenheiten nach Wahl der Stadtduma.\n2) Zur Unterstützung des Schulrathes in Bezug auf die Überwachung der Elementarschulen werden 20 besondere Schulcommissionen errichtet, von denen jede die Beaufsichtigung von 10 Elementarschulen übernimmt. Jede Commission besteht aus 10 Deputirten nach Wahl der Duma und 10 städtischen Elementarlehrern oder auch Vorstehern von Privatelementarschulen, in welchen Kinder auf städtische Rechnung erzogen werden.\nAußerdem liegt diesen Commissionen die Vertheilung der schulpflichtigen Kinder in die einzelnen Elementarschulen und die Überwachung des regelmäßigen Schulbesuches seitens der Kinder ob.\n3) Es wird übrigens dem Schulrath frei gestellt, die Oberaufsicht über die einzelnen Schulen besonderen, vom Schulrath anzustellenden Kuratoren zu übergeben.\n4) Da die Zahl der bisher keinen Schulunterricht genießenden Kinder im Alter von B—l2 Jahren nach den vom Ministerium gemachten Erhebungen 15,746 beträgt, wird, wenn man 100 Kinder auf jede Schule rechnet, die Errichtung von 157 neuen Schulen erforderlich werden; mit den gegenwärtig bereits bestehenden 14 Elementarschulen wird die städtische Commune demnach in Zukunft 171 Elementarschulen (davon 86 für Knaben und 85 für Mädchen) zu unterhalten haben, wozu bei\n\n\teinem JahreSetat von 2050 Rbl. proZSchute ldie Summe von  Rbl. erforderlich sein würde, d. h. die Stadt MDte die gegenwärtig für die bestehenden Elementarschulen verausgabte Summe von 14,571 Rbl. 42 Kop. in Zukunft um 335,978 Rbl. 58 Kop. pro Jahr vermehren. Um der Stadt bei Durchführung einer so weitgreifenden Reform ihres Schulwesens Erleichterung zu verschaffen, nimmt das ministerielle Project in Aussicht, diejenigen Großindustriellen, in deren Fabriken und Etablissements vorzugsweise Kinder beschäftigt werden, auf gesetzgeberischem Wegè zur Errichtung und zum Unterhalt eigener Fabrikschulen anzuweisen, wodurch die Zahl der von der Stadt neuzuerrichtenden Schulen leicht eine nennenStverche Verringerung erfahren könnte.\nDas Petersburger Stadtamt hat sich nach Beratbung und Beprüfung des ministeriellen Projects mit demselben vollkommen einverstanden erklärt und bemerkt in dem Sentiment, welches dasselbe der Duma vorgestellt hat, zur finanziellen Seite desProjects Folgendes-\nNeben der im ministeriellen Project veranfchlagten Summe von 350,550 Rbl. für den jährlichen Unterhalt von 171 Schulen, sind noch die einmaligen Einrichtn gskoften mit 500 Rbl. pro Schule, in Summa 85,500 Rbl. in Anschlag zu bringen. Die Einführung des Schulzwanges in der Residenz und die hiermit verbundene Errichtung einer genügenden Anzahl von Elementarschulen hält das Stadtamt, vorausgesetzt, daß ansänglieh nur Kinder im Alter von 8 Jahren aufgenommen werden, innerhalb eines Zeitraumes von 4 Jahren für durchführbar. Im ersten Jahre wären 42 Schulen zu eröffnen, deren Einrichtung 21,000 Rbl. und deren Unterhalt 86,000 Rbl. erfordern würde. Im zweiten Jahre müßten 43 Schulen mit 21,500 Rbl. Einrichtunzskvsten hinzukommen, wodurch die für den Unterhalt der Elementarschulen in diesem Jahre erforderliche Summe die Höhe von 174,250 Rbl. erreichen würde. Im dritten und vierten Jahre endlich müßten je 43 Schulen errichtet werden, die zusammen 43,000 Rbl. an Einrichtungskosten beanspruchen und die Ziffer der zum Unterhalt der Schulen erforderlichen Summe auf 262,400 Rbl. resp. 350,550 Rbl. bringen würden.\nMit Ablauf des vierten Jahres wären demnach sämmtliche 171 Elementarschulen eröffnet und könnte alsdann der obligatorische Schulunterricht für alle Kinder im Alter von B—l2 Jahren endgiltig eingeführt werden. Was die Frage Hinsichtlich der Beschaffung der zur Durchführung des ministeriellen Projects erforderlichen Mittel anlangt, so ist in Betracht zu ziehen, daß die städtische Commune sich bereits in den Jahren 1871 und 1872 bereit erklärt hat, außer den einmaligen Einrichtungskosten für den Unterhalt von Elementarschulen jährlich die Summe von 56,000 Rbl. zu assigniren. Demnach würde bei Durchführung des vorliegenden Projettes im ersten Jahre zu den bereits afstgmrt gewesenen Summen ein Zuschuß von ca. 50,000 Rbl. erforderlich sein, welcher auch ohne Ergreifung außergewöhnlicher Mittel aus den vorhandenen Summen bestritten werden kann. ; In den folgenden Jahren wird sich dieser Zuschuß jedoch verdoppeln und verdreifachen müssen und wird nicht mehr aus den vorhandenen Summen oder den ordinairen städtischen Einkünften zu bestreiten iein, daher hält es das Stadtamt für geboten, schon jetzt eine Quelle zur Deckung der durch Einrichtung der erforderlichen Anzahl von Elementarschulen der Stadt erwachsenden Mehrausgäbe von 335,978 Rbl. 58 Kov. jährlich ausfindig zu machen, und bringt zu diesem Zweck die Einführung einer Miethsteuer in Vorschlag, da ohne Einführung einer neuen Steuer die Erhvhung der gegenwärtig einkommenden Steuersumme um etwa 10 pCt. nicht zu vermeiden wäre. — Schließlich betont das Stadtamt die Noth-\n\n\twendigkeit der sofortigen Constituirung des städtischen Schulrathes und empfiehlt die ungesäumte Eröffnung der bereits im Jahre 1871 in Aussicht genommenen 32 Elementarschulen.\nVon der Duma ist den Anträgen des Stadtamtes deferirt worden. Außerdem hat dieselbe aus ihrer Mitte eine eigene Commission zu eingehender Berathung der Elementarschulsrage niedergesetzt.\n— Das Telegraph en-Départe ment macht bekannt, daß auf cen einzelnen Stationen im Reiche für aufgegebene Depeschen im December v.J. 379,387 Rbl. eingenommen worden sind. In demselben Monate des Vorjahres liefen 341,613 Rbl. ein. Mithin hat eine Mehreinnahme von 37,774 Rbl. stattgefunden. Im Laufe des ganzen Jahres 1875 sind 4,547,099 Rbl. eingegangen, während sich die Einnahmen des vorhergegangenen Jahres aus 4,465,511 Rbl. beliesen.\n— Am 29. December d. I. kommt, wie die „Börsenzeitung\" meldet, zum eisten Male die L o – mono s s o w präm ie zur Vcrtheilung. Diejenigen Gelehrten, welche mit ihren, die Fächer der Phvstk, Chemie oder Mineralogie berührenden Werken um den ausgesetzten Preis (1000 Rbl.) sich bewerden wollen, haben die bezüglichen Arbeiten bis zum 1. Juni d. I. bei dem beständigen Seeretair der Akademie der Wissenschaften einzureichen. Auch gedruckte Werke werden zur Concurrenz zugelassen, doch müssen diese in der Zeit vom 1. Juni 1874 bis zum I.Juni 1876 an dieOesfentlichkeitgetreten sein. Mit dem vollen Preise werden nur solche Forschungen gekrönt, welche die Wissenschast factisch bereichern oder zu wichtiger und nützlicher Anwen« dung derselben auf praktischen Gebieten führen. Als Preisrichter werden die Mitglieder der physikomathematischen Klasse der Akademie auftreten.\n— Die Owssännikow'sche Cassationsklage ist, wie der „Golos\" meldet, am 2.Januar bei dem Gericht eingereicht worden und wird in diesen Tagen an das Criininalìassationsdepartcmcnt des Senats gehen. Dieselbe soll 32 Bogen stark sein und 20 CassationSgründe aufführen. Die Klage wird im Senat von den Vertheidigern des Angeklagten in Gemeinschaft mit dem Anwalt Lochwitzly vertreten werden.\nKischincw. Die russ. „Mosk. Ztg.\" berichtet über eine von dem Ministerium der VrlkSausllärung getroffene Verfügung, derzufolge im k i s eh i – news eh e n weibl i eh e n Gvmna s i v m die lateinische Sprache als facuìt a t i v e r Unterrichtsgegenstand eingeführt wird. Die Kosten für die Anstellung des Lehrers der lateinischen Sprache werden aus den Mitteln des Ministeriums bestritten werden.\n"}, {"msg_id": 163942, "doc_id": 201436, "date": "1871-03-09", "heading": "Riga, 9. März. Dem äußeren Kriege in Frankreich is", "text": "Dorpat, 4. März. Der erste Band der „Dorsater medicinischen Zeitschrist\" ist jetzt vollständig :rschienen; derselbe enthält Beiträge aus Dorpat,\n\n\tInland.\n\n\n\tGimferopol, Bauske. Tiflis  und finden wir unter den Verfassern vr. A. Boettcher, vr. E. Bergmann, vr. B. Naunyn, vr. C. Gaehtgens, vr. ÎI. Vogel, von Auswärtigen vr. Hansen, vr. Kleberg, vr. Hörschelmarm, vr. Cruse, vr. Clever, vr. Otto und Andere verzeichnet. An die SitzungSprotokolle der dorpater medidnischen Gesellschaft schließen steh Verzeichnisse der in Liv-, Est – und Kurland prakticirenden Aerzte, sowie Nachrichten über die Dorpater medicinische Facultät in den Jahren von 1802 bis 1870. Dieselbe hatte im ersten Jahre ihres Bestehens nur 2 Professuren (für Arzneimittellehre und Therapie) (vr. Stvx und vr. Balk), denen sich erst im dritten eine für Anatomie, Physiologe und forensische Medicin (vr. Jsenflamm und vr. Kautzmann) anschloß. 1805 wurde die medicinische, 1807 die chirurgische und geburtshilfliche Klinik eröffnet. Im Jahre 1820 wurde durch ein neues Universitätsstatut die Physiologie von der Anatomie getrennt und mit der Pathologie und Semiotik vereinigt und im Jahre 1860 eine besondere Professur für allgemeine Pathologie und pathologische Anatomie gegründet. Durch den Ergänzungsetat vom Jahre 1842 wurden die Professuren der speciellen Pathologie und Therapie, sowie die der Chirurgie verdoppelt und im Jahre 1344 eine besondere Professur der Staatsar meikünde gegründet, nachdem bereits im Jahre vorher eine eigene Professur der Pharmacie bestätigt nnd auf höhere Anordnung der medicinischen Facul.ät zugezählt worden war. Aus diesem Verzeichnis ergiebt sich, daß von den 61 Docenten, welche bis zu diesem Augenblick angestellt worden sind, sich noch gegenwärtig im Amte befinden 17. Emeritirt sind 7. Im Amte gestorben sind 7. Die Wirksamkeit in Dorpat haben mit der an einer ansländischen Universität vertauscht 8. Auf russische Universitäten sind übergeführt worden 5. Jn die physiko-mathematische Facultät der Universität Dorpat traten ein 2. Wegen Krankheit, die bald darauf deu Tod herbeiführte, wurden verabschiedet 3. Aus anderen nicht näher bekannten Gründen nahmen ihren Abschied 12. — Ins Ausland wurden berufen vr. Burdach, vr. Rathke, vr. Volkmann, vr. Reichert, vr. Oesterlen, vr. Carus, Dr. Buchhà, Dr. Kupffer, Dr. Uhle. — Die Zahl der Aerzte ist in Kurland 79, in Estland 33, in Livland 128 ; von ihnen wohnen auf dem Lande 80, in 25 Städten und Ortschaften 160, und zwar in Riga 50, in Dorpat außer den Docenten der medicinischen Facultät 14, in Fellin 5, in Arensburg und Pernau je 4, in Wenden und Werro je 3, in Wolmar. Lemsal, Rujen, Walk je 2, zusammen 91 ; in Reval 17, in Baltischport 1, in Wesenberg, Weißenstein, Hapsal je 3, zusammen 27; in Mitau 16, in Liban 8, in Bauske. Talsen, Geldingen, Windau je 3, in Doblen, Tuckum, Hasenpoth je 2, zusammen 42.\n(D. Z)\n"}, {"msg_id": 30178, "doc_id": 52094, "date": "1836-01-06", "heading": "Dorpat, den 4. Januar.", "text": "Dorpat, den 4. Januar.\n\n\tSeine Majestät der Kaiser haben auf Beschluß der Committee der Herren Minister, am 21. December v. I. den ord. Professor Hofrath und Ritter Dr. Neue als Rectvr der K- U. D. für das Jahr 1836 Allerhöchst zu bestätigen geruht.\nDen hiesigen Professoren Morgenstern, Closstus, Blum, Bröcker und Kruse, welche im Lause des I. 183,5 an den Arbeilen sür das Journal des Minister,'! der Volks-Aufklarung Theil genommen haben, ist dafür der Dank Sr. Ercellenz des Herrn Ministers :c., Geheimralhs Ouwarow, eröffnet worden.\nSe. Crcellenz der Herr Minister der Volks-Aufklärung \" hat den ord. Professor der praktischen Theologie an hiesiger Universität, Dr. Ulmarm, als Mitglied der Umversitärs-Schulcommission bestätigt.\nDer, zu Folge eines Allerhöchst bestätigten Be-Wusses der MiMer-Hommittee vom 5. Juni 1334 für H«K Amt eines Prvseclors am anatomischen Theater der K. U. D. bestimmte Zögling des hiesigen medizinischen Kronsinstituts, Dr. Friedrich Bidder, welcher mit Allerhöchster Genehmigung auf ein Jahr zum Besuch der ausgezeichnetsten anatomischen Anstalten ins Ausland abgefertigt worden war, ist nunmehr von da zurückgekehrt und hat sein Amt übernommen.\nIn einem Schreiben, datirt Odessa den ?. Dec. 183 Z, bat der als stellvertretender ord. Professor der Russischen Sprache und Literatur an der K. U. D- bestätigte Michail Rösberg gemeldet, daß er bis hiezu durch Krankheit verhindert worden, seine Reise nach Dörpat anzutreten.\nDer Herr Minister der Vvlks-Aufklärung hat in Folge eines Antrages des Herrn Akademikers Struve genehmigt, daß dem auf eigne Kosten zu seiner Vervollkommnung in der Mechanik nach München gereisten graduirrcn Stud. der Dorp. Univ., Uno Pohrt, als Unterstützung zur Reise 400 Rubel und zum Unterhalt wahrend feines Aufenthalts in München jährlich 600 Rubel gezahlt werden, gegen die Verpflichtung, alle Aufträge der Commission zur Errichtung der Hauptsternwarle bei St. Petersburg wegen Bestellung von Instrumenten daselbst\n\n\tzu erfüllen, und die größern darunter, — sowie desgleichen auch den für die Kasan sche Univ. in München bestellten Refractor, — persönlich nach St. Petersburg zu transportiren.\nDie Probeschn'ft eines ehrmaligen Dorp. Studenten, Namens Emil Wegeuer aus Dorpat, Solw des Apothekers Wegen er daselbst, zur Erlangung des Grades eineS Kandidaten der Rechte, welche sich durch die höchst mühevolle, ungemein gründliche und umsichtige Bearbeitung eines sehr schwierigen und wichtigen Gegenstandes „daö .Russische Sten'pelpapl'er in Beziehung auf das bürgerliche Recht betreffend\", ausgezeichnet/ ist von der Dorp. Univ. des Drucks auf öffentliche Kosten gewürHigt wer. den, und wird nächstens erscheinen.\nSe. Ercellenz der dimitcirte Generalmajor Begitschew, angeblich nächster Verwandter und Erbe des kinderlos ; verstorbenen Ordnungsrichters M. Baron von Malama. WiMntGmers der Güte? Dreewen, Lyi'ohn«nd Beresowa, hegt die Absicht, im Falle der Anerkennung seiM ШЬ rechts, jenen Jmmobiliar-Nachlaß auf die K. Universität zu Dorpat zu übertragen.\nDas Conseil der DorMer Universität hat auf Vor-' stellung der Univ.-Schulcommission den Cand. pbil. I. Pahnsch als Obnlehrer der mathematischen Wissenschafcen am Revalschen Gymnasium, und den Hr. Friedberg als Schulinspector und wissenschaftlichen Lehrer an der Kreisschule zu Libau bestätigt.\nDer Zögling des Dorpatfchen Professoren-Instituts, Candidat Lapschin, ist auf Anordnung des Herrn Mini» sters der V.-Ä. aus diesem Institute entlassen und als Oberlehrer der Lateinischen Sprache an dem ersten GyMnasium zu St. Petersburg angestellt worden.\nDurch einen am 12. November 1835 Allerhöchst bestätigten Beschluß der Minister-Commiuee ist es den Ministern und Oberverwaltern besonderer Zweige gestattet, wegen der Belohnung solcher Personen, welche nach dem Wesen ihrer Bemühungen nicht in die Zahresvor» stellung der einzelnen Verwaltungen über die Auszeichnungen im Dienst aufgenommen werden können, bei der Committee einmal nach Ablauf eines jeden Zahres-Ter, tials mit einer allgemeinen Vorstellung in der Gestalt\n\n\tvon Verschlagen einzukommen, worin sich alle diejenigen Notizen befinden, welche nach den angenommenen Grundsahen der Vorstellungen zu Belohnungen erforderlich sind, wobei die von den Vorgestellren geleistete Mühwaltung in einer besondern Rubrik, neben dem Namen eines Jeden, angegeben werden soll.\nDer Herr Minister der Volks-Aufklärung hat auf Vorstellung der Dorp. Univ. /die Genehmigung ertheilt, daß die noch vorrächkgen Eremplare der, von derselben , im Z. 1830 herausgegebenen. Polyglotte der Augsburgischen Confession an die Consistorien der Ostseeprovinzen zur unentgeltlichen Vertheilnng unter die bedeutendsten Kirchen Liv-, Ehst- und Kurlands gesendet werden können.\n(Dörpts. Ztg.) "}, {"msg_id": 159070, "doc_id": 195360, "date": "1870-01-21", "heading": "Inland.", "text": "Reval, 15. Januar. Die „Rev. Ztg.\" resumirt eiue Reihe von Arttf'lu, die sie aus verschiedenen Äegeuden Estlands über die neue Landgemeinde-Ordnung gebracht, wie folgt: In voriger Woche brachten wir den Schlug der uns zugegangenen Mittheilungen über die Resultate der neuen Landgemeindeordunug in Estland. Freilich waren es nur\n\n\tdie Stimmen Einzelner, die laut wurden, aber Einzelner, welche einen weiteren Gesichtskreis zu beherrscheu gewohnt sind, und sie kamen aus verschiedenen Gegenden des Landes, nur aus lerwen blieb es still. Können sie auch nicht eine OOung beanspruchen, wie eine sorgfältig angestellte, Über »ic ganze Provinz erstreckte Enquete fie fordern würde, so sind sie doch bisher die einzige öffentliche Kuuogebung über die in Rede stehenden Verhältnisse. und sie gewinnen an Werth durch die Gleichmäßigkeit ihrer Angaben, die durch keinen erhobenen Widerspruch gestört worden.\nDa» Gesetz hat seiner Zeit vielfältiger Benrtheilung unterlegen; in bcu Fachzeitschriften des Auslandes fand eS, natürlich unter rein theoretischen Gesichtspunkterl, rüclhaltlose Anerkennung, und auch hier wurde, abgesehen von dem verdienten Vorwurf seiner heteronomen Genesis, rühmend hervorgehoben, daß eS den Begriff der Landgemeinde erst feststelle uud der letzteren ein ausgcdehute» Maß freier Selbstbestimmung und damit die Möglichkeit einer gedeihlichen und sie selbst befriedigenden Entwickelung vindicire. Daneben war nur der Zweifel vielfach rege, ob unsere Nationalen in ihrer Gesammtheit schon den Grad sittlich-politischer Reife besäßen, sich in die ihnen neu verliehenen Institutionen zu finden, sie lebenskräftig zu machen, ohne zuvor in materieller und moralischer Beziehung bedeuteuden Schaden zu leiden, resp, sich selber zuzufügen. — Hierauf liegen jetzt Antworten vor, die wir gleichmäßige genannt haben. Sie sind eS rücksichtlich der in ihnen gemeldeten factischen Wahrnehmungen; iv der vcnrtheilung gehen sie auseiuauder. Die Beobachtung batte sich der selbständig gewordenen Gemeindeverwaltung uud der lustizpflege der Bauern, zugewandt. Aus dem ersteren Gebiet finden wir Anerkennung der Thätigkeit der Beamten, des Interesses der Ausschußglieder, der allmählich geweckten Theilnahme der Gemeinde. E» ist keineswegs tadellos gearbeitet; namentlich fehlte es an wirthschaftlicher Tüchtigkeit, aber eS beginnt Sorgfalt für das Gemeindevermögeu sich zu zeigen. Die Berichte aus Wierland, Härmn und der Landwiek stimmen darin überein. Die Eorrespondeuz auS der Insnlarwiek sieht allerdings i,t den erfreulichere« jErscheinungen bäuerlichen Communallebens der letzten Jahre nicht seine Einwirkung der Landgemeinordnung, da diese nur d«S schon Bestehende in ein geordneteres System gebracht habe; doch kann eben diese Ordnung nur ersprießlich wirken. Und wenn von dieser Seite unbestreitbar richtig die fortschreitende Entwickelung der Selbständigkeit der Bauern von dem Fortschritt ihres Wohlstandes uud besonders der Landschulen abhängig erklärt roUU, so erscheint uus die Verdoppelung der Zahl letzterer in Hainen während der Jahre 1864—68 und vornelnnlich die in demselben Zeitraum eingetretene Steigenmß der Zahl der von der Gemeinde ganz oder mit der Gntsverwalrung gemeinschaftlich unterhaltenen Schulen in ganz Estland von 69 auf WO (speciell in der Wiek von 6 auf б.')) doch in engem Zusammenhang mit der durch die Gemeindcerdnnng geweckten Lnst der Banern in ihrem Interesse sich thätig zu erweisen. Lägen uns die Daten darüber vor, wie viele Schulen in jedem der genannten vier Jahre von den Gemeinden ganz oder theilweise auf ihre Kosten übernommen seien, s» wäre der Nachweis ermöglicht, daß gerade »ic Landgemeinde rdnnng den Impuls zu ver Förderung des Schulwesens gegegeben, weil die Reizung izu schöpferischem Thun und die Freude daran bedingt ist durch das Bewußtsein, keiner Contrôle, auch wenn diese keineswegs hindernd einwirkt, zu unterliegen.\nUeber die Erfahrungen in der bäuerlichen Justizpflege sprechen sich finir die Berichte [au! Wierland und der Jnsularwiek eingehender aut, und sie scheinen un! in beiden Kreisen dieselben Erscheinungen zu constatiren; aber die Urtheile über diese stehen in schneidendem Gegensatze. Von beiden Seiten werden Mißstände der Gemündegerichte genügt, Abnormi-\n\n\ttäten, mangelhafte Untersuchungen und Äussert!- , auuacn ; von beiden Seiten werden diese AuSschmtungen als kleinerer Natnr bezeichnet; von beiden Seiten wird der in der lustizpflege sich bà deude gute Charakter des Landvolkes herwgelben. Auf ihn trauend und auf den Mangel der RechtSbildung unter den Gemeinderichtern kein Gewicht legend, weil diese doch im Linne deS Volkes handeln und urtheilen, empfiehlt die Stimme ans Wierland den Oberbehörden Nachsicht mit ihren Verstößen und Untenvei'nng. Von der Insular-Wiek auS wird den beregten Mißständen dagegen eine bedeutende Tragweite beigemessen. Sie „legen ein Zeuguiß ab für die Nothwendigkeit einer Reform der' Gemeindegerichte\". Und als solche wird eine Bestätigung der gemeindegerichtlichen Entscheidungen durch die Guttpolizei. eveiuuell die Ueberweisung derselben an daS Kirckspielsgericht, vorgeschlagen. — Wir müssen diesen Vorschlag — obwohl er nie praktisch werden wird — ans das Entschiedenste bekämpfen, und zwar gerade auS dem Gruude welcher iv der,Zufchrift als nicht stichhaltig bezeichnet wird: weil nämlich durch jeue Maßregel der Selbständigfeit der Gemeinden großer Abbruch geschehe» würde. Wenn dieses auch wirklich der That nach nicht der Fall wäre, so würde doch daS Selbstgefühl der Gewinde» verletzt, ihr Streben nach Entwickelung zehemmt und daS Erreichen ihrer Mündigkeit in eine gan; unberechenbar ferne Zeit verschoben. Der Gew'uu, der anfangs in einzelnen Fällen der Justiz daraus erwüchse, dürste bald reicklich aufgewogen werden durch die Zahl der Excesse, die von der mit vollstem Recht erbitterten Banerschast begangen würden. Die gebildeten Landbewohner werden ihren Einfluß aus gute Handhabung der Justiz entschieden erfolgreicher ausüben, indem sie, wie eS to vielfach geschieht, den an sie um Rath sich wendenden Richtcv.i diesen als Freunde ertheilen und sie so zu makelloser Rechtspflege hinleiten, als wenn sie, krast ihres  ihren nächsten Nachbarn un? Ottsgenossen in jedem Augenblick ihre aufgedruugene Surmontât vor die Augen führen. — Wir hoffen, daß unsere Banerschast auf der eingeschlagenen Bahn selbständiger Entwickelung fortwandeln rond, wie sie in wenigen lahren auf ihr Fuß gefaßt hat, und wir werden wohl noch einen Weg siiiccn, auf dem wir alle gemeinsam der Wohlfahrt des Landes lmchgeheu können.\nPetersburg. Die erste gesellschast, deren Capital 5 Millionen beträgt, hat nach der „Bsrsenzeitnng\" im Jahre 1869 eine Gesammteinnahme von &amp;/i Millionen Rbl. erzielt, während die russische Feuerassecnranzcompagnie mit\neinem Capital von 500.000 Nbl 650,0009Ì. GesamwÄ\neinnähme gemacht hat. Mitinn, bemerkt die „8.-Z.\", kennen zehn Assccuranzgesellschasten mit je 500,000 Rbl. Capital (an Stelle jeuer 5 Millionen) der VeisicherungSsache mehr Nutzen bringen, als eiue Gesellschaft mit 5 Millionen.\n— Der „H'oloS\" will erfahren haben, daß dem\nMinister des Innern Allerhöchst gestattet worden sei, Vorstellung zu machen über Pensionszahlungen auS der Kronskasse au diejenigen Ttadtär;te, die 20 und 30 Jechre gedient haben, falls die Einnahmen der betreffenden Stadtkassen zn dem Zweck nicht hinreichen sollten.\níTjt Der «Ptterb. Listok\" theilt mit, daß im Synod ein Project ausgearbeitet worden ist, «ach welchem die russischen Ehescheidungsangelegenheiten endgiltig auch in den Consistorien zur Entscheidung werden gelangen können, während dieselben bis hierzu ausschließlich der Csmpctenz des Synods unterliegen und oft mehrere Jahre in Anspruch nehmen.\nPolen. Vor. einiger Zeit brachten wir die Nachricht, da! lant eine! im „Reg-Anz.\" abgedeckten Allerhöchsten Befehls den Bauern de! cholmschen Kreise! die Rekrutenpflicht voit 1870 ab auf drei Jahre erlassen worden ist. Diesen Allerhöchsten Be-\n\n\tfehl hatten auch die politischen Zeitungen, m ibrc Spalleu ansgeitommen und dadurch zu\n Veranlassung\nDer Artikel des „Reg.-Airz.\" nämlich hatte es ц .\nuderiluM geb-llten, näher zu bezeichnen, in w&lt;fo \"ei\nGonvMltOent der erwähnte cholmsche KreiS щ ix{\nun» das lublinsche Gouverne»le,lt in Polens 2'\neinen chàschen Kreis desitzt, so bezogen die Цщ, Ы\n«ohner dieses KreiseS die Allerhöchste Vergûnslià\nauf sich u»d einige Gemeinden veranstalteten  ™\naus Veranlassung der Freudennachricht D»%ttä. «\ndienst und Feste. Leider wurde ihre Freude M 2 durch ein Sircnlar des Gouverneurs vou Viiblin, ц\nwie der „Marsch. Dnewn.\" berichlet. den Irrlhz, ,nn dahiil  daß unter „cholmscher scTtii* fw\nnicht der im lublinschen, sondern im pleskausch.. Г| Gouverucmellt belegene Kreis gemeint sei.\nTaschkent. Das versuchsweise bi» zum 1871 in Taschkent eingerichtete Postcomptoir ist. njLa wir einer Veröffentlichung de» Postdeparlcments,«W „Reg-Anz.- entnehmen, im December vorigen Ich. sch dem Publicum eröffnet worden. "}, {"msg_id": 159629, "doc_id": 196287, "date": "1870-03-25", "heading": "Inland.", "text": "Petersburg, 21. März Bereits seit einiger Zeit sind sowohl durch die StaatSregienmg als durch private Unternehmer Untersuchungen über die Herstellung einer ummterbrochenen Wasserverbindung zwischen Petersburg und Archangelsk, freilich immer mit demselben weitere Versuche abschreckenden Resultate auSgeführt, daß nämlich auf dieser Strecke zur Umgehung mehrerer Wasserfälle die Anlegung von Canälen in einer GesammtauSdehnuug von 40 Werst und von einigen Schleusen uud Dämmen unumgänglich erforderlich seien. Nunmehr entnehmen wir dem ,GoloS\" die erfreuliche Nachricht, dag trotz obiger ungünstiger Momente eine Gesellschaft zur Herstellung der in Rede stehenden Wasserverbindung sich gebildet hat. Die Linie soll folgende Richtung nehmen: Durch den Ladoga- unb Onegasee, den Mat koser», den Wögosero und deit Fluß Nishni-Wüg in den Ouegabuseu. Diese Straße hat außer der genannten noch eine andere Bedeutung: sie setzt nämlich »en entlegensten Theil deS russische« Nordens — mit Benutzung de» MariencanalS — mit dem südlichen Rußland in eine directe Verbindung.\n— In Bezug auf die Garantie der baltischen Bahn mit einem Zrveige von Gatschina biS Tosna hat Se. Majestät der Kaier am 6. März befohlen: 1) Der erwähnten Bahn eine jährliche Einnahme von 791,700 Rbl. für die Zeit der Concession vom Tage der Eröffnung deS Verkehrs auf der ganzen Linie zu garantirez 2) Die Summen, welche in Folge dessen seitens der Krone znr Dickung der Einnahmen der Gesellschaft ausgezahlt werde» tcunen, sittd als Darlehn der Gesellschaft der baltische» Dahn anzurechnen mib mit einem Zuschlag vou 4 Preceut jährlich auS den nächsten, die garantiriez Einnahmen über steigenden Einkünften zn erheben, indem für diese Abzahlung die Hälfte des UeberschusseS vom Reingewinn außer der garantirten Summe zu verwenden ist. 3) Die Tilgung der Acti n zum Termin deS Ablauf» der Concession übernimmt die Gesellschaft unter der Bedingung, daß die noch festzustellende Art der Tilgung weder direct noch indirect die der baltischen Bahn angewiesene Garantie der geringsten JahreSeiunahme vergrößern darf. (Nord Pr.)\n— Wie der russischen .Börsenzeitung\" gemeldet wird, ist die Frage über die Errichtung besonderer gendarm-polizeilicher Verwaltungen auf allen Eisenbahnen angeregt, uud zwar der Art formulirt, daß bei Concessionirung neuer Liuieu die Uuter-Haltung derselben den Eisenbahnver-waltnngen zngewiesen werden.\n— Die „MoSf. Ztg.\" entnimmt dem .Odessaer Westnik\" die Nachricht, daß der Erbauer der Odessa« Charkower Bahn, Baron Ungern-Sternberg, die Untersnchung über daS Terrain der Linie Nikolajew-SmelenSk ausführen wird unb daß ihm zu diesem Zweck bereit» Jngeilienre zugewiesen sind.\n— Wie dem „Golos\" gemeldet wird, liegt in diesen Tagen daS Gesuch der Riga-Mitaver Eisenbahnvenvaltung um die Bewilligung eines Credits von 40,000 Rbl. auf Rechnuug der Staatögarautie zu der am 1. April zu leistenden Zinsenzahlung und Obligationentilgung dem Ministerium der Wegebeuten zur Begutachtung vor.\n— Wie der „Golos\" meldet, hat der Kaufmann 1. Gilde. Grigorjew, die Allerhöchste Genehmigung zur Uniersuchung deS Terrains auf der Linie Petersburg-Tichwinfluß-SchetSna-Kostroma (zur Verbinduug mit der proj.ctirtcn sibirischen Linie), jedoch auf eigene Kosten, erhalten.\n\n\t— Wir entnehmen der.Nord. Presse\" :Aà\nan die Notiz, daß der Medizinalrath des Minist? des Innern im Princip die Zulassung der *u!! zu deu Vorlesungen in der medizinischen Facultas, dem Recht zu practiciren, aber ohne Recht aus?» Diplom, beschlossen hat, bringt die „Nedelja\" t[l\\ ausführliche Daten über diesen Gegenstand. &amp;i?s* medico-chirurgischen Akademie wird die Einrichte einer besonderen Abtheilung zur Ausbildung weiblich!' Aerzte beabsichtigt. Obschon den Personen, die Z EnrsuS in dieser Abtheilung beendet haben.'die nennuug „gelehrte Hebeammen\" ertheilt werden щ . so werden sich doch sowohl der Eursu» selbst, auch die deu .gelehrten Hebammen- garantir!» Rechte wellig von denjenigen unterscheiden, welche bi. Aerzte genießen. . . . Zum Eiutritt in die Ъщ,\nlung wird nur das einfache Diplom de» weiblich«,' GymuasiumS erforderlich sein, der Prei» für die Hr. lesuugeu wird auf 50 Rbl. festgesetzt. Die fimj sungen werden in der Akademie stattfinden, jedoch solchen Stunden, wo keine Studenten anwesend s«"}, {"msg_id": 223570, "doc_id": 275490, "date": "1885-12-27", "heading": "Dr. Georg Berkholz |.", "text": "Torpat 24. December. Bestürzung «*• tiefe Erreg»»« »etzerrscheu. schreibt die .R. D. ЗЛ beute die Gemüther Aller in »userer Stadt über ein Verbreche», welche» i» der Abendstnade de» gestrige» Tage» a» eine« Überall unter un» gekannten Manne verübt worden. Der «athßherr Kaufmann B. Frcderking befand fich gester» gegen halb neu» Uhr Abend» auf de« Wege iv seine, in dem besseren Theile der Alexanderstraße belegene Behausvag. vou der er kau« noch fünf, zehn Schritte entfernt fein mochte, al» er. läng» oe« Trottoir dahinfchrettend. hart »eben fich eine» estnischen Schlitten. ci»c sog. Regge. langsa«en Schritte» dahersahrea sah, eine Wahrnehmung die ihn »«nächst ewiger Maße» befremdete. Doch bevor er fich »och über die Situation Rechenschaft zu geben in der Lage war. sühlte er fich Plötzlich vo« hinten gepackt, durch da» Zurückziehen der Anne wedrlo» gemacht nnd vornüber aus den, «eben dem Trottoir dahersahrenden Schlitten geworfen. Alle» die» hatte fich blitzschnell ad. gespielt, sehr diel rascher, al» unser Referat des Vorgonge» hier Zeit erfordert. Die lauten Hilfe» rufe de» Uederfallene», die ansang» in der U«» gebung — auch i» de« Hause de» Uebersallenen — vernvm«en waren, w»rde« theil» durch wschtige Schläge, die ih« in'» Geficht «ersetzt wurden, erstickt, theil» durch lauten «esang de» den Schlitten kutschenden Complicen de» ersten Verbrecher» über, tönt. Dmch die Straßen der Stadt jagende Schlitten, deren trunkene Insasse« i« laute« Brüllen ihre Lust au»todeu, find ja seit längerer Zeit bei »n» keine Seltenheit mehr — so konnte\n\n\tdenn auch da» in «ede stehende Gesährt, auf welche« de« Anschein nach zwei völlig hingest»eckt lagen, unanfgehalte« die «Udecke Ш Embachs erreichen. Hier ward der durch d»c fort, gesetzten Schläge fast völlig Betäubte, nachdem er seine» Portefenille», der Uhr. №«• «mg-» ,c. beraubt worden, auf da, Ei» geworfen, woselbst er erst nach längerer Zeit au, der Betäubung erwaöte und. nur mühsa» und mit blatüberstrvmtem Erficht- fich fortschleppend, einem fernen Lichtfchimmer folgend, endlich eine der äußersten Hütten der Stadt, an deren äußerstem Weichbilde erreichte. Hier ward ihm erst nach längerem Vitien Hilfe gewährt — denn auch in de» Hütten dieser Ar«ea ist die Furcht vor dem, nächtlicher Weile sein Wesen treibenden «aubgefindel vorherrschend. Erst kurz vor Mitternacht war der unglückliche Ueberfallene seiner vehavsuug zugesützrt. — Die Polizei, sogleich von dem Vorgefallenen verständigt, uahm ohoe Zeitverlust die Verfolgung der verbrecher auf und ist znr Zeit nach allen Richtungen hin energisch thätig.\n«n» Schloß Pürke!» wird der .Balf»-N. N. geschrieben: .Der erwartete Brücke«, bau über die Galt» wird im «ächsten Jahre zur Au,führ«ng kommen. Diese» wird zwar viel Geld und Arbeit beanspruchen; da aber die Wirthe «ad Hoflandinhaber der Schloß Pürkelschen und einiger anderen Gemeinden c» übernommen haben, da» Baumaterial noch in diesem Winter freiwillig anzvführea. so wird der «au für den Unter» nedmer, den Besitzer »o« Schloß Pürkeln. fich viel billiger stellen. Eine bequeme Eommunication über die Sali» wird auch iv commerzieller Be. ziehnng zum Segen gereichen, denn hinter diesem Flusse liegt der Handel»ort Hainasch.-\nLisa« Von wohlunterrichteter Seite geht dem .TageSanzeiger für Libau\" folgende Mittheilung zu, die er indessen mit aller Reserve reproducirt t .Nachdem bereit» nicht unbedeutende Summen für unferen Hafen verausgabt worden, nachdem ferner für den wetteren Ausbau de», selben größere, namhafte Summen, wie bekannt, ausgeworfen worden find, soll gegenwärtig an maßgebender Stelle die Frage ernstlich ventihrt werden: .ob überhaupt für die Rothwendigkeit einer Erweiterung de» Libauschen Hafen» die benöthigten Belege vorhanden feien.- Zur Erörterung dieser Frage sollen, wie un» mitgetheilt wird, in allernächster Zeit Delegirte de» Börseneomitv» und der Kaufmannschaft noch Petersburg berufen werden Ob hiermit im Zusammenhange stehend, oder unabhängig hiervon der bisherige Stab unserer Hafenbau-Ingenieure einer bedeutenden Reduction unterzogen worden, wissen wir nicht. Soviel aber können wir al» Thatsache verbürge«, daß sämmtlichen Ingenieuren, bi» auf zweien, eine Kündigung zugega« gen ist.\" –\nAu» I»k,dst»dt wird un» geschrieben:\n.Die .Rig. Ztz- brachte in ihrer Rummer vom 20. December die der . Bals,\" entnommene Nachricht, daß die kurländttche Gouvernementsregierung den zum Stadthzuvte von Jakobstadt erwählten Protohierei GervatfchewSky nicht bestätigt habe und daß an seine Stelle am 11. December da» vormalige Btadthaupt. Herr Osterhof gewühlt worden sei. Diese Nachricht ist dahin zu berichtigen, daß belagte Gouvernement»regierung auch den am N. No« v e m b e r erwählten Herrn Osterhof nicht bestätigt und eine Neuwahl, jedoch mit Berück, fichtigung de» Art. 18 der Stidteordnung vor geschrieben hat. М.\nEstland A» 21. Deee»der fand aus de« Pastorate S t. Si«oni» eine seltene Säcnlar»Feier statt, die der an diesem Tage zvm Abschluß gelangten Thatsache galt, daß die genannte Pfarre seit 100 Jahre« ununterbrochen von Gliedern der Familie Paucker seelsorgerisch bedient worden. Zn der schlichten Feier, die vor wiegend den Charakter eine» Familtevseste» trug.\n\n\thatte, ndu, mit m LÜ». s»g \" berichtet, ca. »5 Personen, alle»  der Familie Paucker Verwandte derselbe«, eingefunden, zu« Theil au» weiter Entfernung. Am Son»abe«d.Morgen begaben fich die Hesttyeilnehmer zunächst i« ge. »rdnetem Zuge in die Kirche, woselbst fie von dem Pastor G. Paucker mit einer Ansprache begrüßt wurden, an welche fich eine Rede de, Pastor» A. Haller au» Reval schloß der in »eibevolle« Worten die ernste »nd freudige Bedeutung de» Tage« hervorhob. W'iter folgte etne längere, in estnischer Sprache gehaltene «ede de» Küster» Normaun. der bereit» unter dem dritten Seelsorger an der Kirche ,u St. Simoni, wir«, womit die kirchliche Feier, die außerdem durch Mehrsache Ouartettvorträge de? Gchvlmeister verschönt wurde, ihren Abschluß fand. E.n Festmahl, während dessen c» an ernsten und launigen Reden nicht sehlte, vereinigte hteranf die Familiengenoffen in den Räumen de» Pastorat». I« Verlans de»felben gelangten auch die zahlreich eingetroffenen brieflichen nnd telegraphischen Glück» wünsche zur Verlesung. Bereit» am Abend de» Festtage» brach der größte Theil der angereisten Festtheilnehmer, um eine schöne Erinnerung reicher, wieder aus. um angeficht» de» nahen Weih. nachUfcste» in die Heimath zurückzukehren. Er. wähnt sei noch, daß zur Feier de» seltene« Gedenk, tage» eine Festschrist von Heinrich Paucker in Reval «nter dem Titel .Die Familie Paucker in Estland und Rußland 1757-188Sunter den Familiengliedern zur Bertheilung gelangte nnd daß von den Familien Paucker und Haller zur Erinnervng an den Festtag der Kirche von Et Simoni» zwei hübsche Kronleuchter geschenkt\nwurde«.\nReval Im Es««!sfio«»»erlage vo« Ferd. Waffer»»«» in Reval ist, wie der .Rev. Beob.\" berichtet, soeben erschienen: .Der Emancipationdstreit Weißenstein» mit de« Gute M ex ho f. Ein veitrag zur Geschichte der kleinen baltischen Städte von «. v. Gern et.« 96 Seiten in 8« I« sehr auschanlicher Weise schildert diese Monographie die in einer langen Reihe vo« Jahrzehnten immer wieder erneuten Processe der Stadt Weißenstein, in welchen dieselbe erfolglos ihre Befreiung an» der Botmäßigkeit der Besitzer de» Gute» Mexhof anstrebte, denen im Jahre 1686 in der Person de» damalige» schwedischen  späteren Feldwarschall» Linnard Torstenson da» Domininm über da» Städtchen verliehen war. Erst die bei Einführnng der vtadthalterschaft»verfassung erfolgte Erhebung Weißenstein» zur Kreisstadt fährte, bei gleichzeitiger reichlicher Entschädigung de» damaligen Besitzer» von Mexhof, Major» und Oberlandgerichi».Assessor» Verend Reinhold Baron Stackelberg, die Emancipation herbei, »ach der die Bärgerschast Weißenstein» bisher vergeblich gernng-n. Wir glauben, daß dieser Beitrag zur Geschichte der kleinen baltischen Städte da» Interesse aller Freunde uuserer baltischen Geschichte überhaupt in Anspruch nehmen wird.\nvaltischvo.t. Der .Till Söder' meldet.\ndaß der evangeliich-lutherische Kirchenconvent am 11. December de» Pastor L. Masiug au» Kielkond aus Oesel einstimmig zum Pastor in valttfchport berufen hat. — Der hochverdiente themalige Gerichtsvogt E. Stall »au. ist a« 20. December gestorben.\nPetersburg Ihre Mojestateu der Kaiser «»d\ndie Kgisttiu haben, wie der .Reg.'Aoz.- meldet, am 20. Dece«ber den Senateur Geheimrath v. Lilienfeld-Tool zu empfangen gervht. Der Kaiser empfing an demselben Tage auch de» Ehef der 11. Locolbrigade. Generalmajor B«r» meister.\n— Zu» Belv. Gouveraeur vo» Archangel\nist a» Stelle de» zu« k»rlä«dischen Gouverneur ernannten wirkt. StaaUrath» Paschtschenko der vieedireetor de» Oekonomtedepartemeut» de» Mini, sterivm» de» Innern, StaaUrath Kammerjunker Fürst G olizh« ernannt worden. An de»\n\n\t*efete«n Stelle ist der Astrachanfche Dlcegouverue« wir» Staat»rath Sh,chow,ki getrete«.\n«je«. 2». December. Der 12 Decemb\nist auch diese» Jahr hier nicht gefeiert worden, die Zahl der Dorpatenser hier nur eine Herne t Leider wird fie c» noch immer mehr. Im Frühli starb hier der verabschiedete Lehrer de» erst Gymnasium» Karl Makin»kh im hohen Alter v 74 Jahren lebensmüde nnd altersschwach und no ist da» Jahr nicht zu Ende und wieder ist e alter Dorpatenscr von »nS geschieden, wohl e betagter Mann, aber kräftig und rüstig an Le und «eist nnd in vollster Berufsthätigkeit. D Director des hiesigen Alexander – Hospital», Pr s.ssor emerituo Seheimrath Vr. Juliu» Mazo« litt seit Jahre« an einem Herzübel, da» ihn wo ost arg plagte, aber nicht hinderte, eine gro Thätigkeit zu entwickeln und sür da» Wohl sein Mitbürger in mancherlei Aemter» thätig zu sei In der letzten Zeit hatte er wieder viel gelitte doch schien der Ansall glücklich vorüber zu sein u er suhlte fich gerade am 19. December ganz b fonder» wohl, sprach viel, ließ fich die «eschen zeigen, die man sür seine Sroßkinder auogefnch hatte und sprach noch lange mit seinem jüngst Sohn, der hier angestellt ist, al» Vertreter ein größeren Mo»kauer Maschinenfabrik, und be, «ater wohnte, ja im Nebenzimmer schlief. Geg zwei Uhr zog fich der Sohn zurück, der Bat sagte ih«, daß er noch aufbleiben wolle, denn fei doch nicht ganz wohl. Später hatte er fi&lt; hingelegt und war eingeschlafen. A« Morg schlief er gegen feine «ewodnheit, wie c» schien, sehr lange. Endlich entschloffen sich die Seinen, ihn zu wecken — und stehe, da war er bereit» todt und kalt, muß also bald, nachdem er fich hingelegt hatte, auf ewig entschlummert sein.\nDie Nachricht von seinem Tode rief überall große Trauer hervor. Einstimmig beklagte mau den allzu srühen Heimgang eine» so thätigen, kluge« nnd liebenswürdigen Manne». Unsere Zeitungen widmeten ih« einen änßerst herzlichen\nNachruf. —\nJuliu» Mazoun war 1817 zu Riga geboren, woselbst er da» Symnafi«« absolvtrte, bezog darauf die Universität Dorpat. die er 1842 mit de« Rang- eine» Arzte» erster Klaffe verließ. Da er a«f Koste» der Krone studirt hatte, so wurde er 1848 in'» Städtchen Skvira (im Kiewfchen Souvernement) geschickt, um dort da» H-»pital z» leiten. Seine Fähigkeit zogen aber die Ansmerkfam. kett auf ih» und so wurde er schon im nächsten Jahre 1844 hierher, al» Hauptarzt der Irrenanstatt, versetzt. Seit dieser Zeit ist Mazon» in Kiew thätig gewesen, von einem Vertrauen»-Posten zu« anderen, von einer Ehrenstelle zur anderen schnell weiter schreitend. 1850 erhielt c, den Doctorgrad der hiesigen Universität und zwei Jahre später sehen wir ihn al» Proseffor-Adjnnct an der hiesigen Univerfität Therapie vortrage». Wiederum vergehen zwei Jahre «nd Mazonn wird zum Professor eitraoräivariuo der Pathologie ge« wählt. Seit 1858 ist er orde»tlicher Professor der pathologischen Anatomie. 1861 wird er zu wisse», schastlichen Zwecken auf sech» Monate in'» Ausland abcommanrrrt. Zurückgekehrt leitet er die thera. pentische Klinik, wird zum Decau der «edicinischen Facultät gewählt und «ach Ablauf seiuer 25. jährigen Dienstzeit auf weitere fünf Jahre gewählt uud bestätigt. Bon dieser Zeit an entwickelte er auch al» Stadtrath und Prüfe» der Sanität». nmnrWon eine große Thätigkeit, namentlich während der Choleraepidemie in den Jahren 1870 bi» 1871. Nach dreißigjährigem Dienste entfagt er dem Lehrsach nnd wird Leiter de» von ihm erbante» und in'» Leben gerufenen städtische, «exand:r.Ho»pital». Während de» Kriege» war der Versterben- Präse» der Kiewschev Abtheilung de» Rothen Kreuze», welchen Posten er bi» zuletzt beibehalten hat. Einzelne kleinere wissenschaftliche Abhandlungen machten ihn unter seine« Fachgenossen bekannt und waren die Ursache, daß er von den hiefige» Aerzte« zu ihrem Vorfitzenden ernannt wurde. In der Duma geuoß er große» Ansehen. Aber er vergaß auch nicht die Kirche, der er angehörte. Er gehört\n\n\tmit |u den Erbauern utiWr i,u*.~ » . JHtsi unh глЛ * * Obigen steinernen\n2*АЛ^\n«*№о« bä Gustav Adolf  \"\n. Ja* senken eine» solchen Manne» ,n ehren\nh -lt die tztadt für eine heilige Pflicht Da»\nTbiZaU?L leerte die «febfr derDuma auf\ni № letzte Ehre zu erweiseu.  Abend buchte man ihn au» de« Trauerhause unter großer « th 'ligung einer Freunde. Bekannten, f.wi- ?-r\nt * ti\"!tfn'Imit ibr-m H-upte an der Spitze, be, Fack-lfchetn in die luthertsche Kirche. Dort SLk u ff4 unter Lorbeerbäumen aufgebahrt und mit Kränzen »ber und AVer bedeckt, «an, bcfonder, schön waren die Kränze de» Rotben ALfÜi ' b\" I)uma' b\" H°!pitäler. namentlich de» Mischen, uud der von den sech» hiesigen weiblichen Ä-rzten doch der schönste Kranz war der von snnen Landsleuten in deu «igaschen warben, au» blauen Hyacinthen innen, rothen Tulpen in der Mitte nnd weißen Hyacinthen am Rande gebildet während die Bänder da» Rigasche Wappen trugen.\nHeute sand um U Uhr au» dr Kirche die seierliche Beerdigung statt. Zn der Kirche hatten fich versammelt der Generalgouverneur v. Drenteln, der «ivilgouverneur v. Tamara, der Bittgouverneur v. «aumgartrn. der Adel»marschall Fürst Repnin, der Rector der Univerfität v. «ennenkampf, da, Stadthaupt Her? Tolly. sowie Vertreter aller\n Wohlthütigkeit»anstalten, die barmherzigen Schwestern und sehr viel Publicum. Der Gotte»dienst begann mit dem Gesang „Wie fie so sonst ruhn'-, dann solgte die Rede de» Pastor», in der er die Verdienste, wie dr» Leben de» Entschlafenen schilderte. Um 1 Uhr setzte fich der gewaltige Zag in Bewegung, nächst den vielen Ordea — er besaß ». ». den Stani»tau». und den Annen-Orden erster Klaffe — wurden voran die Baldachine\n\n\t\\tff*Üt*) getragen, die nur bei äußerst feierlichen VNegenheiten und wenn Glieder der Duma im Dienste, sterben, gebraucht werden, dann folgten fi-ben Kränze, darauf der Katafalk, hinter ihm der Pastor, die Frau. Kinder «nd Großkinder de» BerNorbeuen, die Glieder der Duma und ein große» befolge zu Fuß und Wagen. Auf dem Kirchhofe sprach Professor Dr. Theodor Bornhaupt al» Land»mann. Er sagte, daß dieser so fehr hier betrauerte Mann nicht eben hier geboren wäre, Riga wäre seine Heimathstadt und Dorpat der Ort. wo er seine Bildung erhalten, die Fiaternitae Rigeneis aber, der er einst al» Senior vor« gestanden habe, die Corporation gewesen, die ihm seine Tüchtigkeit gegeben habe, denn den grvßeu i Erfolg, den er gehabt hibe, verdanke er dem Fest, j halten an den Princ pien dieser Verbindung, die » in den Farben derselben ausgedrückt wären. Seine j Land»leute tiauern um den dahingeschiedenen Freund, die Landsmannschaft aber habe Ursache, stolz zu sein auf ihn. Kiew klagt am Grabe seine» Mitbürger»; Riga mag stolz sein, solche Söhne zu haben. Und so. fuhr der Redner fort, lege er den blaurothweißen Kranz auf da» «rab feine» Land», manne» und wünsche ihm Ruhe uud Friede». Der von allen anwesenden Dorpatensern mit Unter» ftützung de» Gesangverein» angestimmte alte akademische Grabgefang: „Ist einer unserer Brüder denn geschieden- schlcß die ernste Feier ab"}]