[{"msg_id": 77612, "doc_id": 117042, "date": "1853-07-20", "heading": "Hannover, 27. Juli. (Pr. St.-A) Ihre Majestät die ", "text": "Trier, 20. Juli. (B. N.) Vom Consistorium der hiesigen evan« gelischen Gemeinde ist vor einigen Tagen, in Folge der Forderungen des katholischen Clerus, die dieser an Protestanten bei Schließung ge« mischter Ehen stellt, beschlossen und bereits am Altar verkündet worden, alle die Protestanten, welche dem Bischof den Eid leisten, ihre Kinder der katholischen Kirche zu weihen, als nicht mehr zur evangelischen Gemeinde gehörig zu betrachten und ihnen bei Vorkommen das Abendmahl zu verweigern. „ .\n"}, {"msg_id": 159251, "doc_id": 195665, "date": "1870-02-11", "heading": "Deutschland", "text": "Rom vom 9. d. M. datirtc Zuschrift deS Erzbischofs Melchers: .Die Zeitungen sowohl, als auch briefliche Mittheilungen haben die Nachricht hierher gebracht, daß von verschiedenen Seiten, uuter andern auch au» der Erzdiöcese Köln, Zustimmungsadressen an den Verfasser der unlängst in der augSb. „Allg. Ztg.\" veröffeutlichten Erklärung Hinsich lich deS von einer großen. Anzahl der gegenwärtig zu Rom versammelteu Bischöfe erhobeneu Antrages auf dogmatische Definition der päpstlichen Unfehlbarkeit gerichtet und in der ausdrücklichen Meinung verbreitet, re'P. unterzeichnet worden seien, dadurch im Cineerstäudniß mit den Ansichten und Wünschen der deutschen Bischöfe zn handeln, welche sich an jenem Antrage nicht betheiligt haben Eine solche Ausfassung der Sache ist durchaus uicht in der Wirtlichkeit begründet, wie schon eine Lergleichung des Wortlautes des von der Mehrzahl deutscher Bischöfe iv derselben Angelegenheit an den heiligen Vater gerichteten und wider ihren\nWillen zur Öffentlichkeit gebrachten Antrages mit\njeuer Erklärung zur Genüge ergiebt. Sodann enthält dieselbe auch mehrfache Behauptungen, mit welchen kein Bis.rof einverstanden sein kann. Und endlich sind solche Agitationen, wie sie durch jene Eiklärung und die darauf erfolgten uud veröffentlichten ZustimmaugSadressen hervorgerufen worden, wahrlich nicht geeignet, den Wünschen und Absichten jener Bischös&gt;, welche aus mebrsacheir Gründen eine dogmatische Entscheidung über die päpstliche Uufehlbarkeit jetzt weder für nothwendig noch auch für zuträglich erachten, Vorschub zu leisten ; sie wirken im Gegeiltheil denselben entschieden zuwider. Denn durch solche Agitationen, wird gerade der Anschein einer Nothwendigkeit, daß Über die fragliche Lehre eine kirchliche Entscheidung erfolge, herbeigeführt, während dazu nach der Allsicht V eler ein wirkliches Bedürfniß seither nicht vorgelegen hat. ~ Mögen die Gläubigen, eingedenk der Hirtenworte, welche die am Grabe des heiligen Bonisazius zu Fulda versammelteu Bischöfe am 6. September vorigen JahreS au sie gerichtet haben, sich fern halten von lolcheu Agitationen und sich nicht irre machell lassen durch die vou verschiedenen Seiteil her laut werdenden Ausichten und Bestrebungen. Mögen sie in gläubigem Vei trauen auf die Verheißungen deS göttlichen HeilaudeS, welcher seiner Kirche den Beistand deS heiligen Geistes für alle Zeiten versprochen und ihr ein unfehlbares Lehramt gegeben hat. den Beschlüssen deS Concil» mit Ruhe und mit dem im wahren Glanden mit Nothwendigkeit begründeten Willen, sie als Entscheidung deS heiligen Geistes anzunehmen, entgegensehen, fest überzeugt, daß dadurch uicht nur jeder Julhum ausgeschlossen sondern auch die Frage nach der Zweckmäßigkeit einer Entscheidung mit göttlicher Weisheit wird gelöst weiden.\"\nAuS dem Bltthum tLlmland theilt man der „Allgemeinen Zeitung\" mit, dem Prof. Dr. Michelis ztt Brauusberg fei durch römisches Anschreiben deS Bischofs Dr. Kremeutz bei Strafe der Excommunication verboten worden, fernerhin in Sachen des Concils das Mindeste zu schreiben.\n\n"}, {"msg_id": 190117, "doc_id": 230973, "date": "1876-10-09", "heading": "Deutsches Reich.", "text": "Münster. 17. (6.) October. AuS der p â p st – lichen Antwort auf ein Schreiben, welches «in Pfarrer von neunzehn Decanaten des BiSthums Münster an den Papst gerichtet in Betreff der Nothwendigkeit der missio сапотса (kirchliche Sendung) für Lehrer und Lehrerinnen, welche den Religionsunterricht ertheilen sollen, theilt der „Wests. Merkur\" nach zuverlässiger Muelle folgende Punkte mit: fl) Lehrer und Lehrerinnen, welche Religions-Unterricht ertheilen, müssen durch kirchliche Sendung, die sogenannte rnigsio cavonica. dazu ermächtigt sein. 2) Die missio «arnica Mrd, so lange die gegenwärtigen Zustände andauern, vom Ortspsarrer, und zwar mündlich ertheilt. 3) Die шЫо canonica kann nur solchen Lehrern und Lehrerinnen ertheilt werden, welche das Versprechen geben, im Sinne und Geiste der katholischen Kirche den Religionsunterricht zu ertheilen, und die zugleich durch ihren Lebenswandel Garantie bieten, haß fie Solches wirklich thun werden. 4) Diejcmgm Lehrer und Lehrerinnen, welche ohne missio eanonica und wider das Verbot des Pfarrers Religionsunterricht ertheilen, sind nach vorgängiger Tarnung von den heiligen Sacramenten zuschließen. 5) Lehrern und Lehrerinnen, welche früher die rnissio canomea erhalten haben, später Än durch ihr Verhalten an den Tag legen, daß fie die erforderliche Garantie nicht mehr bieten, muß dieselbe wieder entzogen werden. 6) Der vom Wchof eingeführte, beziehungsweise zutgeheißene Katechismus darf ohne Zustimmung des Bischofs\n\n\tnicht entfernt und durch einen anderen ersetzt werden. 7) Kein Geistlicher darf von der Regierung die Stellung eines Schulin specters oder irgend ein anderes Amt ohne vorgängige Erlaubniß des Bischofs annehmen.\n"}, {"msg_id": 105057, "doc_id": 139265, "date": "1858-06-25", "heading": "Deutschland.", "text": "Darmstadt, 2. Juli. «St.-A.) Heute ist der Großherzog von Mainz hierher zurückgekehrt, um morgen den Landtag in Person zu schließen.\nAuS der Pfalz, 24. Juni. Die „tzvangel. Blätter\" melden: Da aus einem Bezirksi'este des Gustav-Adolph-Vereins anch zwei weltliche Mitglieder desselben als Sprecher auftreten sollten, so hat daS Konsistorium zu Speyer auf einen amtlichen Bericht hin verfügt: es fei „in Erwägung, daß die fragliehe Feier nur deswegen in der Kirche stallfinden darf, weil sie als eine kirchliche, resp. gotteSdienstliebe erscheint, und daher nur berufene Diener der Kirche während dieser Feier zu suugireu berechtigt find,\" dem AuSjchuß uud de« betreffenden OrtSpjarrer zu eröfjueu. „daß eS Weltlichen nicht gestattet werden könne, bet dem fraglichen Fest in der Kirche zu sprechen.\"\n"}, {"msg_id": 46918, "doc_id": 79874, "date": "1845-06-30", "heading": "Posen, 1. Juli. So eben bat der Pfarrer der christ", "text": "Posen, 1. Juli. So eben bat der Pfarrer der christ-kathotischen Gemeinde m Schneidcmühl, I. CzcrSki, ein Circular an christ-katho lischt Diaspora („Sendschreiben an alle christlich-apost.kathol. Gemeinden\") erlassen. Darin erklärt er sich in allgemein verständlicher Weise gegen die von dem Leipziger Concil beliebte Behandlung des Dogma von Christus. „Ihr habt, meine christlichen Brüder, gegründete Ursach, Aergerniß zu nehmen daran, daß bei einem christlichen Bekenntniß Das eben, weßhald es ein christlicheS Bekenntniß genannt wird, mit Stillschweigen übergangen ist, d. i. Christus selbst. Cr aber ist ja allein das Fundament unseres Glaubens. Warum nennen wir uns Christen? Wollen wir in Christus nur einen Sittenlehrer sehen, so ist nicht adzusehen, warum wir nicht auch die Bekenner deS ConfuciuS in unsere Gemeinschaft aufnehmen; denn wahrlich, seiner Sittenlehre kann man nicht leicht einen Vorwurf machen, und der Glaube an Einen Gott ist auch ihm eigen. Ader fürwahr, Jesu? Christus ist Gott!\" (A. G. 4, II.) Weiter warnt er die Brüder, daß „sie nicht Gehör geben Denen, die ssc mitten auS dem Chrisienihum in die dürren Sandflächen des HeidenibumS fübren mochten\", und legt zu die'\"cm Ende sein eigenes Gliubensdckenntniß öffentlich vor. DieseS ist kein anderes, aIS daS von allen Kirche-, angenommene, apostolische. „Ihr seht demnach — sagt C. — baß mein Glaube der der Apostel, der wahre katholische Glaube ist, daß ich weit entfernt bin, die ehrwürdigen, festen, unabanderlichen Glaubenssätze und Dogmen der wahren karbolischcn Kirche anzugreifen, vielmehr zu deren Vertheidigung aufrufe. Denn unser Kampf gilt nicht etwa dem.- umzustoßen waS Gott aufgebauet hat, sondern vielmehr DaS auszurotten, was Menschen fälschlicher Weise für Gotteswerk ausgegeben haben.\"\n"}, {"msg_id": 47328, "doc_id": 80633, "date": "1845-08-30", "heading": "Aus dem nördlichen Deutschland, 25. August. Dänema", "text": "Bromberg, 28. August. Die christ-katholische Gemeinde hierselbst, welche seit ihrer Eonstiluirung daS Leipziger Glaubensbekennmiß angenommen, hatte in kirchlicher Eintracht ihren GotteSdienst wiederholt gehalten. Als sie am 3. August denselben abermals in der evangelischen Kirche feiern wollte, ward ihr von dem Pfarrer derselben eröffnet, daß er geglaubt, sie habe am uralten apostolischen Symbolum festgehalten; da dies aber nicht der Fall sey, so könne er ihr seine Genehmigung zur Benutzung der Kirche nicht ferner ertheilen, so lange sie nicht erkläre, daß sie das unverkürzte apostolische Bekenntniß in dessen geistiger Auffassung annehme. Sein Beharren auf dieser Forderung führte eine Spaltung der neuen Gemeinde in zwei Theile herbei, von denen der eine das Leipziger Bekenntniß beibehielt, der andere das apostolische annahm. Gegen den ersteren eifert nun dieser Pfarrer in Predigten und Druckschriften als einen solchen, der vom christlichen Boden gewichen sey und mit der Kirche Christi nichts mebr gemein habe. Diese Anschauungsweise können die unterzeichneten evangelischen Christen nicht theilen und protestiern im Interesse der Glaubens- und Gewissensfreibett durch 105 Unterschriften.\n"}, {"msg_id": 167236, "doc_id": 204686, "date": "1871-10-13", "heading": "Berlin. Die Blätter berichten ans dem Elsaß: Die H", "text": "Elbing, 16. (4.) October. Die hiesigen „Anzeigeu\" veröffentlichen das Schreiben des Magistrats, worin derselbe von den Bewerbern um die erste Lehrerstelle an der städtischen Nikolaischule Aufschluß über die Stellung erfordert, welche dieselben zu der unterm 18. Juli V I. in der Peterskirche zu Rom kundgemachten päpstlichen Bulle „Pastor aeternus* einnehmen. Dasselbe schließt nach Darlegung des In-Halts dieser Bnlle folgendermaßen:\n„Als Magistrat hiesiger Stadt sind wir entschlossen und durch den Eid auf die preußische Staatsverfassung verbunden, uuser Gemeinwesen vor diesen staatsgesährlichen Conseqnenzen der neuen Lehre zu bewahren. Insonderheit werden wir nicht dulden,\n\n\tDeutsches Reich\n\n\tdaß in unseren Communalschulen, welche dazu bei\nstimmt sind, unsere Jugend sür das Leben in b] bürgerlichen Gemeinschaft tüchtig zu machen, sie g Ehrfurcht nnd Achtung vor dem Staatsoberhaupt und den Staatsgesetzen, zu treuer Erfüllung alle, bürgerlichen Pflichten, namentlich auch zur Heilig. Haltung jedes bürgerlichen Eides und Gelöbnisses zu erziehen, das Dogma von der Unfehlbarkeit deS Papstes gelehrt werde. Wir dürfen daher insonderheit den, katholischen Religionsunterricht nicht in die Hand eines Lehrers legen, welcher der neuen Lehre anhängt : oder zugethan ist, werden vielmehr hier nur solche' katholische Lehrer ian unseren Schulen anstellen, welche uns zuvor schriftlich erklären, daß sie an daS von der Unfehlbarkeit des Papstes nicht\nin dir Schule dieses Dogma nicht lehren w?â Zur Abgabe einer dem entsprechenden währen wir Ihnen eine Frist bis zum 16. mit dem Bemerken, daß, wenn eine dahin nicht eingeht, wir annehmen werden, ten oder wollten dieselbe nicht abgeben. Der gez. Selke.\"\n"}, {"msg_id": 47484, "doc_id": 80948, "date": "1845-09-24", "heading": "Deutschland.", "text": "Posen, 19. Sept. Wie wir aus zuverlässiger Quelle hören, hat das Staatsministerium auf die vcrschicdcncn Anträge einzelner katholischen Dissidenten-Gemeinden auf Anerkennung, sich nicht nur dabin ausgesprochen, daß eine Entscheidung der Frage bis jetzt unmöglich sey, wo fast jede Ortsgemeinde ihr eigenes, von den übn gen mehr oder weniger abweichendes Glaubensbekenntniß habe, sondern eS soll geradezu den Wunsch zu erkennen gegeben haben, daß sämmtliche dissentircnde Gemeinden sich über ein auf die positiven apostolischen Lehren der Bibel gegründetes GlaubenSbekcnntniß vereinigen und zu Einer Gemeinde zusammentreten möchten, mit deren Vorstände es sodann wegen Anerkennung der neuen Kirchengesellschaft unterhandeln werde. Zu diesem Zwecke circulirl denn auch gegenwärtig unter den Deutsch-katholischen Pfarrern des Großherzogthums ein Schreiben und ein im Manuscript gedruckter Vorschlag deS Pfarrers Pribil, m welchem unter Anderem die Wahl eines Bischofs als Oberhaupts der nenen Kirche in AiUraa gebracht wird"}, {"msg_id": 154501, "doc_id": 189649, "date": "1869-01-27", "heading": "Deutschland.", "text": "\tKarlsruhe, 1. Februar (20. Januar). Die amtliche „Karlsruher Zeitung\" enthält folgende Mittheilung über die erfolgte Versetzung des Capitular-Vicars und Weihbischsss Lothar Kübel in Anfia gezustand: „Wie aus den öffentlichen Blätlern bekannt, wurde Bürgermeister Max Stromeyer in Konstanz durch Erlaß des erzbischöflichen CapitelvicariatS vom 14. Januar, unterzeichnet von dem derzeitigen Capitularvicar der Erzdiöcese, Weihbischof Lothar Kübel, von den kirchlichen Gemeinschastsrechten und von dem Empfange der heiligen Sacramente so lange ausgeschlossen, bis er in sich gehen und seine kirchlichen Pflichten erfüllen werde. Die Eröffnung des kirchlichen Erlasses erfolgte durch Schreiben des katholischen Pfarramts St. Stephan vom 23. Januar l. I. Bürgermeister Stromeyer gab dem Großherzoglichen Bezirksamt Konstanz officielle Kenntniß von dem Geschehenen unter Vorlage der Actenstücke. Auf den amtlichen Bericht, welcher am 25. Januar dahier einkam, erstattete das Großh. Ministerium des Innern, weil durch das Versahren der Kirchenbehörde die Bestimmungen der §§ 618 und 686 c des Strafgesetz, buchss verletzt erscheinen, sofort Vortrag an das Großh. Staatsministerium. Auf den Beiosrtrag des Großh. Justizministeriums erging am 23. Januar Entschließung aus Großh. StaatSministerium, wonach zur strafgerichtlichen Verfolgung des Bisthums-Verwesers Lothar Kübel in Freiburg und des Pfarr-Verwesers Michael Burger in Konstanz auf Grund der gegen den Bürgermeister Stromeyer in Konstanz ausgesprochenen Excommunication wegen Mißbrauchs des geistlichen Amtes die höchste Genehmigung ertheilt und das Ministerium des Innern beauftragt wurde, den Oberstaatsanwalt bei dem Großh. Kreis- und Hofgertcht Freiburg hiernach anzuweisen. Die Großh. Staatsanwaltschaft erhielt demgemäß die erforderlichen Weisungen und auf Antrag derselben hat die Raths- und Anklagekammer beim Großh. Kreis- und Hofgericht Freiburg durch Beschluß vom 30. Januar den kreikgerichtlichen Untersuchungsrichter, Kreisgerichtsrath Deimling, mit der Führung der erwähnten Untersuchung beauftragt.\" — Unterdessen dauern die zustimmendenKnndgebungen an Bürgermeister Stromeyer aus allen Theilen des Landes fort und die liberale Presse, namentlich die von dem bekannten Schriftsteller G. Gerstel entschieden freisinnig redtgirte „Freib. Ztg.* unterstützt diese Stimmung der Bevölkerung in de« energischsten Weise.\n— Der „Fr. Ztg.\" wird aus Freiburg berichtet „Bischof Dr. Kübel hat gestern bereits das erste Verhör vor dem Untersuchungsrichter Kreisgerichtsrath Deimling bestanden. Der Angeklagte begab sich, von\n\n\teinem Diener in Livree begleitet, in vollem Schmuck seiner geistlichen Amtstracht in das Gerichtsgebäude. , Dort erklärte daß er die Kompetenz der weltli- \\ chen Gerichte in dieser „rein kirchlichen Angelegen- j heit\" nicht anerkenne. Er habe den Max Stromeyer, j dessen Excommunication den Anlaß der Klage bilde, I\nnicht als obrigkeitliche Person, sondern nur als Mitglied der römisch-katholischen Kirche an seine kirchlichen Pflichten ermahnt und ihn erst dann, nachdem er sich hartnäckig geweigert, die Kirche zu hören , von den kirchlichen Gesellschaftsrechten und vom Empfang der heiligen Sacramente ausgeschlossen. Stromeyer habe sich durch seinen Ungehorsam schon vorher von dem Verbände der Kirche thatsächlich losgesagt. Es liege also hier durchaus nichts Strafbares vor, selbst nicht nach dem angeführten Paragrahen des Ausnahme« gesetzes; er werde übrigens die Sache einem Anwalt übergeben. Fühle sich Stromeyer beschwert, so sei ihm der Recurs an den apostolischen Stuhl offen. Hierauf wurde der angeklagte Bischof entlassen"}, {"msg_id": 179739, "doc_id": 218865, "date": "1874-07-27", "heading": "N. Berlin, ö. August (24. Juli). Die steftcntr tig", "text": "Eisenach, 2. August i2l. Juli». Der .N.-Z/ wird geschrieben: Obwohl unsere Synodalverfassung, das eigenste Werk unseres Cultusniinisters vr. Stichling. sich durchaus nicht deS Beifalls der orthodoxen Geistlichen zu erfreuen hatte, so haben die meisten derselben sich doch in das Unabänderliche gefügt; nur einer, der Pfarrer Rüth in Neuenhof unweit hiesiger Stadt, hat die Renitenz gegen die legal entstandene und publicirte neue Kirchenverfassung soweit getrieben, daß er seines Amtes enthoben werden mußte. .V&gt;irr= nach ist derselbe hierher übergesiedelt und beschäftigt sich mit der Gründung einer altlutherischen orthodoxen Gemeinde. Zu einem eigentlichen Kirchenconflict ist es nun zwar nicht ankommen, doch hat er aus einigen Landgemeinden Anhänger gewonnen, die gleich ihm ans Grund des Dissidentengesetzes aus der Landeskirche ausgetreten sind. Damit haben sie aber auch staatsrechtlich nur die Stellung der Dissidenten gemannen und haben sonach ihre StandeSbuchsührung und Eheschließung vor dem Einzel» richter ; eS ist die reine civilrcchtliche Organisation. Damit ist natürlich den .frommen' Dissidenten nicht gedient, und hat deshalb der genannte Pfarrer a. D. Rieth bei der Staatsbehörde den Antrag gestellt, bei seinen Anhängern die kirchlichen Handlungen vornehmen zu kö nen, ohne mit dem Strafgesetzbuch in Conflict zu kommen. Darauf ist neuestcns eine Entscheidung des Cultusministers ergangen, die auch für weitere Kreise von Interesse ist. Es stellt sich die Regierung ganz correct auf den Boden des Gesetzes ; die Ausgeschiedenen sind eben Dissidenten und haben als solche keine Corporationsrechte. .auch steht dem:c. Rieth keine Befugniß zu. auf bürgerliche Rechts-Verhältnisse fich beziehende Amtshandlungen mit rechtlicher Wirkung vorzunehmen', vielmehr ist in dieser Beziehung das Dissidentengesetz maßgebend; doch soll .auch den Ausgeschiedenen die Freiheit des ReligionsbekenntnisscS und der gemeinsamen Religionsausübung nicht verkümmert werden' und daher eS dem :c. Rieth unbenommen sein. bei seinen Dissidenten .rein religiöse Handlungen zu verrichten. sich derselben aber bei den Mitgliedern der evangelischen Landeskirche gänzlich zu enthalten\" ; ferner wird er darauf aufmerksam gemacht, sich vor Verstößen gegen das Reichsstrafges.tzbuch und andere Gesetze zu hüten. Damit durften nun die .frommen\" Dissidenten füglich zufrieden sein; dem Rieth aber scheint di&gt; Entscheidung doch nicht ganz zu genügen, da er es gern zu einer Anerkennung einer besonderen Religionsgesellschaft gebracht hätte. Hierzu fehlen aber sür jetzt noch die Voraussetzungen"}, {"msg_id": 78028, "doc_id": 117405, "date": "1853-08-14", "heading": "Deutschland.", "text": "Stuttgart, 20. August. (A. A. Z ) Das „D. Volksbl.\" enttMt folgenden Erlaß des Königl. katholischen Kirchenraths an sämmtliche katholische Decanatämter: „In einem an die Decanatamter unter dem 26. v. M. ergangenen Erlaß hat das bischöfliche Ordinariat eine Concursprüsung der Psarramts-Candidaten ausgeschrieben, diese Prüfung für eine ganz nur in den Rechte- und Pflichtenkreis des Bifchofs fallende erklärt und beigefügt, daß es von nun an zedwede Art von Betheiligung an einer von Staatswegen abzuhaltenden. in das kirchlich – theologische Gebiet, zu welchem auch das Kirchenrecht gehöre, sich einmischenden Concursprüfung als eine Mißachtung der kirchlichen Ordnung, beziehungsweise Widerstreben wider dieselbe, zu betrachten, und in Anwendung der einem solchen Verhalten gegenüber gerechtfertigten Censuren auch zu behandeln haben würde. Die K. Regierung ist nicht gesonnen alle und jede Betheiligung bei der Concursprüfung sür Kirchendienste durch ihre Organe aufzugeben, und da die bischöfliche Stelle weder die in dem Bescheid des K. Minifieriums an den Hrn. Bischof von Rottenburg vom 5. März d. I. im Allgemeinen bezeichnete Art und Weise der staatlichen Betheiligung angenommen, noch über eine Art und Weise sich mit der K. Regiezung zu verständigen gesucht hat. so sieht sich diese gegen ihren Willen dahin gedrängt, durch die Staatsbehörde eine besondere Concurs-Prüfung wieder vornehmen zu lassen, und hat daher angeordnet, daß eine solche sofort für den Monat October anberaumt werde, als worüber die Bekanntmachung im „Staats-Anzeiger\" das Nähere enthält. Das Bedenken, ob in Folge der obenerwähnten Androhung kirchlicher Censuren irgend welche Candidaten für Kirchenämter sich bei dieser staatlichen Prüfung betheiligen werden, durste nicht abhalten, einem jeden wenigstens die Gelegenheit sich prüfen zu lassen, zu eröffnen, indem Candidaten, welche eine Concursprüsung durch die Staatsbehörde oder doch unter Betheiligung derselben nicht erstanden haben, weder für Kirchenstellen im K. Patronat vorgeschlagen, noch im Fall ihrer Ernennung aus Stellen des Privatpatronats landesherrlich werden bestätigt werden. Das Decanatamt erhält den Auftrag, hievon diejenigen Geistlichen seines Sprengels, welche im Jahre 1850 und früher die Priesterweihe erhielten, und eine Concursprüsung unter staatlicher Betheiligung noch nicht erstanden haben, unrerweilt in Kenntniß zu setzen, und sich von der sichern Eröffnung Gewißheit zu verschaffen. "}, {"msg_id": 194550, "doc_id": 236078, "date": "1877-08-22", "heading": "Deutsches Reich.", "text": "\tBerlin, 31. (19.) August. Die Augustconserenz evangelischer Pastoren der orthodoxesten Richtung nahm gestern in ihrer Schlußsitzung, nachdem sie sich unter Anderem auch energisch gegen die consessionslose Schule ausgesprochen hatte, folgende Erklärung an:\n\n\t„Da der evangelischen Kirche bei Besetzung der Lehrstühle der theologischen Facultäten, welche ihre Diener zu bilden haben, eine ausreichende Mitwirkung bis jetzt nicht gewährt ist; da serner Professoren der Theologie au preußische Umversitâten berufen werden, welche kein Hehl daraus machen, daß sie mit dem Glauben und Bekenntniß unserer Kirche zerfallen und dadurch mit ihrem kirch, lichen Berufe in Widerspruch getreten sind; da somit unseren Gemeinden die ernste Besorgnis) erwächst, daß ihnen künstig statt des lautern Wortes Gottes und des Glaubens unserer Väter der Unglaube unserer Tage unter dem gleißenden Scheine menschlicher Weisheit verkündet werden wird, und da endlich bei dem Allen der Zwang aufrecht erhalten wird, daß die preußischen Theologen mindestens anderthalb Jahre aus preußischen Universitäten studiren müssen: so haben die dazu berusenen kirchlichen Organe mit dem größten Ernst dahin zu wirken, daß ihnen ein entsprechender Einfluß auf die Besetzung der. Professuren der evangelischen Theologie gewährt werde, und bitten wir den e v a v g e – lischen Oberkirchenrath, die ihm gegenwärtig dabei zustehende Mitwirkung mit allem Nachdruck geltend machen zu wollen, daß nur solche Pro-\n\n\tF e s s or e n berufen werden, von welchen mit Grund erwartet werden kann, daß siè die angehenden Theologen im Glauben unserer Kirche und im Sinne und Geiste unseres Bekenntnisses heranbilden werden.\" — Zu dieser Erklärung bemerkt die .K. H. Z.\" Folgendes: Den Anspruch einer Einwirkung der Kirche sus die Besetzung der theologischen Professuren wollte das Abgeordnetenhaus im vorigen Jahre bei Berathung des Synodalgesetzes em für alle Mal abschneiden. Die Regierung hielt indeß daran fest, daß diese Frage im Unterrichtsgesetz zu regeln sei. In welcher Weise diese Regelung erfolgen wird, kaun nach Erklärung des Ministerialdirectors Förster: „daß ein Rechtsanspruch der Kirche auf die Verwaltung der Universitäten und Semmarien oder auf Anstellung bei Lehrämtern au Universitäten und Semmarien überhaupt nicht existirt und diese Angelegenheiten Siaatssache sind,\" nicht zweifelhaft sein. Es liegt daher die Gefahr glücklicher Weise nicht nahe, daß es den Anhängern der Augustconserenz gelingen\n  hiervon siehe in\n\n\twerde, da. wo die Factoren der staatlichen Gesetzgebung mitzuwirken haben, irgend welchen Erfolg zu erzielen.\n— Daß Süddeutschland türkenfreundlicher gesinnt sei, als der Norden des Reiches, ist mehrfach behauptet, und die Frage, ob dem wirklich also sei, in der letzten Zeit von der deutschen Presse vielfach erörtert worden. Jetzt bringt der „Schwäbische Merkur\" einen „Die öffentliche Meinung in Süddeutschland\" überschrieb eu en Artikel aus Bayern, worin der türkenfreundlichen Presse das Recht bestritten wird, ihre Anschauung in der Orientfrage als den unverfälschten Ausdruck der öffentlichen Meinung von Süddeutschland auszugeben. Es wird hinzugefügt, es sei eine, wenn auch noch so keck vorgetragene, doch zweifellose Unwahrheit, daß man sich in Süddeutschland allgemein für die türkischen Erfolge interesfire, wennschon zuzugeben sei, daß die Anstrengungen der türkenfreundlichen Blätter einen Theil des Publicums irregeführt hätten"}, {"msg_id": 173908, "doc_id": 213367, "date": "1873-06-05", "heading": "Berlin, 15. (3.) Juni. Zu der Erklärung der 24 hie", "text": "Erfurt. 13 (1.) Juni. Die gestern hier ab. gehaltene Pastoralconferenz der Erfurter Diöcese, an welcher 22 Geistliche teilnahmen, vereinigte sich zur Widerlegung der oft ausgesprochenen Behauptung, daß fast alle evangelischen Geistlichen den neuen Kirchengesetzen feindlich gesinnt seien, zu folgender Erklärung: „Wir unterzeichneten, evangelischen Geistlichen der Diöcese Erfurt sehen in den neuen Kirchengesetzen einen Act der Nothwehr von Seiten der Staatsregierung gegen die maßlosen An« sprüche des Ultramontanismus. Wir haben daher das Vertrauen zu der hohen Staatsregierung, sie werde auch künftig die wahren Interessen der ehrist. lichen Kirche, zumal der evangelischen, nicht schädigen, und leben tn der Hoffnung, daß sie die tn § IS dn Verfassung verheißene Selbständigkeit der evangelischen Kirche innerhalb der durch die Interessen des Staates gebotenen Schranken nunmehr gewähren und ihr zu der so dringend nöthigen synodalen Verfassung ver-' helfen werde. "}, {"msg_id": 68966, "doc_id": 106912, "date": "1851-05-26", "heading": "Stiel, 31. Mai. Gestern hieß «« hier in wohlnnterr", "text": "Mainz, 31. Mai. Da« Bischöfliche Ordinariat zeigt jetzt in einer besonderen Zuschrift dem Decan und den Professoren der katholisch theologischen Facultät in Gießen amtlich an: daß auf Anregung de« Bischof« vou .Netteler in Mainz eine theologische Bildnng«anstalt mit Seminar errichtet worden seh.\nKarlSrnhe, 28. Mai. Sämmtliche Mitglieder der theologischen Facultät haben bei dem Ober-Kirchenrath eine Eingabe gemacht, in welcher die Berufung ausgewiesener Schleswigscher Geistlichen für die unbesetzten Pfarreien uusere« Lande« nachdrücklich empfohlen wird"}, {"msg_id": 107479, "doc_id": 140823, "date": "1858-10-20", "heading": "Deutschland.", "text": "Stuttgart, 24. Octà Zur Frage der evangelischen ! Kirchenverfassung theilt der „Schwabljche Merkur' mit, daß ! auch die neuerdiugs in Rurtingen abgehaltene Dlocesan' Synode steh unterner an Einstimmigkeit grenzenden Mehr| heit für die Nothwendigkeit der Zusammenberufung emer  vorberathenden General-Synode ausgesprochen hat. WaS den vorgelegten Entwurf selbst betrifft, so wünschte dte,e»be ein Kirchenregiment dnrch rein kirchliche Behörden, „jedoch selbstverständlich uubeschadet der Berathung deS Königs durch einen Minister\", in der Vertretung der Kirche eine entschiedene Gleichstelluuq der Zahl der Geistlichen und Laien, die Beschränkuug der Mitglieder des EonfistornnnS auf bloße Mitberathnng in der Synode, eiuen nnmittelbaren WahlmodnS, Ausschließung der Prälaten vom Confistorium nnd Verweisnng in ihre betreffenden Sprengel, Befiellung des Synodal-Ausschusses, ueber, den 6 Prälaten, dnrch 6 von der LaudeS-Svnode gewählte Mitalieder, rückfichtlich der Besetznng der Pfarreien die Beibehaltung des bisherigen Modus, aber Aufrechthaltuirg nnd Regelung des Petitiouörechtes der Gemeinden.\n"}, {"msg_id": 173580, "doc_id": 213009, "date": "1873-05-07", "heading": "Berlin. 15.(3.)Mai. Morgen soll im Herrenhause der", "text": "Berlin, 17. (5.) Mai. Wir haben einer Ertlärung erwähnt, durch welche ein Domherr v.Rieht-Hofen in Breslau dem Unfehlbarkeitsdogma öffentlich den Gehorsam aufkündigt. Ueber die Bedeutung dieser Erklärung läßt sich die „Rat -Ztg.\" heute wie folgt aus: Die katholischen Priester in Deutschland, wiche bisher gegen die Dogmen vom 18. Jult 1870 aufgetreten sind, waren überwiegend Reltgionölehrer der höheren Unterrichtsanstalten, zum geringeren Theile praktische Seelsorger, und spielten in der katholischen Hierarchie keine oder nur eine u terordnete Rolle. Herr v. Richlhofen steht auf dieser hierarchischen Staffel unter den allkatholischen Priestern am höchsten, sofern er wenigsten» als Domherr einen Antheil an der Verwaltung einer Diöcese hat. Durch diese Stellung deS Austretend n gewinnt immerhin der Act eine erhöhte Bedeutung Andererseits aber ist die Erklärung dadurch interessant, daß sie den Druck erkennen läßt, durch welchen diele (sofern sie ein Gewissen und eine Ueberzeugung haben) unglücklichen katholischen Priester zu UnterwerfungSeiklärungen von ihren Oberen gedrängt worden sind. Die Erklärung deginnt gleich: „ Vi e l s e i t i g e S , f r e u n d feh aftl i eh st e S Drängen, die von mir geforderte Unterwerfung unter lie vattcanische Lehre von der Unfehlbarkeit deS Papstes auszusprechen, nebst der Erfahrung, daß die genannte Lehre unter ihren Anhängern die verschiedenste Auslegung finde, führten mich zu der Vorstellung. AIS könne auch eine solche Auffassung der Infalltbilität statthast sein, wonach der Papst nur da» verkündende Organ deS in der Kirche bereits festgesetzten deposilum fidei sei Kränklichkeit, kurzgestellte Zeitfrtsten für die geforderte ErNärung u. s. w. trugen gleichfalls nicht wenig dazn bei. mich einer Auffassung deS Dogmas zugänglich zu machen, die steh als friedfertig erwieS. ohne mich sachlich in Widerspruch mit meiner vor' herigen Ueberzeugung zu führen. Auf Grund dessen gab ich eine kurze Unterwerfung Serklärung. ohne Darlegung metner Anschauung.\"\n"}, {"msg_id": 110874, "doc_id": 142958, "date": "1859-04-04", "heading": "Deutsche Bundesstaaten.", "text": "Aus Baden, 6. April. Das „Freiburger Kirchenblatt\", das Organ des Erzbischofs, das die officiellen Erlasse desselben publicirt, erwähnt des Badischen Agendenstreits solgendermaßen: Jn Nr. 10 des dezeichneten Blattes heißt es wörtlich: „Die Broschüren sür das neue Kirchenbuch ereifern fich sehr darüber, es sei der Vorwurf ganz unbegründet, daß die neue Agende katholistre. Wir dagegen sind mit den Gegnern derselben wirklich dahin einverstanden, daß katholische Elemente mit unterlausen.\" Solcher! Elemente werden dann etwelche namhaft gemacht; zuletzt aber heißt es geradezu: „Wir betrachten vorderhand die neue Gottesdienstordnung als neue Abschlagszahlung, in der guten Hoffnung, daß die Acceptirung des ganzen katholischen Cultus nicht mehr so fern sein möge.\"\n"}, {"msg_id": 175323, "doc_id": 214726, "date": "1873-09-17", "heading": "Berlin. 26. (14.) September. Dcr Umstand, dan Fürs", "text": "Posen, 24. (12.) September. Die .Posener Zeitung\" veröffentlicht ein Schreiben des Erzbischofs Ledochowski an den Geistlichen und Religionslehrer am hiesigen Schullehrerseminar Sehröter, welches denselben wegen seiner angeblichen Unterzeichnung der Adresse der Staatökatholiken zur Rede stellt, ihn darauf hinführt, daß rr dadurch der großen Excommunication verfallen sein würde und die Anfrage an ihn richtet, ob er bereit sei, das gegebene Aergerniß zu sühnen. Hierauf hat Sehröter folgende Antwort ertheilt: .Ew. Erzbischöflichen Gnaden beehre ich mich hiermit gehorsamst aus die am 29. v. M. an mich ergangenen Fragen vom 9. desselben Monats zu antworten. Daß ich die Adresse des Herzogs von Ratibor unterzeichnet habe, kann ich nicht leugnen, dagegen war ich mir keineswegs bewußt, durch diese Unterzeichnung gegen die Lehre der katholischen Kirche gefehlt zu haben. Auch heute vermag ich dieS noch nicht anzuerkennen. Welchen Glaubrnssatz sollte ich wohl durch die Persicherung, dem Kaiser und den Staatsgesetzen Gehorsam leisten zu wollen, verletzt haben? Im Gegentheil glaube ich ganz dem Geiste und dem Gebote der Kirche gemäß gehandelt zu haben, deren göttlicher Stifter gebietet, der Obrigkeit Unterthan zu sein sßöm. 13. I—s), uicht blos der Strafe, sondern des Gewissens wegen. In dieser meiner Ueberzeugung hat mich selbst die Opposition des preußischen Episkopats nicht wankend machen können. Daraus crgicbt sich von selbst die Antwort auf die weiteren Fragen: Da ich mich keines Vergehens gegen Gott. Religion und Gewissen bewußt fühle, so ist es mir auch unerfindlich, wodurch ich wahren Katholiken Aergerniß gegeben und kirchliche Eensurcn verdient hätte. In der tiefsten Ehrerbietung Ew. Erzbischöflichcn Gnaden ganz gehorsamster Sehröter."}, {"msg_id": 48001, "doc_id": 82180, "date": "1845-12-24", "heading": "Deutschland.", "text": "Königsberg, 17 December. Die durch das hiesige Coasistorium ausgefprochcnc Absetzung des DivisionsprcdtgcrS l)r. Rupp hat eine Anzahl Bürger hiesiger Stadt veranlaßt, zur Bildung einer vom Eonsistorium unabhängigen evangelischen Gemeinde zusammenzutreten, und es ist zur Leitung der Angelegenheiten dieser ' Gemeinde bereits ein provisorisches Presbyterium gewählt. Gleich- 1 zeitig ist eine Denkschrift an den König abgefaßt, in welcher die Gründe, die zu diesem Schritte veranlaßt, auseinander gesetzt sind. Die Erklärung, mit welcher diese Gemeinde vor daS Publicum tritt, lautet: „Da die bestehende protestantische Kirche mit ibren Symbolen und ihrer hierarchischen, jede freiere Entfaltung hern Verfassung dem Bewußtseyn der Gemeinden und dem religiösen Bedürfnisse der Gegenwart nicht mehr entspricht, so sind wir Unterzeichnete zu einer christlichen Gemeinschaft zusammengetreten, welche an folgenden Grundsätzen festhalten will: I) Die Lehre Jesu Ehristi von dem Wesen Gottes und des Menschen erkennen wir als die vernunftgemäße Grundlage unserer- religiösen Ueberzeugung, und die thätige Bruderliebe, welche EhristuS fordert, al« die höchste Aufgabe des sittlichen LebenS an. 2) Der christliche Geist wird sich am freiesten in einer wohlgeordneten PreSbyterial-Verfassung entwickeln, in welcher die ganze Gemeinde verrreten wird.\"\nWie wir von eiaem Geistlichen vernommen haben, ist fämmtlichcn Predigern der Stadt von der hiesigen Polizei die Weisung zugegangen, zunächst durch ihre Einwirkung die in ihren Gemeinden in wilder Ehe lebenden Personen zu einem, kirchlichen und staatlichen Gesetzen entsprechenden Bunde zu bewegen. Der neue Polizei-Ehef hat es sich zu einer angelegentlichen Sorge werden lassen, die in dieser Stadt derartig bestehenden Verhältnisse zu erforschen. Durch die Ermittelungen der DistrittS-Eommissaiw sind\n\n\tnicht weniger als 2 17 wilde Ehen, zum größern Theil mit einem Bestände von 4—5 Kindern, der Polizei bekannt geworden. Ein gro-. per Theil dieser in wilder Ehe lebenden Personen hat sich bereit gezeigt, durch die Trauung ihren Bund legalisiren zu lassen.\n"}, {"msg_id": 193394, "doc_id": 234683, "date": "1877-06-03", "heading": "Deutsches Reich.", "text": "Breslau, 11. Juni (30. Mai). Dem hiesigen Canonicu« vr. Künzer — der fich bekanntlich früher als Abgeordneter zu den „Staatskatholiken\" der deutschen Reichspartei und vom Centrum fern hielt — ist vor Kurzem auf Umwegen aus Rom eine Aufforderung der päpst. lichen Curie zugegangen, sich wegen seiner Haltung in den kirchlich.politischen Fragen der Gegenwart zu rechtfertigen, widrigenfalls ihm Suspension vom Amte und andere kirchliche Strafen bevorständen. Herr vr. Künzer rerôffentliêt dies des Näheren in der „Schles. Ztg.\" und giebt zugleich eine Er. Klärung ab. welche mit den Worten schließt:\n.Ich habe meine feste Ueberzeugung stet« dahin ausgesprochen, daß man ein treuer und aufrichtiger Katholik sein kann, ohne die loyale Erfüllung iter Pflichten eine« preußischen md deutschen Staattbur. Ger« »Nd Unterthanen zu vernachlÄfiaen: sowie daß c« Sache der kirchlichen wie der weltlichen Oberen ist. jeden Conflict der Pflichten von den Gewissen der gläubigen Unterthanen im Interesse der Kirche wie de« Staate« fern zu halten. Da« habe ich al« katholischer Preuße und Deutscher gethan und werde ,« auch ferner thvn. um nach Maßgabe meiner Kräfte zur Herstellung de« Frieden« zwischen Imperium uud saceräotinm WèlïïMfbt ri II ъ f.;-, '. .\nHerr Künzer will als „Rechtfertigung\" eine Nummer der „Schleichen Zeitung\" mit seiner Erklärung nach Rom senden. Dte Antwort Rom« wird natürlich — eine Bannbulle sein"}]