[{"msg_id": 49828, "doc_id": 94196, "date": "1848-07-31", "heading": "Deutschland.", "text": "Flensburg, 9 August. Heute Morgen rückten die Mecklenburger nach Apenrade zu aus, und die Hamburger, welche bishin die Vorposten besetzt hatten, kamen statt deren wiederum hier an, um die Besatzung der Stadt zu übernehmen.\nDiesen Mittag kamen circa 3000 Mann unserer Schleswig-Holsteiner hier an, die morgen hier bleiben und dann nach Rendsbürg gehen werden, um von da nach Kiel zu marschiren und die ganze Küste bis nach Angeln zu besetzen. Die Dragoner liegen eine Stunde nördlich von hier. Wie man hört, sollen die Schleswig-Hvlsteinischen Truppen die Südküsten Schleswigs besetzen, die Preußen Sundewitt und bis Apenrade, das 10. Armee-Corps Nordschleswig, und wird demnach das hinzukommende Bundescorps nach Jülland (?) gehen.\n"}, {"msg_id": 104047, "doc_id": 145944, "date": "1859-12-23", "heading": "Dänischer Staat.", "text": "\tKopenhagen, 29. December. iSt.-A.) Der Minister für Holstein und Lauenburg in dem vor Kurzem zurückgetretenen Cabinet, Herr Unsgaa'd, bat den von ibm vor seinem Eintritt in das Ministerium bekleideten Posten eines Stifts-Amtmannes von Fühnen wieder übernommen und ist zum Geh. Conserenzrath ernannt worden. Der bisherige provilorische StiftSamtmann von Fühnen, Herr Fischer, ist dagegen provisorisch zum Amtmann des Amtes Frederiksborg ernannt nnd tritt demnach an die Stelle des gegenwärtigen ConseilS.Präfidenten. Justiz Ministers und interimistischen Ministers für Holstein und Lauenburg, Herrn Rotwitt"}, {"msg_id": 49808, "doc_id": 94171, "date": "1848-07-29", "heading": "Deutschland.", "text": "\tAltona, 4. August. Aus dem Hauptquartier Apenrade meldet man, daß am 2. mittags die Stadt in Alarm gerieth. Es hieß, die Preußischen Garden sollen sich marschfertig halten, weil die Dänen wieder über die Königsau vorgedrungen seyen und in der Nähe von Christiansfeld ständen. Das Dänische Dampfboot «Шп* liegt noch immer auf dem Grunde und die feindlichen Parteien decken es mit ihren Kanonen, so daß niemand es an sich bringen kann.\nApenrade, 3. August. Heute um die Mittagszeit kam von Norden her durch einen Schleswig-Holsteinischen Dragoner die\n\n\tNachricht in's Hauptquartier, daß die Schweden von Fühnen abgezogen und nach Schweden zurückgekehrt seyen. Man vermuthet, daß diese Nachricht von einem aus dem Dänischen Hauptquartier zurückgekehrten Preuß. Offizier, der einen Dänischen Offizier zur Auswechselung dahin gebracht hatte, herrühre.\n"}, {"msg_id": 99970, "doc_id": 143017, "date": "1859-04-09", "heading": "Kopenhagen, 15. April. Der K. Commissair bei der j", "text": "Kopenhagen, 15. April. Der K. Commissair bei der jüngsten Holsteinischen Ständeversammlung, Amtmann von Levetzau, ist aus Itzehoe hier angelangt.\n\n\tDänischer Staat"}, {"msg_id": 103725, "doc_id": 145702, "date": "1859-12-02", "heading": "Kopenhagen, 9. December. Tel. Dev.) Da« heutige „F", "text": "Kopenhagen, 9. December. Tel. Dev.) Da« heutige „Faedrelandet\" theilt mit, daß dem Vernehmen nach Prinz Christian zu Dänemark gestern zum Gouverneur von Holstein ernannt worden sei, und fügt hinzu, daß die Familie deS Prinzen vorläufig in Kopenhagen verbleiben werde.\n\n\tDänischer Staat"}, {"msg_id": 65089, "doc_id": 110919, "date": "1852-04-07", "heading": "Dänemark.", "text": "\tKopenhagen, 10. April. Die Dampfschifffahrt zwischen hier und Norwegen ist jetzt eröffnet; heute kam das Norwegische Post-Dampfschiff „Christiania\" zum ersten Male in diesem Jahre von Christiania hier an. und wird von nun ab einmal die Woche zwischen hier und Christiania fahren, und zwar von hier an jedem Mittwoch abgehen. Das Kriegs – Dampfschiff „Hekla\" ging heute Mittag mit dem 2. Linien Bataillon von hier nach Eckernförde. — Die Mormonen, oder sogenannten „Heiligen der letzten Tage\", haben sich in Dänemark und namentlich hier in Kopenhagen in letztern Jahren ziemlich stark verbreitet; es muß ihnen indeß hier roohl nicht recht zusagen, denn heute sind sehr viele von ihnen mit dem Dampffchiff „Schleswig\" über Kiel nach Hamburg abgereist, um von dort weiter nach Amerika zu gehen"}, {"msg_id": 97005, "doc_id": 141000, "date": "1858-11-03", "heading": "Hamburg, 11. November. (Tel. Dep.) Der heutige „Ha", "text": "Hamburg, 11. November. (Tel. Dep.) Der heutige „Hamburger Correspondent\" meldet iv einer telegraphischen Depesche 'aus Kopeubagen vom gestrigen Tage, daß nach einem glaubwürdigen Gerüchte der Kammerherr Amtmann Levetzan zum Holsteinischen Minister ernannt und der Her. zog Karl von Glücksburg wieder als Geueral in die Dänische Armee ausgenommen' werden solle. „Faedrelandet\" findet Ersteres nicht unglaubwürdig.\n"}, {"msg_id": 117517, "doc_id": 163202, "date": "1863-11-30", "heading": "&lt; Weimar, 6. Dec. (24. Nov.). Heute wurde der a", "text": "Hamburg, 9. Dec. (27. Nov). Die beiden Kopenhagener Blätter .Dagbladet\" und .Fädrelandet\" erklären. Dänemark könne Holstein keineswegs ohne Schwertstreich räumen. Bis Mittags waren hier noch keine Truppen angesagt.\nSchleswig – Holstein , 8. Dec. (26. Nov.). Die Truppensendungen aus dem Norden haben in den letzten Tagen fortgedauert. Die Zahl der jetzt in Holstein garnisonirenden Soldaten soll fich auf 16—20.000 Mann belaufen. In den nächsten Tagen sollen größere militairische Bewegungen stattfinden, und spricht man davon, daß Altona geräumt werden wird. Die (gestern mitgetheilte) Proclamation Christians IX. ist an vielen Orten vom Volke herabgerissen worden.\n"}, {"msg_id": 58016, "doc_id": 102637, "date": "1850-06-17", "heading": "Deutschland.", "text": "\tFlensburg, 22. Juni. Der General Malmborg ist bis jetzt noch nicht nach Schweden abgegangen.\nDer König von Dänemark soll heute Mittag in Sonderburg eingetroffen seyn.\n"}, {"msg_id": 119346, "doc_id": 165804, "date": "1864-07-03", "heading": "Neueste Nachrichten.", "text": "Hadersleben, 12. Juli (30. Juni) Die .Nordslesvigtk Tidende' meldet: .Einem Befehle der hiesigen Commandantur zufolge müssen bis Donnerstag Mittag alle Schilder mit Dänischer Schritt von den Häusern der Stadt entfernt sein. Zugleich find alle in Dänischer Sprache redigirten Blätter, ausgenommen die .Nordslesvigsk Tidende\" verboten, und bezieht fich dies Verbot wahrscheinlich auf das ganze Herzogthum Schleswig.\n"}, {"msg_id": 117751, "doc_id": 163517, "date": "1863-12-27", "heading": "Dresden. 2. Januar 1864 (21. Dec. 1863). Das „Dres", "text": "Kopenhagen. 2. Jan. 1864 (21. Dec. 1863). Nach hier eingegangenen telegraphischen Berichten aus Flensburg ist die Dänische Armee an der Eider und Schlei concentrirt. Der König, der Freitag Nachmittag in Schleswig angekommen, residirt auf dem Schlosse Gottorp.\nGeneral v. Hake hat nunmehr die Herausgabe der sechs nördlich von der Eider belegenen Holsteinischen Dörfer verlangt.\n"}, {"msg_id": 104481, "doc_id": 146321, "date": "1860-01-27", "heading": "Kopenhagen, 1. Februar. Der Minister des Answärtig", "text": "Kopenhagen, 1. Februar. Der Minister des Answärtigen, Varou Blixeu-Finecke, ist heute von Flensburg wieder yier eingetroffen.\n\n\tDänischer Staat"}, {"msg_id": 48628, "doc_id": 93068, "date": "1848-04-28", "heading": "Flensburg, 3 Mai. Gestern ist Fridericia ohne Blui", "text": "Hamburg, 3. Mai. Am Dienstage war in Kopenhagen ein Schwedischer General mit einer Mission der Schwedischen Regierung an die Dänische angekommen. — Zu dem wahrscheinlich auf Fühnen sich sammelnden Dänischen Heere sind vor einigen Tagen einige Tausend Mann Reserven von Kopenhagen abgegangen.\n"}, {"msg_id": 117903, "doc_id": 163755, "date": "1864-01-18", "heading": "Hamburg, 27. (15.) Januar. Den .Hamburger Nachrich", "text": "Hamburg, 27. (15.) Januar. Den .Hamburger Nachrichten' wird auS SüdichleSwig gemeldet, daß die Dänen fortwährend an der Armirung der Dannewirke arbeiten 6000 Mann find täglich anstrengend mit Schanzarbeit beschäftigt. Zur Bestreichung der Haddebyer Chaussee lzwischen Schleswig und Rendsburg) ist auf dem auf einer Insel der Schlei gelegenen Mövenbergs eine Schanze errichtet und mit zwei Geschützen armirt worden.\nD-S .Kopenhagtner Dagbladet' vom 25 d. M. hält jetzt daS Zustandekommen einer Conferenz für wahrscheinlich.\nNach der heutigen „Eckernförder Zeitung' sind in Garding und Tönningeu vier Advocaten. weil sie den Homagialeid verweigert, vom Amte suSpendirl worden.\nNach der gestrigen „FlenSburger Zeitung' sind die Häfen von Flensburg. Eckernförde und Apenrade bereit« frei vom Eise In Flensburg waren 3 Dampfer mit Dänischen Truppen eingetroffen. Die FienSburg'Apeurader Eisenbavn soll nächsten« eröffnet werden.\nEine Bekanntmachung de« Ministeriums für Schleswig bestimmt, daß solche Grundstücke nörNich von der Eider. welche bisher den Holsteinischen Behörden zugetheilt waren, staatsrechtlich jedoch Schle«« wig angehören, in Aniehung der Jurisdiction und der Polizei den betreffenden Schle«wlgschen Behörden bi« auf Weitere« unter« zuordnen find. ,_^..L1_.._\n\n\tNeueste Nachrichten\n\n\n\tHamburg. 26. (14.) Januar. Heute Nachmittag traf der\n Äiorechl von P-eußen mit seiner Begleitung hier ein.\nMünchen, 26 (14.) Januar. Die Versicheiungen. welche der Könia. den Abgeordneten der Schleswig . Holsteinischen Landes' Deputation ertheilt hat. haben sebr befriedigt. Räch Beendigung der halbstündigen Audienz zeigte fich Seine Majestät am Fenster der Gesammtdevutation. welche ihre Abgeordneten bis vor das Schloß begleitet hatte.\nMünchen , 27. ( 15.) Januar. Die Schleswig « Holsteinische Landesdeputation. welche über RegenSburg und Nürnberg ihre Rückreise angetreten, hat durch Placate den nachstehenden Abschied veröffentlicht:\n.Herzlichen Dank Sr. Majestät Eurem Könige, dem Schirm. Herrn unseres Rechts. beglichen Dank Euch Allen sür Eure Treue und Liebe! DaS Vertrauen auf Euch begleitet lniS in die Heimath. ■\nWien, 26. (14.) Januar. Die heutige .Generalcorrespondenz auS Oesterreich' theilt mit. daß der Dänische Gesandte. Generalmajor v. Bülow. von Wien abberusen worden sei. Derselbe hat gestern dem Grafen Rechberg sein AbberusungSschreiben überreicht. Ter Dänische LegationSsecretair Bille wird vorläufig in Wien\nverbleiben.\nLondon, 26. (14.) Januar. Die . Eich of Baltimore ' ist mit Newyorker Nachrichten vom 16. d. in QueenStown eingetroffen. In dem Senate in Washington ist der Antrag gestellt worden. Davis, Mitglied für Kentucky, auszustoßen, weil er einen Bor« schlag hochverrätherischer Natur vor den Senat gebracht. Davis sagt in seiner Vertheidigung: wenn er al« AuSgestoßener in die Heimath zurückkehre. werdeKentucky schreien wie ein unterdrücktes Volk.\nKopenhagen, 26. (14.) Zanuar. Auf Beseht deS Königs sollen im Herzoglhum Schleswig die Wahllisten gleichzeitig für die Wahlen zum Folktthing und zum neuen Reichsrathe ausgestellt\nwerden.\nKopenhagen, 27. (15.) Januar. Die .BerlingSke Tidende' enthält die Ernennung der Wahlcommiffarien für Schleswig.\nLaut Kopenhagener Berichten vom 23. soll Tags vorher daselbst zwischen dem Schwedischen Gesandten Hamilton und dem Minister Lwaade eine Schwedisch-Dänische Militair-Convention abgeschlossen worden sein, welcher zusolge im Falle deS Krieges Schwedische Truppen Seeland mit Kopenhagen besetzen, damit die ganze Dänische Armee inS Feld rücken könne. Diese Hilfe wird jedoch nur im nachbarfreundlichen Sinne geleistet, und keinensalls sollen Schwedische Truppen sich au der Action belheiligen.\nTelegraphische Depesche der „Rigaschen Zeitung\".\nBerlin. 30. (18.) Januar. Die Großmächte haben Ordres zur\nSendung weiterer Verstärkungen in die Her;ogthümer erlassen. Die Dänen haben daS Kronwerk geräumt und fich hinter die Elder zurückgezogen.\nDer Herzog Friedrich von Schleswig – Holstein hat sich nach Neudorf (in die Oldenburgsche Enclave. Herzogthum Eutin-Lübeck) begebeuàt  vmn» à tlét fett Jft&amp;t шЫ эбмФф.\nAuS Paris wird gemeldet, daS Corps législatif habe die Adresse mit 234 gegen 12 Stimmen angenommen. AuS London ver» lauten Gerüchte einer bevorstehenden MinisterkrifiS"}, {"msg_id": 52621, "doc_id": 96903, "date": "1849-03-16", "heading": "Deutschland.", "text": "Lübeck, 22. März. Der König von Dänemark ist gestern Mittag gegen 12 Uhr mit dem Dampfschiffe „ Aegir\" von Helstngor zur Armee nach Sonderburg abgegangen. Kanonensalven vertunbeten die Abfahrt desselben-\nDie mit dem „Malmö\" heute gekommenen Nachrichten aus Kopenhagen sind unbedeutend, lassen übrigens auf eine besonnenere Stimmung, die an die Stelle der Kriegsbegeisterung getreten, schließen- — Zugleich brachte uns der „Malmö\" zwei Dänische Postcommissaire mit, welche eine Differenz von 60,000 Mark ordnen sollen, wegen deren man gedroht hatte Lübeck zu blokiren!\nDie heute in allen Zeitungen sich findenden Gerüchte von einer Verlängerung des Waffenstillstandes mit Dänemark, oder gar von dem Abschlüsse eines Friedens, finden in den Nachrichten, welche heute von Kopenhagen mit dem Dampfschiffe „Malmö\" hier eingetroffen sind, keine Bestätigung. Vielmehr deutet Alles darauf hl«, wie wir schon früher meldeten, daß von Seiten Dänemarks der Krieg in Schleswig am 27. d. mit aller Kraft sowohl landals seewärts wird begonnen werden.\n"}, {"msg_id": 58312, "doc_id": 102884, "date": "1850-07-08", "heading": "Kiel, 15. Juli. Die Statthalterschaft hat folgende", "text": "Altona, 15. Juli. Unsere Truppen haben bereits Schleswig. Husum, Louisenlund und Eckernsörde erreicht.\nDie Dänischen Vorposten waren bei Abgang eines von Christiansselb eingetroffenen Reisenden bereits dort eingetroffen.\nNach Berichten aus Kopenhagen herrscht dort Todtenstille; alles Militair, selbst die Schloßgarden sind sort, das gesammte geschütz ist nach Alfen eingeschifft und Bürger thun die Wachen. Nur nach langer Debatte im Staatsrath wurde das Ministerium darüber einig, ob der König dem Heere folgen solle oder nicht. Man entschied sich dahin, daß der König dem Heere nicht folgen solle.\nOberst Hodges und Graf Eulenburg haben bereits Flensburg verlassen.\nDie am heutigen Abende hierher gelangten Nachrichten bestehen darin, daß die Schleswig-Holsteinische Armee in verschiedenen Richtungen das Herzogthum Schleswig beschritten hat. Nachdem eine Armee-Abtheilung über Cröpp nach Schleswig vorgerückt, eine andere westlicher nach Husum sich begeben uud eine dritte östlich in Angeln hineingegangen ist und Eckernförde besetzt hat. ist das General-Commando mit General v. Willisen und Obrist v. d. Tann diesen Mittag nach der Stadt Schleswig vorgerückt.\n"}, {"msg_id": 119553, "doc_id": 166157, "date": "1864-07-30", "heading": "Neueste Nachrichten.", "text": "Hamburg. 8. August (27. Iuli). R-ch der soeben eingetroffenen .BerlingSke Tidende\" werden wahrend der Waffenruhe 15 Regimenter nach Seeland, davon 5 nach Kopenhagen, verlegt\nwerden.\n"}, {"msg_id": 106241, "doc_id": 147566, "date": "1860-05-18", "heading": "Kopenhagen, 22. Mai. (St.-A.) Der König hat vorlän", "text": "Kopenhagen, 22. Mai. (St.-A.) Der König hat vorlänfig seine Reise nach Glücksburg aufgeschoben, 'da er den Besuch des Königs von Schweden während dessen Aufenthalts beim Uebnngslager in Schonen erwartet. (Anderen Berichten zufolge wird der König von Schweden um den 10. Juni auf Schloß Kroiiborg eintreffen nnd später den Besuch des Königs vou Däuemark während des UebnngSlagerS in Schoneu empfangen.)\n\n\tDänischer Staat"}, {"msg_id": 118081, "doc_id": 163963, "date": "1864-02-06", "heading": "Hamburg, 14. (2.) Febr Nach al« zuverläsfig anzune", "text": "Hamburg, 14. (2.) Febr Nach al« zuverläsfig anzunehmenden PrivatmiNheilungen von deute Morgen 9 Übr findet seit gestern Abend bei Düppel ein beftiger Kamps statt.\nHamburg , 15. (3.) Kedr. Die . Hamburger Nachrichten ' melden in einer Korrespondenz au« Flensburg vom Sonnabend Abend, daß mit Av«nahm, von Sundewitt und der Insel Alfen &lt;&gt;ariz Schlesirig von den Dänischen Truppen aeräumt sei. In Hravenstem waren am Sonnabend vier Dänische Spione. darnnter di, Pastoren Mörit-Hansen und Rothe, eingebracht worden.\nAlton«', 14. (2.) Februar. Sicherem Veinehmen nach wird die ganze Hannoversche Brigade in und um Altona concentrât werden. Heute kamen mebrere gefangene Dänische Osfiziere\ndiv durch.\nAltona, 16. (8.) Febr. Au« Flensburg wird gemeldet, daß an Stelle de« abgesetzten Dänischen Polizeimeifter« Hamme»ich der Polizei-Hauptmann Langer, früher Schle«wig.Holst«inijcher Offizier, von dem Civileomm ssar ernannt worden sei. Aus dem dortigen Gymnasium ist der Unterricht auf höheren B.sebl eingestellt worden.\n"}, {"msg_id": 118876, "doc_id": 165144, "date": "1864-05-11", "heading": "Neueste Nachrichten.", "text": "Hamburg, 20. (8.) Mai. Die Kopenhagener .Departements-Zeitung\" vom 18. zeigt an. daß der Kriegsminister Lundbye zurückgetreten und der Obnstlieutenant Reich zu seinem Nachfolger er« nannt ist.\nWie den .Hamburger Nachrichten \" aut Altona gemeltet wird, haben die Bundes – Commiffanen für weitere Besuche Herzog Friedrichs in Holsteinischen Orten die Anordnung getroffen, daß zur Vermeidung deS officielle» CharaklerS ein Empfang durch die Be-Hörden nicht stattfinde.\nRäch der . BerlingSke Tidende * vom 18 Abends ist der zum außerordentlichen Regierung» « Commissar für lütland ernannte StiftSamtmann Dahlström am 18. nach HorsenS gereist. um dort mit einem Bevollmächtigten deS Feldmarschalls von Mangel über die Regelung der Verhältnisse für die Zeit der Waffenruhe zu conserireu.\nRäch . Dagbladet ' vom 19. d. sollen die nach dem 12. d. in lütland ausgeschriebenen Contridutionen wegfallen. Auch soll eS den Schiffen gestattet lein, die lütländischen Hafen zu verlassen.\n"}]