[{"msg_id": 144790, "doc_id": 201937, "date": "1871-04-12", "heading": "Neueste Nachrichten.", "text": "Paris. 21. (9.) April, Abend« 6 Uhr 30 Min Die .Agence Havas\" meldet: Den ganzen Tag über fanden lebhaste Gefechte zwischen Clichy und Neuilly statt; das Geschütz- und Mitrailleusenfeuer währte ununterbrochen. In Neuilly dauert der Straßenkamps fort. Oie versailler Truppen haben einen Angriff ans Levallois begonnen. Einige Bataillone der Föderirten versuchten die versailler Truppen aus Sablonville zu werfen, wo dieselben mehrere Häuser besetzt haben. In Neuilly wurden einige von den Truppen der versailler Regierung besetzten Häuser durch das Feuer der Föderirten in Brand gesteckt Nach Clichy wurden seitens der Föderirten bedeutende Verstar- , kungen gesandt, der Ort wird von den versailler Truppen stark beschossen. Letztere bombardiren auch die Porte Bineau. Bei der Porte des Ternes und in der Avenue de la Grande Armée fallen 2 bis 4 Granaten in der Minute. Alle Verkaufsläden im Faubourg St. Honore bis zur Rue Berry sind geschlossen. Der heutige Kamps war hauptsächlich nur ein Geschützkampf. Auf der Südfeite der Stadt wurde nicht gekämpft.\n"}, {"msg_id": 143528, "doc_id": 200598, "date": "1871-01-11", "heading": "Neueste Nachrichten.", "text": "Bordeaux, 20. (8.) Januar. Aus Anas vom 20. d, Morgens. ist folgende Depesche eingetroffen: General Faidherbe meldet vom 19. d. : Ein heftiger Kampf hat um St Quentin zwischen der Nordarmee und der erstn preußischen Armee stattgefunden Unsere Truppen behaup. j teten ihre Stellungen bis zum Einbruch der Nacht; die î Mannschaften waren indessen in so hohem Grade erschöpft, i daß es unmöglich war. an ein längeres Behaupten der\nPositionen zu denken. Der Versuch, die Stadt St. Quen. ; tm durch unsere Truppen zu besetzen und zu halten, hätte nur ein Bombardement der Stadt herbeigeführt; mehrere feindliche Granaten waren bereits in die Stadt geschleu. dert und hatten Furcht und Entsetzen unter der Einwohner, schaft verbreitet. Es wurde deshalb ein Rückzug nach einem hinter St. Quentin liegenden Punkte befohlen. Wir haben starke Verluste erlitten.\nAus Besancon wird vom 20. d. gemeldet: Gestern hat . ein lebhaftes Gefecht bei Abbevilliers zwischen Truppen des Obristen Bourras und einer preußischen Abtheilung von 2000 Mann mit 6 Geschützen stattgefunden. Die Franzosen räumten den Ort bei Anbruch der Nacht, da die Feinde Roches besetzt und so die französische Rückzugs, linie bedroht hatten.\n"}, {"msg_id": 144668, "doc_id": 201807, "date": "1871-04-03", "heading": "Versailles, 14. (2.) April. Morgens. (Rig. T.-A.) ", "text": "Versailles, 14. (2.) April. Morgens. (Rig. T.-A.) Die .Agence HavaS- meldet: Heute Morgen begann wiederum eine heftige Kanonade; bei ASnièreS entspann fich anscheinend ein unbedeutendes Gefecht. Die Behauptung der pariser Journale, die Insurgenten hätten das Dorf und die Brücke von Neuilly genommen, wird officiell dementirt. Bei Clamart verschießen die Insurgenten er. folglo« ihre Munition.\n"}, {"msg_id": 143554, "doc_id": 200633, "date": "1871-01-13", "heading": "Neueste Nachrichten.", "text": "Bordeaux, 22. (10.) Januar. Die Regierung läßt solgend« Nachricht verbreiten: Dole ist von den Preußen\n\n\tbesetzt worden. Aus Dijon vom gestrigen Tage. 10'/, Uhr AbendS. wird gemeldet: Heute Morgen 8 Uhr kam es in der Umgegend von Dijon zum Kampfe gegen zahl, reiche feindliche Truppen Der Kampf entwickelte sich namentlich in der Nähe der Ortschaften Dair, Norge». Fontaine. Talint und Samt Seine. Bon französischer S itc waren die Truppen von Bossak. sowie von Sîìiotti und M.notti Garibaldi i« Gefecht. Der Kampf, welcher sehr erbittert war. dauerte den ganzen Tag .Zm Allgemeinen behaupteten die Franzosen ihre Stellungen.' Die preußischen Truppen, welche an dem Kampf betheiligt waren, gehören dem pommerschen Armeecorps an. Die Verluste auf französischer Seite sind erheblich. Man glaubt, daß die Schlacht morgen von Neuem beginnen werde. Die preußischen und französischen Vorposten stehen ein. ander in nächster Nähe gegenüber.\nHavre. 22. s,О.) Zanuar. Nach hierher gelangten Mittheilungen hat der Feind Ordec nach einem kurzen Gefecht mit Nationalgarden besetzt. Auch Lifieux wird dedroht. Die Besetzung von Bernay durch den Feind wird erwartet.\n"}, {"msg_id": 143435, "doc_id": 200486, "date": "1870-12-31", "heading": "Telegramme.", "text": "Versailles. 11. Januac 1871 (30. December 1870). (Rig. T.-A.) Officiel!. Di« gegen General Chanzy operirenden Colonnen dranani am 10 d. M. unter fortwährenden siegreichen Gefechen mit ihren Teten bis auf eine Meile von le ManS hiran. Ein Ge'chütz drei Mitrailleufen und über 2000 unverwund.'te Gefangene fielen in unsere Hände Diessntiger Verlust nicht sebr bedeutend.\nDer Verlust deS General« Werder im Gefecht von Villersexel beträgt 13 Oifiziere md etwa 200 Mann\n"}, {"msg_id": 143106, "doc_id": 200032, "date": "1870-11-27", "heading": "Telegramme.", "text": "Versailles, 8. December (26. November». AbendS (Rig. T-A.) Osficiell. Die 17. Division schlug g stern westlich von Meun ein frische» feindliche» Corps von etwa 17 Bataillonen und 26 Geschützen. Von unserer Seite griff die erste bayerische Divrfion erfolgreich ein. Der Verlust ■ te« Feinde» besteht in 260 Gefangenen. 1 Kanone und 1 Mitrailleuse. Gleichzeitig santen glückliche Verfolgung«. Gefechte der 6 Cavalleriedivifion bei Salbri» und der Avantgarde de» 3. Armeecorp» bei Neooy gegen die Arriè regarde der Loirearmee statt.\nAu» Meun von heute wird ferner gemeldet: Bei veaugency siegreiche Schlacht der Armeeabtheilung de« Großherzog« von Mecklenburg gegen drei französische Armeecorp«. Verlust nicht unbedeutend, der de« Gegner« jedoch weit größer. Bi« jetzt 6 Geschütze und ungefähr 1000 Gegangene in unseren Handen.\nTomcsuees, 26. November. 9 Uhr Lormitl. (Rig. T.-A) Starker Südwind. Barometer am 25. Nov., 8 Uhr Abend«. 29 — 59. am 26. November. 8 Uhr Morgen«. 29 — 65, Thermometer 2 Grad Frost, dewölcter Himmel.\n"}, {"msg_id": 144874, "doc_id": 202017, "date": "1871-04-17", "heading": "Neueste Nachrichten.", "text": "\tPetersburg, 15. April. Der Prinz von OranitN ist heute Mittag um 1 Uhr hier eingetroffen und wurde vom Kaiser, dem Thronfolger, den anderen Großfürsten und verschiedenen Hofwürdenträgern am Bahnhofe empfangen.\nMoskau, 15. April. Die Eisenbahnverbindung zwischen Moskau und Smolensk ist wieder hergestellt. Die Personen« und Güterzüge circuliren ohne Unterbrechung. Der Güterverkehr von Orel nach Riga wird über Moskau und Smolensk bewirkt.\nBerlin, 27. (15.) April. Der .Kreuzzeitung' zufolge bat der Erzdischof von Gnesen auf Anregung de&lt; ErzbischofS von Westminster den Fürsten Bismarck, fich für daS bedrohte Leben des ErzbischofS von Paris zu verwenden. E&lt; erfolgte hierauf eine zusagende Antwort und wurde General Fabrice telegraphisch augewiesen. der Commune Vorstellungen zu machen und darauf hinzuweisen, daß bei einem derartigen verbrechen die Entrüstung der öffentlichen Meinung Europas die Deutschen zum Einschreiten veranlassen könne (s. îelegr.).\nHamburg, 27. (15.) April. Wie den .Hamburger Nachrichten' auS Lunden (Holstein) telegraphirt wird, hat die englische Regierung bekannt machen lassen, daß Vieh auS Deutschland wieder in lebendem Zustande auf den englichen Markt gebracht werden darf.\nMünchen, 25. (13.) April. Die Studirenden unse rer Universität, die verschiedenen Corps und der akademische Gesangverein werden sich wegen einer an Herrn v. Döllinger zu erlassenden Adresse mit den Studirenden aller deutschen Universitäten inS Benehmen setzen Die Studirenden wollten auch Herrn v. Döllinger einen Fackelzug bringen, derselbe hat jedoch hierfür freundlichst gedankt, weil er keine solche Demonstrationen wünscht; aus gleichem Grunde hat eS Herr v. Döllinger unterlassen, am gestrigen Tage seine Vorlesungen an der Universität zu beginnen, da hierfür eine Ovation beabsichtigt war.\nMünchen, 27. (15.) April. Professor Huber widerlegt in einem offenen Schreiben an den Erzbischof von Müuchen-Freising dessen Entgegnungsschreiben vom 18. d..\n\n\tindem er zugleich Punkt für Punkt die Inconséquente!! des Erzbischofs bezüglich der Unfehlbarkeitsfrage darlegt. Das Schreiben schließt mit folgenden Worten: .Kann ich angesichts solcher Widersprüche einen Glauben an ?ie Festigkeit und Zuversicht Ihrer dogmatischen Ueberzeugung gewinnen? Muß nicht Jeder, der diese schreienden Widerspräche kennen lernt, an Ihrer theologischen Einsicht oder an Ihrer oberhirtlichen Aufrichtigkeit verzweifeln? Drängt fich hier nicht Jedem unwillkürlich die Befürchtung auf, daß ein namenlos frevelhaftes Spiel mit dem religiösen Gewissen der Gläubigen getrieben wird? Wahrhaftig. Sie. der Sie Censuren über die Männer verhängen, welche die alte Lehre der Kirche kennen und für dieselbe muthig Zeugniß geben, hätten besser an sich selbst Censur geübt und die hohe Würde niedergelegt, welche Sie in dieser ernsten Zeit nicht zu ihrem eigenen und auch nicht zum Heil Ihrer D.öcesanen bekleiden. Im Uebrigen verzichte ich auf jede weitere Satisfaction von Ihrer Seite.-\nVersailles, 26. (14.) April. Nationalversammlung. Louis Blanc interpellirt Dufaure wegen seines Circulais an die Generalprocuratoren. welches er als dem Geiste der Gerechtigkeit und Versöhnlichkeit zuwiderlaufend bezeichnet. Dufaure antwortet aus diese Interpellation, jede Zeit habe ihre Gefahren, und Schriftsteller begingen oft Irrthümer, welche sich zu Verbrechen steigerten. Einige unter ihnen griffen offen und rückhallslos die socialen Einrichtungen an, andere, und dies wären die Gefährlicheren, geben ihrem Tadel den Anschein der Versöhnlichkeit. Dufaure verliest einige Absätze seines Circularschreibens unter dem Beifall der Rechten und erklärt, er wäre zur Erlassung seines Circulais durch die Lectüre einiger Manifeste veranlaßt worden, welche von dem Geiste einer angeblichen Versöhnlichkeit eingegeben zu sein scheinen und welche von verschiedenen Punkten der Provinz ausgehen. Diese Manifeste stellen die Nationalversammlung und die Regierung als jeder Versöhnung abgeneigt hin. Dufaure verliest verschiedene derartige Schriftstücke und fährt sort: „Die Nationalversammlung wird darüber zu urtheilen haben, ob ich in meinem Circular zu weit gegangen bin \" Dufaure erklärt schließlich, die Gerichte weiden die Ausübung ihrer Pflicht mit derjenigen Mäßigung zu verbin« den verstehen, welche mit den Umständen vereinbar wäre. Louis Blanc protestât gegen die Worte Dufaure's und stellt die Ansrage,?ob der Minister auch diejenigen, welche ohne aufrührerische Absichten zur Versöhnung mahnen, den Gerichten zu überliefern gedenke. Dufaure antwortet hierauf, er habe niemals derartige Gedanken gehegt; er wünsche die Versöhnung, sobald die Ordnung wiederhergestellt sei; denn die Versöhnung erschiene als das Mittel, um nach dem Sturme sie gesch!agenen Wunden zu heilen. (Lebhafter Beifall.) Hiermit ist der Zwischenfall erledigt.\nDaS Feuer gegen das Fort Jssy dauert ununterbrochen fort. Nach pariser Berichten von heute Morgen veröffent« licht das heutige amtliche Blatt der Commune ein Décret, durch welches die Ausfuhr von Transitwaaren, mit Ausnähme von Mehl, Waffen und KriegSmunition, gestattet\nwird.\nVersailles. 27. (15.) April, Die Regierung läßt folgende Nachricht verbreiten: DaS von 2 Bataillonen der Föderirten besetzte Dorf Monlineaux wurde gestern von\n\n\t300 Mann der versailler Truppen mit 100 Marinesoldaten angegriffen; die versailler Truppen trieben die Föderirten aus dem Orte und besetzten denselben. Unsere Verluste an Todten und Verwundeten betragen 25 Manndie Verluste der Föderirten sind sehr beträchtlich. — Un-' fere Batterien setzen die Kanonade aus Fort Jssy und die anderen Positionen der Föderirten sort"}, {"msg_id": 144541, "doc_id": 201676, "date": "1871-03-24", "heading": "Kreutzburg, 24. März, Morgens. (Rig. T.-A.) Im Eis", "text": "Versailles, 4. April (23. Rärj). Abends. (Rig. T -A.) Die .Agence HavaS\" meldet: Die Redoute Chalillon ist heute Morgen von den Truppen der Regierung genommen und 2000 Gefangene gemacht, »elche nach Versailles geführt werden: unter denselben befindet fich General Henry. General Duval soll in Chatillon erschössen sein. Zwischen Chatillon und den Znsurgenten, die im Besitz der Forts find, wird der Artilleriekampf fortgesetzt Außer hier findet nirgends ein Kampf statt.\nBrüssel, 5. April (24. März). (Originaltelegramm der „Rig. Ztg.') Aus Versailles hier eingetroffenen Nachrichten zufolge haben die Kämpfe vom vorigen Montag zu keiner Entscheidung geführt. Die Insurgenten ergriffen die Offensive, nahmen Bougival und behaupteten sich in ihren Positionen. Flourens ist gefallen. Gestern wurden die Kämpfe bei Chatillon (zwischen Meudon und Paris) fortgesetzt In Paris selbst ist die Ruhe wieder hergestellt. Velisster hat daS Obercommando deS Rhonedépartements übernommen.\n"}, {"msg_id": 144754, "doc_id": 201899, "date": "1871-04-09", "heading": "Telegramme.", "text": "Paris, 20. (8.) April. Mittags. (Rig. T.-A.) In Neuilly herrscht ununterbrochener Kamps. Die Pariser machten keine bedeutenden Fortschritte, die Versailler waren noch im Besitze des Parkes von Neuilly. In die Champs Elysées fallen die Granaten bis zur Rue Colysee; die Stadttheile am User der Seine bis Batignolles werden auch von den Granaten erreicht. Der Verlust der Föderirten während der letzten 3 Tage in den Gefechten zu Neuilly und Asnières ist sehr bedeutend.\n"}, {"msg_id": 143220, "doc_id": 200166, "date": "1870-12-07", "heading": "Neueste Nachrichten.", "text": "Bordeaux, 17. (5.) Decbr. Nach hier eingetroffene-, Nachrichten ist die Armee des General Chanzy gestern nicht angegriffen worden. — Die Nachricht, daß ein Adjutant Trochu'S bier eingetr,ffen. ist unrichtig. — Eine ministerielle Depesche an die Präsecte» vom heutj» gen Tage Mtldet. taß der Großberzog von Mecklenburg am Mittwoch Freteval angegriffen und die Ortschaft in der Rächt besetzt habe; dieselbe wurde jedoch am foltttnden Tage von den Franzosen wieder besetzt Der Großberzog von Mecklenburg griff alsdann die fransn« scheu Truppen vor Ventome an. wobei ihm kräftiger Widerstand geleistet wurde; der Kampf dauerte bis zur Nicht uud 'ollen die V.rluste des Feindes sehr betrachtlich sein. (Nach Berichten aus Versailles ist Ventome bekanntlich von ten Franzosen inzwischen geräumt worden ) — AuS Havre vom 15. d. wird gemeldet: Der Feind scheint bedeutendere Truppenkräfte in der Umgegend zu concentriren und trifft Vorbereitungen, ein verschanztes Lager bei Yvetot zu errichten.\n"}, {"msg_id": 141661, "doc_id": 198339, "date": "1870-08-08", "heading": "Telegramme.", "text": "Paris, 18. (6.) August. &lt;R. T..Z.) E« werden Hierselbst nachstehend« osficielle Detail« über den Kampf vou Dm«tag bei St. Mar« la Tour veröffentlicht: Ein preußische« Ulanenregiment wurde vernichtet und ein« Fahne genommen. Unsere Truppen hatten einige brillante Charge» abgeführt. General Legrand ist gefallen und General Montaigne verschwunden. Am Abend hatte unsere Armee die seiudliche Position genommen. Tag« darauf haben bei Gravelolte einige Scharmützel unserer Ar ièregarde mit dem Feinde sUltgeiunden.\nEine andere Depesche von gleichem Datum lautet: Pa« likao erklärte in der Kammer, die Preußen stellten ihren Vormarsch auf Var le Duc ein. Ein Kürassierregiment ist vernichtet. Da« Engagement bei Schlkttstatt endete wahrscheinlich mit einer Niederlage der Preußen.\nPariS, 20. (») August (Original,«iegramm der .s&gt;g Ztg.') Der frühere Krie,«minister und Cbef de« Genera! Stabe«. General Leboeuf ist verhaftet worden.\n\n\tNiiza, 20. (8 ) August. lOriginaltelearamm der\n.R'g Ztg.) Gest.rn wurte hier der Belagerungszustand\nproclamirt.\nD»meSnee«. 7. August. 9 Übr 24 Minuten Vorm. (SR. T.-A.) Mäßiger Sndwestwind Barometer am 6. August. 8 Uhr Abend«. 29 — 7. am 7. August. 8 Übr Morgen«. 29—9. Thermometer l l Grad Wärme, klarer Himmel.\n"}, {"msg_id": 144683, "doc_id": 201826, "date": "1871-04-05", "heading": "Neueste Nachrichten.", "text": "Zürich, 14. (2.) April. Von den wegen der in der Tonhalle Excesse vor ein Kriegsgericht Ge« stellten hat daS letztere die Angeklagten Didier, Raimond, Poirel und Peyre zu je drei Monaten Gefängniß und in die Kostens verurlheilt. Das Erkenntniß bestimmt ferner, daß dieselben dem verwundeten Riedel 3000 Francs, dem Besitzer der Tonhalle 700 Francs und für die in der.Wirthschaft begangenen Beschädigungen 100 Francs aIS Entschädigung zu zahlen haben, die übrigen Angeklagten wurden wegen mangelnden Beweises freigesprochen.\nWien. 15. (3.) April. Der Gemeinderath der Stadt Wien mit eminenter Majorität den als dringlich ge« stellten Antrag angenommen, an Döllinger eine Adresse zu richte«, worin die dankbare Anerkennung sür sein Ver« halten, sowie die Sympathie der wiener Bevölkerung aus» gesprochen werden soll. Gleichzeitig wurde beschlossen, wegen der gesetzlichen Regelung der Verhältnisse zwischen Staat und Kirche eine bezügliche Petition an daS Gesammtministerium.zu richten.\nParis, 14. (2.) April. Die der Commune befreun« deten Blätter melden: Während der Nacht und lbeute Morgen wurde der Kampf bei Neuilly und AsnièreS fortgesetzt, ohne daß die Situation beider Theile fich er« heblich geändert hätte.? Das Feuer de« Mont Valerien gegen Neuilly ist fast gänzlich eingestellt, da für die Be« satzung die Gefahr vorhanden ist, die eigenen Truppen ebenso zu treffen, wie die Föderirten, Pie Truppen von Versailles haben gestern Abend den der Brücke zunächst gelegenen Theil von Neuilly besetzt, auch stehen dieselben auf der Zle de la grande Jatte gegenüber von VillierS. Die Föderirten suchen die versailler Truppen über die Seine nach Courvevoie zurückzudrängen und haben ihre Vor« Posten im BoiS du Boulogne aufgestellt, während einige Bataillone die auf der Zle de la grande Iâ befindliche\n\n\tI Avlyeuung oc» yemce* m Schach halten. Die Brücke\n! welche die Jle de la grande Jatte mit der Halbinsel von Genevilliers verbindet, wird von einer von den Föde. rirten bei Moulins des Couronnes errichteten Batterie bestriehen. Wie es heißt, erwarten die versailler Truppen Verstärkungen von Longchamps und Surenes. um ihren rechten Flügel zu degagiren. Auf der Südseite der Stadt nichts Neues. Man erwartet noch immer einen Angriff GS sind beträchtliche Streitkräfte zusammengezogen, um denselben zurückzuweisen.\n— Mittags. Ein Bericht Cluseret'S an die Commune meldet: Die Lage bei den Forts im Süden und an\n der Verteidigungslinie von Montrouge bis la Muette ist sehr befriedigend. Die aus dem Trocadero errichtete 24pfündige Batt/rie erreicht mit ihrem Feuer die auf dem Mont Valerien befindlichen Gebäude. Es herrscht vollkommene Ordnung. Point du jour, Vanvres und Montrouge sind in gutem Zustande. Seitens der versailler Truppen werden dieselben Dispositionen getroffen wie seiner Zeit von den Deutschen Ihre Infanterie ist wenig zahlreich und dürfte der von ihnen geleistete Widerstand unsere Kräfte nicht übersteigen.\nParis, 15. (3.) April. Ein öffentlicher Anschlag Cluseret'S meldet, daß die versailler Truppen Vanvres um Mitternacht angegriffen hätten, jedoch zurückgeworfen worden seien. Um I Uhr habe bereits vollständige Ruhe wieder geherrscht. Heute Morgen hat die Kanonade bei der Porte Maillot und bei Neuilly wieder begonnen — Das .Journal officiel\" der Commune äußert sich bezüglich der von der republikanischen Liga unternommenen Schritte folgendermaßen: Die Liga habe aus freien\n, Stücken eine Initiative ergriffen, welcher die Executivcommission und die Commune fern blieben und fern bleiben mußten: sie habe in ihrer Weise den Wünschen der Bevölkerung von Paris Ausdruck gegeben, indem sie der Regierung in Versailles ein Ultimatum stellte, dahingehend, daß, wenn sie, die Regierung, den berechtigten Anforderungen kein Gehör schenke, ganz Paris sich zur Vertheidigung dieser Ansprüche erheben würde. Da dieser von der Liga vorausgesehene Fall thatsächlich nunmehr eingetreten sei. so habe sie nicht nöthig, die Commune bezüglich ihres weiteren Verhaltens zu befragen, sie brauche nur die Konsequenzen der von ihr selbst gegebenen Erklärungen zu ziehen und ganz Pari« auszurufen, seine Rechte zu vertheidigen\nVersailles, 14. (2) April. Die Nationalversamm. lung hat das Municipalgesetz mit 499 gegen 18 Stirn. wen angenommen. — Bedeutende Streitkräfte sind gegenwärtig zusammengezogen und lassen einen entscheidenden Kampf als nahe bevorstehend erscheinen. Die Trupperl find vom besten Geiste ersülst.\nDie neueste Circulardepesche Thiers* an dü Präfecten meldet, daß die Kanonade seitens der feindlichen Forts eine höchst unbedeutende gewesen; ein Ausfall sei zurückgeschlagen worden. Die Communication zwischen Juvisy und Choisi) ist durch Kavallerie unterbrochen. Die Insurgenten haben jetzt mit der Provinz keine Verbindung mehr. Dieselben haben in dem Kampfe bei Neuilly bedeutende Verluste erlitten. ES wird ein Angriff aus\nAsnières vorbereitet"}, {"msg_id": 143217, "doc_id": 200166, "date": "1870-12-07", "heading": "Neueste Nachrichten.", "text": "Florenz. 16. (4.) November Wie verlautet, wird Konig Amattu» sich am 19. d. in Spezzia einschiffen und von dort nach Earthagena in See geh,«. Ein spanisches Geschwader, sowie zwei italienische Schiffe dienen ihm aIS Ehrengeleit.\n5; Versailles. 16. (4.) December. Officiell. Der Fenrd. von stärkeren die«sei&gt;igen Avantgarden angegrißen. hat Vendome am 16 geräumt, v. Podbielski.\nDijon. 17. (5.1 December. General Goltz meldet soeben au« Longeau vor Langre« . ten 16. December: Den Feind in seiner starken Stellung bei Longeau heute Mittag angegriffen und nach treistüntigem Gefechte in die Festung zurückgeworfen. Hauptsächlich engagirt Regiment Nr. 34 und Artillerie. Unser Verlust 1 Oifizirr verwundet und ungesähr 30 Mann. Feind war 6000 Mann start. Sein Verlust ungefähr 200 Mann, darunter 64 unverwundete Gefangene. 2 Geschütze und 2 MunitionSwagen im Feuer genommen, v. Werder.\n"}, {"msg_id": 144666, "doc_id": 201806, "date": "1871-04-03", "heading": "Neueste Nachrichten.", "text": "London. 13. (1.) April. Hiesige Blätter bringen weitere telegraphische Berichte über die Kämpfe vom 11. zum 12 d. M.. nach denen die versailler Truppen bei dem Angriffe auf die SüdforiS starke Verluste erlitten. In Neuilly soll eine größere Abtheilung Gendarmen von den Znsurgenten eingeschlossen sein.\n"}, {"msg_id": 145207, "doc_id": 202315, "date": "1871-05-10", "heading": "Neueste Nachrichten.", "text": "Versailles, 19. (7.) Mai. Zwei Bataillone der versailler Truppen haben gestern Abend mittelst Bajonet« angriff Grange Ory sowie Maison Plichon gestürmt uud\n\n\thierauf das Fort Montrouge genommen. Die Föderirten verloren ungefähr 400 Todte und Verwundete und 42 Gefangene, unter letzteren einen Bat.iillonschef und mehrere Offiziere, welche heute nach Versailles gebracht wurden. Die Truppen erbeuteten fenur eine Fahne Die eroberten Positionen wurden sofort wieder geräumt, weil dieselben dem feindlichen Feuer zu sehr ausgesetzt sind. Die Verluste der Regieruugstrnppen sind unbedeutend.\n"}, {"msg_id": 144996, "doc_id": 202112, "date": "1871-04-24", "heading": "Neueste Nachrichten.", "text": "Versailles, 4. Mai (22. April). .Agence Hava«meldet: Vergangene Nacht hat der General Lacretelle Moulin Saquet genommen, wobei die Föderirten einen Verlust von 150 Todten erlitten. Der Ort mußte jedoch, weil «r dem feindlichen Feuer zu sehr ausgesetzt war' wieder geräumt werden, wobei die Regierungstruppen 10 Kanonen und 300 Gefangene mit fich fortführten\n.Agence Hava«- meldet: Das Geschütz, und Gewehrfeuer dauert fort, ohne daß es bis jetzt zu einem bedeutenderen Zusammenstoße gekommen ist. SechSzig Gefanaene wurden gestern nach Versailles gebracht. — Dem Journal .Soir- zufolge hat der Prokurator von Dreux die Prinzen von Orleans aufgefordert, Frankreich ш verlassen.\n"}, {"msg_id": 143242, "doc_id": 200201, "date": "1870-12-09", "heading": "Neueste Nachrichten.", "text": "Versailles, 18. (6.) December. Osficiell. Am 16. nahm da« 10. Armeecorp« bei dem Gefechte, durch welche« es in den Besitz von Vendôme gelangte. 6 Geschütze und 1 Mittailleuse.\nAm 17 wurde von den Teten des den Feind verfolgenden Corps Epuilay nach leichtem Gefechte besetzt, 230 Gesängen« gemacht.\nAusgejangene Dienstpapiere de« nördlich der Loire commandirevden General« Chanjy censtaliren ein Zusammenschmelzen der feindlichen Truppenstärken auf die Haltte.\nDie Tete der von Chartre» au« gegen den Feind dirigirten Colonnen hatt« bei Droue ein siegreich«« Gesecht gegen 6 Bataillone.' Der Gegner verlor hier über 100 Todte, mehrere Proviantwagen und einen Viehtransports diesseitiger Verlust 1 Offizier, 35 Mann, meist leicht verwundet, v. PodbielSki.\n"}, {"msg_id": 141856, "doc_id": 198565, "date": "1870-08-24", "heading": "Telegramme.", "text": "Brüssel, 4. Sept. (23. August». Abend«. (R. T.-A.) Die Nachtausgabe der .Indépendance\" meldet nach einem Telegramm au« Sedan vom Sonnabend Abend: Die deutsche Armee setzt ihren Marsch aus Pari« fort. In Belgien befinden sich bereit« »5.000 französische Militair« internirt«\n"}, {"msg_id": 143541, "doc_id": 200618, "date": "1871-01-12", "heading": "Neueste Nachrichten.", "text": "Versailles, 21. (9.) Januar. Ein Ueberfallversuch von Langres aus gegen zwei in der Genend von Chaumont postirte Landwehrcompagnien in der Nacht zum 21. mißlang völlig.\nBoulogne, 21. (9.) Januar. (Officiel? ) In der Nacht vom 20. zum 21. die vom Feinde stark besetzten und verschanzten Gehölze Taillis und Bailly. sowie Dorf Perouse genommen; 5 Offiziere. 80 Mann unverwundete Gefangene. Unser Verlust nicht ganz unbedeutend. 4\n\n\tneue Batterien bei Danjoutin seit heute Morgen im Feuer hauptsächlich gegen Schloßfront.\n"}, {"msg_id": 142342, "doc_id": 199109, "date": "1870-09-28", "heading": "Odessa. 20. September. Vorm. (Щ. T.-A.) Der russis", "text": "\tBerlin, 8. October (26. Sept.). Nachmittag« 3 Uhr. (Rig. T.-A ) Au« dem Hauptquartier Corny vor Metz wird von heute Vormittag osficiell gemeldet: Der Feiud griff gestern Nachmittag 2 Uhr über Woipry die Division Kummer an. ES entspann sich ein heftiger Kampf bi« in die Nacht hinein. Der Feind wurde überall mit großem Verlust zurückgeschlagen. Die 9 Infanteriebrigade und Theile vom 10. Corp« griffen kräftig ein. Dom Feinde fochten auch Gardetruppen. Gleichzeitig entwickelte der Feind auch auf dem rechten Moseluser mehrere Divi« sionen gegen unser !. und 10. Corp«; auch dort war die Kanonade lebhaft. Unsere Verluste, namentlich die der Division Kummer, sind auf 500 Mann, die de« 3. Corp« aus 130 Mann zu schätzen.\n"}]