[{"msg_id": 38570, "doc_id": 71822, "date": "1843-09-07", "heading": "Brüssel, den 9. September.", "text": "Brüssel, den 9. September.\n\n\tDie „Emancipation\" meldet, angeblich aus guter Quelle, daß die Konigin Victoria und Prinz Albrecht am !4. oder 15. d. M. in Ostende eintreffen und von dem Könige und der Königin der Belgier dort empfangen werden würden. Von Ostende werden sich die hohen Herrschaften nach Brüssel begeben und von da aus, wie es heißt, mehre der größeren Städte Belgiens besuchen. In dem Lager von Beverloo wird\n\n\teine große Revue stattfinden. Der „Zndependance\" zufolge dürfte auch der Prinz von Joinville nach Ostende kommen"}, {"msg_id": 84666, "doc_id": 130876, "date": "1856-07-03", "heading": "Brüssel, 10. Juli. (St.-A) Der König, der Graf von", "text": "Brüssel, 10. Juli. (St.-A) Der König, der Graf von Flandern und die Prinzesfin Charlotte find heute nachmittags aus England int Schlosse von Lacken wieder eingetroffen. Sie hatten die Fahrt von Calais nach Ostende in der Nacht gemacht.\n\n\tBelgien"}, {"msg_id": 102886, "doc_id": 145047, "date": "1859-10-09", "heading": "Turin, li. October. (Nat..Z.) Zu Parma wurden sied", "text": "Turin, 12. October. Der Pariser „Presse\" wird von hier geschrieben, daß die separatistische Bewegung in Savoyen durchaus nicht beendet sei, sondern im Gegentheil größere Verhältnisse annehme. Es sollen bereits 45,000 Unterschristen unter der Petition stehen, welche Reformen verlangt, aber im Grunde die Einverleibung in Frankreich erstrebt. Die clericale Partei, welche diese Sache besouders betreibt, wird sich vielleicht etwas abkühlen, wenn der Zwist zwischen Napoleon 111. und den Französtschen Bischösen ernstere Verhältnisse annimmt.\nAus Genua vom 13. wird telegraphisch gemeldst, daß der König Victor Emanuel dort eintraf, und I. M. die Kaiserin-Mutter von Rußland erwartete, welche Nachmittags 3 Uhr anlangen sollte.\nParma. Die „Gazzetta di Piacenza\" enthält auS Parma vom li. October folgende Nachricht: „Heute Morgens um 11 Uhr wurde auf dem Platze Cavalli ein Individuum verhaftet und ans den Wachtposten gebracht, welches, mit Recht oder Unrecht, unter der gefallenen Regierung für einen Spion galt. Man hatte ihn aus die Empfehlung des\n\n\tItalien.\n\n\tEi'Commiffars Poczina hin zum Feldhüter gemacht. Dieses Individuum wurde kaum bemerkt, als fich schon ZusammMottungen bildeten, weshalb die Nationalgarde zur Verhaftung schritt. Der Verhaftete soll fich dann aus der Wache erschossen haben, nachdem er mehrere Briefe, die er bei fiel) trua, vernichtet bnttc.\nGeneral Fanti hat bei Gelegenheit der Ernennung deS Generals Ribotti zum Commandanten von Parma folgenden Tagesbefehl erlassen:\nOffiziere, Unteroffiziere und Soldaten! In Erfüllung des hohen Berufs, die Feinde, welche unsere Unabhängigkeit angreifen sollten, zu bekämpfen und die innere Ordnnng mit gleicher Entschlossenheit aufrecht zu halten, habe ich den General Ribotti zum Commandanten der Stadt und Provinz Parma ernannt. Ihr Alle, wie ich selbst, habt eine riefe Entrüstung über das schauderhaste zu Parma vollbrachte Verbrechen empfunden, ein Verbrechen, welches den Italienischen Namen geschändet hat, und im Stande wäre, im Falle der Wiederholuug oder der Nichtbestrasung jede militärische Macht zu lahmen. Das Vaterland vertheidigt steh im offenen Kampfe und in der edlen Uniform des Soldaten; auf dem Schlachtfelde allein soll der Italicner den Tod geben oder empfangen. Eure Generale, die so viele Kriege für die Freiheit und Unabhängigkeit mitgemacht haben, weisen mit Verachtung jede solche Handlung und jede Beleidigung des Gesetzes und der Rechtspflege zurück.\"\nNach Berichten aus Parma vom 13. sind dort neue Verhaftungen erfolgt. General Ribotti hat einen TageSbeseht erlassen, worin Jedem, der nicht zur Armee gehört, verboten wird, einen militairischen Anzug zu trage«.\nToscana. Aus Florenz, 13. October, wird dem „Nord\" telegraphirt: „Die Behauptungen der „Times\" über den Finanzzustand Mittel-Italiens find falsch. Kein Toseaniseher Agent ist nach London gegangen, um eine Anleihe inS Werk zu setzen. Eine Toscanische Anleihe von 30 Millionen zu 3 Procent ist von den Herren v. Rothschild uud Bastogi zu einem Preise übernommen worden, der nur wenig niedriger ist, als derjenige, zu welchem die frühere Regierung anlieh. Parma und Modena haben eine Anleibe von 10 Millionen zu einem Course von 83 ganz gedeckt. Die Regierung der Romagna hat von ihrer Anleihe erst IV, Mill, gedeckt, und obgleich sie die Zinsen der Päpstlichen Staatsschuld, so weit die Legationen davon betroffen werden, bezahlt hat, wird ihr Budget, Dank den von der jetzigen Regieruug eingesührten Reformen, mit einem Ueberschusse der Einnahmen von 300,000 Fr. abschließen.\"\nRom, 11. October. (Nat.-Ztg.) Die Abreise des Sardinischen Geschäftsträgers erfolgte vorgestern in später Nach-Mittagsstunde. Graf della Minerva war feit mehreren Monaten der Mittelpunkt aller hiesigen liberalen Kreise. Sehr begreiflich war es daher, daß die politischen Gesinnungs-Genossen dem Grafen für die in der Uebersendung seiner Pässe erlittene Unbill ihr Beileid zu bezeigeu bemüht wareu. Zum Schlüsse war eine Monstre-Demonstration sür den Tag seiner Abreise beabsichtigt. Man sprach überall davon, und die nicht unbekannten Häupter der Partei, daruuter die Gutsbesitzer Titoni Silvestrelli, del Grande uud S. Angelvcci wurden deshalb vor drei Tagen von Monstgnor Mattevcci auf die Polizei gerufen, wo mau fie durch Unterschrift eiucs Reverses sür jede Ruhestörung verantwortlich machen wollte, welche bei der Abreise deS Grafen vorkommen würde. Doch die vier Signori unterschrieben nicht, bemerkten vielmehr, sie hätten nichts zu verautworten. Unter solchen AuSsichteu blieb keine weitere Wahl, als eine imposante Ansstellung deS MilitairS, welche denn auch vorgestern durch General Goyon bewerkstelligt wurde. Nachdem ein Bataillon Infanterie und Gendarmerie auf allen Punkte» des Weges, den der Geschäftsträger zurücklegen mußte, ausgestellt war, recognoScirte General Goyon selbst im Wagen die ganze Linie, worauf Graf della Minerva abfuhr.' Die Menge, die nach und nach heraugezogen war, ihn zu sehen, war größer, als man sie je bei irgend einer Festlichkeit sah. Auf der Piazza del Popolo angelangt, fuhr der Wagen des Grafen langsam, und wahrend Tausende ihn durch Hutschwenken begrüßten, ließ er ein Tuch ans dem Schlage zum Gegengruß herausflalteru. Die Menge wäre ihm vor's Thor hinauSgesolgt, hätte nicht eine Abtheilung reitender Gendarmen, sobald der Reisewaaen durch war, ihr den Weg abgesperrt. — Aus einer polizeilichen Bekanntmachung ersieht man, daß wieder unter den eingebomen Truppen im Dienste deS heiligen Stuhles die Ausreißerei häufig vorkommt. Wie wenig man steh überhaupt auf diese Truppeu verlassen kann, da-\n\n\tvon liegen manche Beispiele zungsten Datums vor. – Der Papst erfreut steh jetzt erwünschten Wohlseins Seine Ab. reife von Kastel Gandolfo nach Porto d'Auzo soll übermorgen\n\"  einer Mittheilung der „Oesterr. Corr.\" aus Padua vom 11. October besteht in Ferrara ein Comite, welches Freiwillige aus dem Venetiaulschen in die Legattonen hinüberschafft und fich auch mit heimlichen Waffensendungen befassen soll. Ein Filial-Comite desselben soll m Padua entdeckt und aufgehoben sein.\nBelgien.\nBrüssel, 13. October. (Nat.-Z.) ES geht hier das Gerücht, L. Napoleou werde demnächst dem Könige Leopold einen Gegenbesuch abstatten. Doch würde derselbe nur cmc rein persönliche Bedeutung haben, so daß der Kaiser Brüssel nicht berühren, sondern nur nach Schloß Lacken kommen . würde. Man vcrfichert, der Fürst von Cbimay, welcher . vor drei Tagen hier eintraf und heute nach Parts zurück- » gereist ist, habe die Einleitungen auch sür diese neue Zu- I sammenkunft der beiden Monarchen getroffen.\nUnter dem Titel: „Une voix d'Allemagne\", ist hier so eben im Muquardt'schen Verlage eine Schrift über die „Deutsche Bewegung\" von dem Grafen Dmitry Tolstoy erschienen. ES wird darin manches Gute, was  nicht oft genug wiederholen kann, zum Nutzen und Verständniß des AuslaudeS klar und faßlich entwickelt. Eine sehr vernünstige Begründung der Erregung, welche der Italiens Krieg in Deutschland hervorgernfen, und die neueste Geschichte des Antagonismus der beiden Deutschen Großmachte in Bezug auf die National-Resorm bilden den Hauptinhalt\nder lesenswerthen Broschüre.\nBrüssel, 15. October. Der König wird für den 18. d. zurückerwartet. Der Graf von Flandern ist bereits gestern, von Holland kommend, in Lacken eingetroffen"}, {"msg_id": 102771, "doc_id": 144948, "date": "1859-10-01", "heading": "Amsterdam, 5. October. Der Prinz von Oranien ist a", "text": "Amsterdam, 5. October. Der Prinz von Oranien ist am 2. d. Nachmittags in Luxemburg eingetroffen; Prinz Heinrich der Niederlande hat ihn dorthin begleitet. — Der\n\n\tNiederlande.\n\n\tBelgische Gesandte am hiesigen Hofe. Baron Dusardin Ш nach Vlielsingen abgereist, um den Grafen von Flandern empfangen. Dieser wird am 6. in Rotterdam erwartet? Der König wird den Grafen ans dem Loo emvfana?"}, {"msg_id": 90110, "doc_id": 135097, "date": "1857-07-11", "heading": "Belgien", "text": "\tBrüssel, 19. Juli. (St.-A.) Der König, die Prinzessin Char. Lotte und der Gras von Flandern kamen Freilag Abend nach 9 Uhr auf dem Belgischen Dampfschiff „Diamant\" in Ostende an, wo ste im Palast übernachteten und gestern Nachmittag von dort nach Lacken\nzurückkehrten. &gt"}, {"msg_id": 102428, "doc_id": 144666, "date": "1859-09-07", "heading": "Brüssel, 12. September. König Leopold wird biet zu", "text": "Brüssel, 12. September. König Leopold wird biet zu den September.Festen zurückerwartet und schon im October eine Begegnung mit dem König der Niederlande in Luxembürg haben. Den Anlaß für das Zusammentreffen der bei« den Höfe bildet die im Laufe des kommendenMonatS stattstndende Einweihung der Eisenbahn von Arlon nach Luxembürg, und wird, wie man vernimmt, der Graf von Flandern, der'gestern über Ostende nach England und Schottland abgereist ist, auf der Rückkehr einen Besuch im Haag abstalten. um die Einleitung sür die obige Zusammenkunft zu treffen.\nOstende, 11. September. Diesen Nachmittag ist der Gras von Flandern von Brüssel hier angekommen. Derselbe wird unter dem Namen eine« Grafen von Postel nach England\nreisen.\n\n\tBelgien"}, {"msg_id": 21702, "doc_id": 40848, "date": "1831-03-31", "heading": "Rotterdam, den 25. März.", "text": "Rotterdam, den 25. März.\n\n\tSe. Könkgl. Hoheit, der Prinz von Oranien, ist gestern, aus dem Haag kommend und nach Luxemburg sich begebend, hier durchgereist. (Pr. St.-Itg."}, {"msg_id": 35218, "doc_id": 66339, "date": "1841-07-10", "heading": "Brüssel, den 13. Juli.", "text": "Brüssel, den 13. Juli.\n\n\tDer König und die Konigin, so wie der Herzog von Brabant, die vorgestern von London abgereist waren, sind gestern in Ostende angekommen und werden noch heute im Schloß Lacken erwartet"}, {"msg_id": 102427, "doc_id": 144666, "date": "1859-09-07", "heading": "Brüssel, 12. September. König Leopold wird biet zu", "text": "Brüssel, 12. September. König Leopold wird biet zu den September.Festen zurückerwartet und schon im October eine Begegnung mit dem König der Niederlande in Luxembürg haben. Den Anlaß für das Zusammentreffen der bei« den Höfe bildet die im Laufe des kommendenMonatS stattstndende Einweihung der Eisenbahn von Arlon nach Luxembürg, und wird, wie man vernimmt, der Graf von Flandern, der'gestern über Ostende nach England und Schottland abgereist ist, auf der Rückkehr einen Besuch im Haag abstalten. um die Einleitung sür die obige Zusammenkunft zu treffen.\n"}, {"msg_id": 90181, "doc_id": 135152, "date": "1857-07-16", "heading": "Brüssel, 22. Juli. (St.-A) Die Jahresfeier der Thr", "text": "Brüssel, 22. Juli. (St.-A) Die Jahresfeier der Thronbesteigung König Leopolds ist gestern in allen Städten des Landes durch ent. sprechende Festlichkeiten begangen worden. Der heulige „Moniteur\" enthält eine große Anzahl van Ernennungen im Leopoles-Orden, welche aus derselben Veranlassung stattgefunden haben.\nBrüssel, 23. Juli. (Zeit.) Gestern Abend traf die Königin Amelie in Begleitung des Grafen MonteSquion aus Schloß Lacken ein. Der Herzog und die Herzogin von Sachsen-Koburg werden heute Nachmittag hier erwartet. Gegen halb sechs langte Erzherzog Ferdinand Maximilian an und wurde an der Nordstation feierlich empfangen; der Erzherzog trug die Uniform eines Admirals mit dem großen Bande des Leopold-Ordens. Der Herzog von Brabant und der Gras von Flandern empfingen den Erzherzog in Begleitung der Minister und der ersten Civil- und Milikair-Behörden der Hauptstadt.\n\n\tBelgie"}, {"msg_id": 12555, "doc_id": 23513, "date": "1819-07-02", "heading": "Brüssel, den 25. Juni.", "text": "Brüssel, den 25. Juni.\n\n\tDer General Vandamme, welcher in den Niederlanden angekommen, wird vorerst seinen Aufenthalt in Gent nehmen.\nMan spricht von bevorstehenden großen Veränderungen in unsern Ministerien"}, {"msg_id": 72165, "doc_id": 118903, "date": "1853-11-21", "heading": "Brüssel, 27. November. Die „K. Z.\" will wissen, da", "text": "Brüssel, 27. November. Die „K. Z.\" will wissen, daß Frankreich in den fortgeführten Handels-Unterhandlungen mit Belgien keineswegs dringendet als zuvor auf der Abschaffung des Nachdrucks besteht. Auch soll jede Hoffnung auf einen Erfolg der Unterhandlungen mit dem Zollverein ausgegeben seyn. Man spricht von angefangenen Handels-Unterhandlungen zwischen Belgien und Oesterreich, und zwar auf Antrag der letzteren Macht.\nBrüssel, 28. Nov. . (53. N.) Der Herzog von Brabant ist gestern aus England hierher zurückgekehrt, seine Gemahlin fcleibt noch einige Zeit bei der Königin Victoria.\n\n\tBelgien"}, {"msg_id": 23321, "doc_id": 43811, "date": "1832-07-12", "heading": "Brüssel, den 9. Juli.", "text": "Brüssel, den 9. Juli.\n\n\tBrüssel, den 9.Juli"}, {"msg_id": 92610, "doc_id": 137321, "date": "1858-01-25", "heading": "Brüssel, 2. Februar. (Tel. Bur.» König Leopold wir", "text": "Brüssel, 2. Februar. (Tel. Bur.» König Leopold wird sich morgen in Begleitung der Prinzen nach Antwerpen geben, lim Ihre Königliche Hoheiten den Prinzen und die Prinzessin Friedrich Wilhelm von Prcnßen, Höchstweiche щ 10 Übr Vormittags daselbst erwartet .oerden, zu empfang und von dort nach Brüssel zn begleiten.\n\n\tBelgien"}, {"msg_id": 80973, "doc_id": 127837, "date": "1855-09-23", "heading": "Brüssel, 30. September. (St.-A.) Gras von Flandern", "text": "Brüssel, 30. September. (St.-A.) Gras von Flandern ist heute nach Aachen abgereist, um daselbst Se? Majestät den König von Preußen im Namen seines Vaters zu begrüßen. — Die Königin Marie Amelie trifft morgen in Begleitung des Herzogs uud der Herzogin von Montpensier, die nach Spanien zurückreisen, zu Ostende und übermorgen im Schlosse von Lacken ein.\n\n\tBelgien"}, {"msg_id": 80175, "doc_id": 127149, "date": "1855-07-28", "heading": "Belgien.", "text": "\tBrüssel, 3. August. (St.-A.) Ter König von Portugal und sein Bruder find gestern Mittags in Begleitung des Grafen von Flandern nach Ostende abgereist, wo sie fich am Bord des „Mindello\" nach Lissabon einschiffen werden"}, {"msg_id": 80502, "doc_id": 127447, "date": "1855-08-22", "heading": "Brüssel, 27. August. (St.-A.) Der Herzog und die H", "text": "Brüssel, 27. August. (St.-A.) Der Herzog und die Herzogin von Brabant trafen gestern Abend von ihrer Reife im Schlöffe zu Lacken ein. Heute Morgen fuhren fie per Eisenbahn nach Hasselt, wo fie mit dem Könige und dem Grafen von Flandern zusammentrafen, die von Veverloo dort angelangt waren, und mit demselben nach Lacken zurückfuhren.\n\n\tBelgien"}, {"msg_id": 39712, "doc_id": 73937, "date": "1844-03-23", "heading": "Brüssel, den 26. März.", "text": "Brüssel, den 26. März.\n\n\tIhre Majestäten haben sich gestern trUy aus ver Vi\\cndahn nach Ostende begeben, wo die Königin sich nach London einschiffen will. Der König aber wird nachmittags in Brüssel wieder zurück erwartet. Sc. Majestät will der Königin erst zu Anfang Aprils nach London folgen. Am £8. d. wird zu Ostende der Prinz Albrecht, Gemahl der Königin Victoria, erwartet, der, wie man vernimmt, ohne sich in Brüssel aufzuhalten, eine Reise nach Deutschland zu machen beabsichtigt"}, {"msg_id": 21474, "doc_id": 40429, "date": "1831-01-17", "heading": "Antwerpen, den 14. Januar.", "text": "Antwerpen, den 14. Januar.\n\n\tHiesige Blätter entlehnen den: Messager de ШпЬ eine\n\n\tVorhersagung, wonach binnen einiger Zeit Brüssel, Lüttich, Namur und Möns Französische Praferten haben, die beiden Flandern, als Grafschaft vereinigt, unter der Souverainecät des Prinzen von Dramen sich befinden, Antwerpen, unter dem Schütze Englands, zum -Freihafen erklärt, und Maestricht endlich, so wie die ganze ProvinzWmburg, mit Holland vereinigt werden würden.\n(Pr.St.-Ztg."}, {"msg_id": 72918, "doc_id": 119789, "date": "1854-01-23", "heading": "Brüssel, 30. Januar. (N. Pr. Z.) Heute um zwei ein", "text": "Brüssel, 30. Januar. (N. Pr. Z.) Heute um zwei ein halb Uhr traf hier auf der Südbahn der Prinz Napoleon, Sohn Jerome's, des weiland roi de Westphalie, ein. Er ist begleitet von dem Oberst Desmareft, von zwei andern Adjutanten und einem Seeretair. Zwei Grenadier-Bataillons, zwei Chasseur-Bataillons und eine Schwadron vom Guiden-Regimente waren am Bahnhos und in seinen Umgebungen aufgestellt. Se. Königl. Hoheit der Herzog von Brabant, begleitet von mehreren Generalen und seinen Adjutanten, empfing den Prinzen. Der Fürst Chimay, aus Paris zurückgekehrt, war ebenfalls zügegen, ebenso der Gesandte Frankreichs, Barrot, uud sein Personal, desgleichen der Bürgermeister de Brouckere nnd andere Personen von Distinction. Die commandirte Schwadron escortirte den Zug nach dem Schlosse, wo Gemächer zur Ausnahme in Stand gesetzt waren. Dort empfing auch Se. Maj. der König den Prinzen. Heute Abend und an den folgenden Tagen wird großes Diner bei Hofe stattfinden. Der Prinz Napoleon scheint in Brüssel mehrere Tage verweilen zn wollen. Natürlich hört man die verschiedensten Erklärungen über diesen Besuch. Es scheint, als sollte diese Reise eine Demonstration sein für das noch bestehende Einverftändniß zwischen England und Frankreich, denn der König der Belgier, Leopold, ist bekanntlich der Onkel des Prinzen Albert, Gemahls I. M. der Königin von England, und Belgien ist der Punkt, wo die „Interessen\" Englands und Frankreichs am leichtesten auseinander gehen könnten.\nBrüssel, 31. Januar. (T. D. d. C.-B.) Prinz Napoleon Bonaparte, gestern Nachmittag zum Besuch auf vier Tage hier eingetroffen.\n\n\tBelgien.\n\n\twurde vom Herzoge von Brabant empfangen und ift im Königlichen Schlosse abgestiegen"}]