[{"msg_id": 82045, "doc_id": 128788, "date": "1855-12-14", "heading": "Helsingör, 19. December. (Ostsee-Ztg.) Vorgestern ", "text": "Helsingör, 19. December. (Ostsee-Ztg.) Vorgestern kamen die Englischen Dampf-Fregatten „Retribution\", mit dem Admiral BayneS am Bord, und „Dragon\" von der Ostsee hier an, versahen steh mit Kohlen von hier aus, und gingen heute nordwärts ab. Von den übrigen Kriegsschiffen ging „Bulldog\", gestern „Centaur\" und „Gorgon\" nebst „d'AssaS\" heute nordwärts. Dagegen kam die Euglische Schrauben-Corvette „Falcon\" von der Ostsee hier an, und ist dies das einzige Kriegsschiff von der alliirten Flotte, welches fich noch hier befindet. Außerdem liegt noch eine Franzöfische Corvette bei Kopenhagen.\n\n\tAuS der Ostsee"}, {"msg_id": 77284, "doc_id": 124571, "date": "1854-12-06", "heading": "Kiel, 11. December. (St.-A.) Die letzte Abtheilung", "text": "Kiel, 11. December. (St.-A.) Die letzte Abtheilung der Englischen Ostsee-Flotte, bestehend aus dem Damps-Linienschiffe „Edinburgh\", mit der Flagge des Contre-Admirals Chads, und den Dampf-Fregatten „Jmperieuse\", „Euryalus\", „Vulture\" und „Dragon\", ist diesen Vormittag in' See gegangen, und sind somit keine Englischen Kriegsschiffe mehr in unsenn Hasen.\nDas Dänische Dampfschiff „Holger Danske\", welches während der Anwesenheit der fremden Kriegsschiffe als Wachtschiff hier im Hasen lag, hat den Hasen heute Mittag verlassen.\n\n\tAus der Ostsee"}, {"msg_id": 80542, "doc_id": 127481, "date": "1855-08-25", "heading": "Memel, 30. August. (N. Pr. Z.) Die Englische Krieg", "text": "Memel, 30. August. (N. Pr. Z.) Die Englische Kriegs-Corvette „Archer\", Capt. Heathcote, lief gestern Nachmittag in unseren Hasen ein, und die Englische Räder-Dampf-Kriegs-Brigg „Gorgon\", Capttain Crawsord, ging heute Vormittag wieder auf unserer Rhede vor\nAnker.\n"}, {"msg_id": 79192, "doc_id": 126238, "date": "1855-05-09", "heading": "Stockholm, 16. Mai. (H. C.) Die Englische Flotte u", "text": "Stockholm, 16. Mai. (H. C.) Die Englische Flotte unter Admiral Dundas, bestehend aus 24 Schiffen, ist am 6. d. von Farösund in der Richtung nach Elssnabben abgegangen. Nur die beiden Dampf-Blockschiffe „Ajax\" von 60 Kanonen und „Blenheim\" von 60Kanonen find in Farösund geblieben.\n\n\tAuS der Ostsee"}, {"msg_id": 81816, "doc_id": 128595, "date": "1855-11-28", "heading": "Kiel, 5. December. (N. Pr. Z.) Morgen verlassen di", "text": "Kiel, 5. December. (N. Pr. Z.) Morgen verlassen die Englischen, übermorgen die Französischen Schiffe den hiesigen Hafen.\nNyborg, 6- December. (T. D. d. H. C.) Die Englisch-FranzSstsche Flotte, bestehend auS 6 Linienschiffen und mehren kleineren Dampfschiffen (unter den ersteren befindet sich der Dreidecker „Duke of Wellington\", mit der Flagge des Admirals Dundasj ist diesen Nachmittag um 4 Uhr durch den Bell gesegelt, von der Ostsee kommend, und nach Norden steuernd.\n\n\tAuS der Ostsee"}, {"msg_id": 81537, "doc_id": 128343, "date": "1855-11-07", "heading": "AuS der Ostsee.", "text": "Kiel, 13. November. (St.-A.) Das Linienschiff „Exmouth\" und das Dampfschiff „Lightning\" haben heute Morgen den Hasen verlassen.\n"}, {"msg_id": 79687, "doc_id": 126673, "date": "1855-06-16", "heading": "Rostock, 22. Juni. (St.-A.) Aus Wustrow, vom heuti", "text": "Rostock, 22. Juni. (St.-A.) Aus Wustrow, vom heutigen Datum, wird berichtet: Heute Morgen 8 Übr vassirte längs unserer Küste eine Englische Flottille, bestehend aus 3 Dampfsregatten mit 7 Kanonenböten'im Schlepptau und 4 Dampf-Linienschiffen, ebenfalls mit 7 Kanonenböten im Schlepptau, nordwärts steuernd.\nStockholm, 23. Juni. (T. D. d. H. C.) Heute Mittag ist die Kaiserl. Französische Dampfcorvette „d'Afsas\", von 16 Kanonen, Capitain Daries, bei Waxholm angekommen und vor Anker gegangen. Gestern wurde eine Englische Dampf-Fregatte und ein kleineres Fahrzeug in der Nähe von Degerby und Söderarm kreuzend gesehen.\n\n\tAus der Ostsee"}, {"msg_id": 74257, "doc_id": 121285, "date": "1854-04-29", "heading": "Dänemark.", "text": "\tKopenhagen, 7. Mai. (T.D. d. C.8.) Das ganze Französische Ostsee-Geschwader ist in den Winga-Snnd eingelaufen"}, {"msg_id": 31301, "doc_id": 59167, "date": "1838-11-26", "heading": "Smyrna, den 10. November", "text": "Smyrna, den 10. November\n\n\tDer Contre Admiral Gallo is, Befehlshaber des Französischen Geschwaders in der Levante, hat sich gestern am Bord des Linienschiffes „Triton\" nach Toulon eingeschifft. Dcc „Jupiter\" ist schon vor einigen Tagen eben dahin unter Segel gegangen. Die. Brigg „Bougainville\" bleibt auf der hiesigen Rhede, wo auch noch die Goelette „Mesange\" und ejne andere Brigg erwartet wird. Die Zurückberufung des Admirals Gallois scheint mit dem Verlangen der Pforte zusammenzuhängen, daß sämmtliche fremde Geschwader zugleich mit der Türkischen Flotte in ihre .respecliven Häfen zurückkehren sollten. Die Türkische aus 19 -Segeln bestehende Flotte ist vorgestern in der Straße der Dardanellen gesehen worden , und fünf Fregatten sollen bereits in das Marmormeer eingelaufen seyn. . • "}, {"msg_id": 75604, "doc_id": 122588, "date": "1854-08-02", "heading": "Stockholm, 4. August. &lt;St.-A.) Gestern um 2 Uhr", "text": "Kopenhagen, 8. August. (St.-A.) Die „Verl. Zeitung\"' enthält folgende telegraphische Depesche aus Stockholm vom 5. August: Diesen Morgen vassirten außerhalb Söderarms Bake 5 Französische Dampf-Fregatten und 2 Dampf – Corvetten, mit 4 Fregatten im Schlepptau, vom Süden kommend und nach Degerby steuernd.\nNyborg, 0. August. (St.-A.) Heute früh sind hier ein Französisches Linienschiff und eine Dampf-Fregatte nordsüdwärts vorbei passtrt.\n"}, {"msg_id": 76318, "doc_id": 123403, "date": "1854-09-23", "heading": "Nyborg, 30. September, 9 Uhr 34 Min. morgens. (T. ", "text": "Nyborg, 30. September, 9 Uhr 34 Min. morgens. (T. D. d. H. C.) Gestern Nachmittag passtrten den großen Belt, von der Ostsee kommend, ein Französisches Segel-Linienschiff, von einem Dampfschiffe bugstrt. Die Namen der Schiffe sind noch unbekannt.\n4 Uhr 30 Min. nachmittags. Die gestern durch den Belt pasfirten Französtschen Schiffe waren das Linienschiff „Jemappes\" von 100 Kanonen, Capt. de vaisseau Robin du Parc, und das Dampf-Aviso „He'ron\" von 4 Kanonen, Lieutenant de Begues.\nBei Langeland liegen zwei Französische Linienschiffe und eine Dampf-Corvette.\nEs soll heute die Ordre eingetroffen seyn, wonach die schon Passirten Schiffe der Französischen Flotte sich in Gothenburg, die andern noch in der Ostsee befindlichen sich in Kiel zu versammeln haben.\n"}, {"msg_id": 74515, "doc_id": 121540, "date": "1854-05-17", "heading": "Frankreich.", "text": "\tParis, 25. Mai. (T. D. d. C.-B.) Der heutige „Moniteur\" enthält die Verlängerung des Englisch-Französtschen Vertrages in Betreff der Prisen. Das Ostsee-Geschwader, durch acht Dampfschiffe verstärkt, besteht aus 31 Segeln. Die Flotte im Schwarzen Meere enthält 30 Segel. Die Flotte in den Griechischen Gewässern umsaßt 14 Segel. Siebzehn Fregatten, Corvetten, Dampfschiffe liegen in Toulon zur Einschiffung von 12,000 Mann bereit. Es wird eine Reserve-Flotte von 14 Schiffen gebildet"}, {"msg_id": 80912, "doc_id": 127792, "date": "1855-09-20", "heading": "Aus Stettin wird dem „Nord\" über die Stellung der ", "text": "Helsingör, 26. September. (H. C.) Heute vasstrten ein Franzöfisches DampfKanonenboot und das Englische Schrauben-Linienschiff „Russell\", von 60 Kanonen, Capt. F. Scott, beide von der Ostsee\nkommend.\nKiel, 28. Sept. (H. C.) Das Schrauben-Linienschiff „Pembroke\" verließ heute Mittag 12 Uhr unseren Hafen.\n\n\tAuS der Ostsee"}, {"msg_id": 81198, "doc_id": 128023, "date": "1855-10-10", "heading": "Kopenhagen, 13. October. (Zeit.) Heute Morgen pass", "text": "Kopenhagen, 13. October. (Zeit.) Heute Morgen passirtm zwei Engtische Dampf-Transportschiffe, wovon das eine mit einer Prise im Schlepptau, nördlich hier vorbei. Heute Nachmittag passirten drei Englische Damps-Kanonenböte in derselben Richtung.\nMeine!, 13. October. (N. Pr. Z.) Die Englische Corvette „Desperate\", Capitain White, verließ gestern srül), mit Proviant versehen, die hiesige Rhede, nordwärts steuernd. Die beiden ausgebrachten Prisenschiffe „Fortuna\" und „Reken\" liegen in dem Hasen.\n\n\tAus der Ostsee"}, {"msg_id": 80896, "doc_id": 127780, "date": "1855-09-19", "heading": "Danzig, 23. Sept. (T. D. d. C.-B.) Der Englische D", "text": "Danzig, 23. Sept. (T. D. d. C.-B.) Der Englische Dampfer „Bulldog\" ist hier eingetroffen. Derselbe hat Nargcn am 25. d. verlassen und meldet von Kriegsbegebenheiten nichts Neues. Die Flotten der Alliirten befinden sich theils bei Nargeu, theils bei Seskär, sollten sich aber nächstens\nbei Seskär coucentriren.\nHelfingör, 26. Sept. (St.-A.) Acht Französische Kanonenboote, von denen vier Schraubendampfer, ankerten gestern Nachmittag, so wie ein Französisches Daiapf-Kauouenboot in letzter Nacht auf unserer Rhede, alle von der Ostsee kommend. Die Englische Tainpf-Corvette „Basilisk\", 0 Kanonen, Commandeur Robert Jenner, ist zurückgekommen und liegt hier vor Anker.\n\n\tAus der Ostsee"}, {"msg_id": 79861, "doc_id": 126827, "date": "1855-06-30", "heading": "Kiel, 7. Juli. (St.-A.) Gestern laugteu wieder zwe", "text": "Kiel, 7. Juli. (St.-A.) Gestern laugteu wieder zwei Französische Schrauben-Dampsschiffe mit zwei Kanonenböten im hiesigen Hasen an.\n\n\tAuS der Ostsee"}, {"msg_id": 75431, "doc_id": 122408, "date": "1854-07-20", "heading": "Aus der Ostsee.", "text": "\tStockholm, 24. Juli. (St.-A.) Die bereits seit mehren Lagen fällige Finnisch-Ausfische Post ist noch immer hier nicht angelangt. Das Dampfschiff „Berzelius\" ist glücklich zurückgekehrt.\nNach hier angelangten telegraphischen Berichten zeigten sich am Freitag nachmittags 6 Uhr vor Söderarms Bäk (außerhalb Furusunds, in der Richtung nach Bomarsund) 2 Dampffregatten und 4 Dampfschooner, vonNordeu kommend, nebst 13 Dampf-Fregatten und\n4 Dampf-Schoonern, sämmtlich Englische Kriegsschiffe, sowie 4 Französtsche Fregatten, von Süden kommend. Diese Escadre, welche nordwärts steuerte, schien ihren Cours nach dem Einkauf von Degerby zu nehmen. Später am Abend desselben Tages (21.) kam ein Dampf-Schooner, ebenfalls von Süden her, mit einer Brigg und einer Schaluppe im Schlepptau. Vorgestern (22.) vormittags waren bei Söderarm 8 Linienschiffe, 5 Damps-Fregatten, 2 Dampf-Kutterbriggs und\n5 Dampf-Schooner, von Süden kommend, in Sicht. 4 Fregatten haben eine Meile von der Bake Anker geworfen.\n"}, {"msg_id": 78797, "doc_id": 125920, "date": "1855-04-09", "heading": "Kiel, 15. April. (Sr.-A.) Die beiden Englischen Da", "text": "Kiel, 15. April. (Sr.-A.) Die beiden Englischen Damps-Fregatten „Jmperieuse\" und „Euryalus\", welche in den hiesigen Hafen eingelaufen waren, sind heute wieder von hier abgegangen.\n\n\tAus der Ostsee"}, {"msg_id": 81301, "doc_id": 128121, "date": "1855-10-19", "heading": "Memel, 24. October. (Ostsee-Ztg.) Gestern, 10 Uhr ", "text": "Memel, 24. October. (Ostsee-Ztg.) Gestern, 10 Uhr vormittags, ankerte die Corvette „Desverate\" aus unserer Rhede, ging aber, nachdem Capitaiu White an Land gewesen war, um 5 Ühr nachmittags wieder unter Segel und steuerte nordwärts.\n\n\tAuS der Ostsee"}, {"msg_id": 79046, "doc_id": 126109, "date": "1855-04-26", "heading": "Memet, 2. Mai. (Osts.-Z.) Die Englische Kriegs-Cor", "text": "Kiel, 3. Mai. (N. Pr. Z.) Admiral Dundas, dessen Flotte in der neuesten Zeit hier 13 Schrauben-Linienschiffe. 5 kleine Dampfer und 2 Damps-Kanouenboote zählte, ist heute Morgen mit derselben nach der Ostsee abgegangen"}]