[{"msg_id": 140760, "doc_id": 196657, "date": "1870-04-20", "heading": "Neueste Nachrichten.", "text": "Paris, 30. (18.) April. Gerüchtweise hatte verlautet, daß gestern ein desertirter Soldat wegen Verdacht eine« beabsichtigten Attentat« auf den Kaiser verhaftet sei Die amtlichen Feststellungen ergeben, daß der Verhaftete kein Militair ist. Derselbe. 22 Jahre alt. hatte compromittirende Papiere i» seinem Besitze, in Folge deren noch zwei andere Personen veihaftet wurden. Anderen Com-' plicen gelangt« zu entkommen. Ein Vorratb von Bomben. Cartouchen. gefüllt mit Picrinsäure, wurde mit Beschlag belegt. Die Judicien weisen aus eine internationale Der« bindung hin. deren weitere Theilnebmer zu ermitteln die eingeleitete Untersuchung eifrig beschäftigt tst.\n"}, {"msg_id": 201753, "doc_id": 287422, "date": "1888-07-07", "heading": "Petersburg, 7. Juli. Der Erbauer der Transkaspibah", "text": "PariS, 18. (6.) Juli. Bei einer Haussuchung. die gestern vorgenommen wurde, fand man imölf Dynamit ombcn. sowie Waffen. ES handelte sich um eine Verschwörung behufs Zerstörung von HSns'rn der Beamten und Richter, welche an dem letzten Anarchistenproceffe betheiligt waren. Drei Personen sind verhaftet worden. (Nord. T.-A.)\n"}, {"msg_id": 69542, "doc_id": 116171, "date": "1853-05-20", "heading": "' Mailand, 19. Mai. (Pr. Z) Ein neuer Act der Gnad", "text": "Mailand, 22. Mai. (Pr. Z) In Cremona sollen in den letzten Tagen mehre angesehene Personen politischer Vergehen wegen sestgesetzt, und durch die gleichzeitig bei ihnen vorgenommenen Haussuchungen noch? mehr compromUtirt worden seyn, indem neben ver» fänglichen Correspondenzen auch Majzini'sche Brandschristen vom neuesten Dalum aufgefunden wurden. Vorgestern Nachmittag 3 Uhr wurde ein gewisser Hr. F... . als er sich bei Mad. Q... auf Besuch befand,\nerdolcht. Welcher Zweck diesem frechen Mord zum Grunde liegt, ist noch nicht erhoben.\n"}, {"msg_id": 193081, "doc_id": 271098, "date": "1884-12-12", "heading": "Telegramme.", "text": "Pest. 23. (11.) December. Die Polizei entdeckte bei einer Frau eine socialistische Druckerei und beschlagnahmte dieselbe nebst socialistischen Schriften und Manuskripten «nd verhaftete die Frau und eine« Schriftsetzer.\n(Nord. X..A."}, {"msg_id": 197760, "doc_id": 279837, "date": "1886-12-17", "heading": "Berlin, 27. (15.) Dec-mber. Der unter dem Verdacht", "text": "Dresden, 27. (15.) December. Die Situation aus der Görlitz-Hofer Linie wird wieder bedenklich. Die Strecke Berlin-DreSden-Wien ist frei. Schnellzüge find auf der Linie Magdeburg-Leipzig noch ausgeschloffen. (Post.)\nWien, 27. (15.) December. Die für officiSS geltende „M ontag s rev a e\", welche seit einiger Zeit scharf gegen Kalnokh auftritt, bringt einen merkwürdigen Artikel: Fürst Bismarck wolle Rußland auf der Balkan-Halbinsel vollständig gewähren laffen; das österreichisch deutsche Bündniß, besten Giltigkeit nicht mehr lange währe, sei erkaltet. Deutschland wolle Oesterreich uach Petersburg führen, ober,  fragt die .Montagsrevue\", was würde Deutschland sagen, wenn Oesterreich eS einlüde, mit ihm nach Paris zu gehen? — Man behaaptet, das Blatt werde aus dem Andraffyschen Lager inspirirt. (B. Tgbl.)\nParis, 27. (15.) December. Der „Gaulois\" meldet: „In Folge einer an ihn ergangenen Aufforderung deS Ministerrathes verzichtet Boulanger auf den von ihm ursprünglich beanspruchten Militaircredit von 400 Millionen und begnügt sich mit einem solchen von 43 Millionen. Der Botschafter Her bette fei beauftragt, in Berlin dies bekannt zu geben.\"\n(H. T.-B.)\nParis, 27. (15.) December. In der St. Nizier-Kirche zu Lyon wurde während der Weihnachtsmesse eine mit Chlorpikrat gefüllte Bombe mit angezündeter Lunte entdeckt und rechtzeitig entfernt. Sie gleicht den Bomben der früheren Anschläge der Lyoner Anarchisten.\n(V. Z.)\n\n\tNeueste Nachrichten"}, {"msg_id": 191625, "doc_id": 268616, "date": "1884-05-16", "heading": "Bremen. 26 (14.) Mai. Gestern Mittag fand im Tivol", "text": "Bremen. 26 (14.) Mai. Gestern Mittag fand im Tivolisaale die Eröffnung der von der hiesigen geographischen Gesellschaft mit Hilfe der Regierung der Argentinischen Republik veranstalteten argentinischen Ausstellung statt. Die Ausstellung ist sehr reichhaltig, namentlich an Rohprodukten. (W. T.-B.)\nWien. 26. (14) Mai. In Kufstein (Throl) soll am vorigen Eonntgg in einer abgelegenen Alpenbauernwirthschait eine Zufammenlunit socialistischer De* le guter auS Oesterreich. Dtulschland und der Schweiz stattgefunden haben, an der fich auch ein deutscher Reichstags-Abgeordneter betheiligte. (D. Z.)\nWien, 26. (14.) Mai. Prager Nachrichten zufolge hat der czechische alademifche Leseverein KraSzewSki gestern zum Ehrenmitglied ernannt. (Post)\nKairo, 25. (13.) Um die Verbindung mit General Gordon wiederherzustellen, sind bis jetzt 10 Boten noch Shartum abgesandt worden. Dem Gouverneur von Dongola, dessen Treue man seit der Bildung einer englische.» Nilfiotille nicht mehr bezweifelt, stnd tausend Gewehre übersendet worden. Tie englische Nilflotille besteht vorläufig auS 3 Dampfern, von denen jeder 20 engli.che Geefoldaten an «ord hat. die Flotille wird ganz unabhängig von der äghpti!chen Armee agiren. Von dem hiefigen englischen Generalstab find, mit Ausnahme der fertigge. stellten Pläne, irgend welche andere Vorbereitungen sür einen Herbstfeldzug nicht getroffen. (B. Z.)\nNewyork, 26. (14.) Mai. Die Verhaftung des Marinebankprüfidenten Fifh ist erfolgt.\n(W. T..8.)\n\n\tNeueste Nachrichten"}, {"msg_id": 63744, "doc_id": 109179, "date": "1851-11-19", "heading": "Venedig, 14. November. Se. Kaiserl. Hoheit der Gro", "text": "Florenz, 18. November. Hier, so wie in PeScia. Pistoja und Arezzo find mehre politische Verhaftungen vorgenommen.\n"}, {"msg_id": 198962, "doc_id": 281827, "date": "1887-05-18", "heading": "Neueste Nachrichten.", "text": "Wien, 28. (16.) Mai. Eine Local.yorrespondenz berichtet über zahlreiche Ber-Haftungen von Anarchisten in Wien und Bororten. Darnach wären gestern sechs Männer und eine Frau, heute zwei Mann verhaftet. Nach weiteren zahlreichen Anarchisten werde gefahndet. Unter den Verhafteten wäre der Tischlergehilfe Ti e tz, in dessen Wohnung eine große Menge Sprengmittel gefunden wurde. Näheres ist momentan unbekannt.\n(B. Tgbl.)\n"}, {"msg_id": 193343, "doc_id": 271696, "date": "1885-02-02", "heading": "PartS. 11. Februar (30. Januar). Wie die Abendblät", "text": "PartS. 11. Februar (30. Januar). Wie die Abendblätter melden, nahm die Polizei gestern Vormittag bei mehreren ausländischen Anarchisten Haussuchungen vor; ein Anarchist aus Oesterreich wurde verhaftet.\n(W. T -B.)\n"}, {"msg_id": 188429, "doc_id": 263657, "date": "1883-04-07", "heading": "Ufa, 7. April. Gestern brach iv Kotow-Zwanowski, i", "text": "Marseille, 18. (6.) April. Der mehr, tägige Arbeiterstrike scheint aufzuhören. Mehrere Schiffe konnte» beladen werden.\nlNoro. T.-A.)\nDublin, 18. (6.) April. C«rley wurde von der Jury für schuldig gesprochen unb zum Tode verurtheilt. (Rig. T..A.1\nLiverpool, 18. (6.) April. Ein gewisser Kingston, welcher der Theilnahme a« Morde im Phönixpark beschuldigt ist. wurde heute Hierselbst verhastet. («ig. T..A.)\n\n\tTelegramme"}, {"msg_id": 66874, "doc_id": 112964, "date": "1852-09-20", "heading": "Paris, 23. September. Der heutige Artikel des „Mon", "text": "Paris, 26. September. (Tel. Dep.) Der Prinz-Präsident iß Freitag um 4 Uhr in Avignon angekommen und gestern, am Sonnabend Mittag, von Avignon nach Marseille abgereist. Eine von dort so eben eingetroffene Regierungs-Depesche enthält die Meldung, daß durch Щ Wachsamkeit des Polizeiministers in Marseille eine Höllenmaschine entdeckt worden ist. Dieselbe bestand aus 4 Kanonenläufen und 25b Flinteniäufen und war mit 1500 Kugeln geladen. Die Urheber des Complotts sind verhaftet, die Verzweigungen sind bekannt, und ist die Untersuchung bereits eingeleitet.\n"}, {"msg_id": 188261, "doc_id": 263385, "date": "1883-03-18", "heading": "N Petersburg, 18. März. (Special. Telegramm der „3", "text": "London. 29. (17.) März. Seit heute stehen Lchildwachen an den Eingängen zu« Königlichen Gerichtshof und i»&gt;u Renieru»g«»üreau in Somerfet-House. (Rig. T..A.)\nLiverpool. 29 (17.) März. Die Polizei faifirte gestern eine Kiste mit Explofionssioffe« uud Höllenmaschine«, welche vou Cork per Dampfer angekommen w«r; et» am Bord des Schiffes befindliches Individuum wurde kurze Zeit nach AuSschisf»»g verhaftet.\n(Rig. TA)\nLondon, 30. (18 ) März. Morgens. Die Polizeibehörde hält die Beschlagnahme der ttiste in Liverpool für wichtig. Die genaue Untersuchung des Inhalts ergab Nitroglycerin. Bei Liverpool wurde gestern Morgen eiu junger Msenbahnbeamter. irischer Rationalität, verhastet, welcher der Theilnahme bei dieser Angelegenheit verdächtig ist. sßig. T.'A)\n\n\tTelegramm"}, {"msg_id": 188372, "doc_id": 263563, "date": "1883-03-31", "heading": "Neueste Nachrichten.", "text": "London, 10. April (29. März). Sin am Sonntag hier verhaftetes Individuum, daS fich AnSburgh nennt, wurde gestern, der Theilnahme an der Dynamit – Verschwörung angeklagt, dem Gerichte in Bowstreet vorgeführt. Die Verhandlung wurde bis zum Donnerstag vertagt. Die Polizei glaubt, daß Ansburgh nicht der richtige Name des Verhasteten ist. (W. T..8.)\n"}, {"msg_id": 197694, "doc_id": 279696, "date": "1886-12-06", "heading": "Neueste Nachrichten.", "text": "\tKarlsruhe, 15. (3.) December. Gestern wurde hier ein f r a n z ö s i sch e r O ff i z ic r verhaftet. Der Name desselben ist Letellier. л hielt sich seit 6 Wochen ohne polizeiliche Meldung hier auf. Eine während der Nacht vorgenommene Haussuchung soll compromittirende Briefe, sowie Karten von der Umgegend Karlsruhes ergeben haben. (Fr. Z.)\n"}, {"msg_id": 185175, "doc_id": 257691, "date": "1881-02-27", "heading": "ö&gt;— Berlin, 9. März (25. Februar). Im Reichstag", "text": "Dublin, 8. März (24. Februar). Heute hat die erste Verhaftung seit der Proclamation deS Inkrafttretens der Bestimmungen deS ZwangSgesetzes stattgefunden. Verhaftet wurde ein Négociant NamenS WalSh auS Castlebar, ein hervorragendes Mitglied der Agrarliga. (W. T.-B.)\n"}, {"msg_id": 177228, "doc_id": 243036, "date": "1878-09-27", "heading": "Neueste Nachrichten.", "text": "Rom. 6. October (24. September). Heute Morgen\n\n\tum 7Уз Uhr wurde Hauptmann Fad da vom 31. Infanterieregiment in seiner eigenen Wohnung durch 12 Dolchstiche meuchlings ermordet. Der Mörder, Namens Manzi, wurde verhastet. (B. Tgbl )\n"}, {"msg_id": 71761, "doc_id": 118507, "date": "1853-10-27", "heading": "Paris, 31. October. (N, Pr. Z.) Die Zahl der Angek", "text": "Paris, 31. October. (N, Pr. Z.) Die Zahl der Angeklagten, welche am 7. November in Sachen des sogenannten Complotts der komischen Oper erscheinen werden, beträgt 26; sieben weitere Angeklagte sind flüchtig geworden. Die Anklage lautet aus Complott gegen die Sicherheit des Staates und gegen das Leben des Kaisers. Nach der Anklage-Acte waren die meisten der Angeschuldigten auch schon bei dem bekanntlich ebenfalls nicht zum Versuche der wirklichen Vollsührung gelangten Complott des Hippodrome betheiligt. Die Angeklagten sind fast sämmtlich dem größeren Publicum durchaus unbekannt; die Anklage-Acte bezeichnet sie theils als Begründer und Führer. theils als Mitglieder mehrer zu gleichen Zwecken verbundenen geheimen Gesellschaften.\n\n\tFrankreich\n\n"}, {"msg_id": 190218, "doc_id": 266390, "date": "1883-11-21", "heading": "Neueste Nachrichten.", "text": "London, 30. (18.) November. Eine neue fenische Mord- und Dynamit.Verschwörung wurde in der irischen Grafschaft Gaurny entdeckt. Dreißig Verschworene wurden verhastet. (B. 8.-C.)\n"}, {"msg_id": 198963, "doc_id": 281827, "date": "1887-05-18", "heading": "Neueste Nachrichten.", "text": "Brüssel, 28. (16.) Mai. Gestern wurde hier von der Brüss-ler Polizei eine weit verzweigte anarchistische Verschwörung entdeckt, der zufolge sechszig Anarchisten an verschiedenen Orten Belgiens durch gleichzeitiges Werfen von Dyxamitbomben Schrecken verbreiten sollten, gleichzeitig war die vollständige Zerstörung der Industriestadt Lalouviöre ge. plant. Tie Ausführung, die heute Abend erfolgen sollte, wurde durch die Verhaftung zweier französischer Anarchisten durch die Brüsseler Polizei vereitelt. Nach Briefen, welche bei letzteren gefunden find, ist eS unzweifelhaft, daß die letzten Dynamitanschlüge allein vom Pariser Anarchisten« Comite ausgegangen sind. (B. Tgbl.)\n"}, {"msg_id": 175728, "doc_id": 241073, "date": "1878-06-01", "heading": "Neueste Nachrichten.", "text": "Paris, 10. Juni (29. Mai). Wie der .TempS\" erfährt, hat die Pariser Polizei, auf eine Aufforderung von Berlin au«, bei mehreren in Pari« woynenden Deutschen anläßlich de« Attentat« auf den Kaiser Wilhelm eine Haussuchung vorgenommen. In Folge dieser Haussuchung wurden auch zwei Personen während mehrerer Stunden in Hast genommen, später aber wieder freigelassen. , (W. T.-B.)\n"}]