[{"msg_id": 110536, "doc_id": 152773, "date": "1861-08-19", "heading": "Konstantinopel, 17. (5.) August. fWien. Bf.] Zwei ", "text": "Konstantinopel, 17. (5.) August. fWien. Bf.] Zwei Bataillone RecifS wurden am 14. August nach  eingeschifft. Der frühere Großvezier Mehemed KibriSli Pascha erhielt eine monatliche Penston von 60.000 Piastern. General Bu'och von der Moldo-Walachischen Deputation erhielt den Medschidije-Orden erster Klaffe. Ebenso Rieasoli auS Anlaß der Unterzeichnung deS Türkisch-Sardinischen HaudelSvertrageS. Der neue Amerikanische Geschäftsträger Morris īsi angekommen. Aladrn Pascha wurde i»m Vouverneur der Herzegowina, Hussein Pascda zum Geueralstabs-Ebef ernannt. — In Syrien herrscht Ruhe. Griechen, Drusen und MctuallS verständigten fich über die Ernennung ihrer Abgeordneten zum großen Rath in Dar el Kamar.\n\n\tTürkei"}, {"msg_id": 20325, "doc_id": 38253, "date": "1830-01-21", "heading": "Konstantinopel, den 24. December.", "text": "Konstantinopel, den 24. December.\n\n\tDie fortdauernde schlechte Witterung und der üble Austand der Straßen sind wahrscheinlich Schuld, daß wir aus den Suropaischen sowohl, aIS Asiatischen Provinzen seit einiger Jeit nur sehr sparsame Nachrichten erhalten. — Der Großvezier Reschid Mehmed Pascha ist am 17. d. M. mit ungefähr 2000 Mann regulärer Truppen aus Scfntmlii zu Adrianopel eingetroffen, wo Hussein Pascha bereits einige Tage früher angelangt war. In den von den Russen geräumten Distrikten herrscht überall die größte Ruhe; der Pascha von Skutari war mit seinen Truppen auf dem Rückmärsche nach Albanien begriffen, und in Makedonien, namentlich in Drama und SereS, die Autorität der von der Pforte eingesetzten AvanS wieder hergestellt. — In Folge der zu Gunsten der auS der Hauptstadt verwiesenen Katholischen Armenier von der Pforte erlassenen Verfügungen find bereits Familien derselben, und auch die nach Pandurma und verbannten Armenisch-Karholischen Nonnen, wieder nach Konstanrinopel zurückgekehrt. — Der Aufstand der SeybeckS in Kleinasien ist gänzlich gedämpft, nachdem die Rebellen am 18. d. M., durch die vereinten Streitkräfte Ibrahim PaschaS, Cara OSmanoglu'S und Slez-Aga'S, in der Nahe von Baindkr geschlagen und auS allen ihren Positionen vertrieben worden waren. — Die Türkischen Kriegsschiffe, welche die Ottomanische nach Petersburg bestimmte Botschaft nach Odessa geführt hatten, sind am 18. d. M. wieder in den BoSporuS eingelaufen. Am Bord eines dieser Schiffe befand sich Mustapha Bei, Sohn deS bekannten lussuff Pascha von Warna, welcher den Rang eines Obristen in der Türkischen Armee bekleidet; sein Vater soll sich von Odessa nach der Krimm begeben haben.\n(Allgm. Atg."}, {"msg_id": 39010, "doc_id": 72542, "date": "1843-11-20", "heading": "Athen, den 6. November.", "text": "Athen, den 6. November.\n\n\tMorgen verläßt uns Capitain Baron von Gumppenberg, welcher mit dem jüngsten Dampfboot aus München in besonderer Mission hier eingetroffen war. Worin feine Aufträge bestanden haben, wenn er anders nicht bloß der Ueberbringer von Depeschen gewesen ist, weiß man natürlich nicht. Zn den Kaffeehäusern wollte man wissen, König Ludwig wolle nicht gestatten, daß sein Sohn eine andere Verfassung annehme, als welche von der Conferenz der Schutzmächte ausgehe, und derselbe verlange eine Bertagung der National-Versammlung bis zum Eintreffen der Conferenzbeschlüsse aus London. Es ist jedoch sehr wahrscheinlich, oder vielmehr, man darf nicht daran zweifeln, daß dergleichen Gerüchte nur absichtlich in Umlauf gesetzt worden sind. Baron von Gumppenberg hatte steh einer achtungsvollen Behandlung zu erfreuen. Er wird gleichwohl während seines Aufenthalts dahier Gelegenheit genug gefunden haben, sich ein richtiges Bild über den Stand der Dinge zu entwerfen und zwischen Täuschung und Wahrheit zu unterscheiden.\nSo eben erfahre ich, daß nach dem Entwurf der Constitution der Senat von dem Könige gewählt werden soll aus einer dreifachen Liste, die ihm zu diesem Behufe von den Ständen vorgelegt wird. Das ganze Land soll wieder in zehn Provinzen, nach der ersten Eintheilung von 1833, getheilt werden.\nKonstantinopel, den 8. November. Der Präsident des Reichsraths, Nafiz Pascha, ist seiner\n\n\tWürde enthoben und Ahmed Fethi Pascha, Schwager des Sultans, an seine Stelle ernannt worden. Chosrew Pascha, bisheriger Statthalter von Bosnien, wurde zum Gouverneur von Adrianopel ernannt, und hat den ehemaligen Gesandten am Berliner .Hofe und  von Belgrad, Kiamil Pascha, dem zugleich die Muschirswürde verliehen wurde, zum Nachfolger erhalten. Die Statthalterschaft von Adana ist dem ehemaligen Nasir von Philippopel, Suleiman Bei, übertragen worden. — Das von Mehmed Ali dem Sultan zum Geschenk gemachte kleine Dampfboot ist, so wie die Egyptische Dampffregatte „Nil\", am 3. d. M. hier eingetroffen. Am 6. nahm der Sultan ersteres in Augenschein, und machte auf demselben eine Lustfahrt im Bosporus. Es zeichnet sich durch zierliche Form und besonders reiche Und geschmackvolle Einrichtung aus"}, {"msg_id": 79644, "doc_id": 126633, "date": "1855-06-13", "heading": "n Stellung Oesterreichs wird der „N. Pr. Z.\" in ei", "text": "Konstantinopel, 11. Juni. (H. C.) Zum 15. d. erwartet man eine Veränderung im Diwan. Reschid Pascha soll ehestens auf seinen Botschafterposten in Paris abgehen. Achmed Fethi's Palast ist durch eine Feuersbruust zerstört worden. Abd-el'Kader hat Erlaubniß erhalten, in Konstantinopel zu bleiben.\nDer Dampfer aus der Levante, welcher in Triest den 20. Juni eingetroffen ist, bringt Nachrichten aus Konstantinopel vom 13. Nach den Briefen der „Tr. Ztg.\" wäre der Zustand in Asten ein bedenklicher. Der Anmarsch der Russen aus Kars wurde als unvermeidlich betrachtet, ohne daß Gegenanstalten getroffen waren. Batum und Tschuruksu waren von den Türken geräumt. Eine Störung in dem Verkehr mit Perfien ist vorausfichtltch. Aus Colchis waren traurige Schilderungen in Trapezunt eingetroffen. In Konstantinopel hieß es allgemein, daß Halil Pascha in seinem Amte verbleibe.\n"}, {"msg_id": 34641, "doc_id": 65446, "date": "1841-03-11", "heading": "Konstantinopel, den 24. Februar.", "text": "Konstantinopel, den 24. Februar.\n\n\tScheriss Pascha, der ehemalige Gouverneur von Damaskus, ist in Kairo zum Tode verurtheilt und sein Vermögen, gegen 5 Mill. Thlr., von Mehmed Ali conft'scirt worden. Eine andere Ereatur Mehmed Ali's, der Commandant der Nationalgarde Seid el Garbi, ist vergiftet und sein Vermögen ebenfalls in Beschlag genommen worden. — Unmittelbare Nachrichten aus Beirut vom 11. und 13. d. sagen, daß in Syrien die Ruhe so ziemlich hergestellt sey. Ganz Syrien war von den Egyptiern geräumt. Zecheria Pascha und der Fürst der Drusen sind mit allen Türkischen Generalen in Jaffa. Tripolis ist von 1400 Amauten heimgesucht worden, und in Akre hatten die Engländer die Festungswerke wieder hergestellt. Der zur Reinigung der Türkischen Flotte nach Marmarizza abgeschickte Sanitäts-Director Robert hat mit dieser  seine Rückreise angetreten\n\n\tund ist bereits hier eingetroffen. Die ganze Türkische Flotte hatte sich bei Gallipoli mit dem Admiral Zavcr Pascha vereinigt und ist von dort Hieher gesegelt; die Englische Flotte hat Marmarizza nun auch verlassen und ist nach Malta, und die Oesterreichische nach Smyrna gesegelt"}, {"msg_id": 32560, "doc_id": 61427, "date": "1839-09-09", "heading": "Smyrna, den 26. August.", "text": "Smyrna, den 26. August.\n\n\tIbrahim Pascha hat sein Hauptquartier von Marasch nach Aleppo zurück verlegt. Allein die Unglücklichen Syrer empfinden bereit«.die Früchte de« Siegs bei Nezid. Den 14. d. begannen in Damaskus die Hinrichtungen der ergriffenen Griech. Rotabcln, welche sich bei dem ersten Vorrücken des Türk. Heere« für den Sultan erklärt hatten. Der reiche Ali Aya und der Emir von Baalbek nebst mehrern CbefS der Empörung wurden allda enthauptet. In Aleppo soll ein permanentes Kriegsgericht niedergesetzt werden. In Adana wird indessen die' Hauptmacht concentrirt bleiben. Soliman Pascha ließ in Aintab ebenfalls 40 Eingeborne enthaupten. Hans Pascha hat den Lockungen Ibrahim PaschaS widerstände» und ist im SivaS. Ganz Syrien wird nur durch den Schrecke« beherrscht"}, {"msg_id": 35565, "doc_id": 66879, "date": "1841-09-20", "heading": "Konstantinopel, den 7. September.", "text": "Konstantinopel, den 7. September.\n\n\tAuf ausdrücklichen Befehl des Sultans ist ein Befehlsschreiben des Großwesirs an sämmtliche Statt-Halter in den Provinzen erlassen, durch welches ihnen eingeschärft wird, alle Türk. Unterthanen jeder Religion und Classe nicht nur in Civilangelegenheiten untec sich vollkommen gleich zu behandeln, sondern dieselben an allen Handelsbegünstigungen Theil nehmen zu lassen, welche bisher nur den Ausländern zugestanden waren. Dieß Schreiben wurde auch an die Be-Hörden der Hauptstadt gerichtet und in den hiesigen Patriarchaten öffentlich verlesen.\nTahir Pascha ist aus Kandia zurück in die Dardanellen eingelaufen. — Der Sohn des abgesetzten Fürsten der Drusen ist aus Malta hier eingetroffen, um im Namen seines Vaters dtV Rückkehr desselben bei dem Sultan zu erwirken. Es scheint er habe einige Hoffnung für sich, denn die Drusen sind mit ihrem jetzigen Chef nicht zufrieden. — Nach Berichten aus Alexandria vom 29. August hatte der größte Theil des Gefolges Mehmed's diese Hauptstadt bereits verlassen und war nach Kairo aufgebrochen. Mehmed wollte selbst unverzüglich nachfolgen, sobald sein Sohn Said Bey, welcher sich hier auf dem Dampfboot „Nil\" zur Rückfahrt anschickt, ausKonstantinopel zurück eingetroffen seyn wird. Der Englische Consul Barnet wird Mehmed begleiten. Ersterer hat bei seiner Audienz von dem Pascha einen prachtvollen mit Diamanten reich besetzten Säbel zum Geschenk erhalten. Der bekannte Boghos Bey, welcher bei Mehmed in Ungnade gefallen 'war, hat seinen Einfluß wieder gewonnen, und soll als Minister des Innern während der Abwesenheit seines Herrn die Zügel führen. Sein Gegner, Jussuf Bey, einer der Chefs des Divans, ist, der Untreue überwiesen, zu 500 Stockstreichen, 5 Jahren Galeerenstrafe und Consiscation seiner Güter verurtheilt, jetzt auf immer unschädlich. Das Urtheil wurde in allen Moscheen verlesen. — In Syrien ist der Zustand fortwährend beunruhigend. Drusen und Maroniten sind unter sich in Kampf gerathen. Der Engl. Consul in Jerufalem mußte sich flüchten. — Man erwartet, daß die letzten nach Syrien abgegangenen Fermans auf die dortige Bevölkerung einen günstigen Eindruck machen werden.\nDie Pilger-Karavane, welche dieses Jahr wieder den Weg über Syrien einschlägt, ist am 6. d. M. abgegangen.\nBerichten aus Trapezunt zufolge hatte die Pest in dortiger Gegend aufgehört, dagegen breitete sie sich in den Paschaliks von Erzerum, Bagdad und Müsch immer mehr aus. In Erzerum unterlagen täglich 50\n\n\tPersonen der Seuche. Man hatte dort auf jede Sanitätsmaßregel Verzicht geleistet, weil man besorgte, die Unzufriedenheit der Türk. Bevölkerung zu erregen, ohne den mindesten Nutzen zu erzielen. Der Pascha von Müsch ist ebenfalls ein Opfer der Seuche geworden. Der Gesundheitszustand in der Hauptstadt ist vollkommen befriedigend.\nHerr von Catacazi, K. Russ. Gesandter in Griechenland, ist am 4. am Bord des Russ. Dampfboots „Polarstern\" aus Odessa hier angekommen und gedenkt künftige Woche seine Reise fortzusetzen"}, {"msg_id": 17415, "doc_id": 31920, "date": "1826-07-30", "heading": "Konstantinopel, den 27. Juni.", "text": "Konstantinopel, den 27. Juni.\n\n\tSultan Mahmud ist fortwährend mit seinen Reformen beschäftigt und hält sich Tag und Nacht im Serail auf, von wo er sich nur auf Augenblicke entfernt, um seine zu Beschicktasch zurückgebliebene Familie zu besuchen. Der Großherr hat den Hasseki.Aga mit Beweisen feiner höchsten Zufriedenbeit an den Vice – Kö. nig von Aegypten abgeschickt. Der Seraskier Hussein ist unablässig mit Verfolgung ber schulbigen Janitscharen beschäftigt, und hat auf den Kopf eineS entwischten Usta 10,000 Pia. sier gefetzt. ES heißt, Honstantinopel werde mit feinem Weichbilde unter die Befehle von 7 PaschaS gestellt werden. OSman Pascha, vormaliger Oderzollbeamter der Hauptstadt, ist einer von diesen. Pera soll zur Sicherheit eine Besatzung regulairer Truppen erhalten, und statt der alten und neuen Dassatschis sol. len die europäischen Gesandtschaften eine Eh. Rengarde erhalten, die sich alle 24 Stunden ablösen soll. — Die am 15. Juni zu Adriano. pel statt gehabte unruhige Bewegung ist glück, lich gedämpft worden. — Das Exerciren der neuen Truppen wird hier aufs Thätigste be. trieben. — Einige gestern hier angekommene Tataren Ibrahim PaschaS, bie sogleich mit Ehrenpelzen bekleidet wurden, haben die Ein. nähme von 24 Dorfschaften in dem Bezirkvon Zaconia auf Mores und die Ankunft Ibra. himS zu Ambelatia (Hydra gegenüber) ge. meldet.\nDie Pompiers, bie bei dem Großvezjer bie Wache hatten und in der Nacht vom 15. zum 16. in den Harem desselben eindrangen, auch\n\n\tbann rauben und plündern halfen, sind zu bim Bostandschi Baschi geschickt worden, um it)&gt; nen vor der Hinrichtung noch die Tortur geben zu lassen"}, {"msg_id": 35695, "doc_id": 67077, "date": "1841-10-18", "heading": "Wien, den 19. October.", "text": "Wien, den 19. October.\n\n\tDen neuesten Berichten aus Konstantinopel vom – 6. d. M. zufolge war das Egypt. Dampfboot „Nil\", mit dem Sohne Mehmed Äli's, Said Pascha, und dem Ferik Sami Pascha am Bord, am 2. d. nach Alexandrien abgegangen. . Mit derselben Gelegenheit ist der Großherrliche Cabinets-Secretaic Tewsik Bey, welcher den Auftrag hat, dem Egyptischen Statthalter von Seiten des Sultans einen reich mit Diamanten verzierten Ehrensäbel zu überreichen, nach Alexandrien abgereist.\n\n\tDer ehemalige Fürst der Drusen, Emir Beschir, ist mit seiner Familie und Gefolge auf dem Englischen Kriegs-Dampfboote „Cyclops\" von Malta in Konstantinopel eingetroffen.\n, Der Königl. Preußische Gesandte bei der hohen Pforte, Graf von Königsmark, hatte vor feiner Urlaubsreise nach Berlin am 5. d. M. seine Abschieds-Audienz' beim Sultan"}, {"msg_id": 81006, "doc_id": 127863, "date": "1855-09-26", "heading": "Nach einer telegraphischen Depesche, so schreibt d", "text": "Konstantinopel, 27. Sept. (St.-A.) Nach einer Privatdepesche, welche der „Wiener Ztg.\" über Bukarest zugeht, haben die Russen bei Kars einen Türkischen Proviant-Transport von 1000 Pferden und 300 Mann aufgehoben' man glaubt hier, daß Kars sich noch einige Wochen lang halten könne.\nDer fällige Dampfer aus der Levante ist in Triest, den 3. October, eingetroffen und bringt Nachrichten aus Konstantinopel bis zum 24. September. Nach den Berichten der „Triefter Ztg.\" seyen 13,000 Mann des Englisch-Türkischen Contingents uach Varna abgegangen, um Winterquartiere vorzubereiten. — Dieselben melden serner, daß Omer Pascha bei Schesketil ein Truppen-Corps von 50,000 Mann concentriren solle.\nNach Berichten der „Times\" aus Konstantinopel, vom 30. Sept., wird die ganze Britische Cavallerie in der Nähe der Türkischen Hauptstadt überwintern.. General Storks sucht Quartiere in der Nähe des Marmora-Meeres sür 4000 Pferde. — In den vier Englischen Hospitälern in Konstantinopel mit Einschluß von Kululi, befanden fich am 29. Sept. 1838 Verwundete und 188 Kranke.\nDem „Moniteur\" schreibt man aus Trapezunt vom 13. September: Omer Pascha kam, nachdem er fich in Platana (eine Stunde von Trapezunt), wo er wegen des schlechten Wetters einlaufen mußte, zwei Tage aufgehalten hatte, am 10. auf unserer Rhede an. Der Generalisfimus landete eine Stunde nach der Ankunft deS Türtischen Dampfschiffes „Chepper\", aus dem er die Fahrt gemacht hatte; am anderen Tage reiste er wieder ab. Die Truppen Omer Paschas werden in 10 bis 12 Tagen in Batum vereinigt seyn.\nAus dem Paschalik KarS sind in Konstantinopel am 21. September sehr ungünstig lautende Türkische Berichte eingetroffen. Williams Pascha fährt fort in der Nähe der Festung zu recognoSciren; die hiermit beauftragten Detachements, bestehend aus Cavallerie, eryalten aber gewöhnlich die Weisung, sich auf die Straße nach Erzerum durchzuschlagen, denn iv KarS ist keine Fourage sür die Pferde meyr\n\n\tvorhanden. Der Englische Consul in Erzerum wendete sich im Na« men des Generals Williams an Lord Redcliffe mit der Bitte, er möge bei der Pforte erwirken, daß der belagerten Festung so schnell als möglich Entsatz werde, denn die Garnison könne sich höchstens noch bis 10.-15. October halten, und müßte fich, falls Wasfif Pa« scha keine Hilfe erhalten sollte, nach Zerstörung der Festungswerke gleichfalls nach Erzerum durchzuschlagen suchen. Lord Redcliffe hatte bereits eine Konferenz mit dem Großwesir, und es verlautet, Omer Pascha werde angewiesen werden, seine Operationen in Anatolien sobald als möglich zu eröffnen. Bekanntlich soll Omer Pascha erklärt haben, er könne einen Feldzug gegen die Russen erst im Frühjahre 1856 eröffnen"}, {"msg_id": 107202, "doc_id": 148355, "date": "1860-07-28", "heading": "Konstantmopel, 28. Juli. (St.-A.) DieDampfcorvette", "text": "Konstantmopel, 28. Juli. (St.-A.) DieDampfcorvette „Beyrut\" ist mit Depeschen für Fund Pasch« nach Beyrut abgegangen. Der Divisions- General Halil Pasa&gt;a, von Aleppo zur Syrischen Armee beordert, wird durch Hafiz Pascha ersetzt, der mit Truppen von Kharput nach Syrien abgiug.\nDas „Journal de Boustautiuople\" warnt gegen beuuruhigende Gerüchte nnd versichert, die Regierung habe binreichende Macht zur Unterdrückung jeder Bewegung. Der Ausstand in Aleppo wird dementirt. Hier wurden zahlreiche Verhaftungen nnter einflußreichen Türken vorgenommen. Die Türkische Regierung schloß eine Total-Anleibe von 92 Millionen Piaster nnter Verpfändung derZolleiukünsie von Smyrna.\nDie Nachrichten aus Damaseus reichen bis zum 17. Der Aufstand ist beendet, die Kurden nnd Beduineu find in die Wüste zurückgekehrt. Die Christen sind noch immer versteckt. Fuad Pascha ist am 17. in Beyrut angekommen. Die Pforte protestirt gegen die Französisch.Englische Besetzung Syriens. Sir Bulwer rielh dem Sultan zur schleunigen Rückbcrnfung des Großvezirs. Die Truppen erhielten von viermonatlichen Rückständen eine zweimonatliche Bezahlung.\nMarseiller Telegramme vom 2. August melden aus Beyrut, 19. Inli, daß Fnad Pascha mit seinem Trnppen-Corps dort am 16., eingetroffen war. Ciue Confular-Depciche couftatirt übrigens, daß die Majorität der Muselmäuner jeuer Stadt an den Blutsceueu uicht betheiligt gewesen ist. Abd-el-Kader bat die Christen mit den Waffen in der Hand vertheidigt. Viele Flüchtlinge ans Syrien stnd in Alexandria angekommen.\n(Tel.) Mit der Levantepost in Paris eingetroffene Briefe geben die Zahl der Opfer in DamaScus auf 8000 an.\n\n\tTürkei"}, {"msg_id": 74830, "doc_id": 121848, "date": "1854-06-09", "heading": "Orientalische Angelegenheiten.", "text": "\tKonstantinopel, 5. Juni. (Zeit.) Von hier geht seit acht Tagen die Verschiffung der Engländer und der Division (2.) Canrobert's, der schon dorthin vorausgegangen, von Gallipoli her, vorwärts: wohl an 15 große Dampfer, deren jeder 4—5 Transportschiffe im\n\n\tSchlepptau hat, haben seit dem 27. Mai deu Bosporus nach dem Schwarzen Meere passirt; gleichwohl liegen noch immer, an 12,000 Engländer in Skutari. Prinz Napoleon ist noch nicht hier angekommen; ebenso befindet der Marschall St. Arnaud steh noch in Gallipoli. Von der Diviston des Prinzen sollen nur 3000 Mann als Garnison sür Konstantinopel, unter seinem Commando hier bleiben — alle anderen disponiblen Truppen aus die Linie Sophia-Varna bestimmt seyn.\nDer „Moniteur\" bestätigt «ach einer Depesche aus Pera vom 5. das Ausscheiden Reschid Paschas aus dem Ministerium, nennt es jedoch blos ein „provisorisches\" uud sagt, es werde Reschid Paschas „Gesundheitszustand und Familienunglück\" zugeschrieben. . Die „A. Z.\" meldet telegraphisch aus Triest, 14. Juni: Der neueste Levante-Dampfer bringt uns Berichte aus Konstantinopel vom 6. Die Höhen von Varna besetzen die Engländer, die Stadt die Frauzosen. Bis heute siud 9000 Engländer und 20,000 Franzosen abgegangen. Kemel Effendi ist zum Gesandten der Psorte nach Berlin, Fürst Karadscha zum Gesandten nach dem Haag ernannt. Das Gerücht erneuert steh, daß Reschid Pascha um seine Entlassung gebeten habe. Anapa soll nicht blos durch Lyon's Diviston, sondern durch die vereinigte Flotte angegriffen werden.\n"}, {"msg_id": 80036, "doc_id": 126999, "date": "1855-07-16", "heading": "Paris, 25. Juli. (T. D. d. C.-B.) Der „Moniteur\" e", "text": "Paris, 25. Juli. (T. D. d. C.-B.) Der „Moniteur\" enthält eine Depesche des Generals Pelisfier vom 23., worin eS heißt: Der Feind, wahrscheinlich allarmirt, hat unS in vergangener Nacht heftig beschossen und wir haben das Feuer lebhast erwidert.\n(N. Pr. Z.) Aus Paris wird geschrieben: Wie man aus der Krim erfährt, find die Offiziere auf ihr Ehrenwort verpflichtet worden, nichts über die Verluste der Verbündeten in die Heimath zu schreiben. — Reisende, welche aus den Französischen Departements kommen, erzählen uns, daß in vielen Gegenden ein besonderes Geläute für diejenigen Verstorbenen eingeführt ist, welche im Orient gestorben find. Man glaubte, daß dies bald untersagt werden werde, weil der Eindruck zu fürchten, den diese laute Erinnerung und Aus-\n\n\tOrientalische Angelegenheiten.\n\n\tzählung der Kriegsopfer endlich hervorbringen dürfte. Einer unserer Freunde erhielt in einem ganz kleinen Dorfe in den Vogesen aus seine Frage zur Antwort: „Das ist schon das eilfte Mal, daß sür einen Soldaten aus diesem Dorfe geläutet wird!\" Und man weiß lange nicht Alles.\nParis, 17. Juli. (A. A. Z.) Der Ernst der Ereignisse unter den Mauern von Sewastopol und die militärischen Operationen haben die Aufmerksamkeit von der innern Lage der Türkei abgelenkt. „Man thut Unrecht (schreibt ein Mann von Auszeichnung, der gegenwärtig den Orient bereist), wenn man glaubt, die Lösung der orientalischen Frage werde auf den Schlachtfeldern gefunden werden; fie liegt in den inneren Reformen der Türkei, wo zahlreiche sociale Probleme unaufhörlich austauchen. Wird es gelingen, ste zu regeneriren? Ich glaube es nicht. Man kann sich keinen Begriff machen von dem Elend und den Leiden von 20 Millionen Menschen, die ohne Unterschied der Abstammung und der Religion unter dem gehässigsten fisca« lischen Druck seufzen, der sich nur ersinnen läßt. Eine Neuerung, welche letzthin versucht worden, die Rekrutirung, ist vollständig ge« scheitert, und man wird steh genöthigt sehen, auf die alte Methode zurückzugreifen. Ich bin durch die Ebenen Macedoniens uud Thra« cieuS gekommen, das reichste und fruchtbarste Land, das ich je gesehen; ich habe dort nur Elend und Verzweiflung gefunden. Ich habe mich in den Dörfern aufgehalten und mit den Einwohnern gesprechen. Sie bauen nur das Land, was fie brauchen, um die Steuern zu bezahlen und fich zu ernähren. Man wird es kaum glauben, daß im Jahre 1855 in der Türkei noch ein Gesetz existirt, welches den Anbau von Land über ein gewisses Maß hinaus untersagt. Die Behörden bestimmen, wie viel Karren der Einzelne halten darf. Hätte ich die absurden Gesetze nicht mit eigenen Augen gesehen, ich würde nicht daran glauben. Auch wird diese verzweifelnde Bevölkerung nur durch die große Militärmacht im Zaum gehalten, welche die Türkei auf den Beinen hat. Ich gebe jede Hoffnung für dieses Land auf. Wenn in Konstantinopel noch ein Schimmer von Civilisation vorhanden ist, so glaubt man zwanzig Meilen von der Hauptstadt sich in den finstersten Zeiten des Mittelalters zu befinden.\"\n(H. C.) Die Straßen und Eisenbahnwege der Belagerer von Sewastopol sind noch immer unfahrbar. Die Plätze, wo die Alliirten dieses Mal lagern, haben die Bestimmung, denselben auch zur Ueber-Winterung zu dienen. Die Voranstalten hierzu werden schon jetzt getroffen. — Im Bosporus wurden im Türkischen Arsenal 6 Kanonenböte ausgerüstet, welche die Bestimmung haben, die Meerenge von Genitschi zu Yassiren, und von dort ausPerekop zu recognosciren. — Einige Tscherkessen.Häuptlinge, welche fich im Türkischen Lager in Kleinasten befanden, haben dasselbe wieder verlassen, mit der Erklarung, daß ste bereit find, ihre Berge gegen die Russen zu vertheidlgen, daß ste aber ihre Völker nicht dazu vermögen können, die Feinde der Türkei im offenen Felde zu bekämpfen. Ueber das Gerücht vom Tode Schamyl's ist noch immer nichts Genaueres bekannt geworden.\nDem „Journ. de Const.\" schreibt man aus Kamiesch 8. Juli: Die große Frage ist die, die Russische Flotte unschädlich zu machen, deren Fahrzeuge, wie es scheint, geblendet find. Unter dem Schütze der Batterieen des Constantinsorts können uns diese Schiffe vielen Scha« den zusügen; um fie anzugreifen, haben wir eine Batterie von vier Mörsern ausgeführt, allein die Distanz ist drei Kilometers (3/4 Stunden) und andererseits hatte diese arme Batterie zuerst das Feuer von mehr denn hundert Geschützen aushalten müssen. Doch ist fie jetzt gedeckt und man rechnet viel aus fie. Wir haben gleichfalls eine andere unterhalb errichtet, diese ist mehr in der Tragweite der seindlichen Schiffe. — Man beschäftigt fich noch immer mit den Vorberei« tungen zu der Expedition, an der alle Fahrzeuge, Dampffregatten und Kanonenschaluppen Theil nehmen werden. Die Expedition wird sich gegen Ende der Woche in Bewegung setzen. Die meisten der zu bloßen Transportschiffen eingerichteten, mit Truppen und Munition zu Kamiesch angelangten Schiffe haben Befehl erhalten steh nach Frankreich zu begeben, um Truppen einzuschiffen. — Ein Dampfer wird auch dahin gesandt werden, um eine Ladung von 24,000 Raketen zu empfangen. Es ist einleuchtend, daß diese Truppen, die die Vervollständigung des nunmehr im activen Dienst verwendeten Reserve-Corps sind, nicht in Maslak lagern werden, ebensowenig aber glaubt man, daß fie nach der Krim kommen werden.\nEs ist nicht länger zu bezweifeln, berichtet die „Nordd. Ztg.\" aus Varna vom 6. Juli, daß ein Französisches CorpsEnde dieses Monats in unsenn Hafen landen wird. Hier wie in Baltschik werden bereits alle Vorkehrungen zur Aufnahme dieser Truppen getroffen. Auf den Höhen außerhalb der Stadt wird das Lager abgesteckt; auch wird das hier noch befindliche Franzöfische Spital beträchtlich erweitert. Unsere Festung hat jetzt kaum 2000 Mann zur Besatzung, der Rest von etwa 8000 Mann ist über Silistrta nach dem Norden der Dobrudschä marschirt; durch die Dobrudscha selbst zu passiren, ist in dieser Jahreszeit unmöglich. — Daß es noch in diesem Jahre zu einem Feldzuge in Bessarabien kommen werde, bezweifeln alle einfichtigen Männer; doch halten fie es sür wahrscheinlich, daß die Türkischen und Franzöfischen Truppen längst des Pruth ausmarschiren werden, ehe der regnerische Herbst wieder jeder militärischen Bewegung tausend Schwierigkeiten in den Weg legt. — Man glaubt übrigens in Varna, daß die Bewegungen in Bulgarien kein bestimmtes Ziel hätten und nur als Demonstrationen anzusehen seyen, um zu ver-\n\n\thindern, daß auch die letzten Truppenkörper der ehemaligen Russischen Pruth-Armee nach der Krim entsandt werden könnten. Sodann meint man diesen Beweguugen schon aus diesem Grunde einen weitgreifenden Charakter absprechen zu müssen, weil fast noch gar keine bei Ein-Leitung größerer Operationen sonst üblichen Lieseruligs-Contracle abgeschlossen worden seyen. m\nGiurgewo, 12. Juli. (H. C.) Seit einigen Wochen ist das Leben sowohl hier als in unserer Nachbarstadt Rustschuk ein gegen sonst ziemlich geräuschvolles geworden. Die Schisffahrt aus der Donau, deren Wasserstand jetzt ziemlich befriedigend ist, nimmt sowohl strömauf- als stromabwärts außerordentlich an Lebhaftigkeit zu. Nicht minder belebt als unsere Wasserstraße stnd auch die Landstraßen, besonders gilt dies von denen, welche das Türkische Gebiet durchziehen, denn diese find von Militärzügen überfüllt, die rasch und unuuterbrochen einander folgen. Die meisten Züge der Rebifs langen von Schumla und Adrianopel in Silistria an, wo ste sich aber nicht aushalten, sondern herüber aus das Wallachische Gebiet ziehen und dann, ohne sich viel Rast zu gönnen, längs dem User an den Pruth vorrücken. — Türkischer Seits bietet man in neuester Zeit Alles aus, um den in Aussicht stehenden Stoß mit möglichster Kraft pariren zu können; so heißt es auch, daß Ismail Pascha, der sich gegenwärtig in Silistria aushält, eine eifrige Correspondenz mit dem Fürsten Stirbey unterhalte. Der Zweck dieser Correspondenz soll kein anderer seyn, als den Fürsten zu bestimmen, daß er auch Wallachische Hilfstruppen der Türkischen Armee beigebe. Ismail Pascha gebe steh alle Mühe, zu beweisen, daß der Fürst durch eine solche Hilfsleistung seine Loyalität für den Sultan am unzweideutigsten an den Tag legen werde. Stirbey hat aber vor der Hand noch nichts entschieden, und wird auch wohl nichts thun, ohne vorher Oesterreich befragt zu haben, und so kommt es, daß dieser Fürst bei der Türkenpartei am wenigsten Sympathie hat.\nDer „H. C.\" schreibt aus Galacz, 12. Juli: Die Truppenzüge nach den Donaufestungen in der Dobrudscha — wenn man die Orte so nennen kann — dauern ununterbrochen fort, und es dürfte nicht zu gering gerechnet seyn, wenn man die Türkische Armee in Schumla, Silistria, Matschin, Tultscha, Jsaktscha bis Babadagh auf 45,000 Mann jetzt schon anschlägt. Nach den Vorbereitungen der letzten Tage scheint der Feldzug nach Bessarabien doch näher bevorzustehen, als man noch vor einer Woche dachte. Heute erfährt man, daß der Ober-Commandant, Jsmael Pascha, in einem Tagesbesehle, datirt Silistria 10. Juli, seinen Truppen den nahen Beginn des Feldzuges in Vereinigung mit ihren Alliirten ankündigt.\nKonstantinopel, 9. Juli. (H. C.) Auf Verlangen des Generals Vivian, des Oderbefehlshabers des Anglo-Türkischen Corps, ist der Brigade-General Hussein Pascha diesem gegenwärtig aus 9000 Mann Infanterie, 600 Mann Cavallerie und 4 Batterieen bestehenden Corps attachirt worden; das Corps wird nächstens aus England eine fünfte Batterie erhalten; überdies stellt England sür die Bedürfnisse des Corps 80 Unteroffiziere, von denen 19 bereits in Konstantinopel angekommen find. Die Obersten I. G. Netll, Stevens und Hunter, sämmtlich von der Ostindischen Armee, sind zu Divifions-Generalen bei diesem Contingent ernannt, in dem die Cholera ganz verschwunden ist.\nSmyrna, 11. Juli. (H. C.) Die Werber sür die Englische Fremdenlegion machen in unserer Provinz so gut wie gar keine Geschäfte, denn Türken und Raaja, beide von ihren Priestern abgemahnt, reichen den betreffenden Anlockungen kein Gehör. Die wenigen Jndividuen, welche Handgeld genommen, waren schon vorher so sehr mit allem Bestehenden überworfen, daß ihnen kein anderer Ausweg mehr blieb, und dennoch hat der größte Theil von ihnen fich kurze Zeit nach Anwerbung anders besonnen und ist davongelaufen. — Wie man aus Syrien meldet, geht die Werbung dort jetzt weit besser als vordem von Statten, dagegen wird von den betreffenden Rekruten gesagt, daß fie sich überall noch schlecht aufführten und in moralischer Hinficht kaum des Pulvers werth seyn möchten, welches der Feind zu ihrer Tödtung verwenden wird. Disciplin soll ihnen eine unbekannte Größe seyn, und man ist wirklich neugierig, wie die Englän« der es ansangen werden, aus diesem zusammengelausenen und blos von Tollkühnheit beseelten Gesindel eine nur erträglich brauchbare Truppe zu sormiren.\nTrieft, 25. Juli. (T. D. d. C.-B.) Der fällige Dampfer aus der Levante ist eingetroffen und bringt Nachrichten aus Konstantinopel bis zum 16. Nach den der „Tr. Ztg.\" zugegangenen Berichten sollen bedenkliche Nachrichten aus Kars die Zusendung von Verstärkn»gen dahin veranlaßt baben. Es sollen fich die Russen bereits in Molla-Schulimann, 27 Stunden von Erzerum, befinden und eine Türfische Reiterschaar von 600 Mann nebst deren Anführer gefangen genommen haben. Die Russen machen Anstalten zur regelmäßigen Belagerung von Kars. Hafiz Pascha ist mit dem Contingent von Trapezunt nach Erzerum ausgebrochen. — Die Haltung des Schach von Persien ist eine streng neutrale, doch soll in Perfien der Russtsche Einfluß im Steigen seyn.\n(St.-A.) Eine über Semlin in Wien am 24. Juli eingetroffene Depesche meldet aus Konstantinopel vom 19. d., daß am 17. d. der Franzöfische Gesandte bei der Pforte, v. Thouvenel, daselbst eingetroffen sey; am 18. traf Omer Pascha ein, wie man vermuthete um das Ober kommando über die Türkische Armee niederzulegen. — Nach Asten gingen fortwährend Truppenverstärkungen ab"}, {"msg_id": 81064, "doc_id": 127896, "date": "1855-09-28", "heading": "Orientalische Angelegenheiten.", "text": "Konstantinopel, 21. Sept. (Zeit.) Die Drähte des unterseeischen Telegraphen zwischen dem Cap Galata und dem Cap Caraburnu find gelegt, und die Pfähle von letzterem Punkte bis Therapia werden errichtet. In wenigen Tagen wird mithin Konstantinopel in kürzerer Zeit mit London und Paris correspondiren können, als mit Bujukdere.\nEnglischen Blättern zufolge herrscht zwischen dem Vice-König von Aegypten und dem Sultan ein ernstes Mißverständnis da Letzterer Aegypten gerne auf den Rang der gewöhnlichen PaschalikS des Türtischen Reiches zurückführen möchte, während Said Pascha nach Bezahlung seines Tributs von der Pforte unabhängig zu seyn wünscht.\nAus Erzerum stnd Nachrichten bis zum 16. September. Vely Pascha batte wieder 10,000 Mann 5 Stunden weit vor Erzerum aus der Straße nach Kars vorgeschoben, Hafiz Pascha steh dagegen naber nach Erzerum gezogen"}, {"msg_id": 28877, "doc_id": 55030, "date": "1837-03-24", "heading": "Konstantinopel, den 1. März.", "text": "Konstantinopel, den 1. März.\n\n\tDer Anführer der Kurden, RevenduS Bey, welcher, wie bekannt, bei der ihm von dem ScriaSker Reschid Mchmcd Pascha beigebrachten Niederlage in Gefan» genschaft gerathen war, ist vor kurzem in dieser Hauptstadt angekommen.\nIn Englischen Blattern wird aus Konstantinopel vom 23. Februar gemeldet, daß der frühere auf Lord Ponsonby's Verlangen abgesetzte Reis-Efendi Achmed-Pascha niemals größerer Gunst beim Großherrn ge-Nossen habe, als eben jetzt; er sey aIS Großadmiral Director des Marine-Departements und dazu General-Gouverneur von Brussa. Auf der Insel Katschi wurde ein Marine-Collcgium für 500 Zöglinge erbaut, und man erwartete als Lehrer Amerikanische Officiere. Von Alexandrien waren 1Ц Millionen Piaster als Tribut von Mchmcd-Ali angekommen.\n(Pr. St.-Ztg."}, {"msg_id": 27296, "doc_id": 52089, "date": "1836-01-04", "heading": "Konstantinopel, den 16. December.", "text": "Konstantinopel, den 16. December.\n\n\tDie diplomatischen Verhandlungen sind fsttwahrentz sehr lebhaft, besonders hausig conversirr der Franz. Botschafter mit dem Meis-Efendi. Es heißt, daß eine bedeutende Forderung, welche das Französische Gouvernement an den Er- Gouverneur von Tripolis mache, die Veranlassung hierzu biete/\nSeit einiger Zeit führt die Engl. Gesandtschast hierselbst, vermuthlich in Folge der Beschwerden der in Syrien ansässigen Engländer, bei der Pforte Klage über Mehmed.Ali's Verwaltungs-System, wodurch die Pforte gezwungen werden dürfte, von Mehmed Ali eine Aenderung desselben kategorisch zu fordern.\nDie Reformen des Sultans halten gleichen Schritt mit den fortdauernden Rüstungen. Neuerlich ist wieder die Errichtung mehrerer Schulen angeordnet worden.\nBerichten aus Smyrna zufolge, ist der Capudan Pascha mit einem Theil seiner Flotte bei Samos augekommen, vnb hat sogleich geeignete Vorkehrungen getroffen, um den Unordnungen auf dieser Insel zu steuern. Man hofft, daß es ihm gelingen werde, die Ruhe und Ordnung ohmj Anwendung strenger Maßregein wieder herzustellen"}, {"msg_id": 33475, "doc_id": 63204, "date": "1840-05-02", "heading": "Konstantinopel, den 15. April.", "text": "Konstantinopel, den 15. April.\n\n\tDie Erklärung Rcschid Paschas, sein Portefeuille niederlegen zu wollen, wenn man sich nicht bald anschicke, die Orientalische Frage zu lösen, blieb ohne weitere Folgen. ES gelang einigen Repräsentanten ohne sonderliche Mübe, den ReiS-Efendi mit Hinweisung auf die in London stattfindenden Conferenzen, denen ja auch ein Bevollmächtigter der Pforte beiwohne, zu beruhigen. Nichtsdestoweniger bereiten ihm die übrigen Minister täglich mehr Berdruß mit ihrer Ungeduld, und im Divan bei Sultans scheint\n\n\tvermehrte Spannung zu herrschen, seit ChoSrew Pascha Miene macht, sich auf die Seite derjenigen zu schlagen, die zu directen Unterhandlungen mit Mehmed rathen. Am deutlichsten spricht sich diese Spantiung auS in dem wechselseitigen Bencbmen ChoSrem und Reschid Pascha'S. Auch der Sultan machte in der Audienz, die er am 12. den fünf Gesandten bei der Gelegenheit gab, als diese den Palast zu Tschiragan besichtigten, einige Anspielungen auf den langfamen Gang, den die Konferenzen in London nehmen. Lord Ponsonby glitt in seiner Antwort schnell über diesen Punct weg und ging auf daS Entzücken über. daS er und seine CoUegen über die auSzcich«ende Einladung, mit der S. Maj. sie beglückt habe, empfänden. Er fügte nur zuletzt hinzu, daß eS den fünf Großmächten zum wahren Vergnügen gereichen werde, wenn sie zum Wohl der Pforte bald die gewünschten Resultate erlangen könnten. — Der Sultan war in einen weilen, reich mit Brillanten und Edelsteinen besetzten Mantel gehüllt, und soll vortrefflich ausgesehen haben.\nDer vom Schach von Persien mit einer frenndlichen Mission an Mehmed abgesandte Clian ist vor einigen Tagen von Alexandrien hier angelangt. Die angesprochene Befreiung, von der Quarantaine ward ihm nicht bewilligt. Reschid Pascha berief sich auf die bestehenden SanilälS-Vorschriften, und aIS er zudringlich belästigt wurde, ergoß er sich plötzlich in unmuthige Reden über die stattgehabte Persische Mission an den Vicekönig, der weiter nichtS als ein Vasall der Pforte sey, und von dem Schach als eine unabhängige Macht behandelt werde, waS schlecht mit den Versicherungen der Freundschaft übereinstimme, die unlängst der Pforte von dem Schach zugekom» men seyen"}, {"msg_id": 71514, "doc_id": 118250, "date": "1853-10-10", "heading": "Deutschland.", "text": "Berlin, 12. October. (A. A. Z.) Man hat hier durch Preußische Consuln direete Nachrichten aus der Asiatischen Türkei, daß der Fanatismus daselbst zwar Zeitlich, die wirkliche Kampflust aber und insofern die thatsächliche Hilfe, welche die Pforte von dieser Seite zu erwarten hat, eben nicht sehr hoch anzuschlagen, sey. l)r. Wetzstein schreibt aus Beirut, daß in Syrien die Fehden der Scheichs und Emire nach wie vor fortdauern, und daß diese Herren durch die gegenwärtige Lage fich schwerlich veranlaßt finden dürften, unter einander Frieden zu schließen. Nachdem schon früher drei Bataillone von dem Armeecorps von Arabistan nach Konstantinopel eingeschifft worden waren, haben neuerdings noch etwa 8000 Mann den Befehl zum Abmarsch nach Erzerum erhalten. Die Infanterie wird zu Massen über Konstantinopel nach Trapezunt gehen, die Cavallerie über Aleppo, Orsa und Diarbeker nach der Russischen Gränze. Das Commando führt Mustapha Pascha, der schon im Jahre 1829 gefochten hat. Um die\" abgehenden regelmäßigen Truppen zu ersetzen, werden in allen größeren Städten Syriens Corps unregelmäßiger Reiterei (Baschi-Buzuk) errichtet. Der Gouverneur vou Beirut, Mamik Pascha, zeigt sich zwar mehr und mehr den Christen abgeneigt, dennoch dürsten diese nichts von dem Fanatismus der Muselmanen zu befürchten haben, da einerseits die Bevölkerung der Stadt überwiegend christlich ist, und andererseits mehre. Französische, Englische. Oesterreichische und Sardinische Kriegsschiffe erwartet und an der Küste stationirt werden. Die Nachrichten von Damaskus, Aleppo und den fanatischen Knstenstädten Lattakujyeh (Laodicea) und Tripolis lauten beruhigend.\n"}, {"msg_id": 89565, "doc_id": 134751, "date": "1857-06-11", "heading": "Konstantinopel, 11. Juni. (Tel. Dep.) Die Französi", "text": "Konstantinopel, 11. Juni. (Tel. Dep.) Die Französische Ge. sandtschast hat ben Franzöfischen Dampfern die Beorderung deS „Journal be Constantinople\" untersagt. — Borgestern wurde eiu angesehener Montenegriner, der als Prätendent auf den Thron von Montenegro austrat, in Bujukdere ermordet. — Zn Horan dauert der Aufstand der Drusen fort, obwohl die Aufständischen bereits zwei Mal von Selim Pascha geschlagen wurden. — In Teheran wurde ein Abgesandter des Russischen Statthalters von Kaukafien, Fürst BariatinSky, mit großem Pomp empfangen. Herat war von den Perfern noch nicht geräumt.\nSmyrna, 12. Juni. (Tel. Dep.) Der Vicekönig von Aegypten war gestern hier angelangt, in der Hoffnung, den Sultan zu begrü« Ben. Er reist bereits morgen wieder ab.\n\n\tTürkei"}, {"msg_id": 69787, "doc_id": 116445, "date": "1853-06-10", "heading": "Konstantinopel, 6. Juni. &lt;T. D. d. C. B.) Der W", "text": "Konstantinopel, 6. Juni. &lt;T. D. d. C. B.) Der Wallachisch-Moldauische Geschäftsträger Aristarchi ist nach Wien abgereist. Dem Griechischen und Armenischen Patriarchen sind von der Pforte beru&gt; higende Zusicherungen ertheilt rvorden. Ein Lager sür 10,000 Mann wird hier vorbereitet.\nDer Türkische Kaiser, Großsultan Abdul-Medschid Khan, geboren am 28. April 1823, der 31. Souverain vom Stamme Osman's und der 28. seit der Eroberung von Konstantinopel, ist setzt etwas über 30 Jahr alt. Er folgte aus dem Thron seinem Vater, dem Großsultan Mahmud Khan I!.. am 2. Juli 1839. Sein Bruder Abdul Aziz Efendi, geboren am 9. Februar 1830. ist 23 Jahre alt, und seine Schwester Adiie Sultane, geboren am 23. Mai 1826, zählt 27 Jahre. Sie ist seit dem 12. Juni 1845 vermählt mit Mehemed Ali Pascha. Der Kaiser hat 15 Kinder, von denen der älteste Sohn, Sultan Mehemed Murad Efendi. am 22. September 1840 geboren ist.\nVon den Dardanellen, 7. Juni. (T. D. d. C. B.) 2040 Artilleristen sind mittelst Dampfer nach Varna und Schumla befördert worden. Der Redis (Reserve) ist einberufen.\n\n\tTürkei"}]