[{"msg_id": 96593, "doc_id": 140739, "date": "1858-10-13", "heading": "London, 18. October. (St.-A.) Es gehen fortwährend", "text": "London, 18. October. (St.-A.) Es gehen fortwährend Verstärkungen nach Indien ab, um die daselbst stehenden Regimenter zu completiren. In den letzten Tagen hat das\n\n\tGroszbritannien und Irland.\n\n\tKriegsministerium Ordre ertheilt, 1200 Mann zur Einschiffung sür Ansang des nächsten Monats in Bereitschaft zu halten.\nZu Anfang des kommenden Monats werden sämmtliche Minister in der Hauptstadt beisammen sein. Der Tag sür ein Cabinets-Conseil ist aber noch nicht anberaumt.\nLondon, 19. October. (St.-A.) Lord John Russell ist von Knowsley wied-r abgereist und wird morgen in Manchester erwartet, um einen Vortrag im Handwerker-Vereine zu halten, wie denn dieser Monat überhaupt Vorträgen nnd Vereins-Versammlungen aller Art gewidmet ist.\nDie neuen Befestigungsarbeiten am Clyde find vollendet und das Fort Matilda daselbst soll jetzt im allerbesten Vertheidigungs-Zustande sein.\nIn Porrsmouth wird ein neues Basstn für große Kriegs-Dampfer und bei demselben eine neue Dampfmaschinen-Werkstätte angelegt werden. Ersteres wird eine Bodenfläche von etwa 60 Acker Landes bedecken und mit den älteren Docks in Verbindung stehen.\nEinem gestern veröffentlichten parlamentarischen Ausweise zufolge waren im vorigen Jahre in den Kohlengruben von England, Schottland und Wales 760 Unglücksfälle vorgekommen, durchweiche 1119 Arbeiter um's Leben kamen. Im Vergleiche mit dem Jahre 1856 hatte die Zahl der Unglücksfälle um 41 abgenommen, die Zahl der geopferten Menschenleben stcb aber trotzdem um 92 vermehrt. Dabei ist zu berücksichtigen, daß im Jahre 1856 ungefähr 66,500,000 Tonnen Kohlen gewonnen wurden, und daß in den verschiedenen Bergwerken an 230,000 Arbeiter angestellt waren. Im vorigen Jahre hatte steh die Kohlenproduction aus 68,000,000 Tonnen gehoben.\nLondon, 20. Octaber. (St.-A.) Die Königliche Familie ist gestern Abend, von Balmoral kommend, glücklich in Edinbürg angelangt, übernachtete daselbst und setzte heute Morgens ihre Reise nach dem Süden fort. Lord Stanley begleitete die Monarchin, wird fich jedoch heute von ihr verabschieden, um seinen Vater in Knowsley щ besuchen.\nDaS Parlament ist gestern mit den üblichen Förmlichkeiten bis zum 19. November vertagt worden.\nDie Admiralität beabfichtigt (nach einer Angabe der „Times\"), die Küstengarde zu verstärken. Zu diesem Zwecke will sie 20, eben aus auswärtigen Stationen befindliche Kriegsschiffe einberufen und ungefähr 4000 Mann von derselben dem Küstendienste zuweisen.\nIn Woolwich soll übermorgen der „Edgar\", ein neuer Liniendampser von 91 Kanonen, vom Stapel gelassen\nwerden.\nIn der ersten Woche deS Monats November sollen steh wiederum 1200 Mann nach Ostindien einschiffen. Die Reise wird um das Vorgebirge der guten Hoffnung gehen. — Es werden nächstens in drei Britischen Colonieen neue Anglicanische Bisthümer gestiftet werden, nämlich in Kingston (Ober-Canada), Brisbane (Moreton-Bai) und Goulburn (Neu-Süd-Wales).\nLondon , 21. October. (Tel. Bur.) Die Königin ist in Windsor eingetroffen. — AuS Valentia wird gemeldet, daß gestern aus Neufundland mittelst deS atlantischen Kabels einige Worte deutlich angekommen find. In Valentia suchte mau dieselbe zu beantworten"}, {"msg_id": 102874, "doc_id": 145039, "date": "1859-10-08", "heading": "Grosbritannien und Irland.", "text": "\tLondon, 13. October. Die Königin reist heute von Balmoral ab, bleibt bis übermorgen früh in Edinburg, und fährt von dort nach Peurhyn Castle, dem prachtvollen, zwei Meilen vou Baugor tn Nord-Wales gelegenen Edelsttze des Hon. Donglas Pennant, von wo sie muthmaßlich den „Great Eastern\" tn Holyhead besuchen wird. — Der Prinz von Wales soll dagegen schon morgen in London eintreffen, um sich nach Oxford zu begeben.\n"}, {"msg_id": 80030, "doc_id": 126998, "date": "1855-07-16", "heading": "London, 23. Juli. (N. Pr. Z.) Ihre Majestät die Kö", "text": "London, 23. Juli. (N. Pr. Z.) Ihre Majestät die Königin, welche morgen in Buckingham Palace erwartet wird, soll für dieses Jahr die Herbstreise nach Balmoral ausgegeben haben, dürfte aber vor dem Besuch in Paris, welcher aus den 17. August anberaumt bleibt, die Uebungslager der Fremdenlegion bei Shorncliffe und Dover befichtigen. Vorgestern präfidirte die Königin einem Geheimrathe, in welchem Sir W. Molesworth als Staatssecretair sür die Colonieen den Amtseid ablegte und die Amtssiegel in Empfang nahm, nachdem fie früher von Lord John Russell in die Hände der Monarchin zurückgelegt worden waren. — Die 3 am Scharlach erkrankten Prinzen und Prinzessinnen befinden fich auf dem Wege zur Genefung. Doch ist in den letzten Tagen die zweitgeborne Prinzesfin (Alice) von derselben Krankheit ergriffen worden.\n(St.-A.) Sir G. Brown, der Ende vergangener Woche aus der Krim hier angekommen ist, begiebt fich zum Leichenbegängnis? Lord Raglans mit dem Herzog von Cambridge und vielleicht auch mit dem Prinzen Albert nach Bristol, das Gerücht, Lord Stratford de Redcliffe werde demnächst auf seinem Posten in Konstantinopel, den er seit 15 Jahren bekleidet, durch Lord Elgin ersetzt werden, taucht immer wieder von Neuem auf und gewinnt an Ausdehnung.\nDer König der Belgier ist heute Morgen um 10 Uhr von OSborne jber Portsmouth nach Dover abgereist.\nDer „Globe\" bestätigt die Nachricht von der Ernennung Sir B. Hall's zum Nachfolger von Sir W. Molesworth. Heute Abend wird deshalb ein Wahlausschreiben für Marylebone angeordnet werden. — Die nachträglichen Voranschläge, welche die Regierung dem Parlament vorzulegen gezwungen ist, betragen die Summe von 2,725,991 £, wovon 1,141,168 £ sür die Marine und 1,584,803 £ für den Transportdienst gebraucht werden.\n"}, {"msg_id": 102241, "doc_id": 144529, "date": "1859-08-25", "heading": "Grosbritannien und Irland.", "text": "\tLondon, 30. August. (St.-A.) Die Königin und der Prinz-Gemahl kamen gestern mit den Prinzen Alfred und Artbur und den Prinzessinnen Alice, Helena und Luisa um 1 Uhr Nachmittags von Osborne nach der Hauptstadt, von wo ste Abends um 9 Uhr ihre Reise nach Edinburg antraten, und dort heute Morgens im besten Wohlsein eintrafen. Prinz Alfred reiste eine halbe Stunde früher nach Dover und Calais ab, um sich über Marseille zum Englischen Geschwader bei Malta zu begeben. Die Herzogin von Kent blieb diesmal auf der Insel Wight zurück, da die Aerzte ihr die Reise nach den Hochlanden\" widerriethen.\nZwischen England, Holland und Australien ist ein Uebereinkommen getroffen worden, um Indien mit Java und den Australischen Colonieen telegraphisch zn verbinden. Zu diesem Zwecke verpflichtet fich die Englische Regierung, ihre Indischen Telegraphen bis Singapore sortzuleiten. Von diesem Punkte wird von der Holländischen Regierung ein Kabel nach dem südöstlichen Punkte von Java, und von da auf Kosten der Australischen Colonieen ein anderes Kabel nach irgend einem erst zu bestimmenden Punkte des Australischen Contmentes gelegt werden. Die Verbindung von Singapore mit Java soll schon im November dieses lahreS, die von Singapore mit dem Indischen Telegraphen-Netze im Frühjahr des nächsten lahreS. und mit Australien spätestens gegen Ende des Jahres 1860 vollendet sein.\nLondon, 30. August. (Pr. Ztg.) Den Toscanern giebt die „Post\" den Rath, mit aller Macht zu rüsten und zu waffnen. Sie will dabei nicht in den ungerechten Ton Derjenigen versallen, die so thun, als ob die Italiener nie anders, als mit Worten gekämpft hätten; und der prahlerische Gemeinplatz, daß jede freie Nation rein durch ihre eigene Kraft fich die Unabhängigkeit errungen habe, werde durch zahlreiche geschichtliche Beispiele Lügen gestraft, denn nicht blos Griechenland und Belgien, sondern Nationen, die keine kleine Rolle in der Welt spielen, wie die Niederländer, die Engländer und die Nordamerikaner, hatten in ihren innern und äußern Kämpfen nicht wenig fremder Hilfe zu verdanken. Aber es sei nichts desto weniger Zeit, die Römer, Toscaner, Modenesen und Parmesen zu erinnern, daß fie mehr auf Garibaldi's Degen, als aus die Federn aller Diplomaten EuropaS bauen müssen. Oesterreich werde alle Minen springen lassen, um in Mittelitalien Unruheu zu erregen und so einen Vorwand zur bewaffneten Ein-Mischung zu gewinnen. Anarchie und Ferdinand IV.! sei Oesterreichs Losung. Die dringendste Gefahr aber drohe den Legationen, wo die Erstürmer Perugia's nach frischen Lorbeeren schmachten und das heilige Collegium die katholischen Mächte beschwört, seinen Miethlingen Vorschub zu leisten. Wir gestehen — schließt die „Post\" — wir sind ganz außer Stande, einen Ausweg aus dieser Römischen Verwickelung ohne großes Aergerniß und große Religions-Entweihung zu entdecken.\nCharles Kean, der noch immer der beste Darsteller Shakespearescher Heldenrollen in England genannt wird, und dem die Anerkennung gebührt, die lange vernachlässigten Meister.\n\n\twerfe des Dichters mit Verständniß und Geschmack (oft\nnur mit allzu großem Pomp) auf die Londoner Bühne &gt;urückgebracht zu haben, legte gestern die Leitung des „Piro* ceß.Theater\" nieder, um steh, wenn gerade nicht von der Bühne, doch von der Direction zurückzuziehen. Er scheidet, wie er selbst in seiner Abschiedsrede sagte, eben nicht als reicher Mann, obwohl sein Theater immer eines der besuchte» sten gewesen war. Er hatte fich's aber ein gut Stück Geld kosten lassen: um die Shakespeareschen Dramen würdig auszuführen, hatte er in einer einzigen Saison dafür gegen 50,000 £ verausgabt, hatte wöchentlich ein Personal von 550 Leuten zu bezahlen, und dies alles in einem Hause, dessen größte Einnahme nicht über 250 £ täglich betrug. Seine Verehrer hatten ihm gestern Abend eine großartige Ovation veranstaltet.\nLondon, 31. August. (St.-A.) Die Königliche Familie, welche gestern früh nach einer eilfstündigen Fahrt glücklich in Edinburg angekommen war. fuhr am Nachmittag nach dem in der Nähe gelegenen Gute deS Herzogs von Buccleugh und setzte heute Morgens ihre Reise nach 'Balmoral fort.\nLondon, 1. September. (St.-A.) Einer heute Morgen aus Aberdeen angelangten telegraphischen Depesche zufolge war die Königin gestern gegen 2 Uhr Nachmittags wohlbehalten in Aberdeen eingetroffen, und hatte nach einem blos halbstündigen Aufenthalt daselbst ihre Reise nach Banchory fortgesetzt. Diesen Ort verließ sie um 3 Uhr und sollte um 6 Übr in Balmoral eintreffen. Im Gefolge der Monarchin befindet fich, als Vertreter des CabinetS Sir George Grey (Kanzler des HerzogthumS Lancashire). Der Prinz von Wales bleibt bis zum 10. dieses Monats in Edinburg, und wird fich dann wahrscheinlich ebenfalls nach Balmoral begeben. — Der Herzog von Somerset, Marine-Minister, inspicirt eben den Hafen und die Etablissements von Portsmouth, nebst den daselbst in Bau begriffenen Kriegsschiffen. Gestern besuchte er das bei Spithead liegende Russische Kriegsschiff „Grand Admiral\", welches daselbst so lange liegen bleibt, bis Se. K. Höh. der Großfürst Konstantin die Insel Wight verläßt"}, {"msg_id": 89292, "doc_id": 134561, "date": "1857-05-25", "heading": "Madrid, 28. Mai. Am 26. um halb 7 Uhr Abend?, beri", "text": "Madrid, 28. Mai. Am 26. um halb 7 Uhr Abend?, berichtet die „Gaceta\", rvarlele die SenatS-Deputation der Königin aus, welche ihr die Antwort aus die Thronrede zu überreichen hatte. Die Königin empfing die Deputation auf daS Wohlwollendste und erwiderte: „Meine Herren Senatoren! Ich vernahm mit dem lebhaftesten Interesse die edlen Gesinnungen des Senats. Mein einziger Wunsch ist, die Nation einig, gedeihlich und glücklich zu sehen. Die Wünsche des Senates find die meinen und die meiner Regierung. Ich hoffe, daß, wenn wir einig find, und auf die Hilfe der göttlichen Fürsehung vertrauen, wir unser edles Ziel erreichen werden.\"\nGroßbritannien und Irland.\nLondon, 30. Mai. (H. C.) Roebuck beantragte die Einsetzung eines Sonder-AuSschufseS, welcher die Beziehungen Englands zu Brafilien prüfen und darüber Bericht erstatten solle. Im Jahre 1826 — bemerkte er — also kurz nachdem Brastlien unabhängig geworden, habe England einen den Sclavenhandel betreffenden Ver« trag mit jenem Lande abgeschlossen, durch welchen jeder fich bei die« fern Handel.betheiligende Brasilianische Unterthan als Pirat erklärt worden sey. Kurz daraus sey ein neuer Vertrag zwischen beiden Ländern geschlossen worden, durch welchen ein gegenseitiges Durch« suchungSrecht festgestellt und jedem contrahirenden Theile die Befug« niß, der Convention nach erfolgter Kündigung ein Ende zu machen, zugesprochen worden sey. 1844 sey die Convention auch wirklich aufgehoben worden und das Durchsuchungsrecht habe in Folge davon gusgehört. Graf Aberdeen habe hieraus im Oberhause eine Bill eingebracht, laut welcher Englische Gerichtshöfe das Recht haben sollten, über Schiffe, die krast des Vertrages von 1826 mit Beschlag belegt worden, zu Gericht zu sitzen. Die Bill habe den abgeschafften Vertrag ersetzen sollen. Doch habe Gras Aberdeen sogleich unumwun« den erklärt, ste solle außer Kraft treten, sobald entweder der Bra« filianische Sclavenhandel vollständig unterdrückt, oder ein denselben betreffender neuer Vertrag zwischen beiden Ländern abgeschlos« sen sey. Die Bill habe im Jahre 1845 Gesetzeskraft erlangt. Seines Erachten« sey jetzt die Zeit gekommen, dieses für Brastlien beleidigende Gesetz aufzuheben, welches dem Britifch-Brafilianifchen Handelsverkehr sehr hemmend in den Weg trete. Er behauptete, daß England gegen Spanien und die Vereinigten Staaten ganz anders austrete und Brastlien dadurch versucht werden könnte, einen Handelsvertrag mit Nord-Amerika zum Nachtheil Englands einzugeben. Lord Palmerston protestirte mit Entrüstung gegen die vulgäre Anschwärzung Englands sals eines Kriechers vor dem Starken. (Beifall.) Der ehrenwerthe Antragsteller definde fich vollkommen im Irrthum mit Bezug aus die Anno 1845 erklärte Blockade. Dieselbe sey schon mehre Jahre lang suSpendirt, weil die Brafilianische Regierung, wie er gerne zugebe, mit der Abschaffung deS Sclavenhandels wirklich und energisch Ernst gemacht hat. Aber trotz dem wäre eS gefährlich, die Acte von 1845 zu widerrufen und da« Blockaderecht auszugeben, weil c« nicht an interessirten Personen\n\n\tSpanien.\n\n\tI und Classen in Brasilien fehle, die von jener Concession einen schnö-1 den Gebrauch machen würden. WaS die Gefährdung Britischer HandelS-Znteresien betreffe, so belaufe fich der Handels. Verkehr auf 12.000,000 L jährlich; kein Handels. Vertrag könnte ihn erhöhen. Von den Vereinigten Staaten sey Brasilien jetzt schon abhängig genug; überhaupt könne eS daS Ausland nicht entbebren; Getraide beziehe eS aus Nordamerika, und die Straßen von Rio be Janeiro seyen mil Granit auS Aberdeen tn Schollland gepflastert. Der Bra« filtantschen Regierung lasse er gern alle Gerechtigkeit widerfahren, aber viele einflußreiche Speculanten würden die Annahme deS Antrages als ei-i Zeichen begrüßen. daß England die Unterdrückung des Sclavenhandels als ein hoffnungsloses Unternehmen ausgebe. (Beifall.) Herr Br. Moore beschuldigte den Premier grober Ungerechtigkeit\nI gegen die Brafilianer. Er kenne Land und Leute auS langer An« schauung und müsse bestätigen, was der Antragsteller von dem Uebermulh der Englischen Kreuzer in jenen Gewässern gesagt. Der Granit\n; auS Aberdeen diene Schottischen Schiffen als Ballast; ihn als Handels« Artikel auszuführen wäre lächerlich. Der jetzige Handel mit Brast« lien betrage keine 12, sondern kaum 6 Mill. Hr. M. MllneS sprach gegen den Antrag. Hr. d'JSraeli würde sehr bereitwillig für den Antrag stimmen — da man Brasilien ganz unstreitig bart und un« gerecht behandelt habe — weun er fich auf die Vorlage der Actenstücke beschränkte; ein Sonder-Ausschuß aber hieße so viel, als die Leitung auswärtiger Angelegenheiten an fich reißen, und einen solchen Eingriff in die Befugnisse der Regierung finde er sehr stark. Lord I. Ruffel war aus ähnlichen Rückstehlen gegen den Antrag, welcher daraus mit der kolossalen Majorität von 295 Stimmen (312 gegen 17) verworfen wurde.\nMit der Ueberlandpost ist die Nachricht eingegangen, daß die Segel« Fregatte „Raleigh\" von 50 Kanonen, Kommodore Keppel, welche am 17. September v. I. in Porlsmouth in Dienst gestellt wurde, um als Flaggenschiff des Ober-Besehlshabers in den Ostindischen Ge« wäsiern zu dienen, auf der f. g. Five MileS-Untiefe in den Chinestschen Gewässern verunglückt ist. Das Dampfschiff „Bittern\" war von Hongkong abgesandt worden, um die Geschütze des gestrandeten Schiffes zu bergen.\nLondon, 1. Juni. (Zeit.) Se. K. H. der Großfürst Kon« stantin ist vorgestern Nachmittag um halb 2 Uhr am Bord der Damps N&gt;'cht „Osborne\" zu Schloß Osborne aus der Insel Wight, der Seerefidenz Ihrer Maj. der Königin, angekommen. Lei Hurst Point, jenem schmalen Landvorsprunge, der den romantischen NeedleS gegenüberliegt, und mil diesen die Einfahrt in daS nördlich von der 1 kleinen Insel nach PortSmoulh und Southampton führende Fahr-I wasser hütet, salulirle die Besatzung des Forts mit 21 Schüssen, I während der kleine KriegSdampser „Allan\", der dort vor Anker lag, j dem Prinzen zu Ehren seine Raaen bemannte, da es keinem Kriegs-1 schiffe, das weniger als 10 Kanonen führt, gestattet ist, Ehrensalven zu geben. Von Hurst Castle bis OSborne dampft fich'S leicht tn einer Stunde. Der Weg führt vor Cowes vorüber, und da lag die Ame« rikanische Riesen-Fregatte „Susquehannah\", die. um bei der Versen« kung des transatlantischen Telegraphen-Kabels gegenwärtig zu seyn, nach Europa gesendet wurde, und die jetzt das erste Schiff war, das Se. K. H. den Großfürsten Konstantin von Rußland in den Englischen Gewässer» begrüßte. Die Amerikanische Fregatte hatte dabei die Ausfische Flagge am Hauptmast und aus ihrem Verdecke wurde daS Ruifische NaNonallied gespielt. Weiter vorne nach OSdorne zu wurden die Salutschüsse von der Batterie des Aacht ClubbS, und von der Fregatte „Euridice\" wiederholt, und um halb zwei Uhr landete der Prinz bei OSborne, wo eine Ebrenwache vom 93. Hochland.Regimente, demselben, daS in den Berichten aus dem Krim-Feldzuge wiederholt mit großen Ehren genannt worden war, aufgestellt war. Kaum hatte der erlauchte Gast Zeit, diese fremdartig gekleideten riefigen Gestalten zu betrachten, so wurde er von Sr. K. H. dem Prinzen Albert begrüßt, der mit den beiden ältesten Prinzen XX. HH. vom Schlosse auS ihm entgegengekommen war. Gras Chreptowitsch, der Russtsche Gesandte, halte fich ebenfalls zum Empiang Sr. K. H. des Großfürsten Konstantin eingefunden. Nach kurzen Begrüßungen bestieg der hohe Gast mit 11. XX. HH. dem Prinzen Albert, dem Prinzen von Wales und dem Prinzen Albert den bereitgehallenen Wagen, der sie uach dem Schlosse führte. Ihnen folgten die anderen Wagen mit dem Gefolge des Großfürsten, bestehend aus den Herren v. Saburoff, v. Golowtn, v. Haurowitz, Obristen Greigh und dem Fürsten UchtomSki. Am Eingange des Schlosses wartete Ihre Majestät die Königin in Begleitung 11. XX. HH. der Herzogin v. Kent, der Princeß Royal und des Herzogs v. Cambridge. Auch der Minister des Auswärtigen, Lord Clärendon, war beim Empfange anwesend, während Lord Palmerston erst später am Nachmittag eintraf. Vor Tafel machte die Königin mit ihrem Gaste etnen kleinen Ausflug durch die Parkanlagen des Schlosses, und gestern Nachmittag eine kleine Spazierfahrt zur See. Bei dieser Gelegenheit salutirten die vor Spithead liegenden Kriegsschiffe. Die Herrscha!ten kamen nach einer zweistündigen Fahrt wieder nach OSborne zurück; der Großfürst nahm noch am Abend von der Königlichen Familie Abschied und brachte die Nacht an Bord der Yacht „Victoria und Albert\" zu, die ihn heute Morgen nach CalaiS führte. Von dort wird Se. Kaiserliche Hoheit ohne Verzug die Reise nach Hannover fortsetzen. I. M. die Königin kommt morgen nach der Hauptstadt"}, {"msg_id": 89841, "doc_id": 134924, "date": "1857-06-27", "heading": "Groszbritannien und Irland.", "text": "\tAus London, 30. Juni Abends, wird telegraphirt: „In der Heutigen Unterhaus-Sitzung stellte H. Berkeley einen Antrag zu Gunsten der geheimen Abstimmung, welcher von Sir I. Shelley unterstützt, von dem Schatzkanzler und Lord John Ruffel bekämpft wurde. Bei der Abstimmung ward die Motion mit 257 gegen 189 Stimmen verworfen.\" «&gt;\nLondon, 3. Juli. (St.-A ) Als ein Hauptübelstand in der Orga« nifation des Indischen Heeres wird vielfach hervorgehoben, daß die Zahl der iv demselben dienenden Europäer im Vergleich zu der Zahl der Eingebomen zu gering sey. Ein anscheinend mit den Verhält' Nissen Indiens vertrautes ParlamentS-Mitglied macht in der „Times\" den Vorschlag, die Rekrutirung der Eingeborenen so lange einzustellen, bis die Zahl der eingeborenen Truppen von 250 000 — ihrer jetzi« gen Stärke — auf 80 000 Mann berabgesunken sey. die Europäischen Truppen hingegen bis auf 80.000 Mann zu vermehren. Dann werde das richtige Verhältniß hergestellt seyn.\n\n\tIn bet gestrigen OberhauS-Sitzung wurde der Antrag auf zweite Lesnng der Bill Lord RedeSdaleS, welche den Zweck hat, tieWieder« verheirathung von Perionen, dte sich des Ehebruchs schuldig gemacht haben und in Folge davon geschieden worden stnd, aus einen bloßen Civllcontract zu beschränken, wird mit 62 gegen 23 Stimmen ver« worsen. — Die Sündzoll-Bill wurde zum zweiten Male verlesen.\nIn der UnterhauS-Sitzung wurde eiu Antrag Locke KingS. die Königin in einer Adresse um Auslösung der zur Prüfung der Statu« tar«Gesetzgebung ernannten Commisston zu ersuchen, verworfen. Im Subsibien&gt;Comile wurden 46.400 £ für das Britische Museum und 23,165 £ für die National-Gallerie bewilligt.\nIm Unterhause fragte heute Lord A. Hamilton, wann die am 22. v. M. vertagte Debatte über Ostindien wieder ausgenommen werden solle? Lord Palmerston konnte deS Dranges der Geschäfte halber keinen bestimmten Tag dafür angeben. — Auch im Oberhause brachte Lord Elleuborough einen aus Ostindien bezüglichen Gegenstand zur Sprache, nämlich die übermäßige SilberauSsuhr dahin, wie überhaupt die Art und Weise des Geldverkehrs, worauf Lord Granville erwi« derte, die Regierung habe die obwaltenden Schwierigkeiten sorgfältig\nerwogen.\nDie nächste Ueberlandpost, die weitere Nachrichten auS Indien bringen wird, kann im besten Falle nicht vor dem 12. oder 13. d. eintreffen. Die Regierung ist jedoch der Anficht, daß die Behörden von Bombay im Falle wichtiger Ereignisse ein eigenes Dampfschiff mit Depeschen abschicken bürsten.\nLondon, 4. Juli. (St.-A.) Der König der Belgier, die Prin« zesfin Charlotte vou Belgien und der Graf von Flandern kamen gestern Nachmittags kurz nach 1 Uhr in Buckingham Palace zu einem Besuche bet der Königin Vicloria an. Der König ward amDonnerstag Abends bei seiner Ankunft in Dover von Lord Byron, Kammer-Herrn der Königin, und dem Capitain De RoS, Stallmeister des Prinzen Albert, empfangen. Der Prinz selbst, begleitet von dem Prinzen Friedrich Wilhelm von Preußen, erwartete seinen hohen Berwandten am Bricklayers-ArmS-Bahnhof zu London und gab ihm von dort das Geleit nach dem Palace. Der Herzog und die Herzogin Von Montpensier wurde» der Königin vorgestellt. –\nDer Herzog und die Herzogin von Montpensier statteten gestern dem Könige der Belgier uud der Herzog dem Prinzen Friedrich Wilhelm von Preußen einen Besuch ab. Der aus Kosten der Lady Franklin zu einer neuen Nordpolfahrt auSgerüsteteSchrauben«Dampser „Fox\" ist am Mittwoch von Aberdeen aus nach den arktischen Ge« wässern abgegangen"}, {"msg_id": 106704, "doc_id": 147947, "date": "1860-06-21", "heading": "London, 26. Juni. lNat.-Z.) Die Königin ist, wie b", "text": "London, 27. Juni. Die Königin, der Prinz Gemahl, die Prinzeß Alice, der Gras von Flandern und der Herzog von Kobinrg sind gestern Abend vonAldershott nacb London zün'lckgekebrt. Sö weit bestimmt ist, begiebt sich die Königliche Familie am 7. des nächsten Monats nach OSborne, bleibt daselbst bis gegen Mitte August, wo wahrscheinlich die Vertagung des Parlaments eintritt, und geht dann nach\nBalmoral.\n"}, {"msg_id": 81899, "doc_id": 128662, "date": "1855-12-03", "heading": "London, 8. December. (St.-A.) Der ministerielle „G", "text": "London, 9. December. (N. Pr. Z.) Sir Colin Campbell war am Mittwoch in Brighton auf Besuch. Es hieß, er werde in nächster Woche fich nach der Krim einschiffen, nachdem er zuvor, auf besondere Anordnung der Königin, Abschied von Ihrer Majestät genommen\n\n\tGroßbritannien und Irland.\n\n\thabe. — Der TranSport-Dampser „Victoria\" ist aus dem Orient mit einer Ladung von Kugeln und Bomben zum Betrage von 350 Tonnen in Spithead angekommen. Auch der Dampfer „Zmperador\" hat eine Menge Geschosse aus der Krim nach Spithead gebracht. 234 Mann des Arbeiter-Corps find vorgestern von Plymouth nach Balaklawa abgegangen.\n"}, {"msg_id": 92357, "doc_id": 136934, "date": "1857-12-21", "heading": "Groszbritannien und Irland.", "text": "\tLondon, 26. December. Die „Gazette\" veröffentlicht eine Depesche des Zndia House, eine Liste der von den Meuterern in Indien getötteten Europäer. Obwohl fie keinen Anspruch aus Vollständigkeit macht, süllt fie doch anderthalb enggedruckte „TtmeS\"«Spalten. Ste giebt die Namen der Verlorenen, ohne besondere Bemerkungen hinzuzufügen.\nLondon, 26. December. (N. Pr. Z.) Am 16. Januar kommt\n\n\tbet Hos von Windsor nach der Hauptstadt, um die Gäste, die vo» . diesem Tage eintreffen, zu empfangen; ein Erzherzog von Oesterreich em Bruder des Kaisers, wtrd erwartet, 'unmittelbar ZTbil Trauung reisen die Neuvermählten nach Schloß Windsor ab wo fle sltn darauf folgenden Mittwoch einen Besuch der Königin und deS Prinzen Albert erwarten. Am Fveitag kommen die Fürstlichen Neuvermahlten nach London, um am darauf folgenden Tage (30) im St. James. Palaste die Glückwünsche der Aristokratie entgegen zu nehmen, und bei den Hossesten anwesend zu seyn, welche die nächsten zwei Wochen ausfüllen werden. Dann verabschiedet fich die Prinzessin vom Vaterhaus und Vaterland, um fich mit ihrem Fürstlichen Gemahl auf der Königlichen Yacht, wahrscheinlich über Antwerpen, Brüssel und Köln nach ihrer neuen Heimath zu begeben. — Da daS Londoner  Buckingham-Palace trotz seiner Nenbauten für große Hofseierlichkeiten nicht ausreicht, wird jetzt bereits daran gearbettet, den alten sonst unbewohnten St. JameS-Palast auf's Neue prachtvoll herzustellen.\nDie Königliche Capelle im St. JameS-Palaste ist, wie das „Court Journal\" berichtet, die älteste protestantische Capelle im vereinigten Königreiche Großbritannien und Irland. Sie ward von Heinrich VIII. gegründet. Zu der TrauungS.Feterltchkeit wtrd fich der HochzettSzug tn drei verschiedenen Abtheilungen — Zug der Königin als Souverainin, Zug der Prinzeß R«yal und Zug des Prinzen Friedrich Wtl-Helm — nach der Capelle hin begeben. Am 30. Januar findet im St. JameS-Palaste ein großes Drawing Room statt.\nDas 94. Regiment ist auf der Fahrt vo» England über Suez nach Indien auf Malta angelangt"}, {"msg_id": 101928, "doc_id": 144311, "date": "1859-08-04", "heading": "Groszbritannien und Irland.", "text": "London, 11. August. Se. Kaiserliche Hoheit der Großfürst Konstantin Nikolajewitsch war gestern in Begleitung seines Adjutanten, Obersten Greiah, von Ryde nach Osborne zur Königin gefahren, nachdem Höckstderfelbe selbst am Montage einen Besuch vom Prinz-Gemabl empfangen hatte. — Prinz Alfred befindet sich seit einigen Tagen bei seinem Bruder, dem Prinzen von Wales, in Edinburg.\nAuf morgen ist ein geheimer StaatSrath in Osborne angekündigt.\n"}, {"msg_id": 72182, "doc_id": 118927, "date": "1853-11-23", "heading": "Groszbritannien und Irland.", "text": "\tLondon, 28. Nov. (N. Pr. Z) Die Königl. Familie mit dem Herzog und der Frau Herzogin von Brabant verließen vorgestern Windsor und heute haben wir Nachricht von ihrer glücklichen Ankunft in Osborne. Dort ereilte den Herzog eine telegraphische Depesche seines Königl. Vaters, die ihn nach Brüssel rief. Er reiste wenige Stunden spater über Portsmouth mit einem Extrazuge nach Dover, schiffte sich gestern morgens nach Ostende ein und dürfte schon morgen oder übermorgen wieder auf Englischem Boden seyn. — Die Canal-Flotte, unter dem Commando des wirklichen Admirals Corry. ist vorgestern Mittag von Spithead abgesegelt, hat ihren Cours nach Westen genommen und wird, wie man in Portsmouth wissen will, vorerst nach Lissabon gehen, wo der Admiral seine weiteren Ordres abzuwarten hat.\nDas zur Verfügung stehende Band des Hosenband-Ordens ist von Ihrer Majestät für den Carl von Carlisle bestimmt worden. — Der berühmte arktische Reisende Sir Edward Parry ist znm stellvertretenden Gouverneur des Hospitals von Greenwich, ein sowohl ehrenvoller als einträglicher Posten, ernannt worden.\n"}, {"msg_id": 57611, "doc_id": 102259, "date": "1850-05-17", "heading": "Grossbritannien und Irland.", "text": "\tLondon, 22. Mai. Heute Nachmittag sind Ihre Majestät die Königin und Prinz Albrecht mit ihrer Familie und dem Hofstaat vom Buckingham- Palast nach Gosport abgereist, wo sie sich nach Osborne auf der Insel Wight einschiffen werden, um dort bis zum 18. Juni zu bleiben. Dann Fehrt der Hos nach London zurück, da die Taufe de? jungen Prinzen auf den 22. Juni angesetzt ist. Die Gräfin von Neuilli),- der Herzog und die Herzogin von Nemours, der Prinz und die Prinzessin von loinville. sowie der Herzog und die Herzogin vou Aumale, statteten der Königin der Belgier vorgestern einen Besuch im Buckingham-Palast ab"}, {"msg_id": 102027, "doc_id": 144380, "date": "1859-08-11", "heading": "Groszbritannien und Irland.", "text": "\tLondon, 15. August. &lt;Nat.-Z.) Die Königin und der Prinz – Gemahl sind auf ihrem Ausfluge von den Prinzen Alfred und Arthur, von den Prinzessinnen Alice und Helena begleitet. Als Vertreter des Ministeriums befindet sich der Staats-Secretair des Innern Sir Cornwall Lewis in der Umgebung der Monarchin. Am ersten Tage (am Freitag) legte die Königl. Uacht „Victoria and Albert\", welche von der Fregatte „Emerald\" und den Dampf-Nachts „Fairy\", „Osborne\", „Dasher\" und „Fire Queen\" begleitet wird, nur eine sehr fnrze Strecke zurück und legte sich über Nacht in der Rhede von Yarmouth (nördliche Küste der Insel Wight) vor Anker, von wo sie Sonnabend bei Tagesanbruch den Solant (Meeresarm zwischen Hampshire und der Insel Wight) verließ nnd in den Canal hinausdampfte.\n"}, {"msg_id": 36937, "doc_id": 69139, "date": "1842-08-22", "heading": "London, den 26. August.", "text": "London, den 26. August.\n\n\tIhre Majestät die Königin wird sich, wie die Heutigen ministeriellen Blätter melden, nächsten Montag, den 29. d., um 7 Uhr Morgens zu Woolwich nach Schottland einschiffen. Die Anstalten sind so getroffen, daß die Fluth benutzt werden kann. Es ist der ausdrückliche Wunsch der Königin und ihres Gemahls, daß ihr Besuch im Norden von so wenig Feierlichkeiten und Eeremonien, als es sich mit der Würde der erlauchten Personen vereinbaren läßt, begleitet seyn möge.\nDer Herzog von Hamilton ist aus London in Edinbürg eingetroffen, um in seinem Palaste Holyrood-House die nöthigen Anstalten zur Aufnahme der Königin zu treffen. Ein Correspondent des \"Globe\" schreibt aus Schottland, der einsichtsvollere Theil des Volkes wünsche dort, daß man die Königin zum Aufschub ihres Besuch bestimmen möchte, da der unruhige Zustand so vieler Bezirke, insbesondere in Fifeshire, wo\n•\n\n\tdie Königin auf der Reise nach dem Norden durchpasstren müsse, und der Aufstand unter den Kohlengräbern um Dalkeiih, dem Landsitze des Herzogs von Buccleugh, wo die Königl. Residenz aufgeschlagen werden soll, die beabsichtigte Tour vorläufig nicht rathsam mache.\nIn den nordlichen Fabrik-Districten ist noch Alles in statu quo. In Manchester hat eine Anzahl Arbeiter, die schon an ihre Beschäftigung zurückgekehrt waren, die Arbeit von Neuem eingestellt, und wenn die Leure auch keine Gewaltthätigkeiten verüben, so zeigen sie sich doch so unlenksam wie jemals. Die Agitation der Chartisten dauert ebenfalls fort.\nMit dem „Great Western\", der New York am 10. o. M. verlassen hat, ist die offizielle Bestätigung der Nachricht vom Abschluß einer Convention zwischen England und den Vereinigten Staaten hier angekommen. Es waren an demselben Tage zwei Verträge im Staats-Departement zu Washington unterzeichnet worden, von denen der eine sich ausschließlich auf die Gränzfrage bezieht und der andere verschiedene Streitfachen, namentlich die hinsichtlich der „Caroline\" und der „Crcole\", regulirt. Für letzteres Schiff wird keine Entschädigung verlangt, Großbritannien macht sich aber anheischig, durch Verträge dafür zu sorgen, daß solche Fälle in Zukunft nicht wieder vorkommen. Der Sklavenhandel an der Afrikanischen Küste soll unterdrückt werden. Lord Ashburton wurde in New-York erwartet, wo man ihm ein glänzendes Bankett geben\nwollte.\nMan erfährt jetzt, daß von der Mannschaft der zwei Dampfschiffe, welche für die letzte Niger Expedition verwendet wurden, nur noch sechs Personen am Leben sind.\nDer „Globe\" zeigt an, daß während der letzten drei Wochen an der Cholera, Diarrhöe und Dyssenterie in London 109 Personen, und zwar 69 mehr gestorben seyen, als während der drei vorhergegangenen Wochen.\nNach der „Naval and Military Gazette» hätte Hauptsächlich die Menge der Candidaten zu dem durch Lord Hill's Abgang erledigten Amte eines Ober-BefehlshaberS der Armee die angeblich nur interimistische Ernennung des Herzogs von Wellington veranlaßt. Es sollen sich nämlich der Herzog von Cambridge, der Marquis van Anglesey, Sir Edwarr Paget und Sir George Murray um die Stelle beworben haben, während die Königin, wie es heißt, den Prinzen Albrecht an der Spitze des Heeres zu sehen wünschte. Nach Einigen wäre definitiv zum Ober-Befehlshaber der General – Lieutenant Lord Fitzroy Somerset bestimmr, der seit vielen Jahren als Militair-Secretair deß Ober-Befehlshabers fungirt; Andere dagegen meinen, daß sein Dienstalter zu einer so bedeutenden Stelle nicht hinreichend sey.\nDer frühere General-Gouverneur von Ostindien,\n\n\tLord Auckland, ist auf dem Ostindienfahrer „Lord Hungerford\" bei der Insel Wight eingetroffen"}, {"msg_id": 122628, "doc_id": 171475, "date": "1865-09-02", "heading": "Ausland.", "text": "London, 7. Sept. (26. August). Die Königin wird morgen Nachmittag in England eintreffen. Nacl't.ni sie in Woolwich gelandet, wird sie sich nach Schloß Windsor Ье- !\ngeben, dort im Laufe der nächsten Tage 'einer Äitzung deö &gt;\ngeheimen StaatSratheS beiwohnen und am 12. ihre Reife i nach Balmoral antreten.' Morgen oder übermorgen wird i auch der Herzog von Cambridge nach England zmückkehren. i — Earl Russell befindet sich gegenwärtig in North Derwick. i um demnächst, wenn der Befehd an ihn gelangt. steh nach Schloß Balmoral an den Königlichen Hof zu begeben — Lord Palmerston ist gestern- von seinem Landsitze Brocket Hall nach London zurückgekommen. — Die von dem Lordmayor von Dublin an die Französische Flotte ergangene Einladung zu einem Besuche der Irischen Hauptstadt ist adscklägig veschieden worden. Der Französische Marineminister spricht in einem verbindlichen Schreiben an den Loromayor sein Bedauern aus. daß die Erfordernisse des Dienstes die Flotte nach Frankreich zurückgerufen und die Annahme der Einladung unmöglich gemacht hätten.\n"}, {"msg_id": 80463, "doc_id": 127418, "date": "1855-08-19", "heading": "Großbritannien und Irland.", "text": "\tLondon, 25. August (St.-A.) ES ist der Bau eines vierten Riesen-Linienschiffes angeordnet worden, das den Namen „Howe\" tragen und noch größere Dimensionen erhalten soll, als der „Duke of Wellington\", „Royal Albert\" und „Marlborough.\" — Die Königin wird am 6. September nach Balmoral abgehen und unterwegs im Holyrood-Palaste in Edinburg übernachtend — Nach dem „Morning Chronicle\" wird der König von Sardinien im October d. I. einen' Besuch in England abstalten.\n(N. Pr. Z.) Die Küste von Süd-Wales. welche bisher vertheidigungSlos war (es gab von Milsord Häven bis zum Canal von Bristol keine Batterie) soll jetzt stark befestigt werden. Swansea soll eine Batterie schweren Kalibers, der Hasen bei Penarth ebenfalls eine Batterie oder ein Fort bekommen. — Bon dem KriegSministerium ist der Befehl ertheilt, das Sappeur- und Mineur-Corps zu verstärken und Freiwilligen aus der Miliz den Eintritt zu gestatten. — Die Regierung läßt sür kommendes Frühjahr eine erklecklicheAnzahl Damps-Kanonenboote bauen. Die „Times\" bringt heute die Notiz, daß, abgesehen von den Staatswerften, 48 solcher Boote und 18 Avisoschiffe bei Schiffbauern in Northfleeth, Blackwall, Limehouse und Cowes bestellt sind. Andere werden ohne Zweifel in Schottland bestellt seyn. — In Pembroke hat bereits der Bau des neuen Rieseu-LinienschiffS begonnen, welches die Dimensionen des „Marlborough\" erhalten wird. Die Anlage ist sür 130 Zwischendeck-Geschütze und eine Drehscheibenkanone deS schwersten Kalibers für das Hinterdeck. — Die Corvette „Horato\" mit der Dampf-Batterie „Glatton\" ist vorgestern von Falmouth nach dem Mittelmeer abgegangen. — Bei Ausnahme von Rekruten sür die Fremden-Legion 'ist man sehr wählerisch geworden; in den letzten Tagen sind mehre Leute, die nach England kamen, um Dienste zu nehmen, wegen sehr unbedeutender Leibesfehler zurückgewiesen. Das Reisegeld wird natürlich nicht vergütet.\nDie Fremden-Legion zu Helgoland ist am 20. durch Ankunft von 100 und am 24. durch Ankunft von 136 Mann verstärkt worden. Im Ganzen sind bis jetzt 1750 Rekruten nach England gesandt worden. Das über 1000 Mann starke Scharfschützen-Bataillon der Deutschen Fremden-Legion wird fich gegen Ende des Monats nach der Krim einschiffen. Auch die erste Diviston der Schweizer-Legion geht vermuthlich in der nächsten Woche von Dover nach dem Kriegsschauplatze ab.\nBon Halifax find gestern Abend 357 Rekruten für die Fremden-Legion in Spithead eingetroffen, welche in verschiedenen Theilen von Nordamerika angeworben sind. Sie werden vermuthlich dem Lager zu Shorncliffe zugewiesen werden"}, {"msg_id": 85135, "doc_id": 131235, "date": "1856-08-04", "heading": "(St.-A.) Aus nlavriv icyreior man unierm o. August", "text": "London, 11. August. (St.-A.) Die Königin hat sich gestern Nachmittag mit dem Prinzen Albert in Oöborne auf ihrer Jacht eingeschifft, um einen Ausflug nach Plymonth und den Kanal-Znseln zu machen. Ein kleines Dampfer-Geschwader folgt ihr und der kolonial« Minister begleitet die Königliche Familie.\nDer Herzog von Cambridge begiebt sich im Laufe dieser Woche nach Colchester. um die daselbst lagernden Abtheilungen der Deutschen Legion zu mustern.\nDer ehemalige Englische Gesandte am Hofe des Königs beider Sictlien, Sir William Temple, traf hier am Freitag von Paris aus ein und hatte am folgenden Tage aus dem auswärtigen Amte eine Zusammenkunft mit dem Earl von Clarendon. Seine Gesundheit ist leider, wie die „Morning Post\" meldet, sehr zerrüttet.\nDie Oesterreichische Dampfsrcgatte „Radetzky\" von 31 Kanonen, die in England gebaut wurde, ist vorgestern, vom Mittelmeere kommend. in Spithead eingetroffen. Es ist ein stattliches Fahrzeug, mit 26 Dreißigpfündern. 4 SechSzigpfündern und einem 48-Pfünder ar« mirt. Sie hat, außer dem Capitain, 16 Offiziere, 13 Kadetten, 8 Ingenieurs und 372 Matrosen an Bord. Jhrea Ossizieren und denen der Französischen eben in Portsmouth vor Anker liegenden Kriegsschiffe zu Ehren findet in Southsea heute eine von den Behör-\n\n\tden und den angesehensten Einwohnern von PortSmouth veranstaltete Abendunterhaltung statt.\n"}, {"msg_id": 103512, "doc_id": 145526, "date": "1859-11-17", "heading": "London, 22. Nov. (Nat.-Ztg.) Der Geburtstag der Pr", "text": "London, 22. Nov. (Nat.-Ztg.) Der Geburtstag der Prinzessin Friedrich Wilhelm von Preußen hat in der Hauptstadt gestern zu keinerlei öffentlichen Demonstrationen Veranlassung gegeben; in Windsor dagegen waren viele Hauser mit Englischen und Preußischen Flaggen geschmückt, Musikchore spielten am frühen Morgen und zu Mittag vor den Fenstern der Prinzesstn. die Batterie in der großen Allee des Parks und die kleine Fregatte auf dem See seuer. ten Salutscvüsse, und am Abend waren einzelne Häuser beleuchtet. Die Königliche Familie brachte den Tag in ge. wohnter Weise zu; die Königin machte mit der Princeß. Royal einen langen Spaziergang, während der Prinz-Gemahl steh mit dem Prinzen Friedrich Wilhelm, dem Prinzen von Wales und dem Prinzen von Leiningen auf der Jagd vergnügte. Ein prachtvolles Diner vereinigte die hohen Herrschaften im Waterloo-Gemache. Außer den Mitgliedern der Königlichen Familie wohnten demselben noch die Herzo« gin von Cambridge mit der Princeß Mary, der Herzog von Cambridge, Prinz Eduard von Sachsen-Weimar, der Preußische Gesandte sammt Gemahlin, Viscount Sydney, Viscount Valletort, Lord und Lady Bloomfield bei, denen fich nach der Tafel noch andere, besonders geladene Abendgäste anschlössen. — Am 5. des nächsten Monats übersiedelt der Hof bis zum 24. nach Osborne. Einer Mittheilung der „Morning Post\" znfolge begiebt fich auch Prinz Friedrich Wilhelm von Preußen mit seiner Gemahlin dabin.\n"}, {"msg_id": 106734, "doc_id": 147971, "date": "1860-06-23", "heading": "London, 28. Juni. (Nat.-Ztg.) Der Prinz-Gemahl war", "text": "London, 28. Juni. (Nat.-Ztg.) Der Prinz-Gemahl war gestern Mittag nach Oxford gefahren, um bei der Versammlung der „British Association\", deren Jahrespräsident er gegenwärtig ist, anwesend zu fein. Das Sheldouian-Thearer, in welchem die Sitzung stattfand, war schon um 3 Uhr von Gästen, deren dritter Theil aus Damen bestand, gefüllt. Sie empfingen den Prinzen, der nach 4 Übr eintrat, mit lebhaftem Zurufe. Dieser bewillkommte die Gelebrtenversammlung in einer kurzen Ansprache, in welcher er die Hoffnung aussprach, daß das Jutereffe des Vereins, während er dessen Vorsitz geführt, nicht gelitten habe. Nach ihm hielt der nengewäblte'Präsident. Lord WrotteSley, feine odligate Ansprache. Die eigentlichen Sitzungeil beginnen bente. Von fremden Gelehrten scheint am gestrigen Tage Niemand zügegen gewesen zn sein; unter deu Englischen Gästen befanden steh Sir David Brewster, die Professoren Philipps, Sedgwick und Walker, l)r. Whewell, der Bischof von Oxford u. A. Um 7 Übr war Prinz Albert wieder im Bncktngham-Palace, wo ein Hofconcert nntcr der Mitwirkuug der Damen Artot, Kapp-Aoung, Tiefensee, der Herreu Becker, Kopitz und Leopold v. Meyer stattfand. Im Laufe des Nachmittags hatte der Priuz von Wales den Gruudsteiu zu einer neuen Knnstschule für Arbeiter gelegt, die auf der Stelle des einst so berühmten Vauxhalls zu stehen kommt. Es war das erste Mal, daß der präsumtive Thronerhe hei einer Ceremonie dieser Art die Hauptrolle üheruahm. — Der 22»jährige Jahrestag der Kröuuug der Königin Victoria wurde heute, wie gewöhulich, durch Fest-\n\n\tGroszbritannien und Irland.\n\n\tgeläutt und Kanonensalven den Einwohnern Londons inS Gedächtniß gerufen. v .\nVon Liverpool soll heute ein mit Kriegsbedarf wohl versehener Dampfer nach Sicilien abgehen. Garibaldi erhalt denselben mit allem, was darauf ist, von mehreren seiner Schottischen Freunde zum Geschenk. — Cardinal Mfemaun soll vorgestern in Rom gestorben sein. So meldet der „Manchester Guardian\", der'aber für die Richtigkeit dieser Nachricht die Bürgschaft ablehnt. — Die gesammte Polizeimacht von Englandund Wales besteht gegenwärtig aus 20,597 Mann, wonach auf je 870 Personen ein Polizeibeamter käme. Doch wechselt dies Verhältniß begreiflicherweise je nach den Grafschaften und Distrikten. So 'kommt in Manchester ein Policeman auf je 502, in Liverpool anf je 308 und in der Londoner City aus je 210 Personeu. In den ländlichen Bezirken hat die Polizei weniger zu thün, so reicht in der Grasschakt Suffolk z. B ein Policeman für je 1602 vollständig aus. Die Kosten der gestimmten Polizei beliefen steh im vorigen Jahre auf 1,485,229 £, wovon die Regierung 310,205 £ zu betreihen hatte. — Auf deu eben leer gewordenen Werften in Chatham wird ohne Verzug der Bau drei neuer Kriegsschiffe in Angriff geuommeu werden: deö Schraubendampfers „Reindeer\" (17 Kanonen), der Schraubenfregatte „Belvedere\" (51) und des Liniendampfers „Royal Oak (91).\n"}, {"msg_id": 103905, "doc_id": 145840, "date": "1859-12-14", "heading": "Grosbritannien und Irland.", "text": "London, 19. December. (Nat..Ztg.) Der Prinz von 2Uales ist vorgestern von Oxford in Osborne eingetroffen, woselbst der Baron v. Löwenfels, als specieller Abgesandter des reglerenden Herzogs von Sachsen-Koburg, dem Prinzen vie des Ordens der Herzoglichen Häuser von Sachsen überreichte. Die Königliche Familie wird am Donnerstage, spätestens am Sonnabend, wieder in Windsor sein. .\nEiner Verfügung des KriegSministeriumS zufolge sollen tue nach Quebeck, Bengal, Bombay und Mauritius abgegangenen Artilleriebrigaden sofort durch neue ersetzt werden, und stnd zu diesem Zwecke die entsprechenden Rekrutirungen angeordnet worden. — Um die freiwilligen Küstenwacht. Mannschaften, d. h. die neue Reservemannschaft sür die Kriegsflotte einzuschulen, läßt die Admiralität alte Fregatten und kleinere KriegSfahrzeuge, mit allem Nothwendigen ausgerüstet, in London, Bristol, Hull, Newcastle und den anderen großen Häfen deS Landes stationiren.\nDer trockene Frost hält an; Canäle nnd Docks find zugefroren; aus der Themse schwimmt viel Eis, und das Ba« rometer zeigt heute Morgens 20 Grad F. WaS Scblitt, schuh laufen kann, beeilt fich natürlich, die Gelegenheit nach Kräften auszubeuten. Auf dem großen Teiche in Hvdepark tummelten sich gestern bis spät in die Nacht hinein 12,000 Menschen herum, und über 20.000 Andere sahen dem lustigen Treiben vom Ufer aus zu. Die Teiche im Regentspark sollen von 20.000 Leuten mit und ohne Schlittschuhe« besucht gewesen sein, nnd nickt minder zahlreich waren die anderen Parks der Hauptstadt bedacht, Hum Glücke war das Eis stark genug (3—4 Zoll dick), um die Gäste Alle zu tragen. Wo es durchbrach, war Rettung rasch bei der Hand.\n"}]