[{"msg_id": 200651, "doc_id": 285125, "date": "1888-01-13", "heading": "Telegramme", "text": "Bukarest, 24. (12.) Januar. AuS Bulgarien wird gemeldet, daß Mantow wegen Verdachtes gegen die bulgarische Regierung zu agitiren, verhaftet worden sei. (Nord. T.-A.)\n"}, {"msg_id": 196974, "doc_id": 278534, "date": "1886-09-12", "heading": "Telegramme.", "text": "Wien. 23. (11.) September. General «aulbars ist gestern nach Sofia abgereist.\n(Nord. T.-A.)\n"}, {"msg_id": 193954, "doc_id": 272886, "date": "1885-05-18", "heading": "Telegramme.", "text": "Amsterdam. 29. (17.) Mai. Die SaX\nermäßigte den Diskont vou 3 auf 2'/, pCt.\n(Nord. T.-A.^.\n"}, {"msg_id": 194996, "doc_id": 274629, "date": "1885-10-14", "heading": "Telegramme.", "text": "Sofia. 25. (13) October. Gestern fiel die serbifchea Truppen i« Bulgarie« ei««arschtrt; bulgarische Truppe« sind denfelbe» entgegengeschickt worden. (Rord. T.-A.)\nSofia. 26 (14) October, früh. Die Meldung, baß die serbische« Truppe« die bulgarische vrevze überschritte« hätte«, ist za dewentirev. (Nord. T.-A.)\nSofia. 26. (14.) October. DaS aester« hier verbreitete Gerücht, die Serben hätte« bie bulgarische Grenze überschritte«, hat fich dahin ausgeklärt. daß die Serbe« «ur bie Grenzzoll Posten in ber Umgegend von Tr« besetzt haben. (Nord. T.-A.)\n"}, {"msg_id": 197861, "doc_id": 280049, "date": "1887-01-07", "heading": "Berlin. 18. (6.) Januar. Die Reichsbank setzte den", "text": "Konstantinopel, 17. (5.) Januar. Zankow ist hier eingetroffen. (Nord. T.-A.)\n"}, {"msg_id": 199117, "doc_id": 282064, "date": "1887-06-04", "heading": "Berlin, lö (3.) Juni. Der „Reichsanzeiger\" meldet:", "text": "Sofia, 15. (3.) Juni. Die bulgarische Regierung besteht trotz der Einwendung der Pforte auf die Einberufung der großen Sobranje. (Nord. T.-A.)\n"}, {"msg_id": 197239, "doc_id": 278889, "date": "1886-10-09", "heading": "Petersburg. 8. Oktober. Die heutige", "text": "Petersburg. 8. Oktober. Die heutige\n\nCnischlitßung des Ministercomitös. wonach bis auf Weiteres das ans dem Anstände einzuführende Blech zur Anfertign«» von Gefäßen, worin Raphthaprodncte in's Ausland ansgeführt werden, zollfrei durchzulassen ist. Zedcch hat der Importeur beim Zollamt ein entsprechendes Depositum zu hinterlassen, für den Fall, daß das Blech nicht in der Form der gedachten Gefäße in's Ausland zurückgefüljtt unrb. (Nord. T.-A.)\n 9. October. Zur jüngsten\nBörseubaiffe bemerkt das ..Journal de Et. P&lt; lersbourg-, daß die Ursachen derselben schwer zn verstehen  Tie bulgarischen Affairen sind nicht solcher Natur, daß sie den europäischen Frieden zn stören vermöchten. Alle CaMett erkennen Nnßlands uubestrcit-\n\n\tTelegramme.\n\n\tbare Rechte i« Bulgarien an. Diese? wirb auch von dem besser informirten, objectiver urtheilenden Theil der westlichen Presse, inclusive der englischen, anerkannt. Unter solche» Umständen darf man die bulgarische Krise als localisirt betrachten und nichts läßt befürchten, daß mehrere mit dieser verknüpfte Fragen nicht durch friedliche Mittel gelöst werden könnten. Anlangend die bulgarischen Gewalthaber, so ist ihnen der Wille Nußlands bekannt und es ist zu hoffen, sie werden die Dringlichkeit der Lage begreifen. Das .Journal\" schließt: Zwar sind wir nicht mit den Ab. sichten der Kaiserlichen Regierung vertraut und wissen nicht, zn welchen Mitteln dieselbe greifen dürfte, um ihre Ansichten zur Geltung zu bringen, allein wir wiffen, daß die Mäßigung der Regierung um so mehr ihren festen Willen bekundet, gedachtes Ziel zu erreichen, und daß sie über genügende Garantieen für den schließ, lichen Erfolg verfügt, daher es nicht für nöthig findet, sich zu alteriren und den Gang der Ereignisse zu deschleunigen. (Nord. T.-A.)\nX. X. Berlin, 20. (8.) Ocreber. Abends. (Specialtelegramm der „Rigaschen Zeitung\".) Wie verlautet, haben daS Wtcner und daS Berliner (sabiuct ablehnend auf das Ersucheu der bulgarischen Regierung geantwortet, eine» Kandidaten sür die Fürstenwahl vorzuschlagen.\nProfessor Helmholh ist völlig wiederhergestellt nnd beginnt wiederum seine Borlesungen.\nX. X. Berlin, 21. (9.) October. (Special. Telegramm der „Rigaschen Zeitung\"). Der russische Botschafter, Graf Paul Schuwalow, ist nach Barzin zum Reichskanzler gereist, nachdem er vorher mit dem Staatssecretair Grafen Herbert Bismarck eine längere tkonferenz gehabt hatte.\nZwischen Deutschland und England begannen zur Beilegung neuer kolonial. Differenzen (Zanzibar ic.) neue Verhandlungen zwischen beiderseitigen Eommissairen.\nTer Oberbefehlshaber der englischen Armee, Herzog von Cambridge, erließ ein Circulair an die englischen Offiziere, worin in scharfen Ausdrücken beklagt wird, daß in allen Rang, stufen ein großer Theil der Offiziere völlig kcnntnißlos und unfähig ist. Das Mrculair erregt großes Auffehen.\nBaden. Baden, 21. (9.)October. Kaiser Wilhelm ist gestern nach Berlin abgereist.\n(Nord. T..A.)\nWien, 20. (8.) October. Die .Neue Kreie Presse\" meldet ans Sofia bestätigend: Gadban Fffendi überreichte der bulgarischen Regierung eine Note, iv welcher die Pforte beantragt, die Einberufung der großen So« branje bis auf Weiteres zu vertagen.\n(Nord. T.-A.)\nBukarest, 20. (8.) October. Tic..Agence Havas\" meldet aus Rustschuk: General Kaul. Bars sandte an die bulgarische Regierung eine Rote, worin er gegen die jüngst vorgenommenen Mißhandlungen russischer Unterthanen durch bulgarische Behörden energisch protestirt. Kaulbars weist hierbei anch ans die zahlreichenßer-Haftungen hin, die an mehreren Orten deshalb vorgenommen sind, weil die Leute ihn besucht hätten. Um Personen vor derartigen Verfolgungen zu schützen, mußte sich Kaulbars, insbesondere in Rustschuk. damit beschäftigen. Die in bulgarischen Ticnsicu verbliebenen russi. scheu Unteroffiziere in die Heimath zurnckzubefördern. Die Note Kaulbars' schließt: sollten ähnliche Facta sich wiederholen, so würden fie die schwersten Folgen nach sich ziehen.\nNach Informationen ans russischer Quelle würde eine eventuelle Occupatio» Bulgariens auf keine Hindernisse seitens der Zentral, mächte stoßen, da Rußland entschlossen sei, entsprechende Garantiern zn gewähren. Kaul« bars hofft noch, man werde sich ohne diese äußerste Maßregel behelfen, indem die bub garische Regierung nachgeben dürfte. Die in der Kanlbars'jchen Rcte reclamirten Thatsachen wären aber dazu angethan, den in Petersburg herrschenden Unwillen Über die bulgarische Regierung bedeutend zn verstärken.\n(Nord. T..A.)\nRustschuk, 20. (8.) October. General Kaulvars ift heute Nachmittag über Lompalanta nach Sofia abgereist. (Nord. T.-A."}, {"msg_id": 198011, "doc_id": 280265, "date": "1887-01-23", "heading": "Telegramme.", "text": "Wien, 3. Februar (22. Januar). Die „Neue Freie Presse\" meldet auS Belgrad: Der bulgarische Agent Stojanow ist aus Bukarest hier eingetroffen und hatte eine Unterredung mit dem Köuig. Garaschanin reist nach Sofia, nm mit der bulgarischen Regentschaft zu conferiren. Demselben Blatte wird aus Sofia berichtet: Major Panitz« zog mit den makedonischen Freiwilligen hier ein. — Prinz Alexander von Battenberg soll zum Zusammentritt der Sobranje nach Bukarest kommen. (Nord. T.-A.)\n"}, {"msg_id": 197072, "doc_id": 278649, "date": "1886-09-22", "heading": "Petersburg. 21. September. Laut Befehl vom 15. d. ", "text": "Sofia, 3. October (21. September). Der Belagerungszustand in Bulgarien ist aufgehoben worden. (Nord. T.-A.)\n"}, {"msg_id": 196394, "doc_id": 277656, "date": "1886-07-08", "heading": "Petersburg. 8. Juli. Das Verbot de« Verkaufs einze", "text": "London, 19. (7.) Juli. Wie die .Daily News' erfahren, ist beim Cabinetdiner (Aadstone's am Sonnabend beschlossen worden, daß die Negierung sofort zurücktreten solle, ohne den Zusammentritt des Parlaments abzuwarten. (Nord. T.-A.)\nNl s eh. 19. (7.) Juli. Der König eröffnete die Skuptschina mit einer Thronrede, welche besagt: Der König habe zur Sicherung der\n des Vaterlandes getreu der\nPolitik des Hauses Oorenowitsch nnd im Ei«, klang mit der Stimme des Volkes den von Bulgarien geschaffenen Znstand offener Feindseligkeiten angenommen. Ter König dankt der Ration und der Armee für die im Dienste des Vaterlandes gebrachten Opfer und sagt, wenngleich die Bemühungen erfolglos blieben und Serbien, dem Wunsche der Mächte nachgebend, mit Bulgarien frieden schloß, so beweise die Einmnthigkcit der Nation und Serbiens Wachsamkeit den Willen, jederzeit die Betrage zu achten uud gegcu eint Störung »es Gleichgemchts ans der Balkan halbinsel zu Protesten. Dte Thronrede constatirt, die Beziehungen zu Bulgarien seien noch dieselben wie vor dem Kriege, zu den übrigen europäischen Mächten aber sreund. schädliche. An den Pat.iotismus appelhrend, empfiehlt die Thronrede zum Schluß dte Er. theilung der Indemnität für die Versugungen während des Krieges. Die Thronrede wurde mehrfach acclamirt. (Nord. T.-A.)\nSofia. 19. (7.) Juli. Tie Sobranje nahm die Militair-Anleihe ungeachtet der Stimmenthaltung der Opposition an. Die rumclischcn Teputirtcn verlosten Sofia.\n(Nord. T.-A.) .\n\n\tTelegramme.\n\n\tue»ö7s»ov. Рита, B~lюlЯ 1886 г"}, {"msg_id": 197778, "doc_id": 279885, "date": "1886-12-20", "heading": "Petersburg, 19. December. Der „Nord. T.-A.\" wird a", "text": "Petersburg, 19. December. Der „Nord. T.-A.\" wird au» Siurgewo telegraphirt: Die große bulgarische Sobranje wird am 10. (22.) Januar wegen der Wahl eineS Förste» eröffnet werden. Die Regenten beabfichtige«, Bulgarien als unabhängiges König, reich zu proclamiren uud den Prinzen Alexander von Battenberg zum König zu wählen.\n(Nord. T..A.)\n"}, {"msg_id": 197492, "doc_id": 279345, "date": "1886-11-10", "heading": "Reval, 10. November. Der englische Dampfer „Eelsus", "text": "Odessa. 9. November. Heute traf hier Major Grujew aus Bulgarien ein.\n(Nord. T.-A.)\n"}, {"msg_id": 197323, "doc_id": 279028, "date": "1886-10-18", "heading": "Sofia, 29. (17.) October. Neber Varna ist der Bela", "text": "Tirnowo, 29. (17.) October. Nach Meldung der „Agence Havas\" telegraphirte General Kaulbars an die bulgarische Regie, rung, eine Antwort aus seine Note wegen der Kreilasjung der Offiziere verlangend. — Eine weitere Depesche des General KaulbarS rieth der Regierung an, den unlängst über Sofia verhängten Belagerungsznstand wieder aufzuheben. — Der Ministerrath beschloß, die Osfi. ziere freizulassen. (Nord. T.-A.)\n"}, {"msg_id": 198018, "doc_id": 280265, "date": "1887-01-23", "heading": "Telegramme.", "text": "Sofia. 3. Februar (22. Januar). Der bulgarische Deputirte Kaltschew trifft morgen in Konstantinopel ein, wo auch die Unterhandlungen über die bulgarische Frage beginnen sollen. (Nord. T.-A.)\n"}, {"msg_id": 197237, "doc_id": 278889, "date": "1886-10-09", "heading": "Petersburg. 8. Oktober. Die heutige", "text": "Wien, 20. (8.) October. Die .Neue Kreie Presse\" meldet ans Sofia bestätigend: Gadban Fffendi überreichte der bulgarischen Regierung eine Note, iv welcher die Pforte beantragt, die Einberufung der großen So« branje bis auf Weiteres zu vertagen.\n(Nord. T.-A.)\n"}, {"msg_id": 202352, "doc_id": 288749, "date": "1888-10-18", "heading": "Berlin, 28. (16.) October. Wie aus Arolsen gemelde", "text": "Berlin, 28. (16.) October. Wie aus Arolsen gemeldet wird, ist die regierende Fürstin Helene zu Waldeck und Pyrmont gestern srüh 7ty Uhr an Herzlähmung in Pyrmont gestorben. Fürstin Helene, Tochter des verstorbenen Herzogs Wilhelm von Nassau, war am 12. August 1831 geboren.\n(N.-Z.)\nMünchen, 27. (15.) October. In dem gester« begonnenen Proceß gegen 11 Socialdemokraten, darunter Aver, wegen Geheimbündelei, bestritte« auch die heute Nachmittag zeugeneidlich vernommenen Reichstagsabgeordneten Singer und Bebel, von einer geheimen Central-Organisatio« der deutschen Socialdemokratie und einer solchen zur Verbreitung verbotener Druckschriften irgend etwas zu wissen. Wenn nach der Anklage geheime Oberleiter existirten. denen die unteren Mitglieder zu blindem Gehorsam verpflichtet seien, so müßten sie diese Oberleiter am ehesten kennen, was nickt der Fall sei.\n(W. X..8.)\nLondon, 27. (15.) October. Nach Meldunge», welche in London aus Zanzibar eingegangen find, hat fich der von den Sclavenhändlern an der ostafrikanischen Küste angestiftete Aufstand auch nach dem portugiesischen Gebiete (südlich von Cap Delgado) ausgedehnt. (M. Z.)\nSofia, 27. (15.) October. Die bulgarische Sobranje ist heute mit einer Thronrede de* Prinzen Ferdinand eröffnet worden.\n (W. T.-B.)\n\n\tNeueste Nachrichten"}, {"msg_id": 199085, "doc_id": 282011, "date": "1887-06-01", "heading": "Telegramme.", "text": "Wien. 11. Juni (30. Mai). Nach Meldung der ..Neuen Freien Presse\" aus Sofia, machte die bulgarische Regierung der Pforte den Prinzen von Battenberg und den Prinzen von Coburg als Kandidaten für den bulgarischen Fürstenthron namhaft.\n(Nord. T.-A.)\n"}, {"msg_id": 201820, "doc_id": 287534, "date": "1888-07-16", "heading": "Telegramme.", "text": "Brüssel. 27. (15) Juli. Die Königin Natalie ist nach Scheveningen übergesiedelt.\n(Nord. T.-A.)\n"}, {"msg_id": 197549, "doc_id": 279447, "date": "1886-11-18", "heading": "Berlin, 28. (16.) November, «us Bukarest wird geme", "text": "Berlin, 28. (16.) November, «us Bukarest wird gemeldet, daß die bulgarische Deputation, welche sich bereits auf der Reise zum Fürsten Alexander befand, aus Sofia den Befehl zur Rückkehr erhalten habe. (Nowofti.)\n"}, {"msg_id": 198208, "doc_id": 280533, "date": "1887-02-12", "heading": "Petersburg, 12. Februar. Der „Pet. Herold\" behaupt", "text": "Wien. 23. (11.) Februar. Die „Politische Korrespondenz meldet aus Sofia: Tie Pforte wird die mit Zankow abgebrochenen Verbandlungen mit den bulgarischen Sobranje. Devutirten nnd den Botschaftern fortsehen und nach Sofia einen neuen Commissair cutsenden. (Nord. T.-A.)\n"}]