[{"msg_id": 78026, "doc_id": 125324, "date": "1855-02-05", "heading": "Bombay, 16. Januar. (T. D. d. H. N.) Die Birmanisc", "text": "Bombay, 16. Januar. (T. D. d. H. N.) Die Birmanischen Gesandten find abgereist.\n\n\tOftindien"}, {"msg_id": 185273, "doc_id": 257864, "date": "1881-03-10", "heading": "Berlin, 20. (8.) März. Der russische Botschafter, ", "text": "Berlin, 20. (8.) März. Der russische Botschafter, Geheimrath Ssaburow, reist heute Abend nach Petersburg ab; er wurde heute Nachmittag um 3'/» Uhr vom Kaiser empfangen uud machte später dem FürstenZßiSmarck einen Besuch.\n(I. X..A.)\n"}, {"msg_id": 84424, "doc_id": 130685, "date": "1856-06-15", "heading": "Oesterreich.", "text": "\tWien, 18. Juni. (Fr. P.-Z.) Inden hiesigen diplomatischen Kreisen bildet heute die Conferenz daS Tagesgespräch, welche gestern in dem Hotel deS Ministeriums deS Auswärtigen stattfand. Es ist nicht gelungen, in der Hauptfrage, die Vereinigung der beiden Fürstenthümer zu einem Reiche betreffend, eine allseitige Verständigung zu erzielen, dagegen soll man fich darüber geeinigt haben, daß die HoSpodaren-Würde fürderhin erblich sey, indem man glaubt, daß dadurch das Regierungssystem an Festigkeit gewinnen wird. ES ist gewiß, daß die Pforte, wie All Pascha selbst erklärt hat, entschlossen ist, unter keiner Bedingung in eine Vereinigung der beiden Fürstenthümer in ein Reich einzuwilligen.\nWien, 22. Juni. (N. Pr. Z.) Gestern fand in den Salons des Grasen Buol eine glänzende Soiree, aus welcher die gesammte hohe Diplomatie vertreten war, zu Ehren des Fürsten Gortschakow und zu Ehren der Accreditirung des Baron Bourqueney als Französtschen Botschafters statt. Auch der Großvezier Ali Pascha, dessen Abreise morgen bevorsteht, war unter den Gästen.\nWien, 23. Juni. (St.-A.) Der Großvezier Aali Pascha ist heute abgereist. Nächsten Mittwoch wird die Ankunft des Königs Otto von Griechenland erwartet. Der Rusfische Bevollmächtigte für Milltair«Angelegenheiten Graf Stackelberg ist nach Marienbad abgegangen, wohin auch der Preußische Gesandte Gras Arnim-HeinrichSdors fich begeben wird"}, {"msg_id": 41866, "doc_id": 79535, "date": "1845-06-06", "heading": "Kopenhagen, 7. Juni. St. Maj. oer König von Pkiu B", "text": "Kopenhagen, 7. Juni. St. Maj. oer König von Pkiu Ben wird hier im Hotel de« K. Preuß. Gesandten, Baron Schvultz v. Ascheraden, absteigen und nur die zum 22. hier verweilen.\n\n\tDänemark"}, {"msg_id": 148619, "doc_id": 206647, "date": "1872-02-16", "heading": "Telegramme.", "text": "\tAntwerpen. 27. (15) Februar. (Rig. T-A.) Der Graf von Cyambord ist heute Morgen abgereist.\n"}, {"msg_id": 84306, "doc_id": 130602, "date": "1856-06-07", "heading": "Oesterreich.", "text": "\tWien, 12. Juni. (H. C.) Die diplomatischen Beziehungen zwischen Sardinien und Oesterreich dürsten bald wieder gänzlich abgekrochen werden. Man scheint sich von Seiten des Oesterreichischen Gouvernements auf einen möglichen Ausbruch in Italien oder auf eine Offensive Sardiniens vollständig gesaßt zu machen. Dem Verlangen des Marschalls Radetzky um eine Verstärkung der ihm untergebenen Truppen um 30.000 Mann dürfte nächstens gewillfahrt werden. Im Uebrigen läßt man fich hier in der einmal eingeschla« genen Politik nicht irre machen.\nWien, 14. Juni. IN. Pr. Z.) Der K. Französtsche Botschafter am Oestcrretchischen Hose, Baron von Vourqneney, ist hier eingetroffen.\nDer Großvezir Aali Pasch ist in Begleitung des Türkischen Gesandten in Wien, Jsam Bey, aus Prag hier eingetroffen und wird etwa 14 Tage in Wien verweilen"}, {"msg_id": 76003, "doc_id": 123028, "date": "1854-08-31", "heading": "Wie», 6. September. Die „Cop. Z. C.\" hat folgende ", "text": "Wie», 6. September. Die „Cop. Z. C.\" hat folgende Nachrichten: Der frühere Kaiserlich Nnssische Gesandte am hiesigen Hose,\n\n\tOesterreich.\n\n\tHerr Baron von Meyendorff, hatte die Ehre, gestern (Dienstag) mittags von Sr. Majestät dem Kaiser in einer Audienz empfangen zu werden, bei welcher er sein Abberusungsschreiben überreichte. In den nächsten Tagen bereits tritt Herr Baron v. Meyendorff die Reise nach Sr. Petersburg an.\n"}, {"msg_id": 80370, "doc_id": 127323, "date": "1855-08-12", "heading": "Deutschland.", "text": "\tBerlin, 21. August. (N. Pr. Z.) Der Graf Esterhazy, bisher ! nur in außerordentlicher Mission der Gesandte Oesterreichs am Kö- \\ niglichen Hofe, wird, wie wir hören, definitiv zum Gesandten ernannt j werden, und schon in der nächsten Zeit hier wieder eintreffen"}, {"msg_id": 78889, "doc_id": 125985, "date": "1855-04-15", "heading": "Oesterreich.", "text": "Wien, 22. April. (N. Pr. Z.) Der Oesterreichische Gesandte am Preußischen Hose, Gras Esterhazy, ist vorgestern Abend aus Berlin bier eingetroffen.\n"}, {"msg_id": 60795, "doc_id": 104949, "date": "1850-12-19", "heading": "Hannover, 18. December. Bereits sind zwischen unse", "text": "\tDresden, 27. December. (Lel.Gep.) Fürst Sehwarzenberg begleitet morgen früh den Baron Manteuffel nach Berlin.\n"}, {"msg_id": 85658, "doc_id": 131709, "date": "1856-09-17", "heading": "Wien, 22. September. (Zeit.) Se. Majestät der Kais", "text": "Wien, 22. September. (Zeit.) Se. Majestät der Kaiser ist heute Morgen um 4 Uhr von Schönbrunn nach Halbthurn abgereist und wird bis Sonnabend, den 27. d. M., von seiner Reise nach Ungarn wieder hier zurückerwartet.\nDer K. K. Oesterreichische Gesandte in Neapel, General Martini, welcher mehre Tage hier verwellte und wiederholte Besprechungen mit dem Minister des Aeußern, Grasen Buol, hatte, ist heute Mittag nach Neapel abgereist.\nDer Königlich Dänische Gesandte beim Deutschen Bunde, Herr von Bülow, ist, wie es heißt, im Austrage des Königl. Dänischen CabinetS gestern hier eingetroffen.\n\n\tOesterreich"}, {"msg_id": 83493, "doc_id": 129969, "date": "1856-04-02", "heading": "Paris, 5. April. (H. C.) Die gestrige Sitzung des ", "text": "Paris, 5. April. (H. C.) Die gestrige Sitzung des Kongresses hat bis spät in die Nacht hinein gedauert. Wie man glaubt, find es fortwährend die Donau-Fürstentümer, welche den Bevollmächtigten so große Schwierigkeiten machen. Oesterreich will von der Vereinigung nichts wissen, und England kümmert fich nicht sehr darum. Vor der Sitzung wurde Herrn Meyer, einem Photographen, den der Kaiser protegirt — Napoleon III. theilt bekanntlich mit Hrn. Thiers die Leidenschaft sür Photogravhieen — gestattet, die sämmtlichen Mitglieder des Kongresses am Congreßtische zu Photographiren. Leider war die historische Adlerfeder nicht mehr da.\nDer Finanzminister ist durch ein Kaiserl. Decret ermächtigt worden, die Summe der während des Jahres 1866 auszugebenden Schatzscheme auf 250 Mill. zu erhöhen. Wie man versichert, hat die Bank von Frankreich einen Vertrag mit der Regierung abgeschlossen, dem zufolge fich erstere verpflichtet, der letzteren einen großen TM der Tresorscheine abzunehmen. Die Regierung wird der Bank 5 pCt. Zinsen bezahlen. Man war zur Ergreifung dieser Maßregel genöthigt, weil die Einzahlungen der letzten Anleihe nur sehr langsam von Statten gehen. Die Nachricht von der Ausgabe dieser Schatzscheine setzte unsere Börse in einige Aufregung. Die Renten fielen. Die Eisenbahnen waren ebenfalls gedrückt; nur die Bank-Actien stiegen bedeutend und zwar um 100 Fr.\n\n\tFrankreich.\n\n\tDie Kaiserin wirb, wenn daS Wetter durchaus günstig ist, morgen zum ersten Male ausfahren. Täglich ist zu ihrer Zerstreuung Concert tn ihrem Zimmer. Nach Biaritz ist die Weisung ergangen, daß die Villa Eugenia bis zum 15. Mai für die Ausnahme der Kaiserin hergerichtet seyn muß.\nPrinz Lucian Bonaparte iß nach London abgereist und Hr. v. Perfigny, unser dortiger Botschafter, hier eingetroffen.\nDie „Düss. Z.\" berichtet: „Wir erhalten die Nachricht, daß am 31. März Herrn Goldschmidt tn Paris eine vierte Planeten-Entdeckung gelungen ist, durch welche die Zahl der kleinen Planeten aus 40 und die Zabl der Planeten überhaupt auf 48 gebracht wird.\nParis, 6. April. (H. C.) Im Protokolle des Vertrags vom 10. März befindet steh folgende Stelle: „In Erwägung, daß es im Europäischen Interesse liegt, wenn Preußen, daS den Vertrag zu London von 1841 unterzeichnet hat, an den neu zu treffenden Anordnungen Theil nehme, ist Graf Walewski beauftragt, im Namen des Kongresses Preußen einzuladen, daß es fich durch seine Bevollmächtigten in Paris vertreten lasse.\" Außerdem heißt es im Protokoll, daß der Congreß diesen Borschlag gebilligt hat.\nBon den Congreß-Beoollmächtigten wird Freiherr von Manteuffel der einzige seyn, welcher Paris jetzt schon verläßt. Da jedoch alle Details, welche jetzt noch zur Verhandlung kommen, Preußen nicht berühren, so genügt Herr v. Hatzfeld! vollkommen, um Preußen zu repräsentiren.\nHier circulirt in den politischen Kreisen ein angeblicher Brief des Grafen von Paris an den Grafen Chambord. Der Graf von Paris wiederholt bei Gelegenheit seiner MojorennitätS-Erklärung das bereitS früher für ihn übernommene Engagement, den Grafen v.Chambord als Chef der Familie anzuerkennen, unter der Bedingung, daß Letzterer daS Lilienbanner aufgebe und die Tricolore adoptire.\nAm 23. April wird man zu Marseille 60.000 Hectoliter Getraide und 40,000 Fässer Mehl öffentlich versteigern. Auf dem dortigen Kornmarkte ist der Preis seit der Friedensbotschaft schon bedeutend gewichen, und ein weiteres Heruntergehen gilt für unausbleiblich.\nParis, 7. April. (Tel. D.) Heute hielten die Conserenzmitglieder eine Sitzung.\nParis, 8. April. (St.-A.) Der heutige „Constitutionnel\" meldet aus Wien, daß die Oesterreichische Ratification des Friedensvertrags am 18. d. M. in Paris eintreffen und daß der Oesterreichtsche Minister des Auswärligen, Gras Buol, am 20. d. von Paris abreisen werde"}, {"msg_id": 193917, "doc_id": 272841, "date": "1885-05-14", "heading": "Petersburg. U, Mai. Der „Börsen-Zeitung- zufolge b", "text": "Berlin. 25. (13.) Mai. Fürst Bismarck besuchte Lord Roseberry und deu britischen Botschaster und empfing den Grafen Schuwalow.\n(Nord, r..».)\n"}, {"msg_id": 196724, "doc_id": 278132, "date": "1886-08-14", "heading": "Petersburg, 13. August. Nachmittags. Die „Nordisch", "text": "Petersburg, 13. August. Nachmittags. Die „Nordische Telegraphen.Agentur\" meldet: Der gestern in Reni angelangte Prinz Alexander ist über Wolotschisk nach Oesterreich weiter gereist, aber durchaus nicht als Gefangener. Die von ausländischen Blättern veröffentlichten\n\n\tTelegramme.\n\n\tTer Staatsstreich in Bulgarien.\n\n\tallarmirenden Nachrichten über sie Lage in Bulgarien erscheinen zum Wenigsten übertrieben.\n(Nord. T.-A.)\nX. X. Berlin, 26. (14.) August. (Specialtelegramm der „Rigaschen Zeitung.\") Hier beginnt ersichtlich ein starker Umschlag zu Gunsten des Fürsten von Bulgarien. Lfficiös wird erklärt: Die Lage hat sich wesentlich ve?&lt; ändert, seitdem es sich erwiesen hat. daß das Gros des bulgarischen Volkes die Verschwörung der Parteigruppe der Zankowisten verabscheue.\nDarmstadt. 25. (13.) August. (*me hier eingegangene Meldung besagt: Nachdem Fürst Alexander und sein Bruder in Reni gelandet, fragte der Schiffscapitain in Sofia an, was weiter geschehen solle, ßs heißt, daß derselbe nach Sistowa gebracht wird, von wo er nach Bulgarien zurückkehrt. (Nord. T.-A.)\nLondon, 25. (13.) August. In der gestrigen Sitzung des Unterhauses erklarte James Ferguson. Unterstaatssecretair des Auswärtigen. daß die Regierung aus Bulgarien nichts mehr erfahren hat. als bereits durch die Zeitungen bekannt ist. Die Regierung verfolge die bulgarischen Ereignisse nicht ohne große Besorgniß. — Anbelangend die afghanische Angelegenheit sagt Ferguson, die Regierung habe sich mit Rußland verständigt, die afghanische Grenzcommission aufzulösen, da die Grenze bis Duschack abgesteckt ist. Der Grenzabschnitt bis Oxus werde direct zwischen den Cabinete» erledigt werden. (Nord. T.-A.)\nBukarest. 24. (12.) August. Aus Reni wird berichtet, daß man die Pacht des Fürsten Alerander von dort aus gesehen hat; inzwischen dürfte dieselbe bereits dort gelandet sein. (Nord. T.-A.)\n(Nach Schluß der Redaction eingetroffen.)\nSofia, 25. (13.) August. Abends. Wegen aus den Provinzen eingegangenen Protestes ist die provisorische Regierung unter Clement zurückgetreten und hat die in der Constitution vorhergesehene Regentschast aus Karawelow, Nikiforow und Stamlentow fich gebildet. Tie selbe ernannte Stoilow zum Minister des Acußern. RavoSlawow zum Minister des Innern. Teschow zum Finanzminister. Orachowitsch zum Justizminister. Panow zum Kriegsminister und J woantschew zum Unterrichtsminister. Die Regentschast erließ eine Pro. clamation. jene gefährliche Lage der Ungewißheit hervorhebend, in welche Bulgarien durch die letzte Bewegung gebracht worden ist. Um das Vaterland aus dieser Lage zu befreien, bildete Karawelow »as erwähnte Ministerium und hofft, das bulgarische Volk werde dasselbe unterstützen. Das neue Ministerium richtete ein Rundschreiben an die Vertreter der Mächte in Sofia, denselben die vonstituirung der neuen Regierung zum Zweck der Aufrechterhaltung der Ruhe und Ordnung anzeigend und die Anerkennung derselben durch die Mächte nachsuchend. Sofia ist vollkommen ruhig. Die aus den Provinzen eintreffenden Nachrichten lassen hoffen, das Bolk werde sich einmuthig der neuen Regierung anschließe«, deren Partei die Armee bereits ergriffen hat.\n(Nord. T.-A.)\nKonstantinopel, 25. (13.) August. An. läßlich der Vorgänge in Bulgarien ist zunächst die Einstellung der vor einiger Zeit begonnenen Truppenentlaffung angeordnet worden. Direct einschreiten dürfte die Pforte erst, nachdem die Autworten der Machte auf das diesbezügliche Schreiben der Pforte eingelaufen.\n (Nord. T.-A.)\nX. X Berlin, 2K. (14.) Augnst. (Special-Telegramm der „Rigaschen Zeitung\".) In Jnter« lasen erkrankte der berühmte Berliner Profeffor velmholtz so schwer, daß seine Familie dorthin berufen wurde.\nWien. 25. (13.) August. Der hiesige russische Geschäftsträger Kantakuscn ist nach Franjcnsbnd abgereist, der russische Botschafter Staal (London) ist bereits dort eingetroffen. Für den Fürsten Bismarck sind in Franzensbad Zimmer bestellt (Nord. T.-A.)\nFranzensbad. 26. (14.) August. Fürst Bismarck trifft bereits heute Nachmittag zu einer Konferenz mit dem Staatssecretair v. Giers hier ein. (Nord. T.-A.)\n\n\tДозкодеио цензурою. Рига, 14-Августа 1886 r"}, {"msg_id": 79289, "doc_id": 126310, "date": "1855-05-17", "heading": "Wien, 23. Mai. (Zeit.) Vorgestern hatte Herr von T", "text": "Wien, 23. Mai. (Zeit.) Vorgestern hatte Herr von Titoff eine osficielle Zusammenkunst mit Lord Westmorland und Baron Bourqueney, und auch Graf Arnim hielt vorgestern und gestern längere Besprechungen mit dem Minister des Aeußern, Grasen von Buol-Schauenstein. — Der Zeitpunkt der Abreise Sr. Maj. des Kaisers nach Galizien, um die Armee zu inspiciren, ist wieder unbestimmt; er scheint von dem Resultat der sortdauernden Verhandlungen mit Rußland und den Westmächten abzuhängen.\n\n\tOesterreich"}, {"msg_id": 90060, "doc_id": 135057, "date": "1857-07-09", "heading": "Deutschland.", "text": "Vom Rhein, 16. Juli. (Fr. P.-Z) Der Kaiserl. Oesterreichische Bundesprästdial-Gesandte, Graf Rechberg, hat gestern in Begleitung des Grasen Nesselrode, welcher seit längerer Zeit schon die Bäder in Kissingen gebraucht, auf Schloß Johannisberg dem dort weilenden Fürsten Metternich einen Besuch abgestattet.\n"}, {"msg_id": 196589, "doc_id": 277922, "date": "1886-07-30", "heading": "Petersburg, 29. Juli. Das Oberkriegsgericht verhan", "text": "Berlin, 10. August (29. Juli). Nachdem der russische Minister v. Giers heute Vormittag einen Besuch im auswärtigen Amte abgestattet, reiste derselbe am Nachmittag nach Franzens, bad ab. (Nord. T.-A.)\n"}, {"msg_id": 195595, "doc_id": 275952, "date": "1886-02-10", "heading": "Wien, 20. (8.) Februar. Der Fürst von Montenegro e", "text": "Wien, 20. (8.) Februar. Der Fürst von Montenegro empfing gestern Nachmittag längere Besuche von dem Minister des Ae ißern, Grafen Kalnoky, und dem russischen Botschafter, Fürsten Lobanow-Rostowsky. Heute Vormittag wird der Fürst von dem Kaiser in Privataudienz empfangen werden. (28. T.-B.)\n"}, {"msg_id": 35240, "doc_id": 66378, "date": "1841-07-15", "heading": "Wien, den 17. Juli.", "text": "Wien, den 17. Juli.\n\n\tSe. D. der Fürst von Metternich ist heute nach Königswart abgereist"}, {"msg_id": 199565, "doc_id": 282792, "date": "1887-07-27", "heading": "Petersburg. 27. Juli. Der „Nowoje Wremü* zufolge f", "text": "Gastein. 7. August (26. Juli). Nach herzlichem Abschied vom Kaiser Wilhelm reiste Kaiser Franz Joseph heute von hier ab. Kaiser Wilhelm wird Mittwoch um 1 Uhr von hier abreisen. (Nord. T.-A.)\n"}]