[{"msg_id": 164737, "doc_id": 227107, "date": "1876-01-22", "heading": "Riga, 22. Januar. Tie Vorgänge in unserer Haudelsw", "text": "Dorpat. 17. Januar. Die „N. D. Z.\" meldet: Am heutigen Tage fand an unserer Hochschule die Immatriculation der in die Zahl der Studirenden derselben eintretenden jungen Leute statt. Es wurden im Ganzen 79 Personen immatriculirt, und zwar für Theologie 4, für Rechtswissenschaft 19, für Medicin 17, für Pharmacie 16, für altelassische Philologie 10, für Geschichte 2, für russische Sprache und Literatur 1, sur politische Oekonomie 2, für Mathematik 2, für Physik 3, für Astronomie 1, für Chemie 1, für Landwirthschaft 1. — Die Zahl der Studirenden beträgt mit Einschlusi der Neuciugetretenen 852, von welchen angehören: der theologischen Facultät 95, der juristischen Facultät 197 (darunter 6 Diplomaten), der meliäuischen Facultät 352 (darunter 89 Pharmaceuten), der historisch – philologischen Facultät 128 (darunter 44 Cameralisten), der physiko-mathematischen Facultät 83 (darunter sür Naturwissenschaftcn 48).\n"}, {"msg_id": 183311, "doc_id": 254552, "date": "1880-08-21", "heading": "Riga, 21. August. Der unseren Lesern bekannt gewor", "text": "Dorpat, 18. August. Bei der Jmmatriculation der in die Zahl der Studirenden Neu-\n\n\taufgenommenen am 16. August wurden, wie die „N. D. Ztg.\" schreibt, inscribirt: für das Studium der Theologie 13, der Jurisprudenz 20, der Diplomatie 1, der Medicin 53, der Pharmacie 8, der Geschichte 2, der altelassischen Philologie 8, der russischen Sprache und Literatur 1, der politischen Oekonomie 3, der Mathematik 1, der Oekonomie 1, der Botanik 1, der Chemie 2, der Physik 1, der Astronomie 1, was in Allem eine Gesammtzahl von einhundert und sechszehn Jmmatriculirten ergiebt. — Im Ganzen beträgt die Zahl der Studirenden am heutigen Tage 1109, und zwar vertheilt sich diese Zahl auf die einzelnen Facultäten wie folgt: zur theologischen Facultät zählen 137 Studirende, zur juristischen Facultät 214, zur medicinischen Facultät 523 (und zwar Medieiner 435 und Pharmaceuten 88), zur historisch-philologischen Facultät 158, zur Physikamathematischen Facultät 81 Studirende — was in Allem eine Gesammtzahl von eintausend einhundert und dreizehn Studirenden ergiebt.\n"}, {"msg_id": 156961, "doc_id": 216849, "date": "1874-03-02", "heading": "Riga, 2. März. Der gestern von uns erwähnte Artike", "text": "Dorpat, 25. Februar. DaS kürzlich veröffentlichte .Personal der Universität zu Dorpat\" weist am 1. Februar 1874 67 Lehrende und 754 Studirende nach. Erledigt sind die Professuren der Geographie und der russischen Sprache, sowie das Amt des Lectors der französischen Sprache.\nDie 754 Studirenden vertheilen sich auf folgende Studirfücher: Medicin 221. Rechtswissenschaft 204. Theologie 88. Pharmacie 62. altclassische Philologie 37, Mathematik 29. Chemie 28, politische Oekonomie und Statistik 25. Geschichte 17. Oekonomie 10, vergleichende Sprachsünde 8. Zoologie 6, Astronomie 5, Physik 4, Mineralogie 3, Diplomatie 3, Botanik 2 und Pilosvphie 2.\nGebürtig siud auS Livland 335. Kurland 141. Estland 89. aus anderen Theilen deS russischen Reichs 146. aus Polen 37, auS dem Auslande 6 Nicht immatriculirte Hörer sind 14. (D. Z.)\nMitau In der .Gesetzessammlung' finden sich die am 4. Februar erfolgte Bestätigung der Sparkas s e i n lakob st a d t und die am 7. Februar erfolgte Bestätigung der Spark a s s e in Tu ck um.\n"}, {"msg_id": 140562, "doc_id": 196287, "date": "1870-03-25", "heading": "Inland.", "text": "Dorpat, 19. März. Heute fand m der Aula der Universität nach Vertheidigung der Schrift „D# lulinii.ile seriplorum histortoo auguslae melelemala ad apparalum vocabuloruin speclaniia\" die Promotion des StaatsrathS, stellveàteuden o, deutlichen Professors der altelassischen Philologie »»nd Literaturgeschichte an hiesiger Universität, Magister Karl Paucker, zum Doctor der Philologie statt. AIS ordentliche Opponenten träte»» die Doctoren Professor L. Schwabe. V. Ziegler und W. Volck auf. rr■ Karl Heinrich Johan»» Paucker ist aus Kurland gebürtig, swdirte auf hiesiger Univer» sität i»» ben Jahren 1838 biS 1842 und wurde im laHkk 1850 zum Magister promovirt. Fr»'»her Oberlehrer am Gymnasium zu Mitau, absolvirte er aIS Professor im Jahre 1864 daS Doctoreramen.\n"}, {"msg_id": 34843, "doc_id": 65773, "date": "1841-04-26", "heading": "Dorpat, den 23. April.", "text": "Dorpat, den 23. April.\n\n\tSe. Excellenz der Herr Minister der Volksaufklärung hat den außeretatmäßigen Privatdocenten der hiesigen Universität, Candidaten Ludwig Mercklin, und den Candidaten Andrei Schidlowski, nach bestandenem Examen bei der philosophischen Facultät hiesiger Universität, in der Würde eines Magisters der Philosophie bestätigt.\nDer Zögling des medizinischen Krons-Jnstitms der hiesigen Universität, Arzt 1. Abth. Heydenschild, ist am 11. März bei dem Leibgarde – Grenadierregiment zu Pferde als Arzt angestellt worden.\nSeine Excellenz der Herr Minister der Volksaufklärung hat den Professor vr. Rosberg im Amte eines Censors bei dem hiesigen Censur-Comite bestätigt.\n(Inland."}, {"msg_id": 32009, "doc_id": 60418, "date": "1839-05-01", "heading": "Dorpat, den 27. April.", "text": "Dorpat, den 27. April.\n\n\tDer Herr Minister der Volksaufklärung hat am 5. April, in Folge der auf die Berichte deS UniverfitätS-Conseils gegründeten Vorstellungen deS Herrn CuratorS, den außerord. Professor der Mathematik bei der Dorpater Universität, Dr. E. Senff, als ordentlichen Professor, und den außeretatmäßigen Privatdocenten vr. H. Asmuß als etatmäßigen Privat-Docenten, mit einem Gehalte von IVOS Rbl. jährlich auS der im Etat für die Docenten bestimmten Summe, bestätigt.\nAm 7. d. hat der Herr Minister der VolkSaufkl.\n\n\tbm Zögling dc« Professoren – Instituts der Dorpater Universität, Candidaten Nikolai Jwannow, nach dem bestandenen Examen in der Würde eine« DoctorS der Philosophie, und zugleich aIS außerord. Professor der Russischen Geschichte bei der Kasanschrn Universttat, bestätigt.\nAngestellt sind: die Zöglinge deS Medicin. KronSiastitutS der Dorpater Universität, Aerzte 2. Abth. I. G. Weise bei dem Astrachanschcn Kosakenregiment, I. Duhmberg beim Finnland. Linien-Bataillon Nr. 2, und A. Meyer beim Linien-Bataillon Nr. 9.\nDer Lehrer an der Russ. Elementarschule zu Jacobstadt TichwinSky ist auf feine Bitte entlassen und F. Magen als stellvertrct. Lehrer an dieser Schule angestellt worden. (Inland."}, {"msg_id": 31920, "doc_id": 60246, "date": "1839-04-12", "heading": "Dorpat, den 5. April.", "text": "Dorpat, den 5. April.\n\n\tAuf der Universität befinden sich 551 Studirende: 222 au« Livland, 100 au« Kurland, 77 aus Ehstland, 4 au« Finnland, 8 au« Polen, 123 aus den übrigen Gouvernements Rußlands und 11 aus dem Auslande. E« gehören zur theologischen Facultät 29, zur juristischen 121, zur mcdicimschen 222 und zur philosophischen 149. Seit dem Anfange diese« Semesters wurden 77 aufgenommen, darunter 8 auS dem Rigischcn, 6 aus dem Dorpatschen, 5 auS dem Mitaufchcn, 2 auS dem Revalschcn Gymnasium Entlassene, und 10 Apothekergehilfen. Von den zum Behuf der Aufnahme in die Zahl der Studirenden dci der Universität Geprüften wurden 10 wegen ungenügender Kentnisse zurückgewiesen.\nIn Dorpat sind promovirt: von der theologischen Facultät zum graduirten Studenten am 13. März Theodor Johann Häußlcr auS Riga; von der Juristen-Facultät zu Candidaten deS RechtSwissenschaften am 7. März Heinrich Juliu« Böthführ au« Riga und am 18. März Theodor Heinrich Bcise auS Riga; zum Candidaten der diplomatischen Wissenschaften am 23. Februar Eonstantin Kozlowsky au« Lithauen, zum graduirten Studenten der RechtSwissenschaften am 21. März Carl Oscar Ferd. Bettler au« Kurland, und zum graduirten Studenten der diplomatischen Wissenschaften am 11. März August Wilh. Reding aus Dorpat; von der philosophischen Facultät zu Candidaten der philosophischen Wissenschaften am 6. März Otto Friedrich Zelliuskn au» Werro und am 17. März Otto Robert Julius Lowströhm aus Dorpat; von der medicinischcn Facultät zu Aerzte» 1. Abtheilung am 25. Februar Alexander Ludwig Otto aus Kurland und Wilh. Aug. Adolph Struve aus Holstein; zu Apothekergehilfen lt. Abtheilung am 16. Febr. Georg Schmalzen au» Dorpat, Eonstanlin Eduard Henaiogson aus Livl., Emil\n\n\tGeorg Normarm out» Livland, am 22. Februar loh. August Slö'ver, aus Kurland, und am l. März Fabian Reinhold Sterner aus Ehstland; zum ApolhckenGc-Hilfen 2. Abth. am 21. März Aug. Marlin Mauräch au« Livland, und zu Apotheker – Gehilfen 3. Abtheiluug am 22. Februar Eduard Eonstantin Sudinz aus Ehstland und Ernst Leberecht Lenz aus Kurland.\n(Inland."}, {"msg_id": 172311, "doc_id": 236481, "date": "1877-09-12", "heading": "Inland", "text": "** Dorpat, 8. September. Dem soeben veröffentlichten Personalverzeichniß der Universität Dorpat find folgende Notizen zu entnehmen: Die Zahl der Studirenden beträgt am 1. September 1877 im Ganzen 858. Von diesen studiren: Theologie 96 (88 im 1. Semester), Rechtswissen--schaft 172 (175), Diplomatie 3 (4), Medicin 292 (293), Pharmacie 75 (81), altelassische Philologie 51 (51), vergleichende Sprachkunde 9 (12), russische Sprache und Literatur 8 (5), politische Oekonomie und Statistik 42 (40), Geschichte 23 (20), Mathematik 27 (25), Astronomie 2 (2). Physik 2 (4), Chemie 27 (31), Mineralogie 5 (3), Zoologie 5(2), Botanik 1 (1), Oekonomie 18 (16). Von den angegebenen 858 Studirenden sind gebürtig aus Livland 379, Kurland 157, Eßland 95, aus\n\n\tanderen Theilen des russischen Reiches 189, aus dem Zarthum Polen 31, aus dem Auslande 7. — Nicht immatriculirte Zuhörer 13. — Die Zahl der Studirenden am |1. Februar dieses Jahres betrug 853. Abgegangen sind seither 160 und hinzugekommen 155 Studirende.\n"}, {"msg_id": 143647, "doc_id": 200725, "date": "1871-01-19", "heading": "Riga, 19. Januar. Leider sind wir heute nicht in d", "text": "Pernau, 16. Januar. (Uebersicht der Handelsbewegung Pernans im Jahre 1870.) Der Export betrug mit 171 Schiffen (170 beladen und 1 geballastet) ins Ausland: Flachs 892,776 Pud 25 Pfund — das größte Quantum, welches bis hierzu aus Pernau verschifft worden — Flachs-Heed- 33,788 Pud 5 Pfund. Leinsaat 34,450'/-Tschetw., Gerste 23,715 V, Tschetw., Weizen 1163 V, Tschetw., Roggen 511 V« Tschetw., Hafer 4007 Tschetw., Erbsen 61V, Tschetw., Viehknochen 2049 Pud, Borsten 186 Pud, Holzwaaren für den Werth von 14,897 Rbl. und verschiedene andere Waaren für den Werth von 7063 Rbl. 30 Kop, zusammen im angegebenen Werth von 5.676,656 Rbl. 29 Kop. Der vom Zoll bereinigte Import betrug mit 147 Schiffen auS dem Auslande (104 geballastet und 43 mit Waaren): 234,793 Pud 2 Pfund-, Norder Heringe 4004 Tonnen, Weine 253 Pud 29 Pfund, Champagner 1493 Flaschen, Rum 136 Pud 10 Pfd., . Steinkohlen 120,298 Pud 35 Pfund, unverarbeitetes Eisen 4374 Pud 29 Pfd.. unverarbeitetes Gußeisen 1286 Pud 34 Pfund, Farbehölzer 3675 Pud 3 Pfd., verschiedene andere Waaren für den Werth von 8257 Rbl. 50 Kop. und baares Geld 27,730 Nbl. 20 Kop Der Totalwerth der Einfuhr betrua. 121,597 Nbl. 53 Kop. AuS inländischen Häfen langten an: 30 Schiffe und 110 Küstenfahrer, zusammen 140. Im Winterlager zu 1870 befanden sich 10 Küstenfahrer, zu 1871 verblieben im Hafen 3 Schiffe und Fahrzeuge. Ferner langten 40 Ladungen mit 239 V» Kubikfaden Brennholz an. Zollrevenuen flössen ein 111,963 Rbl. 91 Kop., verschiedene andere Abgaben 2728 Rbl. 89 Kop., zusammen 114.692 Rbl. 80 Kop. Die Schifffahrt wurde am 16. April eröffnet und dauerte bis zum 23. November. (Pern. Ztg.)\nPetersburg. Vom officiellen Handelsbericht für 1869 ist der 2. Theil, den Handel mit Asien umfassend, erschienen. Die deutsche „P. Z.\" entnimmt demselben folgende Angaben:\nDer Werth der exportirten Waaren betrug 7,934,376 Nbl,, also im Allgemeinen weniger, als in oen zehn vorangegangenen Jahren, wo er (mit Ausnahme der Jahre 1861 und 1862, in welchen er etwas geringer war, als 1869) nicht weniger, als 8 Mill. Nbl betraft hatte, während er 1865 sogar mit mehr als 11V- Mill. Nbl. und 1866 mit mehr aIS 11 Mill. Nbl. angegeben war.\nDie Hanptausfuhrartikel waren: Wollenstoffe (1,683,842 Rbl.), Rohbaumwolle (1,499.120 Rdl). Baumwollenstoffe (838.774 Rbl.). (543.431 Rbl.). Rohmetalle (519,204 Rbl.), Ge« treibe (518,015 Rbl.), Seide (477,294 Rbl.) v. s. w.\nDer Werth der importirten Waaren belief sich auf 17.863,776 Rbl. und läßt im Vergleich mit den zehn vorangegangenen Jahren ein fast stetiges Steigen von 13'/, Mill. Rbl. auf die genannte Summe erkennen.\n\n\tDie Hauptelnfuhrartikel waren: tfyt (5,318,423 Rbl), Baumwollenstoffe (3,726.352 Rbl.). Metallwaaren (2,189.025 Rbl.), Früchte und Gemüse (1,174,878 Rbl.), Rohbaumwolle (1,131,366 Rbl.), Seidenstoffe (505.348 Rbl.), raffinirter Zucker (472,836 Rbl.) v. s. w.\nGold und Silber in Barren und in Münzen wurde im Betrage von 1.523,917 Rbl. aus- und im. Betrage von 314,707 Rbl. eingeführt.\nNach den Localitäten beziffert sich der Werth de» Handelsumsatzes in folgender Weise:\nNach Transkaukasicn sind Waaren im Werthe von 4.365,240 Rbl. (darunter Baumwolle für 1.499.120 Rbl., Getreide für 513.174 Rbl., Seide für 477.294 Rbl. zc.) exportirt und im Werthe von 10.706.147 Rbl. (darunter Baumwollenstoffe für\nз. 546,104 Rbl., Metallfabrikate sür 2,187 310 Rbl.. Früchte und Gemüse sür 847.150 Rbl.. Rohbaumwolle für 421,278 Rbl. zc.) von dorther importirt worden. Auf die Häfen des Schwarzen Meeres fällt dabei ein Export im Werthe von 2.919.709 Rbl. und ein Import voit 6,800,734 Rbl, auf die des KaspHchen Meeres ein Export im Werthe von 822,666 Rbl. und ein Import von 1,262.233 Rbl und auf den Landhandel über die türtische und persische Grenze ein Export im Werthe von 622.865 Rbl. und ein Import von 2.643.175 Rbl.\nDer Werth der auS dem astrachansehen Hafen ausgeführten Waaren betrug 361.551 Rbl. (darunter Rohmetalle für 198.440 Rbl. zc.), der Werth der daselbst eingeführten Waaren 1,468.163 Rbl. (darunter Rohbaumwolle für 709,716 Rbl. zc ).\nTer Handel mit China weist eine Ausfuhr von Waaren im Werthe von 3.207.585 Rbl. und an Edelmetallen in Barren und Münzen im Betrage von 984.860 Rbl. und eine Einfuhr von 5,689,466 Rbl. auf. Die Hanptauêfuhrartikel waren hier Wollenstoffe (1.584.249 Rbl.), Baumwollenfabrikate (732,016 Rbl.), Rauchwaaren (539,496 Rbl)\nи. s w. Der Haupteinfuhrartikel bestand in Thee (5,097.594 Rbl.)\nIm transkaukasischen Transithandel wurden Waaren für 1,679.124 Rbl. nach Persien und für 406.525 Rbl. nach Europa gebracht.\nHinsichtlich der Schi ff fahrt ist zu merken, daß 2432 Schiffe (1563 mit Waaren und 869 mit Ballast angekommen und 2345 Schiffe (1304 mit Waaren und 1041 mit Ballast) abgegangen sind.\nDie Zolleinnahmen betrugen im Ganzen 2.821.007 Rbl.. lassen also im Vergleich mit den 10 vorangegangenen Jahreu im Allgemeinen ein Sinken erkennen, insofern sie 1859 6,364,346 Rbl. ausmachten, im Vergleich zu den letzten vier vorangegangenen Jahren sind sie jedoch um etwas gestiegen.\nPetersburg, 16. Januar. In der heutigen Nummer des „Reg.-Anz.\" ist das Statut der Kiew-Brester Eisenbahn veröffentlicht.\n— Die „Nord. Pr.\" entnimmt dem „Bergjournal\" die Mittheilung, daß der Bergingenieur Capitain Wagner genaue geognostische Untersuchungen zur Gewinnung von Anthracit in dem der „Gesellschaft für Dampsschifffahrt und Handel\" im Lande der donischen Kosaken abgetretenen Bezirk angestellt hat. Am 19. Novbr. 1870 rapportirte er, daß die der genannten Gesellschaft gehörige Anthracitmine bis auf die Vorarbeiten zur vierten Schicht vollendet sei. Nach Beendigung aller Vorarbeiten zur dritten Schicht war Herr Wagner am 1. October zu ihrer Ausbeutung geschritten und die täglich wachsende Ausbeute belief sich alsbald auf 6000 Pud am Tage und mußte nach Herrn Wagners Voraussetzung zu Ende des Jahres auf 15-20,000 Pud täglich steigen Nach Vollendung der Vorarbeiten zur vierten Schicht aber, wenn es möglich ist, beide Schichten zu gleicher Zeit auszubeuten, können 30—40,000 Pud am Tage oder 9 Mill. im Jahre herausgearbeitet werden. Eine so bedeutende Ausbeute aus\n\n\tnur einem Schacht stellt die Mine der russischen „Gesellschaft für Dampfschifffahrt und Handel\" auf gleiche Stufe mit den größten europäischen Minen.\n— Se. Majestät der Kaiser hat geruht, am 28. Decbr. das ReichSrathgutachten, nach welchem die für die Censur bestehenden Bestimmungen auch für di» Jahr 1871 in Kraft verbleiben sollen, zu bestätigen. (N A.)\n— Die Kaiserliche geographische Gesellschaft hat, wie die deutsche „PcterSb. Ztg.\" dem „Journ. de St. PêterSbourg entnimmt!, am 13. Januar unter dem Vorsitze ihre» erlauchten Präsidenten, Sr. Kaiserl. Hoheit de» Großfürsten Konstantin Nikolajewitsch, ihre 25. Jahre»sitzung gehalten, an welcher auch 11. XX. HH. die Großfürsten Alexei Alerandrowitsch und Nikolai Konstantinowitsch, der Vice-Präsident der Gesellschaft. Graf Lütke, der Gehilfe de» Präsidenten, Geheimrath Lewschin, Fürst Suworow-Jtaliiski, Präsident der ökonomischen Gesellschaft, Generallieutnant Korssakow, Generalgouverneur von Ostsibirien, Proteetor der sibirischen Abtheilung, Generaladjutant Kryshanowski, Generalgouverneur von Orenburg Proteetor der orenburgschen Abtheilung der Gesellschaft, und viele andere Personen theilnahmen. — Se. Kaiserl. Hoheit jder Präsident eröffnete die Sitzung durch Verlesung eines Allerhöchsten Nescript», laut dessen Se. Maj. der Kaiser den Titel eines Proteetor» der Gesellschaft anzunehmen und dieser in Anbetracht de» von ihr gestifteten Nutzen» jährlich noch eine weitere Subvention von 5000 Rbl. au» Staatsmitteln zu bewilligen geruhte. In einer warmen Ansprache an die Gesellschaft erinnerte Se. Kaiserl. Hoheit der Großfürst Konstantin Nitolajewitsch an die Verpflichtungen, welche die Gesellschaft gegen ihre Gründer, besonders aber gegen ihren Vicepräsidenten, den Grafen, Lütte, habe. Graf Lütke antwortete hierauf, daß. wenn die Gesellschaft eine nützliche Thätigkeit habe entfalten können, solches nur der mächtigen Unterstützung zuzuschreiben wäre, welche Se K. Hoheit derselben jeder Zeit zugewendet, und sprach die Ueberzeugung aus, daß die Gesellschaft gedeihen und dem Gemeinwohl Nutzen bringen werde, so lange sie unter dem Patronate Sr. Kaiserl. Hoheit stehen werde. Der Secretär der Gesellschaft verlas darauf eine Adresse der ökonomischen Gesellschaft und zwei Telegramme der Abtheilungen der Gesellschaft, welche Glückwünsche zum 25jährigen Jubiläum enhielten, und einen kurzen historischen Uebcrblick über die 25jährige Thätigkeit der Gesellschaft. Dann wurden ausführliche Berichte über die Arbeiten der einzelnen Abtheilungen von den Herren Semenow, Präse» der Abtheilung für physische Geographie Maitow, Mitglied des Conseils, und v. Büschen, Mitglied de» Conseils und Gehilfe des Präse» der statistischen Abtheilung, verlesen. Hierauf erfolgte die Vertheilung der Medaillen. Die große Konstantinmedaille wurde dem Professor W. Wassiljew, dem bekannten Sinologen, sür eine ganze Reihe ethnographischer, philologischer, historischer und geographischer Arbeiten über Central- und Ostasien zu Theil. Kleine geldene Medaillen erhielten die Tschekanowsti (für geologische Studien im Gouv Jrkutsk), Dybowski und Godlewski (für ihre Studien über die Fauna von Kultuk im Gouv. Jrkutsk), Schein (für eine Sammlung weißrussischer Volkslieder) und Janson (für statistische Arbeiten). Silberne Medaillen wurden den Herren BunjatowSki, Pjetuchow, Nowizki, Jwinski, UspenSki, Sckewjakow und de Villier» de l'Jsle-Adam, und Bronzemedaillen den Herren Smirnow und Blinow zu Theil. Den in der Versammlung anwesenden Prämiirten überreichte Se. Kaiserl. Hoheit der Präsident eigenhändig die ihnen zuerkannten Medaillen unter lebhaften BeifallSbezeigungen der Anwesenden.\n— Wie wir dem „Golo»\" entnehmen, erscheint seit dem Beginne dieses Jahres Hierselbst eine neue Zeitschrift unter dem Titel: „Jllustrirtes Journal. Uebersetzungen der Werke der besten ausländischen\n\n\tSchriftsteller.\" Al» besondere Eigenthümlichkeit dieser Zeitschrift ist hervorzuheben, daß nicht allein die Nedaction in Händen einer Frau (unter dem angenommenen Namen Marta Wowtschka) sich befindet, sondern daß auch alle Uebersetzungen von Frauen\nausgeführt sind.\n— Der Vorsitzende im Conseil des Ministeriums der Wegebauten, Senator, Generallieutenant Baron D e l w i g. ist zum Chef der Eisenbahnverwaltung und zum Präsideuten deS BerathungScomitöz deS MinisteriumS der Wegebauten, der Betriebsinspector der StaatSbahnen, Generallieutenant Sserebräkow, »um beständigen Mitgliede deS BerathungScomitsS de» Ministeriums der Wegebauten ernannt. (R-A)\nMoskau, 14. Januar. Dem „Bericht über die Thätigkeit der hiesigen Universität pro 1870\" entnimmt die„Mosk.Ztg.- nachstehende Data: Die Universität war von 1541 Gtndirenden besucht worden und zwar gehörten der historisch.philologischen Facultät 114, der Physiko-mathematischen 170, der juristischen 822 und der medicinischen 435 an. von den 330 jungen Männern bestanden 55 nicht daS Kolloquium, da» vor der Aufnahme in die Zahl der Studirenden abgehalten wird"}, {"msg_id": 145508, "doc_id": 202628, "date": "1871-06-01", "heading": "Inland.", "text": "Dorpat, 28. Mai. Jn der Aula vertheidigte Herr N. Günther aus Petrosawodêk seine Ab-Handlung über die i» Sumach, in den Myrobalanen uud in der Dividivi vorkommenden Gerbsäuren und erlangte die Würde eines Magisters der Pharmacie. ■ Ordentliche Opponenten waren die Herren Pro-\n\n\tfesteren: Dr. Dragendorff, vr. Weyrich und vr. A. Schmidt. (D. Z.)\n— Bestätigt: vr. ~kil. Teichmüller. Professor orcl der baseler Universität — als Professor ont. der kaiserl. Universität Dorpat für den Lehrstuhl der Philosophie und Pädagogik. (D. Z.)\n"}, {"msg_id": 128763, "doc_id": 180786, "date": "1867-06-20", "heading": "Inland.", "text": "Dorpat, 15. Juni. Der Magister Carl Walcker ist als Privatdocent in der historisch-philologischen Facultät der hiesigen Universität zugelassen worden und wird bereits im nächste» Semester d. I. feine Borlesungen beginnen.\n"}, {"msg_id": 71019, "doc_id": 117732, "date": "1853-09-07", "heading": "Deutschland.", "text": "\tBerlin, 13. September. (H. C.) Die im Princip völlig gerechtfertigten Maßregeln, welche von Seiten der Polizeibehörde gegen die unbefugten Vermittelungsgeschäfte in Getraide ergriffen worden sind, dürften auch in gleichem Maße auf diejenigen Personen an der Fondsbörse ausgedehnt werden können, welche ein offenes Gewerbe daraus machen. Geschäfte in Fonds und Eisenbahn-Actien in der Art abzuschließen resp, zu ermitteln, wie dem Sinne des Gesetzes nach sie nur dem vereideten Makler zustehen.\nBriese aus Danzig berichten, nach Angabe der „Voss. Ztg.\", daß ein Theil des dort für Französische Rechnung gekauften Getraides wieder zum Verkauf beordert ist, ein anderer Theil nach England dirigirt wird, weil die Franzosischen Häuser fürchten sollen, sie möchten beim Verkauf ihres Getraides in Frankreich von gleichen Maßregeln betroffen werden, wie die anderen Gewerbtreibenden.\nBerlin, 15. September. (N. Pr. Z.) Alexander v. Humboldt beging gestern seinen 85. Geburtstag in einem kleinen Kreise von Freunden aus feinem Landsitze zu Tegel.\n(H. C.) Gestern Nachmittag ist die gefammle hiesige und Potsdamer Garnison, welche an den Manövern betheiligt ist, wieder hierher zurückgekehrt. Auch die anderen Truppen, welche zu den Manövern hierher gekommen waren, sind zum Theil in Berlin eingerückt, zum Theil haben dieselben aber in den umliegenden Dörfern Cantonnements bezogen. Der größere Theil der fremden Offiziere hat sich nach Potsdam begeben, um von den dortigen Sehenswürdigkeiten Kenntniß zu nehmen. Heute ist Ruhetag und morgen große Parade bei Lichtenberg. Das Cavalleriemanöver findet in den Tagen vom 17. bis 20. d. aus dem Tempelhoser Felde statt.\nStettin, 13. Sept. (N. Pr. Z.) Nachrichten aus der Provinz melden eine große Verbreitung der Cholera sowohl in den Städten wie aus dem Lande. In den kleinen Städten Damm, Gollnow, Stepsnitz 2C. tritt die Seuche mit großer Heftigkeit auf. und es hat an mehren Orten schon ärztliche Hilfe requirirt werden müssen, weil die vorhandenen Kräfte nicht ausreichen. In Pommern, das seit 1648 sast jedes Jahr mehr oder weniger stark von der Krankheit heimgesucht worden ist. scheinen die klimatischen oder tellurischen Verhältnisse dieselbe besonders zu begünstigen. Die ungemein reiche Obst-Ernte und daraus entspringende Billigkeit des Obstes mag auch das Ihrige dazu beitragen, wiewohl die Anfänge und mitwirkenden Ursachen der Krankheit weit öster in Erkältung als in Diätsehlern zu suchen seyn mögen. (Auch in Rügenwalde ist die Cholera ausgebrochen.)\nSchleiz, 13. September. (N. Pr. Z.) Wegen der damit verbundenen Unsittlichkeit hat die Regierung des Fürstenthums Reuß a. L. die Spinnstuben verboten.\nGießen, 13. Sept. (R. Pr. Z.) Unsere katholische Facultät ist verschollen. Der Leclions-Katalog für das Wintersemester bemerkt: „Unter den bekannten gegenwärtigen Verhältnissen werden von dieser Facultät keine Vorlesungen sür das bevorstehende Semester angekündigt.\" Der Bischof Ketteler hat hier vollständig gesiegt; nur in Mainz fludirt unsere Jugend noch katholische Theologie.\n\n\tWiesbaden, !2. September. (N. Pr. Z. Se. Höh. der Herzog wird auf eine Einladung Sr. Maj. des Kaisers von Oesterreich sich in den nächsten Tagen in das Lager von Olmütz begeben.\nLuxemburg, 9. September. (H. d.) Ueber die nächste Veranlassung zu der hier ausgebrochenen Minister-Krisis schreibt man der „N. Tr. Z.\": Holland hat seine Reclamation an Luxemburg wegen der 7 Mill. Fl., welche wir zur Tilgung der Niederländischen Staatsschuld beitragen sollen, keinesweges aufgegeben. Die Holländische Kammer besteht hartnäckig darauf, und das Ministerium hat an unseren Regierungs-Präsidenten und General-Administrator der auswärtigen Angelegenheiten eine lange Note gerichtet, worin die Reclamation wiederholt und weitläufig motivirt wird. Hr. Willmar ließ die Note unbe» antwortet, ohne sie selbst dem Regierungs-Collegium vorzulegen. Dasselbe hat Hr. Willmar mit der Note des Deutschen Bundes, welche von Luxemburg die Zahlung des ihm aufgelegten Antheils an den Occupationskosten in Baden, Holstein, Hessen und Sachsen verlangt. Von beiden Seiten sind deshalb Klagen an den König Großherzog gelangt, mit der Andeutung, daß, wenn Luxemburg, wie in diesen und manchen anderen Angelegenheiten, sich noch ferner so saumselig zeige, die respectiven Cabinette alle Relationen mit der Luxemburgischen Regierung abbrechen. Diese Beschwerden haben den König-Großherzog zu einem Handschreiben an unsere Regierung bewogen, welches diese zum augenblicklichen Rücktritt bestimmte.\nErlangen, 12. Sept. (N. Pr. Z.) Dem Kaiserl. Russischen Collegienrat) und Professor der Theologie zu Dorpat, vr. Th. Harnack, ist das Jndigenat des Königreichs ertheilt und die ordentliche Professur der praktischen Theologie an der Königl. Hochschule Erlangen übertragen"}, {"msg_id": 104379, "doc_id": 146238, "date": "1860-01-21", "heading": "Riga, 20. Januar. Mittelst Vorschrift vom 31. Dece", "text": "Riga, 20. Januar. Mittelst Vorschrift vom 31. December 1859, Nr. 9829, hat das Medicinal- Departement des Ministeriums des Innern dem hiesigen Apotheker C. A. S eh ö – n mg gestattet, in dem Badeorte Dubbeln eine Apotheke \\\\\\ errichten.\nDorpat. (Inland.) Zu Doctoren der Medicin sind promovirt worden\": Am 9. December Herr Joh. lulins Seeck (geb. zn Riga den 23. Juni 1830), nach Vertheidigung seiner Jnaugural-Dissertation: Meletemata de hydrargyri essectu, 36 'S. 8. nnd 6 Thesen — und am 14. December nach Vertheidigung seiner in Folge der neuen Erlaubniß dazu zuerst iv Deutscher Sprache verfaßten Abhandlung: „Ergebnisse der opthalmoskopischeu Untersuchung des menschlichen Angenhintergrnndes im physiologischen Zustande.\" 56 S. 8. und 8 angeh. Thesen in Lateinischer Sprache, Herr Ed. Fried. Schmidt (geb. aus dem Pastorate Dilkeln in Livlaud den 5. April 1832). Herr Dr. Seeck hat seine medicinischen Studien auf hiesiger Hochschule in den lahren 1851—1857, Herr Dr. Schmidt dieselben von\n1851— 1856 beendigt, Letzterer die seinigen spater im Auslande sortgesetzt. —* Am 10. December vertheidigte bei Einer hochverordneten luristen-Facultät unter dem Präsidio des d. у Decauö, Professors Dr. C. v. Rummel, gegen die ordentlichen Professoren und Opponenten DD. Bnlmerincq, Ziegler nnd Tobien seine, zur Erlangung der Würde eines Magisters beider Rechte verfaßte Abhandlung: „Die Lehre vou der Erpressung\", 122 S. 8. nnd 9 Thesen, der Cund. juris tilriusque, Herr Karl Har tm an n (Zeb. zu Riga den 4. April 1835, Knrhessischer Unterthan, Zohn des Frankfnrter Consnls in Riga, mar Zoglmg des Rigaschen Gymnasiums uud studirte aus bicsiger Niliversitat die Rechte\n1852- 1857).\n"}, {"msg_id": 146809, "doc_id": 204225, "date": "1871-09-14", "heading": "Inland.", "text": "Dorpat, 11. September. Heute fand in der? Aula der Universität nach Vertheivigung der Ab» ' Handlung „Beiträge zur Chemie des Glases\" die Promotion des DirectorS und Mitbesitzers der unt-.r )\nWoiseck befindlichen Glashütten, Mag. ehem. H.E. !\nBenrath, zum Doctor der Chemie statt. Al» ordentliche Opponenten fungirten die Herren: der Laborant am chemischen Caoinet der Universität, Mgsird, Lernberg, und die Professoren DDr. Grewingk und C. Schmidt.\n— Gestern eröffnete der nach dem Abgange des Prof. Dr. Naunyn von hier nach Bern auf den\nI dadurch erledigten Lehrstuhl der speciellen Pathologie und Klinik neuberufene Professor Dr. Schnitzen\nI aus Berlin im Auditorium des hiesigen Anatoj micum seine Vorlesungen an hiesiger Universität.\n(N. D. Z.)\n"}, {"msg_id": 164725, "doc_id": 227088, "date": "1876-01-21", "heading": "Riga, 21. Januar. Der Curator des Dorpater Lehrbez", "text": "Reval, 17. Januar. Die „Rev. Ztg.\" knüpft an den von uns bereits gemeldeten Tod Déminas folgenden Nachruf: Wir haben einen Todesfall zu beklagen, welcher auch in weiteren Kreisen allgemeine Theilnahme erregt. Gestern verschied hierselbst nach schweren Leiden der stellvertretende Gerichtsvogt von Baltischport, Michael Demin, in der Blüthe des Mannesalters. Nachdem Demin im Jahre 1867 das Studium der Jurisprudenz aus der Dorpater Universität absolvirt und in der Folge eine Anstellung bei der estlandischen Gouvernementsregierung als Geschäftsführer erhalten hatte, wurde er im Jahre 1873 als stellvertretender Gerichtsvogt nach Baltischport abcommandirt. In dieser Stellung wußte er nicht nur sich in kurzer Zeit das allgemeine Vertrauen und die Achtung der Einwohnerschaft zu erwerben, sondern auch\n\n\tInland.\n\n\tbleibende Verdienste zu erringen, insofern er für die besonderen Bedürfnisse der Stadt, namentlich mit Berücksichtigung ihrer durch den vergrößerten Handelsverkehr zu erwartenden Ausdehnung, Sorge trug. Obgleich selbst orthodox-griechischer Consession und seiner Kirche ausrichtig zugethan, war er es, welcher zur Befriedigung eines lang gehegten Wunsches der Einwohnerschaft die Initiative zur Anstellung eines lutherischen Stadtpredigers ergriff; dem Schulwesen schenkte er seine besondere Ausmerksamkeit, als deren Resultat insonderheit die in Baltischport neu gegründete SeemannSschule hervorging; zur Vergrößerung des Hafens und zur Regulirung der Stadt unternahm er Schritte. Erwägt man ferner, daß Demin in selbstloser Weise stets bereit war, durch Rath und That die Einwohner in ihren privaten Angelegenheiten zu unterstützen, so dürste durch sein Dahinscheiden der Stadtcommune eine nicht leicht zu ersetzende Krast genommen sein. Nicht minder schmerzlich ist die Lücke, welche dieser Todesfall in der Familie und unter den zahlreichen Freunden des Verstorbenen in Reval hervorgerufen hat. Bieder und anspruchslvs, wußte er die Sympathien Aller zu ge-Winnen, die mit ihm in Berührung kamen, und wie seine Wirksamkeit bei der von ihm verwalteten Commune sich ein segensreiches Andenken gestiftet hat, wird ihm auch ein liebevolles Gedächtniß bei Denen bewahrt bleiben, welche ihn kannten.\nPetersburg. Wir entnehmen dem „Neg.-Anz.\" die G ru n d p r i n c i p i e n des vom Ministerium der Volksaufklärung zur Berathung der Petersburger Stadtduma gestellten Projects der Einführung des Schulzwanges zunächst für die Stadt Petersburg.\nDem Schulzwang sollen alle Kinder im Alter von B—l2 Jahren ohne Unterschied des Geschlechts unterliegen. Die wesentlichsten Punkte des Projects sind:\n1) Sämmtliche Elementarschulen der Stadt Petersburg stehen unter der directen Verwaltung eines von der Petersburger Duma zu conflituirenden städtischen Schulrathes, welcher die Kompetenzen des Gouvernements- und Kreisschulrathes in sich vereinigen soll. Die Zusammen« setzung deö zum Ressort des Ministeriums der Volksaufklärung gehörenden städtischen Schulrathes ist folgende: Präses das Stadthaupt oder dessen Ge-Hilfe, der Director und der Inspector der Peter burger Elementarschulen, ein vom Ministerium der Volksausllärung ernanntes Glied und drei städtische Deputirte für Schulangelegenheiten nach Wahl der Stadtduma.\n2) Zur Unterstützung des Schulrathes in Bezug auf die Überwachung der Elementarschulen werden 20 besondere Schulcommissionen errichtet, von denen jede die Beaufsichtigung von 10 Elementarschulen übernimmt. Jede Commission besteht aus 10 Deputirten nach Wahl der Duma und 10 städtischen Elementarlehrern oder auch Vorstehern von Privatelementarschulen, in welchen Kinder auf städtische Rechnung erzogen werden.\nAußerdem liegt diesen Commissionen die Vertheilung der schulpflichtigen Kinder in die einzelnen Elementarschulen und die Überwachung des regelmäßigen Schulbesuches seitens der Kinder ob.\n3) Es wird übrigens dem Schulrath frei gestellt, die Oberaufsicht über die einzelnen Schulen besonderen, vom Schulrath anzustellenden Kuratoren zu übergeben.\n4) Da die Zahl der bisher keinen Schulunterricht genießenden Kinder im Alter von B—l2 Jahren nach den vom Ministerium gemachten Erhebungen 15,746 beträgt, wird, wenn man 100 Kinder auf jede Schule rechnet, die Errichtung von 157 neuen Schulen erforderlich werden; mit den gegenwärtig bereits bestehenden 14 Elementarschulen wird die städtische Commune demnach in Zukunft 171 Elementarschulen (davon 86 für Knaben und 85 für Mädchen) zu unterhalten haben, wozu bei\n\n\teinem JahreSetat von 2050 Rbl. proZSchute ldie Summe von  Rbl. erforderlich sein würde, d. h. die Stadt MDte die gegenwärtig für die bestehenden Elementarschulen verausgabte Summe von 14,571 Rbl. 42 Kop. in Zukunft um 335,978 Rbl. 58 Kop. pro Jahr vermehren. Um der Stadt bei Durchführung einer so weitgreifenden Reform ihres Schulwesens Erleichterung zu verschaffen, nimmt das ministerielle Project in Aussicht, diejenigen Großindustriellen, in deren Fabriken und Etablissements vorzugsweise Kinder beschäftigt werden, auf gesetzgeberischem Wegè zur Errichtung und zum Unterhalt eigener Fabrikschulen anzuweisen, wodurch die Zahl der von der Stadt neuzuerrichtenden Schulen leicht eine nennenStverche Verringerung erfahren könnte.\nDas Petersburger Stadtamt hat sich nach Beratbung und Beprüfung des ministeriellen Projects mit demselben vollkommen einverstanden erklärt und bemerkt in dem Sentiment, welches dasselbe der Duma vorgestellt hat, zur finanziellen Seite desProjects Folgendes-\nNeben der im ministeriellen Project veranfchlagten Summe von 350,550 Rbl. für den jährlichen Unterhalt von 171 Schulen, sind noch die einmaligen Einrichtn gskoften mit 500 Rbl. pro Schule, in Summa 85,500 Rbl. in Anschlag zu bringen. Die Einführung des Schulzwanges in der Residenz und die hiermit verbundene Errichtung einer genügenden Anzahl von Elementarschulen hält das Stadtamt, vorausgesetzt, daß ansänglieh nur Kinder im Alter von 8 Jahren aufgenommen werden, innerhalb eines Zeitraumes von 4 Jahren für durchführbar. Im ersten Jahre wären 42 Schulen zu eröffnen, deren Einrichtung 21,000 Rbl. und deren Unterhalt 86,000 Rbl. erfordern würde. Im zweiten Jahre müßten 43 Schulen mit 21,500 Rbl. Einrichtunzskvsten hinzukommen, wodurch die für den Unterhalt der Elementarschulen in diesem Jahre erforderliche Summe die Höhe von 174,250 Rbl. erreichen würde. Im dritten und vierten Jahre endlich müßten je 43 Schulen errichtet werden, die zusammen 43,000 Rbl. an Einrichtungskosten beanspruchen und die Ziffer der zum Unterhalt der Schulen erforderlichen Summe auf 262,400 Rbl. resp. 350,550 Rbl. bringen würden.\nMit Ablauf des vierten Jahres wären demnach sämmtliche 171 Elementarschulen eröffnet und könnte alsdann der obligatorische Schulunterricht für alle Kinder im Alter von B—l2 Jahren endgiltig eingeführt werden. Was die Frage Hinsichtlich der Beschaffung der zur Durchführung des ministeriellen Projects erforderlichen Mittel anlangt, so ist in Betracht zu ziehen, daß die städtische Commune sich bereits in den Jahren 1871 und 1872 bereit erklärt hat, außer den einmaligen Einrichtungskosten für den Unterhalt von Elementarschulen jährlich die Summe von 56,000 Rbl. zu assigniren. Demnach würde bei Durchführung des vorliegenden Projettes im ersten Jahre zu den bereits afstgmrt gewesenen Summen ein Zuschuß von ca. 50,000 Rbl. erforderlich sein, welcher auch ohne Ergreifung außergewöhnlicher Mittel aus den vorhandenen Summen bestritten werden kann. ; In den folgenden Jahren wird sich dieser Zuschuß jedoch verdoppeln und verdreifachen müssen und wird nicht mehr aus den vorhandenen Summen oder den ordinairen städtischen Einkünften zu bestreiten iein, daher hält es das Stadtamt für geboten, schon jetzt eine Quelle zur Deckung der durch Einrichtung der erforderlichen Anzahl von Elementarschulen der Stadt erwachsenden Mehrausgäbe von 335,978 Rbl. 58 Kov. jährlich ausfindig zu machen, und bringt zu diesem Zweck die Einführung einer Miethsteuer in Vorschlag, da ohne Einführung einer neuen Steuer die Erhvhung der gegenwärtig einkommenden Steuersumme um etwa 10 pCt. nicht zu vermeiden wäre. — Schließlich betont das Stadtamt die Noth-\n\n\twendigkeit der sofortigen Constituirung des städtischen Schulrathes und empfiehlt die ungesäumte Eröffnung der bereits im Jahre 1871 in Aussicht genommenen 32 Elementarschulen.\nVon der Duma ist den Anträgen des Stadtamtes deferirt worden. Außerdem hat dieselbe aus ihrer Mitte eine eigene Commission zu eingehender Berathung der Elementarschulsrage niedergesetzt.\n— Das Telegraph en-Départe ment macht bekannt, daß auf cen einzelnen Stationen im Reiche für aufgegebene Depeschen im December v.J. 379,387 Rbl. eingenommen worden sind. In demselben Monate des Vorjahres liefen 341,613 Rbl. ein. Mithin hat eine Mehreinnahme von 37,774 Rbl. stattgefunden. Im Laufe des ganzen Jahres 1875 sind 4,547,099 Rbl. eingegangen, während sich die Einnahmen des vorhergegangenen Jahres aus 4,465,511 Rbl. beliesen.\n— Am 29. December d. I. kommt, wie die „Börsenzeitung\" meldet, zum eisten Male die L o – mono s s o w präm ie zur Vcrtheilung. Diejenigen Gelehrten, welche mit ihren, die Fächer der Phvstk, Chemie oder Mineralogie berührenden Werken um den ausgesetzten Preis (1000 Rbl.) sich bewerden wollen, haben die bezüglichen Arbeiten bis zum 1. Juni d. I. bei dem beständigen Seeretair der Akademie der Wissenschaften einzureichen. Auch gedruckte Werke werden zur Concurrenz zugelassen, doch müssen diese in der Zeit vom 1. Juni 1874 bis zum I.Juni 1876 an dieOesfentlichkeitgetreten sein. Mit dem vollen Preise werden nur solche Forschungen gekrönt, welche die Wissenschast factisch bereichern oder zu wichtiger und nützlicher Anwen« dung derselben auf praktischen Gebieten führen. Als Preisrichter werden die Mitglieder der physikomathematischen Klasse der Akademie auftreten.\n— Die Owssännikow'sche Cassationsklage ist, wie der „Golos\" meldet, am 2.Januar bei dem Gericht eingereicht worden und wird in diesen Tagen an das Criininalìassationsdepartcmcnt des Senats gehen. Dieselbe soll 32 Bogen stark sein und 20 CassationSgründe aufführen. Die Klage wird im Senat von den Vertheidigern des Angeklagten in Gemeinschaft mit dem Anwalt Lochwitzly vertreten werden.\nKischincw. Die russ. „Mosk. Ztg.\" berichtet über eine von dem Ministerium der VrlkSausllärung getroffene Verfügung, derzufolge im k i s eh i – news eh e n weibl i eh e n Gvmna s i v m die lateinische Sprache als facuìt a t i v e r Unterrichtsgegenstand eingeführt wird. Die Kosten für die Anstellung des Lehrers der lateinischen Sprache werden aus den Mitteln des Ministeriums bestritten werden.\nKiew. Am 9. Januar fand, wie der „Börsen-Zeitung\" geschrieben wird, in der Kiewer WI a » dimir-Unive.rsität der feierliche Jahresactus statt, bei welchem über den Personalbestand der Universität im Jahre 1875 nachstehende Daten vorgelegt wurden. Tie Zahl der Studirenden betrug 666 — gegen 691 im Jahre 1874 — die Zahl der freien Zuhörer 60. Der medicinischen Facultät gehörten 412, der juristischen 120, der physiko-mathematischen 72 und der historischphilologischen 62 Studirende an. Stipendien und Unterstützungen von Seiten der Universität erhielten im ersten Semester 1875 164, im zneiten 116 Studirende. Bon der Zahlung des CollegiengeldeS wurden befreit im ersten Semester 359, im zweiten Semester 270 Mann"}, {"msg_id": 29109, "doc_id": 55515, "date": "1837-06-19", "heading": "Der Herr Minister deS öffentlichen Unterrichts hat", "text": "\tDorpat, den 16. Juni.\n\n\tProfessors der Rechte an der Universität zu Halle, Dr. Carl Otto v. Madai, zum ordentlichen Professor des Criminalrcchts, des Criminalproccsses, der Rechts-, geschichte und der juristischen Litteratur bestätigt, und jedem ein Reisegeld von 200 Ducaten bewilligt.\nDer Herr Minister des öffentlichen Unterricht« hat am 28. Mai d. 1., in Stelle des stellvertretenden Kurländischen Gouvernements-Schuldircctors, Hofraths Braunschweig, den stellvertretenden Director des Slutzkischen Gymnasiums, CoUeqien-Assessor Dr. phil. NicolauS Tschaschnikow, als Kurländlschcn Gouverncments-Schuldircclor bestätigt.\nAuf dm Beschluß deS Comite der Herren Minister hat Seine Kaiserliche Majestät am 1. Juni d. I. Allerhöchst zu befehlen geruht, daß dem GeHalle eines Leetors der Russischen Sprache an der Universität Dorpat 1600 Rbl., und dem Gehalte eines LehrerS derselben Sprache am Dorpater Gymnasium 600 Rbl. hinzugefügt, uud diese Ausgaben aus den Zinsen des allgemeinen Ockonomic-Capitals der Civil-Lchranstalten bestritten werden sollen.\n(Inland."}, {"msg_id": 27377, "doc_id": 52235, "date": "1836-01-25", "heading": "Dorpat, den 5. Januar.", "text": "Dorpat, den 5. Januar.\n\n\tAm Schlüsse des vorigen, und Anfange dieses Jahres sind bei der K. Universität zu Dorpat als Studirende immatriculirt worden — in Allem 66; dem zu diesem Behufe vorgeschriebenen Eramen hatten sich bei der Universitär unterworfen 44, davon wurden aufgenommen 26, es bestanden die Prüfung n icht 19. — Die Gesammtzahl der Studir.enden det Dorpatschen Universität beläuft sich gegenwärtig auf 694; davon gehören zur theologischen Facultät 61, zur juristischen 66, zur medicinifchen 302, UND' zur philosophischen 176. — Das Lehr- und Beamtenpersonal der Universität besteht zur Zeit aus 24 ord. Professoren, 2 außervrd., 9 Privatdocenten, 7 Leetoren, 6 Lehrern der Künste und 32 andern Beamten. (D.K."}, {"msg_id": 36069, "doc_id": 67688, "date": "1842-01-17", "heading": "Dorpat, den 1. Januar.", "text": "Dorpat, den 1. Januar.\n\n\tGestern wurde die Hieselbst neu erbaute Ehstnische Kirche feierlich eingeweiht. Zur Theilnahme an dieser Festlichkeit langte bereits vorgestern Se. Excellenz der Herr Generalgouverneur von Liv-, Ehst- und Kurland, General-Lieutenant lc. Baron Pahlen, in unserer Stadt an, und an demselben Tage auch Se. Magnificenz, der Herr General-Superintendent von Livland, von Klot.\nSe. Maj. der Kaiser haben zu befehlen geruht, den ordentlichen Professor der Universität Halle, vr. Ludwig Friedrich Ka'mtz, als ordentlichen Professor der theoretischen und angewandten Physik bei der Dorpater Universität anzustellen.\nSe. Maj. der Kaiser haben auf den Beschluß des Minister-Comite's am 30. December v. I. den ordentlichen Professor der Dorpater Universilät, vr. Volkmann, in dem Amte eines Rectors dieser Univerft'tät auf vier Jahre Allerhöchst zu bestätigen geruht.\nDer ordentl. Professor vr. Senff ist von Sr. Excellenz dem Herrn Minister der V. A. in dem Amte eines Prorectors der Universität Dorpat auf vier Jahre bestätigt worden.\n\n\tSe. Excellenz haben zugleich als Decane der Facultäten auf 4 Jahre bestätigt: für die theologische Facultät den Prof. Dr. Busch, für die juristische den Prof. vr. F. G. v. Bunge, für die medicmische den Prof. vr. Sahmen, für die I. und 3. Classe der philosophischen den Prof. vr. Neue, für die 2. und 4. Classe den Prof. vr. Göbel.\nSe. Excellenz der Herr Curator des Dorpater Lehrbezirks hat den Lehrer des Aichnens und Schrei-Kens am Rigischen Gymnasium, .Tilulärrath Slegemann, nach 30jährigem Schuldienste, noch auf fünf Jahre im Amte bestätigt. (Inland."}, {"msg_id": 127852, "doc_id": 179778, "date": "1867-03-23", "heading": "Inland.", "text": "Dorpat, 16. März. Nach dem soeben ausgegebenen Perfonalverzeichniß der Universität Dorpat zählt im ersten Semester 1867 die theologische Facultät 5 ordentliche Professoren und einen Docenten die juristische 5 ordentliche und einen außerorventlichen Professor, die medicinische 11 ordentliche, einen außerordentlichen Professor und 3 Docenten, sowie 2 Privatdocenten, die historisch – philologische Facultät 8 ordentliche Professoren und 3 Docenten,\n\n\tdie phystko-mathematische 8  einen außerordentlichen Professor unv einen Docenten. Zur theologischen Facultät gehören 68 Studirenbe; zur juristischen 180, wovon 16 als Diplomaten immatriuilirt sind; zur medicinischen 171, wovon 34 Pharmacie studiren; zur historisch-philologischen 77, wovon studiren 14 Geschichte, 42 Philologie, 19 Cameralia, 2 Geographie und Statistik; zur physiko«mathematischen 77, wovon studiren Physik 8, Mathematik 16, Chemie 30, Botanik 2, Astronomie 4, Mineralogie 2, Oekonomie 10, Zoologie 5.\n(Neue D. Ztg.)\nг Arnsburg. Schon seit Jahren zahlen die Einwohner dieser Stadt eine Steuer zur Beleuchtung der Straßen; solche Beleuchtung wird nicht vertorgt und die Einwohner müssen fast stets am Abende im Dunkeln gehen. Wenn nun die Polizei die Beleuchtung nicht zu beaufsichtigen hat und es somit schwer ist, der höchst mangelhaften Beleuchtung abzuhelfen, so wird dieser Weg der Öffentlichkeit versucht, um entweder eine gehörige Beleuchtung herbeizuführen oder die Einstellung der Einkasstrung dieser Steuer zu bewirken.\nKurland. Nach der „Nord. Post\" ist der wirkl. StaatSrath Baron H ey km g, Vice – Gouverneur von Kurland, auf drei Monate in's Ausland beurlaubt worden.\n"}, {"msg_id": 17346, "doc_id": 31794, "date": "1826-06-15", "heading": "Göttingen, den 8. Juni.", "text": "Göttingen, den 8. Juni.\n\n\tUnsere Hochschule bat im laufenden Halbjahre wieder einigen Zuwachs erhalten. Von 144! Studenten haben uns zwar 391 am Schlüsse des letzten Semesters verlassen/ doch wurden dieselben durch 402 Neuangekommene ersetzt, woraus sich eine Totalsumme 001,1452 ergiedt. Gerade die Hälfte dieser letztern de» steht aus Landeskindern/ und unter den AuS. Ländern befinden sich Studirende vom höchsten Adel. Von jener Gesammrzahl widmen sich 309 der Theologie, 700 der JuriSprudenz, 253 der Medizin und 158 den phUofpohifcheo Wif. senschaften. Oeffentliche Vorlesungen werben immer häufiger und finden seit einiger Zeit auch in der Juristen-Fakultät statt, wo sie sonst zu den Seltenheiten gehörten.\n"}]