[{"msg_id": 60591, "doc_id": 104757, "date": "1850-12-04", "heading": "zur Beurtheilung der Olmützer Punctation vom 29. N", "text": "Kassel, 8. December. Die „0.P.Z.\" meldet: Eine Colonne Oesterreichlsch-Bayerischer Truppen, etwa 3500 Mann stark, unter dem Besehl des Generals Hailbronner, hat gestern bei Mengshausen und Niederaula die Fulda überschritten und ist über Oberaula und Neukirchen nach Zlegenhain und weiter marschirt. Das Hauptquartier wird bis aus Weiteres nach Hersfeld verlegt, woselbst der Fürst von\n\n\tThum und Taxis gestern erwartet wurde. Von hier ist heute früh ein Bataillon vom Königl. Preußischen 17. Regiment auf der Eisenbahn in der Richtung über Bebra nach Tiefenort gegangen. Dagegen ist gestern Abend ein Königl. Preußisches Bataillon, ebenfalls vom 17. Regiment (Landwehr) hier eingetroffen und einquartiert worden. Dieses Bataillon, so wie ein für Dienstag den 10. d. M. angesagtes K. K. Oesterreichisches Bataillon, sollen, dem Vernehmen nach, das Besatzungscorps für Kassel bilden; mit Letzterem wird Se. K. Hoheit der Kurfürst hier wieder eintreffen..\n"}, {"msg_id": 60076, "doc_id": 104356, "date": "1850-10-31", "heading": "Rendsburg, 7. November. Außer fortwährenden Vorpos", "text": "Hanau, 5. Nov. Die „ministerielle Kaff. Ztg.\" berichtet: Die zum 8. Bundes-Armee-Corps gehörigen Truppentheile werden sich, wie wir vernehmen, auf dem linken Mainnfer von Aschaffenburg bis\n\n\tFrankfurt concentriren. Dahin sollen vier Regimenter Württemberger und die ganze Großherzoglich Hessische Division beordert seyn. Die in Friedberg gelegenen Darmstädtischen Truppen sind bereits gestern in Offenbach angekommen. Zu diesem Corps dürfte ein Theil der durch Württemberg ziehenden Oesterreichischen Bataillone stoßen.\nFrankfurt a. M., 4. Nov. Die Preußischen Truppen werden entweder alle oder zum größten Theil ans dem Großherzogthum Baden zurückgezogen. Dieselben sollen dem Vernehmen nach in Frankfurts Nähe auf Nassauischem Gebiete bei Höchst zu einem Corps zusammengezogen werden.\nVom Taunus, 4. Nov. Heute ist ein Bataillon des Königlich Preußischen 28. Infanterie-Regiments, aus dem Großherzogthum Baden kommend, in mehren Ortschaften des Amts Königstein (zunächst der Kurhessischen Gränze) einquartiert worden und werden noch weitere Zuzüge Preußischer Truppen aus Baden erwartet, welche auf diesseitigem Gebiet dislocirt werden sollen.\n"}, {"msg_id": 101184, "doc_id": 143793, "date": "1859-06-18", "heading": "Berlin, 21. Juni. Die „Preußische Zeitung\" bringt ", "text": "Stuttgart, 21. Juni. (Pr. Z.) Das große Ereigniß des Tages ist jetzt der gestern erfolgte Ausmarsch unserer sämmtlichen, als Württembergisches Contingent sür eine Feldaufstellung des 8. Deutscheu Armee-Corps bestimmten Truppen, d. h. außer der Reserve, den Depots und der Besatzung der Bundesfestung Ulm, des ganzen Württembergischen Truppen-Corps, bestehend aus 5 Jnsanterie-Regimentern (dem 2., 3., 4., 6. und 8.), 3 Reiter-Regimentern (dem 2., 3. und 4.), einer Abtheilung Feldjäger, dem reitenden Artillerie-Bataillon, bestehend in 4 Batterieen mit 32 Geschützen und den Pontonniers mit den Brücken-Equipagen, im Ganzen etwa 16,000 Mann, unter dem Oberbesehl des Kriegsministers General-Lieutenaut v. Miller, der sein Hauptquartier zunächst in Heilbronn nimmt, da das Corps am Neckar und der untern Jaxt vorerst Cantonnirungen bezieht.\n"}, {"msg_id": 59964, "doc_id": 104271, "date": "1850-10-25", "heading": "Berlin, 2. November. Dem Vernehmen nach hat der Ge", "text": "Hanau, 30. Oct. Der Generalstab ist heute von Kassel hier angekommen. Heute Morgen sind die Husaren und die Artillerie von hier nach Bruchköbel к. verlegt worden. Das 3. Infanterieregiment steht zum Ausmarsch nach Bockenheim bereit.\nHanau, 1. November. 8000 Mann Bayerischer und Oesterreichischer Truppen. unter dem Oberbefehlshaber Fürsten Thum und Taxis, sind heute Mittag in Kurhessen eingerückt. Davon sind 3500 Mann hier geblieben nnd der Rest nach Gelnhausen gezogen.\nBockenheim, 28. October. Heute Morgen um 5 Uhr ist, in Folge einer nachts um 1 Uhr eingetroffenen Stafette, Generalmarsch geschlagen worden. Nachdem die hier in Besatzung stehenden Kurfürstliehen Truppen sich alsbald versammelt hatten, ist denselben verkündet worden, daß Beurlaubungen bis zu 30 Mann pro Compagnie eintreten sollten. Die zum Cadre bestimmten 30 Mann sind sofort abgezählt und der Ueberrest der Mannschaft auf Urlaub entlassen worden.\nAus Kurhessen, 30. October. General Haynau war vormittags mit seinem Stabe in Hanau angelangt und sogleich nach Wilhelmsbad geeilt, wo Ministerrath gebalten wurde. Nachmittags 4 Uhr rückten die ersten Kurhessischen Truppen von Kassel — ein Bataillon des 2. Infanterieregiments —in Hanau ein; ein anderes Bataillon lag in Windecken. Artillerie und Kursürst-Husaren in Nauheim u. f. w. Letztere, sowie die in Bockenheim, Wilhelmsbad und Umgegend liegende Garde soll nach Hanau, dagegen das 3. Regiment von dort nach Bockenheim, Wilhelmsbad u. 's. w. verlegt werden; doch warum 5 Uhr die heute Morgen angekündigte Marschordre noch nicht erfolgt. Befehle und Gegenbefehle kreuzen sich überhaupt so entschieden schnell, daß selbst die höhern Offiziere nicht wissen, was der nächste Augenblick bringen wird. Nur soviel scheint festzustehen, daß der größere Theil der Mannschaft beurlaubt ist.\n"}, {"msg_id": 58881, "doc_id": 103297, "date": "1850-08-11", "heading": "Kiel, 12. Aug. Gestern war der permanente Ausschuß", "text": "Kiel, 12. Aug. Gestern war der permanente Ausschuß der Landes-Versammlung versammelt; die sämmtlichen Mitglieder sprachen sich dahin aus, daß in dem dringenden Falle, welcher nach Art. 85 den Zusammentritt der Landes – Versammlung bedingt, dieselbe jetzt znsammenbernfen werden muß. Die Statthalterschaft ist demnach aufgefordert worden, die Einberufung selbst vorzunehmen, dieselbe hat Ьщ jedoch entschieden abgewiesen. Ueber Dasjenige, was nunmehr zu thun sey. hat sich der Ausschuß noch nicht geeinigt.\nHamburg, 15. August. Die 28 politischen Flüchtlmge. welche von London nach Altona kamen und dort von der Schlesw,g-Hoi,:e!-\n\n\tDeutschland.\n\n\tNischen Commission zurückgewiesen wurden, sämmtlich Deutsche bis auf Einen, sollen in Sicherheit gebracht seyn, dergestalt, daß die Hannoverschen Maßregeln erfolglos bleiben dürften.\nHannover, 16. August. Die Ritterakademie zu Lüneburg, eine Unterrichts- und Erziehungsanstalt, gestiftet im Jahre 1655, ist so eben durch Königliches Gesetz aufgehoben worden. Sie hatte in der letzten Zeit 8 Lehrer und nur 4 Schüler.\nBerlin, 15. August. Die „Neue Pr. Ztg.\" schreibt: Wir hören wiederholt und aus anderweitiger Quelle, daß nach ziemlich sicheren Nachrichten die projectirte Zoll- und Rückzoll-Erhöhung in der Kasseler Conferenz nicht angenommen werden wird.\nMit dem heute Morgen um 9 Uhr abgehenden Bahnzuge begaben sich die sämmtlichen Herren Minister, mit Einschluß des am Sonnabend Abend von seiner Reise in die östlichen Provinzen zurückgekehrten Herrn Handelsministers, nach Schloß Sanssouci zu einem Cabinetsrath, dem auch Herr v. Radowitz beiwohnt. Man hört, daß die Deutsche Frage Gegenstand der Berathung seyn wird.\nVom 15. bis 16. sind 7 neue Cholerasalle, darunter 3 Todesfälle, gemeldet worden.\nBerlin, 17. August. Am Montag hatten die Geh.-Räthe Casper und Martini, die beiden Aerzte, welche bekanntlich das Gutachten über Sefeloge's geistigen Zustand abgegeben haben, mit dem von seinem Urlaube wieder zurückgekehrten Untersuchungsrichter, Stadtgerichtsrath Schlötke, eine lange Conferenz. Wir bemerken hierbei, daß vom Gericht immer noch nicht eine definitive Entscheidung getroffen ist, ob Seseloge in eine Irrenanstalt abzuliefern oder vor Gericht zu stellen ist.\nBreslau, 16. August. Nunmehr sind auch die Beamten der Niederschlesisch-Märkischen Eisenbahn durch Circulair der Verwaltungsbehörde angewiesen worden, sich' der Betheiligung an jedem Vereine, welcher regierungsfeindliche Tendenzen hat, bei Strafe des Amtsverlustes zu enthalten.\nKönigsberg, 16. August. Das hiesige Fleischergewerk ist wegen Unterstützung sür Schleswig-Holstein aus der Gewerkskasse zusammengekommen und'hat gestern 100 Thlr. zu geben beschlossen.\nLeipzig, 17. .August. Der außerordentliche Regierungs-Commisfair Herr von Zobel hat — wie der Rector, Professor Bülau, amtlich publicirt —■ beschlossen, die Professoren Dr. Weher, Drooisch, Wendler, Erdmann. Steinacker, Krehl, Fleischer, Niedner, Hartenstein, Albrecht, Radius, Günther 2.. Haupt, Naumann, Theile, Weiße, Jahn, Roscher, Brockhaus, Wuttke, Hankel wegen fortdauernder Renitenz gegen die in der Landesangelegenheit an den akademischen Senat ergangenen Verordnungen von ihrer Mitgliedschaft im akademischen Senat und, insoweit sie mit Dekanaten bekleidet sind, auch von diesem Amte, sowie von der Dakanabilität, von jetzt an bis auf weitere Anordnung zu suspendiren. Es sind dieß die Herren, welche sich nicht von der Gefetzmäßigkeit des jetzt in Dresden versammelten Landtages überzeugen konnten und sich deßhalb von Anfang an standhaft geweigert haben, einen Abgeordneten der Universität nach Dresden zn schicken.\nKassels 17. August. Seit mehren Tagen befindctsich der Oesterr. Feldzeugmeister Baron Haynau in Kassel. Er ist bei seinem Schwager, Herrn v. Hanstein, abgestiegen.\nWiesbaden, 14. August. Gestern nahmen die Diners und großen Soireen bei dem Herzog von Bordeaux ihren Anfang; der Soiree wohnten hundert und einige siebenzig Personen bei. Eine improvisirte, aus mächtigen Blech-Jnstrumenten bestehende Hauscapelle, deren Mitglieder von den Ober-Pyrenäen gekommen zu seyn scheinen, war in der Platanen-Allee der Rheinstraße aufgestellt und trug ältere Französische Nationalstücke, darunter den Favorit-Pastoral Heinrich IV., vor. Außer den früher angekommenen zwanzig Deputirten der jetzigen Französischen Nationalversammlung sind noch folgende fünf eingetrosfen: du Pare. de St. George, de Keridee, L'abbe Le Crom und Dahirel. Ferner der Graf du Jouffroy, der Prinz de Cystria, A. de Meissabre, der Gras de Montgommery, Julien de la Rochejacquelin, Duliege d'Annis, Vicomte Walsh, Adrien de Lavau, Perrier du Loray, der Prinz Gaston de Montmorency, Thierry-Tollard (Saamenhändler), der Graf de Lamberty, der Baron Le Prince und Sohn u. f. w.. bis heute fchon 76 an der Zahl.\nManheim, 16. August. Heute ist vom Kriegsministerium aus Karlsruhe der Befehl eingetroffen, daß die bisher im Lager bei Forchheim gelegenen Badischen Bataillone, 6 und 8, aus ihren improvisirten Contonnements hierher und nach Rastatt in Garnison kommen"}, {"msg_id": 78108, "doc_id": 125383, "date": "1855-02-12", "heading": "Deutschland.", "text": "\tHamburg, 20. Februar. (N. Pr. Z.) Hiesige Blätter bringen die von zuverlässiger Seite bestätigte Mittheilung, daß von der conservativen Minorität im Sechsziger – Kollegium zahlreiche und sehr energische Proteste gegen den neuen Versassungs-Entwurf zu Protocoll gegeben und auch an den Senat gelangt find. Einer dieser Proteste spricht den Vorbehalt einer eventuellen Anrufung der Bundes-Versammlung gegen das nicht rechtmäßig entstandene Verfassung«-Project aus. Der Senat soll die Proteste nicht zurückgegeben, aber erklärt haben, daß er denselben eine rechtliche Wirkung nicht beilegen könne.\nGotha, 13. Februar. (A. A. Z.) Der Bundesbeschluß über erhöhte Kriegsbereitschaft wird auch von Seiten der Thüringischen Regierungen 'bereits in Ausführung gebracht. Da die Militairangelegenheiten einer der wenigen Gegenstände sind, welche durch die Union der Herzogthümer Koburg und Gotha den beiden Landen gemeinschastlich angehören, so wird der vom Ministerium geforderte Credit von 156,000 Thlrn. zu dem angegebenen Zwecke auch aus beide Länder nach dem für solche Fälle festgesetzten Quotalverhältniß (Gotha 710, Koburg 3/ю) zu vertheilen seyn. Hätte die Landesvertretung nicht früher bei jeder Gelegenheit geknickert, wo es sich um Ausgaben für militärische Zwecke handelte, so wäre jetzt nicht eine verhältnißmäßig so bedeutende Summe nöthig, um den Vorschriften der Bundeskriegsversassung zu genügen. In Weimar z. B. ist, in Folge der daselbst seit einigen Jahren zweckmäßig gehandhabten WirthschaftSbestimmungen, jetzt ein verhältnißmäßig bei weitem nicht so großer Auswand nöthig- als bei uns.\nKassel, 18. Februar. (St.-A.) Eine gestern erschienene Allerhöchste Militair-Ordre bestimmt diejenigen Truppentheile des Kurhessischen Bundes-Contingents, welche in sofortige, binnen 14 Tagen zu beendlgende Kriegsbereitschaft zu setzen sind.\nGroßherz. Baden (Seekreis), 14. Februar. Der „A. A.Z.\" wird geschrieben: Vor Kurzem find einige Badener in ihre Heunath zurückgekehrt, welche bei der Französischen Fremdenlegion m der Krim sich befanden. Von diesen wird bestätigt, daß der ш öffentlichen Blättern geschilderte elende Znstand der Englischen Armee daselbst nicht übertrieben, daß übrigens der Zustand der Französischen Armee nicht viel besser sey, und daß von der Fremdenlegion nicht nur viele zu den Russen desertiren, sondern auch beinahe alle, deren Capitulations-Zeit verflossen ist, nicht wieder in die Legion eintreten, sondern die Krim verlassen.\nLudwigshafen, 17. Februar. (Mainz. I.) Es circulirt das Gerücht, daß in der Nähe hiesiger Stadt ein Armee-Corps von 20, W)\n\n\tMann zusammengezogen werden soll. Sicher ist die Ausnahme der Stallungen in den umliegenden Ortschaften, welche in den letzten Tagen von den Behörden ausgeführt wurde"}, {"msg_id": 53544, "doc_id": 97697, "date": "1849-05-24", "heading": "Deutschland.", "text": "Mainz, 29. Mai. Fast das ganze 40. K. Preußische Infant?rie-Regiment ist von hier in die Provinz Rheinhessen verlegt wor-\n\n\tden, und ist dagegen gestern Abend ein Bataillon vom 30. Regiment hier eingerückt, während ein Bataillon vom 24. Regiment, das mit Zündnadelgewehren bewaffnet ist, jede Stunde erwartet wird. Die ganze Garnison von Erfurt und die Preußische Besatzung von Dresden, welche durch nachrückende Truppen ersetzt werden, befinden sich bereits nach Frankfurt und Mainz auf dem Marsche. Im Ganzen erwartet man 60,000 Mann Preußische Truppen am Rhein.\n"}, {"msg_id": 101677, "doc_id": 144147, "date": "1859-07-21", "heading": "Oldenburg, 27. Juli. (Wes. Ztg.) Sosort nach Einga", "text": "Stuttgart, 25. Juli. iF.J.) Die Zurückoersetzung uuserer Armee auf den Friedensfuß ist nun eine vollendete Thatsache. Das Hauptquartier des 8. Deutschen Armeecorps und der Stab der Felddiviston sind aufgelöst und die Großherzoglich Badischen und Hessischen Offiziere mit Soldaten und Pferden sind nach Hause zurück; der Kriegsminister v. Miller hat das Commando der Felddivision niedergelegt und das Kriegsministerium wieder übernommen. Die ausmarschirten Regimenter sind alle bis auf drei, welche noch in Cantonirungs-Quartieren liegen, in ihre früheren Gar» nisonsorte zurückgekehrt und diese drei werden gleichfalls nachfolgen, so wie der angeordnete Garnisonswechsel in Vollzug gesetzt ist; dazu gehört aber vor Allem der Abzug der Oesterreichischen Kriegsbesatzung aus Ulm, weil sonst die nach Ulm bestimmten Truppen dort keinen Platz baben. Die bedeutenden Beurlaubungen sind nun bei allen Jnfanterie-Regimentern und selbst bei den beiden neuerrichteten Jäger-Bataillonen durchgeführt.\n"}, {"msg_id": 60196, "doc_id": 104441, "date": "1850-11-07", "heading": "Rendsburg, 10. Nov. Der letzte heftige Sturm hat a", "text": "Manheim, 12. Nov. Die Preußische Besatzung in Rastatt ist, nachdem das Badische Bataillon aus der Festung entfernt und in das Oberland geschickt war. um 3 Bataillone Preuß. Füsiliere verstärkt worden, so daß sie jetzt über 5000 Mann stark ist.\nEs soll hier, in Heidelberg und Weinheim eine Preuß. Neckararmee zusammengezogen werden.\nDonaueschingen, 10. November. Es bestätigt sich, daß sämmtliche Preußische Truppen aus den Hohenzollemschen Fürstentümern ausmarschirt sind, sogar die Kranken wurden mitgenommen. Blos eine Compagnie ist in Sigmaringen zurückgeblieben. Dieselbe hat jedoch gleichfalls Marschbereitschaft und wird mit dem Reste der Preußischen Truppen schon in den ersten Tagen das Oberland verlassen.\n"}, {"msg_id": 60221, "doc_id": 104465, "date": "1850-11-09", "heading": "Hannover, 12. November. Von der Elbmündung sowohl ", "text": "Karlsruhe, 10. Nov. Die Bewegungen der Preußischen Trup-Pen in unsenn Großherzogthum dauern ununterbrochen fort. . Der Seekreis und Hohenzollern sind bereits geräumt und die seither dort gewesenen Truppen auf dem Marsch nach dem Unterland. Ueberhaupt werden sämmtliche im Großherzogthum befindliche K. Preußische Truppen zwischen der Murg und dem Neckar concentrirt. Rastatt wird also den südlichsten Punkt der Occupation bilden. Von der Murg an wird das Land von Großherz. Badischen Truppen besetzt. Die noch in Preußischen Garnisonen befindlichen Badischen Truppen sind zurückberufen und werden gleichfalls nach dem Oberland geschickt.\n"}, {"msg_id": 80302, "doc_id": 127265, "date": "1855-08-08", "heading": "Deutschland.", "text": "Karlsruhe, 13. August. (N. Pr. Z.) Das Gouvernement der Bundesfestung Rastatt giebt durch das Großherzoglich Badische FahndungSblatt dem CorpS-Commando der Gendarmerie die Weisung, das ihm unterstellte Personal mit Weisungen zu versehen, damit es aus Eisenbahnstationen und Rheinübergänge ein wachsames Auge auf De. serteurS und Werbeagenten für die Englische Fremdenlegion habe, indem eS den Letzteren bereits gelungen sey, mehre Oesterreichische Soldaten zum Verlassen ihrer Fahne zu verleiten.\n"}, {"msg_id": 53508, "doc_id": 97669, "date": "1849-05-20", "heading": "Berlin, 22. Mai. Der „Augsburger Allgem. Zeitung\" ", "text": "Dresden, 25. Mai. Heute Morgen um 7 Uhr zogen die biSher in Dresden und Umgegend einquartierten Preußischen Truppen mit klingendem Spiel ab. Das Einrücken der sie ersetzenden comdinirten Pommerschen und Polnischen Regimenter wird von heute an erfolgen; vor der Hand haben Sächsische Truppen die Wachen bezogen. Den abmarschirenden Truppen folgt allgemeines Lob über ihr Verhalten nach; einige Abtheilungen derselben waren noch vor fünf Tagen, der Train ?c. erst vorgestern eingerückt.\n"}, {"msg_id": 60078, "doc_id": 104356, "date": "1850-10-31", "heading": "Rendsburg, 7. November. Außer fortwährenden Vorpos", "text": "Rastatt, 4. November. Sämmtliche Badische Truppen haben Marschbefehl erhalten und rücken dieselben unverzüglich in den Seekreis, um die Gränze zu decken. Gestern Abend traf dieser Marschbefehl hier ein und schon heute gehen zwei Schwadronen Dragoner und eine reitende Batterie dahin ab; morgen solgen das 2. und 8. Infanterie-Bataillon und übermorgen wird der Rest abmarschiren. Die Cadres-Bataillone sollen gleichfalls vervollständigt und die Compagnie 130 Mann stark werden.\n"}, {"msg_id": 60750, "doc_id": 104910, "date": "1850-12-15", "heading": "Berlin 23. December. Wir erfahren, daß Bayern. Sac", "text": "Kassel, 22. December. (Tel. C.-B.) Heute um 1l Uhr vormittags sind 3000 Bayern und Oesterreicher hier eingerückt; zu Morgen werden noch mehr erwartet. Die Aufforderung des Grasen Leiningen zur Ablieferung der Waffen ist von dem Commando der Bürgergarden den Mannschaften nur notificirt worden. Heute Mittag 12 Uhr war die hierzu bestimmte Frist abgelaufen.\nSämmtliche Beamten sind aufgefordert, sich auch der Verfügung vom 28. September zu fügen. Das Ober-Appellationsgericht ist abermals zur Berathung zusammengetreten.\n"}, {"msg_id": 78073, "doc_id": 125359, "date": "1855-02-10", "heading": "Oesterreich.", "text": "\tWien, 15. Februar. (H. C.) In militairischer Beziehung ist von hier die Nachricht zu melden, daß abermals ein Armeecorps mobil gemacht werden wird. Bekanntlich steht bereits die ganze Armee auf dem Kriegsfuße, das Armeecorps, dessen Mobilmachung eben angeordnet worden ist, ist aber erst zu errichten, wird aus\n\n\tsämmtlichen vierten Bataillonen zusammengesetzt, und die Nummer 13 führen. Zum Commandanten desselben ist ein Kaiserl. Prinz bestimmt.\n"}, {"msg_id": 54329, "doc_id": 98444, "date": "1849-07-25", "heading": "Berlin, 31. Juli. Gestern Abend, als dem ersten na", "text": "Berlin, 31. Juli. Die Deutsche Angelegenheit hat in der letzlen Zeit bedkulende Fortschritte gemacht, indem nun sämmtliche Denische Ltaal-n. mit Ausnahme Laycrn'S und Württemberg'», sich dem Drei – Äö'nigS-Entwurf angeschlossen haben und die noch  Ratificationen binnen Kurzem erfolgen dürften.\nFrankfurt a. M., 30. Juli. Gestern Vormittag traf ein bisher in Manheim gelegenes Bataillon des Preußischen 30. Regt» mcniS per Eisenbahn hier ein und wurde bei den Bürgern einquartierl, ohne da? vorher irgend eine Anzeige stattgefunden hatte. Heute traf noch ein Bataillon deS Preußischen 12. Regiments und ein Bataillon vom 8. Landwehrregimeat, aus Baden zurücckehrend, hier ei». Das ehemalige Mitglied der Nationalverlammlung, der Preußische Major Deetz, behält nach wie vor die Siadtcommandanlur. — ES gewinnt den Anschein, daß der immer dedrohlicher sich gestaltende Deutsche VerfassungSstreit yier am Oete ausgespielt werden wird. Wenn eS auf der einen Seite in der Absicht liegen soll, einen ansehnlichen Theil der m Vorarlberg angesammelten Truppen hierher und nach Mainz zu ziehen, so soll, von der andern, nach glaubhafter Mittheilung, die Preußische Gar-\n\n\tDeutschland.\n\n\tnison hier und in der Umgegend alsbald auf die Höhe von 8l)00 Mann gebracht werden.\n"}, {"msg_id": 58278, "doc_id": 102858, "date": "1850-07-06", "heading": "Deutschland.", "text": "Kiel, 12. Juli. Vom Departement des Krieges ist folgende Beranntmachung erschienen: Um allen fernern Anfragen zu begegnen, wird hiermit bekannt gemacht, daß keine Art von bewaffneten Zuzügen, woher und unter welchen Namen es auch sey, hier angenommen wird, deren Zurückweisung vielmehr an der Gränze zu gewärtigen ist. Nur gediente Unteroffiziere und Soldaten aus Deutschen Armeen bis zum Lebensalter von höchstens 35 Jahren werden hier zugelassen, und auch nur dann, wenn der sich Meldende 1) ein Entlassungs-Document, so wie ein Attest der heimathlichen Behörde, daß er seiner Militair-Pflicht genügt habe, oder als von derselben entbunden zu betrachten sey, und 2) unverdächtige genügende Zeugnisse über sein bisheriges\n\n\tWohlverhalten beibringt; 3) vom Militairarzte als dienstthunlich befunden wird; 4) sich durch Handschlag, an Eidesstatt, verpflichten will, treu und redlich bis zum Ende des Krieges zu dienen und alsdann seiner Entlassung ohne Weiteres Folge zu leisten. Die Eingestellten beziehen dasselbe Gehalt wie das hiesige Militair, und diejenigen, welche im Dienste invalid werden, haben Anspruch auf die landesgeschliche Penston. Dagegen stehen sie in jeder Beziehung in den Pflichten und unter den Verordnungen der Schleswig-Holsteinschen Armee. Kavalleristen können nicht placirt werden. Die Betreffenden haben sich an die Kommandantur in Altona zu wenden, die Hinsichtlich der Annahme oder Abweisung instruirt und autortsirt ist. Kiel, den 12. Juli 1850. Das Departement des Krieges. Kr ohn. Sewelob.\nVon heute an ist der Verkehr über den Schleswig-Holsteinschen Canal nur bei Rendsburg und Levensau und auch da nur unter genügender Legitimation gestattet.\nBerlin, 12. Juli. Auf die sehr dringenden Vorstellungen von Privatleuten in Holstein und Schleswig, denen die Deutschen Regierungen noch Geld für die Verpflegung ihrer Truppentheile schuldig sind, hat sich die Statthalterschaft entschlossen, bei den betreffenden Regierungen die baldigste Auszahlung jener Verpflegungsgelder zu beantragen. Sie-hat daraus sehr verschiedene Antworten erhalten. Dort z. B. verwies der Landes-Finanzches sie an eine nahe Zukunft, wo er hoffe, im Stande zu seyn, die Zahlung zu leisten. Hier, gab der Finanzches, wahrscheinlich mit der Absicht, sie ganz abzuweisen, zu erkennen, die Statthalterschaft möge sich deßfalls an die Deutsche Bundes-Centralgewalt wenden, die bekanntlich rechtlich seit dem 1. Mai nicht mehr existirt. An dritten Orten soll die Antwort noch erst erfolgen. Hannover endlich will seine noch schuldigen 160.000 Thlr. gleich baar bezahlen und wird hierdurch den Waffenstillstand sicher nicht brechen. — denn es zahlt damit keine Kriegssubsidien an die Statthalterschast, sondern Schulden an Privatleute.\nBerlin, 14. Juli. Unsere Universität ist von einem tief zu beklagenden Verluste betroffen. Der Ober-Consistorialrath und ordentliche Professor der Theologie, I)r. Aug. Neander, ist in der letzten Nacht (am 14. Juli um 1% Uhr) nach kurzer Krankheit im 61. Lebensjahr verstorben. Noch am vorigen Montag hielt der Verewigte seine Vorlesungen an der Königlichen Universität, obgleich er bereits sichtlich leidend war. An demselben Abend noch erkrankte er heftig. Was ihn der hiesigen Universität unersetzbar macht, ist sein tiefer und befruchtender Einfluß auf die Studirenden. Seine Wirksamkeit ist eine unbeschreiblich segensreiche gewesen, wie denn sein vermittelnder Standpunkt, seine ruhige Klarheit und Milde bei einer unerschütterlichen Festigkeit und Tiefe der christlichen Ueberzeugung vielen Tauseuden nah und fern, besonders noch in dem letzten Jahrzehnt, zum Leuchtstern geworden ist. Der Verewigte war einer der ältesten Lehrer der hiesigen Universität, an welcher er bereits im vierten Jahre ihrer Stiftung im Jahre 1813 als ordentlicher Professor der Theologie wirkte.\nAls Ihre Durchl. die Frau Fürstin von Lichtenstein vorgestern Nachmittag das Palais Sr. K. H. des Prinzen von Preußen besuchte, hatte dieselbe das Unglück, auf der Treppe zu fallen und die linke Hand zu brechen.\nDem Vernehmen nach wird sich der Gen. v. Radowitz in einer allßerordentlichen Mission nach St. Petersburg begeben; ш Fürsten-Collegium wird er unterdessen, wahrscheinlich wie früher, vertreten werden.\n\n\tMan erwartet hier das Eintreffen des diesseitigen Commissars zur Schleswigsehen Landesverwaltung Grafen zu Eulenburg, da durch den Abschluß des Friedens mit Dänemark die Mission dieses Staatsmannes als erledigt zu betrachten ist.\nVon gut unterrichteter Seite wird versichert, es werde die Antwort Oesterreichs aus die letzten Mittheilungen, welche Gr. Bernstorff nach Wien iiberbracht. keineswegs in schroffer Form gehalten seyn. Wenigstens hätten die Preußischen, nach Wien gemachten Vorschläge den Beifall der Oesterreichischen Regierung und man sey bereit, auf die, von Preußen angedeutete. Form eines Verständigungsversuchs einzugehen. Preußischerseits sind die verbündeten Regierungen von den, nach Wien ergangenen, Vorschlägen in Kenntniß gesetzt und aufgefordert, ihre Bevollmächtigten in Frankfurt demgemäß zu instruiren. An die Preußischen Bevollmächtigten ist nach Frankfurt die diesseitige Instruction bereits ergangen.\nWir können versichern, sagt die „N. Pr. Ztg.,\" daß alle Minister darin einig sind, die Deutsche Angelegenheit auf eine feste Basis zu bringen, nur wegen des dieserhalb einzuschlagenden Weges ist Hr. v. Manteuffel nicht einverstanden mit den übrigen Mitgliedern des Staats-Ministeriums. Wenn aber versichert wird, daß die neuesten Berathüngen die Möglichkeit eines haldigen Zusammentritts des Parlaments in Erfurt zulassen, so steht unseres Wissens die Sache so. daß der Reichstag nie in weiterer Ferne zurück war. als eben jetzt.\nAn den Conferenzen, die in Bezug auf eine seitens der Großmächte zu erzielende Garantie des Gesammtstaats Dänemark in London gepflogen werden, wird Oesterreich, daß zur Theilnahme aufgefordert ist, neuern Nachrichten zufolge, sich nicht betheiligen.\nAuch die Großherzoglich Badische Regierung ist nunmehr dem Preußisch-Oesterreichischen Postvereine beigetreten.\nAachen, 11. Juli. Der Obristlieutenant von der Tann, welcher Se. Maj. den König von Bayern als Adjutant hierher begleitet hat, ist heute, nachdem er sich beurlaubt, nach Schleswig-Holstein abgereist, um dort an dem bevorstehenden Kampse Theil zu nehmen.\nLeipzig, 11. Juli. Fürst Ghika ist nebst Familie und Gefolge heute hier angekommen und im Hotel de Pologne abgestiegen; eben so der Preußische General der Cavallerie, von Wrangel, welcher aus der Reise nach Kissingen begriffen war.\nFrankfurt a. M., 9. Juli. Die Dauer des kürzlich zu Kassel eröffneten Zollcongresses dürfte sich, allem Vermuthen nach, auf wenigstens drei Monate erstrecken, da sich dessen Geschäststhätigkeit nicht auf die Regelung der Tarifsätze beschränken wird. Einen andern Hauptgegenstand der Verhandlungen soll die Zollbehandlung auf den Eisenbahnhöfen bilden, in deren Betreff möglichste Gleichförmigkeit in allen Deutschen Bundesstaaten, Oesterreich mit einbegriffen, erstrebt werden\nwird.\nFrankfurt a. M., 10. Juli. Der wirkliche Geheime Rath und K.K. Oesterreichische außerordentliche Gesandte und bevollmächtigte Minister bei dem Hose von St. Petersburg, Graf Buol-Schauenstein, ist, von St. Petersburg kommend, heute hier eingetroffen.\nRastatt, 10. Juli. Die Marschordre für die 1. Abtheilung der nach Preußen bestimmten Badischen Truppen ist erschienen und der Abmarsch auf Sonntag, den 14. d.M.. festgesetzt. Die Truppen werden bis Manheim auf der Eisenbahn befördert, von dort gehen sie auf Dampfschiffen bis nach Köln, von wo aus sie dann zu Fuß nach ihren Bestimmungsorten abgehen. Man rechnet, daß sie in etwa vier Wochen in ihren neuen Garnisonsorten eingetroffen sind"}, {"msg_id": 60969, "doc_id": 105154, "date": "1851-01-09", "heading": "Rendsburg, 16. Januar. Morgen wird ein allgemeiner", "text": "Rendsburg, 16. Januar. Morgen wird ein allgemeiner Rückzug unserer und. wie anzunehmen steht, ebenfalls der Dänischen Armee stattfinden. — Gestern haben schon Cavallerie – Patrouillen beider Armeen ganz cordiale Conferenzen mit einander gepflogen, bis die Rebe auf die Schlacht von Friedend» gekommen. worüber ein Streit ent' stand, der mit einem Faustkampfe endigte.\nHamburg, 12. Jan. Der Graf v. Reventlow-Crimiuil ist heute Nachmittag nach Lauenburg zur Znstallirung der dortigen Regierung gereist und wird übermorgen hier zurückerwartet, um seine Conferenzen mit den Commissarien, die noch nicht zurückgekehrt find, fortzusetzen. Ueber eine Sistirung teS MarfcheS der Oesterreichischen Truppen erfährt man noch mchtS.\nHamburg, 16. lanuar Die Aussetzung der hiefigen Conferenzen soll, nach der „8.-H.\". ihren Grund in Differenzen zwischen ten Teutschen und Dänischen Cominissairen haben. Letztere behaupten nämlich, daß Graf MenSdorf und General von Thümen ihr« Instruc, tionen überschritten haben, und zwar J) durch die Einwilligung in Pi« Besetzung Rendsburgs M Frie»rjchS?rt, dstkch di,\n!#гй %WW, ») m ty gps-HS, MI Hi ЩЩю PM«! Ц\n\n\tDeutschland.\n\n\tau« SüdschleSwig zurückziehen sollen. Zn Folge dieser Differenzen hat Graf Reventlow einen Courier nach Kopenhagen abgesandt, um neue Instructionen einzuholen; di« zu der Rückkehr desselben werden ic Conferenzen «»«gesetzt bleiben.\nBerlin, 13. Zanuar. Bekanntlich hatte die Linke der zweiten Kammer noch vor der Vertagung einen dringenden Antrag wegen sofortiger Vorlegung der Preßverordnung vom 5. Juli 1850 eingebracht. Der Antrag wurde der lustiz-Commission überwiesen. und eben jetzt ist der Bericht derselben erschienen, der am Donner«tag im Plenum zur Berathung kommen dürfte. Ein Mitglied der Linken, der Adgeordnete Reuter, ist zum Berichterstatter ernannt, und der durch Stimmen-Majorität gefaßte Commission«bericht fordert von dem Ministerium die sofortige Vorlegung der erwähnten Verordnung .behufs Berathung und Beschlußfassung über dereit Genehmigung\", indem man den von der Regierung ergriffenen Au«weg der unterdessen erfolgten Einbringung de« Gesetze« nur in die erste Kammer nicht für hinreichend erachtet hat.\nZu dem am 18. d. hier statthabenden OrtenSfeste, welche« bekanntlich in diesem Jahre mit besonderm Glänze gefeiert werden soll, find auch sämmtliche Kammermitglieder, welche Inhaber eine« Preußischen Orden« sind, eingeladen worden. Die neue Capelle in dem hiesigen Schlosse wird bei dieser Gelegenheit, obwohl dieselbe in Bezug aus die sie schmückenden FreScomalereien noch nicht ganz vollendet ist. eingeweiht werden.\nBerlin, 17. Zanuar. Die ..Const. Corresp.' schreibt: Durch Erlaß de« Kriegsministeriums vom 14. d. M. werden die Truppen-Reduktionen zur Erle chterung der Staatskasse und deS Landes nvch weiter ausgedehnt. Namentlich treten die mobilen Landwehr-Bataillone. mit Einschluß der Garde – Landwehr. auf den Bestand einer Stamm-Compagnie von 233 Mann mit 5 Offizieren zurück.\nMan schreibt dem .H. C.\" von hier: Die 30 nun fast gänzlich mit Zündnadelgewehren versehenen Füsilier – Bataillone der Armee sollen nun in einen besondern Corpsverband gebracht oder doch unter einen besonderen Inspektor gestellt werden. Der General v. Werder soll zu diesem neuen Commando bestimmt seyn; die von ihm bisher befehligte Divifion wird oder hat schon der vormalige regierende Fürst von Ho benzoll ern- Sigmaringen erhalten.\nHannover, 15. lanuar. Die Art und Zeit der Beförderung der Oesterreichischen Truppen nach der Elbe hat wiederum eine Veränderung erlitten. Der plötzlich eingetretene Frost und der damit verbundene Eisgang auf der Elbe, der das Schlagen einer Pontonenbrücke unmöglich macht, dürfte inzwischen daS gesammte Oestcrreichische Corps fürS Erste noch auf unsere Gastfreundschaft anweisen. Wie verlautet, sollen auch andere Gründe politischer Statin den Heldmarschall Lieutenant Legeditsch bewogen haben, vorläufig lediglich eine Aufstellung feiner Infanterie bei Lüneburg und der Cavallerie bei Celle zu bewerkstelligen. Der Chef deS Oesterreichischen GeneralstabeS soll zu dem Ende bereits seit vorgestern mit der diesseitigen Regierung verhandeln.\nKassel, 14. lanuar. Die täglichen Durchmärsche nach Schleswig-Holstein dauern ununterbrochen fort. Heute trafen 2 Bataillone des Polnischen Regiments Nugent ein. Die Truppen werden fortan nicht mebr durch daS Hannoversche, sondern mit der Friedrich – Wilhelm»-Nordbahn über Karlshafen und Höxter befördert. Die Friedrich Wil helmS-Rordbahn hat fast täglich 4 Extrazüge zu stellen. Von gut unterrichteter Seite wird verfichert. im Ministerium werde an einem neuen Wahlgesetzentwurf gearbeitet, welcher im März den zusammentretenden Ständen vorgelegt werden würde, falls bis dahin die Regulirung unserer Verhältnisse nicht auf einer andern Grundlage von DreSden aus erfolgt wäre.\nHanau, 14. Januar. Das in unserer Umgegend diSlocirte zweite\nKurbesfifche Infanterie-Regiment hat Befehl erhalten, morgen den Marsch nach Fulda, seiner früheren Garnison, anzutreten, wo eS daselbst am 17. d. M. einrücken soll. Bis zu diesem Tage soll die Stadt und die Provinz Fulda von den Bayerischen Truppen gänzlich geräumt seyn.\nKarlsruhe, 14. lanuar. Se. Königl. Hoheit der Großherzog hat fich gestern Vormittag mit großem militairischen Gefolge nach Rastatt begeben und daselbst daS K K. Oesterreichische Regiment Benedet. welches in Paradeuniform ausgerückt war, infpicirt Mittags kehrte Allerböchst?er'elbe wieder hierher zurück"}, {"msg_id": 53562, "doc_id": 97706, "date": "1849-05-25", "heading": "Deutschland.", "text": "Manheim, 29. Mai, 2 Uhr nachmittags. So eben wird Generalmarsch geschlagen. Das 3. und 4. Linien-Infanterie-Regiment und eine Feldbatterie, welche diesen Morgen.Befehl erhalten hatten, sich marschfertig zu halten, sollen noch heute an die Hessische Gränze in der Richtung von Worms abgehen. Zwei Escadronen Dragoner und eine halbe Batterie reitender Artillerie sind heute Morgen dahin aufgebrochen.\n"}, {"msg_id": 99449, "doc_id": 142683, "date": "1859-03-14", "heading": "Hannover, 18. März. (£. E.) Es scheint sich die öf", "text": "Rastatt, 16. März. (N. Pr. Z.) Die Bundesfestung Rastatt wild verpallisadirt, und werden auf jede Compagnie des dort garnisonirenden Badischen Regiments 50 Mann einberufen; aus jede Compagnie der übrigen Badischen Regimenter sollen 15 Mann einberufen werden. Die jungen, noch nicht selddienstfähigen Remontepferde sollen verkauft, dagegen die vollkommen diensttauglichen, welche bereits im ganzen Lande notirt find, angeschafft werden. Alle diese Maßregeln, welche, wie die Einberufung der Infanterie-Mannschaften, auch noch einen andern Grund haben mögen, find zwar noch keine Mobilmachung, jedenfalls aber sehr demerkbare Vorbereitungen.\n"}]