[{"msg_id": 183244, "doc_id": 254441, "date": "1880-08-14", "heading": "Riga, 14. August.", "text": "Dorpat. Am 5. August, schreibt die „N. D. Z.\", hat Professor Aspelin aus Heisingsors mit seinem Begleiter Dorpat verlassen, nachdem Letzterer ununterbrochen in der Zeit seines Hierseins die Alterthümer des vaterländischen Museums abgezeichnet hat, während Ersterer in Familienangelegenheiten einmal aus 14 Tage nach Helsingsors reisen mußte und später einen kurzen Ausflug nach Odenpä gemacht hat. Prof. Aspelin war erstaunt über den Reichthum der hiesigen Sammlungen, namentlich aus der sogenannten Eisenzeit, und glaubte, daß sie denen in Stockholm nicht nachstehen würden. Er war aber noch mehr verwundert, daß der gelehrten estnischen Gesellschaft bisher noch keinerlei Vermächtnisse zugewandt worden oder andere Unterstützungen von Seiten der Stadt, des Landes oder reicher Privater zugekommen, welche sie in den Stand setzen könnten, die Sammlungen in angemessenen, ihrer Reichhaltigkeit entsprechenden Localitäten unterzubringen und Personen anzustellen, welche ihre ganze Kraft der Ordnung und Conservirung dieser Schätze zu widmen hätten. Er war überzeugt, daß eine in dieser Richtung gehörig geleitete Agitation nicht ohne Erfolg bleiben müßte. — In der That sollte man meinen, daß das Interesse, welches bisher sich sür das Sammeln vaterländischer Alterthümer gezeigt und in immer weitere Kreise verbreitet hat, endlich auch bei Denen angeregt sein könnte, denen vergönnt ist, für die weitere Erhaltung des Erworbenen, welches ja nicht minder schwierig ist, Opser zu bringen.\nPernau. Aeußerem Vernehmen nach, schreibt die „Pern. Ztg.\", hat der Stellvertreter unseres Stadthauptes, Herr Consul Bremer, am 6. August c. die Ehre gehabt, von Sr. hohen Excellenz dem Herrn Finanzminister in Riga empfangen zu werden und ihm eine Eingabe des Stadtamtes, betreffend unseren Hafen, zu überreichen. — Gleichzeitig wurde auch eine aus den Herren Consu/ Rodde und Kaufmann A.\nLange bestehende Deputation des Pernauschen Börsen-Comites empfangen und von derselben eine Denkschrift in Eisenbahn-Angelegenheit entgegengenommen. Beide Deputationen fanden\n\n\tseitens des Herrn Ministers eine günstige Ausnähme und veranlaßten die Eingaben eine eingehende Besprechung der Gegenstände.\nPetersburg. Der nenernannte Minister des\nInnern, Graf Loris-Melikow, hat, wie bereits gemeldet, am 12. August sein Amt angetreten. Bei diesem Anlaß hat Graf Loris-Melikow. dem Reg.-Anz.\" zufolge, die nachstehenden Worte gesprochen: „Durch den Willen Seiner Majestät des Kaisers bin ich zu diesem neuen Wirkungskreise berufen worden. Ich verhehle mir und Ihnen nicht alle mir bevorstehenden Schwierigkeiten, doch bin ich auf dem Kampfplätze nicht der einzige Krieger. Ich hoffe, daß ich in Ihnen, geehrte Herren, ehren-und gewissenhafte Gehilfen finden werde, welche mir bei der Erfüllung meiner Pflichten helfen werden. Diese Hoffnung giebt mir die Zuversicht, daß wir mit vereinten Kräften das hohe Vertrauen Sr. Majestät rechtfertigen werden. Gott helfe Ihnen und mir.\"\nPetersburg. Graf Loris-Melikow soll, wie die „Pet. Wed.\" hören, in kurzer Zeit auf 15 Tage nach Livadia reisen.\n— Auf Anordnung des Kriegsministeriums\nsoll, wie die russ. „Pet. Ztg.\" meldet, ein großer Transport Ei s e n b a hn u t en s i li en, der nach Uebergabe der Bender-Galatzbahn seit dem letzten türkischen Kriege in den Händen unserer Regierung verblieben ist, aus dem Militair-Depot in Ungheni nach Zarizyn und von dort aus nach Transkaukasien befördert werden, um daselbst bei dem Ban einer nenen transkaukasischen Militaireisenbahn Verwendung zu finden.\n— Die Spielkartenfabrikation soll, wie man hört, bedeutend gehoben werden. Mit dieser Frage beschäftigt sich eine bei der vierten Abtheilung eingesetzte besondere Commission, die, wie die „N. Wr.\" erfährt, u. A. projectirt hat, der Verwaltung dieses Monopols eine ganz selbständige Organisation zu geben.\n— Das bereits seit einiger Zeit courfirende Gerücht, der Minister der Communicationen beabfichtige zum Zweck der Einführung neuer Maßregeln in Betreff der Eisenbahnen eine besondere berathende Commission von Mitgliedern der Eisenbahnverwaltungen und von Specialisten des Eisenbahnwesens überhaupt zu bilden, wird vom „Golos\" durch einige genauere Daten bestärkt. Das neue Institut soll kein temporäres werden, sondern den Charakter eines beständigen Comites am Ministerium tragen, welches somit seine bisherige Verschlossenheit in Bezug auf die Entscheidung praktischer Eisenbahnfragen ausgiebt. Bis jetzt sollen zur Betheiligung an den Berathnngen des Comite's solgende Herren ausgefordert worden sein: Adadurow, v. Derwis, Kisilakowski, Perl, Peters, Rudnitzki, Feldmann und der Rechtsanwalt mehrerer Eisenbahnverwaltungen Gerke. Die erste Sitzung soll unter dem Vorsitz des Geheimraths Shurawski am 18. August stattfinden.\n— Vom Telegraphendepartement wird im „Reg.-Anz.\" bekannt gemacht:\nDie im Kownoschen Gouvernement gelegene Station Pos Wal ist mit dem Flecken B i r sha durch eine Telegraphenlinie verbunden und in dieser Ortschaft eine Telegraphenstation zur Beförderung von Depeschen im In- und Auslande eröffnet worden.\nDie zwischen Witebsk und Reshiza (Gouvernement Witebsk) im Bau begriffene Telegraphenlinie ist bis G o r o d o k beendigt und in dieser Stadt eine Telegraphenstation zur Beförderung von Depeschen ins Innere des Reiches eröffnet.\n— Ein Congreß von Buchhändlern wird, wie die „Now.\" melden, in Petersburger Fachkreisen geplant.\n— Zum 500 jährigen Jubiläum der Schlacht aus dem Kulikow'schen Felde werden bekanntlich im Tulaschen Gouvernement große Vorbereitungen getroffen. Dieser Tage ist nun, wie die „Now. Wr.\" erfährt, der örtliche Adelsmarschall\n\n\tУ\nin Petersburg eingetroffen, um den Grafen Loris-Melikow und Staatssecretair Makow zur Feier einzuladen.\nPetersburg. Ueber die geringe Verbreitung der Volksbildung im russischen Reich entnimmt der „Golos\" den osficiellen Berichten nachstehende statistische Daten. In Petersburg werden die Schulen nur von 41 pCt. der Gesammtzahl der rm schulpflichtigen Alter stehenden Kinder besucht und gegeu 33,000 Kinder wachsen noch gänzlich ungeschult auf. Im Petersburger Gouvernement stellt sich die Zahl der Schulkinder auf 20—25 pCt.. im Moskauschen Gou- ' vernement auf 15 pCt. und in der Stadt Moskau sogar nur auf 12 pCt.. im Kostromaschen Gouvernement auf 4*/г pCt.. in den Gouvernements Tambow, Poltawa und Ssamara ! auf 7—71/2 pCt., im Kalugaschen und Nowgorodschen Gouvernement auf 20 pCt. гс. Nur in einigen wenigen Gouvernements stellt sich das Verhältniß der Schulkinder zu der GesammiM zahl der Kinder im schulpflichtigen Alter wesent- I lich besser, z. B. in Bessarabien, wo bereits 40 pCt. der Kinder Unterricht genießen, in Kasan 36 pCt. und in Pensa 28 p(it. Zu seinem Leid-Wesen muß der „Golos\" bekennen, daß der größte Procentsatz der Geschulten nicht aus diejenigen Gouvernements und Gebiete entfällt, die eine ausschließlich russische Bevölkerung haben, sondern auf diejenigen Gegenden, in denen viel deutsche Colonisten Deinige Kreise des Jekaterinoslawschen und Ssaratowschen Gouver- / nements) oder Tataren (Gouvernement Kasan und Taurien) leben. Unter der rein russischen Bevölkerung dagegen findet man die Schulbildung am meisten verbreitet bei den Altgläu. big e n, den Anhängern des Raskol. ~3n einigen von Colonisten occupirten Districten, namentlich in solchen, die von lutherischen Finnländern und Tataren bewohnt werden, existirt Schulzwang, u. A. auch in einigen Estendörfern des Petersburger Gouvernements. Unter der nationalrussischen, orthodox-griechischen Bevölkerung ist es wiederholt vorgekommen, daß eine Wolost durch feierlichen Gemeindebeschluß den Schulzwang decretirt hat, doch muß wohl angenommen werden, daß derartige Beschlüsse nur durch den Einfluß einzelner Personen zu Stande gekommen sind, denn in den weitaus meisten Fällen hat die Erfüllung solcher Beschlüsse auf sich warten lassen.\n— Behufs Anlage des Gutujewschen Handels-Hafens hat das Ministerium der Wegecommunicationen dem „Golos\" zufolge bei dem Reichsrath, den Vorschlag eingebracht, daß die Podbatereinye-, Wolnye- und mehrere andere kleine an den Newamündungen belegenen Inseln, die zusammen gegen 370,000 Ouadratsaden groß sind und gegenwärtig im Privatbesitz sich befinden, von der Krone erworben würden. Die Anlage des Handelshafens auf der Gutujew- und Kanonier-Insel ist bekanntlich am 13. Juni unter der Bedingung Allerhöchst gestattet worden, daß alle dahin einschlagenden Arbeiten mit der Beendigung des Seecanals gleichzeitig beendet werden, und zwar in keinem Falle später als im Jahre 1883.\nMoskau. Die bevorstehenden Wahlen neuer Stadtverordneten und des Stadthaupts, die im\nNovember dieses Jahres stattfinden werden, versprechen nach einer Korrespondenz der „Ruff. Wed.\" recht geräuschvoll zu werden. Denselben wird voraussichtlich eine lebhafte Agitation in Versammlungen, Zeitungen und Broschüren vorangehen. Als Candidaten für den Posten des Stadthaupts werden genannt ein Professor der Moskauer Universität', der Fürst Schtschervatow und ein reicher Theehändler, der übrigens mit allen intelligenten Cirkeln Moskaus in Verbindung steht und sich als Proteetor russischer Künstler einen guten Namen gemacht hat.\nOdessa. Ein eigenthümliches Licht wirft eine Korrespondenz des „Golos\" auf das Verfahren der niederen Polizeichargen mit dem\neinfachen Volk. Auf Anordnung des früheren dortigen Generalgouverneurs Todleben wurde eine Untersuchung angestellt in Anlaß einer Klage eines auf administrativem Wege vor einigen Jahren verschickten Tracteurinhabers\n\n\tDerselbe bewies, daß die örtlichen QuartaloffiMt von ihm eine bestimmte monatliche Abgabe, „wie sie von den anderen Kneipwirthen gezahlt wird,\" zu erpressen versucht hatten, und daß, «ls er fich diese Auslage zu zahlen geweigert, die Polizei eine ganze Reihe von Bedrückungen gegen ihn verübt hatte; endlich wurde der Kläger aus administrativem Wege ins Gouvernement Wätka verschickt, weil er ein „unruhiger Mensch sein sollte, der sich den Forderungen der Polizei nicht füge u. s. w.\" Schwer genug wurde es dem Verbannten von Wätha seine Unschuld zu beweisen und inOdega für seine Sache die nöthigen Zeugen zu finden, doch gelang es ihm endlich, und Gras TvdlebeN fand, daß seine Aussagen durch die nachfolgende Untersuchung bestätigt wurden"}, {"msg_id": 186664, "doc_id": 260392, "date": "1881-08-21", "heading": "Riga. 21. August. В", "text": "Dorpat. 18. August. In der Privat-Knaben schule fand, wie die „N. D. Z.\" berichtet, am heutigen Tage eine Feier statt, welche dem Abschiede von dem seitherigen Leiter und Begründer dieses Privatgymnasiums, Staatsrath Schröder und der Einführung des neuen Directors F. K o l l m a n n galt. Advocat Wulffius widmete dem scheidenden Director ein warmes Dankeswort und begrüßte den neuen Vorsteher der Schule. Director Kollmann gedachte in längerem Vortrage der Aufgaben und Pflichten, zu deren Lösung und Erfüllung er berufen worden, der Ausgaben, die in der rechten «eieotia. dem Wissen, und in der rechten disciplina, der Zucht, ihren Ausdruck finden müßten. — Am vorigen Donnerstag ward die Einweihung des stattlichen neuen Steinbaues der Gessinskh'schen Stadtschule an der  vollzogen. Es ist dieses die erste städtische Schule, welche sich ihr eigene? Heim gegründet. Nach der Einweihungsrede des Oberpastors Schwartz richtete der Leiter der Schule. Lehrer Kugler, eine Ansprache an die Versammelten, in welcher er die Geschichte, wie namentlich die Aufgaben der Schule den Anwesenden in längerer Rede vorführte. Hierauf erstattete der Justizbürgermeister V. Kupffer Berichte über den Bau der Schule und schloß mit einem Hoch auf Se. Majestät dem Kaiser, worauf die Nationalhymne intonirt wurde.\nDorpat. Wie aus dem „Eesti Postimees\" zu ersehen, beträgt das Capital der projectirten estnischen Alexanderschule\n\n\tlaut Rechenschaftsbericht vom 1. August d. I.\n00. 846 Rbl. 40 Vi Kop.\nFellin. Zu Gliedern des F-ellinschen Zählamts für die Volkszählung pro 1881 sind, wie der „Felliner Anzeiger\" vernimmt, vom hiesigen Stadtamt erwählt worden: das Stadthaupt\n1. Werncke als Präses. Stadtrath Körber, Rathsherr A. Rosenberg, Oberlehrer Dr. Schiemann und LandgerichtSsecretair 80ß.\nLibau. Das Dunkel, welches bisher den Uebergang der Libau-Romnyer Bahn an ein unbekanntes Consortium bedeckte, scheint sich jetzt lichten zu wollen. Die „Nowosti\" er. klären nämlich, es habe sich herausgestellt, daß die deutsche Regierung in keiner Weise beim Ankauf der Actien betheiligt sei. wie überhaupt die Actien fich nach wie vor in den Händen der Frau v. Meck befinden. Die Betheiligung der Petersburger Discontobank an der ganzen Angelegenheit besteht einzig darin, daß dieselbe, für eine in Aussicht gestellte Gratification von lt/i Millionen Rbl.. fich bereit erklärte, jene Actien der russischen Regierung zum Kauf anzubieten. Hierzu war erforderlich zu beweisen, daß die erwähnte Eisenbahn möglicherweise, zum Schaden für unsere eigenen Interessen, in Hände von Personen übergehen könne, die mit fremdem Capital speculiren wollen. Nachdem alle Vorbereitungen zum f i c t i v e n Verkauf anS Ausland getroffen waren, wandte sich die Bank an die russische Regierung mit dem Vorschlage, die Actien der Libau-Romnyer Bahn zum Curse von 65 anzukaufen. Die Antwort bestand aber in einer kategorischen Abl e h n v n g. Alle in Umlauf gesetzten Gerüchte, welche von der russischen Presse eifrig colportirt und commentât wurden, waren demnach nur — ein Börsenmanvver. durch welches fich — wie die „Nowosti\" mit Befriedigung constatiren — weder das Finanzministerium, noch das Ministerium der Wegecommunication täuschen ließen. Befremdlich ist, — wie die „Nowosti\" bemerken, — in dieser Angelegenheit die Haltung der rufs. .Mosk. Ztg.\" und einiger anderer Organe. welche lebhaft für den Ankauf jener Actien durch die Regierung plaidirten.\nReval. Nach den officielle» Berichten der\nHakenrichter an das statistische Comitö war der Zustand der Felder und Wiesen in Estland um die Zeit des 13. August folgender: Der Roggenschnitt war fast überall beendet, sand aber bei sehr regnerischer Witterung statt. Nach Fuderzahl war der Ertrag wenig genügend, und es wird die Ernte im Allgemeinen wohl kaum eine mittlere sein. Vom übrigen Winterkorn war der Weizen noch nicht reif. Die Wintersaat hatte begonnen, wurde aber durch den häufigen Regen sehr aufgehalten. Auch die Reife des Sommerkorns wurde durch die anhaltend kalte und nasse Witterung sehr verzögert, so das; die Ernte noch nicht begonnen werden konnte. Im Uebrigen standen sowohl Sommerkorn, als Kartoffeln meist gut. Die Heuernte war beendet; der Ertrag war nach Quantität gering, nach Qualität gut. Auch der Nachwuchs ist trotz der vielen Niederschläge schwach.\nPleskau. Die Gouvernements-Landschast-\nVerwaltung von Pleskau veröffentlicht in der „N. D. Z.\" folgende Danksagung:\nWie in den übrigen Theilen des großen rusfischen Reiches, so hatte fich auch in unserem Gouvernement Pleskau in letztverflossener Zeit ein Feind gezeigt, der unserem Wohlstande tiefe Wunden hätte schlagen können. Der Milzbrand begann seine Opser in erschreckender Weise zu mehren und rathlos blickten wir, besonders in den beiden Kreisen Toropez und Welikije Luki, nach Hilfe. Da gelang eS unS durch die Bemühungen deS Herrn stellv. Directors Professor A. Rosenberg und Docenten Mag. Gutmann am Dorpater Veterinär-Institute jüngere Kräfte, die Herren Studirenden Kasimir Antonowitsch Jankowski und Arthur Antonowitsch Laurson, zur Disposition gestellt zu erhalten, die in kurzer Zeit in Verbindung mit dem PleSkauschen GouvernementS-Veterinärarzte der Landschast-Verwaltung, Herrn Nikolai Pawlowitsch Jakowlew, unser Gouvernement von\n\n\tdiesem Feinde sänberten. — Wir können eS daher nicht unterlassen, den oben genannten Herren öffentlich unseren wärmsten Dank dafür auszusprechen, daß sie durch energische und durchgreifende Maßregeln in liebevoller nnd freundlicher Weise, wie stets, den Werth deS Dorpater Veterinair-Institutes auch unS haben erkennen lassen.\n* Petersburg. 16. August. In den RRr.234 und 235, des Jahrgangs 1880 der „Rig. Ztg.\" hat Herr I. Lewinsohn die Geschichte der „Organisation eineS Fonds zur Verbreitung der Handwerks- und Ackerbauarbeit unter die Juden RußladS\" (zur Erinnerung an den 19. Februar 1880) ausführlich beschrieben und in Nr. 250 die Statuten deS mit ministerieller Genehmigung constituirten „Interims – Comite'S\", zur Realifirung dieses Vorhabens, reproducirt. Von der Voraussetzung ausgehend, daß daher Ihre geehrten Leser mit diesem gewaltigen Unternehmen vertraut sein werden, wollen wir uns nur auf die die baltischen Lande betreffenden Notizen beschränken.\nZunächst also über die Betheiligung bei der\nCollecte.\nWährend eS erfreulicher Weise aus den betreffenden Listen zu ersehen ist. wie die Ebräergemeinde zu Riga die erste Stelle nach Moskau (mit 7397 Rbl.) einnimmt, während wir daselbst die glänzenden Erfolge wahrnehmen können, die die qu. Collecte inMitau (2023 Rbl.) und in Libau (1423 Rbl.) erzielt hatte, so ist andererseits die Gleichgiltigkeit zu bedauern, welche in Bezug aus diese wichtige Sache in den anderen Orten Kurlands wahrzunehmen ist. Da finden wir z. B. daß die von mehreren Tausend Judeu bewohnten Kreisstädte BauSke.Jacobstadt und Tuckum bloS 77, resp. 60. resp. 27 Rbl. beisteuerten, während die Städte Goldingen, Friedrichstadt, Windau und Hasenpoth, sowie sonstige Flecken — durch ihre Abwesenheit glänzen. Eine rühmliche Ausnahme ist hier zu registriren, nämlich daß der Flecken Talsen, wo eine einzige unbedeutende Ebräergemeinde lebt, — 109 Rbl. spendete. — Auch die wenigen in Rev a l wohnenden Juden haben die für sie nicht unbedeutende Summe von 341 Rbl. beigetragen.\nAls Fernstehende maßen wir uns nicht die Competenz an, eine Erklärung über diese sonderbare Erscheinung zu geben und begnügen unS mit der bloßen Constatirung derselben.\nIm Ganzen find außer den jährlichen Beiträgen ca. 225,000 Rbl.. als Fonds, vom genannten Comité gesammelt worden.\nGegenwärtig hat nun der „R. E.\" begonnen, die Protokolle deS mehrgedachten „Interims-Comités\" zu veröffentlichen. Indem wir unS vorbehalten aus dieselben nächstens zurückzukommen, heben wir sür dieSmal nur eine Notiz hervor, die für die baltischen Leser nicht ohne Interesse sein dürfte, nämlich im Protokoll VI lesen wir nnter Anderem, wie 22 Juden au 8 Bau s k e (in Kurland) daS Corn i t 6 ersuchten, ihnen Landstücke zuzuertheilen, und wie daS Comite dieses Gesuch den Mitausch.n Mitgliedern zur Begutachtung übermittelte. Wie die Sache ausfiel, ist auS den bis hierzu veröffentlichten Protokollen noch nicht zu ersehen, wie es überhaupt befremdend ist, daß eine wohlhabende Gemeinde, die zuerst so wenig Interesse sür Verbreitung von Ackerbauarbeit unter den Inden an den Tag legte, plötzlich 22 arbeitelustige jüdische Landbauer hervorstampfen konnte. Jedenfalls sehen wir dem Resultat dieser Affaire mit großem Interesse entgegen.\n— Gerüchtweise verlautet — schreibt die „Russ. Corresp.\" — daß man in hiesigen diplomatischen Kreisen zu der Anficht gelangt ist, die Frage der Judenverfolgung müsse auf internationalem Wege gelöst werden. Die Anregung hierzu hat der Umstand gegeben, daß die Judenverfolgungen fich von Rußland auS nach Deutschland und Oesterreich verbreitet haben, und auch auf die übrigen Reiche Europas überzugehen drohen. Deshalb sei diese Frage eine internationale und nicht vereinzelt von den resp. Regierungen zu lösen. Nur eine collective Beurtheilung würde die Sachlage klären und solche Maßregeln feststellen, die eine gründliche Heilung der vorhandenen Schäden herbeiführen könnten.\n\n\t— Der Oberpolizeimeister Generalmajor KoSlow, hat. wie die „Now. Wr.\" berichtet, gelegentlich des Empfanges der in seinem Restort Dienenden geäußert, daß von nun ab jede Protection im Polizeidienst aufhören werde und daß alle Polizeibeamten nur dann auf Avancements u. dgl. rechnen könnten, wenn ste durch ihre persönlichen Eigenschaften besten sich würdig machten. Der Oberpolizeimeister äußerte auch den Wunsch, daß die Polizeimeister und Pristaws persönlichen Streit nicht auf den Dienst übertrügen.\n— In kurzer Zeit wird, wie die „Nowosti\" erfahren, ein neuer allgemeiner Tarif für alle russischen Bahnen ausgearbeit werden. Besonders soll der Minister der Wegecommunication dieser Frage seine volle Aufmerksamkeit schenken.\n— In Anlaß der Ernennung des General« major Baranow zum Gouverneur von Archangel schreibt die „Russ. Corr.\": „Wir dürfen nicht unbemerkt lasten, daß das Gouvernement Archangel zu den nördlichsten Provinzen Ruß. lands und fowohl durch seine Lage als auch seine geringe Bevölkerung zu den am wenigsten beneidenswerthen Aufenthaltsorten gehört. In der letzten Zeit war die Provinz Archangel der Hauptstapelplatz für verbannte politische Ber« breche? oder auch nur politisch anrüchige. Die Aufsicht über diese gehört zu den Hauptausgaben der dortigen Administration.\"\n— Der „Regierungs-Anzeiger\" schreibt: Die Nr. 192 der russischen „St. Petersburger Zeitung\" brachte die Nachricht, es seien angeblich in Pawlowsk die verstümmelten Leichname zweier ermordeten Frauenzimmer gefunden worden. — In Nr. 193 erklärte dasselbe Blatt dann weiter, es habe sich erwiesen, daß die Nachricht nicht correct wiedergegeben worden. Allerdings seien vor etwa einer Woche von Bösewichtern auf dem Kirchhofe zwei Mäd» chen erhängt worden. Dieses nicht rechtzeitig bekannt gewordene Factum habe denn auch den Anlaß zu dem in Nr. 192 reproducirten Gerücht gegeben. — Nach den eingelaufenen ofsiciellen Berichten hat sich herausgestellt, daß beide Nachrichten jeglicher thatsächlichen Begründung entbehren und reine Erfindung sind.\n— Zum Redacteur des „Regierungs-Anzeigers\" ist an Stelle des Herrn Ssuschkow nunmehr G. P. Dan ile wsîi ernannt, der schon seit längerer Zeit als stellvertretender Redacteur zeichnete.\n— Die Duma decretirte am 10. December 1880 gelegentlich der Berathüngen über das Wahlprogramm für das gegenwärtige Quadriennium: das Stadtamt und die Executivcommissionen zu beauftragen, nach Beendigung der Stadtverordnetenwahlen im Jahre 1881 keine Personen mehr bei der Communalverwaltung anzustellen, die als Stadtverordnete an den Sitzungen der Duma theilnehmen, weil es unvereinbar erscheine, daß der Träger eines solchen Amtes zugleich berathendes und ausführendes Mitglied der Stadtverwaltung sei. Nach Beendigung der Wahlen stellte es sich, wie die deutsche „Pet. Ztg.\" berichtet, heraus, daß aus der Zahl der Stadtverordneten bei der Stadtverwaltung angestellt waren: 5 außeretatmäßige Techniker. 1 Bezirksarchitekt, 1 Jurisconsult und 3 Kommissare. Zwei der Techniker sprachen freiwillig den Wunsch auS. ihr Amt niederzulegen. Den Uebrigen machte das Amt die Anzeige, daß der oben angeführte Durnabeschluß am 15. Juli in Ausführung gebracht werden würde. In Folge dessen legten die übrigen drei Techniker ihre Aemter nieder.. Die Kommissare sprachen die Ansicht aus, daß der Beschluß sich nur aus neuanzustellende Personen beziehe, nicht aber auf frühere Beamte und verlangten ebenso wie der Bezirks-Architekt, daß die Frage von ihrer Entlassung der Duma zur Entscheidung vorgelegt werde. Der Jurisconsult erklärte, daß er die Verfügung des Stadtamtes, WaS seine Stellung speciell anlange, weder mit dem der Duma bei ihrem Beschluß vom 10. December vorschwebenden Ziel noch mit der Bedeutung eines Jurisconsulte» überhaupt und im Besonderen eines Jurisconsults der Stadt-\n\n\tVerwaltung in Einklang finde. Herr K. F CJHartulari sprach die Ansicht ans, daß jene unbedingte Subordination, in welcher bei ökonomischen oder administrativen Fragen der blind ausführende Theil dem beschlußfafsendcn gegenüber stehen kann, in Bezug auf den Jurisconsulten nicht denkbar sei, dessen Thätig' keit sich innerhalb des Rahmens des Gesetzes und seiner Vollmachten bewege, oder seine Thätigkeit müßte zu jener Rolle zusammen, schrumpfen, die von dem weiland „Bevollmächtigten der Duma in Gerichtssachen\" auS» gefüllt wurde und deren Unzulänglichkeit f. Z. die Creirung deS Postens eines Jurisconsulten hervorrief. Alle diese Erklärungen beabsichtigt das Stadtamt, wie der „Porädok\" berichtet, der Duma vorzulegen.\nKharkov. 19. August. DaS Conseil der hiesigen Universität hat beschlossen, den Posten des Studenten-Jnspectors aufzuheben, an dessen Stelle einen Prorector zu wählen und einigevon der Moskauer Universität ausgeschlossene Studenten aufzunehmen. — Die Getreidezusuhr und die Nachfrage vom Auslande find im Steigen. Hier herrscht warme Witterung. Die Kirschbäume uad weißen Akazien blühen zum zweiten Mal. (I. T.-A.)\nAstrachan. Die gegen die Juden gerichtete Agitation hat, wie den „Russk. Wed.\" geschrieben wird, auch diese Stadt nicht verschont. Die Polizei hat nämlich einige aus dem Süd. Westen des Reichs angelangte Arbeiter verhaftet, welche im Volke Gerüchte zu verbreiten suchten über die Existenz eines Allerhöchsten Ukases, der eine Judenhetze anordne. Die Hetzer wurden per Etappe in ihre Heimath zurückexpedirt"}, {"msg_id": 199809, "doc_id": 283254, "date": "1887-08-31", "heading": "Inland.", "text": "Dorpat, 28. Augvst. Der für den Lehrstuhl der speciellen Pathologie und Klinik berufene ordentliche Professor vr. Friedrich Schultze hat, der .91. D. Z.\" zufolge, gestern seine Lschr» thätigkeit'an der hiesigen Universität eröffnet, indem er vor einem zahlreich erschienenen Auditorium in der Aula der Universität seine Antritt»-Vorlesung hielt. In derselben behandelte er in lichtvollen, klaren Zügen das elektrotherapeutische Heilverfahren — einen Zweig der medicinischen Wissenschaft, um dessen Erforschung der Vortragende fich speciell verdient gemacht hat.\n— Wie dem im .Reg.Anz.\" veröffentlichten Jahresbericht de» Minister» der VolkSaufklärung pro 1884 zu entnehmen, haben auf den Universitäten Rußlands im Laufe deS JahreS 1884 den gelehrten Grad eine» D o c t o r » erhalten:\nin Dorpat, in Warschau, den 6 übrigen Universitäten.\nIn den Facultäten:\nder philologischen 2 — 5 „ mathematifchen — — 8 „ Juristen.Facultät I—2 . medicinischen 29 2 12\nIm Ganzen 82 2 27 Den Grad eine» Magister»:\nin der philologischen 1 — 4 . mathematischen I—B\n. Juristen-Facult. — — 8\n„ Pharmacie 5 — 1\n„ Theologie 1 —• —\nIm Ganzen 8 — 16 Daß gerade vou den Medieinern in Dorpat im Vergleich zu den übrigen Universitäten unVerhältniß, mäßig viele den Doctorgrad erlangen, erklärt fich nach dem Bericht de»Minister« dadurch, .daß eS in Dorpat hergebracht fei, den Deutschen nach Möglichkeit ein Uebergewicht über die Russen zu verschaffen und zwar auch außerhalb der baltischen Provinzen-. —\nDen Grad eineS Kandidaten, graduirten Studenten oder Arzte» erhielten:\nIn den 6 Universitäten. In Dorpat.\nCond. Grad.Stud. Arzt. Cand. Grad.Srud. Arzt. 547 276 400 39 35 51.\n— Die jüngst von de» .Latw. Aw.\" ge. brachte Nachricht von dem Glauben». Wechsel eine» Anverwandten de» Pastor» I. Hurt, eine» ehemaligen Studirenden der Theologie diese» Namen», wird von dem .Pet. Her.\" al«\n\n\t..auf einem offenbaren Irrthume beruhend\" dementirt.\nSalisburg. Bon dem Herrn Kirchenvorsteher G. v. Ruwer« geht der „N. D. Z\" folgende» Schreiben zu: „Die gestrige Nummer Ihre» geschätzten Blatte» brachte eine der .Deena» L a p a\" entnommene Nachricht, daß die S a I i S – burgsche Parochialschule, welche gegen» wartig etwa 80 Schüler zählt, durch den v r t • liehen Schulconvent geschlossen worden sei.\n— Hierdurch erkläre ich Endesunterzeichneter, daß diese von der „Deen. Lapa\" gebrachte Nachricht einzig und allein auf der freien Erfindung genannten Blattes beruht, da thatsächlich noch heutigen TageS in der SatiSburgschen Parochialschule 110 Kinder genau auf bisheriger Grundlage unterrichtet werden und von einem Zusammentreten deS örtlichen SchulconventS in dieser Sache bisher gar nicht die Rede gewesen. Wa» die Zukunft bringen wird, kann ich nicht wissen, ebenso wenig aber dürfte c» die .Deen. Lapa\" wissen.\" —\nMitau. Nach osficiellen Daten existirten, wie man der .Mit. Ztg.\" mittheilt, im Jahre 1886 bei einer Einwohnerzahl von 685,000 in Kurland\n— 694 Geisteskranke. Ferner 484 von Geburt an Blödsinnige und 847 Epileptische. Im Hinblick aus die nicht geringe Zahl von Unglücklichen, welche in geistiger Nacht zum Theil ohne jede entsprechende Hilse und geordnete Pflege ihr Dasein fristen, ist es höchst erfreulich die Mit» theilung machen zu können, daß eS hier bei unS in Mitau einigen edlen Menschenfreunden gelungen ist, unter bescheidenen Mitteln eine Privat» Anstalt für Epileptische und Blödsinnige ganz im Rahmen christlicher LiebeSthätigkeit zu gründen, um da» Loo» jener Unglücklichen nach Möglichkeit bei geeigneter Pflege und Ausficht zu lindern. In diesen Tagen ist auch die ministerielle Bestätigung der Statuten dieser Anstalt eingetroffen. Die Anstalt befindet fich zur Zeit am Damm im Günther'schen Höfchen. Möge fie gedeihen und viele Freunde und Gönner diesem edlen Werke opferwillige Unterstützung und Mitarbeit reichlich zu Theil werden lassen!\n— Eine Frage von großer Bedeutung für\ndie Stadt Mitau wird, wie man der „Lib. Ztg.\" schreibt, nächsten» sehr ernst fast an alle Betheiligten herantreten. Die bei der Stadt gelegenen Kirch» Höfe werden nämlich sehr bald überfüllt sein. Der Literatenkirchhof und der refervirte Kirchhof fassen schon jetzt keine Gräber mehr und der sog. Armenkirchhof wird auch bald geschlossen werden müssen. In der Nähe ist kein Land zu haben, um den Kirchhos zu erweitern. Zwar liegen einige Kirchhöfe weit au»halb der Stadt, aber diese find eben so weit belegen, daß man fie nur sehr schwer und nach mühevoller Wanderung erreichen könne. In Erwägung alles dessen hatte denn auch die\n\n\tStadt Mitau bereits vor längerer Zeit die Krone um Zutheilung von Land behufs Umlegung eines Kirchhofes gebeten, woranf ihr eine Parcelle deS KronsguteS Fiskalhof angewiesen wurde. Diese liegt aber nicht allein sehr weit von der Stadt, sondern auch aus sumpfigen Terrain, da« bei Hoch. Wasser, ebenso wie der dorthin führende Weg Überschwemmungen ausgesetzt ist. Auf diese Weise wird daS besagte Terrain im Frühling und Herbst völlig unerreichbar. Die Bemühungen der Kirche um Zuweisung eine» günstiger gelegenen Landstücke» find leider bis jetzt vergeblich gewesen.\nО Tuckum. 30. August. Gestern legte unsere Stadt bei herrlichem Wetter ein festliche» Gewand an. Die größeren Gebäude, speciell in der Straße, die zu der Ausstellung führt, prangten im Flaggenschmuck. Um 12 Uhr begaben fich daS Stadthaupt, der örtliche Hauptmann, der Kreismilitairches und der orthodoxe Priester zum Bahnhos, um die erwarteten Ehrengäste zu begrüßen. Es trafen ein der kurlündische Gouverneur und der LandeSbevollmächtigte. Nach geschehener Präsentation begaben fich die Herr» schaften in die bereitstehenden Equipagen und fuhren direct zum AuSstellungSplatz, wo fie am Hauptportal vom AuSstellungScomitö, an dessen Spitze fich der örtliche Kreismarschall defand, begrüßt und zur Veranda geführt wurden, wo der Herr K reis marsch all. Baron von der Ropp-Bixten, in seiner Eigenschaft als Präsident des Tuckumschen Landwirthfchaftlichen Verein», eine Rede hielt, die wie folgt lautete:\nHochgeehrte Anwesende!\nEmpfangen Sie vor Allem den Dank des Au»stellungS-Comitö» und deS Tuckumschen landwirthschaftlichen Verein» für Ihr zahlreiches Erscheinen. Sie bekunden damit auf's Neue, daß Sie jede Anstrengung, die von der Landwirthschaft gemacht wird, um ihre bedrängte Lage zu verbessern, freundlichst unterstützen wollen.\nAls innerhalb unseres Vereins zuerst der Gedanke an die Veranstaltung einer landwirthschaftlichen Ausstellung angeregt wurde, erhoben fich vielfache Zweifel, ob zu einer Zeit wirtschaftlicher Calamitäi, wie die unsere, ein solches Unternehmen Erfolg haben könnte. Wir haben uns durch solche Erwägungen nicht irre machen lassen und find im Gegentheil gerade deshalb getrost an's Werk ge» schritten, weil es galt, dem entmuthigten Landwirth wieder Selbstvertrauen einzuflößen, indem ihm gezeigt wird, daß c» auch in nächster Nähe landwirtschaftliche Prodncte giebt, die den Vergleich mit solchen fremder Herkunft nicht zu scheuen brauchen. Wir wollten den Beweis liefern, daß sowohl auf den größeren Gütern wie auf den Wirthschaften intelligenterKleingrundbefitzerTüchtiges geleistet wird. Leider haben unsere bäuerlichen Kollegen trotz mannigfacher Vergünstigungen nur spärlich die Ausstellung beschickt nnd in dieser\n\n\tBeziehung bietet dieselbe nicht ein vollkommen richtige» Bild von dem wirthschaftlichm Zustande de» Tuckumschen Verein» dar, denn die Meisten von un» werden au» eigener Anschauung bezeugen können, daß gerade der Kleingrundbefitz in vieler Beziehung landwirtschaftlich Vorzügliche» leistet. Auch au» den übrigen Kreisen Kurland» ist die Beschickung der Ausstellung nur eine spärliche, wa» um so mehr zu bedauern ist, da ein Vergleich unserer Production mit der anderer Gegenden untrer Heimath besonder» lehrreich gewesen wäre.\nDennoch werden Sie, geehrte Anwesende, wie wir hoffen, so Manches finden, wa» Anregung und Belehrung bietet.\nVon großem Werth war die Unterstützung, die wir von vielen Seiten durch Darbringung von Medaillen erfahren haben, denn dadurch wurde un» bewiesen, daß an den competenten Stellen ein volle« Verständniß sür unsere Bestrebungen vor-Handen ist. 68 gereicht mir zur angenehmen Pflicht, an dieser Stelle dem Domainenministerium, dem Reichsgestütwesen der kurländischen Ritterschaft und der kurländischen ökonomischen Gesellschaft den verbindlichsten Dank de» Tuckumschen landwirth. schafllichen Vereins auszusprechen. Ihnen, meine Herren Exponenten, dankt der Verein besonder» für Ihre bereitwillige Beschickung unserer Au»stellung, denn Sie haben durch Ihre Opfer an Zeit und Geld in erster Reihe zum Gelingen unsere» Unternehmens beigetragen. Sie werden in den zur Vertheilung gelangenden Preisen nur einen geringen Ersatz dieser Opfer finden, ich bin aber überzeugt, daß das Bewußtsein, sür daS Allgemeinwohl gewirkt zu haben und der anregende Vergleich der eigenen Leistung mit den Erzeugnissen Ihrer Berufsgenossen Sie reichlich entschädigen wird.\nWie lebhast der SBunjß allenthalben hervortritt, durch Veranstaltung von Ausstellungen der darniederliegenden Landwirthschaft zu Hilfe zu kommen, ihr gleichsam einen Spiegel ihrer eigenen Leistungsfähigkeit vorzuhalten, das hat in diesem Sommer die Ausstellung in Arensburg bewiesen, davon geben die mit der unseren gleichzeitig stattfindenden Ausstellungen zu Dorpat und Charkow ein beredtes Zeugniß. Alle diese eminent friedlichen Wettkämpfe find nur möglich in Zeiten deS Frieden». Daß dieser uns eine lange Reihe von Jahren bewahrt worden, verdanken wir der starken Hand unsere» erhabenen Herrscher», dem &gt; da« wirthschaftliche Gedeihen seines weiten R *&gt;* besonder« am Herzen liegt.\nIndem ich hiermit die erste landwirthschaj Ausstellung zu Tuckum sür eröffnet erkläre, fordere ich Sie auf. mit mir in den Ruf einzustimmen: „Se. Majestät unser Herr und Kaiser Alexander 111 lebe hoch!\"\nDa» Publicum stimmte in diesen Ruf ; begeistert ein. und die Mufik intonirte die j National-Hymne, die da» Publicum stehend und ! mit entblößtem Haupte anhörte. —\n\n\tNachdem der Herr v. Bötticher-Kuckschen. al» Vicepräfident. eine Rede in lettischer Sprache gehalten und die Fortschritte. die die Landwirthschast im Tuckumschen Kreise in der letzten Zeit gemacht, besonder» hervorgehoben batte, erklärte der Herr KreiSmarschall die Ausstellung skr eröffnet. Hieraus wurde ein Rundgang durch dieselbe mit den Ehrengästen gemacht.\nNach eingenommene Frühstück kehrte der Herr Gouverneur um 3 Uhr Nachmittags nach Mitau zurück, während der Herr LandeSbevollmächtigte noch hier blieb. —\nDa» Publicum ist. trotz der erhöhten Preise für die Eintritt»karten. heute zahlreich erschienen und find gellem im Laus de» Tage» an Eintrittsgeldern ca. 550 Rbl. eingeflossen, eine Summe, die. bei den ge. gebenen Verhältnissen, gewiß al» eine bedeutende zu betrachten ist.\n"}, {"msg_id": 160097, "doc_id": 220425, "date": "1874-11-06", "heading": "Riga, 6. November. Ueber die Vertheidigung», fähig", "text": "Reval, 4. November. Die am 2. October i» Baltischport eröffnete Elementarkaab-nschule bei der dortigen griechischen St. Georgtirche zählte anfangs 11 Schüler. Diese Zahl war jm 23. October bereits auf 29 gestiegen, und es sollen darauf noch weitere zehn Schüler Aufnahme gefunden haben, so daß sich da« im Kirchenhause eingerichtete Schulloeal bereits jetzt zu eng erweist. 3n Folge dessen ist. wie das Amtsblatt meldet, vom Herrn Gouverneur die Frage, belassend den Bau eine« Schulgebäudes nach dem Muster der in Wesmberg, We,ßeustein und Hapsal bestehenden Kirchengemeiudcschulhäuser. iv Anregung gebracht worden.\n— In Narva wurde, wie wir einem ausführlichen, in deutscher Sprache im dort erscheinende« russischen Stadtblatt veröffentlichten Bericht entnehmen, am 22. October die Knabenabtheilung der St. Johanniskirchenschnlc in dos von ihr zufolge einer Schenkung des Stadlhauptes Herrn A. Hahn erworbene Haus übergeführt. Dieses sowohl für die Schuljugend, als auch für die deutsche Gemeinde Narvas bedeutsame Ereign.ß wurde mit einer Andacht und einem Schul« act festlich begangen. tßev Ztg )\n\n\tInland.\n\n\tPeterSvvrg. Die Most,  feireibt: «Sie man uns mittheilt, ist die ReichScontrole damit beschästigt, die Frage zu erörtern, in welcher Weise künftig die Regierungsorgane die Geldumsätze der Eisenbahnen eontrolircn könnten, und ob sich nicht ein Rcchnungssystcm ausfindig machen ließe. welches den Interessen der Krone mehr Rechnung trüge. AIS daS zur Zeit bestehende. Bekanntlich werden die Eisenbahnen von unseren Actiengesellschaftea nicht an« dcrS. als unter staffer Beihilfe der Reichsrcvtei gebaut und erhalten, diese Beihilfe wird in sehr verschiedener Weise gewährt, und zwar: durch Garantie der Einnähme, durch Erwerbung der Obligationen vou Seiten der Krone, durch Darlehen zur Errichtung zweiter Schienengeleise und Vermehrung deS rollenden Materials, durch Stundung der Zahlungen für übergebene Regierungsbahnen u. f. w. Diese Regierungs subsidien haben in der letzten Zeit den allergroßartigsten Umfang angenommen.\nBei den meisten Bahnen garantir! die Krone den Gesellschaften einen gewissen Reingewinn vom Actiencapital, und in der letzten Zeit wuchsen diese Garantiezahlungen ungemein rasch. Die Krone zahlte:\n1867 6,447.000 Rbl.\n1868 4,757,000 ,\n1869...: 6 640,000 .\n1870 10,140,000 ,\n1871 13,812.000 ,\n1872 15.280,000 ,\nDie Zahlen für das vorige Jahr sind noch nicht genau bekannt, aber Vieles weist darauf hin. daß auch in ihm die Ausgaben der Krone für Garantiezahlungen sich nicht merklich verringert haben.\nAllmalich. im Laufe des letzten DccenniumS. hat sich die Schuld der Eisenbahnen für geleistete Garantiezahlungen in großartiger Weise aufgehäuft. Die von der Krone geleisteten Zahlungen wurden nur von sehr wenigen Gesellschaften zurückgezahlt, während die Mehrzahl vo« ihnen Vicht einmal die Procente von den empfangenen Darlehen zahlten. Am L Januar des Jahres betrugen die Schulden der Eiscnbahngesellschasteu sür geleistete Garantiezahlungen 112.135.000 Rubel. Die Garantie, welche einige Landschaften für Eisenbahnen übernommen haben, führt ebenfalls zu Zahlungen aus der Reichsrentei. So hat die Krone an die siaratowsche und zarizynsche Eisenbahn bereiti 1.211.000 Rbl. in Folge der Garantie der Landschaften ausgezahlt.\nIndem die Krone für die Obligationen der Elsen« bahnen eintritt, übernimmt sie die Zahlnng der Prorente sür dieselben. daS heißt fie gewährt absolute Garantie für die Obligationen der Eisenbahnen. Die Eisenbahngesellschaften aber können häufig nicht einmal die vollen Procente von ihren Obligationen bezahlen, und bis zum 1. Januar 1874 zahlte die Krone den Besitzern der Obligationen bereits 19.247.000\nRubel auS.\nDie zur Remonte der Bahnen und zur Bildung von Reierv-eapitalien hergegebenen Kronèdarlehen belaufen sich auf 108.450.000 Rubel.\nDie Summe oller erwähnten Subsidien betrug am 1. Januar dieseS Jahres 239.833,000 Rbl.. mithin ungefähr 35.000.000 Rbl. mehr aIS im Vorjahre.\nWer wird leugnen, daß eine solche Summe das Budget übermäßig belastet? Dazu kommt, daß fie fortwährend wächst, während die Zahlungen für diese Schuld fast ganz ausbleiben. So erwartete man z. B. im Jahre 1872 6.632.000 Rbl. Schuldentilgung in Bezug auf die Obligationen. eS wurden aber vor 176.000 Rbl. bezahlt. Man erwartete für 1.159.000 Rbl. Rückzahlung von Darlehen, es lief aber nichlS ein. Die Gesellschaft der L,nie Kiew-Brest mußte jährlich 741.000 Rbl. für ihr übergebene Regierungsbahnen zahlen, hat aber seit Uebergabe der« selben im Jahee 1870 auch nicht einen Rubel bezahlt.\nZu den Subsidien. welche die Regierung den Eisenbahngesellschaften zahlt, muß man auch die Actien rechnen, welche sie übernommen hat. Deren giebt eS aber für 65,863.000 Rbl. und mit ihnen betrögt die\n\n\tGelammtsumme der 6uvf,d,en Ш. •\nIn Folge der schlechten Geschäfte, welche die Elsenbahngesellschaften machen, und deS geringen Gewinne«, welchen sie abwerfen, ist die Regierung der Möglichkeit beraubt, ihre Actien zu realisiren.\nDie Maßregeln gegen die übermäßigen Ausgaben der Krone zu Gunsten der Eisenbahngesellschaften . müssen ein Mal auf die Verminderung neuer Garantiezahlungen. und sodann auf möglichst beschleunigte Rückzahlung der früher geleisteten gerichtet sein. Ohne Zweifel verlangen viele dieser Bahnen Zuzahlungen. nicht weil sie wenig eintragen, sondern weil sie schlecht\nverwaltet werden.\nDaS Blatt führt nun einige derartige Fälle an, und führt dann auS. daß unsere Eisenbahngesellschaftea bisher in Bezug auf die Exploitation der Bahnen fast gar nicht controlirt wurden. .Aus den Eianahmm der Bahnen wurden die Mängel ihres Baues reparirt. daS schlechte rollende Material in Ordnung gebracht. Materialimniederlagen gebildet u f. w. Alle Fehler und Vergehen der Erbauer, olle Nachlässigkeiten der Commission, welche die Bahn entgegennahm, fielen schließlich auf die Garantie. Gegenwärtig ist es immer möglich, die Krone für die Mängel der Exvloitation bezahlen zu lassen. Hat z. B. eine Eisenbahng-sellschaft einen übermäßigen Beamtenetat. so verschlingt das einen beträchtlichen Theil der Einnahme, alier die Krone muß diesen ersetzen.' Auf die Eontrole der Actiengesellschaften selbst, fährt das Blatt fort, fei gar nichts zu geben, denn eine beliebige Person, oder ein beliebiger Kreis von Personen die über eine gewisse Anzahl Actien verfügen, können der Thätigkeit der Gesellschaft eine solche Richtung geben, daß sie fich auf Kosten der Krone bereichert. Die Uebernahme von Lieferungen auf den Namen einer vorgeschobenen Person könne für die Herren vortheilhafter sein, al« eine Verbesserung der Exploitation.\nDie Administration revidirte vou Zeit zn Zeit, wenn auch nicht oft, durch besonders dazu ernannte Commissionen die Verwaltungen einiger Eisenbahnen. Die Reichêcontrole beabsichtigte sogar eine ständige Commission zur Revision der Rechnungführung aller Eisenbahngesellschaften zu gründen, allein das Ministerium der Communications war der Ansicht daß eine solche Maßregel über seine Kräfte gehe. Die Contrôle fahre übrigens fort, die Nothwendigkeit einer beständigen und allgemeinen Revision zu betonen und arbeitet eben jetzt für diesen Zweck ein Reglement aus. Es unterliegt keinem Zweifel, daß die Regierung, welche die Garantiezahlungen leistet und Darlehen giebt unter der Bedingung, daß dieselben zurückzuzahlen sind, sobald die Reineinnahme eine gewisse Höhe erreicht hat. daS volle Recht besitzt, eine faktische Contrôle über die Eisenbahngeskllschaften zu üben. Die Regierung ist schließlich auch der größte Eisenbahnbesitzei. In den Händen von Privatp.rsonen befinden sich 455 000.000 Rbl.Eis?nbohnaetien und 315.000.000 Rbl. Eisenbahnobligationen, mithin im Ganzen Eisenbahnpapiere für 770.000.000 Rbl. Die Krone dagegen besitzt für 65.000.000 Rbl. Actien. für 669 000 000 Rbl. Obligationen, für 239,000.000 Rb! Schuldforderun – gen. so daß sich im Ganzen in ihren Händen Elsenbahnpapiere für 973 000,000 Rbl. befinden.\n— Die , große russische Elsenbahngesellschast\" petitionirt nach der ,Mosk. Ztg.' um möglichst baldige Erlaubniß, aus den ExploitationSeinnahmen der Petersburg-Warschauer Bahn einen zweiten Schienen st rang zwischen Dünaburg uud Wirballen legen zu dürfen.\n— Nach dem .Gerichtsboten' finden zur Zeit lebhafte V'rbandlung'n zwischen dem Justizministerium dem Finanzministerium und der Verwaltung deS westlichen GebietS statt, in welchen eS sich um möglichst beschleunigte Einführung der Justizreform in ihrem vollen Umfang in dem westlichen Gebiet bandelt. Die Schwierigkeiten, welchem den besonderen Verhältnissen des Gebiets liegen, sind beseitigt, so daß man mit dem Beginn des nächsten JohreS zur Verwirklichung der Reform zu schielten beabsichtigt. Zu«\n\n\tm là die nordwestlichen Souverntmeniê m Angriff genommen werden, und zwar sollen die С treffenden Kreisgerichte den schon bestehenden Just., palaten zugezählt werden. – Nach derselben Quelle soll die zweite Lieferung der vom 3ust.zm.mstermm herausgegebenen .Sammlung statistischer Daten welche die Criminalstatistik enthalt, demnächst erscheinen. Diese Lieferung soll gegenüber der im vorigen Jahre ausgegebenen einen sehr bedeutenden Fortschritt repräsentircn An Zusammenstellung derselben sollen fich mehrere Professoren der Petersburger\nUniversität betheiligt haben.\n— Au« Kasan und Twer. schreibt die .D. M. Ztg.\". werden großartige  zu wohlthätigen und kirchlichen Zwecken berichtet. So baute in Kasan ein Kaufmann Pribytkow mit einem Kostenaufwände von 30.000 Rbl. ein ArmenhauS. daS kürzlich eingeweiht wurde. Zum Unterhalt desselben stiftete er ein unantastbares Capital von ebenfalls 30.000 Rbl. nachdem er schon in früheren Jahren mehrere Kirchen und Klöster in freigebigster Weise\nbedacht hatte.\nIn Twer schenkte der erbliche Ehrenbürger Awajcw 100.000 Rbl. zum Bau eineS Krankenhauses, fügte zu diesem fürstlichen Geschenke kürzlich noch 10.000 Rbl. hinzu und erklärte sich bereit, etwaige Ueber« fchreitungen der veranschlagten Bausumme ebenfalls auS seiner Tasche bestreiten zu wollen. Die twersche Duma beschloß, zum Andenken an einen solchen Wohlthätcr. bei der Moskauer Universität ein Stipendium auf Awajcw'ê Namen in der medicinischen Facultât zu gründen und zu diesem Zwecke 250 ЫЫ jährlich auszusetzen.\nFerner berichtet die.Russ. Welt' über ein erwähnenSwertheS Vermächtniß auS Petersburg. Die kürzlich verstorbene Wittwe deS Ehrenbürgers Stronin vermachte in ihrem Testament die Summe von 50.000 Rbl.. aus deren Zinsen die Erziehung und Aussteuer von fünf Waisenmädchen. vorzüglich auS dem Kausmannêstande. bestritten werden fall. Nach dem Willen der Verblichenen sollen die betreffenden jungen Mädchen, nachdem sie den CursuS einer mittleren Lehranstalt durchgemacht haben, sich zwei Jahre lang mit der Erlernung eineS weiblichen ErwerbSzweigeS beschäftigen. Die Aufsicht über Ausführung dieser Bestimmung seitens der jungen Mädchen, sowie die Wahl der Waisen, denen dieses Vermächtniß zu Gute kommen soll, ist den Erben der Verstorbenen überlassen.\nKronstadt. AuS Kronstadt. 1. November, wird geschrieben : Unsere Rheden, sowie daS Fahrwasser biS Krassnaja-Gorka gewähren den Anblick, als befänden wir unS noch in der regsten Navigationszeit. Mehr als 100 Schisse liegen zwischen hier und Krassnaja-Gorka und warten auf günstigen Wind. Unter diesen Schiffen befinden sich solche, die schon vor drei Wochen gesegelt und bis Hochland gekommen waren, aber vor den starken Stürmen der letzten Znt Schutz suchend hierher zurückgekehrt sind, einige derselben mit Verlust von Ankern und Ketten. CS wäre zu wün&gt; schen. daß wir bald östlichen Wind bekämen, wül sonst zu befürchten steht, daß alle diese Schiffe hier einfrieren. Wir haben heute schon den 1. November und die mit Schnee bedeckten Ufer mahnen zum baldigen Ausbruch.\nHeute verließ daS russische Schiff .Martin Luther' unseren Hafen, um nach dem Amur zu gehen. ES ist dieS daS elfte Schiff, welche« in diesem Jahre von hier dorthin geht. Nach der Nationalität waren eS: 1 düniscreS. 1 norwegische«. 3 russische und 6 dentsche. ES sind dieS alle» große und schöne Schisse\n. von 200 biS 500 Last, die sämmtlich von Herrn\nH. I. Pallisea in Petersburg beladen wurden.\nì (D. P. Z.)\n! Moskau. Man theilt Ьсг „MoSk. Ztg.' mit. daß der Generalgouverneur von Moskau auf die Bitte des Metropoliten von Moskau an die Stadtduma das Gesuch gerichtet habe, den Unterhalt der wladytschni-pokrowschen Gemeinschaft, welche durch den\n\n\tRücktritt der «am- аП« №Ш J\neraubt s-i. ihrerseits zu übernehmen. Da- ê Ressort verfüge nicht über die nöthigen Summen, um\nISmL \\&gt; ausgedehntes Jnst.tut. wie J krowsche Gemeinschaft, erhallen zu können. –\nCharî-w. Bom 9. M 20. , in Charkow der vierte Congreß russisch r Lau Wirthetagen. Die vorbere'tenden Schritte that nach den! Mg-Auz'. der Murforscherverem i Charkow, der sich, nachdem « * * !\ndeu Congreß erhalten hatte, rechtzeitig m't den landwirthschaftlichen Vereinen, sowie anderweitig An-Men wb P-rsonen denen die Interessen der Land' wirthschaft in Rußland am Herzen llkgen. m Деzichuug setzte und ihnen d°S auf dem dntten Congreß aufgearbeitete Programm übermittelte damit dieselben noch vor dem 1 August diejenigen Fragen namhaft machen könnten, welche ihrer Ansicht noch auf dem Congreß verhandelt werden sollten. Zugleich wählte der Verein ein Vorbereitungscomito. welches aus »«• tretern der Landschaft, der Stadt und der Regierung sowie aus hervorragenden praktischen Landwirthe« und\nGelehrten besteht.\nSsamara. In der letzten Gouvernementslandschoftsversammlung von Ssamara wurde v. A der Bericht deS Landschaf tSam t e S über die Verkeilung der sür die Nothlerdenden eingelaufenen Summen verlesen Da so große Summen von allen Seiten zur Unterstützung der Notleidenden eingelaufen waren, war natürlich in allen Gliedern der Versammlung der Wunsch rege. sich mit den Resultaten, welche diese Unterstützungen gehabt, bekannt zu machen und zu erfahren, in wie weit ehre Vertheilung eine zw:ckentsprechende war. ob sie ihr Ziel erreichte. und in wie weit sie einen wohlthätigen Einfluß ausübte. Nach der .Russ. Welt\" gab aber der Bericht auf alle diese Fragen keinerlei Antwort, denn man konnte au« ihm nur die Höhe der eingesandten Beiträge und die Art und Weise ihrer Vertheilung ersehen. Es erwies sich sogar, daß die Summen selbst durcheinandergeworfen waren, so daß weder da« Landschaftsamt. noch Diejenigen, welche eine Unterstützung empfangen hatten, wußten, ob es sich um ein Darlehn oder um eine Unterstützung handele, so daß der Landschaftsversammlung die überaus mühevolle und verwickelte Aufgabe bevorstand, zu bestimmen, wer ein Darl.hn und wer eine Unterstützung empfangen habe und zwar in welchem Umfange. Die Versammlung übergab den Bericht zugleich mit der Rechnungsablage an die Revisionscommission. Die Revisionscommission weigerte sich aber, die Rechnungsablage zu revidiren, weil daS Laudjchaftêamt in dlefem Falle nur die Anordnungen deS Herrn Gouverneurs und deS berathenden Centralcomités ausgeführt hatte und die Commission daher bei Beurtheilung der Handlungen deS LandschaflSamteS unwillkürlich auch über solche Dinge ein Urtheil fällen müßte, welche der Competenz desselben nicht unterliegen. Die Commission beschränkte fich daher darauf, nur den Rest deS Verpflegungscapitals zu revidiren. wobei sich erwieS. daß dasselbe auS 192.929 Rbl. 59 Kop. bestand. Die Versammlung bewilligte 3000 Rbl. für die Zusammenstellung eines Eammelwerke«, welches enthalten soll: Materialien zur Beurtheilung deS Umfange», welchen der Nothstand factisch erreicht hatte. Daten über die Beschaffung deS nöthigen Getreides und Auskünfte darüber in wie weit die geleistet Hilfe auf die Lage der örtlichen Bevölkerung wohlthätig einwirkte. Die RechuungSablage des Land. SchaftSamte« in Bezug auf die VolkSverpfleguug blieb . mithin unrevidirt"}, {"msg_id": 189762, "doc_id": 265674, "date": "1883-09-23", "heading": "Inland.", "text": "Dorpat, 20 September. Gestern, um 9 Uhr Abends, vernahm man, schreibt die „N. D. &amp;\\\n\n\tvon der Gegend der Fleischscharren her eine weit hin vernehmbore Detonation: bei näherer Räch« Forschung fand man inmitten der Allöe der Embach.Avlagen einen entseelten Körper mit völlig Zerschmettertem Schädel. Zwei in der Nähe de» Thatorte» dahergehende Handwerker hatten, wohl um Weiterungen zu entgehen, vielleicht auch au» Furcht, da» Object eine» verbrechen» zu werden, raschen Schritte» da» Weite gesucht, wurden aber auf ihrem fluchtähnlichen Rückzüge von mehreren herbeigeeilten beherzten Leuten ergriffen und al» angebliche Mörder der Polizei übergeben. Die nähere Untersuchung that bald die Schuldlosigkeit der beiden Verhafteten dar, da constatirt werden konnte, daß zweifello» ein Selbstmord vorliege. In dem Selbstmörder — deffen Jdentifiei« rung bei der furchtbaren Verstümmelung, welche der Schuß au» dem wohl übermäßig stark ge« laden gewesenen, doppelläufigen Pistol bewirkt hatte, nicht leicht fiel — wurde der «l. H.. ein junger Mann au» guter Familie, erkannt. S» scheint, daß er in einem Anfalle krankhafter Melancholie fich zu der furchtbaren That entfchlossen hat.\nLibau. Wie man der „Lid. Ztg.\" mittheilt, ist gegenwärtig ein Vertreter einer größeren Firma hier, um sich zu informiren, ob die Bedingungen für eine hierorts zu errichtende Kartoffelmehlfabrik vorhanden find.\nReval. Seit Kurzem ist. schreibt der „Rev. Beob.\", in unserer Stadt ein neue« industrielle» Unternehmen in'» Leben gerufen worden, welche» den Sargmachtrn Reval» eine gefährliche Eoncurrenz zu bieten droht. E« ist dieses eine Dampf-Sargfabrik, die einzige derartige in Europa. Außer dem Zufammeufetzen der einzelnen fertigen Theile wird Alle» mit zweck« entsprechenden Maschinen hergerichtet, von welchen die Hobel- und Sägemaschinen schon bekannt sein dürsten. Reu ist aber eine, von Herrn A. Zeidler construirte, in ihren Einzutheilen verstellbare Maschine, welche in erstaunlicher Geschwindigkeit die sonst in der Herstellung zeitraubenden Kehlungen, sowohl chlindrische, wie auch conische ausführt. Die Fabrik, welche täglich 60 Särge und mehr zu liefern ir Stande ist, besteht aus zwei Stockwerken: im unteren befinden fich die neun verschiedenen Maschinen, im oberen der Lagerraum für fertige Särge und einzelne Theile zu denselben. Da hier die Mensch enkräfte durch Dampf erfetzt find, ist auch dementsprechend der Arbeitslohn ein geringerer, wodurch es dem Fabrikanten ermöglicht ist, fast für die Hälfte der Summe der früher hierorts geforderten Preise die Särge zu stellen. Durch diesen Umstand wird auch den minder gut Situirten die Möglichkeit geboten, einen soliden uud hübsch ausgestatteten Sarg, die letzte beuhekammer der Verblichenen, für einen geringen Preis zu erwerben.\nPetersburg. Tie -PetersburgerMedicinische Wochenschrift\" sieht fich, aus von ihr unab« hängigen Gründen, gezwungen, auf kurze Zeit ihr Erscheinen einstellen zu müssen. In ihrer letzten Nummer richtete fie an ihre Leser solgende Erklärung:\n„In Folge ernster Erkrankung de« bisherigen Chefs der Verlagshandlung von C. Röttger, welche ihn zu sofortiger Abreise in's Ausland nöthigt, ist eine wesentliche Störung in seinen Verlagsgeschästen eingetreten. Zu unserem Bedauern find wir genöthigt, unseren Lesern mitzutheilen, daß in Folge deffen auch die\n Medicinische Wochenschrift\" ge«\nzwungen ist, in ihrem regelmüßigen Erscheinen eine Unterbrechung eintreten zu lasten. Von Seiten der Redaction wird Alles aufgeboten werden, um das Wildererscheinen des Blattes. thunlichfi bald zu ermöglichen.\nDie Redaction.\"\n' – Wie der „Pet. Listok\" meldet, war auf den 20. September in der 2. Abtheilung be« hiesigen Bezirksgerichts ein interessanter Proceß zur Verhandlung angesagt. E» handelte fich um die Anklage de« verabschiedeten Jngenieur-Obristen Nikolai Kaltschinski, Iwan Saizew und Anderer wegen auf Grand gefälschter Dokumente erfolgter Erhebung einer Summe von 44.000 Rbl. au« der Kasse der Großen Russische» Cisenbahngefellschaft. Als Saizew auf der Anklagebank erschien, überlief alle Anwesenden unwillkürlich ein Schauder, da\n\n\tbeileibe eher einer wandelnden Leiche, al« einem lebenden Menschen ähnlich sah. Nach Aussage de» Arzte» fehlt Saizew die linke Lunge gänzlich und von der rechten find nur noch Fragmente übrig. Augenblicklich befindet fich Saizew in Freiheit, doch bei Anregung der Sache Wurde er in Einzelhaft gebracht, in der er auch 18 Monate verblieb; vor feiner Arretirung soll Saizew ganz gesund gewesen fein. Tie Sache wurde so verzögert, weil der mit Saizew zusammen angeklagte verabschiedete Ingenieur – Obrist Kalt« schinski fich in der That al» Soldatensohn Nikolai Emeljanov erwie». so daß. um dessen Personalien endgiltig feststellen zu können, da» Proceßverfahren eingestellt werden mußte. Was die Persönlichkeit Emeljauow'» alias KatschinSkt betrifft, fo werden von ihm Wunder erzählt. Obgleich er erst 23 Jahr alt ist, so nannte er fich dennoch schon Jngenieur-Obrist und bekleidete die Stellung eine» Distance-ChefS auf einer der Eisenbahnen. Im Dienste wurde er sür eiitrn ««»gezeichneten Mathematiker gehalten und seine Mitbediensteten können c» bi» jetzt noch nicht fasten, daß er kein Ingenieur ist. SeinAeußere» ist fehr sympathisch und macht in der That den Eindruck, als ob Kaltschinski ein Gelehrter sei.\nMoskau. Am Sonntag Abend, gegen 9 Übr wurden ficben FeuerwehrcommandoS allarmirt, um, wie eine in der Twerschen Station ein« gegangene telegraphische Meldung besagte, einen im Archiv de» Ministeriums de» A e u ß e r n auSgebrochenen Brand zu löschen. Bei deren Eintreffen aus der bezeichneten Stelle erwieS fich. daß man daS Opfer einer falschen Meldung geworden war. Auch der Moskauer Oberpolizet« meister, Senerallieutenant Koslow. und Brand-Major Potechin waren daselbst eingetroffen. Obgleich die Depesche von der Telegraphenstation im Archiv abgegeben worden sein muß. fo wird daselbst (nach dem „M. £.\") dennoch versichert, daß zur selben Zeit fich Niemand im Telegraphenzimmer befunden habe.\nJarofflav. Die Landwirthschaft im Jarofs. lawschen Gouvernement, schreibt man der „Row. Wremä-, finkt von Jahr zu Jahr, vor Allem ist eS augensällig, daß die Bauern, die doch recht große Lavdantheile befitzen, die letzteren unbebaut lassen und immer mehr und mehr fich anderen Erwerbszweigen zuwenden. Woher dicf? Er' scheinung? Hauptfächlich mögen daran die Un« fruchtbarkeit de» Boden» und der Mangel an Mitteln zur Bearbeitung desselben die Schuld tragen; in zwei Kreisen allein, im Kreise Uglttlch und im Kreise Pofcheckon. liegen z. B. gegen 7000 DeflätintN anbaufähigen Lande» brach. Der größte Theil der Bevölkerung in jenen Kreisen lebt von schwerer und schlecht bezahlter Arbeit in Fabriken oder von HanSindustrie, welche auch nur äußerst geringen Verdienst abwirst. Die» ist die Lage der Bauern, die einen relativ großen, wenn auch wenig fruchtbaren Landantheil befitzen; wa» nun die Bauern anbetrifft, welche weniger Land befitzen, so ist c» natürlich, daß dieselben mehr und mehr in unbezahlbare Schulden kommen »nd von Speculanten ausgebeutet werden. Fast als einzige Hilfe erweist sich hier die Beschaffung eine» regelrechten Kredit»; nicht» bringt der Volkswirthschaft solchen Nutzen, nicht« belebt fo fehr die industrielle Thätigkeit de» Volke», al» ein rechtzeitig eröffneter Credit, der den Verhältnisten entspricht. Die» ist da» einzige rationelle Hilfsmittel, do» die Bauern nicht in eine Lage bringt, in der fie jeglicher Selbständigkeit und Unabhängigkeit beraubt find.\nNishni-Nowgorod. Während des Jahres 1882 befanden fich, wie der.Reg.-Anz.\" meldet, im Gouvernement Nishni-Nowgorod 476 Fa« briken und industrielle Etablisse« mentS im Betrieb, mit 17.326 Arbeitern und einer Jahresproduction von 17.277.891 Rbl. Gegen das Vorjahr hatte sich die Zahl der Fabriken um 9 und die der Arbeiter um 2691 vermehrt, wobei der ProductionSwerth um 1»/ю Millionen Rbl. stieg. Die größte Productionssteigerung wiesen die Mühlen auf, welche mit einer Jahresproduction von 6 Millionen Rbl. die erste Stelle einnehmen. Sodann folgen die Eisenwerke mit 26/ e Mill. Rbl.. die Maschinenfabriken mit 1»/»o Millionen Rbl., die Brennereien mit 1»/5 Millionen Rbl.,\n\n\tdie Gerbereien mit 854.000 Rbl.. die Mineral» Slfabriken mit 600,000 Rbl.. Stahlfabriken mit 485.000 Rbl.. die Dampfschiffs- und Mühlen. bau.EtabliflementS mit 422,000 Rbl., die Brauereien mit 346.000 Rbl.. chemische Fabriken mit 332.000 Rbl.. Seilereien mit 210.000 Rbl. und die Filz-Walkfabriken mit 203.000 Rbl. Jahresproduction.\nBaku. Wie der Zeitung „Kaspi\" gemeldet wird, ist unlängst die an Bord deS Schooners „Tamara\" befindliche Post durch die eigenen Beamten (Sortirer und Postillon) beraubt worden. Dieselben stiegen, nachdem fie fich als Perser verkleidet hatten, in Petrowsk an's Land und verschwanden. In Derbent wurde der Diebstahl bemerkt. Es sollen 60,000 biS 70,000 Rbl. gestohlen sein"}, {"msg_id": 192787, "doc_id": 270596, "date": "1884-11-01", "heading": "Inland", "text": "Reval, 30. October. «epera Nachmittag hat Hierselbst, wie die .Rev. Ztg.' erfährt, die erste Berathung über die Verwirklichung de« von einigen hiesigen Geverbtreibenden angeregten Plane« stattgefunden, im Spätsommer des nächsten Jahre» unter der «egide de« technischen Vereiis in Reval eine locale l«ndwirthschaftliche und Gewerbe-Ausstellung zu veranstalten, deren Zweck namentlich die Förderung und Hebung unseres Handwerker-und Gewerbestande« sei» soll.\n•a Petersburg. 30. October. Die Abtheilung der Fi»a»i«ngelege»heiten deß Königreichs Polen geht mit dem neuen Jahre gänzlich ein und ist der gegenwärtige Dingirtude derselben, wirkl. StaatLrath Shukowski, zum Di. rigirenden der im nächsten Jahre zu eröffnenden Staatsagrarbank bestimmt. Da« Project diese« neuen großen Kreditinstitut« wird gegen, wartig namentlich vom Director der Haupt» kanzle- de« Finanzminister«, wirkl. Staatsrath RajewSki. ausgearbeitet und soll den Reichsrath noch in der gegenwärtigen Session be. schäftigen.\n— DaS Meßwesen soll, der russischen „MoSk. Ztg.\" zufolge, einer gründlichen Umgestaltung unterworfen werden. So beabsichtigt man die GouvernementSZeichenkammern bei den Gouver» nementSverwaltungen ganz aufzuheben und an ihrer Stelle Meßabth-ilungen an den Orten zu errichten, wo fich Bezirksgerichte und GerichtSpalaten be» finden.\n— Die Kachantv'fche Commission hat, wie die deutsche „Pet. Ztg.\" berichtet, in ihrer\n\n\t7. Sitzung, die Sonnabend, am 27. October stattfand, die Verhandlung über die künftige Organisation' der Verwaltung der Landgemeinden zum Abschluß gebracht. Gerüchten zufolge soll die Organisation derselben die Gefialt, wie fie durch daS Gesetz vom 19. Februar geschaffen wurde, im Wesentlichen beibehalten und nur in einigen Punkten abgeändert und mit den Forderungen deS praktischen LebenS mehr in Einklang gebracht werden. So hat man zum Beispiel die Trennung der Gemeinde in administrativer Hinficht von der Gemeinde als Steuer- und agrarische Einheit sür nöthig befunden. Ueber die Hauptfrage, hinsichtlich der Stellung der „RaSnotschinzh\" zur Gemeinde, herrschten in der Commission zwei verschiedene Anfichten vor, von denen jede die gleiche Anzahl von Vertretern aufwies; nach Anficht der einen sind „RaSnotschinzy\", die in der Gemeinde leben, nicht aIS Mitglieder derselben anzusehen; nach der Ansicht der anderen sind fie zu den Auflagen für Gemeindebedülfniffe heranzuziehen und haben demgemäß auch Anspruch auf daS Stimmrecht in den Gemeindeversammlungen. In der nächsten Sitzung soll über die Organisation der Landgemeinde verhandelt werden.\n– Die Rückkehr de« JustizministerS Nabokow nach Petersburg wird zum 10. November erwartet.\n– Sin Congreß emopaifcher Bankier« soll\nin nächster Zeit in Petersburg abgehalten werden. Wie die .Nowosti\" melden, find bereits zu diesem Zwecke die Herren Hermann Rafalowitsch auS Paris und Alexander Rafalowitfch au» Odessa Hierselbst eingetroffen. Ueber da» Programm de» Songreffe» ist bisher noch nichts Sicherei bekannt.\n– Der Chef de« Stabe« der 20. Jnfa»terie. divifion Obrist vom Generalstab. Renner f e l d t (früher in Riga), ist, wie der „R. Jnw.\" meldet, unter Beförderung zum Generalmajor Krankheit« halber verabschiedet worden.\nWarschau. Die Warschauer Zeitungen theilen mit, daß der dortige Hausbesitzer Joseph KonarSky der Stadt testamentarisch zum Bau einer Gewerbeschule und zu ihrer ersten Einrichtung die Summe von 100.000 Rbl. vermacht habe. KonarSki bestimmt in demselben Testament weitere 150,000 Rbl. für dieselbe Schule mit der Bestimmung daß die Procente dieser Summe zur Unterhaltung derselben dienen sollen. Der Haupttheil des Lehrplans dieser Schule soll, dem Willen deS Erblassers zufolge, in Handarbeit bestehen und den Zweck haben, daS Auge, die Kraft, die Gewandtheit und den künst» lerischen G.lchmack der Zöglinge zu bilden. In daS Programm find ferner aufgenommen: Zeichnen, Geographie, Chemie, Physik, Mineralogie, Botanik, Zoologie, Technologie. Arithmetik, Geometrie, Ge. schichte, die russische, polnische und deutsche Sprache. Die Schüler werden gehalten sein, außer den programmmäßigen Fächern irgend ein specielles Handwerk zu erlernen. Man setzt voraus, daß die Eröffnung dieser Schule in der ersten Hälfte deS künftigen JahreS werde erfolgen können.\nSie». Ter „Kiewlänin\" theilt folgenden seltsamen, in der Praxis noch nicht vorgekommenen Fall mit. der gegenwärtig dem Kiewschengeist. lichen Couststorium vorliegt. Etwa vor einem Monat erschien, als der serbische Metropolit Michael in der Klosterkirche den Gottesdienst abhielt, der Diakon der Erlöserkirche Lewitzki und erklärte demselben, er sei zum Geistliche» bestimmt und müsse nothwendiger Weise geweiht werden. Der serbische Metropolit schenkte ihm Glauben und ertheilte ihm die Priesterweihe. CS erwieS fich jedoch nachträglich, daß dem Lewitzki nie eine Priefierstelle angeboten worden sei, ja daß man seine desfallfigen Bitten, wegen seiner durchaus mangelhaften Vorbildung für den Priesterstand, schon mehrfach abschlägig beschieden habe.\n\n\tPiaSk, 80. October. In der RShe der Station Pinsk ist ein gemischter entgleist. Zwei Güterwagen find zeitrümmert und da« Geleise beschädigt. Menschen sind nicht verunglückt. (Nord. T.-A.)\nOdessa 80. October Die Russische Gesellschast sü. Dawpsfchlssfahrt und Ha»dcl petitionirt darum, daß an der Anfahrt eine N ophthaleitung eingerichtet würde zur Aufnahme deS in einem besonderen Cistern-Dampfer zugeführt«! Naphtha aus Baku in die Naphthareservoire.\nWätka. Die «ätka'.che LaudschaftSdersammlung\nhat, dem „Wolsh. Westnik« zufolge, am 10. October mit geringer Stimmenmehrheit beschloffen, von den im Kreise bestehenden 45 Elementarschulen 29 zu schließen. Anlaß zu diesem Vorgehen gab der vorjährige Beschluß der Versammlung, nur jene Schulen bestehen zu lassen, welche von der Dorfgemeinde mit Wohnung. Beleuchtung und Bedienung versehen würden. Unbestimmt auS welchen Gründen, oder welchen örtlichen Berhältnissen zufolge, weigerten fich fast alle Gemeinden, direct am Unterhalt der Schulen fich zu betheiligen und baten die Semstwo, dieselben unter den bi«herigen Bedingungen bestehen zu lassen. Einige Gemeiden erboten sich sogar, eine höhere Schulsteuer zu zahlen, nur möge man von dem Beschlüsse abstehen.\nFormell ist die Semstwo freilich in ihrem Rechte; schwer ist c« aber anzunehmen, daß auch die Weigerung der Bauern ihren Grund in bloßem Eigensinn habe. Wie dem aber auch sei, da« Resultat ist ein betrübende«, und zwar um so betrübender, al« die russischen Dörfer nie sehr reich an BildungSanstalten waren und der ungenügende Elementarunterricht eben der wundeste Fleck an der Landbevölkerung ist. Wäre eS nicht angezeigt, in solchen Fällen den Parochialschulen eine besondere Aufmerksamkeit zuzuwenden? Könnte nicht die Geistlichkeit mit Erfolg in der Sache der Volksbildung die Semstwo vertreten?\nKaukasus. Den „Novosti\" zufolge, wird eine neue Gesellschaft zur Anlage von Safran« Plantagen im Kaukasus, in der Umgegend von Baku, gegründet. Gegenwärtig befinden fich alle Safranpflanzungen in den Händen der Tataren, welche jährlich ca. 200 Pud Safran erzielen, während bei normaler Bewirthschaftung diese AuS» beute bedeutend erhöht werden könnte. Die Ernte wird nach Bäk», TifliS und Gchemacha verkauft und geht von dvlt theils nach Rußland, theils nach Perfien. Die beste Sorte. Safran wird mit 200 Rbl., die schlechteste mit ca. 90 Rbl. pro Pud bezahlt"}, {"msg_id": 179897, "doc_id": 247770, "date": "1879-07-11", "heading": "Riga, li. Juli. Wie wir vernehmen, ist eine Commis", "text": "Libau, 10. Juli. Der am Sonnabend Abend um 10 Uhr 48 Minuten fällige Post, und Personenzug unserer Bahn, traf erst Sonntag Morgen nach G Uhr ein. Die Ursache dieser Versvätung war, w'e die .Lib. Ztg.' vernimmt, ein einem Güterzuge zugestoßener Unfall. Zwischen den Stationen Beissagola und Radziwilischki sollen nämlich von diesem Zuge С Waggons entgleist sein, dadurch die Schienenbolzen abgeschnitten und überhaupt daS Echienengeleise ruinirt worden sein, so daß der nachkommende Personenzug in Beissagola die Reparatur abwarten mußte.\nReval, 9. Juli. In der Umgegend von Wesenberg und Zcwe hat, wie die .Rev. Ztg.\" hört, am Ende der vorletzten Woche ein schwerer H a gel schlag starke Verheerungen angerichtet. Auch hier in Katharinenthal hat eS zu derselben\n\n\tInland.\n\n\tZeit gehagelt, doch ist un» über Verwüstungen der Felder ln der Nähe der Stadt nichts zu Ohren\ngekommen.\nPetersburg. Aus dem Rechenschaft«, bericht der Kaiserl. Geographischen Gesellschaft pro 1878 ist ersichtlich, daß dieselbe während des Jahres 1878 wiederum eine Reihe von Expeditionen zu wissenschaftlichen Zwecken ausgerüstet und abcommandirt gehabt hat. In den nordwestlichen Theil der Mongolei waren der Obrist PrshewalSky und Herr Po tanin abcommandirt. EtwaS weiter nach Süd-Westen wurden die Alaibergc von den Mitgliedern der Gesellschaft Muschterow und Ssewerzew durchforscht. In derselben Gegend, sowie im Rayon von Russisch. Turkestan arbeiteten der Akademiker v. Middendorfs und Herr S m i r n o w an ihren Erhebungen über die landwirthschaftlichen Verhältnisse TurkestanS. Die letztgenannten vier Gelehrten waren von dem General-Gouverneur von Turkestan, v. Kaufmann, mit ihren resp. Missionen betraut worden. Zur Nordensfjöld'schen Expedition, welche bekanntlich noch gegenwärtig im Eismeere weilt, commandite die Geographische Gesellschaft einen jungen Natur, forscher Nordq v i st ab. Endlich ist noch Herr I. S. Poläkow inS Innere Rußlands ab. commandirt worden zur Erforschung der Ueberreste aus der Steinzeit.\n— Die Eisenbahngesellschasten vergüten de.\nkanntlich sür aus dem Transport verloren gegangene unversicherte Waaren nicht den vollen Werth der Waare, sondern gehen dci dem von denselben zu U! leistenden Schadenersatz, ganz abgesehen vom Werth der verlorenen Waare, nicht über einen gewissen, fest normirten Maximalsatz pro Pud liuaus. Gegenwärtig geht nun, wie wir der russischen „Pet. Ztg.\" entnehmen, die Gesetzgebung mit dem Gedanken um, die Eisenbahngesellschasten für den vollen Werth verlorener Waaren ersatzpflichtig zu erklären. In diesem Sinne hat sich auch eine im Lause des vorigen Jahres zusammenberufene Konferenz von Vertretern russischer Eisenbahnen ausgesprochen. Dieselbe will die Eisenbahngesellschasten sür verlorene, beschädigte Waare oder nicht innerhalb der vorschrislmäßigen Frist ausgeführte Waarenbeförderung zum Vollen verantwortlich machen, und zwar in allen Fällen — sogar bei toree, moeurs, jedoch nur unter der Bedingung, daß zum Zweck derartiger Entschädigung der Waarenversender ein eigene r F o n d gedildet werde; dieser Fond soll aus einem geringen Aufschlag aus die gegenwärtigen Tarife gewonnen werden, über dessen muthmaßlichc Höhe noch statistische Erhebungen veranstaltet werden. Zu diesem Behuf sind sämmtliche Eisenbahnverwaltungen vom Ministerium der Wegecommunicationen an. gewiesen worden, eine Zusammenstellung aller Entschädigungssummcn auszustellen, welche dieselben vom Tage der BetriebSeröffnung ab bis zum I.Januar 1879 überhaupt an die Eigenthümer verlorener oder verdorbener Frachten gezahlt haben.\n— Das Finanzministerium, welches bekanntlich seit längerer Zeit nach einem Ersatz sür die gänzlich adzuschassende Kopfsteuer sucht, hat, wie die .Now. Wr.\" meldet, in diesen Tagen seinen gelehrten Secretalr inS Ausland abcommandirt, um fich in Oesterreich und Italien mit den dortigen Resultaten der Einführung der Einkommenfteuer bekannt zu machen und in Frankreich daS dort übliche System der Steuererhebung kennen zu\nlernen.\nWarschau. Der unlängst hier verstorbene Gutsbesitzer Konarfki hat nach einer Meldung des „GoloS\" fast sein ganzes Vermögen, gegen 175,000 Rbl., zur Hebung der Volksbildung vermacht. DaS Warschauer Gewerbe-« omitö, dem\n\n\tdie Verfügung über diese Summe übertragen ist, : h t nun W Ewernehmen mit dem Inpector er , Schulen Warschaus ein Programm ausgearbeitet, nach welchem gemäß dem Wunsche deS Erblassereine Gewerbeschule mit vier Klassen zwei V – dereitungs- und zwei ErgänzungsNassen ernch wenden sollen. Die Zahl der Schuler jeder Klasse soll nicht 00 übersteigen und der Unterricht unentgeltlich ertheilt werden.\nLodz. Ueber die ptojectirte Lodz-Kalische Eisenbahn schreibt die .Lodzer Ztg.\" :\nDaß daS Project, Kalisch mit Lodz durch -ine Eiftnvahn zu verbinden, bald seiner Verwirklichung en gegen gehen dürfte, haven wir unlängst gemeldet W wir nun, was der ..K-Manm\" darüb schreibt. Genanntes Blatt sagt: .W.r haben sme ?eit gemeldet, daß der Bau einer Bahn von Lodz nach Kaiisch, mit einer Zweigbahn nach Wieruschow, im Princip bestätigt ist, gegenwärtig aber werden in dem competcnten Ministerium Me weiteren Formalitäten und Details ausgearbeitet, welche die Ertbeilung der Concession und die technische Seite des Projects betreffen. Wir haben nicht nöthig zu schreiben, wie freudig die Nachricht von den Be. wolmern der Stadt Kalisch und deren Umgegend aufgenommen worden, es ist genug zu sagen, daß auf die erste Aufforderung nur ein Theil der âwohner unserer Stadt aus die künftigen Actirn dieser Bahn 200,000 Rbl. gezeichnet bat und daß ohne Zweifel diese Summe sich mit Leichtigkeit zehnmal vergrößern kann, sollte das Bedürfniß sich herausstellen. So viel uns bewußt, wird das nöthige Capital zum Bau dieser Bahn m Actieu und Obligationen emittirt werden, in dem durch die Concession angegebenen Maße, jedoch ohne Garantie der Regierung. Die günstigen Bedinaungen aber, unter denen die neue Linie der genannten Bahn ausgeführt wird, namentlich: d,e Fruchtbarkeit deS Bodens, die bedeutende Zahl der Fabrikstädte und Flecken, welche an der projectirten Bahn liegen, und die durch die Verdindung mit den preußischen Eisenbahnen hergestellte Verkürzung des Raums, der unS von den Handelsplatzen Europas trennt, werden den Mangel der Garantie reichlich lohnen und der neuen Bahn dauerhaften Erfolg sichern. —Urn so viel wie möglich die Lösung dieser so wichtigen Lebensfrage für unsere Stadt zu befördern, sollen die Bewohner von Kalisch dieser Tage eine Eingabe an den Orts, gouverneur gemacht haben und. Dank dessen energischer Befürwortung und dessen Einfluß, hat genanntes Bahnproject eine Wendung genommen, welche erwarten läßt, das Wort werde zur That werden. Es ist also nur eine Frage der Zeit, hegen wir also die Hoffnung, daß sie in Kürze zum Nutzen der Stadt gelöst werden wird.\" — Daß das Zustandekommen der Dahn auch in Lodz freudig begrüßt werden dürfte, brauchen wir nicht zu sagen. Wir berühren nur die eine und Hauptsrage, welche durch die neu eröffnete Communication von unberechenbarem Nutzen für unsere Stadt sein muß. Die Umgegend von Lodz ist nicht mehr im Stande, unsere Stadt, welche mit jedem Tage größere Dimensionen annimmt, hinreichend mit Vorräthen zu versehen: durch die Eröffnung der neuen Bahn nach Kalisch, mit einem Zweige nach Wieruschow, werden uns oder neue Quellen aufgeschlossen, die nothwendig, wenn fie nicht durch habsüchtige Spekulanten ausgebeutet werden, die Preise vieler Produkte herabdrücken müssen, die wir heute kaum mehr zu zahlen vermögen.\nSaratow. Eine Partie Lesghier. die aus dem Kaukasus ausgewiesen ist und im Saratowschen Gouvernement angesiedelt werden soll, pasfirte, wie der „Saratower Listok\" meldet, am 2. Juli Saratow. Diese erste Partie bestand aus 160 Familien'; die zweite, größere Partie soll in diesen Tagen eintreffen. Die allgemeine Aufmerksamkeit zog ein junger, schöner Lesghier in einem russischen OsfizierSmantel ohne Achselschnüre aus fich. ES war daS der Sohn des Majors der Miliz, Bragimow. Sein Vater wurde im September v. I. wegen Theilnahme am Aufstand erhängt und sein älterer Bruder zur ZwangS-Arbeit auf 15 Jahre verschickt.\nAus dem Gebiet der Donischen Kosaken. Die LandschaftSinftitutionen, welche erst seit drei\n\n\tJahren im Gebiet der Donischen Kosatm ei«, geführt find, fassen daselbst, wie wir bereits nach ■ rusfischen Blättern wiederholt zu melden Gelegen, heit hatten, nur langsam und schwer Fuß. Die I eigenartige Entwickelung der dortigen BevSl. I ferung, die Sonderstellung, welche das Gebiet bet I\nDonischen Kosaken in Bezug auf Verwaltung utz Verfassung seit langen Jahren eingenommen find Momente, Welche der Fortentwickelung dn f Landschaftèinstitutionen — der Semstwo — natur.t, gemäß hindernd in den Weg treten und eine gerrisse Renitenz der Bevölkerung gegen die neue J Ordnung der Dinge, welche die Semstwo mit fich gebracht hat, hervorrufen. Diese abwehrende I Haltung äußerte fich, wie wir seiner Zeit gleich. I sä berichtet haben, in der Weigerung einzelner Gemeinden, die Semstwo – Abgaben zu zahlen, andere Kosaken-Stanizen gingen sogar noch weiter und versuchten ihre SemstwoS dadurch auf den Aussterbeetat zu setzen, daß fie steh mit Entschieden, heit weigerten, Neuwahlen für die Semstwo-Versammlungen vorzunehmen. Ganz absonderlich klang jedoch eine Nachricht, die wir schon vor einiger Zeit in den .Rusfk. Wed.\" lasen» dama» aber als zu unwahrscheinlich ohne Beachtn, ließen; erst durch daS Austreten derselben Netizìr anderen Blättern, wie z. B. in der .Molwa\" u» den Vaterländischen Annalen\", werden wir ver anlaßt, an die Wahrheit derselben zu glauben. Die genannten Blätter melden nämlich üdemn. stimmend, daß bei der obersten deS Donischen KosakengebietS von den Gemeinden des Choperschen und Ust – Medwedizkischen Kreises, sowie auch noch von anderen Kosaktnstam;til Gesuche um gänzliche Abschaffung der Eemftw« eingegangen find. Ganz unbegründet könne» diese Gesuche nicht gewesen sein, da. wie unsm Quellen weiter berichten, die Gebietsverwaltung vi eine Beprüsung dieser Gesuche eingetreten und zudem Entschluß gelangt ist, bei der höheren Obrigkeit die Aufhebung der Landschastsinstitutivnen im Dongebiet zu befürworten, da dieselben dn Kosakenbevölkerung thatsächlich gar keinen Nutzen, sondern nur neue Steuern und Auflagtbringen. Der Ursprung dieser merkwürdige und wie gesagt von der obersten Adm» stration des Gebiets gutgeheißenen nnd besü werteten Petition kann wohl nur auf d eigenartige von allen russischen Gouvernement» o&gt; weichende und bisher rein militairische Versassu», des Gebiets der Donischen Kosaken zurückgefühlt\nwerden"}, {"msg_id": 200179, "doc_id": 283957, "date": "1887-10-19", "heading": "Inland.", "text": "Dorpat, 17. October. Ans der heute Mittag stattgehabten Sitzung deß Conseils der Universität ist. wie die „N. D. Z.\" mittheilt, der Professor vr. Wilhelm V o lck zum Prorector sür da» nächste Triennium gewählt worden.\nAuS dem Pernanschen Kreise meldet der .Wirulane*, daß aus dem Grund und Boden de» Gute» Penniküll zwei bei der Herstellung eines Graben» beschäftigte Arbeiter auf eine Menge alte, Gold – und Silbermünzen gestoßen seien. Da die glücklichen Finder aber bei der Theilung ihre» Funde» in Streit geriethen, sei ihnen der Befehl zugegangen, denselben in'» Ordnungsgericht zu tran Sportiren.\nArensburg. Zur Errichtung einer städtischen Bank in Arensbnrg schreibt da» .Ar. Wochb!.\": Auf der letzten Stadtverordnetenversammlung hatte da» Stadtamt den »utrag gestellt, hier am Orte eine Bank zu begründen. Der Antrag wurde an eine Eommisfion zur näheren Beprüfung verwiesen. Die Ansichten, welche aus der Versammlung selbst geäußert wurden, gingen sehr «»»einander. Während ein Xdeil lür die Vorlage z« sein schien, wurde von gegnerischer Seite detont, ein wie große» Rifico die Stadt bei dem Unternehmen laufe, ja, da» Schreckgespenst von Skopin wurde heraufbeschworen nnd behauptet, die Immobilien stimmtliehet SkcPinscher Hausbesitzer wären feiner Zeit versteigert wotden. Tiefet letzte Umstand ist un» 011-tding« nicht bekannt und glauben wit ihn ans Rechnung einet rhetorischen «««schmückung setzen zn kirnten, abete« hat ja seine Richtigkeit, daß gemäß dem Normalstatut sür Communalbanken die Stadtgemeinde Garantie\n\n\tleistet. Ob deswegen für die Hausbesitzer da» Rifico bei einem eventuellen Verluste der Bank fo groß wäre, dürste zum Mindesten fraglich fein. Die Einnahmen Arensburg» belaufen fich über 20,000 Rbl., die städtische Immobilsten« macht von dieser Summe nur einen kleinen Theil au«. E» leisten jedoch Garantie nicht allein die Hau«, befitzer, fondern alle Steuerzahler, die gesammte Stadtgemeinde. Wir halten c» jedenfalls für , falsch, daß einzelne Stadtverordnete da» Project : kurzer Hand abweisen wollten, «nd da« Verhalten der Mehrheit hier für richtig, die eine Commission zur BePrüfung de« Antrage« einsetzte. E« läßt fich nicht abläugnen, daß da« Bedürfniß nach einer Bank existirt. Wir haben dabei nicht allein die Stadt, fondern auch da« umliegende Land im Auge. Bewei« deffen ist, daß bereit» jetzt von Privatpersonen Aufträge, die in den Geschäftskreis einer Bank fallen, ausgeführt werden; natürlich nicht mit dem Nutzen, welchen man von einer öffentlichen Bank erwarten darf. Bewei» deffen ist ferner, daß man fich fchon früher mit der Errichtung einer Bank hier am Orte be» fchäftigt hat, allerding» nicht in der Stadtverordnetenverfammlung. und auch gegenwärtig da» Bestreben nach Errichtung einer Bank anderwärt» bemerkbar ist.\nTrotzdem da» Bedürfniß nach einer Bank unsere» Erachten» vorhanden ist, so bleibt doch offen, wie weit in den ersten Jahren ihre» Bestehen» fie Aussicht hätte Gewinnst? zu erzielen. Die städtische Leih- und Sparkasse bietet un» in der Hinficht eine Handhabe. Bekanntlich hat fich der Umsatz diefer Kasse von Jahr zu Jahr erheblich vergrößer! von diesem Jahre allein sehlen un» die Daten und veröffentlicht die Leih, und Sparkasse keine monatlichen Bilancen mehr, wie fie c» sonst zu thun pflegte. Beim Beginn ihrer Eröffnung aber war da» Vertrauen de» Publicum» zur Sparkasse ein nur geringe» und gingen ihre Geschäfte daher ansang» flau. E» ist daher leicht möglich, daß eine künftige städtische Bank auch dies?» Schicksal erfährt Während jedoch die Unterbaltung der Sparkasse mit geringen Kosten verknüpft ist, pflegt diefe» bei einer Bank nicht so der Fall zu sein. Wir erinnern nur daran, daß die Bank ein Billet L Gilde zu lösen hat und ihre Beamten einen fixen Gehalt verlangen\nwerden.\nWenn die Stadt nun auch durch die ihr zugefallene Erbschaft Skreschenschew»ky'» in der glücklichen Lage ist, ein Capital von 18,000 Rbl. zu dem Zwecke anzuweisen, so ftagt c« fich doch, ob unser Gemeinwesen ein Unternehmen halten kann, welche« möglicher Weise im ersten Jahre ein.« Zukurzschuß aufweist. Berücksichtigt man dagegen, welche Vortheile unseren Gewerbkeibe«den durch die Errichtung einer Bank zufallen und damit auch\n\n\tin weiterer Hinficht die Prosperität unserer Stadt gefördert wird, fo bleibt c» immerhin zu wünschen, daß eine Ban? errichtet werde. Auf der letzten Stadtverordnetenversammlung trug Stadthaupt Rehsche vor, wie in Friedrichsstadt, einer Stadt von 5000 Einwohnern, die Ban? im Stand« gewesen sei au» ihren Ueberfchüfien 2000 Rbl. sür communale Zwecke zu überweisen.\nMitau. Der kurlandische Landesbevollmächtigte, Baron Heuling, hat fich, der „Mit. Ztg.\" zufolge, in amtlichen Angelegenheiten nach Petersburg begeben.\nEstland. Wie die „9. Г. В.* in ihrem nichtosficiellen Theil melden, hat der Viceadmiral Baron Stackelberg gemäß einem von ihm im vorigen Jahre dem Großfürsten Wladimir Alexandrowitfch während de» großfürstlichen Besuche» in Weißenstein ertheilten Versprechen auf seinem Gute Meck»hos, welche» 4 Werst von Weißenstein liegt, an der Stelle, vo der Tradition nach die r u s f i • schen Kämpfer, welche bei der Ve l a gerung der Stadt durchJwau d e nCch r e cklich e n im Jahre 1578 einen ehrenvollen Tod fanden, begraben find, ihnen ein Denkmal errichtet. Da» Denkmal besteht au» einer vierseitigen Pyramide, die 4 Arschin hoch und am Fuß unge'äbr 1 Faden breit ist und aus der einen Seite die Jahreszahl 1578 und auf der anderen die Jahreszahl 1886 trägt. Die Enthüllung de» Denkmal» fand am Jahrestage de» großfürstlichen Besuches in Weißenstein statt, wobei fich an die Einweihung desselben durch die orthodoxe Geistlichkeit eine Bewirthung der bei Weißenstein stationirten Truppen durch Baron vtackelberg fchloß. während welcher die Schüler der örtlichen Gemeindeschule die Kaiser« Hymne und estnische Volkslieder vortrugen.\n— Ueber die Beerdigung von Selbst-Mördern veröffentlichen die .9. Г. В.* folgende» Circulair de» Gehilfen de» Minister» de» Innern an die Gouverneure: .Der Allerheiligste S y n o d hat au» den ihm zur Verfügung stehenden Daten ersehen, daß die Beerdigung vo« Selbstmördern nicht seltm nach christlichem Ritu» vollzogen wird zuwider deu kirchlichen und bürgerlichen Gesetzesbe'.immungen, in Grundlage welcher ein christliche» Begräbniß von Personen, welche fich selbst da» Leben genommen haben, nur in dem Falle gestattet wird, wenn eine ärztliche Bescheinigung vorliegt, daß da» Ver» brechen im Zustande der Unzurechnungsfähigkeit, im Wahnfirm oder im Stadium der durch irgend welche Krankheitsanfülle hervorgerufene« momentanen Bewußtlofigkeit begangen worden ist. Angesichts dessen hat der Heilige Synod dem Herrn Oberprocureur aufgesragen, die ent» sprechenden Schritte zur genanen ErMung der darüber bestehenden Gesetzbestimmungen zu thun.\n\n\tDemzufolge habe ich die Ehre, Eure Excellenz ergedenst zu ersuchen, daraus zu achten, daß bei der Verabsolgung vou Erlaubnißscheinen sür da» christliche Begräbniß von Selbstmördern seitens der Polizeibeamten in dem Ihnen anvertrauten Gouvernement die Forderungen des Gesetze» (Art. 1472 de» Strascodex. Au?g. vom Jahre 1885 und Art. 1736 de» Statut» für die Medicinal-Pol., AuSz. vom Jahre 1376) genau beobachtet\nwerden.\"\nд. Petersburg, 15. October. Bekanntlich laust die Pacht der rnss. .M»Skauschen Ztg.* mit dem l. Januar kommenden JahreS ab und sollte nunmehr die Frage gelöst werden, wem dieselbe künstig zu übergeben sei. Als erster Anwärter trat Herr Petrowski. der bisherige Redacteur und gleichzeitige Seeretair der Zeitung aus. allein er scheint bei seiner jüngsten Anwesenheit in Petersburg keine feste Zusage erhalten zu haben, und dieS wird in Zusammenhang gebracht mit einem angeblichen Zerwürfniß PetrowSki'S mit der Wittwe Katkow. welche in Folge deffen den Wunsch geäußert haben soll, daß PetrowSki noch vor Ablauf der Pacht durch einen anderen Redacteur ersetzt werde, nnd zwar in der Person deS Herausgebers der „Ssowremennha JSweftija*. Herrn Giljarow-Platonow. Derselbe beabsichtigte, fich auch um die künftige Pacht der russ. .MoSk. Ztg.\" zu bewerben und war zu diesem Zwecke unlängst nach Petersburg gekommen, wo ihn aber, wie bereits telegraphirt wurde, plötzlich der Tod ereilte. Fürwahr, man könnte glaube», ein Unstern schwebt über unseren hervorragenderen Publicisten der nationalen Richtung! Erst der unersetzliche Verlust eines Katkow, und nun wird Giljarow-Platonow zu Grabe getragen!\nSelbstverständlich haben sich die Chancen Petrowski'S durch den Tod Giljarow.Platonow'S bedeutend gebessert. Ueberdies darf nicht außer Acht gelassen werden, daß zu Gunsten PetrowSki'S immerhin fchon der Umstand spricht, daß er langjähriger Mitarbeiter der russ. .Mosk. Ztg.* ist und sich, so zu sagen — in den Geist derselben eingearbeitet hat.\nBeiläufig bemerkt, hatte daS Blatt bis jetzt gegen 9000 Abonnenten, vereinnahmte für die in demselben obligatorisch zn veröffentlichenden KronS-Publieationen ca. 75,000 Rbl. im Jahr und zahlte der Krone ei« Pachtgeld von 60,000 Rbl. jährlich.\nPetersburg Der Gehilfe des Ministers der Vslksaufllärung, Fürst Wolkon»k», und der Chef de» asiatischen Departement», Geheimrath Sinowjew, find, wie der .Grashd.\" meldet, aus dem Auslande nach Petersburg zurückgekehrt.\n— Die Zeitungen «elde», daß projectirt wird, die Beförderungsfähigkeit der Bahnen: Petersburg. War/chau, Moskau – Brest , Kursk-Charkow, RoSlawl.Woronefh, der  und der Transkaspischen Bahn, durch Anlegung eines zweiten Geleise» auf einigen Rayon» dieser Bahnen zu vergrößern.\n— Unter den de» ReichSrath während der Herbstfeffio» zur Berathung vorliegenden Projecten uennt die .Mo»k. Ztg.* auch daS Project betreffend die Pässe rusfischer Unterthanen inuerhalb der Grenzen de» Reiche». Nach diesem Project soll jeder Paß gleich bei Ausreichung de», selben mit dem Vermerk versehen werden, ob und binnen wie langer Zeit er außerhalb de» ständigen Wohnort» seine» Inhaber» erneuert werden kann. Eine solche Erneuerung wird dann bei der Polizeiverwaltnng de»jemgen Ort» erfolgen, wo der Paßinhaber fich gerade aufhält. Personen, welche Pässe befitze», die nicht mit dem erwähnte» Vermerk versehen find, habe» von der Jnstit»tion, welche ihnen ihre resp. Pässe au»lieferte, Bescheinigungen darüber zu verlangen, daß einer Erne«er«ng de»selben nicht» im Wege steht. Ist dagegen ei» Hinderniß Vorhände», so muß den Interessenten binnen 14 Tagen, gerechnet von dem Tage, an welchem ihr Gesuch bei der betressended Institution einlief, mitgetheilt werden, worin dasselbe besteht. Während der Zeit, welche diefer Schriftwechsel erfordert, erhalten die betreffenden Perfonen von der örtlichen Polizeiverwaltung JnterimSfcheme auf 1 bis 6 Monate.\n— Die .Nowosti* melden, daß da» Project der Beschränkung der Jurisdiction der Ge-\n\n\tschworenengerichte endgiltig a»»gearbeitet\nist; unter Anderem werden von Beamten der Commvnal- und Privatbanken verübt« Verbrechen und Vergehen ihrer Competenz entzogen werden.\n— Die „Rowosti* theilen mit. daß vom 1 Januar k. I. der Zoll ans Kassee auf 8 Rbl. 25 Kop. pro Pud erhöht wird; zur Ver. meidung der Speculation sollen die bevorstehenden Veränderungen de» Tarif» den Zollbehörden per Telegraph mitgetheilt werden"}, {"msg_id": 200426, "doc_id": 284493, "date": "1887-11-26", "heading": "Riga. 26. November. Das Stadthaupt vou", "text": "Libau. 25. November. Unsere Waarenzufuhr bat, wie die .Lib. Ztg.- berichtet, snt dem An» sang diese» Monat» geradezu unerhörte verhältnisse angenommen. Vom 1. Ш zum 21. October erhob fich die Zufahr noch nicht übel' 6—9 Güter» züge täglich (jeder Zug zu 28 Waggon» ge. rechnet), bi» Ende October verkehrten durch, schuittltrb bereit» 10 Züge und von Anfang November bi» jetzt find meist 13 Züge eiuge» stellt, wa» eine tägliche Durchschnitt»zusuhr vo» mehr al» 800. ja bi» zu 880 Waggon» ergiebt. Seit dem Winter 1888-1884 iß eine so starke Zufuhr hier nicht erlebt worden, ja eine so per» manente Lebhaftigkeit derselben ist überhaupt seit dem Bestehen der Libau.Romnyer Bahn noch nicht zu constatiren gewesen. Der Grund dieser außer, gewöhnlichen Bewegung ist wohl einzig und allein in der ungemein reichen Ernte diese» Jahre» zu suchen, da der Prei»stand nicht» weniger al» er. munternd ist. Gegenüber eine« Gewährsmann von un» hat ein alter Gutsbesitzer au» dem Poltavasche« Gouvernement geäußert, daß in jener Gegend eine solche Ernte seit etwa 70 lahren nicht erhört «orden sei. Zweifello» hat diese» massenhafte Angebot auch sein Theil z« dem Sinken der Kornpreise beigetragen.\nKurland. Wie die .Nowosti- melde« hat\ndie baltische orthodoxe Bratstwo um die Eröffnung einiger orthodoxer Schulen in Knrland, in denen der Unterricht au»schließlich in rassischer Sprache stattfinden soll, nachgesucht.\n* Petersburg. Die von uuS kürzlich au», gesprochene Vermuthung, daß da» entschiedene Vorgehen einiger russischer Zeitungen gegen die einseitige Schutzzollpolitik Rißland» den alten Streit zwischen Freihändlern »ud Schutzzöllern zu neuer Flamme anfachen werde, bewahrheitet fich. Kaum hatten die „R о о о st t* ihre Ueberzeugung dahin kundgegeben, daß die andauernde Steigerung der Einfuhrzölle dem wirthschaftlichen Erwerbsleben de» Reiche», vor Allem den aus die Aa»fuhr angewiesenen landwirthschastlichen Produetiou»zweigen, bedroh, liehen Schaden zufügen müsse, al» auch schon die .Novoje W r e m A- gegen die ftelhändlerischen Ideen der „Nowosti\" den Federkrieg aufnah«. Alle» da» geschah in Artikeln, deren wesentlichen Inhalt wir in Kürze wiedergegeben haben, weil die erörterte« Fragen von größter Tragweite sür die fernere Gestaltung der Wirth sch Mich en Zukunft de» gesammten Reiche» find.\nNatürlich find die .Novosti- die Antwort gleichfalls nicht schuldig geblieben. Ihre Entgegnung unter der Ueberschrift .Vertheidiger des Schutzzoll»\" e«thält einige interessante Einzelheiten, um derentwillen der hauptsächliche Inhalt derselben nachstehend wiedergegeben werden mag.\nDie .Nowosti- suchen zunächst ihre Behauptung daß der Schutzzoll bi» jetzt .lediglich negative Resultat« gezeitigt habe', z» begründen. Kann an jener Behauptung überhaupt noch nicht ver. nüuftiger Weife gezweifelt werden — fragen die .Nowosti- — i« Hinblick auf die stetig fich ver. schüchternde ökoaomische Lage, da» Sinke» «nsere» Credit» »nd der Course, die finanziellen Schwierig.\n\n\tleiten und die andauernde Stockung in der Unter» nehmungSlust. welche letztere gerade dort hervortritt, wo die Stelle der natürlichen Prod»ction». bedinguugen dnrch künstliche .Schutzmaßregelnersetzt wird, Maßregeln, du unerwartet auftauchen, Schwankungen ausgesetzt stnd und jeder Calcnlation den Lotzen entliehen. Wird man wirklich im Ernste behaupten können, daß die negativen Er» Meinungen, welche überall »u Tage treten, Folgen de» „Freihandel»- find? Fehlt doch nicht viel, um da» Reich in eben jene vou der übrigen Welt abgeschlossene ökonomische Lage ,u versetzen, in der fich dasselbe zu den Zeiten Peter» de» Großen defand, «llerding» verfichert die .Nowoje Wremä-, daß die glänzenden Ergebnisse de» Protection«, system» erst in der Zukauft hervortrete» könnten, weil dasselbe »och zu kurze Zeit in «rast wäre, um die rechte Wirkung XU erzeugen, versichert weiter, daß diejenigen Indnstriezweige. welche schon seit Langem eine» ausreichenden Schutzzoll» fich erfreuen, wie z. B. die Zucker, uud die Manufactnr.Jndustrie, positiv günstige Erfolge z» verzeichnen hättm. — aber, erwidern auf diese Au«lassungen die .Nowosti-, noch »ic »nd nirgend hat ein Schußzollsystem al l e Wirtschaftsgebiete zugleich f»rdern können, vielmehr lehrt ein alter Erfahru»g»satz. daß der einzelnen Erwerb»zweigen gewährte Schutz stet» auf die übrigen ungünstig zurückwirkt; jeder derartige außerordentliche Schutz, ohne daß die genügenden Vorbedingungen sür die Production vorhanden find, muß von der Gesammtheit bezahlt werden, je größer derselbe ist. desto theurer kommt er schließlich zu stehen, «ic weit die Anforderungen fich in dieser Richtung bei »n» bereit» versteigen dürsen. mögen einige Heispiele lehren. Die Berg» werkbefitzer im Ural petitioniren allen Ernste», daß eine innere Zollgrenze errichtet werde, damit ibre Erzeugnisse, welche trotz aller Einsuhr. Zölle keinen schlanken Absatz finden, nun wirklich an den Mann gebracht werden k»nnen. Die .russische Politik- feierte uulSngst Triumphe über die Ver. Schmelzung de» Zarthum» Polen in finanzieller Hinficht mit dem übrigen «eiche, »nd jetzt wird von anderer Seite die Ausrichtung einer Zoll, grenz« zwischen Polen »nd Rußland, weil die vo« dorther verbreitete» billigeren Fabrikwaare» der .nationalen Industrie- Eo«enrre»z bereite», »nd die einheimischen Kohlen.lndnstriellen ferner bitte« um Schatz gegen die einheimische Naphtha.lndnstrie, weil letztere durch ihre billige» Beleuchtung»» arrikel den Verbranch der Kohle» verringert hat. Die .«owoje Wremä- hätte besser gethan, nicht da» Beispiel der Zuckec.lndustrie heranzuziehen! Denn gerade diese zeigt, »a» hohe Schutzzölle für einen Schaden anrichten könne». Die russische Zucker.ludustrie hat fich unter künstlichem Schutz, dach so rasch entwickelt, daß fic jetzt au» der chronischen Krifi» gar nicht mehr heran» kommt. Die Preise müssen von der Regierung durch Zuzahlunge» und Prämien hochgehalten werden, damit nicht diese Industrie total ruinirt wird. Die Erfahrungen, welche da» Protection»shstem un» eingebracht, find so trübe, daß wir die ver. 'ehrtheit de«selben längst hätten einsehen sollen. Und wenn nicht» Andere» dagegen sprechen sollte — die Interesse« unserer Landwirthschast find so gefährdet durch die einseitige Besorderuug der Industrie, daß schon allein u« ihretwille« Einkehr und Umkehr z« halten wären. So die Au», lassangen der .Nowosti\" al» Antwort a«f die .Newoje Wremä-.\n— Ihre Kaiserlichen Majestäten wohnten, dem .Reg.-Anz.- z»folge. am 24. November i» Zar»koj« Sselo der Seelenmesse sür den in diesen Tage» verstorbene» Stallmeister de» kaiserlichen Hofe», Grafen Per»w»ki, bei.\n— De« der kaiserliche« Kanzlei sür die Auffalte» der Kaiserei Maria zugezählten wirkl. Staat»rath Baron Büx h»w den ist am 2». Ro» vember, dem Namenstage der Sroßsürstin Katha. rina Michailovna, sür seine Verdienste bei Leitung der Au»bildung de» Herzog» Karl von Mecklenburg» Strelitz, der Stani»lau».Orde» 1. Klasse verliehe« Wörde«.\n— Der jü»gere Bidliothekarszehilfe der Akademie der Wissenschaften. Collegienaflessor vr. Al. Enman ist, de« .Reg.»Auz- zufolge, auf sechs Monate zu wissenschaftlichen Zwecke» in'» Ausland abcommandirt worden.\n\n\tPleSkau Ueber die unS bereits telegraphisch gemeldete Zerstörung der Brücken in PleSkau berichtet der .PS?. Gor. List.\" wie folgt:\nAn den letzten Tagen bis zum 23. November herrschte bei un» eine überaus milde Witterung, welche bereit» am 22. unsere Brücken gesährdet erscheinen ließ. »n diesen Tagen hatten wir 5 Grad Wärme. Wa» befürchtet wurde, geschah: Am 28. November, um 64» Uhr Morgen», wurde die die Stadt mit dem jenseitigen User verbindende Floßbrück« in Folge de» hohen Wasserstande» und de» Eisgang» au»einandergerissen und in den See getrieben. Der Ei»gang dauerte den ganzen Tag bei mäßiger Strömung; um 11 Uhr wurde die eine Hülste der hölzernen Eisenbahnbrücke der Riga-PleSkauer Bahn, und um 1 Uhr die andere Hülste bei der Stadt vorbeigetrieben. E» wurden keinerlei versuche unternommen, um ste aufzuhalten und allmählich an'» Ufer zu ziehen, obgleich die» wohl hätte bewerkstelligt werden können. So wurde die eine Hälfte der Eisenbahnbrücke in den See getrieben, während die andere fich mitten im Fluß festsetzte, wahrscheinlich von den Ankern, die fich im Flußbette festgehakt hatteu. zurückgehalten. Auf den au»einandergerissenen Stücken der Brücke waren noch Schienen. Eementkisten und Arbeit»utenfilien zu sehen. Auch eine Menge Holz, da» fich zu beiden Seiten de» Ufer» befand, wurde fortgetrieben. Der in Folge diese» unerwarteten Eingänge» erlittene Berlnst wird auf ca. 85.000 Rbl. beziffert.\nAußer mit materiellem Verlust ist dieser Vorfall auch mit vielen Unannehmlichkeiten verknüpft. So kounten die am anderen Ufer der Welikaja Wohnenden nicht zu ihren Behörden ;e. gelangen, die Sinder nicht ihre Schulen aufsuchen, diejenigen, die fich bereit» früh ans den Markt begeben hatten, konnten nicht nach Hause. Die Aerzte de» Krankenhause» wollten ihre Kranke» nicht ohne ärztliche Hilfe lassen »ud »ersuchte» aus kleinen Böten da» jenseitige User zu erreichen. Der Ei»gang war. kurz gesagt, ebenso überraschend, wie der PrtfidentschastSvechsil in Pari».\nWie verlautet, waren in dem Augenblick, al» die Brücke fich bewegte, noch Fuhren und Menschen auf derselbe»; c» gelang aber letztereu fich zu rette». — Der Ei»gaug fand auch noch am 24. November bei 2—B« Frost statt. An demselben Tage trafen Angenienre de» Ressort» der Wege» csmmunicationen Hierselbst ei«.\nx Warschau, 23. November. Der Finanz, minister hat den hier weilenden Ausländern bekannt geben lassen, daß ihrem ferneren Ver« bleiben in Rußlaad nichts im Wege steht, sobald dieselben ein Zeugniß beibringen, daß sie fich einer dem Staate Nutzen bringenden Thätigkeit u«terziehen. Tiese Zeugnisse müssen l.om Börseneomitv den Betreffenden auSgestellt fein, werden aber keiner weiteren näheren Prüfung unterworfen. Selbstverstand« lich hat diese Anordnung deS Ministers unter den zahlreich hier weilenden Ausländern all« gemeine Befriedigung hervorgerufen.\nWarschau. Auf der Reise van Kiew «ach Brest macht«, schreibt der .Kur. Marsch.\", ein gewisser Herr K. a»S Warschau mit einem Herrn Bekanntschast, der in Gesellschaft eine» Bjährigen Knaben reiste. Die Passagiere saßen in einem Soupv erster Klasse «nd führte» ei» lebhaste» Gespräch in franzöfischer Sprache, bi» sie zuletzt ermüdet einschliefen. Al» Herr K. erwachte, war sein Reisegefährt« nicht im Waggon, z» seiner Verwunderung aber lag der Kleine eingeschläfert neben ih» uud an dm Rücken de» Kinde» war ein Blatt Papier angesteckt, auf welchem folgende, in Eile mit Bleistift geschrieben« Worte standen: .Nehmen Sie da» Kind, ich lasse 1000 Rbl. m einem Püschen unter dem Kissen z«rück, i» einigen Monaten werd« ich mich, nach vekan«t«ach«ug in Warschaner Blätter«, bei Ihne« melde«.' Die Situation erschien Herrn K. «icht» wenige? al» augeuehm; der vm Auskunft gefragte Eo«d«et«ur sagte, der Mitreisende sei längst ausgestiegen, dem Eisenbahnpersonal hab« «r erklärt, er lass« den Knabe» seinem Cousin zurück für den er Herr» K. au»gab. Letzterer ließ sofort nach dieser Entdeckung den ganzen Fall zu Protokoll bringen. Da c» ihm tibwft leid that, den Knaben uuter fremden Leuten zurückzulassen, so »ahm er den Knaben mit fich, der außer seinem Bornaueen\n\n\tkeine weitere Auskunft über fich geben konnte. Zufolge der auf telegraphischem Wege nachgesandten Steckbrief- erfuhr die Mutter de» entführten Kinde, den Aufenthalt de»selben und macht, fich sofort auf den Weg zu seiner Ab. nähme. E» ist eine reiche «uttbefitzerin au» de« Gouvernement Kiew, welche bertit» am Mittwoch da» Kind in Empfang nahm. Die Eutsührung de» Kinde» war da» Werk de» Herrn v. V., de» leiblichen Vater» de» Kind«», welcher auf diese Weise gewisse Zugeständnisse seiner Frau abzwingen wollte. Herr v. B. dürste bereit» im Au»lande sein; die Untersuchung wurde bereit» eingeleitet, um ihn für feine That zur criminalgerichtlichen Verantwortung zu ziehen.\nTistiS. Tausende »»lagerten, so schreibt man der .Row. Wrkürzlich da» Gebäude de» hiesigen classischen Gymnasium», denn wa» fich in demselben vollzog, war wichtig genug, um da» allseitige Interesse rege zu machen Daselbst tagte nämlich die städtische WehrpflichUcommisfion, die seit E insühr«« g der allgemeine« Wehrpslicht im Kaukasus die erste Aushebung der Wehrpflichtigen zu veranstalten hatte. Da» Gymnasium war mit starken Wachen von Polizei und Kosaken umstellt, weil man «»»schreitungen befürchtete, doch Verlies die Aushebung in geradezu musterhafter Ordnung, man hatte fich offenbar vollkommen mit de« Gedanken vertraut gemacht, daß man die gleichen Pflichten gegen da» Reich wie jeder ander« Bewohner de»s«lbin z« erfüllen habe. Die Srnstnier treten gern in den Militärdienst, wie denn au» ihrer Mitte fich viele freiwillig zum Dienst gemeldet haben, hingegen fechten die Armenier womöglich um die Sache herumzukommen, uud die Juden find hier nicht um ein Haar besser al» bei der Au»bebung in auderen Theilen de» Reiche». Die Arbeiten der Wehrpflichteommirfion w«rd«n besonder» erschwert durch die höchst ungenauen Zeugnisse die den einzelneu Individuen von den verschtedenm consesfiouellen Autoritäten au»gestellt waren. So z. B. wurde eine bereit» seit 6 Jahren im OsfizierSrang stehende Persönlichkeit zur Loosung einbnusen; auch 2 Auöländer, Italiener, standen in den Au»heb»ug»listen; al» letztere solche» erfahren, erfaßte fie panischer Schrecken und ohne viel Federlese«» machte« fie fich avf und entwichen schleunigst au» Tifli»"}, {"msg_id": 198302, "doc_id": 280660, "date": "1887-02-21", "heading": "Riga, 21. Februar.", "text": "** Petersburg. 19. Februar. Die Frage der Uebernahme der Nikolaibahn, welche an die Große Russische Eisenbahngesellschaft in Arrende vergeben worden, seitens der Krone, ist wieder an der Tagesordnung. Diese Frage wurde durch folgenden Umstand angeregt: Der Director der Nikolaibahn wandte fich unlängst an den Wegebau» minister mit dem Gesuch. eS möge ihm gestattet werden, ein fteieS, der Nikolaibahn gehöriges, in Petersburg belegenes Grundstück zu verkaufen, und die dadurch erzielte Summe in Reichsrentenpapieren oder garantirten Obligationen anzulegen. Die Zinsen von denselben sollten der Großen Rusfischen Eisenbahngesellschaft zufallen. Dieses Gesuch nun war die Ursache, daß die Frage Hinsicht» lich der Uebergabe der Nikolaibahn an die temporäre Verwaltung der KronSeisenbahnen wieder auftauchte. Im Finanzministerium wird gegenwärtig diese Frage in Erwägung gezogen. WaS daS erwähnte Gesuch des Directors der Nikolaibahn betrifft, so äußerte der wirkliche Geheimrath Bunge, daß dem Verkaufe des der Bahn gehörigen Grundstücks keine Hindernisse entgegenständen, daß aber, da die Nikolaibahn KronSeigenthum uud von der Großen Gesellschaft nur in Pacht genommen sei, eS richtiger wäre, die durch d-n Verkauf deS Grundstücks erzielte Summe nicht der Großen Gesellschaft zur Nutznießung zu übergeben, sondern dieselbe zur Deckung derjenigen Ausgaben zu verwenden, welche die an der Nikolaibahn ausgeführten Arbeiten geursacht haben und welche zeitweilig, bis zur Auffindung einer geeigneten Quelle, auf das Conto der Exploitationsmittel der genannten Bahn gebucht worden waren. Der Verwaltung?rath der Großen Ruffischen Eisenbahngefellschaft hat fich bereits verpflichtet, fich diesem Beschluß zu fügen. Gleichzeitig arbeitet daS Wegebauministerium gegenwärtig gemeinsam mit einem Deputirten der ReichScontrole ein Finanz» Programm aus, welches der besonderen Commission zur Uebernahme der Nikolaibahn seitens der Krone als Richtschnur dienen soll. Ueber den Verkauf deS freien Grundstücke» der Nikolaibahn hat der Wegebauminister schon vor einigen Tagen eine Vorlage an den Reichsrath eingereicht, welche mit der Meinung deS wirklichen GeheinuathS Bunge übereinstimmend ist. Auch der Verweser deS Finanz-Ministeriums ist damit einverstanden.\nPetersburg. Se. Hoheit der Herzog Johann Albrecht von Mecklenburg.Schwerin, Bruder der Großfürstin Maria Pawlowna, ist mit seiner Gemahlin. Herzogin Elisabeth in Petersburg eingetroffen.\n— Ueber die sibirische Universität schreibt Fürst MeschtfcherSki in feinem „Tagebuch\" vom 13. Februar Folgendes: „Wie ich höre, fand heute eine interessante Sitzung der Allerhöchst bestätigten Commission unter dem Präsidium Sr. Kaiserlichen Hoheit des Großfürsten Michail Nikolajewitsch statt. An derselben betheiligten fich die Minister der Volksaufklärung und des Innern\n\n\tund der Oberprocurator de» heiligen Synod, M über die sibirische Universität zu berathen/ Я Gebäude sür fie ist bekanntlich schon lange ' \\ttir ihre Eröffnung verzögerte fich aber, weil die fIH zu entscheiden war, welche Facultätcn zu eröffn! seien. DaS ist die Hauptfrage. Eine zweite die der Eröffnung hinderlich wurde, ist die wn?' die Lehrkräfte für diefe Universität zu\nseien, da c» für Niemand ein Geheimniß j? daß sogar in Universitäten wie Kiew Л Odessa wegen Mangel» an geeigneten Kran? bei Weitem nicht alle Katheder beseht Darüber wurde gegrübelt, gesprochen,\nund trotzdem kam c» zu keiner Entscheidung,- OJ' wenn Sie wollen, man kam zu einer Entscheiden. j jedoch zu einer nicht ganz zufriedenstellenden: tJnf gelangte zu dem Resultat, daß c» möglich Jl eine physiko – mathematische, medicinische und all!!. I falls eine Juristen.Facultät zu eröffnen ZW beschloß in Bezug auf die Lehrkräfte, dieselben Z I allen Enden allmalich zu sammeln. Aber Uu* I schnellgefaßten Beschlüsse konnten natürlich J! als definitiv betrachtet werden und deshalb JF auf Allerhöchsten Befehl eine besondere бовдв! I' eingesetzt, welche die Frage endgiltig enM? I soll : Wie ist die störrische Universität zu щЦ I Ich hörte, daß die Commission mit dem !Zy. \\ nünftigften den Anfang machte, indem fie J * jectirte. dieselbe nicht die „sibirische\", sonder, 5 l „TomSker Universität\" zu benennen, nach 9\nBeispiel der „Kasanschen\", „Kiewschen\" anderer Universitäten. Hieraus wurde nach 1 Debatten der ebenfalls unbedingt vernünftig Beschluß gefaßt, zur Zeit nur die medicinisch. Facultät, als die praktisch wichtigste, zu eröffnen.'\n— Zur Frage von der Aufhebung der Ln. bannung nach Sibirien erfährt der „Pet. List.' daß in Regierungskreisen die Ansicht Platz greife' die Verbannung nur noch aus Grund von Landgemeinde-Beschlüssen beizubehalten, sie aber als Strafe durch die Arrestantencompagnie zu ersetzen. ..Wenn dieses Project verwirklicht wird – schreibt der „Pet. List.\" – so kann man fich sür Sibiriens Zukunft nur freuen. Bisher betrachtete man Sibirien nur als Verbrecher, colonie; sobald aber die Universität eröffnet wird, hört eS auf, eine Verbrechercolonie zu sein.\"\n— In Regierungskreistn beabsichtigt ям,\nin allen Gouvernements Museen einzurichtend Die Programme zur Errichtung solcher Muse« find bereits vom Ministerium des Jnnem an die Gouvernementschefs, sowie an die Stadt» und Landschastsverwaltungen versandt worden. Eine besonders gelungene und schnelle Verwirklichung dieser Abficht deS Ministeriums verspricht, wie bit „Now. Wr.\" mittheilt, Astrachan, wo bereit» Pläne zur Einrichtung zweier Museen vorhanden sind, von denen da» eine von der „Peter-Gesell. schast zur Erforschung deS Astrachansehen Gebiet»' geplant wird, daS andere aber ein speciell ichthyologischeS Museum bei der Verwaltung der Fischereien und de» Robbenfanges werden soll. Tn geplanten Museen werden in einem Centralmuseu« der „Pete'..Gesellschaft\" vereinigt werden. Aehn. liche Institutionen find in Astrachan um so noth, wendiger, al» das Astrachansehe Gebiet mit seine» mannigfachen Naturverhältnissen und seinen der. schiedenartigen Bewohnern br» jetzt noch wenig erforscht ist, indeß viel Interessantes in ethno. graphischer uud geologischer Beziehung bietet. Schon jetzt bestehen bei vielen örtlichen Jnflit» tionen Sammlungen von geologischen, mineraloxji» schen, historischen u. a. Seltenheiten.\n— Der russische „Chroniqueur der Kuaß' theilt mit, daß im Finanzministerium und zvar im Departement de» Handel» und der Manufacturen die Frage hinsichtlich der Reorganisation der unter dasselbe ressort i renden Schulen für technisches Zeichnen, und hauptsächlich einer gründlichen Abänderung der Prüfungen bei der Ueberführung an» einer Klasse in eine andere verhandelt wird, da die Zeichnungen, die in den technischen Schulen alljährlich öffentlich ausgestellt werden, nicht ganz selbständige Arbeiten der Schüler find und dieselben von den Schülern mit ihren Lehrern gemeinschaftlich angefertigt werden. Auf diese Weise geschieht c», daß ein in die höhere Klasse übergeführter Schüler fich al» durchau» noch nicht genügend vorbereitet erweist, um schwierigere Zeichnungen anfertigen zu können, und daß Schüler, die den Curfu» beendet und die Würde von geschulten Zeichnern erhalten haben,\nSiehe Beilage.\n\n\tnoch durchau» nicht selbständig arbeiten können. Viele, die den Cursu« beendet haben und in die Akademie der Künste übergehen wollen, können sogar die Ausnahmeprüfung nicht machen, während doch die Würde eineS geschulten Zeichners dasselbe Recht gewährt, als Zeichnenlehrer zu sungiren, welche» Personen erhalten, die den EursuS in der Akademie der Künste beendet haben. Es ist daher durchau» nothw ndig, Prüfungen einzuführen, in welche« im Laufe einiger Stunden jeder Schüler ohne jede Beihilfe und Anleitung der Lehrer Etwas zeichnen muß, welche Zeichnungen dann hauptsächlich al» Maßstab der Kenntnisse de» HchülerS zu gelten haben"}, {"msg_id": 184324, "doc_id": 256122, "date": "1880-11-24", "heading": "Allerhöchster Ukas über die Auf-Hebung der Salzste", "text": "Petersburg, 23 November 1880.\nAlexander.\"\n\n\tVor einiger Zeit reproducirten wir nach russischen Quellen ein Gerücht, daß der bisherige Etat der Gouverneure bedeutend vermehrt werden solle; heute nun sind wir in der Lage, über denselben Gegenstand einige nähere Mittheilungen zu machen, welche wir der „Now. Wr.\" entnehmen. Bisher erhielten nämlich alle Gouverneure ohne Unterschied ein etatmäßiges Jahresgehalt von 5,480 Rbl. Jetzt soll ein zwiefacher Etat in der Weise eintreten, daß in 16 Gouvernementsstädten von besonderer Wichtigkeit oder in solchen, in denen daS Leben besonders theuer ist, das Gehalt der Gouverneure auf 8000 Rbl., in allen anderen Gouvernements aber auf 7000 Rbl. angesetzt werden wird. Maßgebend für diese Erhöhung soll der Gesichtspunkt gewesen sein, daß der frühere Etat weder der Stellung, die der Gouverneur im Gouvernement einnehmen soll, noch der gegenwärtigen Theuerung aller Lebensbedürfnisse in der Provinz entsprach. Diese Etatänderung wird dabei vor fich gehen, ohne die Mittel der Reichsrentei von Neuem in Anspruch zu nehmeu. Graf Loris-Melikow hat nämlich sebr geschickt die Auf-Hebung der 3. Abtheilung und die Vereinigung des Departements der Executivpolizei mit dem Departement der Reichspolizei dazu benutzt, um die nothwendigen Mittel zu beschaffen. Indem die Zahl der Beamten der beiden Departements, die etwa 130 Personen betrug, sast aus die Hälfte herabgesetzt wurde, erhielt man die Mittel nicht nur für die Beamten deS neuen Departements der Reichspolizei, sondern auch für die Aufbesserung der materiellen Lage der Gouverneure. Außerdem reichten diese Mittel zusammen mit den auS einer Vereinigung der früheren jurisconsultatorischen Section des Ministeriums des Innern und der dritten Abtheilung gewonnenen Summe dazu auS, um beim Ministerium des Innern eine neue Justizbehörde zu begründen, in der alle gerichtlichpolitischen Angelegenheiten verhandelt werden sollen. Wie gerüchtweise verlautet, wird die Leitung dieser Abtheilung dem srüheren Oberprocureur des Dirigirenden Senats, Rutschk ow, übertragen werden.\nRiga. Von dem Herrn Kirchspielsrichter Balding in Lemsal werden wir um Veröffent« liehung nachstehender Zuschrift ersucht:\nDurch die Nr. 266 der „Rigaschen Zeitung\" ist eine Correspondenz des „Bali. Wehstn.\" zur Kenntniß des Unterzeichneten gelangt, welA\n\n\tEtat der Gouerneure.\n\n\tderselbe in Bezug aus ihre Schlußsätze, m welchen vom Ueberreiten von Roggenfeldern die Rede ist, näher zu beleuchten veranlaßt ist.\nEinsender dieses kann darüber nicht im Zweifel sein, daß die gedachte (Korrespondenz an einen Vorfall anknüpft, der eine angebliche Schädigung des Roggenfeldes des Lemsalschen R.-Gesindes-Wirthen betrifft, da letzterer sich wiederholt mit Entschädigungsansprüchen an die Jäger gewandt hat. seine Forderungen jedoch zu verschiedenen Zeiten zwischen 1 Rbl. und 25 Rbl. schwankten.\nDer Unterzeichnete kann weder auf die von r_s _ wie der „Bali. Wehstn.\" den Einsender bezeichnet — berührte Vergleichung der alten und neuen Rigaschen Stadtgüterverwaltung, noch auf seine Tiraden hinsichtlich der „den Großen des Landes verliehenen Rechte\" eingehen, sondern nur Folgendes constatiren:\nNachdem der Lemsalsche R.-Gesindeswirth am Abend des 7. October — an welchem Tage eine Jagd stattgefunden hatte — sich wegen Ueberreitens seines Roggenfeldes durch 12 Reiter beschwert hatte, war demselben vom Unterzeichneten zugesichert worden, daß ihm jeglicher durch die Jagd zugefügte Schaden ersetzt werden würde, sobald ein solcher constatirt werden könnte, was zur Zeit wegen des am nämlichen Tage in ungewöhnlicher Menge gefallenen Schnees unmöglich war. Nachdem endlich der Schnee vollständig geschwunden, begab sich der Unterzeichnete in Begleitung des KirchspielsgerichtSbeisttzers Rosenberg zur Stelle, um den angeblichen Schaden 'zu constatiren. Beiläufig sei hier erwähnt, daß inzwischen der R.-Wirth von dem gegen Ende October in Lemsal anwesenden Grafen M. 25 Rbl. als Entschädigung für sein überrittenes Feld verlangt, aber nicht erhalten hatte, weil eben ein Nachweis des Schadens unmöglich war.\nDer bei der Besichtigung anwesende R.-Wirth wies nun die Hufspuren von 4 Pferden über ein etwa Losstelle breites Roggenfeld auf, die allerdings höchst wahrscheinlich von jener Jagd herrührten, da der Unterzeichnete — welcher sich auch an der Jagd betheiligte — sich dessen erinnert, daß die Jagd nach jener Richtung gegangen, ohne freilich einen Reiter auf dem Noggenfelde gesehen zu haben. Der R.-Wirth erklärte ausdrücklich, daß außer den angegebenen Hufspuren ein weiterer Schaden nicht vorhanden, daß er — wenn ihm gleich am 7. October 1 Rbl. gegeben worden wäre, — vollständig beruhigt gewesen, daß seine frühere Angabe hinsichtlich der 12 Reiter eine irrthümliche, da er das Ueberreiten seines Feldes nicht selbst angesehen, sondern aus der Entfernung gemuthmaßt habe. Er empfing schließlich eine den Schaden weit übersteigende Entschädigung und erklärte fich vollständig zu« friedengestellt.\nWie verhält sich nun die vorstehende Thatsache zu dem Eingesandt des R—s des „Bali. Wehstn.\", zum Sturmesbrausen, zu den fliehenden Heerden u. s. w. ? Es scheint, daß der Vergleich zwischen der Mücke und dem Elephanten hierher recht gut paßt.\nWie es bei gewissen Blättern heute zum guten Ton zu gehören scheint, so hat denn auch dieser Vorfall zu seiner Aufbauschung eine jener willigen Federn gefunden, welche, sei es aus Begeisterung sür die vermeintlich gute Sache, sei es sür — Bezahlung, leider überall der Menschheit die schlechtesten Dienste geleistet haben, mögen sie nun socialpolitische Situationsbilder gezeichnet oder als hinter den Coulissen wirkende Beistände im Rechtsstreit die Rubel aus ihrer Mitbrüder Tasche gelockt haben!\nIch erlaube mir hierbei den Wunsch auszudrücken, daß der „Bali. Wehstn.\" auch seinen Lesern Vorstehendes zur Kenntniß bringen möchte.\nBalding,\nörtlicher Kirchspielsrichter.\n— In Lemsal hat am Sonntag, den 16. November c., die Feier des zweihundertjährigen Bestehens der Lemsalschen Kirche stattgesunden. Als Vertreter der Stadt Riga wohnte Herr Stadtrath Dr. A. v. Oettingen der Feier bei.\n— Wie wir der heute eingetroffenen\nNummer der „Now. Wr.\" entnehmen, ist der frühere Observator der Sternwarte in Dorpat,\n\n\tHerr Baklund auS Schweden, welcher gegenwärtig Observator in Pulkowa ist, von den Akademikern Struve. Sawitsch und Tschebyschew zum Kandidaten für den Lehrstuhl der Astronomie in der physiko-mathematischen Klasse der Akademie der Wissenschaften vorgeschlagen worden. In diesem Anlaß enthält das obengenannte Blatt zweiofsene Briefe bes Professors Lamanski, von denen der eine an den Adjuncteu der Astronomie an der Sternwarte zu Pulkowa. Herrn Baklund, der andere an den Director der Sternwarte, den Akademiker Struve, gerichtet ist. Wir kommen auf diese interessanten Schreiben und die Bemerkungen der .Now. Wr.\" morgen zurück.\n— Für Auszeichnung im Dienste der Gesellschaft des „Rothen Kreuzes\" während deS letzten Krieges sind, wie wir dem „Reg.-Anz.\" entnehmen, am 14. November c. verliehen worden: der Stanislausorden 2. Klasse dem Arzt des Rigaschen Stadtpatrimonialgebiets, Collegienrath Petersenn, und dem Director der wohlthätigen Anstalten des Kollegiums allgemeiner Fürsorge zu Alexandershöhe, vr. Eduard R u t k o w S k y; derselbe Orden 3. Klasse dem stellvertretenden Rigaschen Kreisarzt, Collegienrath I. Hollander, und den ehemaligen Oberärzten des Dorpater Feldlazareths, vr. Arthur Böttcher und Collegienassessor A s s e n d e l s t; eine goldene Medaille, zu tragen um den Hals, am Stanislausbande: dem Rigaschen Kaufmann 2. Gilde Ferdinand Gelinck, und silberne Medaillen am Stanislausbande dem Rigaschen Kaufmann 2. Gilde Thomas Plawnee? und dem Rigaschen Bürger W. L app in.\n— (Berichtigung.) den Herausgebern deS „Balt. Wehstn.\" gehört nicht, wie wir in der FreitagSnummer irrthümlich gemeldet haben, Herr Weinberg, sondern Herr Alexander Weber.\nDorpat. In ihrer nenesten Nummer veröffentlicht die „Sakala\" das für das Curatorium der estnischenAlexanderfchule projectirte Statut. Da dasselbe nach den Worten der „Sakala\" im Januar kommenden Jahres einer nochmaligen Durchsicht, zu welcher auch die Alexanderschul-Hilfscomite''s herangezogen werden sollen, unterworfen werden wird, beschränken wir uns vorab darauf, aus dem projectirten Statut nur die in den drei ersten Paragraphen enthaltenen wichtigsten Bestimmungen wiederzugeben. „§ 1. Das Kuratorium der estnischen Alexonderschule ist aus zehn Vertrauenswürdigen Männern des Estenvolkes zusammengesetzt, welche das erste Mal von den Stiftern der Alexanderschule, d. i. von den Mitgliedern des Hauptcomite's und der Hilfscomite's gewählt werden. Anmerkung: а. Jedes Mitglied des Hauptcomites und jedes Hilfscomitö hat bei der Wahl eine Stimme; b. zur Wahl erscheinen die Vorfitzenden der Hilfscomitö's oder, falls es diesen nicht möglich ist, ein anderer Vertreter des Hilfscomitös; c. schriftlich eingesandte Stimmen werden nicht gezählt. § 2. Da die Alexanderschule von den Beiträgen des ganzen Estenvolkes errichtet wird und dem ganzen Volke eine Erinnerungsstätte sein soll, so werden aus jedem Stande Mitglieder in das Kuratorium gewählt, und zwar: 2 Gutsbesitzer, 2 Prediger, 2 Volksschullehrer, 2 Städter und 2 Gesindeseigenthümer. § 3. Das Kuratorium wählt selbst aus seiner Mitte einen Präses und einen Vice-Präses. Anmerkung: Alle Glieder des Curatoriums sind auf Lebenszeit gewählt und bleiben so lange im Amte, als sie in demselben ordnungsgemäß walten und es ihnen Zeit und Gesundheit gestatten. Erscheint aber das eine oder andere Glied dem Kuratorium untauglich, so wird es durch die Majorität der Stimmen des EuratoriumS des Amtes entlassen und daS Kuratorium wählt von sich aus im Sinne der Stifter der Schule an die Stelle des Ausgeschiedenen einen Anderen, wobei die einfache Majorität entscheidet..\" Aus dieser letzten Bestimmung erhellt zur Genüge, welche Bedeutung die erstmalige Zusammensetzung des Curatoriums beansprucht. Dem Kuratorium — wir deuten solches nur in Kürze an — soll die Leitung der ganzen Schule, die Verwaltung des\n\n\tVermögens, die Anstellung und Entlassung der Lehrer, die Bestimmung der Gagen derselben, die Fixirung des Schul- und Kostgeldes к. ас. zufallen. (N. D. Z.)\nDorpat. Die öffentlichen Januar-Sitzungen der Kaiserlichen livländischen gemeinnützigen und ökonomischen Societät werden, wie die „Balt. Wochenschr.\" meldet, im Jahre 1881 am 18. Januar in üblicher Weise beginnen und nach Bedürfniß am folgenden Tage fortgesetzt werden. Damit die auf diesen meist zahlreicher besuchten Versammlungen besprochenen Themata auch wirklich den die Theilnehmer am nächsten berührenden Fragen entsprechen, ist es durchaus wünschenswerth, daß die Theilnehmer selbst, mehr als das bisher geschehen ist, die Aufstellung der Themata beeinflussen. Es ergeht aus diesem Gesichtspunkte an alle Diejenigen, welche an diesen Sitzungen theilnehmen, die Bitte, ein Jeder an seinem Theile sich die Frage vorzulegen, was im Januar verhandelt werden sollte, und über das Resultat sobald wie möglich dem Seeretair Mittheilung zu machen, damit aus der Fülle deS sich bietenden Stoffes derjenige von allgemeinstem Interesse herausgehoben werde. Namentlich sollte auch der Wald dabei nicht zu kurz kommen!\nReval, 21. November. Zuverlässigen Nachrichten zufolge wird das Revalsche Zolla m t, seither ein Zollamt erster Klasse, mit dem 1. Januar 1881 zum Niederlage-Zolla m t erhoben. Der Beamten- und Gagenetat wird dem entsprechend erhöht, wie auch die Rechte dieser Behörde, abgesehen von dem gleichfalls erhöhten Klassenrang der Beamten. Es läßt sich, schreibt der „Rev. Beob.\". mit Sicherheit voraussetzen, daß ein Niederlage-Zollamt die Bedeutung unserer Stadt als Handelsplatz wesentlich heben wird, und wir registriren daher die Genehmigung des Herrn Finanzministers Abasa zu dieser Umgestaltung unseres Zollamts mit besonderer Genugthuung.\nWesenberg. Ueber die Affaire in der Wehrpflichtcommiffion, die wir vor einigen Tagen erwähnt haben, sind wir heute in den Stand gesetzt, nach dem „Rev. B.\\ einige vervollständigende, resp, berichtigende Daten mittheilen zu können. Wenn auch die früher reproducirte „Golos\"-Korrespondenz den Hergang der Sache in ihrem wesentlichen Thatbestande richtig wiedergiebt, so irrt sich — schreibt der „Rev. B.\" — der Berichterstatter entschieden, wenn er die Behauptung aufstellt, die hiesige örtliche Administration habe Щ zu der Angelegenheit gleichgiltig Verhalten. Es steht hiermit im Gegentheil folgendermaßen: Am 11. November ging dem Gouverneur von Estland ein Telegramm zu, in dem sich Frau Jürgens über die Arretirung ihres Sohnes, des Kaufmanns Jürgens, durch den Hakenrichter v. Brevern beschwerte. Letzterem wurde hierauf unverzüglich am 12. November aufgegeben, eine Erklärung in beregter Sache vorzustellen. Am 15. November wurde dem Herrn Gouverneur eine Beschwerde mehrerer Wesenberger Kaufleute über die Arretirung beider Brüder Jürgens durch den Hakenrichter v. Brevern und die Fesselung des jüngeren überreicht. In Folge dessen wurde am solgenden Tage, Sonntag, den 16. November, der Rath der Gouvernementsregierung, Hofrath Dolansky, zur Anstellung einer Untersuchung nach Wesenberg abdelegirt. Die Resultate der Untersuchung, sowie die definitive Feststellung des Thatbestandes entziehen sich zunächst der Oeffentlichkeit, werden aber s. Z. ohne Zweifel kundgegeben werden. Zunächst steht nur fest, daß die Arretirung der Brüder Jürgens und die Fesselung des jüngeren derselben auf Verfügung des Hakenrichters v. Brevern stattgefunden, daß ferner Nikolai Jürgens in Handschellen ins Sessionslocal geführt worden ist, wo der Gemeindeälteste sür ihn das Loos gezogen hat. Bemerkt zu werden verdient hierbei, daß Herr v. Brevern als Hakenrichter nur Glied, nicht Präses der Wehrpflichtcommission ist, als welcher nach dem Gesetz der örtliche Kreisdeputirte fungirt. Gerüchtweise verlautet endlich, daß in der Wesenbergschen Wehrpflichtcommission auch anderweitige Ordnungswidrigkeiten, besonders\n\n\tseitens des örtlichen Militairchefs, stattgefunden\n Seine Majestät der Kaiser ge-\n vereits telegraphisch gemewet, am\n21. November, um 10 Uhr Morgens, Livadia nach Petersburg zurückzukehren\nUm Bi/. Uhr wurde vom^'kolatbalmhof-m Srtrazua abgelassen, in welchem Ihre Katler\nS'Hoheiken W m Seiner Gemahlin und Großfürst■ in Alexandrowitsch mit Seiner Gemahlm sich zur Station Kolpino begaben, um\nliehen Vater entgegenzukommen. Der Bahnhos der Nikolaibahn war mit Fahnen geschmückt, die Plattform mit Teppichen ausgelegt; dte Generalität und das Offiziercorps aller m Petersburg stehenden Truppenthetle hatten sich im Vauxhall eingefunden, um den Monarchen zu begrüßen. Gegen 10 Uhr tra en auf dem Bahnhos Ihre Kaiserlichen Höhntent die Großsurften Nikolai Nikolajewitsch der Aeltere und Nikolai Nikolajewitsch der Jüngere und die übrigen sich gegenwärtig in Petersburg aushaltenden Glieder des Kaiserlichen Hauses cm. Um 10 Uhr rollte der Kaiserliche Zug in den Bahnhof, dessen Räume von dem begeisterten Hurrah der Anwesenden wiederhallten. Seme Majestät verließ den Bahnhof in einer geschlossenen Trauerkutsche, begleitet von Seiner Kaiserlichen Hoheit dem Thronsolger. Der Kutsche schloß sich eine Escorte an, die von Offizieren der Leibgarde zu Pferde gebildet wurde. Freudiges Hurrah empfing und begleitete den geliebten Monarchen auf seiner Fahrt durch die Straßen der Residenz. Vor der Kasanschen Kirche hielt die Kutsche; der Kaiser und der Thronsolger besuchten das Gotteshaus, wohnten dort der Messe bei und begaben sich dann weiter auf dem Wege zum Winterpalais, von den freudig erregten Volksmassen stürmifch begrüßt.\n— Der Gehilfe des Justizministers, Senateur Frisch, ist, wie „Now. Wr.\" hört, zum Gliede der Commission für Revision der Preßgesetze ernannt worden. Man meint, daß Senateur Frisch mit dem Präsidium in der Subcommisston betraut werden wird, welcher die Ausarbeitung des Entwurfs für ein neues Preßgesetz obliegen wird.\n— Die Duma hatte vor einiger Zeit eine Commission unter dem Vorsitz des Herrn Chartulari erwählt, um die für die Wahl der Stadtverordneten bestehenden Bestimgungen einer Prüfung zu unterziehen. Diese Commission hat ihren Bericht beendet und wird denselben in Bälde der Duma zur Beurtheilung vorlegen. In diesem Bericht schlägt, dem „Bereg\" zufolge, die Commission u. A. vor, das passive Wahlrecht auch solchen Leuten zuzugestehen, die keine Stadtabgaben zahlen und daher auch nicht wahlfähig sind, dafür aber einen bestimmten Bildungsgrad erreicht haben und daS Vertrauen der Gesellschaft besitzen. Ein anderer Abänderungsvorschlag der Commission betrifft die äußere Seite der Wahlen: die Wahlen sollen nächstens nicht mehr mit der ersten, sondern mit der dritten Wahlklasse beginnen. Die Wähler der letzten Klasse endlich, zu denen etwa 20,000 Personen gehören, sollen in sechs Kategorieen nach der Höhe der von ihnen gezahlten Abgaben eingetheilt werden, mit der Bedingung, daß jede Kategorie 14 Stadtverordnete wählt.\n— Im Reichsrath wird, wie der „Bereg\" erfährt, in kurzer Zeit das Gesuch des Ministeriums der Justiz um Anweisung eines Credits von zwei Millonen Rubel zur Verhandlung kommen. Dieses Geld ist nöthig zum Unterhalt der neubegründeten Bezirksgerichte in Kiew, Uman, Shitomir und Kamenetz-Podolsk und der Gerichtspalaten in Smolensk, Wilna und Kiew.\n— Kürzlich meldeten wir nach dem „Bereg\", daß im Finanzministerium der Plan vorliege, die Procent-Gratificationen der Beamten, namentlich der A ccise b eamten, abzuschaffen. Gegenwärtig bringt der „Golos\" die Nachricht, der Finanzminister habe eine Verkürzung dieser Gratification als un –\n\n\tzeitgemäß bezeichnet und fich für die Er. '\ntheilung derselben in bisherigem Betrage\nausgesprochen.\nPetersburg. Der russischen Spitzenwdustrie\nscheint sich, wenn anders die russ. „Mosk. Ztg.\" recht berichtet ist, ein neues lohnendes Absatz, gebiet eröffnen zu wollen. Wie nämlich ein/ Petersburger Correspondent des genannten Blattes l meldet, wird die Nachfrage nach russischen Spitzen } im Auslande, und namentlich in Frankreich, von Jahr zu Jahr lebhafter. Neuerdings sollen sogar Agenten einer Pariser Aetiengesellschaft in Petersburg eingetroffen sein, um von dort aus die Hauptcentren der russischen Spitzen-Industrie — das Wologdasche Gouvernement, Belew und die Rybnaja Sloboda bei Kasan zu besuchen und mit den dortigen Spitzenproducenten bedeutende Lieferungsverträge abzuschließen. Diese , Pariser Agenten sollen ihre Reise bereits in den nächsten Tagen antreten. Bereits vor einiger Ш ist übrigens, wie die.„Now. Wr.\" berichtet, von einem russischen Handlungshause die tzrrichtung eines Depots von Producten der russischen Hausindustrie, darunter namentlich auch Spitzen aller Art – in Paris in Aussicht genommen worden. Ob dieser Plan jedoch zur Ausführung gelangt ist. darüber giebt das genannte Blatt keine Auskunft. Interessant sind übrigens die Daten, welche die EnaMe über den Stand der Hausindustrie in Rußland bezüglich der Spitzenproductivn m Rußland zu Tage gefördert hat. Nach diesen osNcrellmHrhebunaen soll diese Branche nämlich mcht weniger als 27,000 Menschen beschästigen und für die respectable Summe von 2 Millionen Rubel m Jahr produciren. Wie fast alle übrigen Ztyeige der russischen Hausindustrie, soll aber auch die Spitzenindustrie ganz in den Händen eimger Zwischenhändler cocentrirt sein, welche die Arbeiterinnen natürlich auf's Schamloseste aus« saugen, so daß denselben für ihre mühe- und kunstvolle Arbeit ein nur sehr geringes Aeqmvalent zufließt. Diesem Mißstande würde nach Ansicht der „Now. Wr.\" durch Herstellung directer Beziehungen zwischen den Productivnsorten und den hauptsächlichsten Absatzstellen des Auslandes Abhilfe geschafft werden können. Das genannte Blatt knüpft aber weiter an die Herstelluug dieser Beziehungen recht sanguinische Hoffnungen für die Entwickelung des russischen Exporthandels im Allgemeinen. „In jetzigen Zeiten — meint die „Now. Wr.\" —, wo die althergebrachten Artikel unseres Exports ins Ausland, wie Getreide, Wolle, Talg га., uns im Stich zu lassen beginnen, ist es wahrlich Zeit, daraus zu sinnen, was für Artikel an Stelle dieser Rohproducte zu setzen sein dürsten. Mit dem einen Artikel Spitzen werden wir natürlich nicht jene Millionen von Rubeln verdienen, welche unser Getreide, unsere Wolle zc. bisher M» brachten, zehn solcher neuer Exportartikel werden aber gewiß nicht ohne Einfluß auf unsere Handelsbilanz bleiben können. Unsere Hausindustrie fand bisher ihren Absatz fast ausschließlich auf den asiatischen Marktplätzen, wohin russische Holz- und Metallproducte in bedeutenden Quantitäten exportirt wurden. Wird diesen Artikeln auch der westeuropäische Markt eröffnet, so kann mit Sicherheit auf einen bedeutenden Aufschwung unserer Hausindustrie gerechnet\nwerden. —\nMoskau. Zum Curator des Moskauer Lehrbezirks ist, wie die „Now. Wr.\" aus zuverlässiger Ouelle erfährt, der frühere Professor der Universität Moskau, B. N. Tschitscherin, designirt worden.\n— Der Universitätsproseffor Tschitfcherw,\nwelchem vom Verweser des Ministeriums der Volksaufklärung der Posten des Kurators des Moskauer Lehrbezirks angetragen »sein soll, hat, wie die „Rossija\" positiv dersichert, dankend abgelehnt.\n— Man beabsichtigt an maßgebender Stelle, dem „Bereg\" zufolge, in kurzer Zeit neue Kriegsgefängnisse in Moskau, Smolensk, Woronesh, Cherson und Omsk zu erbauen.\n\n\tШИВ** Die Fortsetzung hiervon siehe in  der Beilage.\n\n\t– Die Professoren der physikalisch-mathematischen Faeultat der Moskauer Universität haben am 19. November ein mit vierzehn Unterschriften versehenes Schreiben an Professor Mendelejew abgesandt. In diesem Briefe werden Mendelejew's Verdienste um die Wissenschaft aufgezählt und wird darauf hingewiesen, daß die Ausarbeitung des „Mendelejew'schen Gesetzes\" ihm definitiv den Ruhm sichern wird, einer der hervorragendsten Gelehrten und Denker zu fein. Weiter heißt es. daß die Nachricht über die NichtWahl des Professors in die Akademie — keine fo ganz unerwartete war, da die Geschichte vieler akademischer Wahlen es gezeigt hat, daß in diesem Institut die Stimme von Männern der Wissenschaft unterdrückt werde durch den Widerstand finsterer Mächte, welche auf's Eifrigste darauf bedacht sind, die Thür zur Akademie der Wissenschaften russischen Talenten zu verschließen. Das Schreiben schließt mit den Worten: „Im Namen der Wissenschast. im Namen des Nationalbewußtseins, im Namen der Gerechtigkeit\", halten wir uns für verpflichtet, eine Handlung zu verurtheilen, die mit der Würde einer gelehrten Corporation unvereinbar und sür die russische Gesellschaft verletzend ist. Eine derartige Handlung wird ohne Zweifel über Rußlands Grenzen hinaus strenge Berurtheilung finden, überall wo die Wissenschaft geehrt wird.\" Die Studenten der natnrwissenschastlichen Facultät haben Herrn Mendelejew ein Sympathietelegramm übersandt und das Conseil der technischen Schule hat ihn einstimmig zum Ehrenmitglieds gewählt.\n(I. T.-A.)\n Witebsk. Auf Anordnung der örtlichen Administration sind, wie der „Golos\" meldet, alle diejenigen jungen Leute, welche zur Ableistung ihrer Wehrpflicht einberufen und von der Witebskisehen Wehrpflichtcommission bei der diesjährigen Einberufung für untauglich zum Militärdienst oder sür körperlich noch nicht genügend entwickelt befunden worden sind, nicht mit den Vorschriftmäßigen Attesten über Ableistung ihrer Wehr» Pflicht versehen, sondern bis zum 15. December in Witebsk internirt worden. Ueber den Zweck dieser Maßregelung soll, wie der „Golos\" weiter berichtet, bisher noch nichts verlauten. Wahrscheinlich aber wird es sich wohl um eine nochmalige Besichtigung dieser Personen durch die Oberinstanz, die Witebskische Gouvernements – Wehrpflichtcommission, handeln.\nKiew. Die häßlichen Demonstrationen anläßlich der Nichterwählung des Professor Mendelejew zum Gliede der Akademie der Wissenschasten haben sich nicht auf die Residenzen beschränkt. Auch in den Provinzialstädten wirbelt diese Angelegenheit viel Staub auf. So z. B. haben die Chemiker in Kiew, wie die „Now. Wr.\" meldet, dieser Tage an den Präsidenten der russischen chemischen Gesellschaft, Herrn A. M. Butlerow, in Petersburg nachstehendes Telegramm gerichtet: Die Kiewer Mitglieder der russischen chemischen Gesellschaft sind durch die Nichterwählung Mendelejew's zum Akademiker auf's Aeußerste betroffen und ersuchen Sie als Präsidenten, dem Professor Mendelejew ihr aufrichtiges Beileid und den Ausdruck der höchsten Achtung vor feinen wissenschaftlichen Leistungen zu übermitteln, die ihm einen Platz in der ersten Reihe der Gelehrten Europas siehe n. Unterzeichnet ist dieses Beileidstelegramm von den Herrn Alexejew, Bunge, Garuizky, Lopatschewsky und Barsilowski.\nNikolajew. Von den Ebra'ern. welche in diesem Jahre zur Ableistung ihrer Militairpflicht in Nikolajew einberufen waren, haben sich, wie dem „Golos\" geschrieben wird, 58 pCt. nicht gestellt. Bei den daselbst einberufenen Christen betrug die Zahl der Nichterschienenen nur 10 pCt"}, {"msg_id": 155346, "doc_id": 215294, "date": "1873-10-30", "heading": "Riga, 30. October. Das vor einige\" Tagen erschiene", "text": "Reval, 27. October. Die ,Nev. Ztg.' schreibt: Sobald die ersten Nachrichten über den in verschiedenen Theilen des Reiches, namentlich aber im Gouvernement Ssamara ausgebrochenen Nothstand durch die Presse Verbreitung fanden, begann sich auch bei uns in Stadt und Land der Wunsch zu regen, den durch Mis wachs Heimgesuchten mit thätiger Hilfe entgegen zu kommen. Der Nothstand, welchen Estland selbst in den Jahren 1867 und 1868 hatte bestehen müssen, trat wiederum lebhaft in die Erinnerung Aller und dankend mußten wir auch der auswärtigen Hilfe gedenken, welche uns damals in so reichem Maße zu Theil geworden war. Zn gleicher Zeit wurden aber auch in Stadt und Land Stimmen laut, welche die Rcconstituirung des Nothstandscomites aus den Jahren 1668/69. dessen Organisation sich während der Zeit seiner Wirksamkeit auss Beste bewährt hatte, befürworteten. So ging unter Anderem der Redaction der ,Rcv. Ztg.' bereits vor mehreren Wochen ein Schreiben vom Lande zu, in welchem der Erlaß eines öffentlichen Aufrufs zur Darbringung von Spenden in Anregung gebracht wurde. Lagen nun aber auch in verschiedencn russischen Blättern zahlreiche Berichte vor, die den in mehreren Kreisen des Gouvernements Ssatnara herrschenden Nothstand in den trübsten Farben schilderten, so fehlte es doch an einer osficicllcn Bestätigung dieser Nachrichten. Sobald diese jedoch int ,Reg.-Anz.' am Ende voriger Woche erfolgt war, da glaubten die Mitglieder des ehemaligen Nothstandscomites sich den allseitig laut werdenden Wünschen, auch in Estland ein Hilfscomits für die Nothleidenden in Ssamara constituirt zu sehen, nicht länger entziehen zu dürfen. Diese Conftituirung des Hilfseomitos für Ssamara erfolgte am vorigen Montag, den 22. October. Wenn die Thätigkeit des NothstandSeomites der Jahre 1868/69, sowie die der Hilfseomitos ans dieser Zeit hauptsächlich durch die Verkeilung der cingelausenen Gaben in Anspruch genommen wurde, so wird sich die Wirksamkeit des gegenwärtigen Hilfseomitos darauf zn beschränken haben, die Spenden entgegen zu nehmen und an die örtlichen Institute des Gouvernements Ssamara sLandäntter oder specielle Nothstandseomitosj zu übermitteln. Uni dieser zwiefachen Aufgabe gerecht zu werden, beschloß das hiesige Hilfseomitö in seinen am 22. und 25. d. Mts. stattgehabten Sitzungen, in der .Rev. Ztg.' einen Aufruf zur allgemeinen Betheiligung an der Darbringung von Gaben zur Linderung der im Gouvernement Ssamara von der Roth Betroffenen zu erlassen und sämmtliche\n\n\tInland.\n\n\tHerren Pastoren Estlands, sowie die örtlichen Kirchenvorsteher aufzufordern, die Sammlung von Spenden zu bewerkstelligen; endlich mit dem Gouvernernentslandavlt von Ssamara, eventuell mit den dortigen KreiSlandäintcrn in dirccte Relation zu treten, um ein treues Bild von der gegenwärtigen Lage der Einwohner des Gouvernements Ssamara, sowie möglichst rasche Nachricht über die Schritte zu erhalten, welche die örtliche« Landschaftsinstitutioncn ihrerseits zur Abhilfe des Nothstandes gethan. Ueber die Resultate, welche da» Hilfscomito bei seiner Thäiigkeit zu erzielen hofft, wird fortlaufend in der .Revaler Zeitung' Be* rieht erstattet werden. Aus formellen Gründen kann der Ausruf erst in den nächsten Tagen erlassen werden; alsdann werden sämmtliche Comitömitglirdcr zur Cntgegennahme der einlaufenden Spenden bereit sein; desgleichen hat sich die Erpedition der „Res. Ztg.\" bereit erklärt. Gaben für Ssamara in Empfang zu nehmen, über deren Empfang sie regelmäßig in der Zeitung Mlittiren wird. Wenn Estland selbst auch nicht von der Natur reich gesegnet ist. die diesjährigen Erntefeste sind bei uns doch allenthalben auch Dankesfeste ge-Wesen, die es uns ans Herz legen, auch fremder Noth zu gedenken, zumal wenn es nicht blos gilt, einer allgemeinen Menschenpflicht gerecht zu werden, sondern auch zugleich einen kleinen Theil tiner Ehrenschuld abzutragen.\nPetersburg. Der .GoloS' berichtet in seiner Nr. 29si über zwei am 25. October entschiedene Preßprоccsse. Der Redacteur und Herausgeber des .Golos'. Staatsrath Krajcwski, war angeklagt, ohne die Genehmigung des Ministeriums des Kaiserlichen Hofes hierzu apportirt zu haben, in Nr. 104 dieses Jahres eine Eситец onbenz der .Königsberger Hartung'schtn Zeitung' abgedruckt zu haben. Das Gericht verurtheilte ihn zu einer Strafzahlung von 10 Rbl. und zu einem Arrest auf einen Tag in seiner Privatwohnung. — Der zweite Proceß betraf den Redacteur des Journals .Niwa'. Herrn Kluschnikow, der in Nr. 33 seined Journals trotz des Censurstriches einen Passus aufgenommen hatte. Der Verklagte führte zu seiner Entschuldigung an, daß er den betreffenden Artikel am 10. August zur Censur geschickt habe, derselbe aber mit der Unterschrift des Censors vom 16. August erst am 17. in der Typographie eingetroffen fei, d. i. zu einer Zeit, als die Nr. 33 zur Herausgabe am 18. August bereits fertig war, welche Behauptung durch zwei Zeugen bestätigt wurde. Das Gericht verurtheilte den Redacteur zu 5 Rbl. Strafe.\nPetersburg. An, Ministerium des Innern ist. wie der ..Mosk. Ztg.' geschrieben wird, eine besondere Commission unter dem Vorsitz des DircctorS deS Mcdicinaldcpartcments. Pelikan, gebildet, der die Aufgäbe zu Theil geworden ist. die vorbereitenden Arbeiten zu einer durchgreifenden Reform des Medicinalpolizeiwesens im ganzen Reich auszuführen.\n— Wie wir der .Börse' entnehmen, hat die Direction der österreichischen Karl-Ludwig-Eisenbahn — zur Erleichterung und Verstärkung der Getreideaussuhr aus den südlichen und den centralen Gouvernements Rußlands nach Oesterreich — ihren Oberinspektor Lcwitzki nach Rußland gesandt, damit derselbe, mit weitgehenden Vollmachten ausgestattet, von den russischen Eisenbahngesellschaften die möglichste Ermäßigung des Tarifs für den Getreidetransport errcichc und zu diesem Zweck den birecten Verkehr in Vorschlag bringe. und überhaupt Zugeständnisse verschiedener Art machen solle.\n— Die russische .Pet. Ztg.' berichtet, daß zur Förderung des Maschinenbauwesens in Rußland das Ministerium der Wegeverbindungen bei einer der höchsten Staatsinstitutionen in diesen Tagen mit einer Vorstellung darüber eingekommen sei, daß bei der .Russischen Gesellschaft der mechanischen Werkstätten und Hüttenwerke' 150 Dampfkessel, bei der .Kolomnaschen Fabrikgesellschnft' ISS Locomotiven und 3000 Waggons und bei Herrn Malzow ebenfalls 150 Locomotiven und 3000 Waggons in Bestellung gegeben würden. — Das gcsammte rollende Inventar muß\n\n\tausschließlich auS solchem Material hergestellt werden, welches in Rußland und mit russischem Heizmaterial zubereitet worden ist.\nHelsingfors. Zufolge am 2. October d. I. Allerhöchst bestätigten Beschlusses der letzten finnlandischen Ständeversammlung wird fortan aus den Reineinnahmen der finnlandischen StaatSbahnen ein sögenannter Conuuunicationsfonds gebildet. anS welchem nicht nur die Remöntekosten dieser Bahnen, sowie die Annuitäten jder. zu ihrem Baue abgeschlossenen Anleihen, sondern auch Subventionen für neue Commnnicationsanlogen bestritten werden sollen. — Ans der am 27. d. M. dem Betriebe übcrgebcnen Hangöcr Bahn geht täglich ein gemischter Zug von beiden Endpunkten derselben, der die Strecke von 137 Werst in ca. 7 Stunden zurücktrat. — Die Sammlung für die Nothleidenden in Ssamara hat bisher ergeben: beim Helsingforser Comite 38,428 Mark Außerdem sind in einigen Städten zum Theil sehr bedeutende Sammlungen erzielt worden, so z. B- in Wiborg über 7000 Mark, in TannnerforS Über 900 Mark. — Die Zahl der Studireudeu an der Helsingforser Universität beläuft sich für das jetzt begonnene Semester auf G(&gt;4 und erweist im Vergleich zum vorhergehenden Semester eine unbedeutende Abnahme der Frequenz. lßcv. Ztg.)\nWarschau. Der russ. .Pet. Ztg.' geht die Nachricht zu. daß die Frage wegen Einführung der neuen kriegsgerichtlichen Institutionen im Warschauer Militairbezirk in kürzester Zeit entschieden werden soll.\nWolsk. Wie die .Russ. Wels dem .Ssaratower Intelligenzblatt' entnimmt, sind Aussichten vor-Handen, daß mit dem Beginne des nächsten Schuljahres in Wolsk (Gouvernement Ssaratow) ein classisches Progymnasium und eine Real schule eröffnet werden sollen. Die Stadtverwaltung ist bereit, jährlich 10.000 Rbl. für das classische Progymnasium auszuwerfen, und ersucht die Regierung nm die Erhaltung der Realschule. Außerdem will sie durch Umbau eines sehr großen städtischen Gebäudes den geeigneten Raum für diese beiden neuen Schulen beschaffen. Die Realschule soll aus fünf bis sechs Klassen bestehen und außerdem auS einer Speeialklasse zur Vorbereitung für die höheren technischen Anstalten, sowohl der mechanisch technischen, als auch der chemischtechnischen.\nSsamara. Wie die russ .Pet. Ztg.\" meldet, wird in diesen Tagen die Ankunft deS Gouverneurs von Ssamara erwartet, der ein Gesuch der samaraschcn Gouvemkmentslandschaftsversannnlung um die Bewilligung von 3 Mill. Rbl. zur Versorgung der durch die Mißernte nothleidenden Bewohner an das Miniftcrium des Innern mit sich führt. Jedoch meint das genannte Blatt, daß die Willfahrung dieser Bitte im gesummten Betrage wohl nicht erfolgen würde, da die sotalsumme. die dem Ministerium des Innern zu diesem Zwecke für doS ganze Reich znr Verfügung steht, nnr 4'/, Mill. Rbl. beträgt.\nBaku. Der russischen „Pet. Ztg.\" geht aus Baku ' die Nachricht zu, daß die Nophthoproduetion hierselbst sehr erfreulicht Fortschritte gemacht habe. In Zarizyn wird eine großartig angelegte Niederlage für Naphtha eingerichtet"}, {"msg_id": 189951, "doc_id": 265971, "date": "1883-10-17", "heading": "Inland", "text": "Reval, 14. October. Der .Rev. Beob.' schreibt: Wie wir erfahren, find Ihre Majestäten Dienstag Abend auS Gatschina zur Station Weimarn abgereift, wo die höchsten Herrschasten, begleitet von einem zahlreichen Gesolge, Mittwoch und Donnerstag der Hasenhetze oblagen. Zugleich mit dem Kaiserlichen Zuge wurden zwei Extrazüge nach Weimarn abgesandt, welche den Jagdtrain bargen. Gestern, Donnerstag, kehrten Ihre Majestäten bereit» wieder nach Gatschina zurück, wo fie um 6 Uhr Abends eintrafen.\nFinnland. Der Wiederaufbau der Tammer. forser Leineuspiuaerei nach dem großen Brande schreitet, dem .Rev. Beob.- zufolge, rüstig fort, so daß das Hauptgebäude, welches von fünf auf vier Etagen reducirt ist. schon dieser Tage unter Dach gebracht sein wird. Als Deck» Material wendet man Asphaltfilz an, nicht Eisenplatten, wie früher, indem sachkundige Fachleute versichern, daß bei Feuerschäden der Aiphaltfilz den Platten vorzuziehen sei. DaS inwendig vollständig von den Flammen zerstörte zweietagige Steingebäude, in welchem die Bleiche eingerichtet war, wird dreistöckig aufgemauert, so lange es der Winter gestattet und die Kälte nicht unübersteigliche Hindernisse in den Weg\n\n\tlegt. 300 Personen find augenblicklich befchästigt, die Fabrik wieder in Betriebszustand zu versetzen.\nPeter Sburg. Mittelst Kaiserlichen Beseht« vom 15. Oktober ist. wie der »Rufsk. Jnw.\" meldet, dem Reichrathsmitgliede. Generalgouverneur von Wilna, Grodno und Kowno und Commandirenden der Truppen deS Wilnaschen Militärbezirks. Generaladjutanten Grafen Todleben wegen zerrütteter Gesundheit der Urlaub biS zum 1. September 1884 verlängert worden.\n— Zn dieser Woche beginnen die Sitzungen der Regierungscommission behusS Berathung der Frage über die künftige Bestellung deS Eisenbahnmaterials ausschließlich in russischen Fabriken. Präsident der Commission ist Geheimrath v. Thöcner.\n— In der am 15. Oct. abgehaltenen Sitzung des Reichsraths fand eine weitere Discuffion über die von einer rusfisch-a nerikanischen Gesellschaft projectirten Lagerhäuser, resp. Elevatore statt. Die endgiltige Entscheidung dieser Angelegenheit soll, der „N. T.-A.- zufolge, in dieser Woche erfolgen.\n— Se. Majestät der Kaiser hat, wie der „Rig. Anz.\" meldet, am Freitag, den 14. October u. A. den Senateur M a n a s s e 1 n zu empfangen geruht.\nPetersburg. 3» diesen Tagen findet, wie\ndie „Now. Wr.\" mittheilt, in PariS ein Congreß von Vertretern der zum rusfischdeutschen Eisenbahnverbande gehörigen Bahnen statt. DaS Programm umfaßt 16 Berhand« lungSgegenstände; u. A. soll ein ermäßigter Tarif festgestellt werden sür den Transport von FlachS und Heede in ganzen Waggonladungen auf allen Bahnen, entsprechend derjenigen Tar'firung, welche schon jetzt in der Zeit vom April bis zum November jeden JahreS auf der Petersburg – Warschauer Bahn Platz greift; ferner soll ein AuSnahmetarif für die Beförderung von Lumpen und alten Tauen von Moskau über die Nikolaibahn nach Königsberg, Pillau und Memel vereinbart werden, um auf di.se Weise den zur Zeit von Moskau auf der Moskau-Brester Bahn über Brest und Grajewo nach Königsberg und Pillau dirigirten, billigeren Frachten für die genannten Artikel Concurrenz zu machen; alsdann soll der Tarif für den Transport von FlachS auf der Libau-Romnyer Bahn von tfti Kop. auf »/,«&gt; Kop. pro Pud und Werst herabgesetzt und der Getreideverkehr aus den nach Westen führenden rusfischen Bahnen im Allgemeinen geregelt werden; die Fracht für Reizen von den Stationen der Libau-Romnyer Bahn nach KöuigSberg soll entsprechend den Frachtsätzen bei der Zufuhr nach Libau ermäßigt und endlich soll ein Aus-\n\n\tnahmetarts für den Holztransport auf der Libau-Romnver Bahn statuirt werden.\n— DaS Privatgvmnafium und die Handelsschule von Dr. tz. Wiedemanu in Petersburg feiern demnächst ihr 25jährige» Jubiläum. In dieser Veranlassung beabsichtigt der Direktor der Anstalt. Herr Dr. 6. Oerdel. avßer einer Geschichte der Anstalt, auch ein vollständige» Ber. zeichniß oller bisherigen Schüler mit Angabe ihrer jetzigen Stellung »» veröffentlichen. Sin solche» Album wird sicherlich Allen, welche der Anstalt angehört haben, eine willkommene Erinnerung an die verlebte Schulzeit sein und werden daher alle früheren Schüler der Anstalt um möglichst baldige Sw'evdung der betreffenden Daten an Herrn Director Oerdel (AasstliOstrov. 9. Linie Rr. 44) gebeten.\nPetersburg. Eine Revision deS Art. 140 der Städteordnung wird von den „Röwo sti\" angeregt.\nAm 12. October legte da» Stadthaupt von Petersburg der Stadtverordnetenversammlung den Protest de» Stadthauptmann» gegen die verauS. gabuug von 3000 Rbl. vor. welche am 12. September durch Beschluß der Stadtverordneten zur Bestattung Iwan Turgenjew'» a t» städtischen Mitteln asfignirt und zu der am 27. September erfolgten Bestattung verausgabt worden find. Der Protest bafirt auf der bvch' üblichen »nwenduug des Art. 140 der Städte-Ordnung, welcher c» den Stadtverwaltungen frei, stellt, nach Deckung der obligatorischen Ausgabe« städtische Mittel zu solchen Zwecken zu verwende», „welche der Stadt oder ihren Bewohner» Rutzen (польз») betreffen »nd nicht den Gesetzen wider» sprechen/ Der Stadthauptmann findet, daß bei genauer Anwendung diese» Gesetze» die Bestattung Turgenjew'» aus städtische Kosten nicht z« den. ienige» Dinge« gerechnet werden können, die zum Nutzen der Residenz oder ihren Bewohnern unmittelbar in Beziehung stehen. Zn Grundlage Ы Art. 155 der Städteordnung ersucht er deshalb das Stadthaupt, die Ausführung deS städtischen Beschlüsse» vom 12. September auf die Zeit von 4 Wochen einstweilen zu beanstanden, da die Angelegenheit der Gouvernement»behorde für städtische Angelegenheiten zur Entscheidung übergeben verde.\nBetrachtet man diesen Protest von dem Stand, punkte buchstäblicher Anwendung de» Gesetze» au», so wird sich gege» ihn nicht» einwenden lassen, schreibe« hierzu die „Nowosti\". Der Stadt. Hauptmann hat unzweifelhaft da» Recht und die Pflicht, die städtische Verwaltung zu überwachen und den .Nutzen der Stadt oder ihrer Bewohnerin materieller Beziehnng wahrzunehmen. E» giebt aber unzweifelhaft für jede« Gemeinwesen auch andere, als rein materielle Interessen. Kenn uuS unser Gedächtniß nicht trügt, so haben die Municipalitäten vnserer Residenzen und auch der Provinzialstädte de» Reiche» seit Einsühruvg der Städteordnung den Art. 140 der Städteordnung : emalß buchstäblich ausgelegt und nicht auslegen können. Die Commune kann und darf nicht vollbändig abseits stehen von allgemeiner Freude oder allgemeiner Trauer der Bevölkerung de» Lande» oder der Stadt; die» ist bisher ohne Widerspruch anerkannt worden, und so hat die Stadtverwaltung von Moskau z. B. im Jahre 1880 eine recht bedeutende Summe zur Einweihung de» Puschkin-Denkmal» angewiesen; das Gleiche geschah zur Feier deS Gedächtnisse» de» General» Skodelew. Im Jahre 1878 wurden an vielen Orten «nd namentlich in den Residenzen bedeutende Summen до Feier der Ruckkehr unserer Truppen au» bern stegreichen Feldzuge ausgesetzt uud noch in Uesem Jahre ist die KrönungSseier im ganzen Reiche nicht ohne Darbringuug von Geldmitteln zur Feier diese» sreudigen Ereignisses seitens der Stadtverwaltungen vor fich gegangen. Gegen alle diese Ausgaben, die sreilich der Art. 140 der städteordnung in buchstäblicher Auslegung nicht in fich begreift, ist nie und nirgend ein Protest Verlautbart worden. Die Stadtverwaltungen haben aber zu oll' diese» Zwecken Mittel angewiesen unter dem Zwange eines durchaus richtigen Ge. fühle», einer moralischen NVthigung. Diese ist auch beim Beschlüsse der Petersburger Stadtduma vom 12. September wirksam gewesen und unserer Anficht nach hat fich die Duma gerade durch diese»\n\n\tBeschluß al» aus der Höhe tljrer Aufgabe stehend, gezeigt. Bei einem Sreigniß, da« die Gemüther in ganz Rußland bewegt, konnte die Duma nicht sühllo« bleiben, nicht die Aeußerung deffen unterdrücken, daß fi: da» Gedächtniß eines Manne» zu ehren weiß, dessen große Verdienste alle gebildeten Leute in Rußland anerkennen und hochschätzen.\nDie Sitte, verdienstvolle Bürger zu ehren, und die bedeutsamen Ereignisse im Leben de» Staate» und de» Volke» feierlich zu begehen, ist von Alter» her geheiligt. Wie Perikle» und Alktbiade» von den alten Athenern geehrt wurden, wie auf Staatskosten zum Gedächtniß großer Ereignisse öffentliche Spiele veranstaltet wurden, ist bekannt; — c» genügt, darauf hinzuweisen, um un« vor Augeu zu führen, daß überall und zu jeder Zelt an allgemeiner Freude oder Trauer auch die communalen Verwaltungen ihre Theilnähme bethätigt haben. Die Feier von Ver» diensten ist ein Sporn tugendhaften Streben«, dte Selbstverleugnung der evangelischen Apostel, die Uneigennützigkeit eine» Aristide« find nicht Tugenden, die heutzutage gang und gäb&gt; sind; in unserer heutigen Gesellschaft werden mehr praktische, al« ideale Ziele verfolgt. Unsere communalen Verwaltungen, in dem richtigen Gefahle, daß fie der Meinung der Gesellschaft den äußeren Ausdruck geben müssen, find gezwungen, von dem Buchstaben deS Gesetze« abzuweichen, «nd c« wird diese Abweichung zur Sitte, zum Gewohnhett«recht, da« bekanntlich allem GefetzeSrecht vorau«geht und von lebterem stet« im Auge behalte» werden muß. Da» «esetzeSrecht darf nicht im Widerspruch stehen zu den moralischen Ueberzeugungen und der Sitte der Gesellschaft. E» ergiebt fich au« all' Diesem, daß der § 140 der Städteordnung einer Revision unterzogen werde» mvß.\nMoskau. Wie die „M. D.Z.\" hört, erhielt der österreichische Unterthan Dr. Cc eh die Erlaubniß znr Herausgabe eine» wissenschaftlichtechnischen Journal» unter der Benennung „Russischer Manufakturist\". DaS Blatt wird zweimal monatlich erscheinen und zwar in russischer und deutscher Sprache. In seinem l mfasseuden Programm ist vorzüglich darauf Rückficht genommen, die beiden Nachbarvölker, Russen und Deutsche, mit den wichtigsten, gegenseitige«, industriellen und commerciellen Erscheinungen bekannt zu machen »nd so zur gegenseitigen Förderung in Handel und Gewerbe beizutragen.\nJekaterinosslaw, 15. October. In ber GouvernementSrentei ist, wie die .71. T.-A.\" meldet, vom Controlhose daS Fehlen eines Packers Gildenscheine im Werthe von 45.000 Rbl. entdeckt worden.\nOdessa. Wie die .Od. Ztg.\" erfährt, ist da« Projekt einer neuen Bahnlinie von Shmerinka bis Nowosfelitz neben der Bukowinaer Grenze dem diesbezüglichen Ministerium zur Bestätigung unterbreitet worden. Im Falle dieselbe noch in diesem Winter erfolgen sollte, wird der Bau bereits im nächsten Frühjahr in Angriff genommen werden. Die Linie wird unter anderen unbedeutenden Flecken auch die Stadt Kamenetz-PodolSk berühren und soll der ganze Bau über drei Millionen Rubel erfordern. Das Unternehmen geht von Seiten der Südwestlichen Eisenbahngesellschaft auS.\n"}, {"msg_id": 180584, "doc_id": 249537, "date": "1879-10-16", "heading": "Riga. 16. October.", "text": "Liban, 12. October. .Wie sich nunmehr sicher annehmen läßt, schreibt man dem .Gold. Anz.\", ist der Ernteertrag in den russischen kornvroduc'renden Gouvernements durchaus kein befriedigender, daher denn auch für den hiefigen Erport nicht dieselbe Lebhaftigkeit wie die vorigjâhrige zu erwarten steht. Diese im Ganzen nicht sehr günstigen Aussichten haben dennoch wieder eine ganze Reihe\n\n\tneuer Firmen entstehen lassen, and auch der Zuzug von ArdeitSkräften aus dem »In- und Auslande dauert noch an. in Folge dessen die Miethen trotz der vielen Neubauten noch immer enorm hoch sind. Es wäre jedenfalls wünschenswerth. daß vorläufig der Zuzug von Arbeitern aufhörte, da Angebot und Nachfrage nicht in dem Verhältniß stehen, daß Alle Beschäftigung nndcn. und sich nur zu leicht ein für die dunklen Nächte und den kalten Winter sehr gefährliches Proletariat heranbildet. Zu den vorhandenen Arbeitskräften ist auch noch das in diesem Jahr in größerer Anzahl als früher stattvnirte Militair (außer Infanterie auch Husaren) gekommen, so daß Ueberfluß an tüchtigen Arbeitern vorhanden ist. Auffallend ist eS, daß die größte Zahl der im letzten Jahre neu etadlirtm Firmen Ausländer sind, von den reichen inländischen Getteivehändlern hat keine einzige eine Filiale errichtet. Jrrthümlich ist eS zu glauben, daß diese ausländischen Firmen (mit geringer Ausnahme) mit bedeutenden Capitall'en arbeiten; waS sie nicht besitzen, hoffen sie hier zu erlangen, und bei ihrer Rührigkeit und Geschäftskenntniß werden sie gewiß ihr Ziel erreichen, zumal die Stadt ihnen in jeder Bkziehung Vorschub leistet. Im Spätsommer hieß es, daß die Conferenz. die in Petersburg zwischen Vertretern russischer Eisenbahnen und rcr Direction der preußischen Ostbahn tagte, einen für Königsberg so äußerst günstigen Tarif festgesetzt habe, daß Libau dem Königsbergs Hafen nicht weiter gefährlich sein werde. Diese Nachricht erwieS sich jedoch sehr übertrieben, ja hat sogar die Folge gehabt, daß die Libau-Romnyer Bahn von einigen Anschlußbahnen die Transporte zu so ermäßigten Tarifen über, nimmt, daß ein großes Quantum nach Riga bestimmte? Waaren hierher dirigirt worden ist. um für Rigafche Rechnung verschifft zu werden. — In diesen Tagen trifft hier, von Petersburg über Riga kommend, die unter dem Präsidium deS Grafen Baranow stehende Eifenbahn-Enquetecommiffion ein. um die Hafen, bauarbeiten zu besichtigen. Wie verlautet, will sie auch die Aufmerksamkeit der Kaufmannschaft aus die Anlage von Elevatoren leiten, uns scheint es jedoch, daß die Lage der hiesigen Speicher dazu keine günstigeist, oder es müßte die schon projective erweiterte Anlage des im Bau begriffenen Winter-Hafens zur Ausführung gelangen, wobei mit Vortheil Elevatore benutzt werden könnten. Die Vorsorge der Regierung, auf alle mögliche Weise den russischen Getteideexport zu erleichtern, damit er die Concurrenz mit dem amerikanischen aushalten kann, ist nicht genug anzuerkennen.'\nKurland. Der außeretatmäßige Beamte der\nkurländischenAccisevcrivältunz,G o tt fried Kreek. ist, wie die „K. G.'Z/ meldet, zum jüngeren DistrictSinspectorS-Gehilfen der bezeichneten Verwaltung ernannt worden\n— Aus der Groß-Essernschen, keineswegs waldarmen Gegend erfährt man (nach dem „G. A.') von dem daselbst schon fühlbar ge. _toordnen Mangel an  und Brennholz.\nPetersburg. Die Frage wegen Einführung eine? gemeinsamen internationalen Wechselrechts, welche, wie in Nr. 234 der .Rig. Ztg.- berichtet worden, von der deutschen Regierung angeregt worden ist, ist, wie wir der .Now. Wr.' entnehmen, von dem Departement für Handel und Manufacture auch der Petersburger Börsen-Kaufmannschaft zur Begutachtung über« wiesen worden. Die Börsenkaufmannschaft hat in solcher Veranlassung einer speciellen Commission den Auftrag ertheilt, die zur Annahme empfohlene allgemeine deutsche Wechselordnung in Bezug auf Anwendbarkeit derselben aus unsere Verhältnisse einer eingehenden Beprüfung zu unterziehen. Die Commission dat auch bereits ihre Arbeiten degönnen und zunächst eine russische Uebersetzung der deutschen Wechselordnung anfertigen lassen.\n\n\t— Vom Achal. Teke. Détachement liegen keinerlei Nachrichten von russischer Seite vor. Man muß fich daher mit den spärlichen Notizen behelfen. So sei denn in dieser Beziehung die Mit. thcilung der .Daily News- registrirt. daß General Tergukassow beschlossen haben soll, sein Détache,\nment in der Nähe von Tschitischljar zu concentriren und daselbst zu überwintern. Ein derartiger Ausgang der diesjährigen Expedition ist, wie der „Golos' treffend bemerkt, durchaus wahrscheinlich, da der Tod deS Generals Lasarew und der Uebergang der obersten Leitung des Détachement» in andere Hände natürlich nicht ohne Einfluß auf die genaue und prompte Erfüllung des ursprünglich aufgestellten Actionsplan» bleiben konnte. — Dieser Mittheilung gegenüber ist die — übrigen» ohne jede weitere Besteigung gebliebene — Nachricht von der Einnahme MerwS entschieden zur Kategorie der.Enten' zu zählen, denn nicht vorwärtS in der Richtung nach Merw, sondern rückwärts auf Tschikischljar zu bewegt fich gegen, wartig unser Achal-Teke-Detachement.\n— Die Concession zur Erbauung der Bakuer Eisenbahn hat, wie die .Molwa' hört, Herr A. NowosselSky erhalten. Derselbe soll in diesen Tagen inS Ausland abreisen, um daselbst die zum Bahnbau erforderlichen Capitalien zu realisiren Warum biS auf diesen Tag bei uns noch immer die Eisenbahnconcesfionen heimlich er« theilt und nicht auf dem Wege öffentlicher Sub. mission vergeben werden — sagt die .Molwa' — getrauen wir uns nicht zu erklären. Wir find aber fest davon überzeugt, daß so lange daS bisher übliche System der Concesfionsertheilung für Eisen' bahnen btibthalten wird, die Krone regelmäßig zu Schaden kommen und auch die Entwickelung des russischen Eisenbahnnetzes gehemmt werden wird.\nTichwin. Die Verbrennung einer unter dem Verdacht der Hexerei stehenden Frau in einem Torfe des Tichwinschen Kreises ist von uns feiner Zeit mitgetheilt worden. Gegenwältiz wird nach beendigter Untersuchung den in dieser Angelegenheit unter Anklage gestellten, an der Verbrennung betheiligt gewe.enen Personen in Tichwin, unter Hinzuziehung von Geschworenen, der Proceß ge. macht. Tie Verhandlungen in dem Proceß über die Verbrennung der Wittwe Agrafena Jgnatjewa — so hieß daS unglückliche Opfer abergläubischer Unwissenheit — finden in dem Gebäude deS Clubs statt. Der Gerichtshof desteht aus dem Präses-Gehil'en Maier, «IS Präses und den Herren RofhdestwenS ki und Falew. Als Ankläger fungirt der Procureur Ssuchowolski; die Vertheidigung haben zwei Petersburger Advocaten übernommen. Während des ZeugenverhörS ereignete fich folgender Vorfall, der einen tiefen Eindruck hervorbrachte. AIS nämlich die Zeugin Katharina Iwanowa, welche von der verbrannten Jgnatjewa behext zu fein behauptete, verhört wurde, fingen die Kirchen, glocken zu läuten an. Beim ersten Ton der Glocken stürzte die Zeugin unter den furchtbarsten Krämpfen zu Boden und schrie mit lauter Stimme. Trotz la ärzNlchtn Hilfe dauerte dieser Anfall 10 MtTrarnr.\nUeber den Spruch deS Gerichts liegt im „Pet Herold' ein Telegramm vom 13. October vor. Dasselbe lautet: Tas Nowgoroder Bezirksgericht in Tichwin verurtheilte die AngeNagten Iwan Andrejew Kanschin, Stepan Starowi und Iwan Nikiforow, die von den Geschworenen für schuldig an der Verbrennung der Jgnatjewa betheiligt gewesen zu sein erkannt wurden, zur Kirchenbuße. Tie übrigen Angeklagten wurden von den Geschworenen für unschuldig erklärt.\nNach diesem Urteilsspruch deS Tichwiner Ge&gt; schworenengerichtS erscheint auch noch im neunzehnten Jahrhundert die Verbrennung sogenannter Heren aIS ein ziemlich unschuldiges Vergnügen.\nOdessa. Das Fiuanzministenum hat sich, wie der „Herold\" hört, bereit erklärt, der Odessaer\n\n\tKaufmannschaft zur Anlage neuer Lauert,! 1,700,000 Rbl. zu asfigniren, welche 0 pCt. zu verzinsen und binnen 24 Jahren 4 zuzahlen wäre. IЩШ\n— Die Getteidethe»erung ist in Odessa .1\nder „O. Z.\" im fortwährenden Steigen begriff Z Tie Getreideoorräthe nehmen ab, und wenn dl so fortgeht, wa« allem Anscheine nach zu erwartÜl ist, so werden die Lagerrorräthe unserer\nbald gelichtet sein. Man beschäftigt fich * schon, einer uns zugehenden Mittheilung ,„f.?I höheren Orts mit dem Gedanken an ein HI treideauSfuhrverbot, welche jedenfalls, wenn die Theuerung nicht bald juj Höhepunkt erreicht haben wird, im Interesse«?! Arbeiterbevölkerung aufrichtig zu wünschen n$ ■\nNttolajew. Sin Proceß, der wegen dn&gt; • sönlichkeit der Angeklagten viel Aufsehen\nhat, ist, wie die .Odessaer Ztg.\" berichtet. щ\\ vor den Geschworenen in Nikolajew zur Beràt lung gekommen. Der Thatbestand war Mà\nAuf zwei englischen Dampfern, die im vorigen JahreS im Hafen von Nikolajew U erschienen drei Schüler der dortigen Realschule H ersuchten den Mechaniker, ihnen die Einrichtung Maschine zu zeigen. Dieser war ihnen zu zum Lohn dafür vermißte er nach ihrem\nschnellen Verschwinden seine Uhr, Kette und % schettenknöpse auS Gold. Ganz in derselben &amp; ging eS dem Mechaniker eines zweiten Dampf« der die Burschen noch mit Bier bewirthet to Zum Dank dafür nahmen sie außer seinen MM fachen auch noch sein Geld und entfernte, »' ebenfalls, ohne Abschied genommen zu haben. £ Geschädigten wandten fich an den englischen çj Bazter, dieser machte mit Hilfe eineS, Tuben au' dem Dampfer rcrgessenen SchulUM die Schuldigen ausfindig und die MechanikaU kamen einen Theil ihrer Sachen zurück, war bereits verschleudert.\nZrvci der Angeklagten, 16- resp. I7M» Schüler der 5. Klasse, waren der\nder Dritte, der die Rolle deS Hehlers spielte, Uugj2 Geradezu komisch könnte, wenn die Saches» eine zu ernste Seite hätte, die Ausrede des Щщ gen Alerejew erscheinen, wenn derselbe airgibM habe den Diebstahl ausgeführt, weil — die bm länder Rußland so viel Schaden zufügen!\nTie Geschworenen fällten ein freisprecht»«\nVerdict"}, {"msg_id": 200966, "doc_id": 285672, "date": "1888-02-23", "heading": "Riga, 23. Februar. Die russische Presse beschäftig", "text": "Warschau. 21. Februar. Seit dem gestrigen Tage wüthet hier ein starke« Schnee, gest »ber. Die Zöge, die gewöhnlich a» Tage hier eintreffen, find, der .R. T.-A.\" znfolge. au», geblieben. Die von hier abgehenden Züge find stecken geblieben. Der Warschan.PeterSburger Berkehr bis PleSkau ist ungestört. Bi» heute 10 Uhr Morgen» war kein Zug angekommen.\nOrel. D»ß selbst die beste« Absichten da. zwischen z» den traurigsten Resultaten führen könne», dasür kann, wie man der .Row. Wremä\" schreibt, die hiesige gelehrte Archiv com-Mission al» Beispiel dienen, vor mehr al» drei Jahren von dem verstorbenen N. W. Kalatschow begründet, beschäftigte fich dieselbe Vi» hierzu nicht nur nicht mit irgendwelchen ernsten Arbeiten, sondern hat sogar bi» jetzt nicht einmal ein Programm sür ihre Thätigkeit anSgearbeitet, noch eine Methode für die Auswahl der Alter, thömer steh zn eigen gemacht; fie beschränkt fich darauf, die Mittheilungen irgend eineS Mitgliedes über dies oder jenes Factum, welche? zufällig den Er. innernngen an längst verflossene Zeiten ent-\n\n\titrtnmen uib (tote der Gehilfe bei Pr». fidenten in der Sitzung der Eommisfion vom 1. December de» verflossene« Jahre» b merkte), der Eommisfion in liebenswürdiger Weife üb-r--mittelt worden ist. zur Kenntniß zu nehme». ES ist befremdend, daß viele Glieder der Eommissto» bereit» feit langer Zit da» Unnütze der Cxistenz tiner derartigen Institution bei un» einsahen, daß jedoch keiner von ihnen fich dazu entschloß, die» offen Hera»» zu erklären, bi» schließlich der Ge. Hilfe de» Präfidenten der Commission P. P. Gchepschin selbst einige bittere Wahrheiten an» läßlich der Thätigkeit unlerer ArchivcommGon äußerte. Wir führen einige Stellen au» dieser Rede an: .Die durch den verstorbenen N. W. Kalztfcho» in Orel begründete gelrhrte Archivcommission\", sprach Herr Schepschin, .hatte selb?, verständlich den Zweck. Denkmäler jeglicher Art der Vergangenheit «uszusuchcn und folglich auch in verständiger Weise zu bewahren. Bei Eröffnung der Sitzungen der Commission verlieh Herr Kalatschow der Ueberzeugung Ausdruck, daß in kurzer Zeit fich die Resultate der Bemühungen der Eommisst-n zeigen würden uud daß die Gesell schast, sobald ste die Nützlichkeit und sogar Nothwendigkeit derselben eingesehen haben würde, fich derselben gegenüber nnr dankbar verhalten würde. Seit der vegrändung der Eommisfion find mehr al» drei Äahre vergangen; die Zahl der Mitglieder hat fich vo» 1b auf 64 vermehrt; doch, leider, führe» die Beu «Hüngen der Eommifion nicht nur nicht zu den gewünschten uud erwarteten Resultaten, sondern fie entbehren auch der systematischen Dircctive, welche für alle, sogar für weniger wichtige Beschäftigungen erforderlich ist. E» ist wahr, im Dasein der Orelschen gelehrten Archiv«». Mission gab c» einen Glanzpunkt verständigen und regen L.ben»; Kenner und Liebhaber archi. velischer Studie» bildeten unter fich eine Sub» comu'.isston uud nahmen fich thätig der Bearbeitung vou handschristlichen Denkmälern an... Hoch, o weh! ihre eifrige Thätigkeit begegnete. Dank dem Zusammen, treffen sonderbarer Umstände, von d-r ersten Zetta» einer »nverstäudlichen Kälte »ud Gleichgiltigkeit seite»» der Eommissto« ... Die thätige« Mitglieder schlüge» die Hände über dem Kopse zusamme« Über ei» derartige» Verhalte» »nd hörte« vollständig «it ihrer Thätigkeit a«s. Zur Verstärkung de» Geld, s-nd» der Eom«isfio» setzte die Eommisfion Mitglied», beitrüge fest, doch auch diese find theilweise »icht eingesammelt worden, theilweise noch unangetastet, da fich für ste keine Verwendung gefunden hat. Bei einer derartigen Richtung, oder besser gesagt, bei einer derartige» Methode di- Sachen z« führen, wird selbstverständlich die Eommisfion nie die vo« ihrem Gründer vorgezeich»ete« Ziele erreichen uud nie aus einer Stufe mit Eommisfionen, ähnlich denen in Tambow »nd Twer. stehen.\" Ferner sprach der Sehilse deS Präsidenten den Wunsch au», daß der dreijährige versuch der Eommisfion zn einer guten Lehre dienen möge vnd daß letztere bei gutem Vorsatz u»d festem Willen ihrer Glieder schließlich eixe gehörige Direktive ihre» Arbeiten geben möge. DaS Re. sultat dieser Rede war u. A. die Wiederhersteß»»g der zerfallene» Eubcommisfiv» in ihrem »rsprtlng» lichen Bestände; doch eS find schon beinahe zwei Monate seit der letzten Sitzung verfloffen, die Eommisfion aber. sowie die Subcommisfion. habe» fich «ach alter Gewohnheit bisher mit nicht» abgegeben. Jntereffant, a»dererseit», erscheint anch der iv der letzte» Sitzung gefaßte Beschluß, .z»r größere» Verbreitung der Aachrichten über die Thätigkeit der Eommisfion' die Sitzungsberichte und Arbeite« der Eommissto» i» der örtliche» «ouver»emkNtSzeitung z» verösse»tliche», welche Niemand, «it A»»nah«c der Gemeindeschreiber, liest. Einige örtliche Pädagoge» w»rden schon vor zwei Jahre» z« Glieder« der Eommisfion erwählt, haben jedoch bisher keine Anzeige hierüber seitens der Commissi,» erhalte» und find auch aus dere» Sitzungen »icht erschiene»; deshalb wurde» ste auf der letzten Sitzung «och einmal prvponirt, allerding» »icht ballotirt, haben aber vermuthlich auch jetzt noch keine Venachrichtiguug über ihre Aufnahme z« Mitglieder« erhalten.\nSs«,lt»Sk. Wie der „Esmol. Westn.' be. richtet, »räche» die i» de» Krei» DuchowtsebinSk übergesiedelten Rette» große Landankäuse. Aller» ding» sei da» Land «eist in sumpfiger Gegend\n\n\tbelegen und eS werde daher zu wohlfeilem Preise angekauft, zu 15, zuwilen auch 12 «bl. für die\nDessStine.\nNostow a. Don Die Siadtverordnetenver. fammlUNß hat, wie der deutsche« .Pet. Ztg.\" gemeld-t wird, am 16. d. Mt». beschlossen, für die öffentliche städtische Bibliothek ein eigene« Gebäude zu errichten und gleich, zeitig ein städtisch c« Museum zu gründe».\nKasan. Ueber eine Millionen-Erbschaft wird dem .Wolsh»ki W.-stnik\" au« Kasan Fol. gende» geschrieben: Im vorige» Jahrhundert lebte im Gouvernement Wätka ein hervorragender Kaufmann, RamenS Platnnow, der von Archangel a»» einen lebhaften Setreidehandel mit England uuter. hielt. Einst sandte er, 2-3 Schiffe auSlÜstend, auch seine drei Söhne (zwei erwachsene u»d einen minderjährigen) nach Snglaud. Bon dieser Zeit ob sah der Kaufmann feine Söhne nicht «ehr, er versuchte eS, über ihren verbleib Auskünfte ei«, zuzieht«, aber eS ließ fich keine Spur von ihnen finden, so daß man zu der Ansicht gelaugte, fie feie« auf hoher See umgekommen. Der alte Platunotv mußte später seine Zahlungen einstellen »nd starb in völliger Armuth. Inzwischen waren aber seine Söhne keineswegs umgekommen, sondern hatten steh in Englaad »aturalifiren lasten und fich. Dank glück, liche» Speculatione«. ei« g'oßc» vermögen er. worb.-n. Der letzte der Brüder ist in den sechlziger Jahren gestorben und hat ein Testament Hinterlossen, durch welche» sei» gesammte», ia einer englischen Bank niedergelegte» Kapitalvermögen seinen in Rußland lebeuden verwandten ausgekehrt werde» soll. Die nächste verwandte ist »un eine Richte deS Verstorbene», Fra» Stolboy in Kasan, der. wie man sagt, ca. 10 Mill. Pfd. Sterl. Zufall n fl llen. Ein Kasanscher Advocat tritt in Semeiuschast mit einem Engländer als ihr An» walt auf.\nJ?katcrinossla«. Die ältlichen Zeitungen bringen Mittheilungen über die beklagen», werthe Lage de» hiesigen Stadth an». baltS. Die Stadtkasse ist fast völlig geleert. Die Lehrer de» Sladtghmnafium» haben für die Monate September bis December v. I. «och kei« Gehalt erhalten. Der Krone schuldet die Stadt ca. 40.000 Rbl.. der Realschule »6.00» Rbl. к. Der Gouverneur hat dem Stadtamt schon mehrfach mit Anwendung deS Art. 12 der Ctädteordnung ge. droht, welcher besagt, daß, wenn die Etadteommunal. Verwaltung die Erfüllung der der Stadt gesetzlich obliegenden Leistungen anzuordnen unterläßt, der Gouverneur, in Uebereinstimmung mit der Gouverne» «e«tSbehörde sür städtische Angelegenheiten, vo» steh a«S die zur Erfüllung erforderliche« Maß. «ahme« für Rechnung der Stadt treffe« darf. Aller Wahrscheinlichkeit «ach wird unter de« heutige» Verhältnisse.« die Stadt Jekaterinosslaw diesem Schicksal «icht entgehe«.\nSsamara. Die im Jahre 1881 von hier nach Turkestan ausgewanderten deutschen Men« nonite« kehre« jetzt, völlig verarmt, »ach ihrem früheren Aufenthaltsort zurück. Wie der .Ssarat. D»ewuik\" mittheilt, wird ihnen au» der Kasse der Ssamarascheu Mennomte» Unterstützung z« Theil.\nSsewastopol. Der.Krymski Westnit\" theilt »it, daß der Gouverneur von Taurie«, Kammer-Herr Wfewolosh»ki dem Ministerium de» Innern ein Project »nterbreitet hat, w»«ach i« den nörd.\nliche» Kreise» de» Teurische» Gouvernement» russische Eolonieen anf den demDomainen-Ministerium unterstellten StaatSländereien eingerichtet werde» sollen, uud zwar unter denselben Bedivgunge», welche sür die Mennoniten-Solonieen gelten, d. h. daß für jede« Hof ca. 60—100 Dessätiue« angewiesen werden unter dervergänstiguug langfristiger Pacht"}, {"msg_id": 194822, "doc_id": 274346, "date": "1885-09-19", "heading": "Inland.", "text": "Dorpat. 16. September. I« der Frühe des gestrigru Tages ist, wie die .R. D. 3 \" mittheilt, der Besitzer de» ausgedehntesten Majorat». Besitze» in Livland. dim. Landrath Gotthard v. Liphart, hochbetagt au» diesem Leben ge« schieden. Ueber den äußeren LebenSgang de» Entfchlafenen ist nur wenig zu berichten. Geboren am 19. Februar 1804 in Dorpat, erhielt Gotthard v. Liphart feine erste Erziehung im elterlichen Hause und trat sodann im Jahre 1821 bei der Garde zu Pferde in den Militärdienst. Doch fchon im Jahre 1829 quittirte er al» Offizier bei den Garde-Husaren, nachdem er fich mit der Tochter de» Senateur» Geheimrathe» B. v. Sinowjew, Frl. Annette v. Sinowjew, verlobt hatte, den Militärdienst und widmete fich auf feinem Gute im Petersburger Gouvernement der Landwirthschaft. Liphart trat einige Zeit später die Caster'schen und zu Beginn der 40er Jahre die Neuhausen'schen Güter an, um dann feit dem Anfange der 50er Jahre auch daS Gut Rathshof zu übernehmen und feitdem daS große v. Liphart'sche Majorat RathShof Neuhaufen zu verwalten. Er war nach Kräften bestrebt, da» Wohl feiner Heimath zu fv.dern, ebenso auf dem Gebiete gemeinnütziger Unternehmungen — wie Verspiel» weife avf dem der landwirtschaftlichen Ausstellungen — al» auch im Landesdienste, in welchem er feit dem Anfange der 50er Jahre al» Landrath thätig war. Bor Allem aber war er den Bauern feine» ausgedehnten Landbesitzes ein patriarchalischer Herr im besten Sinne deS Worte»: seiner Initiative ist c» zu danken, daß auch den Befitzern von Majoraten da» Recht de» Bauerland• Verkaufe», dieses wichtigsten Hebel» zur Förderung bäuerlichen Wohlstande», durch eine SenatS-Entfcheidung eingeräumt wurde. In liberalster Weife hat er fodann den Verkauf der Bauerlündereien in'» Werk gefetzt, mit steter Hilfsbereitschaft die bäuerlichen Wirthschaften zu heben gestrebt, da» intellectuelle Wohl der Landbevölkerung durch die munificenteste Errichtung zahlreicher Schulen verfolgt und im Großen wie im Kleinen fegen»reich innerhalb feine» Befitze» gewirkt. — Ehre feinem Andenken!\nKurland. Der Chef de« kurländifchen Souvernemeut», Geheimrath v. Lilienfeld, hat.\n\n\twie die „K. G.'Z \" meldet, am 17. September, auS dem ihm Allerhöchst Urlaub zurückgekehrt, die Verwaltung des Gouvernements angetreten.\n— Zn Candau wurde, wie den .Latw. AwifeS* berichtet wird, auf eine eigenthümliche Weife ein Dieb entdeckt und der Gerechtigkeit überliefert, der jahrelang fein dunkles Gewerbe ungestraft zu treiben verstanden hatte. Diesmal hatte er im Kalna-Alfubej.Gefinde die Riege erbrochen, den noch ungereinigten Weizen in Säcke geschüttet »nd fich mit einem ganzen Fuder heimwärts begeben. Unterweg« beginnt ti bereits zu tagen und da will es daS Unglück, daß ihm in der Nähe eineS anderen Gesindes ein Sack vom Fuder herunterfällt. Eine hier bereits aufgestandene Magd bemerkt einen Mann auf dem Wege am Aufheben eines vom Fuder gefallenen Sackes fich vergeblich abmühen; mitleidig geht fie in die Stube zurück und weckt einen Knecht, daß er dem Fremde» Hilfe leiste. Dieser thut eS auch, nimmt aber dabei wahr, daß auS dem Sack beim Fallen ungereinigtes Korn auf die Straße fich verschüttet hat. Verwundert fragt er den Fuhrmann wie er zu solch' einer Waare komme, erhält jedoch zur Antwort, er habe deu Weizen in diefem Zustande von Jemand gekauft, und lüßt in Folge besten den Mann unbe. helligt weiter fahren. ES dauert nicht lange, fo fährt auch der Bestohlene nach Candau, um nach seinem Weizen zu suchen. Der Knecht hört davon und beschreibt den sonderbaren Weizenkäufer so genau, daß er leicht zu finden ist. Die Polizei unternimmt bei der betreffenden Persönlichkeit eine Haussuchung und siehe, der gestohlene Beizen ist noch da. Der Dieb wurde nun natürlich sosort verhastet und der zuständigen Behörde übergeben.\nLibau. Am vorige» Sonnabend hat in Llbau die Eröffnung einer russischen orthodoxen Gemeindefchule für Mädchen stattgefunden Bei diesem Anlaß hielt, wie der .Rig. Westn.\" berichtet, der Gymnasiallehrer Sheläbowski eine Rede, der wir Folgende? entnehmen:\n„— — Hoffen wir, daß die neue Schule unter ihre Fittiche die rusfischen Kinder nehmen wird, welche in bedeutender Zahl in fremden Schulen zerstreut find, in fremder Sprache Unterricht fachen, welcher ihnen in der Muttersprache ertheilt .erden soll. Die Nothwendigkeit der Kinderunterweisung in der Muttersprache leuchtet uns allzusehr ein, als daß c» nöthig wäre, darüber viel zu sprechen. Wir alle wissen recht gut, daß die Sprache nicht eine leere Form, sondern eine lebendige, gewaltige Kraft ist die aber einen bestimmte» and eigenartigen Inhalt besitzt und denselben überallhin mit fich trägt. Indem fie untrennbar vom Volke — ihrem Träger — lebt und steh entwickelt, häuft fie in fich die geistigen Schätze des letzteren an, wobei fie in vergleichsweise unbedeutendem Maße\n\n\tdie Früchte der geistigen Entwickelung fremder Vvlker in fich aufnimmt. »ber ist t% deshalb natürlich, daß der in fremder Sprache Unterrichtete ein ihm fremdes Volk in deffen Lit-ratur. Geschichte und Geographie studirt. von feinem dagegen nichts oder wenig weiß? Und da» ist noch da» kleinere Uebel für ihn persönlich, wenn er fich allendlich dem fremden Eisfluß unterwerfen nnd * fich geistig dem Stamme anfchließen wird, der ihn erzogen. We-'igst«» wird er ein ganzer Mcnfch bleiben, wird glauben, wird gewiffe Ueberzeugungen haben. Ganz ander», wenn der fremde Einfluß der Schule auf den Lernenden nicht ungetheilt wirkt, wenn derselbe durch den Einfluß der Familie und der stammverwandten Gesellschaft paralyfirt wird, wenn er auch in der Schule selbst nicht völlig vorherrfcht. Dann bekämpfen fich zwei Einflüffe in dem jungen, fich entwickelnden geistigen Organi»mu»; und nicht» ist auf dem Gebiete der Erziehung verderblicher al» dieser Widerstreit. Der sremdartige, wenngleich dau! seinem systematischen Vorgehen mächtigere Einfluß der Schule erveist fich jedoch außer Stande, den durch nationale Znstiucte verstärkten Einfluß de» Hause» niederzuhalten. Aber auch diese Jnstincte find nicht im Stande, fich genügend zu entwickeln unb zu Tage zu treten, so daß fie in bestimmte Ueberzeugungen übergehen könnten. Summa Summarum: ein Wirrwarr in den Be» griffen und Anschauungen, Mangel an bestimmte« und festen Ueberzeugungen, und al» Resultat davon — der Verlust de» lebendigen nationalen Bewußtsein», d. h. die Einbuße solcher Factoreu, welche »Jinheit in'» Leben bringen, dem selben Integrität, einen höheren Sinn geben. . .\nAber noch ei» anderer Mangel hastet an dem Unterricht in einer fremde Lehrfprache, ein Mangel, der nicht weniger wichtig ist ...\nJedem Menfchen, der felbst nur ein wenig beobachtet hat, ist die Thatfache bekannt, daß kleine Kinder, die man gleichzeitig zwei Sprachen sprechen lehrt, fich in der einen und der anderen verständigen, aber fogar sehr ciasache Dinge au» der einen Sprache in die andere nicht übersetzen können. Offenbar geht im Geist der Kinder eine Spaltung vor, die Entwickelung geht einen zwiefachen Weg, und zwar jeden Weg besonder», vnabhängig von dem anderen. Jeder Begriff wird zweimal erworben, indem er fich zuerst mit dem Worte der einen, fodann der anderen Sprache festsetzt. Die Arbeit geht auf diefe Weife zwiefach vor fich und fordert doppelt so viel Zeit.\nGerade in eine solchen Lage befinden fich die Kinder, die in Schulen mit einer fremden Lehr» spräche unterrichtet werden. Freilich, im schul-Pflichtigen Alter deginnt der schon ziemlich entwickelte Verstand sein Material zu beherrschen, beide betriebene Sprachen treten in einen gewissen Zusammenhang, und in vielen Fällen wird die Arbeit nur durch die Nothwendigkeit complicirt, für jeden Begriff zwei Worte zu erwerben; aber daS ist veitau» nicht immer der Fall. Die Sprachen gehen nicht bloß in den Lauten auseinander; die Begriffe felbst kennzeichnet jede Sprache auf ihre Art, indem fie an denselben diese oder die andere Seite hervorkehrt, ihnen verschiedene Schattiruugen giebt. Auf diefe Weise geht beständig, beim Er. lernen zweier Sprachen eiue doppelte geistige Arbeit, eiue gesteigerte Mühe vor fich.\n.Sehr schön/ wird man sagen, .aber da» ist ja kein Mangel, da« ist der gewaltige Vorzug der Erlernung von Sprachen, der sichere «nd beste Weg zur geistigen Entwickelung.\" Ganz richtig. Aber man darf nicht vergessen, daß diefer sicher zum Ziele führende Weg auch der schwierigere ist, der eine« von beiden fordert: entweder die doppelte Zeit oder die doppelte Kraft. Die erste Bedingung aber existirt nicht, die doppelte Zeit ist nicht vorhanden. Wa» also? Ist die doppelte Kraft nöthig? Ja freilich, wenn ein gute« Resultat erzielt werden soll. Und in der That, ein Zögling mit hervorragender Begabung wird unter den oben beschriebenen Bedingungen der Bildung\n\n\tdie größten und besten Resultate erzielen. Aber da» Ist ' b*e Minderzahl, die ganz geringe Minderzahl, uud nicht sür fie hat die Schule ,« sorgen: ihr Hauptaugenmerk hat fie aus die all» tägliche, mittlere Mehrzahl zu richten . . . Diese Mehrzahl gerade erscheint im gegebenen Fall al»\nleidend. . . .\nJedoch, wenn wir »n» um der rusfischen Kinder willen freuen, müssen wir nicht die Kinder anderer Nationalität vergessen. ... Sie werde» ja iv\nunferer Schule fich in derselben ungünstigen Lage befinden. . . . Soll man ihnen de»halb nicht\nanrathen. in ihren eigenen Schulen zu lernen? ... Die Sache ist die, daß da» Leben in seinem Streben, da» allgemeine Wohl zu begründen, nicht immer fich dem Wohle de» Einzelnen anpaßt. Nicht wird die ruffifche Schule sür die fremden Nationalitäten die beste fein, aber diefelben werden dennoch zu ihr kommen, bewogen durch die Nothwendigkeit. da» unabwei»liche Bedürfniß eine» ruffischen Unterricht«. Um da» zu erläutern, werde ich nicht vom Nutzen der Reich«fprache und der Pflicht, fie zu kennen, reden, von der Heranziehung der fremden Nationalitäten zur ruffifchen Cultur u. f. w. Anstatt deffen werde ich mir erlauben, Ihre Aufmerkfamkeit darauf zu richten, wa» vor unfer Aller Augen ist . . . Siebe», acht Jahre zurück war Libau ewe rein beutfeh – lettifche Stadt; Russen waren iv ihr wenig zahlreich uud wenig beachtet... Jetzt ist die ruffifche Bevölkerung ziemlich zahlreich, noch größere Fortfehritte aber hat die russische Sprache gemacht . . . Wa« ist denn die Ursache dieses raschen Wechsels? Haben am Ende die russischen Schulen die Libauer Russisch gelehrt? Nein, solche Schulen find nicht vorhanden; aber ohne dieselben bricht daS Leben selbst der rusfischen Sprache Bahn. Mit jedem Jahre fiedeln fich hie? immer mehr Ruffen an, mit jedem Jahr- festigen fich die alten und knüpfen fich neue Verbindungen unserer Stadt mit deu Oertlichkeiten im Zunern be» Reich, an . . . Unter solchen Bedingungen erscheint die ruffische Unterrichtssprache al» dringende» Bedürfniß der Bevölkerung, da» ohne «usschub Befriedigung fordert. In diefer Hinficht ist die ruffische Schule auch für die fremden Nationalitäten eine erwünschte Erscheinung...\" —\n"}, {"msg_id": 181289, "doc_id": 251142, "date": "1880-01-17", "heading": "Inland.", "text": "Dorpat, 14. Januar. Heute beging, unter reger Betheiligung hiesiger Autoritäten uud Professoren der Universität, das Veterinär« Institut in herkömmlicher Weise die Feier feines einunddreißigsten Jahrestages. Dieselbe ward eröffnet durch die Festrede des Do» centen vr. W. v. K n i e r i e m „Ueber die Ent-Wickelung der Veterinärmedicin in ihrer Abhängigkeit von der Entwickelung der Landwirthschast.\" Ebenderselbe verlas auch den Jahresbericht pro 1879. Die des Senateur v. Bradke\" (ein Mikroskop von Wächter in Berlin) wurde vom Conseil des Instituts dem Studirenden Theodor Ehrlich zuerkannt. — Die für das Jahr 1879 gestellte Preisfrage: „Untersuchungen über die Entwickelung des Omafus\" hatte eine Bearbeitung (61 Quartseiten mit 47 Tafeln-Zeichnungen) gefunden, welche von dem Conseil des Instituts mit  goldenen Medaille prämiirt worden. Als Verfasser erwies sich der Studirende Vincenz Krazowsky. — Der Festredner schloß mit dem Segenswunsch aus Se. Majestät den Kaiser und das Kaiserliche Haus, worauf die Nationalhymne intonirt wurde.\nР. D. Ztg.)\n— Eine Haupteinnahmequelle unserer Stadt, schreibt die „N. D. Ztg.\", repräsentirt bekanntlieh die sogenannte mittlere Accise von den Getränkeanstalten, welche Steuer bereits im\n\n\tSahxt 1878 von der Stadtverordnetenversammlung auf die Summe von durchschnittlich 150 Rbl sür jede einzelne Anstalt normirt worden ist In dem städtischen Budget sür das laufende Jahr ist der Gesammtbetrag dieser Steuer aus 15 750 Rbl. veranschlagt worden, d. h. man hat in Grundlage der Erfahrungen früherer Jahre angenommen, daß etwa 105 Getränkeanstalten im Laufe dieses -Jahres concessionirt werden dürften, die in Gemäßheit der bestehenden Gesetze zur Erlegung der fraglichen Abgabe verpflichtet sind Dieser Voranschlag ist bereits gegenwärtig in nicht unerheblichem Maße überschritten worden, da wie wir erfahren, 116 verschiedene Anstalten die sogenannte mittlere Accise zum Besten der Stadtkaffe entrichtet haben. Dem städtischen Aerar erwächst hieraus eine Mehreinnahme von 1650 Rbl. gegen den Voranschlag.\nAus dem estnischen Livland. Der Paistelsche Kirchenconvent hat, wieder „N. D. Z.\" aus dem Fellinschen Kreise mitgetheilt wird, am 3. Januar auf Antrag der Deputirten der Bauergemeinden einstimmig beschlossen, den Kirchen vor st eher und den Kirchspiels-Vorsteher, die bisher auf unbestimmte Zeit gewählt wurden, von nun an in Folge eines kürzlich höheren Ortes erlassenen Rescripts auf drei Jahre zu wählen und die bezügliche Wahl noch im Laufe dieses Monats vorzunehmen. Ein derartiger Wahlmodus ist schon seit einigen Jahren von Seiten der Bauergemeinden gewünscht worden: am 21. Juni 1878 sollte dieser Gegenstand zur Berathung auf die Tagesordnung der Conferenz der Gemeindeältesten des Fellinschen Kreises gesetzt werden, wurde jedoch von dein Fellinschen Ordnungsrichter, als nicht vor eine derartige Versammlung gehörig, begreiflicher Weise von der Tagesordnung gestrichen. — Der nämliche Convent hat serner beschlossen, daß der Kirchspielspostbote die Briefe nicht mehr auf die Güter, sondern direct und ausschließlich (?) in die Gemeindehäuser zu tragen habe, weil nur die Gemeinden den Postboten ausschickten und weil dadurch „ZeUersparniß\" bewerkstelligt würde.\nKurland. Der Talsensche Kreismarschall,\nLieutenant a. D. Baron Wlasdislaw v. Hahn, ist zum Staatsrath befördert worden. Der Gouvernementssecretair Karl Grave ist unter Belassung im Amte eines älteren Geschäftsführers der kurländischen Gouvernements-Regierung im Amte eines kurländischen Gouver--nementsfiscals bestätigt worden. — Die stimmberechtigten Eingesessenen des Doblenschen Kreises werden in der „K. G. Z.\" darauf aufmerksam gemacht, daß unter dem Präsidium des Kreismarschalls Baron F. v. Behr eine Kreisconvocation znm 26. Januar c. im gewöhnlichen Convocationslocal und jjur üblichen Tageszeit anberaumt ist, behuss Entgegennahme der Relation über die VerHandhingen der Plenarversammlung, Beschlußfassung über vorliegende Anträge, Wahl eines Doblenschen Kreismarschalls und Wahl eines Gliedes der Reformcommission an Stelle des zum residirenden Kreismarschall erwühlten Commissarius Baron F. v. Behr-Tittelmünde.\nPetersburg. Zum Gehilfen des Verwesers des Marineministeriums ist, wie der „Reg.. Anz.\" meldet, der bisherige Kanzleidirector des Ministeriums, Contreadmiral von der Suite Sr. Majestät, Peschtschurow, ernannt worden.\n— Bezüglich der neueu Ministerien berichtet der „Russ. Kur.\", daß sowohl das Handels-Ministerium als das Polizeiministerium in kurzer Zeit wirklich gebildet würden.\n— Die allgemeine Versammlung der Mitglieder deS gegenseitigen Bodencreditvereins,\ndie am 16. Januar ihre Sitzungen beginnt, wird sich, wie die deutsche „Pet. Ztg.\" mittheilt, u. A. auch mit dem Project der neuen Statuten beschästigen, das von einer besonderen Commission gemeinsam mit der Verwaltung ausgearbeitet worden ist. Es sind übrigens zwei Projecte, da drei Glieder, die Herren A. Jermolow, Fürst N. Wadbolski und A. Dworshak, sich der Meinung der Majorität gar nicht\n\n\tanschlössen, sondern ein besonderes Project \\/\nvorstellen werden. Von anderen zur Gerhand- R\nlung gelangenden Gegenständen nennen wir ferner ' noch: daS Project einer Leih- und Sparkasse\nfür die Beamten der Centralverwaltung, die |\nReorganisation der Filialen des Vereins und j den Bericht über den Stand der JuchjanMvscheu Affaire. n 3 &gt;\n88 Kiew, 12. Zanuar. Nach längeren Ver. Handlungen ist. Wie ich aus zuverlässiger Quelle J erfahre, eine Persönlichkeit für die Stelle eineS I Jnspectors der Studenten nach dem neuen Uni- 5 versitätsstatut gefunden worden. Es ist ein älterer Lehrer eines der hiesigen Gymnasien. Die Be- I stimmungen dieses neuen Statutes werden den Ш Leseru im Allgemeine» bekannt sein. Die W* genaue Aufsicht über jeden einzelnen Studenten, V welche dem Jnspectvr und seinen Gehilfen durch Щ dieses Statut auferlegt wird, macht diese zugleich 1 für jeden etwaigen Vorfall unter den Studirenden verantwortlich. Noch ist an dem neuen Statut zu bemerken, daß dasselbe ein sehr großes Gewicht I 'auf den pünktlichen Besuch der Vorlesungen legt, | ■ und dieselben genau controliren läßt. — Seit – mehreren Tagen werden allabendlich vor dem Stadthause Versuche der Straßenbeleuchtung mit elektrischem Lichte angestellt. Tie von einer Actiengescllschaft besorgte Gasbeleuchtung läßt | je länger, je mehr zu wünschen übrig. Es war j ursprünglich die Erzeugung von Gas auS kankasi- I scher Naphtha beabsichtigt worden, allein als diese im Großen ausgeführt werden sollte, erwies sie sich als zu theuer. Seitdem wird daS Gas aus Holz bereitet, allein bei dem jährlich steigend-u Preise des Brennholzes giebt auch dieses keine Berechnung mehr, wie sich dieses bei der sehr weitläufigen Bauart der Stadt schon von Anfang an befürchten ließ. Dazu kamen noch unvorhergesehene große Verluste an Capital und Anlagen. Г In Folge dessen ist da» Gaslicht nicht nur theuer, sondern auch ungenügend in seiner Qualität. Auch Kohlengas würde einstweilen noch zu hoch zu stehen kommen. Man vermuthet daher, daß entweder die Stadtverwaltung ihren Contract mit der Gasbeleuchtungsgesellschaft losen wird, wegen nicht eingehaltener Bedingungen, oder daß diese selbst liquidiren wird, und die jetzt angestellten Versuche werden erweisen, ob eine elektrische Beleuchtung I nach dem Jablotschkow'schen System sich in der That als ausführbar erweist.\nWarschau. Wie der Warschauer Correspoudeut deS „Pet. Listok\" berichtet, tras neulich M dort auf der Post eine umfangreiche, aber auf- Ш fallend niedrig taxirte Sendung auS Berlin 1 ein. Sie wurde daher im Zollamte geöffnet 1 und es fanden sich darin 170,000 Rbl., Z größtenteils in zinstragenden Papieren der polnischen Agrarbank, welche augenblicklich hoch im Course stehen. Den bestehenden Gesetzen 1 gemäß wird die Sendung confiscirt werden.\nGrodno. Eine Schule für Laudgensdarmen (урядники), die erste in Rußland, ist, wie der I russ. „Pet. Ztg.\" geschrieben wird, am 31. Dec. I vorigen Jahres in Grodno eröffnet worden.\nSsaratow. Ueber die projectirte Vertiefung \\ des Fahrwassers der Wolga bei Ssaratow be- I richtet die Zeitung „Wolga\", daß das Gesuch der Stadtdunia von Ssaratow vollste Beachtung I gefunden hat. Von Seiten des Finanzministers j 4 sind über 100,000 Rbl. aus der Reichsrentei \\ angewiesen worden und werden dieselben dem 1 Ministerium der Wasser- und Wegecommuni- ; cationen, woselbst in nächster Zeit das Project der Arbeiten in technischer Beziehung seine Bestätigung finden muß, zur Disposition gestellt I werden. Gegen Ende Januar soll mit den I Arbeiten begonnen werden, um vor dem bevor- I stehenden Frühlingswasserstande, der in natür- \\ liehet Weise die Baggerung der Sandbänke am ■ Anlegeplatz besördert, Nutzen zu ziehen.\nJekaterinosslaw. Zum Gedächtniß an den j 19. Februar 1880 ist nach einer Nachricht deS ; „Golos\" von der Gouvernementslandschasts- \\ Versammlung die Gründung eines Jnvalidenasyls, das den Namen Sr. Majestät deS Kaisers tragen soll, beschlossen worden, Zum Bau des Hauses und zur ersten Einrichtung sind zunächst 10,000 Rbl. angewiesen worden\n\n\tHttÄtwfo davon soll auf Beschluß der Ver-Mmlung Wrlich die Summe v°u «100 Rbl\nföccieß zur Versorgung der im Gouvernement ebenden Invaliden von dem Gouvernements-\nLandschaftSamte verausgabt werden.\nTiflis. General Tergnkassow, der Chef des Achal-Teke-DetachementS. ist, wie dem Kur.\" auS TifliS geschrieben wird, daselbst eingetroste«, um an der Entscheidung über die diesjährigen Operationen des Detachements m der Kaspistevpe Theil zu nehmen. Die Truppentheile, welche an dem Sturm auf Geok Tepe Theil nahmen, ferner das Alexandropolsche und Acholische Regiment der 41. Division find von dem General Tergnkassow nach Hause entlassen worden, während btes 21.©.ms™i w Bedeckung der Linie von Dusolum bts Tschtlischljar zurückgeblieben ist. Obgleich General Tergukassow noch nicht definitiv. *  Ob«, commando zurückgetreten  o steht sem s Gesundheitszustandes wegen doch nicht zu erwarten daß derselbe noch nach Tschilrschlmr z..rück?ehren werde. Temporär übernimmt das ObercommandoGeneralmajor v.Schack, welcher a!n 10 Aanu-r von Tiflis nach Tschikischljar abreisen soll. Am Lause des vorigen Jahres bat die Unterhaltung des Achal-Teke-DetachementS 5 Millionen Rbl. — nicht 10 Millionen Rbl., wie einzelne Blätter berichteten — erfordert.'— 6eit einigen Tagen weilt der Ingem'eur Okunew in Tifli», der als bestes Äitt.l zur Quiescirung der Turk-nenen den Bau einer Eisenbahn durch die Steppe befürwortet. Sowohl der Großfürst-Statthalter als auch die übrigen Autoritäten der kaukasischen Administration sollen dem Okunew'schen Project sehr geneigt sein.\nUralsk. Für daS Uralgebiet ist, wie der „Molwa\" geschrieben wird, das verflossene Jahr ein überaus harteS gewesen. Die anhaltende Dürre deS verflossenen Sommers hatte zur Folge, daß daS Getreide und, was bei der ausgedehnten Viehzucht des Gebiets noch empfindlicher war, das Gras nur fehr schlecht fortkam. Dieser Mangel an GraS und Futterkrautern veranlaßte bereits im Herbst vorigen Jahres die Gebietsverwaltung zu einer recht drakonischen Maßregel. Es wurde nämlich angeordnet, daß alles im Gebiet befindliche Vieh, welches nicht Eingeborenen, d. h. Uralschen Kosaken, gehöre, fortzutreiben fei. Die auswärtigen Viehbesitzer, welche angesichts dieses Ausweisungsbefehls nicht wußten, was mit ihren Thieren beginnen, sahen sich genöthigt, dieselben zu wahren Spottpreisen an die Kosaken zu verlausen. Der sehr schnee reiche Winter hat die Noth erst recht zu eine brennenden gemacht, denn die in der Stepp weidenden Vieh- und Pferdeheerden können be der hohen Schneelage, welche das Land bedeckt absolut kein Futter finden. Daß unter solchen Umständen das Vieh und die Pferde einen überaus kläglichen Anblick darbieten, ist er klärlieh. Selten begegnet man einem von den in der Steppe weidenden Pferden, dem nicht der Schweif von einem feiner hungernden Gefährte angefressen worden ist. Der anhaltende Hunge hat eine große Mortalität unter dem Vieh zu Folge. Ein Tabunenbesitzer verlor von seinen circa 1000 Pferden in 3 bis 4 Tagen gege 700 Stück. In Uralsk wird augenblicklich ei gesundes gutes Pferd mit 3 Rbl. bezahlt. I Kalmykowka und der Umgegend geben die Leut mit Vergnügen 5 bis 6 Pferde ab. von dene ihnen eins nach überstandenem Winter zurück zugeben ist — die übrigen kann Derjenige be\n es übernommen hat, die Thiere durck den Winter zu bringen. Heu von der aller schlechtesten Qualität wird schon gegenwärti mit 75 bis 100 Kop. pro Pud bezahlt. Auch sür Heizmaterial — Holz und Mistziegel — werden sabelhafte Preise gezahlt. Um dasMa der Schrecken voll zu machen, ist auch der Fisch fang — sonst eine Hauptquelle der Einnahmen für die Uralkosaken — in diesem Jahre so schlech ausgefallen, daß z. B. Kaviar an Ort und Stell mit 3 Rbl. pro Pfund bezahlt werden soll"}, {"msg_id": 194284, "doc_id": 273533, "date": "1885-07-12", "heading": "Inland.", "text": "* Petersburg, 10. Juli. Wie verlautet, wirb beabsichtigt, in den E r e d i t i n ft i t u t e n der nord- und südwestlichen Gouvernement» nicht allein hinfort nur ortho» doxe Beamte anzustellen, fondern auch die in diesen Instituten zur Zeit dienenden nichtorthodoxen Beamten zu entladen. In Kiew ist bereits mit der Ausführung dieser Berordnung der Ansang gemacht worden, indem in der dortigen Agrarbank Nichtruffen nicht Mitglieder der Direction und der Schätzungs-Commission sein dürfen. Wie wir erfahren, ist die Ausdehnung der bezeichneten Maßregel auf W itebSk bereits angeregt worden.\nPetersburg. Der wirthschaftliche Niedergang Rußlands und die Hilfsmittel dagegen beschäftigen auf Grund der Publikationen der Kaiserlichen Freien Oekonowischen Gesellschaft die ruffifche „Pet. Ztg.\". Sie behandelt zuerst eine Mittheilung K. ». Lifchin'S, laut welcher unfere erschütterte Wirth, schastltche Lage von Stunde zu Stunde allen Landwirthen und Landbesitzern immer sühlbarer wird. Was ist zu thun? Lischin antwortet: Vor allen Dingen ist eine seste „bürgerlich-polizeiliche Ordnung\" nothwendig. Wenn nicht richtige, die Arbeit fichernde Beziehungen zwischen dem Mieth». Herrn und dem Arbeiter, zwischen der frieden», richterlichen Justiz und den Fragen ökonomischen Wohlstande» hergestellt werden; wenn die Land» schast ihre Aufgabe nicht bester verstehen lernt; wenn nicht Sparkoffen für den Ackerbauer ein» gerichtet werden; wen» der billige, kurzfristige Credit für den Landmann unorganifirt bleibt; wenn nach wie vor Willkür im Eisenbahn. Tarifwesen henfcht: dann ist schwerlich vorau»zuseheu. daß Rußlands Lage auf dem ' internationalen Kornmarkt fich heben und dasselbe eine seinen natürlichen Reichthümern entsprechende Stellung einnehmen wird. Der Mangel an Ordnung, an thätiger Aufmerksamkeit auf die Nöthe der Landwie thfchaft seitens der Selbstverwaltungs-Jnstitutionen macht fich immer sühlbarer. Die russische „Pet. Ztg.\" erinnert an die ost angeführten Beispiele der Gewiffenlofigkeit der Feldarbeiter in Betreff übernommener Verpflichtungen uud Arbeiten, Beifpine, die fich so hausen, daß fie ein öffentliche» Uebcl, eine gewöhnliche Erscheinung bilden. Die Noch, wendigkeit, diese» Uebel zu bekämpsen, wird sowohl von den landwirthschaftlichen Gesellschaften al» den örtlichen Behörden anerkannt. Die »olostgerichte find ohnmächtig, fie können die kleinen Agrar» vergehen, die den Land- uud Gutsbesitzern einen schweren Tribut auferlegen, nicht mit criminellen Repreffiv.Maßregeln bekämpfen. Auch die Städte verhalten fich oft unfreundlich gegen die Bedürfniffe der Landwirthschaft. So hatten die Landwirthe und Kornhändler in Nikolajew für richtig erkannt Elevatoren zu bauen. Aber die Duma, deren Mitglieder vielfach Speicherbefitzer waren, hintertrieb das gemeinnützige Unternehme», worüber Herr I. G. Podoba Mittheilung macht. Die Ent. fcheidung solcher Fragen, die bei der Wichtigkeit unsere» Weizenerport» au» den Südhäfen ein staatliche» Interesse haben, müßte in der Hand der Regierung liegen uud nicht in der Hand einer intereffirtea Partei. Nicht minder wichtig ist eine energische Intervention der Regierung in der Tariffrage. E» ist doch unerhört, daß, wie Herr F. N. Korolew klagt, der Transport eine» Pud Waare au» London nach Moskau weniger kostet, al» aus Petersburg nach Moskau, tnß der Tran»» Port au» Belgien nach Moskau billiger ist, al» au» Torfhok (!) nach Moskau. — Die ruffifche »Pet. Ztg.\" gelangt zum Schluß, daß dai Haupt.\n\n\tMittel zur Wiederherstellung der wirtschaftlichen Lage Rußland» »»»schließlich in den Händen der Regierung liegt. E» muß im lunern de» Reich» Ordnung m die Wirthschaft gebracht werden; die Ungerechtigkeit in den Gerichten und die Willkür in der Selbstverwaltung und in de» Actren-Eompagnieen muß gebändigt werden, insoweit ste da» landwirihschaftliche Lebe» an richtiger saltung hindern. Zu einer systematischen «nd energischen Thätigkeit d-r Regierung im Gebiet der Bolk»wirthfchaft ist aber nach der rusfischen „Pet. Ztg.\" ei» besondere» Regierung»organ erforderlich, welche» noch nicht existnt.\n— Da« ehemalige Stadthaupt I 3 Glas«. M» soll fich, wie die „Now Wr.\" erfährt, er. boten haben, gutwillig den auf ihn entfallenden Theil der Verluste zu vergüten, welche die städtische Credtt-Gefellfchaft erlitten hat. Wie da»felbe Blatt hinzufügt, trifft Herrn Glafunow die Verantwortung überhaupt nur al» Director der Lreditgefellschaft, während er persönlich niemal» Taxationen vorgenommen, oder Darlehen ertheilt hat.\n— Die für de« Herbst d. 3. geplante rufsifcheFischereiau»stellung in Peter», bürg ist, wie die ruff. „Pet. Ztg.\" erfährt, auf unbestimmte Zeit vertagt worden.\n— «i» räthselhaster Barsall. deffen Detail» von der Voruntersuchung noch nicht genau fest, gestellt worden find, hat fich. wie die „Now.\" be. richten, Montag Morgen im ersten Revier de» Rarvaschen Etadttheil», hinter dem Moskauer Schlagbaum, im Haufe Rr. 63 ereignet. Der Geschäst»führer der Kanzlei de» LeibgardeKofaken. Regiment», Eollegiensecretair Iwan Woronkow. welcher mit dem bekannten Treffensabrikanten, dem Kausmann Iwan Wasfiljew, eng befreundet war, fuhr am Sonntag Abend zu demselben zu Gast und übernächtigte auch in deffen Hause. Den ganzen Abend hatten fie gemeinsam und zwar sehr solide verbracht «nd noch am Morgen hatten Ha»»herr und Gast recht heiter «nd lange mit einander ge. plaudert. Es wvrde 8 Uhr Morgen», der Tag schien sehr heiß werden z» wollen und der Wirth bot in liebenswürdiger Weife feinem Gast an, fich an einem kalten Wannenbade zu erfrischen, zu dem da» Woffer au» einem artesischen, auf dem in der Nachbarschaft belegenen Grundstück de» Kaufmann» Dmitrjew befindlichen Brunnen entnommen werden follte. Nachdem er der Bedienung den Befehl gegeben. Thee und Frühstück zu bereiten, ging Wassiljew mit Woronkow in das Wannenzimmer. Fremde Personen waren nicht zugegen. Ss vergeht eine Stunde, eine zweite, die Beiden kehren aber nicht zurück. Die Familie Wasfiljew'» schickt endlich einen Diener, »m fich zu erkundigen, ob die Badenden bald zurückkehren würden. Im Badezimmer bietet fich diesem ein schreckliches Bild dar. Woronkow befand fich in der Wanne in halbfitzender Stellung ohne Lebenszeichen, Wasfiljew aber lag ganz naß am Boden in vollständiger BefiunungSlofigkeit. Alle in der Wohnung Waffiljew'» befindlichen Perfonen waren rathlo» und wußten anfang» nicht, wa» fie beginnen sollten Sudlich wurde die Polizei benachrichtigt, vorauf Kenn auch fofort der stellvertretende Pristaw Andrejew uud sein Gehilse erschienen. Der Uniform und der Oberlleidung nach hielt man Woronkow ansang» für einen Osfizier de» Leibgarde-Kosaken. Regiment»; erst am Abend erfuhr man die wirkliche Stellung und den Rang de» so frühzeitig Verstorbenen. Die äußere, höchst forgfältige Be. fichtigung de» Orte», sowie die den Hausbewohnern gestellten Fragen haben zu keinen Hinweisen auf den Vorgang geführt; an den Körpern hat man keinerlei Merkmale gefunden. Bei Untersuchung de» Waffer» au» dem artesischen Brunnen in der Wanne erwies c» fich, daß c» eine geringe Zugabc von kochendem Waffer erhalten hatte und daß seine Temperatur ohne Beimischung gleich 10 Grad war. In der Tasche der Unisonn fand man bei Woronkow über 400 Rbl. Die fofort an Wasfiljew angestellten BelebuugSversuche führten erst fpüt am Abend zu einigen schwache» Lebenszeichen; zum Unglück spricht er nicht und befindet sich in einem Zustande völliger Stumpf« heit. Der erst spät am Abend anlangende Polizei' arzt konnte weder die Ursache deS Todes Woronkow'S, noch die der Betäubung Waffiljew'» constatiren, so daß c» sür nöthig erachtet worden ist, de» Leichnam Woronkow'» einer Obduction zu unterwerfen. Der ProcureurSgehilse Gorbunow hat dieser ge, heimnißvollen Angelegenheit besondere Aufmerksam, keit zugewandt und die Anordnung getroffen, die Obduction aufzuschieben, da er derselben selbst beiwohnen will. Außerdem wird bei derselben der\n\n\tRegiment»arzt de» Leibgarde-Kofakenregiment» aus\nWunsch einiger Offiziere besagten Regiment» zu» gegen sein. Woronkow war erst 40 Jahr aU, ein intelligenter und durchau» nüchterner Mensch. Den Autsagen vieler Nachbarn und Verwandten Wasfiljev'» zufolge hatte 3 Tage vorher ein junge» Mädchen ein Bad genommen, zu dem da» Waffer an» demfelben Brunnen geholt worden war und hat daSfelbe nach dem Bade einen unerträglichen Schmerz im Rückgrat und einen anhaltenden dumpfen Kopfschmerz verspürt, fich jedoch bald wieder erholt. Ueberhaupt find die Gerüchte über die Ursache de» Tode» Woronkow'» nicht zu zählen. So wurde u. A. auch verbreitet, Woroukow sei vergiftet worden; alle diese Gerüchte find aber mit großer Vorficht aufzunehmen.\nUßlitsch (Gouvernement Jarofflaw). Unlängst sand, wie dem „Russk. Kur.\" geschrieben wird, im Dorse WoSkressen»! in der Jlginschen Wolost de« Uglitschschen Kreise« eine starke Feuer«brunst statt, in Folge welcher 23 Häuser, 6 Scheunen. 5 Ambaren und eine Färberei niederbrannten und den Bewohnern einen Schaden von ca. 18,000 Rbl. erwuch«. Da« Feuer war angelegt worden. Die Bauerwittwe Eugen« Nesterow kam in den Flammen um, man fand die Reste de« Leichnam« in der Afche ihre« abgebrannten Hanfe«. Der Verdacht der abfichtlichen Brandstiftung fällt, wie der J«prawnik von Uglitfch in der örtlichen .Gouvernements-Zeitung\" angiebt, auf einen Bauer desselben Dorse«, den man an der Wand de« der Bauertochter Awdotja Malhfchewa gehörigen HaufeS kurz vorher gefehen hatte, wobei eS aufgefallen war, daß er fich Mühe gegeben hatte von den Vorbeigehenden nicht bemerkt zu werden; da« Feuer schlug auch zuerst au« dem Strohdach diefe» Haufe» und an der Stelle hervor, wo man ihn gefehen hatte Außerdem hat der Verdächtigte persönliche Feindschaft gegen Awdotja Malhschewa gehegt. Nach dem Feuerschaden ist er mit seiner Frau ver» schwunden. Auch sein Hau« ist verbrannt; dcch war der Werth detselben ein ganz geringer, bedeutend unter 100 Rbl., gewesen, für welche er da» Hau» bei der Jarofflawfchen Gouvernement»» Semstwo versichert hatte.\nRomanow-BoriffoglebSk (Gouv. Jarofflaw). Die friedliche Stimmung unserer Stadt ist, schreibt man der ruff. .Pet. Ztg.-, unlängst durch einen plötzlichen Todesfall gestört worden. Die Symptome waren denen der Cholera sehr ähnlich; auch liegen noch füns Personen an derselben Krankheit darnieder, obgleich dieselbe Visher nur ein Opser gefordert hat. Wenn auch die Aerzte erklärt haben, diefe Cholera fei nicht die asiatische, sondern eine „einheimische\", geriethen doch die Einwohner in große Angst. Die Stadt und die Semstwo waren schon früher bemüht gewesen, über die nöthigen Vorsichtsmaßregeln nach Möglichkeit zu berathen und hatten damit fchon damal» begonnen, al» die Cholera noch im Westen wüthete. Tie Stadtverwaltung und die Semstwo hielten außer, gewöhnliche Sitzungen ab — wa» aber in denselben beschloffen wurde, welche Maßregeln zu ergreifen find da« ist bi« jetzt noch in Dunkel gehüllt; wie man aber vernimmt, soll auch nicht da« Geringste zu – Abwehr der Cholera gethan sein.\nRieht weniger ist man bei un« durch da» neue mit dem 1. October in Krast tretende Gesetz in Aufregung gerathen. dem zufolge die Nach t» arbeiten auf den Fabriken weiblichen Personen überhaupt und männlichen bi» zum 17. Lebensjahre verboten sind. Wie man spricht, sollen bei unS auf der Leinenfpinnerei von be» fagtem Tage ab nur noch TageSarbeiter verbleiben; die übrigen Arbeiter aber entlassen werden. Da die Fabrik bi«her aber ca. 700 Menfchen be. schaftigte, fo würden gegen 300 Menfchen oder nahe an 200 Familien brodlo« werden. Man kann fich vorstellen, wie unsere Arbeiter die Köpfe hängen lassen"}, {"msg_id": 202480, "doc_id": 289097, "date": "1888-11-15", "heading": "Inland.", "text": "* Aus Libau, 13. November, wird uns geschrieben: Ein durch die Frechheit der ausführenden Spitzbuben verblüffendes Verbrechen hat unsere Pol'zei in lebhafte Bewegung versetzt. Der hiefige Kaufmann. Herr M Strupp. bewohnt allein in der Belötage seines an der Ecke der Kornstraße und de» Heumarktes, — in der belebtesten Gegend der Stadt — belegenen Hause» eine Wohnung von 5 Zimmern. Da» Zimmer der Köchin befindet fich eine Treppe höher, der Kutscher schläft in der Herberge. Die von der Kornstraße nach der Strupp'lchen Wohnung führende Treppe endet bei der Thür de» Schreibzimmers, in welchem der eiserne Geldschrank fleht. Da» Sehlaszimmer de» Herrn Strvpp — derselbe ist ein Greis von 80 Jähren — liegt am anderen Ende der Wohnung. Die Köchin ist verpflichtet, allabendlich die Hausthür n?ch der Kornstraße zu verschließen, und den Schlüssel auf den Geldschrank im ersten Zimmer zu legen. Als Herr Strupp sich gestern Abend gegen 11 Uhr zu Bett begeben wollte, fand er den Schlüssel an der bestimmten Stelle liegen. In der Rächt, um 1 Uhr, erwachte er von einem Geräusch in den benachbarten Zimmern und steckte ein Licht an. In demselben Augenblick drangen zwei mit Messern bewaffnete Männer in daS Schlafgemach, und zwangen den wehrlosen Greis durch Androhung sofortiger Ermordung aufzustehen, in das Schreibzimmer zu gehen und den Geldschrank zu öffen. au» deffen Inhalt die Räuber. daS vorhandene baare Geld, ca. 1000 Rbl. in Silberscheinen, ferner 500 Rbl. in Silbergeld — meist nicht mehr curfirende Münzen alten Gepräge», — dann eine goldene Uhr und einen Brillantring entnahmen, und mit ihrer Beute schleunigst über die nach der Kornstraße führende Treppe daS Weite suchten. An den Werthpapieren' hatten fie sich nicht vergriffen. Mit ihnen war der HauSthürschlüffel verschwunden. Die Untersuchung wird zuvörderst festzustellen haben, ans welche Weise die Gauner in die Wohuuug gelangen kennten. Weder Hau»- noch Zimmerthür zeigen Einbruchsspuren. ES ist natürlich, daß unter solchen Umständen die Köchin der Mitschuld dringend verdächtig erscheint.\nAns dem Tuckumschen Kreise. Aus Sahten wird der „Mit. Ztg.' mitgetheilt, daß an Stelle de» vor einem Jahre verabschiedeten PropfteS v. Bilterling. der bisherige Pastor zu Ringen Emil Bielen stein bestätigt worden ist. An Stelle de» letztgenannten ist deffen Bruder, der Predigtamt»'.Eandidat HanS Bielenstein, er. wählt worden.\nEstland. Wie die ~Estl. Gouv..Z.g.\" mittheilt, ist der Kusalsche Pastor. Propst Waldemar Kentmann al» geistlicher Assessor deS estlündi-\n\n\tschen evangelisch.lutherischen ConststoriumS vom Gehilfen de» Minister» de» Innern bestätigt\nworden.\nPetersburg. Das .Journal de St. Pötersbourg* weist auf die Kundgebungen herzlicher Sympathie hin. deren Gegenstand der Groß» fürst Thronfolger während feines Aufenthaltes in Berlin seitenS des Kaiser« Wilhelm, des gesummten HofeS und der Bevölkerung ge. Wesen sei und bemerkt dazu: .Man ist glücklich bei uns. diese Kundgebungen verzeichnen zu können, aber keineswegs überrascht angesichts der persönlichen Liebenswürdigkeit des Großfürsten und der innigen Beziehungen der Freundschaft zwischen beiden kaiserlichen Familien.\" DaS Blatt constatht ferner den friedlichen Charakter der deutschen Thronrede.\n— Wir meldeten bereits, daß die Moskauer Stadtverordneten wählen bis zum Erlaß eineS Wahlgesetzes sußpendirt worden seien Heute lesen wir in der ruff. „Pet. Ztg.\", daß auch das Petersburger Stadthaupt davon benachrichtigt worden, eS seien die für daS Quadrienpiurn 1889-1393 bevorstehenden Petersburger Stadtverordnetenwahlen bi» zur Revision der Frage über den Modus der Stadtverordneten, wählen überhaupt, sowie speciell der Frage der Ausgabe von Vollmachten aufzuschieben. Da» Petersburger Stadtamt ist indessen der Ansicht, daß hinsichtlich der bereits ausgegebenen Vollmachten zur Betheiligung an den zu Ansang December bevorstehenden Wahlen diese Anordnung keine Anwendung finden könne und wird diese Frage am 16. d. Mts. in der Stadtverordnetenoersammlung zur Berathung stellen.\n— Beim Finanzministerinm tzgt, wie die .Now.- berichten, seit dem 10. November eine au» Vertretern de» Finanzressort» und der Tabak«. Industrie zusammengesetzte Commission, die unter dem Präsidium de« GeheiMrath» A S. Jermslow fich mit einer Revision de» T a ba k» a c eise. Reglement» beschäftigt, zweck» Vermehrung der Ertragsfähigkeit diese« Industriezweige« in fiScalischem Interesse und andererseit« dehuf» Abstellnng einiger unnormaler Concurrenzbedingungen.\n— Behufs Studiums des Gefänznißwesevs in sämmtlichen europäischen StaattN hat die\nspanische Regierung Herrn Josef Peresa ab« comma:dirt. Derselbe ist. wie die .Nowosti\" melden, dieser Tage in Petersburg eingetroffen und nimmt die hiesigen Gefängnisse in Augenschein. Von hier aus begiebt er sich nach Mokkan und anderen bedeutenderen Städten deS europäischen und «statischen Rußland».\n— Der Directsr des Wiedemann'sche« Gymnasiums, Dr. Karl С er bei ist am 12 No. vembcr in Folge eine» Herzschlage» gestorben. Gebore» 1844 in Petersburg studirte O. 1865 bi» 1867 inDorpat. wurde 1870 inJena l)r. pdilvB , machte 1870/71 den sranzöstschen Feldzug al» De. legnter de» Johannitcr-OrdenS mit, wurde 1871 Mitarbeiter der .Nordischen Presse-, Lehrer der deutschen Sprache an dem patriotischen Institut und Lehrer der lateinischen Sprache an dem Wiede. mann'fchen Privatgymnafium, dessen Leitung er 1875 Übernahm.\n— Am 9. November ist das Mitglied de« Ingenieur. Comitös der Ober – Jagenienrver. waltung Generallieutenant Theodor v. Baumgarten gestorben. AuS Livland stammend, war B. am 81. Marj 1819 geboren und hatte den Cursu« in der Haupt Ingenieurschule (gegenwärtig Nikolai'Jngenieur-Akademie) beendet. Seit dem November 1838 Offizier, hatte B. zunächst in dem Rigaschen. dann im Warschauschen und RöwogeorgiewSkschen Jngenieur-Commando gedient und war im April 1861 zum Commandanten der Festung NowogeorgiewSk ernannt worden, in welcher Stellung er bi» 1876 verblieb. Am 8. November d. I. war er in Anlaß seine» fünfzigjährigen Dienstjubiläum» zum Generallieutnant ernannt worden und am Tage darauf entschlief er nach langer schwerer Krankheit.\nLitauen. Ueber Letten in Litauen schreibt der .Balt. Wehstn.\" Folgende»:\n.In Litauen lebten schon vor der Aushebung der Leibeigenschast recht viele Letten; nach der Freilassung wuchs aber die Zahl derselben mit jedem Jahre mehr an und dieS ist noch gegenwärtig der Fall. Die Letten leben hier als GutSarrendatoren (ein Theil derselben ist auch schon Eigenthümer von Grund und Boden geworden), Gutsverwalter, Aufseher und ein großer Theil derselben auch als Halbkörner und Knechte. Namentlich gesucht find die lettischen Ausseher, welche sowohl von den Polen als Deutschen al« tüchtige Wirthschafter anerkannt werden. Die Gutsbesitzer verpachten ihre Güter mit Vorliebe den Letten, denn fie find al«-dann sicher, daß ihre Güter nach mehreren Jahren den doppelten Werth haben werden. Läng« der Grenze Kurland« herrscht schwarzer Humu« vor, während an deu Usern der Muhß mehr Lehmboden anzutreffen ist, wo denn auch ein Gut neben dem anderen steht. Die GutSnamen find, wie eS in Litauen und Polen allgemein bekannt ist, grüßtentheilS- den Benennungen der Gewässer entnommen, an denen dieselben belegen find. z. B. die an der Muhß hetyww Güter\n\n\theißen: Weißpomusch. .Gelbpomusch, Rothpomusch, Etchenpomusch. Der Flecken Po»wal ist nach dem Flüßchen Swal benannt, die Stadt Ponewesh nach dem Flüßchen Newesch u. s. w. Hier leben sehr wohlhabende Wirth?, welche ausgedehnte Felder, schöne Gebäude und mustergiltige Wirthschaften befitzen. Dieselben haben ihreF'lderin eine so hoheCulwr gebracht, daß fie Wohl nicht den Mißwach», sondern mehr die Lagerung de» Getreide» fürchten; hiergegen schützen fie fich durch die Anwendung von Super-Phosphaten. Sie produciren bi» 200 Pud Weizen erster Qualität von der Dessätine. Ihre Kühe find groß, englischer oder holsteinscher Race. Auch die größten Arrkndegüter befinden fich in lettischen Händen. Einige haben solche zusammen mit dem Inventar gepachtet, andere wieder ohne dieses. Die ersteren genießen eine bedeutende Erleichterung, denn c» ist bekannt, welch eine Rolle die Viehzucht in der Landwirthschart spielt und welche Bedeutung c» hat, wenn die Viehzucht gut geordnet ist und nun rationell verrmrthet werden kann; die letzteren dagegen haben mit großen Schwierigkeiten zu kämpfen. Aus einmal den-ganzen Viehstand in guter Qualität anzuschaffen, erfordert ein große» Capital, denn eine Kuh englischer Race kostet bis 120 Rbl. Hier bleibt nicht» Andere» übrig, al» nur allmählich aus eine bessere Race überzugehen. Bei dieser Gelegenheit kann ich auch mittheilen, wie die Kälber hier bezahlt werden. Ein Kalb englischer Rasse wird mit 15 Kop. sür da» Pfund bezahlt und da ein solche» im Alter von zwei Wochen schon 100 vis 120 Pfund wiegt, so kommt eS aus 15 bi» 20 Rbl. zu stehen. — Unsere Letten find in der Landwirthschaft wahre Helden! So mancher derselben hat ein ganz vernachläsfigte» Gut gepachtet und nach wenige» Jahren ist dasselbe nicht wiederzuerkennen. Die Felder, die sonst sast nichts als Unkraut trugen, find in fruchtbare Flächen umgewandelt, aus denen der schönste Weizen und der kurländische FlachS wogen. Der litauisch? Pflug verschwindet und au seine Stelle treten du zweispännige und der vierscharige Pflug, die ärgsten Feinde deS Unkrautes; die alte Dreifelderwirtschaft geht in eine Neun-oder Eisfelder wirthschaft über und AlleS prangt in üppiger Fülle, während die Güter der polmschen Pächter mit jedem Jahre mehr vernachlässigter und verwah loster werden. Dm meisten produciren wir Weizen, den wir in der Hauptmasse nach Ponewesh verkaufen, wo 4 große Dampfmühlen ihn z'l Mehl verbeutein und hernach in alle Gegenden Rußlands hin versenden. Gegenwärtig ist der Prei» sür Weizen auf 85 Kop. für da» Pud gesunken. — Mit der Einwanderung der Kurländer hat fich auch der Flach» hier eingebürgert, der früher sast gar nicht gekannt worden ist. Gegenwärtig produciren die Güter jede» 30 bi» 40 Schiffpsund Flachs. In diesem Jahre war der Flach» sehr gut gewachsen; da er aber im Frühjahr erst spät aufgehen konnte, fällt auch seine Bearbeitung in eine spätere Zeit, al« c« sonst der Fall war.\"\nMoskau. Wie bereits er» ahnt, hat Herr Heinr. M i t s eh i n e r zur Gründung einer Mädchenschule 180,000 Rbl. vermacht Der .M. D. Z.\" zufolge, hat derselbe außerdem noch den Armen der St. Michaelis – Gemeinde 21,000 Röl. der v.'rwittweten Frau Pastorin Fechner eine lebenslängliche JahreSrente von 300 Rbl.. welche später an das Pastorat fällt, vermacht. DaS Evangelische Hospital ist mit der bedeutenden Summe von 120,000 Rbl. bedacht worden und erhält außerdem noch 6000 Rbl. zur Einrichtung von drei Betten sür Kranke israelitischer Confession. Der hiesigen Synagogen. Gemeinde hat der Testator 21.000 Rbl.. der Moskauer Universität 12,000 Rbl., dem Kinderhospital der heiligen Olga 6000 Rbl, dem Evangelischen Hilfsverein 6000 Rbl. und für den Friedhof fremder Conseffionen 5000 Rbl. gespendet. Außerdem sollen noch bedeutende Legate für Wohlthätigkeitsanstalten in Berdytschew bestimmt sein.\nAuS Natu», 11. Rovbr.. wird der .Now. Wr.' telegraphirt:\n.Rothschild hält die mit P e t r o l e u m eintreffenden Cisterneu-WaggonS systematisch zehn bis fünfzehn Tage beim Ausladen auf. da er c« für vortheilhaft findet, dafür Lagergeld zu zahlen. Gegenwärtig hat er auf der Station 500 Cisternen» Waggon« angesammelt. Diese Waggons haben alle Reservegeleise eingenommen, so daß daS Rangiren der einlaufenden Waarenzüge unmöglich ist. Die anderen Firmen können deshalb natürlich kein Petroleum erportiren und tragen kolossale Verluste. Die transkaukasische Bahn erleidet auch trotz der von Rothschild gezahlten Lagergelder große Verluste, da der Waarenverkehr durch die Stockung an der Endstation sehr aufgehalten wird.'\nHieran knüpft die .Now, Wr.* einige Benierkungen .über die Mittel, die Rothschild anwendet, um feine Concurrenten todt und fich zum Monopolisten in der Naphtha-Jndustrie zu machen.'\nJetzt sei eS schon zu spät, fich darüber zu be. klagen, daß c« zugelassen warb, daß Rothschild so leicht fich zum Herrn in dieser Industrie aufWersen konnte. Aber wohl könne man noch darauf finnen, wie der Räuber unschädlich zu machen wäre. Auf dem Boden de« Sipilrecht» fei ihm freilich nicht I\n\n\tdeizukornmeu. „Aber, c« fragt fich, ob da» Gesetz nicht eine Beschränkung der bürgerlichen Freiheit von Privatpersonen gestattet sür den Fall z. B. wenn behus» Hinaufichraubong von Preisen für allernothwendigste Bedürfniß.Artikel ein Consortium fich bildet? Im vorliegenden Fall haben wir es ja noch mit etwa» Schlimmerem zu thun und dabei gar bezüglich eine.» Artikel», der sür die ganze Bevölkerung de» Landes von größester Wichtigkeit ist. Wir glauben daher, daß die Regierung be» rechtigt ist, Maßnahmen zu ergreifen, um die Pläne Rothschild'» zu durchkreuzen. Die scheinbare Gesetzlichkeit der Lagergeld – Strafzahlungen erhält einen ganz anderen Sinn, wenn man bedenkt, daß da» Betriebsmaterial absichtlich zurückgehalten wird und dabei zu offenkundig gemeinschädlichen Zwecken, mit einer böswilligen Absicht, die nicht mehr privatrechtlich, sondern nur criminaliter beurtheilt\nwerden kann.\nAschabad, 11. November. Gestern fand in Anwesenheit des Gebietßchefs. de» Erbauer» der mittelasiatischen Eisenbahn und der Ehes» der einzelnen Abtheilungen die Eröffnung de» Fahrwege» von A» chabad nach Gaidun (ein Punkt an der persischen Grenze) statt, in einer Länge von 45 Werst. Der Weg geht bergauf; auf demselben sind 120 künstliche Anlagen: ge. baut wurde der Weg von der örtlichen Militair-Jngenieurverwaltung. Dieser Weg hat Be. Deutung für den Handel mit Ehorassan, fall» nämlich die persische Regierung ihr Versprechen einlöst, einen ähnlichen Weg von Meschhed bis zu unserer Grenze anzulegen. Man behauptet, daß die zu ditsem Zoeck asfignirten 350.000 Tuman» von den Beamten in Ehoraffan unterschlagen seien.\n(N. T..A."}, {"msg_id": 140084, "doc_id": 195360, "date": "1870-01-21", "heading": "Inland.", "text": "Dorpat, 16. Januar. L. Strvk.\n— Ein Beweis von der Einwirkung privaten Unternehmungsgeistes auf größere Körperschaften, ja selbst auf politische Entscheidungen, ist neuerdings in Köln gegeben Ein dortifter Kaufmann Peil will der deutschen Industrie deu Absatz iv China und Japan ercssncn. Er beschließt deshalb, eine Reise dorthin p machen und directe Verbindungen mit chinesischen und japanischen Handelshäusern anzuknüpfen. Um hierin Unterstützung zu siuden, wendet er sich an die Handelskammer in Köln; diese befürwortet Peil'S Unternehmen beim Handelsministerium. Das Handels-Ministerium empfiehlt sämmtlichen Handelskammern uni kaufmännische« Vereinen des Norddeutsche» Gimtes dieses Unternehmen. Der Bundeskanzler giebt Herru Peil die umfaffeudsten Empfehlungen an die commerziellen Vertreter des Bundes in China und\n — Soweit ist die Geschichte dieses Unter« uelnnenS unsern Lesern bekannt. Neu wird ihnen sein, daß dasselbe.über die Grenzen des Norddeutschen Bundes hinaus Aufmerksamkeit zu erregen beginnt. Die russ. .Bôrscuztg.\" widmet ihm eiueu Leitartikel. Sie sieht iv der Rührigkeit des Herru Peil, wie in der Unterstützung, die er gefundeu, einen Sporn zu grögerer Thätigkeit für die russische Handelswelt, findet die teutsch? Industrie neue directe Wege uach t\\l)iitft und Japan, so wird es — bei der Bedeutung der deutschen Handelsflotte, nothwendig, day Rußland seinerseits seine Wege nach China und Japan sich erleichtere. Rußland hat um seiner allen Beziehungen zu China willen, wie um der Verdienste wegen, welche die russische Regieruug um die chinesische besonders zu der Zeit deS Aufstandes sich erwarb, das Recht, andere Bedin-Annam sür den Verkehr mit China zu verlaugeu, als Burliugame'S Gesandtschaft sie England, Frankreich uud dem Norddeutschen Bunde bieten wi,ll. Mit den inneren Märkten Chinas muß Rußland uumittelbare Beziehungen anknüpfen und mit diesen die verbiudung zu kürzen suchen. Die Ausfuhr aus dem inneren China muij eine Ausfuhr aus russischen Hasen werden uud der Import aus Rußland mit d.m Import aus bim Auslande concurriren. Und tzZêr'zu bedarf es einer sibirischen Bahn. Ueber die nöthige Richtung dieser Bahn ist die „Börsenzeituug\" sich vollständig klar. 'Nicht ganz so klar sprach sich die Gesellschaft zur Förderung des Haudels und der Judustrie in Rußland aus. Wird das Unternehmt» deS Herrn Peil dazu beitragen, unter deu drei Preisen die Wahl zu beschleunigen?\nReval, 15. Januar. Die „Rev. Ztg.\" resumirt eiue Reihe von Arttf'lu, die sie aus verschiedenen Äegeuden Estlands über die neue Landgemeinde-Ordnung gebracht, wie folgt: In voriger Woche brachten wir den Schlug der uns zugegangenen Mittheilungen über die Resultate der neuen Landgemeindeordunug in Estland. Freilich waren es nur\n\n\tdie Stimmen Einzelner, die laut wurden, aber Einzelner, welche einen weiteren Gesichtskreis zu beherrscheu gewohnt sind, und sie kamen aus verschiedenen Gegenden des Landes, nur aus lerwen blieb es still. Können sie auch nicht eine OOung beanspruchen, wie eine sorgfältig angestellte, Über »ic ganze Provinz erstreckte Enquete fie fordern würde, so sind sie doch bisher die einzige öffentliche Kuuogebung über die in Rede stehenden Verhältnisse. und sie gewinnen an Werth durch die Gleichmäßigkeit ihrer Angaben, die durch keinen erhobenen Widerspruch gestört worden.\nDa» Gesetz hat seiner Zeit vielfältiger Benrtheilung unterlegen; in bcu Fachzeitschriften des Auslandes fand eS, natürlich unter rein theoretischen Gesichtspunkterl, rüclhaltlose Anerkennung, und auch hier wurde, abgesehen von dem verdienten Vorwurf seiner heteronomen Genesis, rühmend hervorgehoben, daß eS den Begriff der Landgemeinde erst feststelle uud der letzteren ein ausgcdehute» Maß freier Selbstbestimmung und damit die Möglichkeit einer gedeihlichen und sie selbst befriedigenden Entwickelung vindicire. Daneben war nur der Zweifel vielfach rege, ob unsere Nationalen in ihrer Gesammtheit schon den Grad sittlich-politischer Reife besäßen, sich in die ihnen neu verliehenen Institutionen zu finden, sie lebenskräftig zu machen, ohne zuvor in materieller und moralischer Beziehung bedeuteuden Schaden zu leiden, resp, sich selber zuzufügen. — Hierauf liegen jetzt Antworten vor, die wir gleichmäßige genannt haben. Sie sind eS rücksichtlich der in ihnen gemeldeten factischen Wahrnehmungen; iv der vcnrtheilung gehen sie auseiuauder. Die Beobachtung batte sich der selbständig gewordenen Gemeindeverwaltung uud der lustizpflege der Bauern, zugewandt. Aus dem ersteren Gebiet finden wir Anerkennung der Thätigkeit der Beamten, des Interesses der Ausschußglieder, der allmählich geweckten Theilnahme der Gemeinde. E» ist keineswegs tadellos gearbeitet; namentlich fehlte es an wirthschaftlicher Tüchtigkeit, aber eS beginnt Sorgfalt für das Gemeindevermögeu sich zu zeigen. Die Berichte aus Wierland, Härmn und der Landwiek stimmen darin überein. Die Eorrespondeuz auS der Insnlarwiek sieht allerdings i,t den erfreulichere« jErscheinungen bäuerlichen Communallebens der letzten Jahre nicht seine Einwirkung der Landgemeinordnung, da diese nur d«S schon Bestehende in ein geordneteres System gebracht habe; doch kann eben diese Ordnung nur ersprießlich wirken. Und wenn von dieser Seite unbestreitbar richtig die fortschreitende Entwickelung der Selbständigkeit der Bauern von dem Fortschritt ihres Wohlstandes uud besonders der Landschulen abhängig erklärt roUU, so erscheint uus die Verdoppelung der Zahl letzterer in Hainen während der Jahre 1864—68 und vornelnnlich die in demselben Zeitraum eingetretene Steigenmß der Zahl der von der Gemeinde ganz oder mit der Gntsverwalrung gemeinschaftlich unterhaltenen Schulen in ganz Estland von 69 auf WO (speciell in der Wiek von 6 auf б.')) doch in engem Zusammenhang mit der durch die Gemeindcerdnnng geweckten Lnst der Banern in ihrem Interesse sich thätig zu erweisen. Lägen uns die Daten darüber vor, wie viele Schulen in jedem der genannten vier Jahre von den Gemeinden ganz oder theilweise auf ihre Kosten übernommen seien, s» wäre der Nachweis ermöglicht, daß gerade »ic Landgemeinde rdnnng den Impuls zu ver Förderung des Schulwesens gegegeben, weil die Reizung izu schöpferischem Thun und die Freude daran bedingt ist durch das Bewußtsein, keiner Contrôle, auch wenn diese keineswegs hindernd einwirkt, zu unterliegen.\nUeber die Erfahrungen in der bäuerlichen Justizpflege sprechen sich finir die Berichte [au! Wierland und der Jnsularwiek eingehender aut, und sie scheinen un! in beiden Kreisen dieselben Erscheinungen zu constatiren; aber die Urtheile über diese stehen in schneidendem Gegensatze. Von beiden Seiten werden Mißstände der Gemündegerichte genügt, Abnormi-\n\n\ttäten, mangelhafte Untersuchungen und Äussert!- , auuacn ; von beiden Seiten werden diese AuSschmtungen als kleinerer Natnr bezeichnet; von beiden Seiten wird der in der lustizpflege sich bà deude gute Charakter des Landvolkes herwgelben. Auf ihn trauend und auf den Mangel der RechtSbildung unter den Gemeinderichtern kein Gewicht legend, weil diese doch im Linne deS Volkes handeln und urtheilen, empfiehlt die Stimme ans Wierland den Oberbehörden Nachsicht mit ihren Verstößen und Untenvei'nng. Von der Insular-Wiek auS wird den beregten Mißständen dagegen eine bedeutende Tragweite beigemessen. Sie „legen ein Zeuguiß ab für die Nothwendigkeit einer Reform der' Gemeindegerichte\". Und als solche wird eine Bestätigung der gemeindegerichtlichen Entscheidungen durch die Guttpolizei. eveiuuell die Ueberweisung derselben an daS Kirckspielsgericht, vorgeschlagen. — Wir müssen diesen Vorschlag — obwohl er nie praktisch werden wird — ans das Entschiedenste bekämpfen, und zwar gerade auS dem Gruude welcher iv der,Zufchrift als nicht stichhaltig bezeichnet wird: weil nämlich durch jeue Maßregel der Selbständigfeit der Gemeinden großer Abbruch geschehe» würde. Wenn dieses auch wirklich der That nach nicht der Fall wäre, so würde doch daS Selbstgefühl der Gewinde» verletzt, ihr Streben nach Entwickelung zehemmt und daS Erreichen ihrer Mündigkeit in eine gan; unberechenbar ferne Zeit verschoben. Der Gew'uu, der anfangs in einzelnen Fällen der Justiz daraus erwüchse, dürste bald reicklich aufgewogen werden durch die Zahl der Excesse, die von der mit vollstem Recht erbitterten Banerschast begangen würden. Die gebildeten Landbewohner werden ihren Einfluß aus gute Handhabung der Justiz entschieden erfolgreicher ausüben, indem sie, wie eS to vielfach geschieht, den an sie um Rath sich wendenden Richtcv.i diesen als Freunde ertheilen und sie so zu makelloser Rechtspflege hinleiten, als wenn sie, krast ihres  ihren nächsten Nachbarn un? Ottsgenossen in jedem Augenblick ihre aufgedruugene Surmontât vor die Augen führen. — Wir hoffen, daß unsere Banerschast auf der eingeschlagenen Bahn selbständiger Entwickelung fortwandeln rond, wie sie in wenigen lahren auf ihr Fuß gefaßt hat, und wir werden wohl noch einen Weg siiiccn, auf dem wir alle gemeinsam der Wohlfahrt des Landes lmchgeheu können.\nPetersburg. Die erste gesellschast, deren Capital 5 Millionen beträgt, hat nach der „Bsrsenzeitnng\" im Jahre 1869 eine Gesammteinnahme von &amp;/i Millionen Rbl. erzielt, während die russische Feuerassecnranzcompagnie mit\neinem Capital von 500.000 Nbl 650,0009Ì. GesamwÄ\neinnähme gemacht hat. Mitinn, bemerkt die „8.-Z.\", kennen zehn Assccuranzgesellschasten mit je 500,000 Rbl. Capital (an Stelle jeuer 5 Millionen) der VeisicherungSsache mehr Nutzen bringen, als eiue Gesellschaft mit 5 Millionen.\n— Der „H'oloS\" will erfahren haben, daß dem\nMinister des Innern Allerhöchst gestattet worden sei, Vorstellung zu machen über Pensionszahlungen auS der Kronskasse au diejenigen Ttadtär;te, die 20 und 30 Jechre gedient haben, falls die Einnahmen der betreffenden Stadtkassen zn dem Zweck nicht hinreichen sollten.\níTjt Der «Ptterb. Listok\" theilt mit, daß im Synod ein Project ausgearbeitet worden ist, «ach welchem die russischen Ehescheidungsangelegenheiten endgiltig auch in den Consistorien zur Entscheidung werden gelangen können, während dieselben bis hierzu ausschließlich der Csmpctenz des Synods unterliegen und oft mehrere Jahre in Anspruch nehmen.\nPolen. Vor. einiger Zeit brachten wir die Nachricht, da! lant eine! im „Reg-Anz.\" abgedeckten Allerhöchsten Befehls den Bauern de! cholmschen Kreise! die Rekrutenpflicht voit 1870 ab auf drei Jahre erlassen worden ist. Diesen Allerhöchsten Be-\n\n\tfehl hatten auch die politischen Zeitungen, m ibrc Spalleu ansgeitommen und dadurch zu\n Veranlassung\nDer Artikel des „Reg.-Airz.\" nämlich hatte es ц .\nuderiluM geb-llten, näher zu bezeichnen, in w&lt;fo \"ei\nGonvMltOent der erwähnte cholmsche KreiS щ ix{\nun» das lublinsche Gouverne»le,lt in Polens 2'\neinen chàschen Kreis desitzt, so bezogen die Цщ, Ы\n«ohner dieses KreiseS die Allerhöchste Vergûnslià\nauf sich u»d einige Gemeinden veranstalteten  ™\naus Veranlassung der Freudennachricht D»%ttä. «\ndienst und Feste. Leider wurde ihre Freude M 2 durch ein Sircnlar des Gouverneurs vou Viiblin, ц\nwie der „Marsch. Dnewn.\" berichlet. den Irrlhz, ,nn dahiil  daß unter „cholmscher scTtii* fw\nnicht der im lublinschen, sondern im pleskausch.. Г| Gouverucmellt belegene Kreis gemeint sei.\nTaschkent. Das versuchsweise bi» zum 1871 in Taschkent eingerichtete Postcomptoir ist. njLa wir einer Veröffentlichung de» Postdeparlcments,«W „Reg-Anz.- entnehmen, im December vorigen Ich. sch dem Publicum eröffnet worden. "}]