[{"msg_id": 104403, "doc_id": 146260, "date": "1860-01-22", "heading": "Groszbritannien und Irland.", "text": "\tLondon, 28. Januar. (St.-A.) Ihre Majestät die Königin ertheilte gestern dem Obersthosmeister Earl S. Germaus und dem Controleur des Königlichen Haushalts, Lord Proby, Audienz, um ans ihren Händen die Antworts-Adressen des Ober- und Unterhauses aus die Thronrede in Empfang zu nehmen.\nDie Maschinerie zur Herstellung von Armstrong-Geschützen in Woolwich ist jetzt so weit ausgedehnt, daß von nun an wöchentlich nicht mehr 20, sondern 45 Geschütze abgeliefert werden können. Waren bisher blos 12-psündige gegossen worden, soll von nun an mit der Anfertigung von 25-Pfünderu begonnen werden.\nDie frühere Mittheilung, daß |bie Sammlnngen des British-Mnseums wegen Raummangels getheilt werdeu, bestätigt sich. Es ist beschlossen, daß die Bibliothek nnd die Antiken im jetzigen Gebäude bleiben, während sämmtliche natllrhistorischen Sammlungen in einem andern Stadttheile «wahrscheinlich Ken sing ton) untergebracht werden.\nIn der gestrigeu Oberhaus-Sitzung sprach Lord Ellenborough sein Erstannen und Bedauern darüber aus, daß man die Jüdische Armee 2'/» Jahre nach der Zerstörung von Delhi noch immer ans die ihr gebührenden Prisengelder warten lasse. Der Herzog von Argyll entgegnete, man habe vorerst die den Meuterern oder Indischen Staateil abgenommene Habe von dem Eigenthums geplünderter Privatleute, die ihre Loyalität beweisen können, zn sondern, uud dies sei eine langwierige Arbeit; von unnöthiger Saumiuß könne gar keine Rede sein. — Lord Brougham leitete eine Motion auf Vorlegung von Banmwoll-Import-Ausweiseit mit einigen allgemeinen Bemerkungen ein. Seit Aufhebung der Banmwollzölle, die dem Staatseiukonlmen nie über 500,000 t.' einbrachten, sei die Baumwoll-Einfuhr von 63,000,000 £ aus 1024,000,000 £ nnd die ans deil Vereinigte» Staaten allein von 23,000,000 aus 830,000.000 £ jährlich gestiegen. Dies Factum werde hoffentlich dazu aufmuuteru, Einfuhrzölle auf das sogenannte Gegenseitigkeitssystem zu behandeln. Die erwähnte Maßregel habe den Wohlstand Englands*, so wie der Bereinigten Staaten unermeßlich gefördert. Gleichzeitig sei nicht zu vergesse«, daß einige der Britischeil Colonieen, namentlich Jamaika uud Guiana, liud daß die Küsten Afrikas, die Dr. Liviugstonc, erforscht, sich ebenfalls für den Baumwollbau eignen. Ein . Capital vou 20,000 £, richtig verwendet, könnte, wie er veruommeil habe, dem Unternehmen in Afrika auf die Beine helfe»; uud weuu die Regierung es angemessen fände, eine solche commercielle Initiative zn ergreisen, so würde» hoffentlich seine reichen Freunde in Manchester »»d Liverpool die Hand daz» biete». Auch ci»cm Zwecke der Meuschlichkeit würde damit gedient werden. In den Vereinigten Staaten vertheidige mau die sogeuaunte „häusliche Einrichtung\" mit ihrem hohen Alterthume; sogar deu Selaveuhaudel suchten dort Viele als altehrwürdigen Brauch zu vertheidigen; uud er wuudere sich nur, warum man nicht an eh ein anderes Verbrechen beschönige, dessen Ursprung in ei», noch höheres Alterthum zurückreiche, — da der erste geborene ErdeUsohn den Zweitgeborenen ermordete Auch England habe sich srnher als Sclavenbändler uiid Sclavenhalter versündigt, doch kenne man in seiner Geschichte kein Seitenstück zn dem vom Staate Arkansas erlasse»c» «und vom Staate Maryland noch nberbotenen) Gesetz gegen die freie» Farbige». England habe kein Recht, sich in die innern Angelegenheiten eines fremden Staates einzumischen, aber ein' Meinungsansdrilck sei keine Einmischung, und die Vereinigten Staaten hätten kein Recht, sich zu beschweren, wenn England ei» Surrogat für die durch Sclaven gebaute Baumwolle suche. Er beantragt einen specificirendeil Ausweis über die in dem Jahre 1858 und 1859 aus den verschiedenen Ländern der Erde importirteu Quantitäten Baumwolle. Der Herzog von Rewcastlc sagt dem Altsweise zn, und bemerkt, daß die\n\n\tRegierung in Ceylon einen Theil ihrer Kronländereieu zur Aufmunterung des Baumwollbaues auf 5 Jahre hergegebm babe. Auch in Queensland in Australien fänden ähnliche Versuche statt. Die Hauptschwierigkeit jedoch bleibe der Mangel an wohlfeiler Arbeitskraft.' Lord Wodehouse erklärt, daß Dr. Livingstone's Berichte zu mancher schönen Hoffnung berechtigen. Carl Grey nennt es eine unendliche nnd ewige Schmach nnd Schande für die Bereinigten Sraareu, daß sie ihre Flagge im Dienste des Sclavenbandels mißbrauchen lassen, uud fragt, wie lange Frankreich deu aus der Oftküste Afrikas eikigestellten Sclavenhandel aus der Westküste fortsetzen werde? Lord Wodehouse erwidert, die Amerikanische Regieruug habe selbst eingeräumt, daß ihr Geschwader an der Küste Afrikas zu schwach sei, und dasselbe dnrch einige kleine Fahrzeuge verstärkt. Die Französische Regieruug beabsichtige ihr '„Arbeiter-Ausfuhr-System\" auch auf der Westküste vou Afrika aufzugeben, sobald die betreffenden Contraete abgelaufen seien ' Dafür habe sie bebufs der Auswanderung von Kulies aus Indien eine Unterhandlung mit England angeknüpft, die hoffentlich zu einem erwünschten Ziele führen werde. — Der MarqniS von Normanbv fragt, ob über die Sardinisch-Frauzösi'che Unterhandlung wegen der Abtretung von Savoyeu nnd der Grafschaft Nizza etwas znr Kenntniß der Regieruug gelangt sei? Wenn man ihm einwerfe, daß er sich auf'keine höhere Autorität als einige Zeitungsartikel berufen könne, so müsse er daran erinnern, wie oft in letzter Zeit die Politik mancher Staatsmänner je nach den Eingebungen nnd Zeitungsnotizen nnd anonymen Flugschristen gewechselt habe. Die Zeitnngen, ans deren Mittheilungen er seine Jnterpellation' gründe, „Le Pavs\", „L'lndepeudauce Belge\" nnd „La Patrie\", wären anerkannte Organe der Französischen Regieruug. Frankreich, heiße es, wolle an der Stelle der Wiener Verträge die „wahrheilsvollc Politik der Nationalitäten setzen.\" Die Annahme eines solchen Princips von Seiteu der mächtigen Regieruug einer großen Nation wäre an nnd für sich viel gefährlicher, als die Abtretung SavovenS an Frankreich. Wie viele der Englischen Besitzungen — wie Malta, lonische Inseln, Indien u. s. w. — würden die Probe dieses Princips aushalten? Wie würde es Rußland und Preußen in ihren Politischen Provinzen asficireu? Köuute es nicht selbst gegen Oesterreick in Ungarn in Bewegung gesetzt werdeu? Mau werde ihm wohl uicht antworten wollen/daß die Regieruug nichts von der Unterhandlung wisse, denn nach dem Erscheinen der erwähnten Zeitungsartikel mußte der Britische Gesandte in Paris sich vom Französischen Minister des Auswärtigen eine bündige Erklärung ausbitten. Dies sei das Versahren, das er selbst im Lause von 6 Jähren 9 Französischen Ministern des Auswärtigen gegenüber beobachtet habe. Es würde Ihren Lordschasleu uud deu Engländern überhaupt uicht schaden — da ihre Sehnsucht uach Verpflanzung couftiftutioueller Einrichtungen iv's Ausland so lebhaft sei — zu bemerken, wie dasselbe Savoven, das, bevor es eine Verfassung besaß, seine uralten Institutionen so innig liebte, daß es im Jahre 1848 gegen eiue androhende Französische luvasiou sich vou selbst erbob, setzt, da es im Besitze des gepriesenen Kleinods, der Gardinischen Verfassung, sei, alle ehemalige Loyalität so abgelegt habe, daß seine ganze Bevölkerung sich nach dem Anschlüsse an das imperialistische Frankreich sehne. Lord Granville bedauert, auf eine so mit persönlichen RemimSeenzen geschmückte Rede nicht vorbereitet gewesen zn sein. Ihrer Majestät Regierung habe über die „nach den miuisterielleu Blättern in Frankreich existirende\" Unrerhandlnng keine Information erhalten. Dabei müsse er hinzufügeu, daß die Regierung Fraukreichs mit deu Ansichten von Ihrer Majestät Regieruug über eiu Arrangement der bezeichneten Art seit langer Zeit bekannt sei; und er könne dem edlen Marquis versichern, daß es lächerlich sei, anzuuebmeu, daß die glückliche Negoeiiruug eiues dem Interesse beider Länder dienenden Handelsvertrages je den geringsten Einfluß auf Ihrer Majestät Regierung haben und sie etwa abhalten könnte, Ihre Ansicht über eine große Europäische Frage aus die festeste und zugleich freundlichste Weise zu erkennen zu geben.\nIm Unterbaust kündigt der Attorney-General seine Absicht an, am 3. Februar eine Bill zur Verbesserung der Bänke-ottgcsetze und am 17. eiue Bill zur Reform der Gesetze über Verkauf vou Grundeigenthum einzubringen. Mr. D- Griffith fragt, was an der einem gut unterrichteten Französischen Blatte entschlüpften, allen' andern Blättern untersagtet! Mittheilung sei, daß die Französische Regierung 30,000 Mann nach Livorno zu senden im Begriffe sei, um eine etwaige Einverleibung Mittelitaliens in Sardinien verhindern zu können? Lord I. Rnssell erwidert, er glaube\n\n\tnicht, daß die Mittheilung irgend etwas Wahres enthalte und er habe gewiß keinen Grund, zu glauben, daß die Französische Regierung einen solchen Schritt ergreisen wurde. Im Gegentheile halte er dies für höchst unwahrscheinlich.\n, London, 30. Januar. (Tel. Dep.) Die heutige „Mor»tilg Post\" sagt, daß Elliot nnd Baron Bremer Instructionen erhalten hätten, der Neapolitanischen Regierung Vorstellungen über die veränderte Lage Italiens zu machen, daß aber keine Hoffuuug auf einen Erfolg vorhanden sei.\nDie „Times\" sagt, England habe einen Vorschlag zur Lösung m der Sau luau-Angelegenheit gemacht; nach demselben solle San Jüan zu England, die'übrigen Inseln zu Nordamerika gehören.\nLondon, 30. Januar. (Tel. Dep.) In der heute stattgehabten Sitzung des Unterhauses erwiederte Lord John Russell auf eine Interpellation d'lsraeli's, die Mittheilnngeu, ans welche Lord Granville im Oberhause angespielt habe, waren im Inli vorigen Jahres gemacht worden aus Veranlassung einer Mittheilung, welche Lord Cowley von einem Gesandten in der Schweiz erhalten habe. Es fordere Ueberlegnng, ob die Vorlegung der darauf bezüglichen Documente ohne Dienststörnng zulässig sei. Gladftone kündigte aii, er werde kommenden Montag das Budget vorlegen uud Anträge in Bezug auf den Handelsvertrag stellen"}, {"msg_id": 186097, "doc_id": 259439, "date": "1881-06-18", "heading": "Paris. 27. (15.) Juni. Der Eonseilpräfident Jules ", "text": "London, 27. (15.) Juni. Unterhaus. Ter Premier Gladstone kündigte an, er werde morgen einen Antrag einbringen, dahingehend, daß in den Sitzungen vom Donnerstag ab die irische Land bill stet« den Vorrang vor anderen Fragen auf der Tagesordnung haben solle, bis das Haus anders entscheide. DaS HauS setzte sodann die Specialberathung der irischen Landbill sort. (W. T..8.)\n"}, {"msg_id": 195998, "doc_id": 276918, "date": "1886-04-29", "heading": "Petersburg,29. Aprtl. De« .Rowosti\" zufolge bürste", "text": "London, 10. Mai (28 April). Unterhaus. Die zweite Lesung ber irisch-a Bill beantragend sagte Gladstone. die Regierung wolle hinsichtlich der irischen Vertretung im Rcichö-Parlameute Zugeständnisse macheu; fie werde übrigen» nicht eher ia bie Berathung ber einzelne» Artikel treten, bi» die Borlage im Princip angenommen. Hartington sprach fich gegen die Bill au». (Nord. T.-A.)\n"}, {"msg_id": 197781, "doc_id": 279885, "date": "1886-12-20", "heading": "Petersburg, 19. December. Der „Nord. T.-A.\" wird a", "text": "Petersburg, 19. December. Der „Nord. T.-A.\" wird au» Siurgewo telegraphirt: Die große bulgarische Sobranje wird am 10. (22.) Januar wegen der Wahl eineS Förste» eröffnet werden. Die Regenten beabfichtige«, Bulgarien als unabhängiges König, reich zu proclamiren uud den Prinzen Alexander von Battenberg zum König zu wählen.\n(Nord. T..A.)\nPetersburg, 19. December. Cine ministerielle Rote betreffend die Ausweisung und Annahme von beiderseitigen Unterthanen Rußlands und Oesterreich.Ungarns ist ver. öffeutlicht worden Die Note bezieht fich auf solche Personen, deren Rückkehr in's Bater. Land in Folge Mittellosigkeit oder Paßlosigleit als nothwendig anerkannt wird.\n(Nord. T.-A.)\nBerlin, 31. (19.) December. Die heutige feste Tendenz der Börse wurde durch den flüssigeren Geldstand begünstigt.\n(Nord. T.-A)\nPartS, 81. (19.) December. Bon einer Deputation der Wechselagenten über die Be-Ziehungen Frankreichs zu den auswärtigen Mächten befragt, erwiderte Goblet, die gegen, wartige Regierung wünsche ebenso wie ihre Vorgängerin den frieden, welchen Frankreich nicht nur der Geschäfte halber bedürfe, sondern auch, um im Lande die begründete Herrschaft der Freiheit uud Demokratie endlich zur reget, mäßigen Functionirung zu bringen. Dieser Wunsch sei ein aufrichtiger. Allerdings be. fände fich Europa gewissermaßen i« Zustande deS bewaffneten Friedens, aus welche« sich gewiffe Befürchtungen der öffentlichen Meinung wohl ausreichend erklären, es hänge aber nicht von Frankreich ab. diese» Zustand aufhören zu laffen Die Regierung habe keinen Grund zu glauben daß daraus ein Krieg hervorgehen müffe' sondern fie erhoffe fast das Gegentheil. Ihre gesammte Politik werde von diesem Gesichtspunkte auS geführt. Indessen sei dabei auch immer eine Eventualität denkbar, welche die große französische Ration nach fünfzehnjähriger angestrengter Arbeit zur Wiederherstellung ihrer militairischeu Kraft mit Kaltblütigkeit in'- Auge fassen müsse. DaS beste Mittel den Frieden zu erhalte», sei die Bewahrung der Ruhe. Während wir bemüht sind, die Stabilität der Regierung zu vermehren und wahrend die Ministerien des Kriege« und der Marine un. ermüdlieh für die Vertheidigung deS Landes sorgen, mögen Sie sortfahren, durch loyale Unterstützung der finanziellen Transactionen den Credit und den Wohlstand Frankreichs aufrechtzuhalten. (Nord. T.-A.)\nLondon, 31. (19.) December. Der ehe. malige Kriegsminister im Cabinet Salisbnn, W. H. Smith, übernimmt a» Stelle Churchills die Führerschaft im Unterhause.\n(Nord. T.-A.)\n m° no !?'Jii!W December. Hartington theilte Lord Sallsbury mit, weder er noch Goschen seien geneigt, inS Cabinet einzutretener werde jedoch SaliSbury dieselbe anfrichtige Unterstützung gewähren, wie bisher. —\n(Nord. T.-A.)\n\n\tTelegramme"}, {"msg_id": 101030, "doc_id": 143672, "date": "1859-06-08", "heading": "Grosbritannien und Irland.", "text": "London, 12. Juni. Gestern hielt das Unterhaus nur eine halbstündige Sitzung. Ungefähr 300 Mitglieder sind zügegen; der Schatzkanzler (d'Jsraeli) fehlt. Der Marquis von Hartington überbringt deu Adreßbericht, der unter lauten Oppositions – Cheers genehmigt wird. Lord John Russell beantragt, die Thronrede am nächsten Freitag in Erwägung zu ziehen und bis dahin das Haus zu vertagen. Lord Palmerston kam nur einige Minuten vor Schluß und ist mit dem Antrage einverstanden.\n"}, {"msg_id": 183046, "doc_id": 254122, "date": "1880-07-25", "heading": "Neueste Nachrichten.", "text": "London, 3. August (22. Juli). Unterhaus. Der Staatssecretair sür Indien, Hartington, erklärte auf eine bezügliche Anfrage, er glaube, daß der Premier G l a d st o n e lange Zeit an den Sitzungen des Hauses nicht werde theilnehmen können. (W. T.-B.)\n"}, {"msg_id": 115083, "doc_id": 159507, "date": "1863-02-15", "heading": "Neueste Nachrichten.", "text": "London, 25. (13.) Februar. In der gestrigen Abendsitzung des Unterhauses erklärt Lord Palmerston, die von Frankreich in Amerika gemachten Versöhnungsvorschläge seien nicht der Art. düß sie im Parlament mitgetheilt werden könnten.\n"}, {"msg_id": 99464, "doc_id": 142687, "date": "1859-03-14", "heading": "Frankreich.", "text": "\tParis, 19. März. Der Correspondent der „Pr. o{(t„ schreibt: Man sprach heute sehr stark von der bevorsteht den Abreise des Prinzen Napoleon nach Italien. Allerdinaz gedenkt der Prinz in einiger Zeit abzureisen, aber er wich dies nur mit Genehmigung des Kaisers thun und abwarten bis der Horizont steh etwas aufgeklärt hat. — Ich ersaht so eben, daß die Befehlshaber der Militair-Divistonen B°, fehl erhalten haben, die vor dem 1. Januar ertheilten Urlaubsbewilligungen nicht zu verlängern. Eine große $щ der Beurlaubten wird Ende März, wo ihr Urlaub abläuft sich einstellen und nach den betreffenden Corps diricM werden. Die active Armee wird dadurch um 60,000 Mann verstärkt werden. — Die Kammer zeigt eine solche Festig, keit, daß man es als wahrscheinlich betrachtet, daß dem Ma. rine Ministerium wieder alle Dienstzweige werden zugetheilt werden, welche von demselben getrennt worden waren, und daß man das Ministerium für Algerien lediglich auf die Angelegenheiten dieses Landes beschränken werde. Die Kammer hat gefunden, daß das berathende Comite, welches eingesetzt worden, viel zu zahlreich ist. Die Mitglieder desselben sind alle besoldet, und es führt dies zu bedeuten, ten Ausgaben. Aus Rücksicht für den Prinzen Napoleon würde man diese Einwendungen vielleicht nicht erhoben hg. den, wenn er in den Geschäften verblieben wäre; da das aber nicht der Fall ist, so suhlt man sich freier und die Reformen gehen ihren Gang. Die Zeit der Session ver. fließt rasch.' Die Kammer bat bereits beinahe die Hälfte der ihr zugemessenen Zeit verwendet und noch über keine bedeutende Vorlage beschlossen. Es wäre merkwürdig, wenn man in dieser Session nur das Budget und einige untergeordnete Gesetze votirte.\nParis, 19. März. Der Präfeet von Algier, Gery, hatte in Folge der Demission des Prinzen Napoleon seine Ent. lassung eingereicht. Sie ist nicht angenommen worden.\nEs wird uns geschrieben, daß einer der Korrespondenten der „Allgemeinen Zeitung\", Herr H., ausgewiesen worden sei und Frankreich bereits verlassen mußte. '\nNach und nach reisen alle hier befindlichen Italiener nach Turin ad. Desgleichen die aus London. — Man spricht von einer Bestellung von 700,000 Paar Schuhen für Richnung des Kriegsministeriums.\nNach der „Gazette du Midi\" haben alle auf unbestimmten Urlaub in Marseille befindlichen Piemontestschen Soldaten der Classe 1828 bis 1832 (also 27 bis 31 Jahre alt) Befehl erhalten, die Stadt sofort zu verlassen, und sich am 25. März bei ihren Regimentern einzufinden.\nParis, 20. März. Dem „Memorial Diplomat que\" zufolge ist am 14. März in der Oesterreichischen Gesandtschast bereits die beglaubigte Abschrift der Addilional-Acte in Betress der Donau-Schifffahrt eingetroffen. Diese Abschrist soll in der bevorstehenden Konferenz im Namen der Donau-Userstaaten vorgelegt werden, damit die Konferenz gemäß Artikel 17 des Pariser Friedens Kenntniß davon nehme und die Auslösung der europäischen Commission verfüge, nachdem die permanente Ufer-Commifston mit den Vollmachten. die bisher der europäischen Commission zugestanden,\ndetraut worden.\nDem „Constitution«?!\" zufolge werden die Konferenzen behufs der Prüfung der Angelegenheit wegen der Doppelwähl des Fürsten Alexander Couza Ende dieses Monats oder in den ersten Tagen des April eröffnet.\nDie Zahl der Pserde, welche auf der (Fasching-Montaas-) Messe zu Caen verkauft wurden, wird auf ungefähr 4000 geschätzt. Alle nur einigermaßen preiswürdigen Pferde fanden Käufer. Ein großer Theil ging in die Departements de l'Orne und de l'Eure. Seit i. Januar sind die Händler ermächtigt, in die Remonte-Depots Pserde von fünf Jahren und darüber abzuliefern.\nParis, 21. März. Die von der „Times\" gebrachte Nachricht über den Zusammentritt eines Congresses verursachte an der Börse ein Steigen der Course.\nParis, 22. März. (Tel. Dep.) Der heutige „Moniteur\" meldet, daß Rußland die Vereinigung zu einem Congresse vorgeschlagen habe, um den Verwickelungen vorzubeugen, welche der Zustand Italiens hervorrufen könnte; ein Zustand, welcher geeignet wäre, die Ruhe Europas zu stören. Der Kongreß, zusammengesetzt aus Bevollmächtigten Frankreichs, Oesterreichs, Preußens und Rußlands, würde in einer neutralen Stadt abzuhalten sein. Die Französische Regierung habe dem Vorschlage des Russischen Cabinets beigestimmt. Die Kabinette von London, Wien und Berlin haben jedoch noch nicht osficiell darauf geantwortet. Großbritavxie» шшЬ Irtavd. London, 19. März. (St.-A.) In der gestrigen Ober-\n\n\tHaus-Sitzung beantragte der Marquis von Clanricarde die Vorlegung der Antwort des General-Gouverneurs von Indien auf die geheime Depescbe vom 19. April 1858 nebst der Entgegnung des Staats-Secretairs und der später über den betreffenden Gegenstand, nämlich die Verrheiluuq des Grundbesitzes in dem ehemaligen Königreiche Audb, geführten Korrespondenz, so wie die Vorlegung der an das Jndische Volk gerichteten Königlichen Proclamation. Er verlangte ferner zu wissen, od den Taluctars und Häuptlingen in Äudh im Einklänge mit der Proclamation des General-Gouverneurs vom 3. März 1858 da« Eigentumsrecht auf ihre Ländereien gewährt oder rückerstattt worden sei, und wenn dies nicht der Fall, kraft welches Besttztitels sie dann im Besitze jener Grundstücke seien. Lord Derby entgegnete, Viscount Canning habe seine Politik nickt gewechselt,' sondern nur modificirt. Statt daß die Confiscation, wie Man« eher das aus der Proclamation geschlossen habe, die Regel gewesen sei. sei ste nur die Ausnahme gewesen. Tie Regierung habe das größte Vertrauen zu Lord Canning, wie aus dem Tone ihrer Depeschen eryelle, und noch mehr daraus, daß sie ihn der Königin, die ibm bereits das Großkre iz des Batb – Ordens verlieben, zur Beförderung einer böberen Rangstufe in den Reihen der Pairie empfohlen bade. Was den Grundbesitz in Audh angebe, so seien von Seiten der Krone keine neuen Befitztitel ertbeilt worden, sondern der Besitz stütze sich auf die in der Amnestie-Proclamation enthaltenen Bedingungen. Auf diese Weise seien die Eigenthümer wieder in den Besitz ihres ursprünglichen Eigenthums getreten, aus welchem ste im Jahre 1857 vertrieben worden seien, und dies babe die allerbeste Wirkung im Lande hervorgebracht. Er sei übrigens bereit, die verlangten Schriftstücke dem Ham'e vorzulegen. Lord Ellenborough behauptete, ein Confiscations-System habe nie stattgefunden. Es gehe das aus einem acht Monate uach der Proclamation datirten Erlasse Lord Clyde's hervor, welcher die Bewohner von Audb zur Auslieferung ihrer Wasfen auffordere und die Grundbesitzer für den Fall, daß ste dieser Aufforderung nicht Folge leisteten, mit Confiscation ihrer Güter bedrohe. Der Marquis von Clanricarde zog schließlich seinen Antrag zurück.\nIn der Unterhaus-Sitzung machte Roebuck einige Bemerknugen über den von Lord John Russell angekündigten, gegen die ministerielle Reformbill gerichteten Antrag. Dieser Antrag dringe, wenn auch nicht der Form, so doch der Sache nach, auf Verwerfung der zweiten Lesung der Bill. Dies könne zur Folge baben, daß für dieses Jahr die Möglichkeit, eine Reformbill durchzubringen, ganz abgeschnitten und die Erledigung der Frage wieder auf die lange Bank geschoben werde. Er schlage Lo»d John Russell vor, einen aus dem vorigen Jahre stammenden Präcedenziall (Indische Bill), der von ihm selbst herrübre, sich jetzt zum Muster zu nehmen, nämlich eine Reihe von Resolutionen einzubringen, welche die Grundlage einer neueren und besseren Bill bilden könnten. Zugleich frage er den Schatzkanzler, ob, wenn ein solches Verfahren beobachtet werde, die Regierung bereit sei, auf ibre Bill zu verzichten uud eine andere einznbringen, rrelche fich auf die von dem Hause angenommene Resolution stütze. Er warne das Haus vor den gefährlichen Folgen, die eine Annahme der Russellscheu Resolutionen in ihrer gegenwärtigen Gestalt haben könnte. Die Geschicke des Landes würden dann den Händen der Männer an vertraut fern, welche das frühere Cabinet bildeten, und das erscheine lbm als ein bedenkliches Ergebniß. Ein Minister-Wechsel könne bei dem gegenwärtigen Stande der Dinge auf dem Festlande und in einem Augenblicke, wo der Ausdruck der Englischen Volksmeinung den Weltfrieden ausrecht erhalte, leicht zum sofortigen Ausbruche des Krieges führen. Cor äußerte sich dabin, daß die Liberalen nicht Hand in Hand mit Lord I. Russell geben würden, wofern er nickt die geheime Abstimmung befürworte. Lord I. Russell bält die Art, wie Roebuck eine Discusston über eine Bill her« vorgerufen hat, deren zweite Lesung auf nächsten Montag angesetzt ist, sowohl für ordnungswidrig, wie für verfrüht. Er hoffe, er werde am Montag das HauS davon überzeu« gen, daß er nicht Unrecht habe, indem er seine Resolutiouen in Form eines Amendements zu dem Antrage auf zweite Lesung der B ll vorschlage. Was die Frage der geheimen Abstimmung anbelange, so werde er nie mit seiner Ansteht über dieselbe hinter dem Berge halten. An den Indischen Staats-Secretair, Lord Stanlev, richtete er hierauf die Frage, ob die Regierung die Abficht habe, ein Dankvotum für den General-Gouverneur Indiens, io wie für, Lord Clyde und die übrigen Offiziere und Civilbeamten, die sich im J»di'chen Kriege ausgezeichnet haben, zu beantragen. Mit Verwunderung habe er den kalten und spöttischen Ton der un-\n\n\tterm 9. December an den General-Gsuverneur gerichteten I Depesche gelesen, woun sich ein Mang?! an Vertrauen ant die B-fäbigung Discount Canning's auszusprechen scheine. Kinnaud fragte, ob Sir John Lawrence nicht irgend eine Auszeichnung zugedacht sei. Lord Stanley entgegnete, die\nhlnden hätten. Mit Bezug aus die Bemerkungen Lord I. Rnssell'S zeigte er an, d.iß eS allerdings Ыс Absicht der Regierung sei, ein Dankvotum für die errrädnten Personen zu beantragen. Lord Palmerston beklagte in ähnlicher Weise wie Lord I. Russell die spöttische, ironische Depesche vom\n9. December.\n.Daily News\" bringt einen Artikel über die Italienische Frage, der nicht unberücksichtigt bleiben dars, da es das anerkannte Leibjournal Lord Jodn Russell'S ist, und Niemand wissen kann, auf welcher Bank des Unterhauses'dieser in wenigen Wochen fitzen wird. Es sei Englands Fehler, heißt es darin, wenn eS die Ausregung in Teutschland nicht begreife, wenn es, seit layrhnnderten von keinem feindlichen Heere betreten, über die Deutsche Wutb gegen den Rdein-Bedroher den Kopf schüttelt. Teutschlands Gefühl in dieser Sphäre sei ein ganz richtiges, und wohl dem Deutschen Vaterlande, daß eS gegen Frankreich gemeinsam Front *u machen entschlossen ist. Was aber Deutschlaud als solches betrifft, dürfe uicht übersehen werden, daß es ein Oesterreichisches und ein Preußisches Deutschland gebe, eine Oesterreichische Connexion und einen Preußischen Anhang, Oesterreichische Fragen und Preußische Fragen. Oesterreich und Preußen find, was ihr inneres Völkerleben betrifft, zwei entgegengesetzte Pole. Oesterreich ist, strenge genommen, keine'Deutscbe Macht, und noch viel weniger eine Deutsche Nation. Oesterreich ist der Mittelpunkt des\nDespotismus Preußen dagegen ist das Land der Aufklärung, der Bewegung, fein Einfluß, feine Ideen, feine Tendenzen find Alle progressiv, schauen mehr nach vorwärts als nach rückwärts. Genauer betrachtet scheint der Gegensatz zwischen den Beiden in neuerer Zeit stärker geworden zu sein. Oesterreich war eS, das sich vor 10 Jabren einem Deutschen Kaiserreiche mit einem Preußischen Fürsten an der Spitze widersetzte, das im I. 1860 in Hessen und in die Herzogtümer einbrach, nicht sowobl aus Deutscher Politik, als um Preußens Ansehen zn schwächen, das der Preußischen Handelspolitik entgegenarbeitete. Jetzt werden die Staatsmänner Preußens zu erwägen haben, ob Preußen — das reindeutsche, protestantische uud liberale Preußen — Gut und Blut opfern soll, um nur die Oesterreichische Herrschaft in Italien ausrecht zu erhalten, oder od es seine Thatkraft, den Verträgen gemäß, aus die wachsame Beschützung der zum eigentlichen Deutschland gehörenden Provinzen beschränken soll.\nFür die Neapolitanischen Geächteten werden außer London ancb in den reicheren ProvinMdteu Geldsammlungen veranstaltet. In Cork kamen 330 £ zusammen, vou denen 200 £ ans Londoner Central-Comitc abgeliefert wurden. ES befinden fich noch etwa 50 von den Neapolitanern in Cork, wo sie im Matrosen-Zufluchtsgebäude untergebracht stnd. Sie erwarten daselbst Weisungen vom Sardinischeu Gesandten in London, durch deu ste sich an die Piemon« testsche Regierung geweidet haben. Für die Aerme.-en uv«\nter ihnen war durch die Damen von Cork eine besondere Geldsammlung veranstaltet worden. In der City bildet sich zu gleichem Zwecke ein Ausschuß, mit dem Lord-Mayor an der Spitze.\nAus Stromneß kommt die Trauerkunde von einem Schiffbruche, der mehreren Matrosen das Leben kostete. Es ist die mit Kohlen nach Newport befrachtete Barke „Lord Mulgrave\" aus Hull, die bei Brackneß scheiterte, nachdem ste 14 Tage lang gegen den Sturm gekämpft und alle ihre Segel eingebüßt'hatte. Den übermenschlichen Anstrengungen einiger wackerer Leute auS Brackneß verdankten 9 von der Mannschaft, die sich an ein Felsstück angeklammert hatten, ihre Rettung; die 5 anderen stnd ertrunken.\nLondon, 21. März. (Tel. Dep.) Iv der so eben stattgehabten Atzung des Unterhauses, welches übervoll besetzt war, beantragte d'Jsraeli mit kurzen Worten die zweite Lesung seiner Reformbill. Russell oppouirte ausführlich, weil die B&gt;ll unverbesserlich schlecht sei. Den Ausführnngen Russell's traten mebrere Conservative, Lord Stanley und der Radical?, HorSmann, entgegen, während sie von mehreren Liberalen unterstützt wurden. Eine Abstimmung dürfte kaum vor Freitag erfolgen. — In der Sitzung des Oberhauses kam nichts von Bedeutung vor"}, {"msg_id": 99227, "doc_id": 142532, "date": "1859-03-02", "heading": "Großbritannien und Irland.", "text": "London, 9. März. (Tel. Dep.) In der heutigen Sitznnq des Unterhauses wurde die von der Regierung eingebrachte Kirchensteuer-Bill mit 254 gegen 171 Stimmen verworfen. Lord John Russell wird morgen ein formulirtes Amendement gegen die Reformbill einbringen.\n"}, {"msg_id": 93768, "doc_id": 138607, "date": "1858-05-06", "heading": "Großbritannien und Irland.", "text": "London, 13. Mai. (N. Pr. Z.) In der so eben stattgehabten Sitzuug des Unterhauses erwiederte Baillie auf eine desfallfige Interpellation Wvld'S, es fei unwahr, daß der Oberbefehlshaber Lord Campbell anf Truppenverftärkuug für Indien gedrungen babe. D'lSraeli theilt mit, daß selbst der Premier von Lord Ellenborough'S Resignation nichts gewußt babe. Lord Ellenborough wollte nicht, daß seine Kollegen ihn zum Bleiben bewegen sollten. Cardwell wird morgen sein TadclSvotnm unverändert einbringen.\nES beißt, Lord Stanley werde daS Indische Departement übernehmen, und Sir Edward Lytton Bulwcr werde \\m PeerSwürde erbobeu, sowie znm Eolonial-Minister ernannt werden. Lord I. Rnssell ist tbeilwcise mit Lord Palmerston ausgesöhnt und speist übermorgen bei demselben. Die Liberaten wollen, unter gewissen Bedingungen für Eardwell'S Tadels -Votnm stimmen; weder dieses noch Lord SbafteSbury'S äbnlicher Antrag im Oberdause soll zurückgezogen\nwerden.\n"}, {"msg_id": 127724, "doc_id": 179576, "date": "1867-03-11", "heading": "Telegramm eder \"Rigaschen Zeitung\".", "text": "\tLondon, 21. (9.) März. &lt;R. TA.) Der Schatz, kanzler DiSraeli versprach im Unterhaus« die Vorlage einer neuen Reformbill. In einem Meeting bei Gladstone wurde die zweite Lesung der Reformbill beschlossen, sowie, daß man dieselbe nicht sogleich bekämpfen woll«.\n"}, {"msg_id": 101061, "doc_id": 143699, "date": "1859-06-10", "heading": "Grosbritannien und Irland.", "text": "London, 17. Juni. (Tel. Dep.) In der so eben stattgehabten Sitzung des Unterhauses kündigte d'Jsraeli an, daß Lord Palmerston ein neues Cabinet gebildet habe. . j\nIm Oberhause sprach Gras Derby die Hoffnung aus, daß die neue Regierung strenge Neutralität bewahren werde. — Auf der Ministerbank sah man noch keinen der neuen Minister. — Beide Häuser haben fich bis nächsten Dienstag\nЧs№Чйм? Ш Aimd  ячъШ &lt;f \"Ы'Я\\\n"}, {"msg_id": 140443, "doc_id": 196063, "date": "1870-03-11", "heading": "Telegr. der Rig. Telegraphen Agentur.", "text": "London, 22. (10) Mari. Abend«. Im Unterhause wurde tie zweite Lesung der irischen Frieoenswahrung«« bill, nachdem zum Schluß Gladstone gesprochen, mit 425 gegen 13 Stimmen angenommen.\n"}, {"msg_id": 89839, "doc_id": 134924, "date": "1857-06-27", "heading": "Groszbritannien und Irland.", "text": "\tAus London, 30. Juni Abends, wird telegraphirt: „In der Heutigen Unterhaus-Sitzung stellte H. Berkeley einen Antrag zu Gunsten der geheimen Abstimmung, welcher von Sir I. Shelley unterstützt, von dem Schatzkanzler und Lord John Ruffel bekämpft wurde. Bei der Abstimmung ward die Motion mit 257 gegen 189 Stimmen verworfen.\" «&gt;\n"}, {"msg_id": 166510, "doc_id": 229119, "date": "1876-06-07", "heading": "Neueste Nachrichten.", "text": "London, 16. (4) Juni. In der heutigen Sitzung des Unterhauses erklärte der Premier Disraeli auf eine Anfrage Pim's, daß das Gerücht von einer bevorstehenden Abtretung Helgolands an Deutschland unbegründet sei.\n"}, {"msg_id": 196951, "doc_id": 278503, "date": "1886-09-10", "heading": "Telegramme.", "text": "London, 21. (9.) September. Gladstone erschien im Unterhause und vertheidigte die Bill Parnell's. deren zweite Lesung von der Regierung bekämpft wird. Tie zweite Lesung des Finanzgesetzes wurde mit 177 gegen 66 Stimmen angenommen. (Nord. T.-A.)\n"}, {"msg_id": 79260, "doc_id": 126286, "date": "1855-05-13", "heading": "London, 16. Mai. (A. A. Z.) Ueber Lord Palmerston'", "text": "London, 16. Mai. (A. A. Z.) Ueber Lord Palmerston's Reform-Programm vom Freitag-Abend äußert die „Times\": „Wir können uns nur über die bequeme Selbstgefälligkeit wundern, mit der unser Premier sich einbildet, daß ein einziges, noch  aus der Hand liegendes und unvermeidliches Zugeständnis) die Gährung der Gemüther stillen und die Sehnsucht der Nation nach einer kraftigen und er« leuchteten Regierung befriedigen wird. Nicht eine bloße Aenderung in Details, sondern in den Principien, nicht eine bloße Verschwelzung von Aemtern, sondern die durchgreifende Heilung von den Uebeln des Gönner- und Günstlingswesens ist es, was wir brauchen; und ein Minister, der das Verdienst als eine bloße Meinungssache verhöhnt, der zwischen Familien-Einfluß und persönlicher Befähigung keinen Unterschied sehen kann, vertritt die Meinungen der Mehrheit weder im Hause der Gemeinen noch im Lande.\"\nAußer den drei schweren Regimentern Gardereiterei (Household-Cavalry von der bloßen „guard\" zu unterscheiden) stehen zur Zeit nur noch 9 Kavallerieregimenter im vereinigten Königreich, und auch von diesen haben 5 Befehl, sich zur Einschiffung bereit zu halten. 12 Reiterregimenter dienen in der Krim, und 2 in Indien; mehr als 23 solcher Regimenter aber zählt die Britische Armee nicht.\nLondon, 18. Mai. (St.-A.) Heute früh wurde in Gegenwart der Königin an die aus der Krim zurückgekehrten Invaliden die ihnen zuerkannten Denkmünzen ausgetheilt. Die erste Medaille, welche die Königin austheilte, erhielt der Herzog V.Cambridge, dann folgten Sir de Lacy Evans und die Lords Lucan und Cardigan. Der schwer verwundete Garde-Oberstlieutenant Sir Thomas Trowbridge wurde in einem Rollstuhl vor die Tribüne gefahren, auf welcher sich die Königin befand.\n„Herald\" und „Advertiser\" wissen von einer Mesalliance zwischen den Peeliten und der Manchester-Partei. Bright und Gibson haben Hrn. Gladstone und Sir I. Graham zu sich hinübergezogen. Die Letzteren wollen angeblich für Gibson's FriedenS-Resolutionen stimwen, und das Programm des Cabinets Gladstone sey bereits fertig.\nIn Manchester hat das Comite des dortigen ZweigvereinS für Administrativ-Resorm ein Rundschreiben erlassen, und ein großartiges Meeting angekündigt, das dem Cilv-Meeting in der London Tavern in keiner Beziehung nachstehen soll.\nDie zu Spithead liegenden Blockschiffe „Cornwallis\", „Hawke\", „Hastings\", „Pembroke\" und „Russell\", von je 60 Kanonen, werden in den nächsten Tagen in See stechen, indem sie gestern den Befehl erhielten, sich zur Abfahrt dereit zu halten. Man vermuthet, daß sie nach Marseille segeln werden, um dort bei der Einschiffung eines Französischen Heeres von 50,000 Mann behilflich zu seyn. — Vice-Admiral Sir Thomas Cochrane begann erst gestern die Jnspection dieser Fahrzenge und die Complettirung ihrer Mannschaften schreitet rasch fort.\nLondon, 22. April. (T. D. d. C. B.) In der so eben stattgefundenen Sitzung des  Gibson auf die Bemerkungen Palmerston's, Russell's und Gladstone's, daß die Debatte über seine Motion schaden könnte, da die Wiener Unterhandlungen fortdauern, dieselbe zurück. — Beide Häuser haben sich vertagt.\n\n\tGroßbritannien und Irland"}, {"msg_id": 178781, "doc_id": 245400, "date": "1879-02-16", "heading": "Telegramme.", "text": "London, 27. (15.) Februar. Der Schatzkanzler Lord Northcote wird heute im Unter-Hause den Antrag, betreffend einen Extracredit von V/i Mill. Pfd. Sterl. sür den Feldzug gegen die Zulus, einbringen. Wle der ..Standard- erfährt, wird der Credit unbeavstandet bewilligt und die Resolution Dilke'S zurückgezogen werden. (R. T.-A)\n"}, {"msg_id": 194111, "doc_id": 273198, "date": "1885-06-12", "heading": "Telegramme.", "text": "London. 23. (11.) Juni. I« Oderhause theilte Lord Granville. im Unterhause lad' stone «it. daß SaliSbury die Bildung eines EabinetS übernommen habe und nach Wiudsor gereist ist. Das Unterhaus wurde dt« Mittwoch, da« Oderhaus bis Donnerstag vertagt.\n( ltord. T..A.)\n"}, {"msg_id": 105164, "doc_id": 146807, "date": "1860-03-12", "heading": "Groszbritannien und Irland.", "text": "\tLondon, 20. März. (Tel.) In der heutigen Sitzung des Oberhauses kündigte Lord Normanbav an, er werde nächstens mehrere Anträge, Savoyen betreffend, machen. Lord Newcastle antwortete ans eine dessallftae Anfrage Lord Ellen-\n\n\tboronghs, daß die Regierung eine Reduction der Artillerie nicht 'beabsichtige. — Im Ünterhause schlug Berkeley als Wahl-Resorm geheime Abstimmung vor. Palmerston widersprach demselben. Bei der Abstimmung wurde der Vorschlag Berkeley's mit 254 gegen 147 Stimmen verworfen. Die Majorität gegen denselben beträgt demnach 107.\n"}]