[{"msg_id": 193902, "doc_id": 272820, "date": "1885-05-11", "heading": "Neueste Nachrichten.", "text": "Berlin, 21. (9.) Mai. Die Nachricht von der Rückberufung deS GeneralconsulS Dr. Gerh. RohlfS wird heute für unbegründet erklärt.\n4 (T. R.)\n"}, {"msg_id": 127873, "doc_id": 179811, "date": "1867-03-25", "heading": "Neueste Nachrichten.", "text": "Wien, 4. April (23. Marz). Die .Wiener Abendpost\" (RegierungSorgan) erklärt: Angesicht» drr beharrlichen Versuche der .Politik\", die öffentliche Meinung durch Au«streuungen über einen angeblichen Oesterreichisch. Preußischen Bündniß-Dertrag irre zu sühren. könntn wir nicht bündig genug versichern, daß Verhandlungen in dieser Richtung weder stattfinden, noch stattgefunden haben.\n"}, {"msg_id": 115076, "doc_id": 159507, "date": "1863-02-15", "heading": "Neueste Nachrichten.", "text": "Dresden, 24. (12.) Februar. Das „Dresdener Journal\" versichert, der Inhalt der jüngsten Bayrischen Circularnote in Betreff des Zollverems entspreche keineswegs den telegraphisch verbreiteten Angaben der AugSburger „Allgemeinen Zeitung\".\n"}, {"msg_id": 149109, "doc_id": 207332, "date": "1872-03-30", "heading": "Neueste Nachrichten.", "text": "\tLondon. 9. April (28. März). .Times• erklärt sich ermächiigt. da« Gerücht von einer durch Napoleon ausgenommenen Anleide von lS Millionen als vollstem» dig unbegründet zu bezeichnen.\n"}, {"msg_id": 127992, "doc_id": 179956, "date": "1867-04-04", "heading": "Neueste Nachrichten", "text": "Florenz. 14. (2.) April. In der gestrigen Kammer-Hitzang wurde der Friedensvertrag mit Oesterreich ge« nehmigt. — Der gegen Admiral Persans verhängte Prozeß iß beendigt worden.\nParis, 14. (2.) April. Die heutige.France' erfährt, daß ia der Legi«lative eine Regierung«»iNheilung in Betrefs de« Resultate« der wegen der Abtretung Luxemburg« geführten Verhandlungen bevorstehe. Sowohl Frankreich al« Preußen zeige« große Versöhnlichkeit. Da« von dem .lime«''E«rrespondenten verbreitete Gerücht von einem bevorstehenden Französischen Staatsstreich ist grundlos, .fyitnr dementirt die Nachricht. nach welcher in der Luxemburgischen Angelegenheit eine Rote de« Französischen Gouvernement« nach Wien abgegangen sei.\nBukarest, 13. {!.) April. Fürst Michael von Serbien iß \\fitx eingetroffen und wurde feierlichst empfangen"}, {"msg_id": 193779, "doc_id": 272570, "date": "1885-04-19", "heading": "gonbtn, 30. (18.) April. Der .Standard\" ersährt, d", "text": "Stockholm, 30. (18.) April. DaS .Telearamm-Äüreau' dementirt die Meldung »er Zeitang .RaNoualtidende«. »aß Frankreich die Initial oe zu den skandinavtschenßcutralitätS-Verhandlungen gegeben habe «u» sagt, »ic Initiative »azu sei lediglich vou Schwede»-Norwegen ergriffen worden. (Nord. T.°A.)\n"}, {"msg_id": 126262, "doc_id": 177475, "date": "1866-10-17", "heading": "Berlin, 27. (15.) Oktober. Die .Kreuzig.' schreib«", "text": "Berlin, 27. (15.) Oktober. Die .Kreuzig.' schreib«: Die Behauptung hiesiger Blätter, daß mit der Braunschweigschen R«' gierung Verbaudlongen wegen demnächstiger Abtretung de« Herzog' tbuws an Preußen angeknüpft seien (f. die heutige Nummer unter .Ausland\"), wird uns als völlig grundlos bezeichnet.\n"}, {"msg_id": 127306, "doc_id": 179084, "date": "1867-02-03", "heading": "Heuerte Nachrichten.", "text": "Wien, 12. Febr. (31. Jan) Die von der heutigen „Presse* gebrachte und auch telegraphisch verbreitete Räch» rieht — es werde bier mit dem Könige Georg in Betreff einer finanziellen Auseinandersetzung unterhandelt und\nzwar durch einen Preußischen Bevollmächtigten. der sich\nmit dem Grafen Platen in Verbindung gesetzt — entbehrt , wie aus da« Bestimmteste versichert werden kann, aller und jeder Begründung. Es ist hier nichts von «intm Agenten bekannt, der zu dem angedeutettn Zwtcke in Wien wäre. und an unterrichteter Stelle wird angenommen, daß Preußischerseits nie mit dem Grasen Platen unterhandelt werden würde.\n"}, {"msg_id": 196483, "doc_id": 277779, "date": "1886-07-18", "heading": "Petersburg, 18. Juli. Die .Gesetz, sammlung\" enthä", "text": "Wien, 29. (17.) Juli. Der .Politischen Correspoodenj\" wird aus Rom berichtet, daß die Meldung von einer angeblichen Absicht Robillant« demnächst nach Wien und Berlin zu reisen, unbegründet ist. (Nord. T.-A.)\n"}, {"msg_id": 175528, "doc_id": 240854, "date": "1878-05-18", "heading": "Neueste Nachrichten.", "text": "Berlin, 28. (16.) Mai. Eine Meldung des „W. T.-B.\", die von hiesigen Blättern als hochofficio» bezeichnet wird, besagt: Die von auSwältigen Blättern gebrachte Nachricht, daß die Einlja d un g e n zu einem C o n g r e s s e bereit« an die Cadmete abgegangen seien, wird hier von unterrichtete? Seite al« unbegründet bezeichnet.\n"}, {"msg_id": 139660, "doc_id": 194674, "date": "1869-12-05", "heading": "Neueste Nachrichten.", "text": "Wien. 14. (2.) December. Die wiener ,Abendpost' widerspricht entschieden der Nachricht, daß die Majorität des Ministeriums ihre Entlassung nachgesucht habe.\n"}, {"msg_id": 161644, "doc_id": 222558, "date": "1875-03-31", "heading": "Neueste Nachrichten.", "text": "Paris, 9. April (28. März,. Die ron verschiedenen auswärtigen Journalen gebrachte Nachricht, daß die Entlassung der Altersklasse 1870 bereit« begonnen, dann aber plötzlich fistirt sei, wir) von der .Agence Havai' au« sicherer Quelle für gänzlich unbegründet erklärt und gleichzeitig gemeldet, daß die Entlassung der Altersklasse 1870 am 10. August d. Z. stattfinden werde uud nie die Rede von einer früheren Entlassung gewesen sei.\n"}, {"msg_id": 120189, "doc_id": 167205, "date": "1864-10-10", "heading": "Ktlìin, 19. (7.) October. Nach dm neuesten Berichi", "text": "Wien, 20. (8.) October. Die Nachricht der hiefigen .Presse' au* Berlin vom 15. d. M.. daß zwischen dem diesseitigen und dem Berliner Cabinete Objecte zu einem Europäischen Congresse vereinbart seien, entbehrt nach zuverläsflger Mittheilung jeder Begründung.\n\n\tNeueste Nachrichten.\n\n\tAuch die von der .Presse' gebrachte Nachricht, daß Preußen die\nVermittelung zwischen Oesterreich und Frankreich in der Denetianischen Fiaqe übernommen habe, wird von unterrichteter Seite al» unbegründet bezeichnet.\nDie Unterze'chnung de« Friedensverträge« wird in der nächsten Zeit erwartet.\n"}, {"msg_id": 134493, "doc_id": 188060, "date": "1868-10-17", "heading": "Neueste Nachrichten.", "text": "Kopenhagen, 26. (14.) October. Auf Grund zuver, lässiger Information kann mit Bestimmtheit versichert werden, daß die Nachricht de« .Etendard', Dänemark habe in der RordschleSwigschen Frag« eine directe Note an Preußen gerichtet, jeder Begründung entbehrt. In dem bisherigen Stadium der Frage ist keine Aenderung ein« get'tten.\n"}, {"msg_id": 107798, "doc_id": 148899, "date": "1860-09-19", "heading": "Deutsche Bundesstaaten.", "text": "München, 24. September. Wie man der „N. M. Ztg.\" mittheilt, war die Nachricht von der bevorstehenden Abieise des Königlich Neapolitanischen Geschäststiägers, Grasen von Grifeo, unbegründet. Graf Grifeo bleibt hier ans seinem Posten.\n"}, {"msg_id": 138109, "doc_id": 192549, "date": "1869-08-04", "heading": "Neueste Nachrichten.", "text": "Wien, 13. (1 ) August. In der N. ..Freien Presse\" wird das Gerücht, es stehe eine Aenderung in der Besehung des Oesterreichischen Gesandtschaftspostms in Berlin bevor, als unbegründet bezeichnet.\n"}, {"msg_id": 178411, "doc_id": 244697, "date": "1879-01-04", "heading": "Neueste Nachrichten.", "text": "Berlin, 14. (2.) Januar. Die vsflciös« .Nord. Allg Ztg.\" dementirt die hiesigen Blättern telegraphisch zugegangene Nachricht aus Wien, daß wegen der Sprach« der österreichischen Blätter über de» neuesten Ee'etzentwurf des Reichskanzlers diplomatisches Einschreiten erfolgt sei. (Uns war diese Nachricht direct von unserem Wiener A'Eorrespondenten zugegangen, der sich bisher über Vorgänge in den Wiener Regierungskieisen und der dortigen diplomatischen Welt sehr gut unterrichtet gezeigt hat. D. R.)\n"}, {"msg_id": 122473, "doc_id": 171238, "date": "1865-08-17", "heading": "Florenz, 26. (11) August. Die Sardinische unv To«c", "text": "Florenz, 26. (11) August. Die Sardinische unv To«cauische Bank haben einen Fufionsvertrag abgeschlossen. Die vereinigten Banken werden vom Anfange de« nächsten Jahre« an die .Italienische Rationalbank' bilden. Der Handel«minist,r ist hierbei zurückgekehrt, tir beabsichtigt umfassende Nachforschungen über die Miitll zur ÄtseUigung de« ungejunten Zustande« der südlichen Provinzen anst.llen zu lassen.\nPariS, 26. (14.) August. Die .France' dementirl die von verschiedenen Blattern gebrachten Gerüchte, denen zufolge die Weilmächte in diesem Auzendl cke fich über einen Protest gegen die Re« sultale der Salzburger Übereinkunft in'« Einvernehmen gesetzt hätten. Die .France' glaubt zu wissen, dah diese Gerüchte all.r thatsächlichen Grundlage enibehren.\nLondon, 27. (15.) August. Der Dampfer .Asia' ist mit Nachrichten au« Neroyork vom 17. d.. Abend«, in Cork eingetroffen. Ja Newyoik haben zwei große Fallissement« Aufregung verursacht.\nWechlelcour« auf London 155. Goldagio 42ty8, Bond« 106, Baumwolle 43.\nMadrid, 26. (14.) August. Eine Correspondenz au« Lissabon versichert, die Nachricht sei unbegründet. daß der päpstlich, Nun. tiu« den Konig A clor Emauuel al« Pathea de« jüngst geborenen Prinzen abgelehnt habe.\n\n\tNeueste Nachrichten"}, {"msg_id": 127735, "doc_id": 179596, "date": "1867-03-13", "heading": "Neueste Nachrichten.", "text": "Wien, 22. (10.) Marz. Die officielle .Wiener Abendpost' hält die Bemerkung sür unrichtig, daß die Preußisch« Regierung dem Wiener Cabinete von den geheimen Antragen Preußen» mit Bayern und Baden durch die hiesige Preußische Gesandtschaft bereit« am 15. März\nI mit dem Beifügen vertrauliche Mittheilung machen ließ.\nI daß der Vertrag in Wien in defensivem Sinne zu verstehen sei.\n"}, {"msg_id": 116682, "doc_id": 161709, "date": "1863-08-16", "heading": "Frankfurt a. M., 24. (12.) August. Sicherem Verneh", "text": "Dresden, 25. (13.) August. Ein Telegramm, das dem „Dresdener Journal\" au» Frankfurt zugegangen, erklärt die Nachricht für unrichtig, daß der König von Sachsen den Kronprinzen au» der Schweiz berufen habe, bestätigt dagegen, daß die Eini. gung in Betreff der Zusammensetzung de» Directoriums gesichert sei. und bezeichnet die Meldung, daß der Schluß der Conferenzen am Donnerstage erfolgen werde, als verfrüht.\n"}]