[{"msg_id": 34447, "doc_id": 65140, "date": "1841-01-28", "heading": "Zürich, den 27. Januar", "text": "Zürich, den 27. Januar\n\n\tDie Kantone sprechen sich immer mehr gegen das Verfahren tu Aargau aus. So namentlich Schwyz. Der kleine Kanton Zug soll dem Kanton Aargau geradezu die Auslieferung der dahin geflüchteten Frei-Ämtler verweigert haben. Selbst die radikal gefärbte Luzerner Regierung suchte dringend in Aargau nach, daß man die Katholiken deruhigen möchte. Uri, Schwyz und Unterwaiden begehren von dem Vororte, daß er Aargau anhalte, die Kloster wieder herzustellen, eventuell daß die Tagsatzung unverzüglich versammelt werde. Dies Begehren wird von andern Ständen ohne Zweifel unterstützt und wir dürfen nächstens auf eine außerordentliche Tagsatzung rechneu. In Luzern ist Alles gespannt auf den 31. Januar, an welchem Tage das' Volk, über die Revision der Verfassung abzustimmen hat. Wird eine Revision, wie es wahrscheinlich ist,' beschlossen, so muß ein Verfassungs-Rath aus dem Volke zusammentrelen, welcher jedenfalls eine viel entschiedenere Katholische und antiradikale Färbung bekäme, als der gegenwärtige große Rath. — Aber auch den Reformirten Standen wird das Verweilen der Truppen im Kanton Aargau allmälig lästig. In Bern wird die Frage erörtert, ob denn die Berner Truppen dafür da seyen, um unter bloßer Leitung der Regierung von Aargau nicht bloß die öffentliche Ruhe \"herzustellen, sondern bundeswidrige Beschlüsse durchzuführen, ohne daß der große Rath zu Bern sich darüber ausgesproeben, Zürich hat das bestimmte Begehren an den Vorort gestellt, daß, wenn bundesmäßige Verpflichtungen ein längeres Verbleiben eidgenössischer Truppen nöthig machen, auch eine eidgenössische Leitung eintrete, im entgegengesetzten Falle die Truppen anderer Kantone aus dem Kanton Aargau zurückgezogen würden"}, {"msg_id": 31040, "doc_id": 58715, "date": "1838-10-03", "heading": "Basel, den 2. October.", "text": "Basel, den 2. October.\n\n\tLouis Bonaparte ist von Zürich nach Arenenbergzurückgereist. Für. feine Wegweifung, haben sich- bis. jetzt Basel,. Neufchatel, Graubündren, Zug und Freidurg entschieden,, dagegen Bern,.Luzern, Solothurn, Appenzell a. Rh.,, St. Gallen, Aargau, Thurgau,. Waadt,.Genf und Tessin. Es verbreitet sich das Ge-. rücht, daß die Franz. . Regierung das Ländchen. Gex. durch, i2.00.iX Mann, besetzen. lassen, werde.. Die. Wc?\n\n\tgierung von Bern hat 48000 Fr. zu 2000 Percussionsgewehren angewiesen. Der Kanton Waadt ist dem Benehmen Genfs gefolgt; er hat die ganze erste Reserve, 16000 Mann, auf das Piquet gestellt, und bereits 2 Bataillone und 3 Compagnieen, zusammen 1800 Mann, nach Morges, Orbe und Lausanne in Marsch zu setzen befohlen. Eine Proklamation des Staatsraths macht die Einwohner des Kantons mit diesen Maßregeln bekannt. Zn Genf wurden die Schanzarbeiten thätig fortgesetzt und am 29. die Kanonen auf die Wälle gefahren"}, {"msg_id": 8647, "doc_id": 17062, "date": "1814-09-23", "heading": "Zürich, den 11ten September.", "text": "Zürich, den 11ten September.\n\n\tAm Bten ist der Bundesvertrag zwischen den 19 Kantons der Schweiz (Zürich, Bern, Luzern, Uri, Schwyz, Unrerwalden, Gla. ms, Zug, Freiburg, Solothurn, Basel, Schafhausen, Appenzell, Et. Gallen, Graudünden, Aarc?au, Thurgau, Zessin und Waadt) von der Mehrheit der souve« rainen Stande angenommen worden"}, {"msg_id": 136866, "doc_id": 191010, "date": "1869-04-28", "heading": "Neueste Nachrichten.", "text": "\tBern, 7. Mai (25. April). Durch Beschluß des Bundes raths ist Mazuni der fernere Aufenthalt in den -Cantons Waabt. Genf. Neuenbürg. Solothurn, Bern und Basel untersagt worden. Ein gleiches Verbot, jedoch nur auf die an das Königreich Italien grenzenden Cantons bezüglich, ist für die notorisch mit Mazzini in Verbindung stehenden Personen erlassen.\n"}, {"msg_id": 21717, "doc_id": 40870, "date": "1831-04-02", "heading": "Aus der Schweiz, vom 29. März.", "text": "Aus der Schweiz, vom 29. März.\n\n\tVon den 13 Kantonen mit repräsentativer Verfassung haben sich in den letzten Monaten nicht weniger als 11 einer Tocalreform derselben unterzogen, und Tessin hatte eine solche kurz zuvor schon vorgenommen. In Genf allein hat also die bisherige Verfassung sich noch erhalten. In fünf Kantonen (Solothurn, Luzern, Freiburg, Basel und Zürich) ist die neue Verfassung bereits durch die Annahme des Volkes sanktionirt, in Thurgau, St. Gallen und im Aargau ist sie vom Verfassungsrathe beschlössen, envarrer aber erst diese Sanktion; in Beru, Wadt und Schaffhausen nur ist sie noch nicht beendigt. Fast überall, und zwar nach mehr oder weniger stürmischenVolksbewegungen, ist die Reform durch einem neuen, eigens dazu erwählten sogenannten, Verfassungsrath zu Stande gebracht; nur in Solothurn/ wo mau diesen Bewegungen zuvorkam, und in Basel, wo ihnen mit Erfolg Widerstand geleistet wurde, ist sie durch den bestehenden Gesetzgeber oder den alten großen Rath vorgenommen worden. — In Basel sind Unruhen unter dem Militair ausgebrochen. (Berl.Nachr."}, {"msg_id": 63234, "doc_id": 108392, "date": "1851-09-20", "heading": "Bern, 23. September. Nach der Berechnung de« Hrn. ", "text": "Bern, 23. September. Nach der Berechnung de« Hrn. Bank« director« Speiser verhält sich da« Nettoverlustbetreffniß der Kantone bei der Einheit begründenden Münzreform, wie folgt: Zürich verliert 76,319 Fr. n. W.. Bern 162.655. Luzern 223.820. Schwyz 99.620. Nidwalden 526. Glaru« 2989. Freiburg 54.189. Solothurn 100.446. Baselstadt 9029. Baselland 44.788. Appenzell A. Rh. 11.462. St. Gallen 206.946. Bündtm 56.590. Aargau 27.997. Tesfin 65.006. Waadt 202.019. Walli» 14.946. Neuenburg 92.452. Genf 8792. Dagegen gewinnen Uri 409 Fr. n. W. Obwalden 2269. Zug 1600. Schaffhaufen 6513. Appenzell Z. Rh. 1800. Thurgau 27.032.\nAn den Aargauischen Gränzen find seit einiger Zeit Werbedepot« für Neapolitanische Dienste errichtet und in Thätigkeit. so eine« in Grezenbach. Kt«. Solothurn. und ein andere« in Beuggen. Groß-Herzogtum Baden. Da« Letztere hat namentlich in letzter Zeit zwei zahlreiche Transporte von angeworbenen Schweizern abgehen lassen.\n\n\tSchweiz"}, {"msg_id": 24579, "doc_id": 46335, "date": "1833-08-05", "heading": "— DaS „Frankfutter Journal\" meldet aus Zürich m 1.", "text": "\tZürich, den 1. August.\n\n\tZnnerland vor Gewaltthaten gewarnt. Die Tagsatzung versammelte sich nun am 1. August Morgens zur löten Sitzung, einhellig und einträchtig, ohne lange Reden, sprachen, mit wenigen Ausnahmen, alle Gesandtschaften den ernsten Willen auS, die Ruhe und Ordnung in der Echweiz zu handhaben, das anerkannte Schwyz-Aeußerland als unabhängiges Glied der Lidgenossenschast in Schutz\nzunehmender Gewaltthat der Earner durch Wiederbesetzung von Kußnacht zu begegnen, den Kanton Luzern vor jedem Angriff durch eidgenossische Besehung zu sichern, eine achtbare militärische Macht zu diesem Zweck aufzubieten, mit einem Worte: der Fattion im Namen deS Vaterlandes mit allen gesetzlichen Mitteln entgegen zu treten. Nach 10 Übr war die Umfrage geendet. Am Schlüsse derselben lief die schriftliche Anzeige der Regierung vvn Zürich ein,, daß sie daS ganze etzje Kontingent (3,71X1 Mann) aufgeboten babe, und daß dasselbe schleunigst in Zürich eintreffen undM Disposition der Tagsatzung gestellt werde. Nach kurzer Berathung beschloß die Tagsatzung: 1) Die Linderufung des ganzen ersten Kontingents von Zürich, Bern, Luzern. 2) Mobilmachung deS halben Kontingents von Glarus, Freiburg, Solothurn, Schaffhausen, St. Gallen, Aargau, Thurgau, Waadt und Genf, um selbes zur Verfügung der Tagsayung zu stellen. 3) DaS ganze Kontingent aller übrigen Kantone ist auf daS Piket gestellt. 4) Der Vorort wird die Truppen-Kommindantcn bezeichnen und die Militair-AufsichtS-Behörde einberufen. 5) Mit 5 bis 6000 Mann soll sofort über Luzern die Wiederbesetzung von Küßnacht vorgenommen werden» Nöthigen Falles «erden auch andere Klmron« oder Landthkile besetzt. 6) Für die Besetzung von Küßnacht und in die March werben zwei Kommissarien ernannt. 7) LS wird die Tagsatzung eine Proklamation erlassen."}, {"msg_id": 30469, "doc_id": 57864, "date": "1838-06-25", "heading": "Basel, den 23. Juni.", "text": "Basel, den 23. Juni.\n\n\tDie Angelegenheiten des Cantons Schwyz verwirren sich immer mehr. Der Porort ließ durch seine Commissarien der Regierung in Schwyz ein Ultimatum stellen, auf welches sie bis zu 20. Juni 9 Uhr Abends erklären sollte: baß sie ihre Milizen entlassen, denselben die Waffen abnehmen und auf künftigen Sonntag keine Bezirkslandsgemeinde halten wolle, sonst würde der Canton militärisch besetzt. Die Regierung in Schwyz hat auf die Aufforderung ablehnend geantwortet. Hierauf rief der Vorort aus den Cantonen Bern, Aargau, Thurgau und Zug 5 Bataillone ArtiUerie,Scharfschützen und Cavallerieauf. Der eidgen. Kriegsrath ist einberufen, 1 Bataillon aus dem Canton Luzern, 2 von Zürich, 1 von St. Gallen, und eine Compagnie Scharfschützen, unter das Commando des Obristen Zimmerlein gestellt, um in\n einzurücken. Die Regierung in Schwyz dagegen ließ durch Expressen in der Nacht vom 21. auf den 22. dem Vorort erklären, die geflüchteten Klauenmänner seyen in Schwyz sicher, der Vorort solle doch keine Truppen einrücken lassen, übrigens habe sie die Canton.e Zürich, Uri,, Unterwalden und Zug zu getreuem Aufsehen gemahnt. Durch ein Schreiben vom 20. verwendete sich Uri für die Regierung von Schwyz um Verschonung mit eidgen. Truppen, und verband damit die Erklärung, daß, wenn Schwyz mahne, sie demselben beistehen würde"}, {"msg_id": 32575, "doc_id": 61450, "date": "1839-09-12", "heading": "Zürich, den 11. September.", "text": "Zürich, den 11. September.\n\n\tVon der heute bei ber Berner Gesandtschaft abgehaltenen Konferenz verlautet Folgendes: Bern, Lv» zem, Solothurn, St. Gallen, Äargau, Basel-Land erklärten, weder daS Präsidium deS Hrn. Heß, noch die provisorische vorortliche Behörde anerkennen zu wollen. Appenzell deide Theilt, Schaffhausen, Graubündten und Thurgau erwartetrn noch Instructionen, erklärten aber (mit Ausnahme von Appenzell a. R ) ihre personliche Ansicht gegen baS Präsidium des Hrn. Heß. Ury, Schwyz, Unterwalden, Äug, Freiburg, Waadt und Genf erklärten sich unumwunden für Anerkennung deS Präsidiums von Hrn. Heß und deS vorortlichea StaatS-RathS; Bafel-Stadt einfach für Anerkennung dtS Bürgermeisters Heß; Ncuchatcl und Tcssin, zwar ohne hinlängliche Instruction, jedoch auch für dessen Ancrtcnnung. GlaruS ist abwefend. Vom Verlassen deS Vororts war keine Rede, auch nicht von Vertagung. Wahrscheinlich dürfte biS zur vollendeten Reorganisation keine Si» tzung der Tagsatzung stattfinden"}, {"msg_id": 24435, "doc_id": 46007, "date": "1833-06-24", "heading": "Aus der Schweiz, den 20. Juni.", "text": "Aus der Schweiz, den 20. Juni.\n\n\tDir große vtarh von Luzern bat mit 71 Snnrmen gegen\n\n\t3 die neue Bundesurkunde angenommen. Am 7. Iv «ird dieselbe dem Volke zur Sanktion vorgelegt. Die Sta Luzern will zwei Drittbeile zu den Kosten der Erbauun eines Sitzungssaals für die Tagsatzung beittagen, indem die Tagsatzung künftig fortwahrend in Luzern zusammcntre ten wird. — Auch der große Rath von Solothurn ha mit 76 Stimmen gegen 19 die neue Bundesakte angenom men, mit 67 gegen 28 beschlossen, dieselbe dem Volke vvrzule gen, und mit 73 gegen 22 festgesetzt, die neue Bundesakt auch alsdann für ein Bundesgesetz anzusehen, wenn nu 12 Stettens, welche $ der Bevölkerung der &amp;Anth tut. halten, dieselbe annehmen.\n\n\t(B. N."}, {"msg_id": 49484, "doc_id": 93871, "date": "1848-07-05", "heading": "Schweiz.", "text": "\tBern, 7. Juli. Ein gestern gefaßter Beschluß lautet also: „Die eidgenössische Tagsatzung, in factischer Anerkennung der Französischen Republik, beschließt: 1) Der eidgenössische Vorort ist beauftragt, mit der Französischen Regierung in freundschaftlichen ficiellen Verkehr zu treten, und 2) wirb der eidgenössische Vorort ermächtigt, dieses der Französischen Regierung auf angemessene Weise kund zu thun"}, {"msg_id": 156598, "doc_id": 216514, "date": "1874-02-06", "heading": "Schweiz.", "text": "\tBern. 11. Febr. (30. Jan.) Die bon der Internirung nach dem alten Cantonstheile Bern betroffenen jurassischen Geistlichen haben sich theils nach französ schen Grenzorten. theils noch dem katholischen Orte Landeron im Canton Neuenbürg und theils nach dem Canton Solothurn begeben. Diejenigen, welche den Canton Solothurn als Zufluchtsstätte ausersehen, haben jedoch eine schlechte Wahl getroffen. Kaum dort angelangt, ist ihnen von der Regierung die Weisung zugegangen, innerhalb dreier Tage das Gebiet des Cantons zu verlassen, widrigenfalls die Polizei sie über die Grenze bringen werde. 3m Canton Solothum hat man an den eigenen ultramontanen Ruhestörern genug"}, {"msg_id": 13112, "doc_id": 24506, "date": "1820-04-24", "heading": "Vom Main, vom 18. April.", "text": "Vom Main, vom 18. April.\n\n\tDie Kantone Bern/ Luzern, Basel, So-\n\n\tlothurn, Arqau-und Thurgau, Haben sich mun zur Errichtung eines gemeinschaftlichen Bischums vereinigt, welches seinen SiH zu Solothurn erhatten wird"}, {"msg_id": 46404, "doc_id": 89897, "date": "1847-08-18", "heading": "Bern, 19. August. Giebenundzwanzigste Sitzung der ", "text": "Bern, 19. August. Giebenundzwanzigste Sitzung der Tagsatzung. Auf der Tagesordnung ist die Aargauer Kloster-Angelegenheit, indem die sieben Sonderstände in einem Kreisschreiben vom 17. März d. I. neuerdings das Begehren stellten: »daß in Wahrung der konfessionellen Rechte und in Erfüllung der durch den Art. 12  obliegenden Pflichten sämmtliche durch daS Decret deS Großen Raths des KantonS Aargau vom 13. Januar 1811 aufgehobene Klöster wieder in ihre bundeSgemä Ben Rechte eingesetzt werden sollen.\" Zürich beruft sich auf seine Instruction, wornach es in die auf bundeSmäßigem Wege erledigte Sache nicht eintreten soll; Luzern begründet ausführlich die Anficht, Aargau habe sich durch die Kloster-Aufhebung der Bundes-Verletzung schuldig gemacht und die gegenwärtige Zersplitterung in der Eidgenossenschaft sey die Folge jjencS Schrittes. Die Sondcrbundsstände schließen sich diesem Votum mehr oder minder ausführlich an, die liberalen Kantone halten die Sache für erledigt. Aargau antwortet dem Votum von Luzern ausführlich. Am Schlüsse bleiben sämmtliche Anträge, welche in milder oder entschicdcner Weise Aargau zur Wiederherstellung der Klöster oder zur Entschädigung auffordern, mit 7'/&gt; und s/2 Stimmen in der Minderheit.\n\n\tSchweiz"}, {"msg_id": 22653, "doc_id": 42466, "date": "1831-12-10", "heading": "Aus der Schweiz, vom 6. December.", "text": "Aus der Schweiz, vom 6. December.\n\n\tDie Angelegenheiten in der Schweiz haben in den letzten Tagen wieder ein sehr trauriges Ansehen gewonnen. Die unruhigen Kantone beharren bei ihrem Unfrieden, und die Regierung in der StadtiBafel erklärt, .daß sie nicht «achgeben werde. Unter diesen-Mständen hat man kein anderes Mittel gefunden , als die TazfatzMg auf das Schleunigste wieder einzuberufen. Am 13. d. M. wird die Tagsatzung demnach zusammentreten und sich lediglich mit dem Zustande der unruhigen Kantone beschäftigen. Der Präsident der Tagsatzung, Bürgermeister Tscharner von Bern, ist vor der Eröffnung der Versammlung noch ein Mal nach Basel abgereist. Die wundeste Stelle scheint allerdings Basel zu seyn? denn durch den fortdauernden dortigen Unfrieden wird auch der in den übrigen Kantonen geirährt und unterhatten.\n(BtzU'Nchr."}, {"msg_id": 114127, "doc_id": 158159, "date": "1862-11-01", "heading": "Bern, 3. Nov. (22. Oct.)  Der „Neuen Zürich. Ztg.\"", "text": "Bern, 3. Nov. (22. Oct.)  Der „Neuen Zürich. Ztg.\" wirb aus der Bundesstadt geschrieben: „Die Tessiner Regierung giebt dem Bundesrath Kenntniß von einer Reihe unziemlicher Plackereien, welche sich Italienische Behörden in Polizeisachen zum Nachtheil des Kantons Tessin erlaubt haben. Verschiedene Gebietsverletzungen fanden statt. Es wird verlangt , daß die Bundesbehörde bei der Jtalienischen Regierung die erforderlichen Schritte thue, damit sich dergleichen Unordnungen nicht ferner wiederholen.\"\nIm Kanton Luzern konnten in 17 Gemeinden mit 6000 stimmfähigen Bürgern, darunter die Hauptstadt, feine Rem» sionsgemeinden gehalten werden, weil nicht der nöthige Sechstheil der Stimmen die Abhaltung von solchen begehrt hatte. Das Gesammtergebniß ist der Sieg der Liberalen und der Partialrevision über die Anhänger der- ultramontan – reactionairen Totalrevision: 17,230 gegen 12,330 Bürger. Im Amt Luzern war nur etwas über '/5 der Stimmfähigen für Totalrevision. — Gestern hat das Volk von Baselland die neue Verfassung mit 3738 gegen 3581 Stimmen verworfen. — Auf Antrag der Direction des Inneren hat der Regierungsrath von Aargau beschlossen, die von mehr als 9000 Unterschriften verlangte Abänderung des Gesetzes, betreffend die Organisation der israelitischen Gemeinden, zur Abstimmung an das Volk zu bringen.\n\n\tSchweiz"}, {"msg_id": 168454, "doc_id": 231116, "date": "1876-10-19", "heading": "Bern. 25. (13.) October. Die Stimmung im Canton Te", "text": "Bern. 25. (13.) October. Die Stimmung im Canton Tessin scheint sich immer ernster gestalten zu wollen. Tie Bürgerwehren von Bellinzona und Locarno haben Waffen vom Zeughause in erstcrem Orte erhalten und in Lugano hat sich eine Freischaar gebildet. Der Bundesrath hat in Folge dessen die Piketstellung des thurgauischen Regiment» Zollikofer Nr. 35 angeordnet und heute Herrn kavier zum eidgenössischen Commissar ernannt.\n\n\tSchwei"}, {"msg_id": 111439, "doc_id": 153929, "date": "1861-11-16", "heading": "Schweiz.", "text": "\tBern, 20. (8.) November. Die kleine Scbroelz scheint von den Beängstigungen durch den großen nnd allzu naben Nach. bar, der in seinen officiellen Berstcverungen von lauter Loya. litâtSbezeugungen gegen dieselbe überfließt, iv der Tbat reine Ruhe bekommen zu sollen. Schon wieder wird aus Genf eine neue Franzöfische GebietSverletzung gemeldet und liegt über die. selbe bereit» der Bericht de» Genfer StaatSralyeS an den BundeSrath vor. Darnach soll ein berittener Französisch« , GenSdarm die Grenze detlvssy in Verfolgung eine« I Gavovarden überschritten baben, denselben als Schmngg. ler auf Schweizerischem Gebiete verhaftet und nach Annrmafse in Savoyen abgeführt haben, wo derselbe aber bald wieder freigegeben worden sei. Diese» Factum meldet auch die Genfer „Nation\", und man erwartet tn Gens, der Bunde», rath werde bei der Franzöfischen Regierung ernste Reclawa. tiou erheben.\nDa« Volk von St. Gallen hat die neue Verfassung, von welcher man d«c Aera der Paiteivi-rsöhnung datirt, mtt einer an Einstimmigkeit grenzenden Mehrheit angenommen.\nOesterreich hat endlich durch setne Gesandtschast erklären lassen, eS wolle die Concession zur Linie Lindau. Bregenz. Rheineck lßodenleegürttlbahn) unter der Bedingung erthei« len, daß gleichzeitig eine Zweigbahn von Bregenz nach Feldktrch bergest, llt werde. Der BundeSrath hat diese Er. öffnuug der Regierung von St. Gallen mitgeiheilt, mit der Anfrage, ob ste geneigt sei, auf solcher Grundlage die Unter-Handlungen wieder aufzunehmen"}, {"msg_id": 98618, "doc_id": 142151, "date": "1859-01-31", "heading": "Schweiz.", "text": "\tAus der Schweiz, 2. Februar. (A. A. Z.) In die Unruhe der politischen Begebenheiten ha! ein Beitrag zur molernen Sittengeschichte hereingespielt, welcher gegenwärtig das ausschließliche Tagesgespräch an manchen Orten bildet, und wohl auch in weiteren Kreisen bekannt zu werden ver-\n\n\tdient. Der Schauplatz ist die Stadt Zürich. Hier lebte seit einigen Jahren ein noch ziemlich junger Mann, mit Namen Ferdinand Berlschinger, der Sohn eines unbemittelten Drechslers aus dem Canton, verheirathet mit einer eben so reichen als wegen ihrer Schönheit und LiebenS-Würdigkeit angesehenen Dame, einer Holländerin von Ge« hurt. Ein geldgeichästmachender Rentier, präsentirte er sich wie ein Mann, der ans seinem Reichthum kein Hehl macht, zeigte sieb der Einwohnerschaft gern zu Pferde, wohnte mit tvr jungen Dame, seiner Gattin, in schönster Lage am See, und das häusliche Glück schien durch den Besitz eines vier, jäbrigen SöbnleinS vollendet. Die gesammte Familie des Galten wurde von der jungen Frau mit Wohlthaten förmlich, überschüttet. Da erschien vor etwa drei Monaten in dem Züricher Amtsblatt eine Anzeige, daß die Eheleute Bert'chinger hinsichtlich ihres Vermögens einen GütergemeinschaftSvcrtrag eingegangen und denselben notarialisch haben anfertigen lassen. An die Fersen dieses Vertrages bängten fich in Kurzem ganz ungeheuerliche Gerüchte. Ein Bruder des Rentiers, der CantonSprocnrator Dr. Bertschinger von Zürich, welcher, zu Fischenthal in den großen Rath gewählt, seinen Wählern zugerufen halte: „Fischenthaler, ich werde euch eine Gasse machen!\" gab bei dem Bezirksgericht im Namen seines Bruders eine Klage auf Ebescheidung ein. Die Zeitungen berichten, daß in dieser Schrift sich der PassuS finde: der Kläger habe die Frau geehelicht, weil er geglaubt, daß in einem schönen Körper sich auch eine schöne Seele finden müsse; eine Täuschung, welche die Klage sofort zu begründen sucht. Die Frau war verschwunden: man gab an, fie sei nach Antwerpen gereist. Doch war sie durch einen Anwalt in der Person eines Procurators aus dem Canton vertreten, welcher nicht zögerte, alle Klagevuntte zuzugeben. Dieser Anwalt aber konnte eine vorschriftsmäßige Vollmacht nicht vorweisen, und es wnrde ihm darum eine Frist zur Beibringung derselben angesetzt. Nun nahm die Sache rasch eine andere Wendung. Die beiden Brüder hatten gemeinschaftlich einen Schreiber und dieser bekannte vor der Staatsanwaltschaft, daß er, durch Drohungen seiner Principale veranlaßt, das falsche Zeugniß des 'Ehebruchs wider die hilflose Frau erhoben habe. Zugleich wurde constalirt, daß der Gatte dieselbe, unter dem Vorwande, fie nach Antwerpen zu begleiten, nach Mannheim gelockt, dort anf's Schiff gebracht und sofort verlassen habe. Die haarsträubenden Einzelnheiten, welche erzählt werden, können hier keinen Ra im finden; aber der schrecklichen Dinge sind genug, wenn nur das hier Erzählte sich bestätigt. Die beiden Brüder sind verbastet und warten ihres Spruchs in den Händen des Gerichts.\nBern, 5. Februar. (St.-A.) An dem letzten eidgenössischen Sängersest in Zürich wurde von Herrn Regierungs-Präsidenten Dubs der Gedanke einer Centralisaiion der Schweizerischen Volksfeste ausgesprochen und dabei aus die olympischen Feste im alten Griechenland hingewiesen. Der Vorschlag fand Anhänger und Gegner. In diesem Jahre soll ein erster Versuch gemacht werden, indem mit dem nachften eigenösfischen Schützenfest in Zürich das eidgenössische Turnfest und eine große landwirtschaftliche Ausstellung verdnnden werden soll. Nach einem Vorschlag des Central-Comite's in Zürich soll auch mit den eidgenössischen Sängecfesten eine Reorganisation in dem angedeuteten Sinne vorgenommen werden"}, {"msg_id": 60655, "doc_id": 104820, "date": "1850-12-08", "heading": "Bern, 9. December. Der Ständerath verhandelte heut", "text": "Bern, 9. December. Der Ständerath verhandelte heute über das Begehren von Schwyz, Uti; Unterwalden. Zug und Freiburg, um Nachlaß der noch übrigen Sonderbundsschuld , uud beschloß: „Indem über das genannte Begehren zur Tagesordnung geschritten wird, beschließt die Schweizerische Ständeversammlung, es soll bei der Belastung dieser Cantone mit 5.627.615 Fr. sein Bewenden haben, und von einer weitern Repartition nachträglicher Sonderbunds-Kriegskosten auf diese Cantone abstrahirt werden.\" — Der Nationalrath hat sich, entgegen dem Ständerath, in Bezug auf die Bekleidung der eidgenössischen Armee, für den Waffenrock entschieden.\n\n\tSchweiz"}]