[{"msg_id": 202220, "doc_id": 288444, "date": "1888-09-24", "heading": "PeterSbur» 23 September. Gm Gesetz ist promulgirt ", "text": "Wien. 5. October (23. September). Kaiser Wilhelm und Kaiser Franz Josef sind heute zur Jagd nach Mürzzuschlag abgereist. (Nord. T..A.)\nWien, 6. October (24. September). Die .Correspondanee de lEst schreibt über die Reise deS deutschen Kaisers nach Wien. Die Au' der Versöhnung zwischen Rußland u: d Oester-H reich-Ungarn übernehmend, hat Deutschland schweren Stand, da man in Wien immer nicht gewillt ist. die bulgarische Frage aufzurollen, ehe nicht ein praktisches Mittel zur Durchführung etwaiger Beschlüsse gefunden ist. E» sei .Nuser Wilhelm jedoch gelungen, hier über die rusfi. schen Gesinnungen und die Friedensliebe 9iujj« lands so überzeugend zu beruhigen, daß die Hoffnung berechtigt ist, Kaiser Wilhelms Besuch werde der Ausgangspunkt einer Annäherung zwischen Rußland und Oesterreich.Ungarn sein, welche die Verständigung über die bulgarische Frage erleichtern wird. (Nord. T.-A.)\n"}, {"msg_id": 177744, "doc_id": 243709, "date": "1878-11-04", "heading": "Telegramme.", "text": "Pest, 15. (3.) November, Abends. Zm Abgeordnetenhause rechtfertigte heute Tisza bei Gelegenheit der Adrctzdebatte eingehend die Regierungspolitik, die seit dem Beginn der orientalischen Wirren darin bestanden habe, die Integrität der Türkei zu erhalten und, falls dieses unmöglich sei, die Türkei nicht eine Beute Rußlands werden zu lassen. Er habe die bestimmteste Hoffnung, daß die Durchführung des Berliner Vertrages ohne Störung des europäischen Friedens durch alle Mächte er« folgen werde; wenn aber irgend welche Macht die' Durchführung anfechten sollte, werde Oester« reich seine Interessen mit denen Europas in Einklang bringen und in dem eventuellen Kampfe nicht allein stehen. Den verschiedenen Volksstämmen in den kleinen orientalischen Staaten müsse die Ueberzeugung beigebracht werden, daß keine Macht mehr Einfluß aus ihr Schicksal ausüben könne, als Oesterreich. (Betfall.) (R. T.-A."}, {"msg_id": 171271, "doc_id": 234997, "date": "1877-06-22", "heading": "Neueste Nachrichten.", "text": "\tThorn, 2. Juli (20. Juni). Der Buchhändler S k r z e c z e k ist. wie die hiesige .Ostd. Ztg.' meldet, am Sonnabend au« der Hast entlassen worden. (Siehe Nr. 138 der .Rig. Ztg.' unter Berlin. Rubr. Au«land. D. R.) Nach demselben Blatte ist in der vergangenen Nacht ein Drittheil der Thorner hölzernen Weichselbrücke niedergebrannt.\nParis, 2. Juli (20. Juni). .Journal officiel' veröffentlicht einen Tagesbefehl Mac Mahon'S anläßlich der gestrigen Truppenrevue an die Soldaten, worin er feine Befriedigung über deren Haltung, die Regelmäßigkeit der Bewegungen und den lebhaften Diensteifer ausspricht. .Verstehet wohl Eure Pflichten ! Jchrechnc auf Euch zur Ver theidiguvg der theuersten Interessen de« Lande« und bin ficher. Ihr «erdet mir beistehen, die Achtung\n\n\tvor der Autorität und den Gesetzen aufrechtzuerhalten bei Ausführung der mir anvertrauten Mission, welche ich biSan'S Ende erfüllen werde.\"\n(W. T..8.)\nParis, t. Juli (19. Zum). Der.Temps' ver« sichert zu wissen, daß trotz aller officiösen Dementis die Meinungsverschiedenheiten zwischen der bonapartistischen und orleaniyischen Fraction in demCabinet fich täglich verschärfen. Hinsichtlich der Beschlüsse deS Cabinets über die Wahlen herrscht noch immer Unsicherheit.\nDer ehemalige spanische Ministerpräsident Z or i II a wurde gestern auf Ansuchen deS spanischen Botschaft«» MarquiS v. MolinS verhaftet und seine sämmtlichen Papiere mit Beschlag belegt. Zorilla wird unter Anderem beschuldigt, zum Attentat gegen den König Alfons aufgereizt zu haben. (N.-Z )\nAthen, 2. Zuli (20. Juni,. Sin Décret de« Königs ordnet den ZwangS c ou rS für die Bank, noten au.. (W. T.-B.)\nWien, 2. Juli (20. Juni). Die officiöse „Montags. Revue\" schreibt, die habSburgischePolitik sei in der orien« talischen Frage noch absolut ungebunden und srei und werde eS im KriegSverlause auch bleiben. Sichere Gewähr sei vorhanden, daß der Krieg localisirt bleiben werde. Wenn man an dem aus Petersburg wiederholt versicherten uneigennützigen Grundgedanken festhalte, nur der Christen Loos auf der Baltaninsel zu verbessern, so wäre dies die verhälwißmäßig erfreulichste Lösung. Andrassy könne sich aber unmöglich verhehlen, daß die Kriegsentscheidung auch Consequenzen habe, die die bestgemeinten Versprechungen umstoßen können. Die österreichische Diplomatie werde nicht» dazu beitragen, daß, ausgenommen die Verbesserung des Looses der Christen in der Türkei, wesentliche Veränderungen in den derzeitigen politischen Machtverhältnissen eintreten. Oesterreich könne mit Zuversicht auf mächtigeßundesgenossen rechnen, die im eigensten Interesse zur Förderung der Interessen Oesterreichs gezwungen seien. Oesterreich werde seine Interessen in vollem Umfange geltend machen und, wenn nöthig, allerdings auch das Schwert in die Waagschale werfen"}, {"msg_id": 197466, "doc_id": 279292, "date": "1886-11-06", "heading": "Telegramme.", "text": "Pest, 17. (5.) November. Gester» Abend iv der ungarischen Delegation abgegebene weitere Erklärungen Kalnoky's zollen der Mit-Wirkung Nußlands zur Pacificirung Bul. garieus gebührende Gerechtigkeit. Kalnoky sagte, es könne Niemand in Abrede stelle«, daß das Verhältniß Rußlands zu Bulgarien von großer Wichtigkeit ist. Es sei undenkbar, daß die Spannung zwischen der Großmacht und dem Kleinstaate von langer Dauer sei« könne, wenn nicht eiue andere Macht hinter dem Kleinstaate Schildwache stehe. Wer aber wollte diese Rolle übernehmen! Daher sei der Wunsch begreiflich, daß die extreme Spannung irgendwie gemildert »nd endlich beseitigt werde.\n(Nord. T.-A.)\n"}, {"msg_id": 200241, "doc_id": 284075, "date": "1887-10-26", "heading": "Petersburg, 26. October. Das .Journal de St. Pster", "text": "Wien. 5. November (24. October), Abends. In der ungarischen Delegation erklärte Graf Andrassy, daß er die Erhaltung freundschaftlicher Beziehungen zu Rußland um so mehr schätze, als auch Rußland den. Krieg nicht wünschen könne und daß er niemalS ernstlich an Rußlands Einmischung in die bulgarischen Angelegenheiten geglaubt habe. Aber namentlich im Hinblick auf die Er-Haltung der freundschaftlichen Beziehungen zu Rußland wünsche er. Graf Andraffy, die Lösung der bulgarischen Frage. Graf Apponyi sprach ebenfalls zu Gunsten der Wiederherstellung freundschaftlicher Beziehungen zu Rußland. Graf Kalnoky erklärte, daß er diese Anficht theile, aber daß die Herstellung der Freundschaft zu Rußland keinerlei Veränderungen in der österreichischen Politik hervorrufen dürfe, welche von dem Gefühl der Kenntniß der Balkanvölker getragen wird.\n(Nord. T.-A.)\n"}, {"msg_id": 200468, "doc_id": 284607, "date": "1887-12-03", "heading": "Rußlaads militairische Lage in den Grenzländern.", "text": "Wien, 14. (2) December. Das officiöse ..Fremdenblatt\" schreibt: Wir glauben, die Regierung handelt den Interessen der Monarchie vollkommen entsprechend, wenn fie Alle» ausbietet, ein günstiges politische? Verhältniß zu Rußland zu erhalten. AlleS vermeidend. waS eine friedliche und freundliche Auseinanderfetzung hindern könnte, dabei jedoch sorgsamst wachend, daß im Falle deS Scheitern» diese» Bemühungen die militairische Situation der Monarchie nicht von vornherein eine ungünstigere geworden. (Nord. T..A."}, {"msg_id": 188744, "doc_id": 264115, "date": "1883-05-17", "heading": "Das Allerhöchste Manifest.", "text": "Petersburg. 16. Mai. Das Kaiser, liche Rescript. welches dem Minister des Aeußern. v. GierS, den Alexander-NewSki-Orden mit Brillanten verleiht, betont in bestimmte? Form die friedlichen Intentionen der Regierung, weißt jeden Gedanken an Sr» orberuugcn zurück und erklärt, daß in der friedlichen Entwickelung die Macht Rußlands liege. DaS Gedeihen der Rüsten in ihrem bürgerlichen Leben ist daS Princip, welches dte Friedenspolitik der Regierung bestimmt; unverändert wird dieselbe bestrebt sein, die freundschaftlichen Beziehungen mit den auswärtigen Mächten auf der Basis der Verträge aufrechtzuerhalten und dabei die unantastbare Würde des Staates zu wahren.\n(»lg. T.-A.)\n"}, {"msg_id": 197433, "doc_id": 279245, "date": "1886-11-03", "heading": "Petersburg. 3. November. Nachdem das „Journal de S", "text": "Pest. 13. (1.) November. Im Aussch»ß der ungarischen Delegation erklärte Andrassy nach der Rede Kalnoky's (siehe Rubrik Aus. land. D. R) im Name» der ungarischen Delegation, daß Ungarn keinen Krieg wünsche; Rußland wöge in Bulgarien vertragsmäßig vorgehen. Schließlich theilte Kalnoky mit, daß Rußland zugesagt habe, einen Kandidaten für den bulgarischen Thron namhaft zu machen.\n(Nord. T.-A.)\n"}, {"msg_id": 201916, "doc_id": 287691, "date": "1888-07-29", "heading": "Telegramme.", "text": "Wien. 9. August (28. Juli). Die .Pol. Corr.\" berichtet, daß die Königin von Serbien die Competenz des Belgrader Konsistorium? in der Ehescheidungsangelegenheit anerkennt und zu ihrem Vertreter vor demselben den früheren Minister Pirotfchamtz bestellt habe.\n(Nord. T.-A)\nPari«. 9. August (28. Juli). Gestern Abend fanden einige Tumulte auf der Place Röpublique statt, wo die Truppen die Polizeiagenten unterstützen mußten. Ein weiterer Conflict fand im Faubourg Antome statt, wobei mehrere Berwundungen und Verhaftungen stattfanden. — In Amiens haben keine neuen Exckffe statt» gefunden. — Die Blätter betonen, daß der gestrige Tag glücklicher abgelaufen, als befürchtet worden sei. Die „Aqcnce Havas\" beziffert die Verhaftungen aus 32. Gegen 30 Personen find verwundet worden, doch sind alle Verwundungen lei.lt. (Nord. T.-A.)\nLondon. 9. August (2Я Juli). Lord Salis. bvry betonte in sei er tttoc beim LordmayorSbanset die Friedlichkeit der Situation. Er lobt die friedliche Gesinnung des Kaisers von Deutsch« land und sagt, der Friede Rußlands mit Deutschland bedeute auch den Frieden mit Oesterreich; es sei auch Frieden in Bulgarien zu erhoffen, scweit die auswärtigen Mächte in Frage kommen. (Nord. T.-A."}, {"msg_id": 191025, "doc_id": 267676, "date": "1884-03-02", "heading": "Petersburg. 1. März. Bei der heutige« 36. Verloosu", "text": "Pest. 13. (1.) März. Auf Helfy's Juter. pellation antwortete Tisza. daß die intime Allianz Austro-Ungarns mit Deutschland durch nicht? alterirt sei. Wenn andere Mächte, ohne ein intimes Verhältniß alteriren zu wollen, sich nähern, fo zeige dieses nur die Kraft des Bündniffes und gebe eine Garantie sür die Erhaltung des Friedens. Es fei vollständig aus der Lust gegriffen, daß Rußland das FreundschastSverhältaiß stören wolle. (Nord. T.-A.)\n"}, {"msg_id": 200757, "doc_id": 285318, "date": "1888-01-26", "heading": "Telegramme", "text": "Berlin, 6. Februar (25. Januar). Die .Norddeutsche Allgemeine Zeitung' sagt: Wenn festgestellt ist, daß der Act der Veröffentlichung des österreichisch-dentschen BündnißvertrageS geradezu von zeitgeschichtlich epochemachender Tragweite ist, so unterliegt die Thatsache nicht minder verschiedener Commentirung. Die Mehrheit der europäischen Presse erkennt den Zweck der Veröffentltchung an, dem Frieden Europas dienlich zu fein. Sodann citirt die .Nordd. Allgem. Ztg.' aus der Prager .Bohemia' eine Aeußerung, die Kalnoky einem hervorragenden Parteiführer gegenüber gethan, wonach die Veröffentlichung geschah, um den russischen und französischen Chauvinismus über die Tragweite des Bündnisse» zu orientiren und die dortigen friedlichen Elemente zu stärken. Eine .Provocation' gegen Rußland, so schließt das Blatt, sei nicht beabsichtigt, da die russische Regierung seit 1V» Jahren den Allianzvertrag kannte. (Nord. T.»A.)\n"}, {"msg_id": 147192, "doc_id": 204648, "date": "1871-10-11", "heading": "Neueste Nachrichten.", "text": "Pest, 20. (8.) October. Die osficiöse .Pester Correspondenz\" constatirt unter Hinweisung auf die Haltung\n\n\tder Presse in der Hauptstadt wie in der Provinz daß die Thronrede de» deutschen Kaiser« in der gesammten Be« völkerung Ungarn« eine gehobene Stimmung hervorge« rufen habe und bemerkt hierzu Folgende«: Indem der deutsche Kaiser die friedliche Zukunft Europa« al« da« anzustrebende Ziel seiner Politik hinstellte und die im Laufe diese« Jahres neubefefligte Freundschaft zwischen dem deutschen Reiche und btt österreichisch-ungarischen Monarchie al« eine der Hauptgarantien dieser friedlichen Zukunft bezeichnete, sprach der Kaiser einen Gedanken au«, welcher, vom Herrscher eines so großen Staatswesens verkündet, schon an und für sich die Hoffnung aus die gedeihliche und ungestörte Entwickelung der Völker eröffnet. Von diesem erhabenen politischen Gedanken ist auch da« ungarische Volk so tief durchdrungen, daß eine Jnauguri» rung der politischen Richtung, welche die Gedanken von demselben irgendwie abzulenken geeignet erschiene, in der mächtigen Strömung der öffentlichen Meinung aus un« überwindliehe Hindernisse stoßen würde.\n"}, {"msg_id": 189968, "doc_id": 265996, "date": "1883-10-18", "heading": "Telegramme.", "text": "Berlin. 29. (17.) October. Bei der hiesigen Speditionsfirma Jguatz RosenthalS Wittwe &amp; Co. ist Zahlungsstockun« eingetreten.\n(»ig. T A )\nWien, 29. (17) October. 3m Budget, ausfchuß der reichsrälhlicheu Delegation eine diesbezügliche Frage beantwortend, betont Kalnoky. es cx.-, ire weder ein großer noch ein kleiner Staat, mit dem di' Beziehungen Austro-Ungarns nicht die freundschaftlichsten find. Er wiederhole dieses aus dem speciellen Grunde, weil man seine jüngsten Erklärungen durch künstliche Znterpellationsversuche, als die deutlichsten Beweise dafür ausg'legt haben wolle, als ob darin die Spitze gegen einen einzelnen Staat, speciell gegen Rußland enthalten fei, waS in seinen Worten durchaus nicht gelegen habe, da er die Beziehungen zu Rußland als vollkommen normale, also als freundschaftliche bezeichnet habe. Kalnoky fügt hinzu, nicht minder als in Austro-Ungarn sei das Friedensbedürfniß auch in Rußland, sowohl bei der Regierung, als auch, wie er ausdrücklich hervorheben müste. im Lande selbst vorhanden. Die Beziehungen beider Regierungen tragen in allen Fragen de« Charakter des gegenseitigen freundschaftlichen Entgegenkommens: darin steht der Minister eine der wichtigsten Garantiecu zur Sicherstellung de« Friedens sür lungere Zeit. (Rtg. T.-A."}, {"msg_id": 200688, "doc_id": 285196, "date": "1888-01-18", "heading": "Neval. 18. Januar. Sechs beladene Dampfer find dur", "text": "Budapest, 28. (16.) Januar. Im Abgeordnetenhause äußerte Tisza auf eine Jnterpellation, daß nicht der geringste Grund vor« Handen sei. auch nur irgendwie an der dov» Läes der zur Aufrechterhaltung deS Friedens und zu ihrer eigenen Sicherheit verbundenen Mächte zu zweifeln. Die Folge der einschneidenden DiSlocationen und der Verlegung der russischen Truppen in die Richtung zur österreichischen Grenze sei. ohne daß man irgend welchen Zweifel an die friedfertigen Erklärungen Rußlands zu hegen brauche, die Pflicht unter Vermeidung auch jeden Scheines der Provocation dafür zu sorgen, daß für alle Fälle daS Nöthige geschehe, waS die Sicherung der österreichischen Grenze und die Wehrfähigkeit der Armee erfordere. Indem Tisza nochmals wiederholt, daß das Bündniß der mitteleuropäischen Mächte nie etwas Anderes als ein entschiedenes Friedensbedürfniß auf rein defenfiver Basis war, dem jegliches aggressive Vorgehen fernsteht, spricht er die Hoffnung auS, eS werde den friedliebenden Monarchen und deren Regierunge« gelingen, den Frieden zu erhalten und Europa vo» dem Gefühle der Unsicherheit, welches jetzt schwer auf demselben lastet, zu befreie». (Nord. T.-A.)\n"}, {"msg_id": 174162, "doc_id": 239179, "date": "1878-02-08", "heading": "Oesterreich-Ungarn.", "text": "\tWien, 17. (5.) Februar. Ein Wiener Brief des „Pester Lloyd\", von „sehr gut unterrichteter Seite\", der, wie das Blatt glaubt, die Intentionen Andrassy's getreulich wiedergiebt, erklärt das Gerücht, daß eine Réclamations-Note gegen die Friedenspräliminarien ' nach Petersburg abgegangen sei, als durchaus verfrüht. Thatsächlich beschästige man fich nur mit der Formulirung der Punkte, welche dem intendirten Friedensschluß gegenüber vertreten werden sollen. Den Besitz der Donausestungen seitens Rußlands und eine dauernde Occupation Bu ì – gari e n S müssen und werden wir um jeden Preis hintanhalten. Für die Frage der Meerenge müssen wir uns ein gleichgewichtiges Wort vorbehalten. Klarheit ist serner darüber nothwendig, welche Stellung Oesterreich zu der neuen Ordnung der Dinge in Bosnien und der Herzegowina einnehmen solle. In maßgebenden Kreisen, sagt der Correspondent, habe derzeit Niemand eine kriegerische Lösung dieser Fragen im Auge. Wir stehen vor der Conserenz, 1 aber nicht vor dem Kriege. Da aber eine friedliche Lösung fich auch als unmöglich erweisen könnte, darf es nicht Zunder nehmen, wenn von den Staatslenkern nichts verabsäumt werde, um im entscheidenden Moment nach Außen und Innen vollkommen parat zu sein. (Pr."}, {"msg_id": 183396, "doc_id": 254716, "date": "1880-09-01", "heading": "Neueste Nachrichten.", "text": "Paris, 10. September (29. August). Der osficiöse „Telegraphe\" meldet: „Die Zusammenkunst zwischen dem Fürsten Bismarck und dem Baron Haymerle hat sich hauptsächlich auf bte Eventualität bezogen, daß England und Rußland bei Gelegenheit der Flottenkundgebung eine Landung auf montenegrinischem Gebiete ausführten. Für diesen Fall kamen die beiden Minister überein. daß alsdann die Oesterreicher sofort Nowibazar besetzen sollten; in allen diesen Verwickelungen könne Oesterreich sortan der vollständigen Mitwirkung Deutschlands sicher sein. Es handelt sich dabei um kein neues Bündniß, sondern um die Konsequenz des zwischen dem Fürsten Bismarck\n\n\tund dem Grafen Andrassy beschlossenen Einvernehmens. Die Zusammenkunft fand blos statt, weil die Vorgänge im Osten eine neue Wendung genommen haben und die beiden Minister fich über verschiedene Punkte ins Einvernehmen setzen wollten, welche früher nicht vorhergesehen waren.\"\n(K. Z.)\n"}, {"msg_id": 168399, "doc_id": 231074, "date": "1876-10-16", "heading": "Neueste Nachrichten.", "text": "Wien, 26. (14.) October. Das Ergebniß der Pester Berathüngen dürste darin gipfeln, daß Oesterreich.Ungarn an dem Dreikaiserbund sesthält und eine Verständigung mit Rußland noch dem Princip der .Verständigung von Fall zu Fall' anstrebt. Letzteres ist der ausdrückliche Wunsch des Kaisers. Darnach ist also ein Entschluß bezüglich einer AcNon oder der Neutralität erst zu erwarten, wenn in der Krisis eine Wendung eingetreten. Die militairische Intervention wird im Princip nicht perhorrescirt. gleichwol,! würde fie keineswegs erwünscht sein. (Post.)\n 26. (14.) October. Nach dem .Pester Lloyd' hat Deutschland erklärt, eine österreichischrussische Intervention im Orient gutheißen zu wollen, wenn vorher zwischen beiden Machten eine Einigung über Umfang und Ziel der Intervention vereinbait wird. Die Studentenexcesse werden energisch hinter, trieben. Exaltirte wollten dem russischen Consul die Fenster einwerfen. waS aber von der Polizei inhibirt wurde. Nachdem Militair herbeigerufen, zerstreute sich die Menge. Den Fackelzug hat man ausgegeben, doch werden die Demonstrationen zu Gunsten der Türken durch Geldsammlungen und andere Kundgebungen sortgesetzt. (Post-1\n\n"}, {"msg_id": 201566, "doc_id": 287051, "date": "1888-06-07", "heading": "Petersburg 7. Juni. Der Gehilfe des Minister» den ", "text": "Potsdam. 18. (6.) Juni. Gestern Abend, um 6 Uhr, wurde im Schloß Friedrichskron die Trauerfeier abgehalten, bei welcher Ober» Hofprediger  functionirte. Derselben wohnten das Kaiserpaar. die Kaiserinnen« Wittwen Victoria und August«, sämmtliche Familienmitglieder, die eingetroffenen Fürstlich, leiten und Hofstaaten bei. Nach Beendigung der Feier wurde der Sarg in Gegenwart de» Kaiser» geschloffen und im selben Parade« sarge aufgebahrt, in dem auch Kaiser Wilhelms Leiche ausgestellt war. Heute ist die Stadt in tiefem Trauerschmucke, namentlich in der Gegend, wo der Leichen« zug passirt. find brennende Flambeaux und mächtige Fahnenstangen errichtet. An der Leichenparade nehmen von der Berliner und Spandauer Garnison combinirte Bataillone. Schwadronen und Batterie« Theil. Tie Pots« damer Garnison und das Regiment der Garde du Corps sind vollzählig. (Nord. TA.)\nPotsdam. 18. (6) Juni. Tie Beisetzung?, feierlichkeiten sind unter Betheiligung der nächsten Anverwandten des deutschen Kaiser« Hauses, sowie von militärischen und anderen Deputationen, unter Zuströmen zahlreicher Menschenmaffen programmgemäß verlausen. Von nichtdeutschen Fürstlichkeiten wohnten der Feier außer dem Großfürsten Wladimir und dem Prinzen von Wale» nebst seinem Sohne noch der Kronprinz von Schweden und der Marqni» of Lorn« (Schwager des verstorbenen) bei. Im Leichenzuge folgte Großfürst Wladimir nächst dem Prinzen Heinrich, der die leid« tragende königliche Familie führte. Am Leichenconduct betheiligten sich ferner Deputationen des russischen 33. Dragoner, und de» Peter», burger Grenadier-Regiments. deren Chef der Verstorbene war. Der letzte Abschied der Kaiserin Victoria von dem in der Kirche bei« gesetzten Sarge ihre» Gemahl» war ergreifender Natur.\nIm Berliner Etadtschloffe findet ein Diner für die Fürstlichkeiten statt. (Nord. T.-A.)\nPest. 18. (6) Juni. Kalnokh erllärte den Delegationen, daß der deutsche Thronwechsel da» deutsch.österreichlsche Bündaiß unberührt laste.\n(Nord. T.-A)\nPeS. ,9. (7.) Inni. Im Budgel»»Dfch»sie der österreichischen Delegation sagte Kalnoky. daß der zweimalige Thronwechsel ia Dentschlomd keinerlei Aenderung des önerre»chisch-deutsche» Bündniffes hervorgernfe» Hove. Der Minister dtffwfc nochmal» daß der Grundgedanke de» Bündnisse» «»»schließlich die Erhaltung de» Friede.» sei. Die russische Preffe verdächtige aber das Büvdniß fortwährend und er fürchte daß die» »icht ohne Ernfliiß ans die öffentliche Meinung in Rußland bleiben werde. De» Weiteren sagte Kalnokv. alle Cabi»ete wünsche» de» Frieden, ober trotzdem könne Niemand für die Zukunft einstehen, daher muffe Cefcneich. Ungar» gleich den Nachbar« in organisatorischer » . . schließlich perhorre»cirte Kalnofp die Fabel vom Vormarsch« Oesterreich.\nUnaarna auf  « W » am "}, {"msg_id": 183397, "doc_id": 254716, "date": "1880-09-01", "heading": "Neueste Nachrichten.", "text": "\tRagusa, 10. Sept. (29. Aug.). Nachrichten aus Albanien zufolge lagerten drei Bataillone regulairer Truppen, welche von Skutari kamen, in der letzten Nacht bei Dulcigno. In der Stadt herrscht große Erregung. Die Liga hielt in Skutari eine Versammlung ab und beschloß, Widerstand zu leisten. Die Montenegriner stehen längs der Grenze bei Dulcigno. — Einer Depesche aus Pera zufolge ist es gestern in Skutari zu einem Handgemenge zwischen türkischen Truppen und albanesischen Truppen vom Lande gekommen.\n(R. T.-A.)\nParis, 10. Sept. (29. August). Der Präsident der republikanischen Linken, Deves, ist hierher zurückgekehrt und hatte wiederholte Besprechungen mit Constans und den Führern anderer Gruppen der Kammermajorität. Deves' Rückkehr wurde veranlaßt durch einen Brief Guichard's, des Vizepräsidenten der republikanischen Linken, welcher die sofortige Einberufung der Fraction verlangte, um sich gegen das vom Ministerium bezüglich der Congregationen beobachtete System des Temporisirens auszusprechen. Der Brief spricht sich dahin aus, die Linke werde, wenn sie das System nicht mißbillige, verantwortlich sein für die Fristgestattungen des Minifteriums. (W. T.-B.)\nParis, 10. September (29. Auaust). Der (&amp;Тллп// ?r.«Xt„t nir *&gt;tP nachtten &amp;aae em rep%s&gt;il r an\"hÄ) es Monstre-Meeting an, um gegen die Theilnahme Frankreichs an der Klottendemonstration zu Protestiren.\n(Post.)\nParis, 10. September (29. August). Der osficiöse „Telegraphe\" meldet: „Die Zusammenkunst zwischen dem Fürsten Bismarck und dem Baron Haymerle hat sich hauptsächlich auf bte Eventualität bezogen, daß England und Rußland bei Gelegenheit der Flottenkundgebung eine Landung auf montenegrinischem Gebiete ausführten. Für diesen Fall kamen die beiden Minister überein. daß alsdann die Oesterreicher sofort Nowibazar besetzen sollten; in allen diesen Verwickelungen könne Oesterreich sortan der vollständigen Mitwirkung Deutschlands sicher sein. Es handelt sich dabei um kein neues Bündniß, sondern um die Konsequenz des zwischen dem Fürsten Bismarck\n\n\tund dem Grafen Andrassy beschlossenen Einvernehmens. Die Zusammenkunft fand blos statt, weil die Vorgänge im Osten eine neue Wendung genommen haben und die beiden Minister fich über verschiedene Punkte ins Einvernehmen setzen wollten, welche früher nicht vorhergesehen waren.\"\n(K. Z.)\nLondon, 11. September (30. August). Die „Times\" bespricht die Gerüchte über das angebliche Separatvorgehen Rußlands und Englan d s im Orient und hebt hierbei hervor, es sei nicht nur keinerlei Grund, ein solches Verfahren seitens Englands zu erwarten, sondern eS sei im Gegentheil der stärkste Grund vorhanden, es sür unmöglich zu erklären. (W. T.-B."}, {"msg_id": 172944, "doc_id": 237533, "date": "1877-11-08", "heading": "Oesterreich-Ungarn.", "text": "\tWien, 17. (5.) November. Die Stimmung des österreichischen Cabinets gegenüber den Eventualitäten im Oriente wird von einem\n\n\tLvimer Korrespondenten des „Journal des Débattais eine sehr besorgte geschildert. Man fragt steh. ob Rußland, im Falle daß es ihm gelingt, die Armee Osman Paschas zu vernichten, in seinem Nationalgesühle und seiner militairischen Ehre befriedigt sein, oder ob es seinen Sieg weiter verfolgen und Eroberungen machen werde. Dies sei der Punkt, wo die Besorgnisse Oesterreichs beginnen. „Oesterreich,\" sagt der Correspondent des französischen Blattes, „läßt die Möglichkeit russischer Eroberungen nicht zu; Rußland darf in der europäischen Türkei keinen Zollbreit Land annectiren. Oesterreich giebt auch nicht zu, daß die durch den Krieg geschaffenen Thatsachen die orientalische Frage entscheiden, an deren Regelung theilzunehmen es fordert. Oesterreich wird, so lange Rußland nicht in formeller Weise die Abficht aus« gesprochen, etwas für fich zu behalten, oder den Territorialbestand an der Donau zu ändern, ohne die anderen Mächte und in erster Linie das Wiener Cabinet zu fragen, aus seiner Reserve nicht heraustreten. Dies wird unwandelbar die Haltung Oesterreichs sein."}]