[{"msg_id": 7612, "doc_id": 14550, "date": "1812-10-08", "heading": "St. Petersburg, den 1. Oktober.", "text": "St. Petersburg, den 1. Oktober.\n\n\tNachrichten von der Nrmee.\nDer Generallieutetlant Oertel berichtet Seiner Kaiserlichen Majestät, vom isten September aus der Stadt Mosyr, Folgendes :\ni. Zu Ende des August-Monats erhielt, ich von allen Orten Nachricht/ daß der General Dembrmvski mit seinem Korps aus Mohilew ausmarschirt sey / und die in verschiedenen Orten zurückgebliebenen Kommandos zusammen ziehe, auch überdies -frische Rekruten aushebe, und sich durch alle Mittel Mühe gebe , sich auf das eiligste mit den Generals Malachowskl und Dziwanowski, deren jeder seine DivM'on hat, zu vereinigen; ferner daß der General DeiNbrowSki MGlusk, Wiltscha »nd Gorbatschewa Magazine einrichte, in der Absicht, nachdem er Proviant zusammen gebracht .und sich mit den übrigen vereinigt hätte, die Festung Bobruisk zu blokiren, und dadurch die Kommunikation zwischen Bobruisk und Mosyr auHuhebeu. Auf diese Nachrichten entschloß ich mich, mit dem mir anvertrauten Korys die Magazine bei dem Feinde zu vernichten, und ihn selost zu schlagen.\n./M Folge dessen ließ ich in Mosyr die nöthige Anzahl Truppen zur Vertheidigung desselben bIS zu meiner Rückkunft zurück, setzte mich am Lösten August auf der Straße nach Glusk in Marsch, und begegnete auf meinem Marfthe einer Menge Fuhren mit Proviant und Fourage, so auch Hornvieh, das zum Feinde getrieben wurde. Nachdem ich yen Fuhrleuten befohlen hatte, alles dies wieder surucr zu fuhren, und das Korn und das Vieh\n\n\tWieder unter die Dörfer zu vertheilen, aus weichen es genommen war, erreichte ich am 2. Sept. um a Uhr Nachmittags den Flecken Glusk. MeiW Avantgarde, welche aus dem Regiment der Dsnschen Kssacken des Obersten Grekow 9, aus zw« Eskadronen Pom Sumyschen Husarenregiment, aus einer Kompagnie MM äisten Jägerregimenh' aus einem BatailZön vom SmolrnMschen Infanterieregiment, und aus zwei Stück leichten Geschützes bestand,  ich in diesem Flecke» den Feind, der, als er blos unsre Kavallerie aus dem Walde hervorkommen sah , dieselbe mit seiner aus 600 Mann bestehenden Kavallerie rasch attakirte. Allein der Oberst Grekow 9mn seinem Regiment und den zwei Sumyschen Husaren-Eskadronen warf sie sogleich und trieb sie zurück nach Glusl. Auch die feindliche Infanterie, die, 1000 Mann stark, vor Glusk im Lager stand, warf sich nun zurück in den Flecken, weswegen ich meiner Infanterke befahl , zu wirken und den Wind aus diesem Orte, in welchem er sich halten wollte , zu vertreiben. Der tapfere Major vom -Smolenskischen Infanterieregiment, Gintowt, langte sogleich dort-an mit seinem Detaschement/ schickte eine Kompagnie Jäger vom äisten Jägerregiment und einige freiwillige Scharfschützen von dem von ihm kGmmandirten Bataillon ab, und stellte sich selbst diesem Flecken gegenüber mit einem Bataillon und 2 Stück Geschütz auf. Die fewdlichelnfanterie theilte sich, da sie die unsrige ah, in zwei Theile; die eine Hälfte verblieh in den leeren Häusern in dem Flecken / von wo sie, Ungeachtet ihrer hartnäckigen Vertheidigung und ihrer vor-\n\n\tHeilhaften Lage in demselben/ nach Verlauf von einer Stunde heraus getrieben wurde. Die andere Hälfte zog sich zu gleicher Zeit über den Fluß zurück/und zerstörte bei ihrer Retirade die Brücke; jenseits des Flusses aber machte sie Halt / und stellte zwei Stück Geschütz zur Vertheidigung der Brücke und der Ueberreste ihrer geflohenen Truppen auf. Der Major Gintowt nahm Position in Glusk/ und wirkte mit seinem Geschütz so glücklich/ daß mit Hülfe der Husaren vom Sumyschen Regiment und derDonschenKosacken des Obersten Grekow 9/ die sich.auf die andere Seite gemacht hatten/ er den Feind in vollkommene Unordnung brachte/ der/ nach einer zweistündigen Gegenwehr/ die Flucht nahm/ md uns das Schlachtfeld und ein Magazin mit Zusammen gebrachtem Proviant überließ/ wovon der nöthige Theil zur Versorgung meines Korps verwandt/ das übrige über an die vorigen Eigenthümer wieder abgeliefert wurde. Auch fiel uns ihr Lazareth mit 150 Mann in die Hände; gefangen genommen sind 3 Offiziere/ worunter auch ihr gewesener Kommandant in Glusk/ und bis 80 Mann Gemeine. Unserer SeitS sind nur verwundet: 1 Äberofficier und 23 Mann von unterm Range.\nDa ich auf diesem Punkte über den Feind den Sieg erfochten hatte/ nahm ich meine Richtung Mf Wiltscha und GorbatscheMtschiV um es ihm nicht zuzulassen/ sich m!t dem Korps des Generals Malachowski zu vereinigen/ und den Überwundenen nicht Zeit zur Erholung zu geben.\nIn Folge dessen gieng meine Avantgarde noch denselben Abends nachdem die Brtuke wieder hergestellt wqr&gt; auf die andere Seite/ und den Zten September mit Tagesanbruch fieng auch ich an/ mit dem mir anvertrauten KorpS den fliehenden Feind zU verfolgen. Auf dem Wege fand ich .ebenfalls eine Menge Wagen mit Proviant und Fourage/ welches alles ich wieder an seinen Ort zurück schickte. 6 Werst von Gorbatschewitfchi ward meine Avantgarde/ die zwei Werst vor mir vor. auf marschirte/ in einem sehr engen Defilee von dem Feinde in einer beträchtliche!? AnMl von Infantnrie mit zwei Stück Geschütz empfangen; auf den Flanken derselben waren Scharfschützen. Mich in dieser Entfernung von meiner Avantgarde 'befindend/ setzte ich voraus/ daß der Feind/ indem er dies kleine Detaschement sähe/ sich anstrengen würde/ dasselbe zu umgehen / worin ich auch nicht geirrt hatte. Die feindliche Infanterie drängte unsere Avantgarde/ welcher ich befahl/ in Ordnung und in sachtem Schritt sich zurück zu ziehen / um sich mit dem Korps zu vereinigen. Nachher/ als meine Avantgarde aus 2 Jägerbataillons vom 6ten und äisten Regiment/ und aus dem DonschenKosackenregiment des Obersten Grekow 9 zusammen gesetzt war/ befahl ich-derselben/ sich auf den Flanken in den Wald zu zerstreuen. Selbst gieng ich vorwärts/ stellte das tapfere Smolenskische Bataillon vorn in die Stirn de? Ko-\n\n\tkönne/ ließ die andern Bataillons sich dicht an dasselbe anschließen/ und befahl/ von dem Smolensklschen Bataillon nicht nachzubleiben, und daß die Kolonnen einander ganz nahe folgen sollten. DG übrige Geschütz plaeirte ich in der Mitte der Infanterie/ und die Kavallerie nuf den Seiten der Straße/ auf welcher die Infanterie/ wegen der Enge des Defilees, nicht anders als in halben Pelotons / und die Kavallerie nur zwei Mann neben einander marschiren konnte. Nachdem ich auf solche Art meine Truppen geordnet hatte, marfchirte ich vorwärts und warf den Feind aus seiner ersten festen Position. Obgleich ich durch enge Defileen gieng und von deck Feinde umringt war/ so konnte doch nichts, weder die Gefahr/ noch die Heftigkeit des feindlichen Feuers / daS von allen Seiten gemacht wurde/ die tapfern Truppen Ewr. Kaiserlichen Majestät aufhalten. Das Smolenskische Bataillon, kommandirt von seinem tapfern Bataillons-Chef/ bewies sich ausgezeichnet/ warf viermal den Feind aus den allerstärksten Positionen/ und nur die Dunkelheit der Nacht und die nicht genaue Kenntniß des Weges und der Situation retteten den Feind von seiner völligen VernichtiiNg. Das Treffen begann um 5 Uhr/ und endigte sich um 11 Uhr Abends. Nach der schnellen Retirade des Feindes aus allen besetzten StelleN/ verblieb ich auf dem Schlachtfelde biS'9 Mr Morgens. Dies feindliche KorpS bestand auö fünf tausend Mann wirklicher Franzosen unter dem Befehl des Generals Dziwanowskt, nnter welchem der Grand-Major GuersaN/ Adjutant des Marschalls lunot, kommandirte.\nNachdem ich den Feind geschlagen und die Kommunikation zwischen Mosyr hergestellt hatte/ kehrte ich den folgenden Tag wieder dorthin zurück/ und kam den loten daselbst an. In diesem letztern Gefechte sind gefangen genommen: 5 Oberoffiziere und 464 Mann von unterm Range, und an Getödteten sind auf dem Platze über 4000 Mann geblieben. Unsrer Seits ist der Verlust/ in Vergleich mit dem feindlichen/ sehr unbedeutend. Getödtet sind: vom Koslvwschen Depot-Bataillon der Lieutenant Sagain / der sich bei mir als Adjutant befunden/ und 76 Mann von unterm Range 1 verwundet sind: Z Oberoffiziere und 101 Mann von unterm Range.\nDiese/ dem Feinde ganz unerwartete Diversion/ hat uns folgende Vortheile erworben: 4) Der General DembrowSki hat hiernach sehr eilig seine Truppen aus allen Orten zusammen gezogen und geht zurück nach Mohilew / indem er die Festung Bobruisk/ die von ihm von allen Seiten umlagert war/ frei laßt. 2) Alle Transporte/ die von Retschiza und Loiew mit den zur Versorgung nöthigen Vorräthen und dem Vieh in diese Festung gehen / können ohne Gefahr passiren, und uns hinreichenden Proviant zubringen. 3) Die vom Feind« aufgehäuften Magazine sind vernichtet, und das ganze feindliche Korps von fünftausend\n\n\tMann ist/- ungeachtet des sehr schwierigen Marsches/ da im 11 Tagen 380 Werst ohne Rasttag haben zurück gelegt werden müssen/ vollkommen aufgerieben z 8 Stunden befanden wir uns im Gefechte/ und zweimal vier und zwanzig Stun-\n wir/ aus Mangel an Wasser/ fast ohne Speise; aber kein Hinderniß konnte-das. Vordringen der Truppew Ewr.-Kaiserlichen Majestät, zur Niederlage des Feindes aufhalten.\nJetzt/ da sich der Feind nach MoMw hin drängt, habe ich beschlossen/ ein leichtes Kavallerie-Detaschement/ bestehend aus vier Eskadronen Husaren/ hundert Kösacken und eben so viel Scharfschützen/ aus zwei Falkonetts und aus zwei dreipfündigen/ eimig von mir hier für die Kavallerie eingerichteten Kanonen/ auszuschicken. Dies De-Mschement hat bereits vott mir den Befehl/ die Mohilewsche Straße zu beobachte«/ Und das Fouragiren des Feindes thätig zu hindern^\n2. Der von mir mit einem Detaschement zu? Reinigung der Pinskischen Straße abgeschickte Generalmajor Sapolskji hat, nach Ausführung seines Auftrags/ mir Folgendes berichtet:\nDer Oberst vom Donschen Kosaken – KorpH Jßaiew  der mit dem ihm anvertrauten Regimente vor diesemDetaschement voraus marfchirte/ erfuhr in David- Gorodok) daß in dem Flecken öafa sich ein feindliches Detaschement von 200 Mann mit 4 Offizieren befinde, welches bereits Versuche gegen unsere AvantvoWN gemacht hatte. Da er dem Feinde keine Zeit geben wollte, sich zu verstärken oder sich durch die Flucht zu retten, so nahm er 200 Kösacken mit sich / kam in diesen Flecke«/ und schlug, Nach einem zweistündigen Gefecht/ dies feindliche Detaschement/ nachdem er 1 Offizier und Gemeine auf dem Platze niedergemacht/ und 1 Offizier und A Mann von unterm Range gefangen genommen hatte; die übrigen suchten sich durch die Flncht in den Morästen und Wäldern zu retten. Der Verlust von unsrer Seite bestand darin, daß der Oberst Jßaiew eine Schußwunde durch den rechten Arm erhielt/ und drei Kösacken verwundet wurden.\nNachher erfuhr der Generalmajor Sapolskji, ms er mit seinem Detaschement auf zwei Straßen semenMarfch auf Pinsk verfolgte/ in dem Flecken Lagafchlna,, daß einige Werst vorwärts auf der Straße nach Pinsk sich bei der Brücke über den\n ebenfalls ein feindliches österreichisches Detaschement von einigen hundertMannKavallerte und Infanterie befinde/ und die Brücke mit zwe: Stück Geschütz decke. Auf diese Nachricht beorderte er den Major Diskur mit dem ihm anvertrauten sibirschen Grenadierbataillon und 200KosackeN/ den Feind zu umgehen, und schickte emtgeZeli darnach ein anderes Detaschement, bestehend aus dem fanagorjischen Grenadierbataillon uud Z 0 Kösacken, unter dem Kommando des Maisrv Manßokm, gerade gegen die Brücke ab, mit\n\n\tdem Befehl / eine falscheAttake zn machen. Diese Auftrage wurden auf die beste Art vollzogen. Der Major Diskur umgieng den Feind durch fast ganz nnwegbare Moräste, und fand in der Dorfschaft Wejaßanizy, wo er über die Brücke gehen mußte, 100 Mann feindlicher Infanterie und Kavallerie, welche dieselbe verteidigten. Ihre Gegenwehr gegen das Andringen unsrer Truppen dauerte- nicht lange, denn sie wurden bald von unsern Scharfschützen in die Flucht getrieben. Da aber die Ko-UckM derJnfanterie in den Morästen nicht folgen könnten, so waren sie genöthigt, 15 Werst wetter über denFlnß zu gehen. Da inzwischen der Feind, der die Zugbrücke auf der großen pinökischenLandftxaße vertheidigte, von seinem fliehenden Detaschement unsere Absicht, ihn inMücken abzuschneiden, erfahren hatte,-sog zog er, ohne Zeit zu verlieren , die Brücke auf und wollte auf dem Wege nach der Dorfschast Dubai retiriren; der Major Manßokin schickte daher seine 50 Kösacken ihm nach, um ihn zu beschäftigen, und Zeit zu gewinnen , sich' dem Detaschement des Majors Diökur zu nähern. Fast zu gleicher Zeit kam auch zur Unterstützung der Kösacken der Essaul Karschin mit den Kösacken von dem Detaschement des Majors DiSkur an, holte den Feind nicht weit von dem Dorfe Nowoi – Dwor ein, schlug ihn', ungeachtet seiner hartnäckigen Gegenwehr, nahm 1 Stabsoffizier, 2 Oberoffiziere und 91 Mann von unterm Range gefangen, und erbeutete eine Kanone mit den Patronen. Die übrigen wurden getödtet, und nur sebr wenige retteten sich bei der Dunkelheit der Nacht durch die Flucht. – Unsrer Seits sind nur drei Kösacken vermmdet. – Die Folge dieses Gefechts war, daß der Generaknajor Sapolskji ohne großes HitcherniH mit seinem Detaschement in Pmsk einrückte, denn der Feind, der in dieser Stadt stand und 6 Stück Geschütz lmd 6000 Mann unter dem Oberbefehl des Generals Mora hatte, da er erfuhr, daß der Generalmajor Sapolskji seine Vorposten geschlagen hatte, md mit seinem Korps auf verschiedenen Wegen gegen PinSk amücke, nahm in großer Unordnung die Flucht nach dem Flecken Lubaschew. Bei der Besitznahme der Stadt Pinsk sind durch unsere Infanterie 24 Mann von unterm Range gefangen genommen; überdies hat uns der Feind zur Beute nachgelassen : 29 Pud Brod, 300 Pud Zwieback, 46 Tschetwert Mehl, 4 Tschetwert Grütze, 80 Tschetwert Haftr, 1500 Pud Heu und 1185 Eimer Brandwein.\nDer Generalmajor Sapolskji, welcher die HH. Stabs- und Oberoffiziere des lhm anvertraute» DetaschementS empfiehlt, läßt insbesondere vom donschen Kosackenkorps dem Obersten Jßajew 2, dem Essaul Karschin, ferner dem Brigade-Kommandeur des Depot-Bataillons, Oberstlieutenant Palageika, und vom kiewschen Grenadierregiment dem Lieutenant Matschinskoi, Gerechtigkeit wiederfahren"}, {"msg_id": 7598, "doc_id": 14520, "date": "1812-09-24", "heading": "St. Petersburg, den 17. September.", "text": "St. Petersburg, den 17. September.\n\n\tDer Generallieutnant Graf Wittgenstein berichtet aus seiner vorigen Position bei dem Gute Sokölischrscha vom 9. Septb. Seiner Kaiserlichen Majestät/ daß bei dem ihm anvertraueten Korps alles gut steht. — Unsere Truppen befinden sich cm dem nämlichen Orte / und der Feind unternimmt nichts.\nZugleich mit diesem hat der Generallieutenant Graf Wittgenstein über das statt gehabte Avant--garde-Gefecht folgenden umständlichen Bericht eingesandt:\nNach dem Treffen bei Palotzk am 6. Aug. fand ich die Position bei dem Kirchdorfe Belaja nicht geeignet für das ganze KorpS/ wohl aber vortheilbaft für die Avantgarde zur Deckung der Straßen, die von Polotzk nach Siwoschin und Sebesh führen. Nachdem ich daher mit dem mir anvertrauten Korps Position auf dem rechten Ufer derDrissa genommen, und das Kommando der Avantgarde dem Obersten Wlastow übertragen hatte, befahl ich ihm, mit derselben bei dem Kirchdorfe Belaja seine Stellung zu nehmen. Der Feind, nachdem er diese Veränderung in unserer Stellung erfahren Hatten, hoffte, unsere Avantgarde zum Rucrzuge W zwingen. — In dieser Avsi'cht attakirte er am loten um 4 Uhr Nachmittags unsere Vorposten auf der Straße von Gamselewo nach Belaja mit einer überlegenen Anzahl Infanterie und Kavallerie. Unsre Scharfschützen und Flankears , welche dem Feinde auf jedem Schritte Schaden zufügten, zogen sich, nach dem ihnen ertheilten Befehl, auf unsere Avantgarde-Position zurück, um den Feind mit dem Feuer unsers Geschützes bewillkommen zu können. Nach der Annäherung der feindlichen Kolonnen zerstreuten sie sich, vor dem Feuer der bei unserer Avantgerde sich befindenden zwei Stück Geschütz der Batterie-Kompagnie Nr. 1.4, auf beiden Seiten der Straße. Der Feind führte sodann ebenfalls seine Artillerie vor, und näherte sich, indem er dieselbe auf den beiden Seiten der Straße mit Infanterie-Kolonnen, die vom Walde geschützt waren, deckte, unsrer Position. — Die glüctliche Wirkung unsers Batterie-Geschützes, welches der Overst Wlastow noch mit 4 Kolonnen unterstützte, fügte dem Feinde hcträchtlicheu Schaden A, und hielt ihn in seinem Vordringen auf,- altnn da er sich mit frischen Kolonnen und mit 5&gt;\n\n\ttillerie vechärkt hatte, so fimg er an, aus dem Walde gegen unsere Position anzurücken. Das gluckliche Flintenfeuer unserer Infanterie hielt den Feind in seinem Andringen bald auf; zu gleicher Zeit warf er sich aber mit den Infanterie-Kolonnen in das vor unserer rechten Flanke befindliche Gut Belaia, und bemühte sich, nachdem er es besetzt hatte, unsre rechte Flanke zu umgehen. — Der Oberst vom Grodnoschen Silin, sprengte, sobald er dieses erfuhr, mit zwei ESradronen auf die feindliche Infanterie an, warf und zerstreute sie, und der Chef des 26ften Jägerregiments, Oberst Roth, griff sie zu gleicher Zeit mtt dem ihm anvertrauten Regiment mit demßajonnet an, nahm das GM, und vertrieb den Feind gänzlich in den Wald. Nun befahl der Oberst Wlastow der ganzen Avantgarde, vorwärts z» marschirm, und durch das gut dirigirte Feuer der reitenden Artillerie warf er alsbald im Centro den Feind, der sich eiligst nach dem Walde zurückzog. Ungeachtet dessen, daß das Centrum und sein« Unke Flanke geworfen waren, versuchte der Feind, nachdem er Infanterie-Kolonnen genommen hatte, unsere linke Flanke zu umgehen; allem da die feindlichen Truppen durch den Rückzug ihres Centrums und ihrer linken Flanke zu sehr abgesondert waren, so griff sie der Oberst Riediger mit einer Eskadron vom grodnoscheü Husarenregiment und mit dem Kosackenregiment des Obersten Platow 4 in der Flanke an, warf sie, machte den größten Theil derselben auf dem Platze nieder, nahm 3 Offiziere und 60 Gemeine gefangen, und zerstreute und vertrieb die übrigen in den Wald, in welchem der Feind auf der ganzen Linie von unfern Scharfschützen verfolgt wurde. Nachher benutzte der Feind den einbrechenden Abend und retirirte sich nach der Dorfschaft Gamselewo, indem er von unsern Flankeurs und Scharfschützen verfolgt wurde. Auf diese Art endigte sich dieses Avantgarde-Gefecht, in welchem die Truppen der Avantgarde, welche aus dem Lasten und 26sten Jägerregiment, .aus 8 Eskadronen des grodnoschen Husarenregiments, aus dem Kosackenregiment Platow a und aus 6 Stück Geschütz, unter dem Befehl des tapfern und geschickten Oberilm Wlastow bestand, alle Versuche des zahlreichen, aus einer ganze» baierschen, von dem Kommandeur der sämmtlichen baierschen Truppen, dem General Grafen Wrede, angeführten Division, bestehenden FeMes verei-\n\n\tteltett und ihn zwangen/ über 7 Werst weit zu retiriren. Unser Verlust in diesem Gefecht ist sehr gering / und besteht an Getödteten und Verwundeten nur aus 94 Mann. Der Feind hat verloren an Gefangenen 3Offiziere und gegen 250 Gemeine; an Getödteten und Verwundeten über 600. Unter der Zahl der erstem befindet sich/ nach der Aussage der Gefangenen/ ein Oberst/ und unter den letztern der nach dem Tode des Generals Deroi die erste baiersche Division kommandirenbe Brigade-General Schipein, der gleich nach diesem Treffen an feinen Wunden verstorben ist. Nach diesem Gefecht ist meine Avantgarde in Belaja von allen feindlichen Versuchen vollkommen in Ruhe gelassen worden; auch werden von unsern Patrouillen fast täglich feindliche Marodeurs in nicht gering er Anzahl aufgefangen. Um die Straße , die von Polozk nach Drissa führt/ um so besser zu beobachten, habe ich bei Losowka ein nicht großes Avantgarde-Detaschementpostirt/ welches zu gleicherZeit auch die Bewegungen des Feindes jenseits der Dwina von Polozk bis Drissa beobachtet. — In Drissa und auch in Druja befindet sich eine Dragoner-Eskadron, welche die ganze Strecke von Drissa bis zu dem Detaschement des Majors Bedräga, der sich in dm umliegenden Gegenden von Dünaburg befindet/ beobachtet. Da ich von diesen Postirungm Und von dm auf das andere Ufer der DwiNa geschickten Parteien erfuhr/ daß ein feindliches Detaschement/ bestehend aus einer Eskadron reitender Jäger und 3 – oder 400 Mann Infanterie, auf dem linken Ufer der Dwina, der Stadt Drissa gegenüber, angekommen sey, und die Absicht habe, die an jenen Orten befindlichen Schanzen niederzureißen, so befahl ich dem Obersten Rodionow 2, mit einem Theil von dem Kosackenregiment des Oberstlientenantö Platow 4 und mit dem ihm anvertrauten Kosackenregiment Und dm Depot-Eskadronen des Leibgarde-Dragonerregiments und des Leibgarde-UhlanmregimmtS bei dem Dorfe Läschkowa durch die Dwina zu sezzen, und sich zu bemühe»/ den Feind unverhofft zu überfallen. Der Oberst Rodionow vollzog dies mit Gewandtheit; der Feind / welcher von unsrer Bewegung Kenntniß erhalten hatte/ war bereit/ uns zu empfangen; aber der Oberst Rodionow setzte in der Nacht du-ch die Dwina und Warf sich am 22sten des Morgens mit solcher Schnelligkeit auf eine feindliche Eskadron Kavallerie/ daß er sie nach einiger Gegenwehr vollkommen aufrieb; ein Lieutenant und 24Mann wurden gefangen genommen / die übrigen aber alle auf dem Platze niedergemacht. Die feindliche Infanterie verbarg sich in dem Walde und retirirte sich auf kleinen Landwegen nach Wilna. Der Oberst Rodionow nahm uoch 30 Mann feindlicher Marodeurs und einige Wagen mit für den Feind angeschafftem Getraide, und kehrte mit seiner Beute zum Korps zurück"}, {"msg_id": 3481, "doc_id": 6485, "date": "1807-06-15", "heading": "St. Petersburg, den 24. Mai.", "text": "St. Petersburg, den 24. Mai.\n\n\tFortsetzung des Auszuges aus dem Journale der Kriegs – Operationen der Armee unter dem Oberbefehle deö Generals Baron Bernigsen, vom -Pen bis zum qren Mai.\nWahrend unsere Vorder-Jager und die abgestiegenen Kosaken ein glückliches Gewehrfeuer unterhielten, kam der Generalmajor Knorring mit zwei Bataillons Infanterie und 8 Kanonen von der reitenden Artillerie bei dem Detaschemmt desGenerallieutenantS Platow gegen roUhr des Morgen» an. ES wurde «un eiaeßatrerie von i2Kanonen aufgepflanzt, und von derselben eine heftige Kanonade, sowohl auf den Feind in demßetranschement, als auf die feindlichen Kolonnen, eröffnet. Der Feind vperirte seiner Seits mir vieler Artillerie, und beschoß unsere Jager und die abgestiegene» Kosaken mit Kanonenkugeln und Kartätschen, auch unterhielt er ans drei Verschanzungen dicht vor dem Slädtcheu ein heftiges Eewehrfeuer.\nDieS Treffer, mit dem Feinde dauerte von ö Uhr Morgens vis 5 Uhr Abendö, zum vvll-\n\n\tkommenen Nachtheil desselben. Wegen der weit überlegenen Stärke des Feindes war eS nicht möglich eine» Sturm auf yie feindlichen Verschanzungen zu unternelmien, auch war dies gar nicht die Absicht des Generallieutenants Platoro. Nach zuverlässigen Nachrichten hat der Feind in diesem Treffen an Gerösteten verloren: 1 Obersten, über 10 Officiere und gegen zoo Gemeine, auch hat er keine geringe Anzahl an Mrwundeten. Di« seindlichenTruppeo kommandirte der Marschall Davoust in diesem Treffen.\nUnsrer Seits sind geblieben? 4Kosaken und Jager, und verwundet sind: der Chef vom isten Jägerregiment, Oberst Baron Rose« durch eine Konluftou, 1 Major und ein Lieutenant, desgleichen Mann vom untern Range.\nDer Generallieutenant Platow, welcher die Unerschrockenheit und den Muth ses Generalmajors Jlowaiskji 2, deö Chefs vont iste» Jägerregiment, Obersten Baron Rosen, des Obersten b&gt;i der reitenden Artillerie Nikiti», und deö Fi ügeladjutanten Seiner Kaiserlichen Majestät, Oberstlieutenants\n\n\tFürsten Golizyn, rühmt, rekomwandirt auch den Sraabsk-apiiai« beim Quarliermcisterwcsen Tschuikewitsch, im Pa.ologradschen Husarenregiment den Rittmeister Dekun und den Lieutenant Chrapowizkoi, beimDonschenTrnppenkorps den Oberstlieutenant Jlowaiskji y und Sulin 7, und bei der Donschen reitenden Artillerie den Sotnik Striukow und den Chorunshji Kirpitschew.\nDer Generallieutenanr Tutschkow berichtete, daß, da er am isten Mai von dem General-Major Löwis den Rapport erhalten, daß der Feind feinen Posten bei Sierock mit 1200 Mann baierscher Jnjanterie und einigen Hunderten polnischer Kavallerie verstärkt habe, er den Generalmajor Löwis den Befehl ertheilt, den Feind ohne Zeitverlust zu atrakiren, welches auch mit vollkommenem Erfolg von demselben ausgeführt worden. Dies feindliche Detaschemenl wurde total geschlagen, über zcx&gt; Mann, worunter auch der kommandirende General Lemorois gerechnet wird, blieben auf dem Platze, und zOfficiere und 107 Gemein« wurden zu Gefangnen gemacht. Unsrer Seits haben wir an Getödteten und Verwundelen gegen 100 Mann verloren. Der Generallieutenant Tutschkow rühmt die Tapferkeit und Unerschrockenheit des Generalmajors Löwis besonders.\nDer Generalmajor Graf KamenSkji , welcher sich mit einem Detaschemenl bei Danzig befindet, berichtete, daß er am Zlen dieses eine starke Rekognoscirung gegen den Feind gewacht habe, welcher sich zwischen der Festung Danzig und der Weichsel stark verschanzt, und die Anhöhe bei der Weichsel, der Holm genannt, besetzt hatte.\nUnsere Truppen bewiesen auch bei dieser Gelegenheil außerordentliche Tapferkeit; der Feind iv seinem im Walde am rechten Ufer der Weichsel aufgeführten Retranschement wurde zn wiederholtenmaien geworfen, und in dem RerrauschcmeiU wurden einige Kanonen vernagelt. Nach dieser Rekognoscirung kehrten unsre Truppen wieder in die Festungswerke nach der Weichselmi'inde zurück. Man erwartet über diese Begebenheit die nähere Nachricht.\nAm Bten dieses lief von dem Generallieutenanr Tutschkow folgender Bericht vom sten Mai ein: Nachdem der Feind am i Ben Mai\n\n\tbei Sierock geschlagen und über die Raren,\n worden war, erhielt der Generallientenant Tutschkow den andern Tag von den Vorposten die Nachricht, daß der Feind eine in Pulluek fertig gemachte Brücke über die Narew geschlagen, mit  baierscher Truppen den Fluß passirt sey, und gegen den Ort Obrita anrucke. Iv Folge dessen befahl er dem Vorder-Detaschcment der linken Flanke des unter seinem Kommando stelMnden Korps, unter den» Befehle des Generalmajors LdwiS den Feind zu altakiren, uns sandte demselben zur Unterstützung das Wjälkasche Musketierregiment und ein Bataillon vom Rjäsliskischcn Musketierregiment. Dies Detaschemenl schlug den Feind vollkommen und verfolgte denselben bis zum Narewfluß. Em Theil deS feindlichen KorpS gieng über den Fluß, und der andere warf sich in den dieSseit» errichteten Brückenkopf, welcher eben so wie die Brücke, wegen der starken Batterien, welche selbige vertheidigen, nicht zerstört werde« konnte. Bei dieser Gelegenheit hat der Feind an Getödteten gegen 400 Mann verloren, worunter sich ein Oberst befindet. Gefangen gemacht wurden: 1 Major, 1 Oberofficier und Zoy Gemeine. Unsrer Seits haben wir an Getödtetcu uud Verwundeten gegen Mann. — Den gute» Erfolg dieser Aktion schreibt der Generalmajor Löwis besonders der weisen Disposition und der-Tapferkeit des Generaladjutanten SeinerKai serlichen Majestät, Waßillschikow, der die Vorder-Truppen kommandirte, zu.\nAuch rühmt der Generallieutenant Tutschkow die Tapferkeit des Generalmajors Grafen Schuwalow, welcher abgeschickt war, um wegen der dem Generalmajor Löwis zugestoßenen Krankheit das Kommando über dessen Detaschemenl zu übernehmen, ihn aber schon wieder hergestellt fand, und nun unter dem Kommando desselben an der Aktion Theil nahm, nnd zur Vertreibung des Feindes mit beitrug, ausgezeichnet; so-lobt er auch dje Tapferkeit und den Eifer des Flüaeladjutanten Seiner Kaiserliche« Majestät, Obersten Cliitrow"}, {"msg_id": 22054, "doc_id": 41500, "date": "1831-07-11", "heading": "St. Petersburg, den 6. Juli.", "text": "St. Petersburg, den 6. Juli.\n\n\t' – Seine Majestät der Kaiser haben von den Oberbefehlshabern der Armeen folgende Berichte erhalten: a) Von dem Oberbefehlshaber der aktiven\nArmee, vom 2Z. Juni. Sobald der Oberbefehlshaber nach seiner Ankunft be! der Armee den Austand der ihm anvertrauten Truppen in allen Stücken in Augenschein genommen hatte, traf derselbe sogleich alle Verfügungen zur fernern Offensive. Am 22. Juni rückte die bei Pultus? koncentrirte Hauptmachr der Armee der Weichsel näher. Die seit einigen Tagen unaufhörlichen Regengüsse erschwerten etwas den Marsch unserer Kolonnen, und besonders des Trosses; allein ohne Rücksicht hierauf legten sämmtliche Truppen den schwierigsten Weg, der, von den Flüssen Wkra-und Skwa durchschnitten, durch eine morastige Waldgegend führt, glücklich zurück. Die Truppen der Rebellen zeigten sich nirgends ans unserem Marsche. Das Vorderde-\n\n\ttaschement der Kosaken rückte 'am 25. nach der Stadt splook, woselbst am andern Tage auch einige Theile der HanMrmee eintreffen , und nach der nothivendigsten Erholung ihren Marsch weiter fortsetzen sollten, d)- Von deck Ober bese-h'lsH ab er der Reserve-Armee.\nNachdem das Vordertreffeii des Detaschements des Geuerallieutenants Baron Sacken die Stadt Kownv besetzt Hatte, fuhren unsere Truppen fort, die Rebellen heftig zu drängen, und indem sie ihnen die Passage über dm Niemen zum Rückzüge nach Augustow völlig Zwangen fie-si'e, den Weg nach Rofsiem) einzuschlagen« Die Rebellen Versuchten, sich zuerst im Flecken Käidany, darauf in der Stadt Rofsieny und endlich in dem Flecken Aytowjana festzusetzen, wurden aber durch das nachdrückliche Vorrücken unserer Truppen überall verdrängt und erlitten großen Verlust.\nEin Theil der Rebellen in Wilkomir ward gleichfalls Vtttrieben und schlug den Weg nach Ponewesha ein,' setzte sich am 23. Juni unweit dieser Stadt fest, und traf Vorkehrungen zur Gegenwehr. –\nDer Generallieutenant Kablnkow 2, der ihnen mit seinem Detaschement auf dem Fuße folgte, attakkrte, warf und verfolgte sie 12 Werst weit auf dem Wege nach Schawel. Der Verlust der Empörer in diesem Gefechte betrug an Getödteten und Verwundeten nicht weniger als 500 Mann. Unser Verlust belief sich nicht über im Individuen. . ,\nDie Rebellen , welche sich hiernach vereinigten, marschulen hierauf nach Schawel und umzingelten diese Stadt am 26. Juni. In selbiger befand sich ein Theil des Detaschements des Generalmajors Schirrmann unter Anführung des Obristen Krjukow. Dieser tapfere Offizier, der die zusammengezogenen' Bataillone des Newskischen und Kaporifcheu Regimentes, die Refervebataillone des Regimentes Prinz Karl von Preußen, des 3ten und Mm Seeregimentes, nebst 4 Kanonen, zu seiner Verfügung hatte, vertheidigte murhig die Stadt gegen die vereinten Rebellenrotten Gielgud's , Chlopowski's und Dembinski's. Zuerst griffen die Empörer die Wilnaer Barriere an; da dieses Unternehmen aber fehlschlug, so wandten sie fleh nach der Telfchaer Barriere.\n\n\tAcht MaZ gerietheu sie Ы HMWMffae' Mld MW gelang eS shueir, ür die Stadt selbst zw Vringeu;. ätkeiV der Obrist Krjukow, der seine Reserve' und sogar Alles, was nicht emmat zur Fronte gehörte, warf sich ans sie, drängte sie aus- der Stadt,- trieb sie im die Flucht, streckte eine Menge zu BodewmldMhm einew StaabSoffizrer, einen Oberoffizier und' gegew 400 Gemeine gefangen. Wir verloren SooMmm an Getodteken und Verwundeten.\nDer Generalmajor Baron Delllugshaufen' errefchte ber dem Dorfe Korshrua die Arrieregarde der fliehenden! Empörer, welche den Troß ihres ganzen Detaschements deckte. Diese Arrieregarde wurde völlig zernichtet; über 30Y blieben auf. dem Platze, 250 wurden zu Gefangenen gemacht, — .die Uebrigeir verliefen sich in die Wälder. Der ganze Troß fiel w die Hände miferer Uhlanen und Ksfaken.\nDie Empörer retiriren in der größten Verwirrung und Eile, und zeigen die Absicht, den Weg nach Telfcha einzuschlagen; allein da sie sich lebhaft verfolgt und von allen Seiten von unsern Truppen umringt sehen, so ist es wahrscheinlich, daß sie bald überwältigt und schließlich aufgerieben werden. (St.Ptb. Itg."}, {"msg_id": 7522, "doc_id": 14361, "date": "1812-08-14", "heading": "St. Petersburg, den 6. August. Offlcielle Nachrich", "text": "St. Petersburg, den 6. August. Offlcielle Nachrichten von der Armee, vom 27sten Juli 1812.\n\n\tDer General von der Kavallerie, Platow&gt; berichtet dem Oberbefehlshaber der Armeen, daß, nachdem er bei Jnkow die feindlichen Vorposten geworfen hatte, der Feind dieselben, nachdem sie auf cmc gewisse Entfernung vertrieben worden, so sehr verstärkte , daß dies Geplänkel zu einem wahren Kavallerie-Gefecht wurde, in welchem der Feind vollkommen geschlagen worden ist. Gefangen genommen sind: l Oberst, mehrere Offiziere und ungefähr 500 Gemeine; und alle feindlichen Regimenter, die mit in diesem Gefecht gewesen sind, haben sehr gelitten.\n\n\tDer Generallieutenant Graf Wittgenstein berichtet vom 3isten Juli aus dem Flecken Osweja ÄN Se. Kaiserliche Majestät Folgendes:\nDa ich von meinen Vorposten benachrichtigt wurde, daß der Feind, nach erhaltener Verstärkung, von Polozk her anfange, dieselben zurückzudrängen, und daß das feindliche Korps von der feindlichen Haupt-Armee mit baierschen und würtembergischen Truppen vermehrt worden sey, auch da ich zugleich mit diesem einen Befehl vom Kriegsminister erhielt, der von der Vereinigung der beiden Armeen und von dem genommenen Beschluß, angriffsweise zu Werke zu geh-en, Anzeige that, und in welchem er forderte, daß ich mit dem mir anvertrauten Korps , ohne die geringste Zeit vorbeistreichen zu lassen, den Feind in die Flanke nehmen sollte; so übertrug ich , diesem zufolge, vier unter dem Kommando des Majors BedrSga stehenden Eskadronen, die Bewegungen Macdonalds zu beobachten und mir von denselben Nachricht zu geben, und marschirte unverzüglich aufdasKorps vonOudinot, deram29sten, desAbends, aWerst hinter dem Flecken Kochanow angetroffen ward. Ich traf sogleich die gehörigen Dispositionen und griff ihn gestern mit der Hülfe Gottes im Sturmschritt an. Das Treffen dauerte acht Stunden, «nd der Feind ward von den tapfern Truppen Ewr. Kaiserlichen Majestät geworfen und bis spät des Abends verfolgt. In diesem Treffen sind 3 Offiziere und ungefähr 250 Gemeine gefangen genommen. Der Verlust des Feindes an getodteten und Verwundeten ist groß, und besonders haben die Kürassiere desselben gelitten, welche versuchten,\n\n\tunsere Batterien zu nehmen, von denen sie kräftig m Empfang genommen, auch von dem grodnoschen Husarenregiment, das sich in diesem Treffen besonders ausgezeichnet hat, tapfer attakirt wurden. Obgleich steh unsrerseits der Verlust an Getvdteten und Verwundeten nicht über 400 Mann erstreckt, so ist er jedoch empfindlich durch den Verlust des tapfern Chefs vom 25ften Jägerregiment, Obersten Denißjew, der von einer Kanonenkugel getödtet worden ist. Meine Absicht ist, den Hemd bis zur Dwina zu verfolgen.\n\n\tDer Pice – Admiral Scheschukow berichtet aus Riga vom 27sten Juli:\n. Daß am verwichenen 26stenJuli/ als derKapttamueutenant Seslawin mit den Kanonenböten vott Wöhren-Krug nach Sehlock gieng, sich ein feindl-kches Detaschement / welches aus l Offizier/\n2 Unteroffizieren und 5\" Gemeinen bestand , mit\n gewissen Anzahl Flinten und AmmUnition, diesen Boten freiwillig ergeben hat.\n-2. Daß/ aufdie Verfügung des Generallieutenants Essen, am Men auf dem Aaflusse 6 bewaffnete englische Böte unter dem Kommando desKavitams Stuart/ 10 von unsern Kanonenböten und\n3 Bombardterböte unter dem Befehle des Kapitams  Range/ Raswosow, detaschirt, und ungefähr isoo Mann Landtruppen aus der Festung Dunamunde von dem Woronow-Kruge auf die andere Seite übergesetzt worden/ um den Femd / der sich in dem Flecken Sehlock und in der dastgen Gegend hielt, anzugreifen. Am 25sten\n den Feind daraus, besetzten\nSehlock und die Böte giengen denselben Tag herauf nach Mitau / nachdem sie hei diesem Flecken drei Bote nachgelassen hatten; der Kapitain Raswosow aber, welcher hier von dem Generallieutenant Lowls den Befehl erhielt/ sich mit ihm und Mit dem Detaschement der Landtruppen zu vereinigen, gieng am 25sten Juli mit 6 Böten nach dem Kruge Triefen. Die Übrigen Fahrzeuge blieben mit dem englischen Kapitain bei Sehlock, welcher den 26sten Juli ein Gefecht gegen die von dem Feinde an einer engen Passage dieses Flusses erbaueten Batterien und gegen die am Ufer aufgestellten feindlichen Truppen hatte. Die Batterien wurden von den drei vordem Böten demontirt.\n diesem Gefecht haben sich durch Unerschrockenheit ausgezeichnet: der Kapitamlieutenant Bier-\n der Lleuttnant Rietard und die Midshipmanns Glotow und Borißow. Alle sind sie ver-\n und außerdem sind 10 Gemeine getödtet und bis 42Mrwundet.^\n(Aus d. Beil. d. St.Pet. Ztg. Nr. 63."}, {"msg_id": 5303, "doc_id": 9887, "date": "1809-11-10", "heading": "St. Petersburg, den 22. Okt. Fortsetzung", "text": "St. Petersburg, den 22. Okt. Fortsetzung\n\n\tder Nachrichten Über die Kriegs- Operationen der moldauischen Armee. Die a ndereUntern e h mv ng si e lm och glücklicher aus, als die erstere, Welche im vorigen Stücke dieser Zeitung bereits schon berührt worden ist. Da der GenerallieutenantOlßufjewdie Nachricht erhielt, daß die Türken gesonnen wären / ben 22ten Septbr. einenstarken Ausfall zu machen, so Herafchirte er den Oberstlieutenant Snarskji mit 4 Eskadronen Dragoner, 7oKofaken und 100 auserlesenen Jägern, nebst 2 Kanonen von der donschen reitenden Artillerie. D&gt;er Oberstlieutenant SMrskiy welcher am iitenSeptember, Abends um 10 Uhr, aus dem Lager ausrückte, lagerte sich die Nacht über unter dem Berge Struna, sieben Werst vvU der Festung, und stellte an perborgenen Orten Pikets aus, von denen er noch vor Tagesanbruch den Bericht erhielt, daß die türkischen Patrouillen alle Ebenen nach derDorffchaftKetroi rekognosc irren. Bald darauf ritten die Türken zur Foüragirung aus der Festung, und nahmen sämmtlich den Weg nach dem\n\n\terwähnten Dorfe auf die Wiest. Der Oberstlieutenant Snarskji befahl sogleich dem Kapitain Rennenkampf/ mit 6o Kosaken und zc&gt; sich frei angebotenen Dragonern sacht unter dem Berge fortzumarfchiren unddieFouragiers abzuschneiden, und Hen Kapitain Roth ließ er ebenfalls sogleich ausrücken, nm die Anhöhen bei dem Dorfe Hombefch zu besehen. Dieses Unternehmen gelang nach Wunsch. Die türkischen Fouragiers wurden abgeschnitten, und einige Leute und Pferde wurden genommen, die andern suchten sich durch die Flucht zu retten; allein, da sie von der einen Seite von dem Kapitain Roth in Empfang genommen, und von der andern von dem Kapitain Rennenkampf verfolgt wurdeu, so wurden die mehresten niedergefabelt oder gefangen genommen. Um diese Zeit wurde in der Festung das Signal zum Ausfall gegeben, weswegen der Oberstlieutenant Snarskji sogleich den Kapitain Kuläbka Mit einer Eskadron zur Unterstützung des Kapitainsßothdetaschirte« Die türkische Kavallerie zeigte sich nun aus der Festung 700 Wann stark, und sprengte mit dem größten Ungestüm auf den Kapitain Roth\n\n\t««, der fie aber tapfer in ihrem Ungestüm aufhielt, fie sogleich warf und den ganzen Haufen zerstreute , der sich nun blos aufs Scharmuziren einschränkte. Der Kapitain Roth benutzte diefe Zeit, stieß auf eine verborgene Art zu dem Kapitain Kuläbka, und warf sich, sobald er bemerkte, daß die Türken sich wieder in einen Haufen versammelten, mit beiden Eskadronen auf selb ige, und verdrängte sie mit großem Verlust von dem Berge, an dessen Fuße, auf die weife Verfügung des Oberstlieutenant Snarskji, sie die Kosaken und die Freiwilligen unter dem Kommando des Kapitains Rennenkampf mit außerordentlicher Heftigkeit empfiengen. Diefer Angriff zwang sie , in der größten Unordnung ehre Flucht nach der F stung zu nehmen. Die Kapitains Kuläbka und Roth kehrten nun, indem sie Flankeurs hinter sich ließen, zum Detafchement des Oberstlieuten. Snarskji zurück. Diefer letztere, welcher von dem Generallieutenant Olßufjew die Nachricht erhalten hatte, daß ein Haufe Infanterie hinter der galazer Pforte hervorrücke, detafchirte unverzüglich den Major Kawerin mit einer Eskadron und einer Kanone von der donfchen reitenden Artillerie unter dem Kommando des. Essauls Suworow, um sich mit dem Kapitain Roth zu vereinigen. Kaum hatte sich der Major Kawerin mit ihm vereinigt, als der Feind einen Angriff auf sie machte. Der Major Kawerin ließ den dicken Haufen Türken nahe heran kommen, und befahl dann dem Essaul Suworow, mit Kartätschen auf sie zu feuern, wodurch die Türken in vollkommene Verwirrung geriethen. Der Major Kawerin sprengte nun auf felbige los und machte die größte Zahl derselben nieder. Die Türken liefen in Unordnung zurück, welches der Essaul Suworow sehr gut benutzte und durch sein glückliches Kanonenfeuer den Erfolg diefer Aktion vollendete. Der OberstlieutenankSnarskjiverfammeltedas garne Detafchement und kehrte ins Lager zurück. Jn dieser Aktion, welche über 7 Stunden gedauert hat, erstreckt sich der Verlust des Feindes an Getödteten und Verwundeten auf ungefähr 200 Mann»\n\n\tGefangen genommen sind 21 Mann, und erbeutet wurden 40 Pferde und eine große Anzahl verschiedener Waffen. Unsrer Seits sind getödtet: vom shitomikschen Dragonerregiment der Fähnrich Kaßjanow und 4 Gemeine, so auch il Pferde; verwundetsind: 1 Oberoffizier und 12 Gemeine. Der GenerallicutenantOlßufftw, welcher den weifen Verfügungen des Oberstlieutenants Snarskji vollkommene Gerechtigkeit Wiederfahren läßt, erwähnt mit besonderem Lobe der Tapferkeit und des\" Muthes aller Truppen, die hierbei gebraucht worden. (Die Fortsetzung folgt)"}, {"msg_id": 4341, "doc_id": 8133, "date": "1808-10-07", "heading": "St. Petersburg, den 8. September.", "text": "St. Petersburg, den 8. September.\n\n\tForcsetzung derNachrichtcnübcrdießewegungeu und Operationen der finnlandiscl)en Armee unter dem Befehle des Herrn Generals von der Infanterie, Grafen Buxhövden. Der Generalmajor Knorring, da er die Besii-nabme von Kauchajoki erfuhr, attakirte den Feind ebenfalls auf der Bjornaborger Landstraße, um sich Lapferd zu nahern. Am 24. Auaust, Abends um 10 Uhr, kam das ganze Detaschement unter dem Kommando des Obersien Bibikvw bei der Avantgarde des Obersren Anselm, die in Gongvjarwy stand, an. Der Feind befand sich zuEmmos und hatte sich durch Verhacke und Batterien befestigt. Am 25. des Morgens, nachdem die Avantgarde sich diesem Orte genähert hatte, wurde von derselben eine Kompagnie vom 2teu Jagerregiment detaschirt, um den Feind auf seiner rechten Flanke zu befchaftigen, indeß ihn 4 Kompagnien von demselben Regiment unter dem Kommando des Majors Essen umgingen. Die Attake wurde so glücklich ausgeführt, daß der Feind nach einem Gefecht von 2 Stunden aus seiner festen Position auf beiden Flanken vertrieben war.\n\n\tInzwischen beschoß derArtillerie-MjorAnders mit den unter seinem Kommando habende» 2 Pieren das Centrum; und als die feindlichen Kolonnen in Unordnung zu rettriren anfingen, warfen sich die Leibkosaken mit dem Obersten Biriukow rasch mit ihren Piken auf den Feind und machten 22 Mann gefangen- Unsere Avantgarde verfolgte den Feind 8 Werst. Zu unsrer Ruderflottille zu Omines stießen noch 6 Jollen von Sando, und 4 Kanonenböte von Abo. Um dem Feinde in seinen beschlossenen Unternehmungen gegen die Küsten zuvorzukommer», ertheilte der Oberbefehlshaber unsrer Flottille die Ordre, bei Krampo und Omines eine hinlängliche Abtheilung nachzulassen, und mit den übngen Fahrzeugen eine Bewegung auf Heising zu machen. Am 27. August ging eine angenehme Nachricht von dem Generallieutenant Grafen Kamenskji 2 ein. Er hatte seine offensiven Bewegungen von Alawo seit dem 19. angefangen. Der Oberst Kulnew attakirte mit der Avantgarde, bestehend aus z Bataillons Infanterie und einer hinlänglichen Anzahl Kavallerie, die feindliche Avantgarde bei Kauchalamby, warf sie aus zwei Positionen und »erfolgte sie bis zur Kirche\n\n\tKaurtana, wo die Hauptmacht des Feindes uurer dem Kommando des Generals Adlerkreuz in einer von der Natur beseitigte»Position stand, die überall mit Batterie», Verhacken und andern ansehnlichen Feldschanze» versehen war. Gleich hinter der Avantgarde folgte das Detaschement des Obersien Erickson, und hinter diesem das ganze Korps. Der Generalmajor Kvsatschkowbkjl reinigte mit einem Bataillon vomKalugaschen Regiment und einem Theil der Kavallerie das linke Ufer des Flusses, auf dessen rechten Seite die große Landstraße fortlauft,, vom Feinde. Die Stirn seiner Kolonne, welche den feindlichen Rücken beunruhige» sollte, befand sich mit der Avantgarde in gleicher Linie. Die Infanterie unsrer Avantgarde verfolgte den Feind so schnell, daß sie mit ihm zugleich auf die lange Brücke gerade v r den Befestigungen kam, und der Feind, obgleich derselbe alles zurVernichtungdieser Brücke bereit hatte, dieselbe nur in der Mitte in Brand stecken konnte. Der Generallieutenant Graf Ka ensk/i 2, der die Smluiig des Feindes in der Fronte ganz unzugänglich fand, beorderte zu gleicherZeit unter dem Kommando des Generallicutniants Rajewskji das Detaschement des Obersten Erickson und den größten Theil der Truppen, den Feind durch den Wald rechts zu umgehen, selbst aber errichtete er, bei unalifhorlichem Feuer der Avantposten durch die ganze Nacht, eine Batterie von 10 Pieren. Gegen i Uhr Nachmittags begann die Attake. Ilm 3 Uhr ward auf allen Punkten eine heftige Kanonade und Grwchrfeucr eröffnet, und um 9 Uhr Abends war der Feind, nach einem heftigen Kampf, geworfen. Der Generalmajor Kosatschkowskji, welcher zu eben der Zeit aufderlinkeuFlanrehiiiterdemSee socht, drang bis Salmy vor. Das Sewskische Regiment mit einer nicht großen Partei Kavallerie, welches aus die erhaltenen Ordres vom Generallieutenant Grafen Kamenskji 2 von Liiidiilar nach Stkila vorgerückt war, griff, da es die Kanonade bei Kaurtana Härte, den Feind ebenfalls an, und erreichte den Pluckt, wo die Landstraßen sich theilen.-Alles dieses nÜthigtedic Schweden, nach Salmy zu fliehen. Die ganze Nacht hindurch scharmiijirten die überall\n\n\tzerstreuten Inger. Der Feind vertheidigte jeden Schritt seiner Rrtirade hartnäckig. De» 2i. nahm unsere Avantgarde Besitz von\n wodurch die Kommunikation mit dem Detaschement des Obersten Wlasrow hergestellt ist. — Unsere Truppen haben mit besonderem Muth und Unerschrockenheit gefochten. Der Feind hat übrr 900 Manu verloren. Gefangen genomnttn sind: der Adjutant des Feldmarschalls Lieutenant Klingsporn, 3 andere OOzlerj und über 100 Gemeine. Unsrer Seiko sind gegen 500 Manil geblieben und verwundet. Unter den erster» befindet sich der Major vom Asowschcn Mucketierregiment Trübtscheninow. (Dem Geuerallicutenant Grafen Kamcnskjl 2{ ist für seinen ausgezeichneten Mnth und sür seine in gemachten'weisen Verfügungen der St. Alerandev-NewSky-OrdenAUerhochsr verliehen.) Der Dejour-General, Generaü'ieutenant Konownizy», hat an den Kriegsminister über die Versorgung der Truppen folgendes vom 20. August berichtet: Das Korps des Generallieutenants Grafen KamenSkii 2 ist bis zum 23. August mit allem versehen, und hat überdies, »och auf 10 Tage Kommiß-Zwicbak vorratlug. Zur weitern Versorgung wird unaufhörlich Proviant aus den Magazinen zu Helsingsors abgefertigt. Das Korps des Generallieutenants Baggehufwudt ist bis zum 21. August mit allem versehen. Zur weitern Versorgung ist Proviant zu Wasser angekommen, und noch 4 Galliotcn mit Proviant befinden sich schon sehr nahe. Das fliegende Korps des Generaüieu'enants Grafen Witgensicin ist bis zum 1. September mit allem verschen, und hat aus ю Tage Vorrath an Ko.mmifi-Zwiebak. Das Korps des Generallieutenants Tutschkow 1 ist bis zum 21. August mit allem verschen, und die weitere Versorgung erhalt es aus den Magazinen zn Warkhaus. Die Leute sind sämmtlich mit Portion, und die Frontepserde mit Fourage befriedigt.\nZur Versorgung der finnlandischen Armee sind von St. Petersburg abgefertigt und schon am i. des verwichenen August-Monats zu HelsingsorS und Swraborg angekommen: 51247 Kullen Mehl, 7548 TschetwertGrützt und 63910 Tschttwm Haber"}, {"msg_id": 6179, "doc_id": 11531, "date": "1810-10-05", "heading": "St. Petersburg, den 27sten Sept.", "text": "St. Petersburg, den 27sten Sept.\n\n\tAuszug aus dem Berichte des Oberbefehlshabers der Moldauischen Armee über die Kriegs-Operatioucu derselben:\nUm den am 26sten August über die Türken erfochtenen Sieg noch zu vervollkommnen, ließ der Oberbefehlshaber die Ueberreste der feindlichen Armee aufalleu Wegen verfolgen.\nDer Generalmajor Sabanejew drang bis nachßäloi vor, und detaschirteStreif-Parteien auf den Straßen nach Tarnowo und Schumla, ohne irgend wo Feinde anzutreffen.\nDer Generalmajor Graf Samt Priest holte den Feind erst vor dem Platze Sistow ein, in welchen sich der Feind warf. Dieser Platz wurde unverzüglich attakirt, und nach einer heftigen Kanonade von den Anhöhen, die Sisiow dominirten, gezwungen, sich am zostenAugust zu ergeben» Die ganze dort befindliche Flottille, Kanonen, 6 Fahnen und eine amchnliche Menge Proviant undArtilleriebedarfwurden erbeutet. — Der Oberbefehlshaber ertheilt, bei Uebersendung der Schlüssel dieser Stadt und der Fahim»/ den General-\n\n\tMajors Samt Priest und Grafen Woronzow ausgezeichnetes Lob.\nWährend dem wurde auch am 22sten August der, wegen seiner Lage für die Servier sehr wichtige feste Platz Bano mit Sturm eingenommen.\nDas Kommando des vereinigten Korps unsrer Truppen mit den Serviern ward dem Generallieutenant Saß übertragen, der nach seinerAnkunft im Lager vor Praowo folgende sehr angenehme Berichte erhielt:\ni i) Von demObristen Zwi&lt;enew von der am isien iZeptember an die ftcgmchm TrupM Seiner Kaiserlichen Maiestüt er-\n der Festung Kladows\naufKapitulation, wobei uns in bieHände gefallen sind, 21 Kanonen, 6 Fahnen, eine Menge Pulver, Kanomkugeln und Patronen, und in den Magazinen, für i&gt;.e 600 Mann stcu-f e Garnison, Proviant auf sechs Monate.\n2) Von der Einnahme der Festung Orawa am 6ten September. *- Der Obrist Sheltuchin war, um Bcsilz von derselben zunehmen,' auf flachen Boren in kleinen Abtheilungen über die Donau gegangen, nachdem er zuvor sichere Nachricht erhal-\n\n\tten hatte, daß die nach der Einnahme von Sistow äußerst verzagten Türken sich zur Flucht anschickten. Sobald ein Bataillon unsrer Truppen, und ungefähr 400 Panduren, das rechte Ufer erreicht hatten, fo nahmen die Türken, nach einer kurzen Gegenwehr, die Flucht, und überließen uns zur Beute 13 Kanonen und eine ansehnliche Quantität von Proviant, Fourage und Schießbedarf. — Der Feind wollte aus den umliegenden Dörfern alle Einwohner mit sich fortführen, hatte aber nicht mehr Zeit dazu, und gegen 2000 Seelen mit allem ihrem Habe und Gut und ihrem Vieh wurden in die kleine Wallachei übergeführt.\nz) Von dem Generalmajor Grafen Orurk, daß er am 6ten September, nahe bei dem festen Platze Warwariza, mit seinem kleinen Detaschement von 15000 Mann Türken attakirt worden. Das Treffen dauerte auf das heftigste bis auf den Abend fort, und der Feind zog sich, nachdem er einen sehr großen Verlust an Getödteten und Verwundeten erlitten hatte, in der Nacht drei Werste zurück. Unsrer Seits ist der Verlust sehr gering. Der umstündliche Bericht übn diese Aktion ist noch nicht eingegangen.\n4) Von der Einnahme der Festung Praowo am 7ten September durch den Obristen Zwilenew, von wo der Feind, da er umringt zu werden befürchtete, 6 bis 7000 Mann stark, die Flucht genommen hatte; und von der Einnahme der Festung Negotina durch denObristenSchkapsji, welcher kommandirt worden war, um selbige zu beobachten, die aber die Türken nach einigen Kanonenschüssen verlassen hatten.\nDer Obrist Glebow, der beordert wo»-den war, die feindlichen Truppen zu beunruhigen, berichtete, daß sie sich in den festen Platz Bregowo gezogen, und sich dort vereinigt hätten, um diese Festung zu vertheidigen. — Erbeutet haben wir: die ganze Artillerie, mehrere Flinten, eine ansehnliche Anzahl gefüllter Bomben, Patronen und Proviant-Vorräthe"}, {"msg_id": 7619, "doc_id": 14570, "date": "1812-10-15", "heading": "St. Petersburg, den 8. Oktober.", "text": "St. Petersburg, den 8. Oktober.\n\n\tOfficielle Nachrichten von den Armeen.\nDer Oberbefehlshaber der Armeen, General-Feldmarschall Fürst Kutusow, berichtet Sr. Kaiserlichen Majestät vom 22sten September aus dem Hauptquartiere bei dem Kirchdorfe Tarutino, daß bet den ihm anvertrauten Armeen bis zu diesem Tage nichts wichtiges vorgefallen ist, außer Avantgarde-Gefechte und Gefechte der Parteien, die auf die Kommunikations-Linie des-Feindes geschickt werden. Folgendes ist das Nähere über diese Gefechte:\nAm I lten September hat der Generalmajor Dorochow, indem er mit seinem Detaschement fortfuhr, -zu wirken, dem Oberbefehlshaber eine von ihm bei dem Feinde aufgefangenePost mit 3 Kisten, nämlich zwei versiegelten und einer mit geraubten Kirchensachen, übersandt.\nAm i2ten wurden wieder von seinem Detaschement auf der moshaiskischen Straße zwei feindliche Kouriere mit Depeschen aufgefangen; verbrannt sind bei dem Feinde 20 Parrönenkasten, und gefangen genommen bis 200 Mann, worunter fünf Offiziere.\nAm lÄen sind gefangen genommen a Offiziere und 287 Gemeine. Sodann hat an demselben Tage der Generalmajor Dorochow zwei französische Garde-Eskadrons und ein Bataillon Infanterie völlig geschlagen. Dies Gefecht ward mit 2 Eskadrons vom Leibgarde-Dragonerregiment ausgeführt. Der Generalmajor Dorochow lobt ihre Tapferkeit. Bei dieser Gelegenheit sind gefangen genommen i Oberst, 4 Offiziere und 86 Gemeine.\n\n\tAuch die zu dem Detaschement des Feindes angekommene Verstärkung wurde zwei Werft weit zurückgetrieben/ und es wurden bei dem Feinde viele getödtet.\nAm i6ten begegnete cc Oberst Jefremow mit seinem Detaschement dem von der borowskischen Ueberfahrt auf Podolsk marschirenden Feinde/ schlug ihn bei der Dorfschaft Wischnewskoje vollkommen und nahm gegen 500 Mann gefangen. Der Generaladjutant Baron Korf hat berichtet/ daß das ihm anvertrauteDetaschement dem Feinde das Gepäck/ worin verschiedene Papiere gefunden worden/ abgeschlagen hat.\nAm i?ten attakirte die Avantgarde des Generals Miloradowitsch bei dem Dorfe Tschirikowa den Feind. Die Freiwilligen von dem Aufgebot warfen sich mit exemplarischem Muthe mit dem Bajonnet auf den Feind/ und verjagten ihn aus diesem Dorfe. In diesem Gefecht sind gefangen genommen: derßrigade-GeneralFerrier/ Befehlshaber des Generalstabs des Königs von Neapel/ (dessen in dem Bericht des Herrn Feldmarschalls vom I9ten bereits Erwähnung geschehen) mit einem sich bei ihm befundenen Offizier / und der Adjutant des Fürsten Poniatowski/ Rittmeister Graf Po--tocki.\nAm iBten schickte der Oberst Fürst Wadbolskji/ nachdem er mit dem mariupolschen Husarenregiment und 600 Kosacken in der ihm bezeichneten Dorfschaft Oshegowo angekommen war/ von dort eine Partei Kosacken auf der großen botowSkischen Straße ab / um den Feind zu rekognosciren. Selbst gieng er auf die Seite der moshaiskischen und ru-\n\n\tsaschen Straße hin. Nachdem er die borowökische Straße nach Moshaisk hin passtet hatte, machte er nahe bei der Dorfschaftßasßudowo Halt. Hernach ist er mit dem ihm anvertrauten Detaschement nach der Dorfschaft Barchatowo marschirt, von wo er verschiedene Parteien, sowohl zur Aufreibung der feindlichen Marodeurs, als auch um Nachricht von dem Feinde nach der Seite von Moshaisk hin einzuziehen, aussendet.\nDer Generaladjutant Baron Korf hat von demselben Tage berichtet, daß der Feind unter Bedeckung von 10 Eskadronen Kavallerie nebst Artillerie in dasOorfKlimowa zum Fouragiren geschickt hat: er wurde von dem Obersten Balabin angegriffen und vollkommen geschlagen; 200 Mann wurden hierbei auf dem Platze niedergemacht und 85 Mann mit 2 Unteroffizieren gefangen genommen. Unter den Gefangnen befinden sich ä-4 Kürassiere.\nAm Men wurden von den von dem Generaladjutanten Baron Korf ausgeschickten Kosackenparteien einige feindliche Eskadrons geschlagen und 402 Mann gefangen genommen.\nVom 20sten auf den 2isten in der Nacht wurden bei dem Feinde 83 Mann gefangen genommen.\nAm 22sten schlug die Avantgarde des Generals Miloradowitsch die feindliche Avantgarde nahe bei dem Kirchdorfe SpaSkoje.\nUm 2 Uhr Nachmittags hatte der Feind seine Bewegungen angefangen, allein er ward überall zurücrgetrieben. Von unfern nahe bei dem Kirchdorfe SpaSkoje aufgestellten iä Stück Geschütz wurden die aus dem Walde, feindlichen Kolonnen vollkommen geworden; die feindliche Batterie wurde zum Schweigen gebracht, und auf derselben 3 Stück Geschütz demomirt und 4 Patronenkasten in die Luft gesprengt. Während diese Batterie sich zurückzog, wurde sie von unsern Kanonenkugeln hart verfolgt. Unsere Artillerie wirkte so gut, daß die feindliche Kavallerie gezwungen war, sich in den Wald zu verbergen. In dieser Affaire sind 10Offiziere und über 150 Mann Gemeine gefangen genommen. Vier französische Kavallerieregimenter, und namentlich das iite und i2te reitende Jägerregiment, das ste und 9te Husarenregiment, ferner das iste wirtembergiscke und das iste preußische Uhlanenregiment, und das iste polnische Husarenregiment haben in diesem Gefecht fehr gelitten.\nDer General-Feldmarschall Fürst Kutusow hat einen Bericht vom lUen September erhalten, daß die Armeen des Generals Tormaßow und des Admirals Tschitschagow, nach ihrer Vereinigung, am t »ten über den Ster-Fluß gegangen sind und eine Bewegung auf die Truppen des Fürsten Sehwarzenberg gemacht haben, der sich auf allen Punkten mit seinem Korps auf Brest zurückzieht.\n\n\tDer Generaladjutant Baron Winzingerode berichtet Seiner Kaiserlichen Majestät, vom Zten Oktober aus der Stadt KliN/ Folgendes:\n\n\tEwr. Kaiserlichen Majestät berichte ich Merunterthänigst/ daß bei dem Korps, der Avantgarde, den Posurungen und den Vorposten alles gut sieht.\nAuf der Jaroslawschen Straße hat der Feind gar keine offensive Bewegungen gemacht.\nDe:;.isten Oktober, um 9 Uhr Abends, hat der Feind die Stadt Dmirrow verlassen, und hat sich auf der nach Moskwa führenden Straße zurückgezogen.\nDen 30sten September wurden von Kosackenpartheien, die von dem auf der Jaroslawschen Straße stehenden Kofackenregiment abgeschickt wurden, Streifzüge gegen die rechte Flanke des Feindes auf seine Kommunikation mit Moskwa gemacht, so auch auf seine linke Flanke von Partheien, dievondemKirchdovfeTschaschnikowo auf das Dorf Sucharewa, und von dem Kirchdorfe Rogatschewo auf die Stadt Dmirrow abgeschickt worden waren.\nIch aber, nachdem ich daS Leibkosackenregiment, zwei Eskadrons Dragoner, zwei Eskadrons Husaren, und das Stawrspolsche Kalmykenregiment mit mir genommen hatte, marschirre aus der Stadt Almaus, und war willens, den in der Stadt Dmitrow stehenden Feind anzugreifen. Ich hatte mich entschlossen, in der NaclLvom isten auf den 2ten den Angriff zu thun. Den isten, um 10 Uhr Abends, kam ich in der Stadt Dmitrow an, und zwar so glücklich, daß die feindlichen Avisposten, die einige Werst von der Stadt standen, meinen Marsch nicht bemerkten, und alle insgesammt von den Kosacken aufgehoben wurden; diese Pikets waren bei dem Rückzüge von dem Feinde vergessen worden. Bei meiner Ankunft in der Stadt Dmitrow sah ich, daß dieselbe bereits von dem Feinde, der sich in der größten Eile zurückgezogen hatte, verlassen war. Seine Arriergarde verließ dle Stadt zu ebenderselben Zeit, als ich in dieselbe emmarschirte; der Feind nahm seine Richtung au/ Moskwa. Da ich dieses erfuhr, so schickte ich dem Feinde sogleich 200 Kosacken nach. Die feindliche Arriergarde wurde einige Werst von der Stadt Dmitrow eingeholt; sie bestand ganz aus Infanterie. Wegen der Dunkelheit der Nackt und wegen der Müdigkeit der Pferde, die an diesem Tage über 60 Werst gemacht hatten, noch mehr aber deswegen, weil sich der Feind an waldigen Stellen verbarg, wo er Leute im Hinterhalte nachließ, konnte das abgeschickte Kosacken-Detaschement den Feind nicht weiter verfolgen; jedoch sind bis jetzt 100 Wagen mit Proviant und mit verschiedenem Raube abgeschlagen, und 38 Mann /gefangen genommen worden. Der Verlust des Feindes an Getödteten und Verwundeten muß beträchtlich seyn. Diese dem Feinde abgenommenen Wagen sind den Einwohnern von Dmitrow, welche von dem Feinde so viel gelitten haben, abgegeben worden.\nNach den diesen Augenblick von mir erhaltenen Rapporten setzt der Feind seinen Rückzug nach\n\n\tMoskwa fort/ und wird auf seinem Marsche unau hörlieh von den Partheien beunruhigt/ die ich von verschiedenen Seiten abgeschickt habe.\nAuf der St. Petersburgischen Straße ist meine Avantgarde weiter vorwärts gerückt/ und hat das Kirchdorf Tschaschnikowo besetzt; die Pikets stehen bei Tschernaja Gras.\nIch kann Ewr. Kaiserlichen Majestät nicht bestimmt berichten/ welche Ursachen den Feind bewogen haben , die Stadt Dmitrow zu verlassen: vb er von meinem Marschegehört und meine Macht der seinigen überlegen gehalten/ oder ob er dazu Befehl erhalten hat. Was die geschehene Bewegung auf die Stadt Dmitrow betrifft/ so glaube 'ich/ daß der Zweck derselben gewesen ist/ die Bewegung zu verbergen / die/ nach allen zu mir gelangten Gerüchten/ der Feind zu eben derselben Zeit auf unsere große active Armee gemacht hat.\nDiesen Augenblick schicke ich den Befehl ab/ die Stadt WoSkreßensk wieder zu besetzen/ bis zu welcher die von dem Major Figlew abgeschickten Patrouille» täglich gegangen sind.\nDer Oberstlieutenant Prendel wird aus der Stadt Wolokolamsk Streifzüge in den umliegenden Gegenden von Moshaisk und Musa, und der Oberstlieutenant TschernosUbow 8 wird selbige m den umliegenden Gegenden von Wäsma und Gshatsk machen. An diesen Tagen sind von diesem letztern zwei französische./ von Moskwa mit Depeschen abgefertigte Kouriere aufgefangen worden.\nHieraus werden Ew. Kaiserliche Majestät zu ersehen belieben/ daß der Feind auf der Smolensklschen Strafie unaufhörlich von den Kosackenpar--theien beunruhigt wird/ die von meinem Detaschement ausgeschickt worden sind.\n\n\tDer Generallieutenant Graf Wittgenstein berichtet Sr. Kaiserlichen Majestät, vom 2ten Okt. von dem Gute Sokolischtscha, Folgendes:\nDer Oberstlieutenant vom isumschen Husarenregiment, Bedraga, wurde mit dem von ihm kommandirten zusammengezogenen Husarenregiment auf die andere Seite der Dwma geschickt, um die Bewegungen des Korps des Generallieutenants Grafen Steinheil zu decken. DleserOberstlieutenant berichtet vom verwichenen Men Sept., Haß er, nachdem er am 2ästen schwimmend über den Fluß gesetzt, ein Bataillon feindlicher Infanterie geschlagen und bis 200 Mann auf dem Platze Niedergemacht hat; gefangen genommen wurden 3 Oberoffiziere, 5 Unteroffiziere, 6 Korporale, 2 Trommelschläger, 72 Gemeine, Z preußische schwarze Husaren, zusammen 90 Mann. Unsrer Seits sind 7 Gemeine getödtet und t 8 verwundet. Bei diesem Gefecht ist leider der tapfere Lieutenant vom isumschen Hufarenregiment, Apseitow, schwer verwundet, den man, wegen der Unmöglichkeit, ihnschwinm end über den Flus zubringen, gezwungen gewesen ist, zurückzulassen, und der folglich dort in die Hände der Feinde gefallen ist"}, {"msg_id": 7650, "doc_id": 14664, "date": "1812-11-19", "heading": "Riga, den 16ten November.", "text": "Riga, den 16ten November.\n\n\tDer Rigasche Kriegs – Gouverneur , Marquis Paulvcci, hat von Seiner Kaiserlichen Majestät folgende Nachrichten über dieKriegS-Operationen erhalten:\nDer Oberkommandeur der Armeen, General-Feldmarschall Fürst Golemschtschew Kutusow, unterlegt SeinerKaiserlichenMajestätüber dieKriegö-Operationen vom ZystenOktober bis zum Zten November die Fortsetzung des Journals folgenden Inhalts:\nDen 3 osten Oktober. Der General Miloradowitsch berichtet unterm 28sten, daß er mit dem ihm anvertrauten Vortrab in HerDorfschaftAlexejewa Nachtlager gehalten hat, und am andern Tage in dem Dorfe Lichowo eintreffen wird.\nDer Genral-Lieutenant Schepelew berichtet, daß das am 2Den von ihm abgeschickte Detaschement den Feind heftig angegriffen Und ihn aus der Stadt Elni verdrängt Hat. Ein Theil der DonschenKosacren verfolgt den längs der Smolenökischen Straße fliehenden Feind. — Das Hauptquartier der Armee ist in der Dorfschaft Lobkowo.\nDenZiftenOktob e r. Nachdem der General-Lieutenant Graf Orlvw Dewißow erfuhr, daß mehrere feindliche Partheien, welchedleArtillerie-und Kavallerie-Depots ausmachen, sich damit beschäftigen, daß sie Proviant und Fourage einsammeln, und es nach Smolensk hinschaffen; so griff er sie an, schlug mehr als 1500 Mann und machte IZOO Mann zu Gefangenen. Ueberdem nahm er ihnen gegen 40oFuhren mitProviant undFourage  worun-\n\n\tter so Fässer mit Bier nnd Brannteweitt&gt; über '1000 zur Artillerie ausgehobene Pferde und gege« 200 Slüct Hornvieh sich befinden.\nDer General Miloradowitsch ist mit dem 2te» Infanterie-Korps in der Dorfschaft Swertschkow» angelangt. — Die Armee halt Rasttag.\nDe n i sie nNove m b e r. Der Stabs – Rittmeister vom Leib-Husarenregimente, Naschtscho--kin, welcher am 28sten Oktober von dem General-Adjutanten Grafen Ofcharowsky nach Her Dorfschaft Chmora beordert War&gt; und in Erfahrung brachte, daß der Feind mit 900 Mann in dieser Dorfschaft sich befinde, griffdenselben in der Morgendämmerung mit einer Komvagnie und einer geringen Zahl Kavallerie an. Das Gefecht währte 4 Stunden, und als er die feindliche Üebermacht sah, so trat er eine Werst zurück, nachdem er vorher mit den Kosacken eine  um die Dorfschaft gezogen hatte. Der Feind stellte sich des Nachts um 12 Uhr im Quarree , schlug, sich durch die Kette und zog sich nach der Dorfschaft Michallowka zurück. Der Stabs' Rittmeistee Naschtschokin eilte dem Feinde sogleich nach, holte ihn ein und machte 2 Offiziere mit 102 Gemeinen zu Gefangenen; heute aber griff er den Feind bei Michailowka an und nahm 55 Mann gefangen.\nDer Oberst Fürst Wadbolsky Hat 46 Mann genommen, die in der Gegend von Lavtewa auf unterschiedlichen Dörfern zerstreut waren.\nDer Garde-Kapitain Seslawingriffbei der Dorfschaft Wolkowa eine nicht grosse Kolonne von dem Nachtrab des Generals Sajontschik an, schlug die-\n\n\tselbe und machte 6Offiziere und gegen 60 Gemeine zu Gefangenen.\nDie von dem General-Major Karpsw 2 ausgeschickten Partheien haben 22 Gemeine genommen.\nDer GeneralMiloradowitsch berichtet vom Zisten Oktober, daß der General-Major lurkowsky bei der Dorfschaft Tscherwonno 50 Mann genommen hat.\nDer General-Major Barosdin berichtet, daß der Oberst Krüschanowsky ein unter dem Kommando des Majors Aberge gewesenes, aus 700 Mann bestandenes feindliches Detaschement eingeholt und dasselbe nach starkem Widerstande des Feindes zum Theil geschlagen, die übriggebliebenen 37» Mann aber zu Gefangenen gemacht hat, unter welchen der Kommandeur selbst mit 18 Stads-und Oberoffizieren, und ein Stabs – Chirurgus sich befinden. Hierbei rühmt er die Tapferkeit des Obersten Krüschanowsky.\nDer General Platow berichtet vom 29sten Oktober, daß er das geschlageneKorpS deSVize-KönigS von Italien, Eugen, verfolgt und bei der Uederfahrt über den Wöp am Dorfe larzöwo zusammengedrängt, auch, ohne auf den hartnäckigen Widerstand des Feindes zu sehen, ihn von zwei Seiten angegriffen und zerstreut hat; bei dieser Gelegenheit hat der Feind, außer der Menge an Getödteten und Ertrunkenen, 23 Kanonen und 200 Mann an Gefangenen verloren. Annoch berichtet er, daß während der in zwei Tagen,, als am 26steu und &gt;27sten Oktober, geschehenen Niederlage deö Vize-KönigS Ettgenschen KorpS statt der früher angezeigten 62. Kanonen, . 6ä an der Zahl genommen .worden sind. Jetzt verfolgt der General Platow den Ueberrest des erwähnten Korps mit Heftigkeit, und drängt es in dem Rücken und von beiden Flügeln, während dem der General-Major Jlowaisky 12 schon nach Duchowschtschin geeilt ist und den Feind bei dieser Stadt schlagen wird.\nDer General-Adjutant GrafOrlow-Denißow griff am 3tenNovember den nach der Stadt KraSnoy gehenden Feind an, schlug üyer s»0 Mann und naIKN über .wo Mann gefangen. – Ebenfalls berichtet er, daß er mit seinem Detaschement heute den Feind verfolgt, und gegen 300 Mann, worunter mehrere Offiziere befindlich, zu Gefangenen gemacht hat.\nDen 2t en November. Der Admiral Tschitschagow berichtet vom 20sten Oktober, daß er in dem Fürstenthum Warschau vor Brest ein Korps unter dem Kommando des General-Lieutenants Sacken errichtet hat, selbst aber mit den übrigen Truppen am I6ten Oktober nachPruschauy ausgerückt ist, und seinen Marsch über Slonim, WeSwisch und Minsk fortsetzt, an welchem letztern Orte er zwischen dem sten und 7ten dieses Monats einzutreffen gedenkt.\nEinstweilen ertheilte erden Korps des Generak-Maiorö Anders und des General-Lieutenants Oer-\n\n\ttel Befehl, sich nach dem nämlichen Punkt, und\nzwar Ersteren aus Volhymen über Pinök, Letzteren iMr von Mosüra über Glusct hinzubegeben. Auf feinem Marsche nach diesem Punkte wird es mit leichten Partheien nach der Wilnaschen Seite agiren, um mit selbiges die formirten litthauschen Regimenter zu vernichten und ihnen keine Vereinigung zuzulassen.\nEinige in Gefangenschaft genommene französische Artilleristen haben sich dazu verpflichtet, denjenigen Flecken anzuzeigen, wo der Feind auf seiner Flucht beim Boldmschen Kloster 27 Kanonen, 6- bis 6voo Gewehre, 600 Säbel und an 15000 Bomben und Kugeln vergraben hat. — Das Haupt-Quartier der Armee ist in der Dorfschaft Jurswa.\nDen 3 ten. Der General Platow \"berichtet vom 30sten Oktober, daß der Rest des Vize-Königs Eugenschen Korps sich nach SmolenSk gewandt hat, und daß er den Feind von allen Seiten durch Tag und Nacht drängt, auch demselben das Fouragiren verhindert.\nDer General-Lieutenant GrafOscharowsky that am 2ten November bei Tagesanbruch einen heftigen Angriff auf die Stadt Krasnoy. Die Jäger, welche auf das heftige Kartätschenfeuer nicht achteten, warfen im Augenblick, mit Bajonetten, die aus französischen Garde-Jägern bestehenden feindlichen Kolonnen um, und nahmen, gedeckt von unserer Artillerie und Kavallerie, diese Stadt ein. Als er aber gewahr wurde, daß große feindliche Kolonnen sich aus Smoiensk nach Krasnoy hingezogen, und es für ihn keine Möglichkeit war, die Stadt zu behaupten, ohne jene Detafchements der Gefahr auszusetzen; so zog er sich zurück und nahm seine Position bei dem Dorfe Kutkowa, drei Werst von Krasnoy, ein. Bei dieser Affaire sind 1 Oberster und 260 Mann von unterm Range gefangen genommen worden.\nDer General-Lieutenant GrafOstermannTolstsy traf am 2ten dieses mit der Infanterie-Divrvision im Dorfe Kobisewo ein, und als er erfahren hatte, daß der Feind in einer Entfernung von einer halben Werst sich befinde, so beorderte er sogleich eine Eskadron vom Kargapolschen Regiments dorthin, welche mehrere niedergehauen und gefangen genommen hat.\nDer General Miloradowitsch berichtet vom 2ten, daß er aus dem Dorfe Knöginino, woselbst er sich befindet, nach dem von Smolensk auf Krasnoy führenden Wege Kavallerie geschickt hat, um die wirklicheMacht des Feindes zu entdecken, bei welcher Entdeckung 19 Mann gefangen genommen worden sind.\nAn demselben Tage hat der General-Lieutenant Graf Ostermann Tolstoy das Pleskausche Dragonerregiment nach der umliegenden Gegend, welche von dem Feinde eingenommen war, zur Vertreibung desselben beordert. Nachdem dieses Regiment 3 Eskadrons Kavallerie antraf, griff es solche\n\n\tM MV wachte ffe gänzlich nieder; s Offiziere nnd 290 Mann wurden zu Gefangnen gemacht. Die Armee hielt im Dorfe Jsurowa Rasttag.\nHeute find von dem General-Adjutanten Grafen Orlow-Denißow zwei französische Generale, der Divisions – General Almems uud der Kavallerie-Brigade-General Baron Burt, mtt dem mündlichen Bericht eingesandt morden, daß er 4 Kanonen bei der Stadt Krasnoy genommen hat.\nDer traurige Zustand, in welchem sich derFeittd in Rücksicht der mangelnden Lebensmittel befindet, übertrifft bei weitem die grausame Lage, in der sich die türkische Armee im vorigen Jahre fast um diefe nämliche Zeit befunden hat.\nDer Feldmarschall, Fürst Golenffchtschew-Kutusow , berichtet Seiner Kaiserlichen Majestät aus dem Dorfe Dobrianky vom 6ten November d. I. Folgendes: .\nNach der Niederlage des Feindes bei Wasma, den22sten vergangenen Monats, richtete die Armee ihren Mersch über Elny nach Krasnoy, in der Absicht, wenn gleich nicht der ganzen feindlichen Armee, jedoch ihrer betrachtlichen Arriergarde den Weg abzuschneiden, welches auch den sten und Ken dieses Monats durch einen vollständigen Erfolg gekrönt wurde.\nNapoleon erwartete gar nicht diese Bewegung unserer Armee, denn die Avantgarde, unter Kommando, des Generals Miloradowitsch, setzte, während dem Seitenmarsche nach Elny, ihre Bewegung über-Dorogobusch nach der Solowiewschen tteberfahrt fort, und , ohne dieselbe zu erreichen, wandte sie sich auch mit einem Flankenmarsche, zur Vereinigung mit der großen Armee, nach dem Kirchdorfe Liachow. Der General von der Kavallerie, Platow, unterstützt von dem isten und dem 20sten Jägerregiment, rückte mit einem Th eil nach DuchowSkoy und mit dem andern auf dem Wege nach Smvlensk vor. Indem die Armee sich dergestalt der Stadt Krasnoy näherte, erhielt die Avantgarde des Generals Miloradowitsch die Mittel, den Zten November die feindliche Garde, welche sich von Koritny nach Krasnoy begab, zu schlagen. Den äten lagerte sich die Armee 5 Werst von der letzten Stadt, die Avantgarde aber begegnete wieder den Feind und schlug ihn abermals, wobei die Kavallerie, unter Kommando des General-Lieutenants Uwarow, sich am meisten auszeichnete. Bei dieser Gelegenheit sind Fahnen und Kanonen erobert und viele Gefangene gemacht worden, unter letzteren ein General. Den Sten rückte die Artnee zur Niederlage des Feindes vor, das ste, 6te und Bte Korps, die erste Kürassier-Division, die Detafchements des General tanten Grafen Ogerowsky und des General-Majors Borvsdin, aus 8 Kssacken-Regimentern bestehend und von demMariupolschenHusaren, Nesmschen Dragonern und l 9 Jägerregimentern un-\n\n\tterstützt, wurden abgeschickt/ den Feind auf der linken Seite zu umgehen, ungeachtet der Defileen, welche diese Korps in den Dörfern Sunkowa, Sidorovitschy, Kutkowo, Sorokino nach dem Dorfe Dobnoy auf dem großen Orschinschen Weg Yassiren mußten. Die Avantgarde des Generals Miloradowitsch/ aus dem 2ten und 7ten Infanteriennd einem Kavallerie-Korps bestehend/ welches sich verdeckt in der Nähe des großen Weges bei dem Dorfe Merlino befand/ keß das Korps des Marschalls Davoust sich der Stadt Krasnoy nähern, wohin zu gleiche? Zeit sich das ;te Korps und die 2te Kürassier-Division .unter Kommando des General-Lieutenants Fürsten Galizin begab. Der bestürzte Feind/ als er von allen Seiten unsere Truppen erblickte/ ordnete sich zum Kampfe/aber die günstige Wirkung unserer Artillerie/ unterstützt vom Flintenfeuer unserer Kolonnen/ die sich auf den Feind stürzten/ nöthigten ihn, die Flucht zu ergreifen. Napoleon selbst war Augenzeuge dieser schrecklichen Niederlage seiner Truppen, und ohne das Ende abzuwarten, ritt er mit seiner Suite nach dem Flecken Liadam weg, das Korps des Marschalls Davoust dem Sieger zum Opfer überlassend. In dieser Schlacht/ welche den ganzen Tag dauerte/ zeichneten sich am meisten die Garde-Jäger und finnlandischen, und die Leib-Kürassiere Ihrer und Jhro Kaiserlichen Majestäten Regimenter/ unter Kommando des General-Majors Baron Rosen / aus/ welche mit dem Bajonette ganze Kolonnen niederlegten. Gleichfalls zerstörte die 2te Kürassier-Division und das Revalsche Anfanterie-Regiment bei ihrem Einzüge in KrasNoy ganße feindliche Kolonnen.\nDie Folge dieses Sieges war die Zerstreuung des Davoustschen Korps, welches in der größten Anordnung sich in die Wälder in einem Umfange von 5 Werst nach der Seite vomDnieper hin flüchtete und daselbst seine Rettung hoffte, aber unsere leichten Detascyements unter Kommando des General-Adjutanten Grafen Ogerowsky und des General-Mawrs Borvsdin, unterstützt von den Jägern , vollendete die ganze Niederlage. Der Verlust des Feindes in dieser Affaire war außerordentlich. Gefangen genommen sind: 2 Generale, 134 Stabs- und Oberofstziere und 9170 Gemeine; erobert 70 Kanonen, zwei Fahnen und Standarten, und der Kommandostab des Feldmarschalls Davoust, welche ich zu dm Füßen,Ewr. Kaiserl. Majestät niederlege. '\nAus den am sten November aufgefangenen Papieren, welche dieDifpositionen des Rückmarsches der Armee von Smolensk nach Krasnoy enthalten, habe M ersehen, daß das Korps des Marschalls Ney, welches die Arriergarde der Armee bildete, den i Bten aus Smolensk auf dem Wege nachKrasnoy ausmarschieren soll, zufolge dessen ich die nöthigen Maafiregelngetroffen habe, ihn zu begegnen. (Die Fortsetzung in der Beilage."}, {"msg_id": 7646, "doc_id": 14642, "date": "1812-11-12", "heading": "St. Petersburg, den 5. November.", "text": "St. Petersburg, den 5. November.\n\n\tDer Oberbefehlshaber der Armeen., Gmeral-Feldmarschall Fürst Kutusow/ übersendet aus dem Hauptquartier im Dorfe Bükowa Sr. Kaiserlichen Majestät die Fortsetzung des Journals derKriegSvperationm, vom i6ten bis Lasten Oktober/ folgenden Inhalts:\nDer General von der Infanterie Milorahswitsch berichtet/ daß der Feind am 45. Oktober Javsslawez verlassen und auf der borowskifchen Straße bis nach der Stadt Medyn retirirt sei. Unsere Avantgarde hat ihre Richtung durch die Dörfer Tschernolokna, Samsikino, BühyMewo und Adamowskoje genommen: die Kosacken öon der Avantgarde hingegen sind 8 Werst hinter Klein-Jaraslawez zurückgelassen worden/ um die Bewegungen des Feindes zu beobachten. Dieser retirirte mit Eilfertigkeit/ ließ seine Bagage zurück/ zerbrach selbige und ruinirte die Kasten. Der General Miloradowitsch verfolgte den Feind und fand in dieser letzten Stadt eimge Blessirte, nahm 100 Mantr verschiedener Nationen / i Offizier vom Quartiermeisterwesm / der beim Könige von Neapel war, und den Stallmeister Napoleons gefangen.\nDer Oberst Kaifarow berichtete/ daß er mit seiner Partei in einer Entfernung von ungefähr drei Flintenschüssen die feindliche Armee, drei Werst von Borowsk, entdeckt, die aus einer großen Anzahl Infanterie und Kavallerie bestanden.\nDer Oberst Jefremow berichtet unterm 9. Okt., daß seine ausgeschickten Parteien nicht weit von Moskwa 4o Gefangene gemacht haben.\nDen 16. Okt. hat der General-Adjutant Graf\n\n\tOrlow-Denißow, dem General von der Kavallerie, Platow, berichtet, daß der Oberst Bychalow auf das an der Straße von Medyn nach Moshaisk liegende Dorf Jegvrje einen Angriff gemacht hat. An diesem Orte hat er den Feind in starker Anzahl entdeckt, der aus Infanterie, Kavallerie und Artillerie bestand, ihn beunruhigt und i Mann gefangen gemacht. Dieser Gefangene hat angezeigt/ daß die femdliche Macht aus 2 Divisionen, unter Kommando des Fürsten Psniatowsky bestehe, welcher in legorje angekommen, und Befehl hätte, nach Medyn zu gehen; welchen Weg wirklich ein Theil der feindlichen Macht eingeschlagen. Auch Hat der General-Major Paskewitsch, welcher am .45ten auf der Straße nach Medyn abgefertigt worden, von eben demselben Tage diese Nachricht bestätigt, und gemeldet, daß so wie der Gefangene ausgesagt, der Feind Willens sei, über Medyn nach Kaluga zu gehen.\nVom 16. Okt. meldet der Oberst Kaisarow, daß der Feind, nachdem er bei Borowsk gewesen, sich auf der werejaschen Straße zurückgezogen habe. Die gemachten Gefangenen bestätigen einstimmig, daß der Feind auf Smolensk marschire.\nDer General-Major Karpow meldet, daß die feindliche Arriergarde auf der Retirade von Borowsk diese Stadt verbrannt habe. Er habe den Feind angefallen, und ihn aus der Stadt verdrängt, von wo derselbe sich nach Wereja gezogen.\nDer General-Adjutant Graf Orlow-Denißow berichtet unterm 16. Okt., daß der Feind in großer Anzahl sich im Dorfe Subvtina befinde und seine Avantgarde in Jegorjewsk habe. Seine ganze\n\n\tMacht ziehe sich eiligst von Wereja nach -Moshaisk, und er vernichte unterweges alle Dörfer. Von: 17. Okt. berichtet derselbe, daß der Feind legor jewsk verlassen, und daß das RegimentFlowaiökji 9 ihn verfolge. Der General-Major Paskewitsch unterstütze mit seinem Detaschement das Korps des General-Adjutanten Grafen Orlow-Denißow.\nDer General der Kavallerie Platow meldet in dreien Berichten vom 17. Okt. Im erst en, daß der Feind auf der von Borowsk nach Wereja führenden Straße mit großer Vorsicht retirire. Sieben Kofaken&gt;Regimenter verfolgen ihn unabläßig, und beunruhigen ihn außerordentlich. Im zweiten : daß der Oberst Kaisarow bis Wereja den Feind verfolgt, bei dieser Stadt genachtigt, und am folgenden Tage an der Seite der feindlichen Armee bis Borissow gegangen sei , auf welcher Straße der Feind seinen Weg nach Moshaisk genommen. Er habe den General-Major IlowaiSkji ; zurückgelassen, welcher an der Seite des Feindes, parallel und im Angesicht desselben, mit 5 Regimentern demselben folgt. Zwei Regimenter von dem Detaschement Karpows folgen denselben nach. Karpow selbst aber gehe mit s Regimentern zur Avantgarde des Generals von der Infanterie Miloradowitsch nach legorjewsk. Am dritten vom isten: daß er, als er nach dem Dorfe Steraje gekommen, erfahren habe, daß ein großer Transport feindlicher Bagage in der vergangenen Nacht durch dieses Dorf und Moshaisk nach Smolensk gezogen sei. Er habe befohlen, den Feind mit drei Regimentern zu verfolgen, und die Spur der französischen Arrieregarde nicht zu verlieren, bis der General Miloradowitsch ankomme. Selbü aber wäre er mit 20 Regimentern geeilt, um dem Feinde den Marsch abzugewinnen; daher wolle er vors erste nach dem kolotzkischen Kloster auf die Flanke des Feindes los gehen, um ihm bei Gshatzk zuvorzukommen.\nDer General von der Infanterie Miloradowitsch meldet umterm 18. Okt., daß Nach den eingegangenen Nachrichten der Feind an diesem Tage in der Nacht nach dem kolotzkischen Kloster zu gegangen sei. Unsere Avantgarde hingegen, um dem Feinde zuvor zu kommen, ging aüf Gshatz über Sosnowskoje, Gubino , SloStfchewo und Semenowskoje. Die Eilfertigkeit des Feindes sei so groß, daß man, ohne die Pferde zu ruiniren, ihn nicht verfolgen kann. — Von eben diesem Tage meldet derselbe annoch, daß seine Avantgarde, indem sie ihm von GeorgiewSk in einem Flankenmarsch folge, 20 Werst davon nächtigen werde. Der General Platow bleibe in Jelna, unweit dem kolotzkischen Klostee, der General-Major Graf Orlow-Denißow aber sei auf Gshatzk gegangen. Am folgenden Tage werde die Avantgarde sich dieser Stadt nähern, und zur Verstärkung des Generals Platow dienen. Der General-Major Ilowaiskji befinde sich mit 10 Regimentern schon in Her Flanke des Feindes/ von dem sehr viele Er-\n\n\tmattete gefangen würden, so daß deren Zahl sehr anwachse.\nVom li. Okt. berichtet der Oberst Jefremow, daß dte von ihm ausgeschickte Partei bei Moskwa 59 Gefangene gemacht habe.\nAm I9ten Okt. hat der General von der Kavallerie Platow den Feind beim kolotzkischen Kloster angegriffen, und ist von dem Erfolg bereits berichtet worden.\nDer General Platow meldet vom Losten , daß die Armee des Feindes deraestatt laufe, als noch nie eine Armee retirirt sei ; indem sie alle ihre Bagage, Kranke und Verwundeten zurück lasse. Dte Spuren dieser Flucht würden durch Grausamkeiten bezeichnet, denn auf jedem Schritt wäre entweder ein Sterbender oder ein Todter zu finden. In zwei Tagen habe er im Angesichte der Truppen des Generals Platow mehr als 100 Pulverkasten in die Luft gesprengt und» eben so vtek zurücklassen Müssen. Der beim kolotzkischen Kloster geschlagene Feind habe wohl auf zehn Stellen sich zu halten gesucht, wäre aber durch die geschickten Bewegungen der vonschen Artillerie und der Jäger überall geschlagen worden. Am Losten des Abends habe er bei Gshatzk auf den Anhöhen starkelnfanterie-Kolounenaufgestellt,seineScharffchützen zu beiden Seiten des Weges nach dem Wald geschickt und seine Fronte durch Batterien gedeckt. 10 Kanonen der donschen Artillerie unter- Kommandy des Obersten Kaisarow und die von ihm zum Umgehen beider Flanken abgeschickten Jäger, so wie die Kosackemßrigaden mit ihren Geschützen wären mit solcher Heftigkeit auf beide Flanken des Feindes gefallen, daß er nach einer zweistündigen Schlacht gezwungen gewesen, schnell zurück zu gehen, wo er denn bis in die Nacht von den Kosacken verfolgt worden. — Er, der General Platow, habe Jäger auf die Pferde der Kosacken setzen und den Feind die ganze Nacht hindurch drängen lassen. Dieser sei so sehr in die Enge ben worden, daß er sich wider seinen Willen, an eben dem Tage auf das Korps des MarschallsDavoust, welches vor ihm hergegangen , gezogen habe. Die Kavallerie des Feindes sei in einer so schlechten Lage, daß er solche decken und in der Mttte seiner Infanterie führen müsse. Er habe eine Menge ermatteter Pferde zurückgelassen; auch habe man gegen 800 Kürasse gefunden. Der Oberstlieutenant Dawydow habe auf der'großen Straße zwischen Wäöma und Gshatzk dem Feinde 70 Transportfuhren und 2 russische gefangene Officiere abgenommen, auch 6 Officiere und 225 Gemeine zu Gefangenen gemacht. Die Bagage des Feindes ziehe aus Gshatzk unter Bedeckung, die bisweilen 1500 Mann stark sei, und die feindlichen Truppen marschiren Tag und Nacht, fast ohne Aufenthalt.\nEr, der General von der Kavallerie, Platow, habe in der Nacht den fliehenden Feind verfolgt. Der Oberst Kaisarow habe den Feind bei Zarewo-\n\n\tSalomitza eingeholt/ wo eine feindliche Wagenburg und.ein Theil seines Parks gestanden. Der Feind habe sich bemüht/ aus diesem Dorfe seine sämmtliche schwere Bagage wegzuführen '/ Habe seine Arrieregarde weiter vorwärts geschickt und aussen Anhöhen bei Zarewo-SaimiStsche 3 Bataillons Infanterie zurückgelassen/ die von Scharfschützen und Artillerie gedeckt gewesen. Der Oberst Kaisarow habe den dickest Nebel benutzt/ 60 Mann Jäger und alle Trommelschläger mitgenommen/ und sei/ mittelst eines versteckten Marsches/ auf beide Flanken des Feindes losgegangen/ und Habe sich / unter einem .Hurraschreien und Trommelschlag /. Mf denselben geworfen. Der dadurch in Schrecken und Verwunderung versetzte Feind habe/ ohne den angreifenden Feind gesehen zu habe» / sich auf die Flucht begeben und sei von unsern Jägern verfolgt worden/ wobei eineKanone genommen worden. Der größte Theil des Parks und der Wagenburg sei mit einem große» Reichthume unsern Truppen zu Theil gelvorden.\nAm 22sten wurden die feindlichen Divisionen der Marschalle Davauft/ Ney und des Vicekönigs von Italien zu WäSma geschlagen/ worüber bereits berichtet worden.\nNachdem der General von der Kavallerie/ Platow/ sich am 2 zsten mit der Avantgarde des Generals von der Infanterie Miloradowitsch vereinigt/ berichtet derselbe unterm-2ZsteN/ daß der General Miloradowitsch bei dem Dorfe FedorowSkose den rechten Flügel KeS Feindes von dem .Korps des Marschalls Davouft umgangen / er, Platow / aber denselben gedrängt und im Rücken geschlagen habe. Mit diesem geschlagenen feindlichen Korps habe sich auch das Korps des Königs von Neapel vereinigt/ wäre aber /' ungeachtet seiner Gegenwehr/ von unsrer Avantgarde und den Kosacken viermal aus seiner Position herausgeschlagen und mit großem Verlust über Wäsma vertrieben worden. Zu diesem Avantgarden-Gefecht wäre der Generak-Adjutant Uwarow mit seinen Kürassier-Divisionen aus Dubrowna Hinzugekommen und habe durch seine Bewegungen den linken Flügel des Feindes beschäftigt/ und so zur Besiegung und Vertreibung desselben beigetragen. Der Feind sey weiter gegangen / der General Platow aber habe ihn in der Nacht verfolgt. Bei dieser Aktion habe er dem Feinde eine Fahne und 3 Kanonen abgenommen/ habe viele derselben getödtet und eini Menge Gefangne gemacht. Bei seinem Verfolgen von Wäsma bls' Gerenino habe derFemd zwetmalHalt gemacht/ iväre aber heftig zurückgeschlagen worden und ein großer Theil des Weges sey mit fttnen Leichnamen bedeckt. Außer den Blessirten und Kranken haben wir über 1000 Gefangene gemacht"}, {"msg_id": 7651, "doc_id": 14671, "date": "1812-11-19", "heading": "Riga, den 16. November.", "text": "Riga, den 16. November.\n\n\t(Fortsetzung.)\nDer Feldmarschall Fürst Golenischtschew-Kutusow berichtet SeinerKaiserlichenMajestät aus dem Dorfe Dobriansky vo« sten November Folgendes:\nAus meinem allerunterthänigsten Bericht vom 6ten d. M. werdet? Ewr: Kaiserliche Majestät zu ersehen geruhet haben, daß das Korps des Marschalls Ney anf dem Wege von Smolensk nach Krasnoy marschirte, und daß ich dasselbe durch meine, bei dieser Gelegenheit getroffenen Dispositionen von der feindlichen Hauptmacht gänzlich abgeschnitten habe. Nachdem ich den General Miloradowitsch, um einen desto sichern Erfolg zu\n mit dem Bten Armeekorps verstärkt hatte, gab ich ihm den Befehl, die Kosten bei den Dörfern Sirokorenie und Tschernisch einzunehmen und die Annäherung des Marschalls Ney abzuwarten. Gegen 3 Uhr Nachmittags entdeckten die Kosacken, unter Befehl des General-Majors lurkowsky, den anrückenden Feind. Der zu dieser Zeit eingetretene dicke Nebel verhinderte, die Anzahl der feindlichen Kolonnen zu bemerken, welche sich auf einen klemenKartätschenschuß unsern Batterien näherten, mit dem festen Entschlüsse, sich durch unsere Armee durchzudrängen; auf einer Entfernung von 25« Schritten aber wurden sie mit einem heftigen Kartätschenfeuer aus 4c&gt; Kanonen empfangen. Dieses hatte sie jedoch nicht in Unordnung gebracht, sie warfen sich mit Kühnheit auf unsere Batterien, welche durch ihre günstigen Operationen eine fürchterliche Niederlage in ihren.Reihen verursachte. Die nachrückende Verstärkung der zweiten Reihe der feindlichen Kolonnen griff die Brigade des General – Majors Paschkewitsch mit dem Bajonette an, das Leibgarde-UhlanenregimLNt von der rechten und das Pawlowsche Grenadierregiment von der linken Seite, und ungeachtet deS fürchterlichen Bataillon- und Kartätschenfeuers des Feindes, haben sie alles, was ihnen entgegenkam, vernichtet; nachdem der Feind Kanonen, Fahnen, eine Menge Gefangene und Todte zurückgelassen hatte, war er von de-m Schlachtfeld«.' vertrieben und in den Wäldern zerstreut. Die Kavallerie, unter dem Befehl des General-Majors Korff, verfolgte den Feind auf der Flucht und metzelte alles nieder. Gegen 5 Uhr zeigten sich abermals feindliche Kolonnen, mit dem festen Entschlüsse, zu siegen oder zu sterben, Mein unsere aus 2.4 Kanonen sormirte Batterie\n\n\tverursachte bei Annäherung des Feindes eine heftige Niederlage, und die Kavallerie, welche dem Feinde im Rücken gekommen war, veranlaßte, einen Parlementair zu schicken und den General Miloradowitsch um Schonung zu bitten. Um 12 Uhr VormittiMs legte ein feindliches Korps von 12000 Mann Ke Waffen nieder und ergab sich als Kriegsgefangene.. Die ganze Artillerie, aus 27 Kanonen bestehend , Obose und Kasse siel den Siegern zu. Unter den Gefangenen befinden sich über 100 Stabs- und Oberofsiziere; Marschall Ney ist blessirt, hat sich durch die Flucht gerettet und wird von den Kosacken über den Dnieper verfolgt. Der Verlust des Feiudes ist sehr beträchtlich. Alle vier kommandirende Generale sind, nach der Aussage der Gefangenen, geblieben. Der ganze Umfang des Schlachtfeldes ist mit einer großen Menge von Todten bedeckt. Von unserer Seite ist derVerlusi in allen diesen Tagen bei der ganzen Avantgarde des Generals Miloradowitsch an Todten und Verwundeten nicht größer als 500 Mann.\nNachdem der Feind die Stadt Smolensk vom 4ten auf den sten dieses verlassen, nahm der General von der Kavallerie Platow diefe Stadt mit dem 20sten Jägerregiments und 100 Kosacken ein. Ein Theil der Festungswerke wurde vom Feinde in die Luft gesprengt. Der General Platow selvH warf sich mit 16 Kosackenregimentern, der donschen Artillerie zu Pferde und einem Jägerregiments längs dem rechten Dnieper- Ufer über Kutan nach Dubrowna. Den Feind, der sich von Smolensk retirirte , zu verfolgen, detaschirte er den General-Major Denißow mit zwei Kosackenregimentern und sechs Eskadrons Dragoner, nebst zwei Kanonen reitender Artillerie. Der General Platow, welcher längs dem rechten Ufer des Dnieper operirt, fleht in naher Verbindung mit dem General – Adjutanten Golenischtschew – Kutusow, so daß er, vereinigt mit ihm, dem Feinde, welcher nach Senno vorzudrängen sucht, großen Schaden verursachen kann. Unterdessen wird die Haupt-Armee, die sich nunmehr bei Krasnoy und deren Avantgarde bei Dubrowna befindet, ihre Richtung den feindlichen Operationen gemäß nehmen? und bemüht seyn, den Feind nicht aus den Augen zu lassen.\nAußer den vom Feinde genommenen und in meinen gllerunterthänigsten Berichten angezeigten Kanonen erhalte ich eben einen Privatbrief von dem General Platow./ welchen ich hier beizulegen\n\n\tdas Glück hab«/ über 112 Kanone«/ welche von dem Feinde 17 Werst von Smolensk zurückgelassen worden sind. Die Zahl der Gefangenen übertrifft ohne Zweifel die in meinen zwei Berichten an Ewr. Kaiserlichen Majestät angeführte.\nDer Brief des Generals Grafen Platow an den General-Feldmarschall Golenischtschew-Kutusow vom Stett November enthält Folgendes:\nNachdem ich meinen Bericht an Ewr. Durchlaucht unterschrieben habe, istsoeben der bekannte Sotnick Narkin angekommen, der mir berichtet, daß er auf einer Entfernung von 17 Wersten von Smolensk, längs der großen Straße, gegen 112 Kanonen gezählt hat, welche vom Feinde zurückgelassen waren, wie auch eine Menge Pulverka-Aen, Equipagen und Gefangene. Ich statte meinen Bericht darüber noch nicht ab, weil ich solchen von dem Smolenskischen Kommandanten noch nicht erhalten habe, ruft aber Ewr. Durchlaucht, sammt allen Truppen unter deren Anführung, ein Hurrah!\nZum unvergeßlichen Andenken der Nachkommenschaft an diesen glänzenden Sieg, welcher die Befreiung von Smolensk zur Folge hatte, ist Aller-ANädtgft befohlen worden, daß der General-Feld-Marschall, Fürst Kutusow, den Beinamen Smolensky annehmen solle"}, {"msg_id": 4881, "doc_id": 9066, "date": "1809-06-12", "heading": "St. Petersburg, den 4. Juni.", "text": "St. Petersburg, den 4. Juni.\n\n\tSt. Petersburger Wechsel- und Geld-\nKurs vom isten Juni.\nAuf Hamburg 15G, 15 Schilling Banko, Auf Amsterdam 16K Slüver. Auf Paris i7ound 168 Centimes. AufWien Kreuzer. Geldkurs, vom 1. Juni. Agio auf Gold —Kop. Auf Silber Kop.\nSt. Petersburg, den 4ten Juni. Fortsetzung der Nachrichten über die Kriegsoperationen der finnlänoischen\nArmee.\nDas Korps des Generaladjutanten Grafen Schuwalow rückte , zufolge erhaltener Ordre, am verwichenen iBten April von Torneo aus und kam am 26sten zu Piteo in folgender Ordnung an:\nDie Kolonne unter dem Kommando des Generalmajors Erickson, welche die Avantgarde ausmachte, setzte mit dem Prahm über den Fluß Piteo. Die Kolonne unter dem Kommando des Generalmajors Alerejew folgte derselben. Die Kolonne unter dem Kommando des Generalmajors Tutschkow und die Kolonne unter dem Kommando des GeneralmajorsGotowzow folg-\n\n\tten den beiden erster«. Am ztenMai war das ganze Korps in dem Dorfe Storkoga, iO Wem von Skelewte, beisammen. Der Generaladjutant Graf Schuwalow befahl dem Generalmajor Alexejew/ mit feiner Kolonne über den Borhnifchen Meerbufen auf das DorfJtterwick zu marfchirett, um den retirirenden Feind abzuschneiden; selbst aber marschirte er mit den übrigen Truppen vondenKolonnenderGeneral ajorsErickson, Kosatschkowskji und Gotowzow auf der großen Landstraße nach Skelewte , indem er ein Bataillon vom zten Jägerregiment nach dem Dorfe Bowick detaschirte, um seine linke Flanke zu sichern und einen falschen Angriff auf die rechte Flanke des Feindes zu machen. Der Generalmajor Erickfon hatte den Befehl, das feindliche Piket aufzuheben und eiligst nach derßrücke vorzudringen, um dem Feinde keine Zeit zur Zerstörung derselben zu geben. Dies ward von ihm mit aller Genauigkeit und mitvollkommenem Erfolg ausgeführt. Der Obristlieutenant vom 26. Jagerregiment, Karpenkow, der die Avantgarde kommandirte, warf sich mit den Jägern und den unterdem Kommando des EssaulsOrechow\n\n\tstehenden Kosaken rasch auf die Brücke, ungeachtet dieselbe von 2 Stück Geschütz vertheidigt wurde. Der Feind, der schon, angefangen hatte, die Brücke auseinander zu nehmen, fah sich genöthigt zu retiriren und fein Geschütz zurückzulassen. Bei dieser entscheidenden Bewegung ist unser Verlust äußerst gering gewesen. Sobald die Brücke von unfern Truppen befetzt war, liess der Generaladjutant, Graf Schuwalow , alle Kolonnen über dieselbe marschiren, und dem Generalmajor Gotowzow ertheilte er den Befehl, das Geschütz diesseits des Flusses aufzuführen, um dadurch die Brücke zu sichern. Es mußte nun sogleich einDetafchement auf der Landstraße nach dem Dorfe Burtresk vorrücken. Um eben diefe Zeit verfolgte der Generalmajor Erickson den Feind, und der Generalmajor Alexejew hatte inzwischen feinen Marsch von beinahe 40 Werst über das Eis, auf welchem schon das Wasser bis ans Knie stand, zurückgelegt, und war glücklich in dem Dorfe Itterwick angetommem Nach der Ankunft des Generalmajors Alexejew 4»n hiesem Orte, marfchirte er auf derLandfiraße nach Skelewte Und begegnete dem sich vor dem Generalmajor Erickfon retirirenden feindlichen Troß der eine starke Bedeckung hatte. Er befahl, selbigen zn attakiren, und übertrug dies dem Obnsten Dürsten Sibirskji und demObristen Sabanejew, welche die Bedeckung auch völlig zerstreuten. Au eben Herselben Zeit näherten sich auch die retirirenden feindlichen Truppen , die sich durch die Kolonne des Generalmajors Alexejew durchschlagen zu wollen schienen; allein der Artillerieobrist Argun rückte mit seinem Geschütz vor, und der Feind sah sich genöthigt, die Waffen niederzulegen. Der feindliche Verlust ist sehr groß; unsrer Seits aber sind nur sehr wenig geblieben und. verwundet. Durch dieses Treffen, welches beinahe 4Stunden anhielt, sind die feindlichen Truppen, welche Skelewte auf dem rechten Ufer des Wusses befetzt hielten, völlig geschlagen und zerstreut worden» 691 Gefangene, 22 Stück Geschütz., 4 Fahnen, ein Maga« zin mit Seevorräthen, Flinten und Pro-.\n\n\tviant find uns dabei in die Hände gefallen. Die genommenen feindlichen Truppen bestehen namentlich aus dem Feldbataillon Wafa, aus den Karelischen Dragonern, aus demWesierbothenfchen Bataillon, aus der Sawolarfchen Artillerie und aus der Saymaschen Flotille.\nDem Generaladjutanten Grafen Schuwalow ist für diefe Affaire der St. Wladimir-Drden von der 2ten Klasse Allergnadigst verliehen worden"}, {"msg_id": 22329, "doc_id": 41945, "date": "1831-09-19", "heading": "St. Petersburg, den 14. September.", "text": "St. Petersburg, den 14. September.\n\n\tNach den bisher von der aktiven Armee mitgetheilten Nachrichten ist es bekannt, daß die Anführer der Polnischen Truppen, in ihrer Rebellion verharrend, sich weigerten, ihren am 26. August, bei der Eroberung Warschaus übernommenen Verpflichtungen nachzukommen, und daß deshalb der Oberbefehlshaber der aktiven Armee den Generaladjutanten Berg zu dem Anführer der Polnischen Truppen bei Modlin • -, . mit dem kathegorischen Verlangen abfertigte, jenen Verpflichtungen gemäß, die Festungen Modlin und Aamosc zu raü's men/ wahrend er zugleich dem Generaladjutanten Baron 1 Rofen vorschrieb, gegen das von Romarino befehligte Korps zu agireü, welches, jenen Abmachungen zuwider, sich der obern Weichsel zugewendet hatte.\nUeber den Ausgang der Verhandlungen ist bis jetzt noch keine Nachricht eingelaufen; allein nach, einem-Berichte des Oberbefehlshabers der ersten Armee an Se. Maj.' den Kaiser sind die Unternehmungen gegen Romarino vom vollkommensten' Erfolge gekrönt' gewesen.' — Durch die einsichtsvollen und kräftigen Maaßregeln des Kommandeurs .des 6. Jnfanteriekorps und des bei diesem Korps befindtichen Cbefs des Generalstaabes der ersten Armee,. wie auch durch den unerschütterlichen Muth, die musterhafte Tapferkeit und die unermüdete Ausdauer der unter den Befehlen des Generaladjutanten Baron Rofen stehenden Truppen, ist der Versuch Romarmo's, über die Weichsel zu gehen, völlig vernichtet, und sein ganzes, von unsern Truppen lebhaft verfolgtes und auf jedem Schritte geschlagenes Korps in der größten Verwirrung gegen die Oesterreichische Gränze gedrängt und genöthigt worden, die Waffen niederzulegen. — Folgendes ist der ausführliche Bericht über die Waffenthat:\nDer Generaladjutant Baron Rosen verfolgte das Korps Romarino's, und befand sich am 2. September, wie schon bekannt, auf dem Marsche nach Wonwolm'c, woselbst er an.jenem Tage Abends eintraf; seine Avantgarde näherte sich Kowal, wo sie die Aufrührer in einer genommenen Stellung vorfand. — Unsere Truppen machten sich sogleich schlagfertig, als plötzlich ein Pvlnifther Parlamentär mit einem Briefe vonßomarino eintraf, welcher, wie er schrieb, keine Befehle von seinen Obern erhalten hatte, und daher um Benachrichtigung über den Erfolg der Einnahme von Warschau bat, uild einen Waffenstillstand anbot. Hierauf wurde ihm erwiedert, daß man, da er die Warschauer\n\n\tKonvention nicht erfüllt habe, von ihm keine andern Parlamentaire annehmen werde, als solche, welche mit der Erklärung seiner vollständigen Unterweisung unter dm' Willen Seiner Majestät des Kai fers anlangen würden.' — An demselben Abend traf der Chef des Generalstaabes der ersten Armee, Generallieutenant Krassowski, beim Korps ein, und überbrachte den Befehl des Oberbefehlshabers der ersten Armee, die Aufrührer anzugreifen und aufs Aeußerstezu verfolgen. — Damals befand sich uWere. Avantgarde, in sehr geringer Entfernung von der Ameregarde der Insurgenten, während alle Truppen des Korps ungefähr 7Werft hinter der Avantgarde standen. — Am sten, um 1 Uhr nach Mitternacht, rückte der Generaladjutant Baron Rofeu aus, und begann, nachdem er sich der Avantgarde genähert\n die Verfolgung der Rebellen. — Die Polen, welche sich mit ihrer Hauptmacht nach losephow richteten, nahmen bei Opolje .eine Position ein, in der Absicht, sie hartnackig zu vertheidigen, um dadurch einem andern starken Detaschement Aeit zu geben, sich mit ihnen zu vereinigen; dieses Detaschement war unter dem Kommando Sawadski's über Kasimirsh nach Podgurshe geschickt worden, um sich daselbst der Brücke zu bemächtigen, welche indeßder in der Brückenbefestigung kommandirende Generalmajor Slatwlnski schon zerstört hatte.\nDer Weg nach Opolje führt über einen beinahe zwei Werst langen Damm, der durch- einen fast bodenlosen Morast geht. — Die Insurgenten hatten alle Brücken zerstört und sowohl den Damm als auch den Flecken mit Infanterie und Artillerie stark besetzt. Die Iste und M Brigade der 7ten Division attakirten sie mit musterhafter Tapferkeit; die @charssci?iiifcn arbeiteten! stet) durch den Morast, während die Kolonnen, ohne einen Schuß fallen zu lassen, längs dem Wege vormarschirten, den Damm reinigten, und, ohne sich irgend aufzuhalten, Opolje, wo sich die Empörer in den Häufern festgesetzt hatten, mit gefälltem Bajonette eroberten. — Die Wiederherstellung der zerstörten Brücken hielt uns einige Zeit in Opolje auf, hinter welchem Orte die Insurgenten sich' in Schlachtordnung aufstellten, aber nach einer kurzen Kanonade zu weichen beganneu. — Ihre Verfolgung ward von den Uhlanen der 6ten Uhlanendivision lebhaft fortgesetzt. — Das Litthauische Uhlanenregiment, welches die Aufrührer hart bedrängte, ward selbst pon einer weit zahlreicheren Kavallerieabtheilung\n\n\tangegriffen, die indeß zweimal geworfen und zuletzt zerstreut wurde. Hierauf griff jenes Regiment eine Infanteriekolonne an, die dasselbe mit einem Bataillenfeuer empfing, aber ebenfalls gänzlich aufgerieben ward. — Gleich' im Anfang der Attake auf Opolje, näherte sich Sawadski's Avantgarde dem Damme auf dem Wege von Glusk; da aber die vom Generalmajor Fehsi angeführten Truppen der 24ften Infanteriedivision ihr in die Flanke sielen, so kehrte sie wieder um, worauf der Generalmajor Fehsi ihr zwei Kompagnieen des Litthauischen, ein Bataillon des Wilnaschen Znfantexie-Regiments und das Bjafostoksche Regiment nachschickte. — , Um diese Jeit zog das Korps durch Kowal. — Sobald der ! Generaladjutant Baron Rosender Rebellen ansichtig geworden war, schickte er die Kosaken vonKataßanows Regiment und zwei Divisionen von der Isten. Brigade der Sten Uhlanen-Division, mit zwei Kanonen, unter der Anführung des Generalmajors Grafen Suchtelen 1, gerade nach Glusk. Durch diesen neuen Angriff in Verwirrung gebracht, eilten die Empörer durch den Wald über Chodlik und Trshischtschanetz nach Kamen und zerstörten in höchster Eile ihre Patronen, Pulverkasten und ihren ganzen Troß.\nWegen des durch den Morast überaus erschwerten Weges, konnte die Verfolgung nur durch die Kosaken fortgesetzt werden, um indeß Sawadski den Weg abzuschneiden,- wurde der Generalmajor Nabel mit dem St. Petersburgischen Uhlanentegimente und der Isten Brigade der 3tenlnfanteriedivision von Opolje abgeschickt; allein es war Sawadski gelungen, schon vor ihm durch Kamen zu gehen, worauf der Generalmajor Nabel ihn nur mit seiner Kavallerie verfolgen\nkonnte/\nUnterdessen setzte Romarinv's Hauptmacht seinen Nuckzug durch Weshelowetz fort, wo seine Arrieregarde eine vortheilhafte Stellung einnahm , allein auch hier sehr bald gewvrfen wurde. — Um hinter diesen Jnfurgenten den Wald zu reinigen, wurde links das Litthauische Infanterieregiment, welches nur aus einem Bataillon bestand, abgefertigt; , dieses schwache Bataillon ward von drei Polnischen Bataillonen, welche hinter dem Walde hervorbrachen, heftig angegriffen, allein der Obrist Maslowskk, der die Unsrigen kommandirte, schob rechts und links eine Kompagnie vor und griff so die Seitenkolonnen der Empörer mit einem Bataillenfeuer an, wahrend er mit seinen beiden übrigen Kompagnieen gegen das Centrum der Polen mit gefälltem Bajonette anrückte. — Dieses kühne und in einem Augenblicke ausgeführte Manoeuvre machte die Empörer stutzen, die sogleich ihren Rückweg wieder durch den Wald nahmen und den Rückzug lebhaft fortsetzten. — Beilosephow koncentrirte Romarino bederltende Streitkräfte, um dadurch Zeit zu seiner Vereinigung mit Sawadski zu gewinnen und besetzte den vor losephow liegenden Wald. — Die hier steheirden Insurgenten griff der Generalmajor Fehsi mit den Jnfanteneregimentem Brest, Vjalostok, Litthauen und Wilna an, vertrieb sie mit aufgepflanztem Bajonnette, und setzte seinen Marsch nach Josej&gt;how fort, wahrend auf der linken Flanke die von der ganzen Kavallerie unterstützte 7. Infanteriedivision den Wald zu umgehen beordert wurde.\n' Die Aufrührer vertheidigten dm Flecken hartnackig, wm-\n\n\tden aber aus demselben durch das Brestsche Infanterieregiment vertrieben, welches, durch ein Bataillon des Muromschen Infanterieregimentes verstärkt, mit gefälltem Bajonnette und ohne einen Augenblick Aufenthalt durch den ganzen Flecken marschirte, wo.die Pohnfchen Scharfschützen sich in den Haufern festgefetzt hatten. Diese Kolonne führte der Generalmajor Hasford an. Der das Brestsche Regiment kommandirende Obristlieutenant Sawalewski, an der Spitze seiner Untergeordneten, gab ein ausgezeichnetes Beispiel des Muthes und der Kaltblütigkeit. Sobald die Empörer über das Flüßchen gegangen waren, faßten sie aufs neue Fuß in den dichtenGebüschen, welche das linke Ufer bedecken. * Unterdessen rückte unser linker Flügel seinerseits ebenfalls lebhaft vor, warf überall die aufrührerischen Kolonnen, erstürmte die auf der rechten Seite des Fle.ckens aufgestellten Batterieen und näherte sich den obengenannten Gebüschen, aus welchen die Empörer von den vereinigten Regimentern der 7ten und 24sten Infanteriedivision mit gefälltem Bajonnette mtd unter der persönlichen Anführung des GeneMieutenants Golowin vertrieben, wurden. — Die eintretende Nacht machte dem. weitern Verfolgen ein Ende.\nAm 4. rückte das ganze Korps mit Tagesanbruch vorwärts; die Avantgarde bestand aus folgenden frifchen Truppen: der zusammengezogenen Brigade der Bten Jilfanteriedivision und der Isten Brigade der 6ten Uhlaneudivision; zu ihrer Verstärkung wurden die 2te Brigade der 6ten Uhlanendivision und das Wolhyrnsche, Minskische, das 49ste und Softe Jägerregiment der 2Zsten Infanteriedivision beordert.\nZwischen Rachow und Swecichow begegneten uns die Empörer, welche mit ihrer Infanterie den zwischen beiden Orten liegenden Wald besetzt hatten. Gegen dieses Gehölz errichtete der Generallieutenant Golowin eine Batterie von 16 Kanonen, und führte in dasselbe, »rachdem er ein lebhaftes Kartatschenfeuer eröffnet hatte, das löte und 16teZagerregiment, welche, ihre Scharfschützen vorausschickend, selbst mit gefälltem Bajonnette gegen den Wald anrückten, und ihn in einem Augenblicke von den Empörern reinigten.\nHierauf besetzten diese letztem die Höhen rechts von Rachow mit starken Batterieen, und diesen Ort selbst mit Infanterie; allein auch hier wurden sie durch den stürmischen Andrang der von allen übrigen Truppen und unsern vom Chef der Artillerie, Generalmajor Schufchenn, selbst aufgestellten Batterieen kräftig unterstützten Avantgarde geworfen.\nUnterdessen hatten auf unserer lmkenFlanke etwa 300 Kofaken das 3tePolnische Uhlanenregiment eingeholt, mit ausgezeichmter Tapferkeit angegriffen, geworfen und völlig gesprengt, wobei sie viele Gefangene machten. Das löte Jagör- und das Tambowsche Inf.- Regiment verdrängten mit exemplarischer Entschlossenheit, die Empörer aus Rachowo, ohne Rücksicht aus deren überlegene Stärke. Solchergestalt auf jedem Schritte niedergemacht, verfolgten die Rebellen ihren Rückzug unaufhaltsam nach Jawichwost, gegen welches sie, bei dem Dorfe Kosin, eine Batterie von ungefähr3o Stück Geschütz aufstellten, und, bei unsenn Ausgange aus dem Walde, unsere Kolonnen mit der heftigsten Kanonade empfingen. Dessenungeachtet stellten sich die Regimenter der Vten und 25stey Division rasch auf; unsere Batterieen aber\n\n\t-eröffneten ein wohlgerichtetes-Feuer. Ueber eine Stunde währte von beiden Seiten eine heftige Kanonade, während welcher der Generalmajor Pafchkow, der am 2. und 3. Sept. die Bewegung, der Rebellen auf der linken Seite beobachtet hatte, und, bei Annäherung des Gen.Mdj.Baronßosen nach Losin, inMnischew mit2Eskadr. reitender Jäger, und 4Kanonen reitender Artillerie eingetroffen war , das Feuer gegen die rechte Flanke der Insurgenten begann; unmittelbar darauf aber führte der Gen.-Lieut. Krassowski selbst, mit dem 15., 16. und 49. lägcr-ReAMt:, den Angriff auf die linke Flanke der Empörer gegen das Dorf Kostn. . Zu gleicher Zeit rückten unsere Batterieen und beide Linien vor, und brachten den Empörern, welche, ganz verwundert, auf ihrer rechten Flanke die Kavallerie des Generalmajors Pafchkow zu erblicken, bereits durch die Attake auf Kosin in.Verwirrung gerathen waren, eine starke Niederlage bei. Bei der allgemeinen Bewegung des Korps beganM sie eilig auf Vorowa sich zurückzuziehen, nachdem sie ьЩЗ* ihre Batterieen abgetragen hatten. — Das 49sti lag.-Reglm. hat bei dieser Gelegenheit einen musterhafte!, Eifer an den Tag gelegt. Es gelangte nach Borow zugleich mit der Kavallerie, welche tm Trab ritt, und befetzte das Dorf unverzüglich, obgleich -die Rebellen, welche unsern Marsch auf Borow bemerkten, auf dieses Dorf ein heftiges Feuer aus allen ihren Kanonen eröffneten. Jetzt standen sie nur noch 200 Schritt von der Oesterr. Gränze entfernt, daher jeder ferneren Verfolgung Einhalt gethan wurde. Da Romarino keinen Ausweg zu seiner Rettung vor sich sah, so schickte er noch einen Parlamentair mit verschiedenen Anträgen ab. Der Gen.-Adj. Baron Rosen nahm aber auf selbige keine Rücksicht, sondern ließ die frühere Aufforderung zur unbedingten Unterwerfung wiederholen, und traf alle Anstalten zur völligen Einengung der Rebellen und zur Vereitelung aller Versuche oberhalb der Weichsel. Das Resultat dieser Maaßregeln war: daß die Empörer noch in derselben Nacht in größter Unordnung über die Oesterreichs Gränze nach Gallizien sich warfen, woselbst sie gleich nach ihrem Uebergange, in Folge derßelationen des Baron Rosen mit der Oesterreichischen militairischen Gränzobrigkeit, die Waffen niederzulegen begannen.\nDer Verlust der Empörer in allen diesen Gefechten betragt, nach Angabe der Gefangenen, über 2000 Wann. Unsererseits zählen wir 500 an Getödteten und Verwundeten; zu den letzteren gehören: der Generalmajor Bresemann von Netting, der Kommandeur desWilnaschen Infanterieregiments, Obrist Asslanowitsch, der Obristlieutenant Vietinghof und einige Offiziere. -Der Generaladjutant Baron Rosen und der Generallieutenant Krassowski erwähnen mit dem größten Lobe des ausgezeichneten Eifers, der glänzenden Tapferkeit, Männlichkeit und Rastlosigkeit, welche die Generale, Offiziere und Gemeinen unserer gegen Romarinv's Korps thätig gewesenen Truppen, bewiesen haben.\n(St. Ptb. Ztg."}, {"msg_id": 6926, "doc_id": 12976, "date": "1811-09-06", "heading": "St. Petersburg, den29sten August.", "text": "St. Petersburg, den29sten August.\n\n\tFortsetzung des Journals der Kriegsoperationen der moldauischen Armee:\nVon demQberbefehlshaber der moldauischen Armee sind zivei Rapporte eingegangen.\nZn dem ersten berichtet er, daß ein türkisches Armee »Korps, unter dem Kommando des Ismail Bey von Serres? nach . ÄZiddin gekommen und daselbst mehrere ZNftln, die sich unter dem Geschütz dieser Festung befinden, und von dem linken Ufer durch die Armee der Donau abgetheilt werden , welche einer sehr morastigen Stelle gegenüber , die sich von unsrer Seite auf einige Werst weit erstreckt, durchwatet werden können, besetzt hatten. Alles dieses trug sehr dazu bei, daß die Türken einen großen Theil ihrer Truppen &lt;mf das linke Ufer überfetzen und unter dem Schütze der von ihnen auf den Inseln errichteten neuen Batterien Position nehmen konnten»\nAm 22sten lulii, mit Tagesanbruch, rückten die Türken aus ihrer Position, und attakirten mit Ungestüm unsere Truppen auf dreien verschiedenen Punkten. Die Generalmajors Repninskji i und 2, und Sbi-\n\n\tjewskji, welche auf bk Verfügungen des GenerallieutenantsSaßdieDetaschements gegen diese Punkte kommandirten, trieben nicht nur denzweimaligen Angriffder Türken, von welchen sie von beiden Seiten umringt-waren, zurück, sondern schlugen auch den Feind in die Flucht. Die Scharfschützen \"und die abgesessenen Dragoner verfolgten den geschlagenen Feind bis zu den Verschanzungen desselben, und stachen eine Menge Türken, die sich indem Schilfrohre? von welchem ihr Lager umgeben war, gesetzt hatten, mit dem Bajonnette nieder.\nDieses hartnäckige Treffen mit einem Feinde, der mehr als zweimal so stark war wie wir , dauerte von 7 Uhr Morgens bis Z Uhr Nachmittags. Die Türken haben an Getödteten und Verwundeten über 1000 Mann verloren. Unser Verlust besteht an Verwundeten in drei Oberoffizieren ur&amp;fi Gemeinen, und an Getödteten in 18 Gemeinen ; Artillerie.Fronte-Pferde und Kosaken-Pferde find Zi getödtet und 22 verwundet.\nZn dem 2ten berichtet er , daß am zten August, Nachmittags um 3 Uhr, die Türken anfs neue aus ihrem vorigen Lager aus-\n\n\tI\n\n\trückten, und, mehrere rvoo Manu stark, die rechte Flanke der von dem Generallieutenant Saß inne habenden Position attakirten. Dreimal erneuerten sie ihre ungestüm wen Angriffe gegen die Redoute, die wir zu bauen angefangen Hatten. Durch das starke Kartätschenfeuer unsrer Artillerie, und durch den Angriff mit dem Bajonnett der tapfern Scharfschützen, die unter dem Kommando des Majors Kraßowskji vom izten Jägerregiment verborgenerweise sich zwischen dem Schilfrohre an Stellen, die für unzugänglich gehalten wurden, durchgeschlichen hatten und den Feind im Rücken gekommen waren/ wurden die Türken vollkommen in die Flucht geschlagen. Das Gefecht dauerte bis m die Nacht. Auch an diesem Tage verlor der Feind über iooo Mann qt Getödteten und Verwundeten. Wir haben an Getödteten verloren , den Lieutenant Proshek vom 4Zsten lagerregimens, und 19 Gemeine; verwundet 4 Oberoffiziere und 122 Gemeine"}, {"msg_id": 5308, "doc_id": 9900, "date": "1809-11-13", "heading": "St. Petersburg, den 22. Okt.", "text": "St. Petersburg, den 22. Okt.\n\n\tFortsetzung\nder Nachrichten über die Kriegs-Operationen'der moldauischen Armee. Der Generallieutenant Markow, welcher erfahren hatte, daß der in Kiostendgi gest andeneJsmail Pascha mit seinem Korps nach Kowarna marschirt sey, detaschirte den Obersten Melnikow 5 vom donschen Truppenkorps mit 200 Kosaken und rvo Husaren dorthin, mit der Vorschrift, sich alle Mühe zu geben, den Pascha mit seinem Korps zu schlagen und ihn gefangen zunehmen. Am roten September, mit Tages Anbruch, kam der Oberst Melnikow vor Kowarna an, und kommandirte den Major Shiwkow vom olwiovolschm Husarenregiment mit zwei Plotons Husaren und einem Theil Kosaken, mit dem Auftrage , bis an die Küste des Meers zu ge» hen. Die feindlichen Pikets wurde.! auf allen Punkten geworfen, und der Oberst Melnikow verfolgte sie, und sprengte fast mit ihnen zugleich in Kowarna ein. Der Feind eröffnete ein Gewehr- und Kanonenfeuer, weswegen der Oberst Melnikow 50 Hufaren und 50 Kosaken absitzen und ge-\n\n\tKen ben Feind anrücken ließ. Da bieTürten Infanterie sahen/ so nahmen sie gleich die Flucht; ein Theil derselben rettete sich auf Kähnen, und der andere auf der Straße nach Varna und nach Bafardshik. In dieser Aktion hat der Feind über 6oMann an Getödteten verloren, und iz Türken sind gefangen genommen. Kowarna ist eine der besten türkischen An fürten. In diesem Platze sind 5 Stück Geschütz, eine große Anzahl Flinten, Säbel und Pistolen, und looStückßindvieh erbeutet. — Unsrer Seits ist ein Kosak leicht verwundet worden, und 5 Kosakenpferde sind gstödtet. — Was den JsmailPaschG anbetrifft, so hat sich derselbe, nach erhaltenen Nachrichten, mit 10 Mann nach Basardshik begeben, und seinem Kommando aufgetragen, die Molgaren mit allem ihrem Eigenthum nach den Balkanschen Gebirgen zu führen. Der Generallieutenant Markow, da er dieses erfuhr, schickte in die bolgarischen Dorfschaften, und ließ ihnen anzeigen, daß unsere Truppen die friedlichen Bewohner derselben gegen alle Utw terdrückung in Schutz nähmen. Es wurs den von diesen Dorfschaften an den Genes\n\n\traltieuttnant Mukow sogseich Deputirte gesandt, weiche für diese Zusicherung dankten, und baten, sie nach ein cm andern Ort ü erzuführen. Gleich nach den Deputirten kamen über Zooo Seelen Bolgaren mit ihren Familien und ihrem Eigenthum an. Der Oberbefehlshaber hat befohlen, sie in den umliegenden Gegenden vonGir- owa anzusiedeln. wo sie durch de trajanschen Wal! vollkommen geschützt werden.\nDer. nach BasardshikkommazwirteOberst Koslowskji vom olwiopolschen Husarenregiment entdeckte, .bei seiner Ankunft daselbst mit seinem Detaschement, 6Werst von der Stadt die feindlichen Avantposten; er ließ sie werfen und bis zur Stadt verfolgen. Da die Türken aber wieder stark an Infanterie und Kavallerie aus derselben zum Vorschein kamen, so engagirte sie der Oberst Koslowskji mit einem Gewehrfeuer, Worauf die Türken in Unordnung wieder zurückliefen, und der Oberst Koslowskji fie bis an die Schanzen verfolgte. In die&gt; sex Aktion hat der Feind gegen 50 Mann ÄnGetödteten verloren, und gefangen genommen wurden 26, worunter ein Bairaktar. — Unsrer Seits ist nur ein Kosak verwundet; 5 Pferde sind getödret und 2 verwundet.\nAm2zstenSeptember, Nachmittagsum a Uhr, erhielt der General Platow, welcher sich mit den leichten Vordertruppen lo Werst von Silistria befand, die Nachricht, daß eine große Anzahl feindlicher Kavallerie aus Ruschtschuk nach Silistria Marschire. In Folge dessen ließ der General Platow die sämmtliche Kavallerie suf eine Werst weit vorrücken, und drei Zagerbataillons sich mit drei Kanonen von Ver reitenden Artillerie, unter dem Kommando des Generaladjutanten FürsienTrubezko!, anOrt und Stelle in Schlachtordnung stellen. Sobald der Feind sich näherte, ließ der General Platow denselben mit allen Kosakenregimentern unter dem Kommando des Generalmajors Grafen Strogonow, die noch das dörptfche und Sas starodubowsche Dragonerregiment unter dem Kommando des Generalmajors Grafen von der Gahlen, und das tschugu-\n\n\tjewsche Uhlanenregiment nnter dem Kommando des Generalmajors Lißanewirsch zum Soutien hakten, in vollem Gallopp angreifen. Durch die Wirkung diefer Truppen ward der Feind geworfen, und hernach über z Werste verfolgt, wo ein zur Reserve zurückgelassener Haufe sich mit ihn? vereinigte. Der Feind fetzte sich und fieng wieder an zu fechten, worauf der General Platow für nöthig erachtete, einen entscheidenden Angriffzu machen. Dieser Angriff war von doppeltem Erfolg. Eine Menge Türken wurden auf dem Platze niedergemacht, und als sie sich auf eine Distanz von 2 Wersten zerstreuten, verfolgt und niedergestoßen , sowohl von den Kosaken-, als.Uhlanen- und Dragonerregimentern, welche sie bis selbst zum türkischen Lager, welches fich bei der Dorffchaft Sati-Uglu-Tfchui, gerade 15 Werst von dem Schlachtfelde, befindet, vor fich her trieben. Die feindliche Stärke betrug über 5000 Mann, und bestand aus Truppen, die von dem Vezier und den Truppen des Pechli Wan – Aga abgeschickt worden waren. In dieser Affaire sind über rc&gt;OO Mann Türken getödtet ; gefangengenommen sind: der Pafcha Machmut von zwei Roßfehweifen, 15 unterfchiedliche Beamten und 92 Kriegsdiener , und erobert sind 2Fahnen, worunter die Fahne des Pascha Machmizt. Unsrer Seits sind geblieben: vombonschen Truppenkorps dertapfereOberstlieutenant Jefremow z , 9 Kosaken und 2 Uhlanen; verwundet sind: 2 Msakenoberoffiziers, 5 Unteroffiziers und ZZ Gemeine; iio Pferde find getödtet und 65 verwundet. Der General Platow bezeugt, daß in dieser Aktion die ihm anvertrauten Truppen ausgezeichnete Tapferkeit und Muth an den Tag gelegt haben"}, {"msg_id": 7798, "doc_id": 15085, "date": "1813-04-09", "heading": "Berlin, den 8. April.", "text": "Berlin, den 8. April.\n\n\tWir e-len, den Lesern unserer Zeitung nachstehendes aus dem Hauptquartier des Generals Grasen Wittgenstein^diesen Morgen par Estafette hier eingegangene offtelelle Schreiben an den Militär-Gouverneur des Landes zwischen der Elbe und Oder\n -Herrn vonL'Eftocq,\nExcellenz, allheer über den beiMagdeburg erfvchtenen wichtigen Sieg mitzutheilen\nEtv, Excellenz eileich, mit den glücklichen Ereignliien vom 2-5. März (5. Avril) c. ganz gehorsamst bekannt zu machen, damit die guten Bewohner Berlins der bangen Furcht, den Feind vielleicht\nwerde? wiederzusehn, völlig entrissen\nDer General v. Borstell war bereits mit seinem detaschlrten Korps bis Wahlitz vorgerückt, um Magdeburg am rechten Eibufer einzuschließen, wurde aber am 2ten April von einer überlegenen Macht angegriffen, und zog sich, meinem erhalts-\n\n\tmnßefehle gemäß / bis Nedlitz zurück/ deckte aber die Straße auf Burg und Gommern durch Ko-\n Den Zten April nöthigte der Feind den General von Borstell/ bis Gloina (auf der Straße nach Görtzke) zurückzugehn/ und drängte die Kosacken bis über Leitzkau und gegen Burg zurück. Da ich aus sichern Nachrichten erfahren hatte/ i?aß der ' Vice-König von Italien diese Expedition selbst kommandirte/ und mit einem Armeekorps von vier Divisionen/ 22&lt; bis 2iM)oMann stark/ wobei 3000 Mann Kavallerie und Kanonen befindlich/ nicht nur die Gegenden umMagdeburg am rechten Elb-ufer plündern ließ/ sondern auch (da er von der Nähe meines Armeekorps nicht unterrichtet war) einettnternehmung aufßerlin tentirte; so beschloß ich/ ihn mit meiner ganzen Force anzugreifen und mit meiner ganzen Macht zurückzudrängen.\nZu diesem Ende concentrirte ich das Korps des General Lieutenants vonßorck den 4ten April bei Zerbft/ das des General-Lieutenants von Berg drei Stunden davon beim Flecken Lietzow/ und nahm in Zerbst mein Hauptquartier; den General von Borstell / so wie den bereits am äten April in Ziesar angekommenen General-Lieutenant v.Bülow/ beauftragte ich/ so weit vorzugehen/ als es der Feind gestatten würde/ den Sten aber/ wenn sie durch eine Kanonade von meinem Angriff unterrichtet würden, den Feind mit aller Lebhaftigkeit anzugreifen.\nDen sten Morgens rückte das Korps des Gen.-Lieut. von Borck nach Leitzkau und das des Gen.-Lieut. von Berg nach Ladeburg / der Gen. v. Borstell war bis gegen Möckern und der Gen.-Lieut. v. Bülow bis Hohen-Ziaz vorgerückt. Nachmittags gegen 2 Uhr mußte der Gen.-Lieut. v. Borck eine Avantgarde gegen Gommern vorschicken/ auch ein Gleiches der Gen.-Lieut. von Berg auf diesen Ort unternehmen. Die erstere Avantgarde stieß bei Danigkow auf den Feind/ und nöthigte ihn, nacl, einer lebhaften Kanonade mit bedeutendem Verlust diesen Ort zu verlassen/ worauf ich das Korps des Gen.-Lieut. von Borck/ so wie das des Gen.-Lieut. von Berg/ den bereits engagirten Avantgarden nachrücken und den Feind mit Lebhaftigkeit angreifen ließ. Die Generale von Bülow und von Borstell thaten ihrerseits ein Gleiches/ und ruckten, ersterer bis Zehdenick, letzterer bis Vchcill), vor, welche Orte vom Feinde besetzt waren und durch den Muth unserer Truppen daraus delogirt wurden. Auf allen Punkten war die Gegenwehr des Feindes, der den Vortheil des Terrains auf seiner Seite hatte, sehr hartnäckig, doch mußte er der Bravour unserer Truppen überall weichen, und tnirdie eintretende Dunkelheit machte dem Gefecht ein Ende/ und hinderte unS/ den herrlich erfochtenen Sieg weiter zu verfolgen. Ach kann Ew. Ercellen; nicht genug die Tapferkeit der ranerl, russischen und königl. preußischen Truppen rühmen. Das litthauischeDragonerregimentund\n\n\t2 EskadronsdesLeib-Husarenregiments hieben ein feindliches Kavallesie-Regiment völlig nieder, der Rest wurde gefangen und versprengt, ein Gleiches widerfuhr einem zweiten feindlichen Kavallerie-Regiment durch die grodnoschen Husaren. Die TirailleurS des braven pommerschen Grenadierbataillons haben dem Feinde eine bespannte Kanone abgenommen; im Ganzen sind 5 Pulverwagen erbeutet, 27 Offiziere und 900 Gefangene gemacht. Der Divisionsgeneral Grenier und dek General Grundler sind verwundet. Der Verlust des Feindes belauft sich gewiß auf 2000 Mann an Todten und Verwundeten; unserer SeitS ist ein Offizier todt, 7blessirt, 560 Mann todt und verwundet. Nicht einen Mann hat der Feind von uns gefangen gemacht und in Händen behalten; einKosack war gefangen, hat sich aber selbst ranzisnirt und noch ein Beute-Pferd mitgebracht.\nDen 6ten gegen Mittag ließ ich von Neuem den Femd durch ein Detaschement vonZnsanterie, Kavallerie und Artillerie aufsuchen, der sich bereits in der Nacht von allen Punkten abgezogen hatte; dieses war indessen vergebens, indem er auf dem Rückzüge nach Magdeburg selbst die Desileen bei Wahlitz und Alten-Clus verlassen und alle Brüxken abgeworfen hat. Gegenwärtig lasse ich an Retranch ementS bei Clus, KönigSborn und auf andern Punkten arbeiten , um dadurch den Gen.-Lieut. v. Bülow in den. Stand zu setzen, Magdeburg mit möglichster Sicherheit von dieser Seite zu blockiren. –\nHauptquartier Zerbst d. 25 März (7. April) IZI3. F. D'Äuvray,\nKatserlich-Russischer Generalmajor und Chef des Generalftaabes. Im Namen des Herrn Grafen Wittgenstein"}, {"msg_id": 7630, "doc_id": 14604, "date": "1812-10-29", "heading": "St. Petersburg, den 22. Oktober. Officielle Nachri", "text": "St. Petersburg, den 22. Oktober. Officielle Nachrichten von den Armeen.\n\n\tDer Oberbefehlshaber der Armeen, -General-Feldmarschall Fürst GolenMtschew-Kutussw, hat Sr.Katserlichm Majestät, som loten Oktober aNS dem Dorfe Letaschewka, die Fortsetzung des Journals der Kriegs-Operationen vom sten bis Lten Oktober folgenden Inhalts Merfandt:\n\n\tDen 5. Oktober. DerGeneralmajorDorochow berichtet/ daß ein aufdasKirchdorfKamenskoje marschirendes feindliches Detaschement von sooMann von unsrer Kavallerie/ unter dem Kommando des Obersten Fürsten Wadbolskii angegriffen und nach einer verzweifelten Gegenwehr geschlagen worden ist. Der Feind hat über 100 Getödtete verloren/ und gefangen genommen sind 4 Offiziere und 32 Gemeine.\nAls der Oberst Fürst Kudaschew durch die Einwohner von der Bewegung des Feindes in den Gegenden von Mferowo benachrichtigt wurde /so entschloß er sich/ mit den ihm anvertrauten zwei Donschen  bei welchen sich/ wegen großer Abbeorderungen / nicht über 300 Mann in Person befanden/ denselben zu attakiren; er vereitelte / ungeachtet der gaNz unverhältnißmäßigen Stärke/ nach einem heftigen Gewehrfeuer bei der Dorfschaft Alferowo das Mternehmen der feindlichen / 1500 Mann starken Kavallerie.\nDer Gardekavitain Seslawin, welcher Nachricht erhielt, daß der DtvisionS – General Ornany mit 4 Regimentern Kavallerie, zwei Bataillons Infanterie und mit 8 Stück Geschütz sich borowskische Straße gewandt habe, in der Absicht/ über-Wereja auf Smolensk zu-marfchiren, und dann nach Sachsen zu gehen, um neue Truppe» zu formtreu, nahm sich vor , dem Feinde auf seinem Durchmarsche durch einen unverhofften- Ueberfall Schaden zuzufügern Der Kapitain Seslawin folgte dem Feinde schnell zur Seite, eilte ihm vor uns verbarg sich in dsm Walde, welchen dev-Feind Mssiren mußte; nachdem er die ganze Fnfantsrie desselben und ein Detaschement Kavallerie durch dasDorfKutaßowo hatte passiren lassen, so stürzte er. sich unter Kartätschenfeuer mit Ungestüm auf den Feind, warf einen Theil von seiner Kavallerie nnd die Scharfschützen / stach die Pferde nieder und ruinirte das Geschirr der hinten nachfolgenden Artillerie und der Fuhren; als aber der weit überlegene Feind die schwache Stärke unsers Detaschements bemerkte, und sich aus dieser Ursache anschickte , dasselbe mit Infanterie zu umgehen, während seine Kavallerie einen entschlossenen Angriff machte, so zog sich der Gardekapitain Seslawin, da er keine Mtttel hatte, von der ganzen feindlichen Macht einen allgemeinen Angriff anszuhalten, durch de» Wald auf Nara,. um sich mit dem Ge«erälmajor Dorochow zu vereinigen. In- dieser Aktion Hai der Feind an Getöteten verloren: den die Infanterie kommandirenden General, einen Obersten/ einige Offiziere und gegen 300 Mann \"von unterm Range ; unsrer Seits erstreckt sich der Verlust auf 40 Mann und 45 Pferde..\nNach dem am 6ten Oktober über das Korps des Königs von Neapel erfochtenen Siege, von dem bereits Nachricht gegeben worden, rückte die Armee in ihre vorige Position bei Tarutino. Die Avantgarde ist hei Tschernischna stehen geblieben/\n\n\tund dte Haupt-Kosackenposten befinden fich zu Lwow / Bogssäwlensk und Troizk, und ibr Centralpunkt ift in dem Kirchdorfe Spas – Kuplo; die Vorder-Pikets ftehen vor Woronswo.\nDen 7. Oktober. Bei Gelegenheit des über den Feind erfochtene» Steges wurde bei allen KvrpS ein feierliches Dankg.ebet gehalten/ und der Oberbefehlshaber / General – Feldmarschall Fürst G. Kutusow&gt; wohnte mit einigen von der Generalität dem Dankgebete bei/ welches bei denGarderegimentern gehalten/ und wohin auch das Heiligenbild der smolenskischen Mutter Gottes gebracht wurde.\nVon dem Kriegsgouverneur z« Bobruisk ift die Nachricht eingegangen-/ daß das feindliche Korps unter dem Kommando des Generals Dombrowski/ von welchem diese Festung blockirt worden/ am Josten September sich aus der dortigen Gegend auf der Straße nach Mohilew in Marsch geseht hat. Dies Korps kann aus 8- oder 9000 Mannbestehen.\nHeute müssen die übrigen Kosackenregimenter) die vom Don erwartet werden, und die mit den bereits angekommenen 45 Regimenter ausmachen/ zur Armee stoßen. Die Kosacken und die Pferde dieses ausgezeichneten KosackenkorpS befinden sich/ ungeachtet der von ihnen gemachtenforcirtenMärsche, M dem allerbesten Zusiande / und die Leute wünschen mit Ungeduld/ sich mit dem Feinde zu messen.\n. Der auf der Manschen Straße gewesene Oberst\nlefremow ist mit zwei Kosacrenveaimcntern, dem Regiment Andrejanow 2 und dem semfiropolschen reitenden Tartarenregiment, aus der Dorfschaft Rckouowo auf die Stadt Bogorodizk ausmarfchirt/ indem er erfahren hatte/ daß dort feindliche Fouragters erschienen wären«.\nEine am 3ten Oktober von dem Qberstsn Fürsten Kutaschew auf die Dorffchaften Alferowo und Nikolskoje zur Entdeckung des Feindes abgeschickte Partei stieß noch vor diesen Dorfschaften auf feindliche souragters/ von denen sie 21 Mann mit ihren Pferden gefangen nahm, und die übrigen bis zu tenen Orten verfolgte.\nEine andere Partei vom Baschkirenregiment unter dem Kommando des Majors Latschinow hat in der Gegend von Shochowo 22 feindliche Fouragters aufgehoben.\n.Der Mutant des General-Feldmarschalls/ Kapitain Koshuchow/ der am 4ten Oktober mit so KoMeu nach der Dorfschaft Psewo geschickt wurde/erfuhr/ daß in den Dorfschaften Gatowo und Safonowo / wo die geradeste Straße nach Krasnaja Pochra geht/ sich feindliche Kavallerie befinde. Nachdem er/ ohne von den feindlichen Pikets gesehen zu werde«/ auf diese Straße gekommen war, überfiel er mit Tagesanbruch das feindliche Gepäck/ nahm 12 Wagen / und machte 3 Offiziere/ worunter einer von dem Stabe des Marschalls Da-\n\n\tvsvst der als Kourier aus Moskwa abgefertigt war, und 4o Kürassiere und reitende Jäger zu Gefangnen.\nDer GenerallieutenantSchepelew hatvom 6ten Oktober berichtet, daß die Stadt Roslawl von eisern feindlichen Detaschement besetzt worden ist. Der Major Temirow, der dorthin marschirte, fand am 23sten September b«i dem Kirchdorfe Mutischtschewo und dem Dorfe Kapustina eine Postimng von 60 französischen Kürassieren, mit chen er ein Gewehrfeuer  sie endlich alle aufrieb &gt; hierbei ist auf unsrer Veite einPäti-Zeßätnik verwundet und 28 Kosackenpferde sind getodtet und verwundet. Am 24sten ultd 25liett hat er bei den Dörfern Sabeshena und Ustinowa über 7.0 Mann bei dem Feinde getödtet; den 26ften und 27sten September überffel er bei dem Kirchdorfe Kostyly eine Postirung polnischer Jäger vom isten reitenden Regiment, die aus 50 Mann bestand/ machte 21 derselben auf dem Platze nieder und «ahm 6 Mann gefangen; hierbei wurden auf unsrer Seite 2 Kosacken verwundet und 30 Kosackenpferde getödtet und verwundet.\nDer GeneralmajorDorochow berichtet/ daß der tträdmk Filatow vom Kosackenregiment Wlaßow/ der am 6teN Oktober von demselben mit loKosacken abgeschickt wurde, um die Bewegungen des Feindes am Nara – Flusse/ welcher sich zwischen seinem Detaschement und der Armee befand / zu beobachten/ am Tage der Bataille, da er die Schlacht sah, bei dem Angriff der feindlichen Armee ebenfalls nicht unthätig verblieb / indem er die Fliehenden niedermachte; selbst hat er den General Dery, der die Garde des Königs von Neapel kommandirte, getödtet und den Dollman mit dem Sterne und 4 Ordens-KreMzeu, so auch die SSbeltasche zumßeweife seiner Heldenthat vorgestellt.\nDer Oberbefehlshaber/ General- Feldmarschall Fürst G.Kutusow / hat in Rücksicht dieses, zufolge der ihm gegebenen Macht/ denselben zum Chorunshji befördert und ihn mit dem St. Annen-Orden 3ter Klasse belohnt.\nNach den vom den Gefangenen erhaltenen Nach. richten ist der Oberbefehlshaber aller polnischen Truppen, der General FM PoniatowSki/ in der Schlacht am 6ten Oktober getödtet j jedoch bedarf dies noch Bestätigung.\nZum Beweise des hohen Muthes/ von welchem die Truppen beseelt sind/ dient dieS/ daß die Scharfschützen des 20sten Jägerregiments / welche in der Schlacht am 6ten den Kosackenregimentern zur Unterstützung dienten/ während des Gewehrieuers frohe Lieder sangen.\n\n\tDer General von der Kavallerie Graf Wittgenstein berichtet Sr. Kaiserlichen Majestät/ vom iä. Oktober aus dem Flexen Uchatschi, Folgendes:\n\n\tNach der Niederlage des Feindes unter Polozk und nach d?r Einnahme dieser Stadt von mW, erhielt ich die Nachricht von dem Generallieutenant Grafen Sternheil, daß er auf eine starke feindliche Macht Moßen sey und sich deswegen wieder nach Disna zurückgezogen habe. Ich detaschirte daher den Generallieutenant Safonow mit 12000 Mann, mit dem Befehl, zu ihm zur Verstärkung längs dem rechten Ufer der Dwina zu marschiren, dann bei Disna über den Strom zu gehen und sich »mit ihm zu vereinigen. Als ich hierauf beiPolozk über die Dwina gieng, und erfuhr, daß der Feind sich in zwei Kolonnen auf den Flecken Uschatschi in Marsch gesetzt habe, so theilte ich dies sogleich dem Generallieutenant Grafen Steinheil mit, damit er, nach der Vereinigung mit dem von mir zu., ihm geschickten Detaschement seinen Marsch nunmehr gerade von Disna über Orechowo auf Uschatschi verfolgen möge. Dies führte er aus, überfiel in der Gegend der Dorfschaft Kublitschi den Rest der baierschen Truppen, nnd schlug ihnen die Bagage nebst den auf derselben befindlichen Fahnen ab, wie er dies schon selbst Ewr. Kaiserl. Majestät berichtet hat. Durch diese. Bewegung sind die Baiern von dem St. Cyrschen Korps abgeschnitten worden; sie retiriren sich jetzt aufGlubokoje, und werden von einer starken Avantgarde des Grafen Steinheil verfolgt. Auck ich marschirte mit den übrigen Truppen gerade.dem Feinde nach Und verfolgte, ihn über Gomem ebenfalls nach Uschatschi-, wo ich mich jetzt befinde; die Kavalle» rie habe ich geschickt, den Feind weiter zu jagen. Bei meiner Verfolgung des Feindes von Polozk bis zu diesem Orte sind über 800 Mann zu Gefangney gemacht und dem Feinde?o mit Munition angefüllte ÄLtilleriekasten abgeschlagen, die er gezwungen war, wegen ssiner eiligen Retirade und wegen des Verlustes der Pferde, deren wir auf der Straße über 300 erschossen fanden, auf dem Wege nachzulassen; auch fanden wir einige Lavetten, von denen wahrscheinlich die Kanonen entweder versenkt oder im Moraste vergraben worden sind. Jetzt hat sich der Feind auf die Stadt Lepel gen, wohin ich ihm ebensallö folge. Erscheint/ daß das Korps des Marschalls Gouvion St. Cur so geschlagen ist, daß er nun nicht mehr im Stande seyn wird, sich, ohne eine große Verstärkung erhalten zu haben, mit mir zu schlagen. Ueber die weiteren Bewegungen werde ich nicht unterlassen, Ewr. Kaiserlichen Majestät baldigst allerunterthänigst zu berichten».\nBei Abfertigung dieses meines averunterthänig-Aen Berichts an Ew. Kaiserliche Majestät erhalte ich den Rapport des Generallieutenants Grafen Steinheil, daß seine Avantgarde unter dem Kommando des Generalmajors Helfreich bei der Verfolgung des Feindes 6 KanvMN und 2 Haubitzen genommen hat"}, {"msg_id": 7675, "doc_id": 14733, "date": "1812-12-10", "heading": "Riga, den 9. Dezember.", "text": "Riga, den 9. Dezember.\n\n\tDer Rigasche Kriegs-Gouverneur, MarauiS Pauwcci, hat von Semer Kaiserlichen Majestät Selbst folgende Nachrichten über die Kriegs-Operationen erhalten. '\nDer Oberbefehlshaber der Armeen, General-Feldmarschall Fürst Kutusow – Smolenskoy, hat Seiner Kaiserlichen Majestät die Fortsetzung des Journals über die Kriegs-Operatiouen vom Losten vis ;um L6sten November folgenden Inhalts unterlegt :\nDen Men November. Der General-Lieutenant Schepelew berichtet vom isten November, daß der Graf Gudowitsch ihn schriftlich davon benachrichtiget hat, daß er mit der ihm anvertrauten Landwehr, 70000 Mann stark, nach der Stadt Mohilew marschirt.\nDer Admiral Tschitschagow berichtet vom igten November: daß er längs der Straße von Sembino über Kamen nach Pleschtschenitzy den Feind verfolgt. Die DetaschementS, welche er schon vor seinem AuSmarsche vorangeschicrt hat, um die Brücken zu vernichten, aairen zu gleicher Zeit in den feindlichen Flanken. Der Feind hat am Men 7 Kanonen und am Losten 2 Kanonen, auch viele Gefangene verloren, deren Anzahl sich mit jedem Augenblick vermehrt.\nDas Hauptquartier der Armee ist bei dem Dorfe Rawenitza.\nDen Listen November. Der General-Major Tutschkow der Lte berichtet vom isten: daß er mit\n\n\tdem ihm anvertrauten Korps am täten in Bobruisk angelangtist.\nDer General, GrafPlatow/berichtet vom igte«/ saß er beim Verfolgen des Feindes demselben eine Kanone abgenommen und an 300 Mann mit Obereren zu Gefangenen gemacht hat.\nDer General-Adjutant/ GrafOjarowsky/befand sich mit seinem Detaschement am Men in dem Flecken Logoisk.\nDer General Miloradowitsch ist mit seiner Avant-Garde heute m dem Dorfe Kostn eingetroffen.\nDer Admiral Tschirschagow berichtet vom Losten: daß der General-Major Lanskoy, welchen er mit einem Detaschement über das Dorf Jurjewo nach demFleckenPleschtschenitzy abgeschickt gehabt/ daselost am i7ten dieses ein feindliches Detaschement, welches so eben furdenKaiserNapoleonQuartiere eingenommen/ angegriffen/ den General KaminSky/ Z 0 Staads- und Oderofflciere und 217 Mann von untern, Range zu Gefangenen gemacht hat. Das Anrucken der feindlichen Kolonnen nöthigte ihn, dleien Flecken zu verlassen und links zu marjchlren/ um dem Femd zuvorzukommen/ und ihm auf seinem Wege alle mögliche Hindernisse wiedersahren zu lassen, so daß er zusammen mit dem Admiral Tichitschagow/ welcher am lyten den Feind drängte, knChotAitschy einrückte, und dem Feinde S Kanonen/ 7 Staads- und Oberofsiciere und mehr als 500 MannGemeine abnahm. Die ganze Straße/ auf welcher der Feind sich retirirt / ist mit Leichen und todten Pferden bedeckt. Auch sind Z 0 Patro-Wnkasten und viele Obosen vorgefunden worden.  \" Dorfe Rawenitza\n Den Lösten November. Der General-Major Tutschkow der Lte berichtet vom Losten: daß er Mit seinem Korps am nämlichen Tage von BobruiSk in dem Dorfe Gelinkt angekommen ist.\n DerGeneral-FeldmarschallFürstKutusow-Smolrnskoy/ welcher der Armee des Admirals Tschitschagow sich nähern will/ hat mit seinem Hauptquartler sich heute nach demDorfeKossmo begeben.\nDen Lzsten November. Der General/ Graf Platow/ berichtet vom igten: daß er sich mit der Avantgarde der Armee des Admirals Tschitschagow vereinigt hat, und im Dorfe Chotinitschy sich befindet. An demselben Tage hat er beim Verfolgen des Feindes eine Kanone erbeutet und gegen 1000 Mann gefangen genommen. Es wird von den gefangenen französischen Offleieren bestätigt, daß die Generale Oudinot/ Dombrowsky/ Sajontjchik und andere Brigade – Generale am löten schwer verwundet worden sind.\nDas Haupt-Quartier ist in dem Dorfe Bjelorutichje.\nDen Men November, Das Haupt- Quartier begab sich nach dem Flecken Rodasch-Kowitschy,\nDen 25sten November. Der Admiral Tichitschagow berichtet vom LLsten: daß seine Avantgarde -eim Verfolgen des Feindes bis zum Dorfe LalGgal dMelhM,/d.urchjdaö Detaschement des\n\n\tGeneral-Majors Grafen Orurk, 2 Garde-Standarten nebst 1 Kanone abgenommen, und auser den Kranken und Verwundeten 1500 Mann, worunter mele StaabS-.und Ooerofficiere, auch der General Prekßmg, sich befinden, zu Gefangenen gemacht hat. Ber dieser Affaire hat der General Graf Platow mit denKosacken-RegimeNtern mitgewirkt.\nDerParttianOberstSeSlawitsch berichtete heute: daß er, nach dem gut gelungenen Angriff des Fleckens SabreS, den General Dergeance nebst 11 StaabS- und Oberofficieren gefangen genommen hat, und nunmehr direkte nach Wilna geht, um dem Femde seinen Marsch dorthin zu verhindern und dessen Kolonnen zu schlagen.\nDer General Graf Platow berichtet vom 23sten: daß veun Verfolgen des Feindes und Ausrücken desselben aus Molodetschna 6 Kanonen und gegen 500 Mann verschiedenen Ranges genommen worden sind; der Oberst Kaißarow aber, welcher von thm mit einer großen Parthei Kosacken detaschirt war, die feindliche Garde-Kavallerie, die dieObose Napoleons deate, angegriffen, 500 Mann auf der Stelle Niedergemacht und eine Standarte nebst einem Theil der Ob ose, worunter wichtige Papiere, genommen hat.\nDas Haupt Quartier befindet sich beiberAvant-Garde des Generals Miloradowitsch, um sich dem Centrum der Kriegs-Operationen zu nähern.\nDer OberstKnorring berichtet: daß in der Stadt Minsk, außer einem beträchtlichen Korn-Vorrath, annoch 3000 sehr gute neue französische Gewehre von der Liegaschen Fabrik angetroffen worden sind»\nDer Oberbefehrshaber der Armeen, General-Felvmarfchall Fürst KutUsow-Smolenskoy, berichtet Seiner Kaiserlichen Majestät aus dem Haupt-Quartier in dem Flecken Radajchkowitsch vom 25sten November d. I. Folgendes:\nNach dem Uebergange der smnzösischen Truppen über die Berestna hat die Armee des Admirals Tschltschagow, beim Verfolgen derselben, mehrcremale die Oberhand über den Feind, der sich über Pleschemza, Molodetschna und Smorgoni nach Wilna zurückzog, gehabt. Der General – Major LanSkoy, welcher den täten nach Pleschemza über -/urgewo geschickt war und aufNebenwegen ging, überfiel den i?ten, nachdem er L 2 Meilen zurückgelegt hatte, ein feindliches Detaschement, welches un Begriff war, Quartier für den Kaiser Napoleon einzunehmen; der Erfolg dieses unerwarteten Ueberfalls war die Gefangennehmuna des Generals Kammsky, 2 Obersten, 2 Oberst-Lieutenants, 2 Majors, 2ä Oberosfiziers und 217 Mann von unterm Range. Die Avantgarde des Admirals TschiNchagow, welche dem Feinde vis zum flecken Chotinitschi schnell nachfolgte, eroberte 5 Kanonen, nahm t Obersten, t. Offiziere und 500 Mann von unterm RaNge gefanaen. Der Verlust von unsrer Seite ist gering, der General-Mai or Grekow der ste ist dabei am Köpfe durch eine Kugel leicht verwundet worden.\n\n\tDen 2ti?'en. holte der General-Major Orurk den von der Avantgarde des Admirals Tschitschagow verfolgten Feind- bei dem Kirchdorfe Latigal ein Md griff ihn heftig an, wobei 2 sächsische Standarten erobert wurden, welche ich hierbei zu den Füßen  Kaiserl. Maiestat durch den Garde-Sekondlieutenant Fensch.niederlege,, überdies' ist t Kanone genommen und über 1500 Mann.sindgefangen gemacht, uuter denen sich viele StaabSunb Overoffiziere,-, auch ein General, dessen Name mir noch nicht angezeigt ist,.- befinden. Die Truppen des Generals Grafen Platow haben dabei großen Antheil gehabt, t –\nAls die Avantgarde des Admirals Tschiischagow deN22sten in Molodetschna ankam,- fand dieselbe die Bräcreu von dem Feinde zerstört. Um Mitternacht verließ der Feind den genannten Flecken und nahm den Weg nach Smorgoni. Der General-Major Orurk verfolgte ihn, ohne ihm Zeit zum Erholen zu lassen, wobei er 500 Mann gefangen nahm und 6 Kanonen eroberte. In VemFlscken Molodetschna wurden auch 2 Kanonen gefunden..\n Aus dem. Bericht des Admirals Tschitschagow über das Gefecht bei WolgowiSky zwischen dem Generak-Lieutenant Sacken und dem Korps des Generals Renier, welcher die Arrieregarde des Fürsten Sehwarzenberg bildet, ist zu ersehen, daß die österreichischen Truppen, welche nach Slonim gingen, sich nach Isabelin, zur Verstärkung des Generals Renier, zurück begeben haben. Dieser Umstand bewog den General-Lieutenant Sacken, nach Scheremow zu gehen, um immer dem Feinde im Rücken zu seyn , wenn er nach Wilna Marschiren sollte.. Ewr. Kaiserlichen Majestät werden- daraus zu ersehen geruhen , daß der Fürst sich Nicht nur Wilna nicht nähert , sondern sogar uch von dieseMPunkte etwas entfernt hat. Uebrigens um die wirkliche Richtung des Fürsten Sehwarzenberg in Erfahrung zu bringen, habe ick das Detaschement des Grafen Ojarowsky bestimmt, auf der Seite von Slonim zu agiren. In diesem Augenblick erhalte ich einen Bericht von dem Grafen Piatow , bei welchem er eine vom Feinde eroberte polnische Standarte üderschickt, die ich Ewr. Kaiserlichen Majestät hierbei vorlege..\n' Der General- Feldmarschall, Fürst Kutusow-Smslenökoy, berichtet Seiner Kaiserlichen Majestät vom 2\"sten N- vember Folgendes:\nGestern ist der Feind nach einem kleinen Widerstande gezwungen worden, die Stadt Wilna zu verlassen, und dieselbe ist von den Truppen Ewr.\n Majestät, unter dem Befeh! des Admirals Tschitschagoff, eingenommen worden. Zur Vernichtung der angelegten Magazine hatte der Feind keine Zeit. Bei dieser Gelegenheit ist-dent» selben eine bedeutende Anzahl Kanonen abgenommen worden. Er wird, wie vorher, sowohl von der Avantgarde der Tschitschagowschen Armee, als auch von dieser Armee selbst verfolgt. Ach befinde mich jetzt 20 Werst von Wilna.. Sobald ich daselbst\n\n\teingerückt seyn werde, werde ich das Glück haben&gt; Ewr. Kaiserlichen Majestät einen umständlichem Bericht abzustatten»\nDer General von der Kavallerie, Graf Wittgenstein, berichtet Seiner Kaiserlichen Majestät aus dem Fleckeu Swiränki vom. 28sten November Folgendes:\nDie von mir zum Verfölgen, des Feindes auf verschiedenen Wegen mit Kavallerie detaschirten General – Adjutanten Goleuischtschew-Kutusow und General-Majorßoroödm berichten vom nämlichen Dato, ersterer, daß sein-KotpS während dem Verfolgen der Bayern, unter dem Befehl des Generals Wrede, 126 – und Oberoffiziere und 2»2ä Mann von unterm. Range gefangen gemacht habe, worunter ein ganzes Bataillon, indem solches umringt gewesen, durch die geschienen Anordnungen, des Obersten Tettenborn genöthigt gewejen, vhns allen Widerstand , das Gewehr zu strecken.. Alle die Requisitionen, die der Feind vom Lande gemacht, nahm der General-Abjmant Kutusow ab. Einige Transporte hat er für seme Truppen genommen, und andere so aufgehalten, daß dem-Feinde gar keine Mittel zu seiner Versorgung übrig  &gt;\nGestern kam er nach Tscherwonnii Dwor, ik der Nähe von NementschiNa , an, und sein Detaschement , unter Befehl des Obersten Tettenborn, rückte heute in die Vorstadt von Wilna ein. Der Feind verläßt diese Stadt in der größten Unordnung, woher zu vermuthen ist, daß sie noch heute von unsern Truppen eingenommen werden wird.\nDa der Feind setzt in Wilna nicht stehen bleibt) so habe ich dem General-Adjutanten Golenischtfchiw-Kutusow den Befehl ertheilt, längs der kauenschen Straße vorwärts zu gehen, und den Feind mit Schnelligkeit zu verfolgen, um die Unordnungen zu benutzen, mit welchen er sich zurückzieht, und um demselben allen möglichen Schaden zu verursachen.. .\nMeine Avantgarde , unter Befehl des General-Majors Wlastow, folgt ihm zur Verstärkung nach, und ich selbst gehe überNementschin. Der zweite rapportirt, daß er auf dem Marsche nach Nementschin und in Nementschin selbst eine ziemliche Anzähl Gefangene gemacht und einen Theil derObose genommen hat^\nDer General-Major Borosdin fügt noch hinzu&gt; daß, zufolge meines Befehls , der von ihm zum Agiren in den feindlichen Flanken detaschirte Gardeoberft Suchosanet am heutigen Tage in die Vorstadt von Wilna eingerückt ist-.\nNachdem er aber in Ersalzrung gebracht hatte) das die aus den polnischen Provinzen gesammelten bewaffneten.z Bataillons sich in Swenziani befänden, schickte er einen Theil der ihni anvertrauten Truppen mit dem Obersten Gerngroß ab, um solche zu nehmen, und gehet selbst mit den übrigen Truppen nach Bereste. Auch habe ich demselben ausgetragen, die gegenwärtige Bewegung\n\n\tvon Macdonald-zu entdecken. Worüber ich Ewr. Kaiserlichen Majestät meinen allerunterthauigsten Bericht abzustatten das Glück habe.\nDer Admiral Tschitschagow berichtet Sr. Kaiserlichen Majestät unterm 29sten November, auf dem Marsche 20 Werst vor Wilna, Folgendes:\nNach Abftattung meines Berichts vom i7ten November verfolgte ich den Feind mir der allermöglichsten Heftigkeit so, daß er weder bei Tage, noch bei Nacht Erholung fand. In den ersten Tagen wurden wir durch die Brücken ein wenig aufgehalten, die er abgebrannt und zernichtet hatte , uns zu deren Wiedererrichtung wir nur einige Stunden brauchten. Darauf gieng ich mit forcirten Märschen. Die Avantgarde verlor den Feind nicht auf eine Minute aus dem Gesicht, warf denselben einigemal weiter, nöthigte ihn zu Nachtmärschen und nahm ihm Kayonen und Gefangene ab. — Seit der Ueberfahrt von Weresin nach Wilna havm wir 150 Geschütze, mehr als 700 PulverkasteN/ Fuhren und eine so große Menge von Obose erbeutet, daß die Straße in mehreren Gegenden damit bedeckt ist; auch haben wir zwei Standarten, einig? Generale und einige tausend Gefangene genommen. Die feindliche Arrieregarde wurde angegriffen und dergestalt vernichtet, daß Alles in völliger Unordnung, ohne alle Vertheidigung , davonlief. Die feindlichen Mannschaften fallen vor Müdigkeit hin, und indem sie zur Verzweiflung gebracht sind, ergeben sie sich. Der Verluft an Mannschaft bei dem Feinde besteht aus 30,000 Mann. Die Straße ist von Geschlagenen, Verwundeten, Erfrornett und Sterbenden bedeckt. — Die Strafe folgt diesen Bösewtchtern so heftig nach, daß sie in den nämlichen Wohnungen, die sie anzünden, ein Opfer der Flammen werden, und in den Nämlichen Häusern erfrieren, die sie durch Erbrechung der Fenster und Thüren zerstört haben.\nHeute haben sie uns auf ihren Schultern nach Wilna getragen. Es ist ihnen nicht gelungen, von dort irgend etwas fortzubringen. Äußer den vorerwähnten 150 Geschützen ist noch eine Menge Kanonen in unsere Hände gefallen. Die Magazine sind alle angefüllt. Unter der großen Anzahl von Kranken und Verwundeten befinden sich viele Generale, und unter diesen, wie mir gesagt worden ist, auch Sajoutschik und le Fevre. Meine Avantgarde verfolgt den Feind ohne Unterlaß. — Der General-Lieutenant Tschaplitz hat sich besonders ausgezeichnet, und durch seine Anstrengung und unermüdete Thätigkeit, womit er den Feind verfolgt, vergeht kein Tag, daß er nicht zu zwei- bis dreimalen denselben einholen und ihn nöthigen sollte, Kanonen und Pulverkasten zu verlassen. — Ein Adtutant des Marschalls Davoust wurde in Oschmany gefangen genommen, woselbst er von dem Marschall zurückgelassen war, die Arrieregarde abzuwarten, um von derselben zu erfahren, wie stark das KorvS sei, welches sie ver-\n\n\tfolgt. Da aber unterdessen diefe Arrieregarde schon genommen und vernichtet war , so wurde dieser junge Mensch in das.allergrößte Erstaunen gesetzt, als er an Stelle seiner Arrieregarde unsere Avantgarde erbliute; er konnte nicht begreifen, wo die erstere geblieben war. Die Gefangenen behaupten, daß Napoleon seine mißliche Lage nicht länger verbergen kann, und daß die ganze Armee, ermattet und ermüdet, murrt und ihn in Gefahr letzt. In den letztern Tagen haben wir von seiner Garde Viele genommen. — Sehr oft habe ich diejenigen Wohnungen eingenommen, die Napoleon vor einigen Stunden verlassen, und zu mehrerenmalen entfernte er sich zu der Zeit , als zwischen meiner Avantgarde und seiner Arrieregarde ein Gefecht anging"}, {"msg_id": 21661, "doc_id": 40769, "date": "1831-03-14", "heading": "St. Petersburg, vom 8. März.", "text": "St. Petersburg, vom 8. März.\n\n\tDer General-Feldmarschall, GrafDiebitsch-Sakalkanski, berichtet Seiner Majestät, dem Kaiser, unter dem 4. März, daß der unzuverlassige Anstand des Eises auf der Weichsel den Uebergang ans das linke Ufer derselben noch nicht gestattet habe. Doch auch diese Zeit der unvermeidlichen' Unthatigkeit ist mit Vortheil benutzt worden: den Truppen, die durch den außerordeutlich schweren und weiten Marsch erschöpft sind, wird, wahrend der ungünstigsten Jahres, zeit, Rast vergönnt, und man sammelt alle Hülfsmittel, um die Verproviantirung des Heeres, nach dem Uebergange über die Weichsel, sicher zu stellen.\nUnterdessen haben die Empörer schon dreimal Parlamentare an den Oberbefehlshaber abgeschickt. Sie gestehen die Zerrüttung ihrer Streitkräfte nach der ihnen beigebrachten zweimaligen Niederläge, und sehen den unvermeidlichen Untergang ein, in welchen ihre fortwahrende Hartnäckigkeit sie stürzt; allein nichts desto weniger streben sie «ach Bedingungen, welche der Überspanntheit und Abgeschmacktheit der Führer des Aufruhrs würdig sind. Diese Bedingungen siud mit gebührender Verachtung zurückgewiesen worden.\nIn dieser Lage bestreben sie sich auf alle nur mögliche Weise, neue Unruhen unter den friedliehen Einwohnern der von unsern Truppen besetzten Gegend zu erregen, und wagen zu diesem Ende die verwegensten und verzweifeltsten Versuche. Diese Unternehmungen, die ihnen durchaus keinen dauernden Erfolg verheißen, können nicht im Mindesten die Ausführung der, unserer Armee vorgezeicyueten, allgemeinen Operationen aufhalten. ;\nSo benutzten in Pulawi die, von den Empörern aufgehetzten Einwohner die Sorglosigkeit der daselbst stehenden Eskadron des Kasanschen Dragoner-Regiments, überfielen sie hinterrücks, und richteten dieselbe, trotze der muthigsten Gegenwehr, auf die schändlichste Weift zu Grunde. Diese Unthat wird nicht unvergolten bleiben.\nHierauf begab sich der General Dwerniyki mit einem Detaschement von 15,000 Mann Infanterie und Kavallerie bei Pulawi auf diese Seite der Weichsel, und marschirte, nachdem er das vordere Detaschement des Generallieutenants, Baron Kreuz, geworfen hatte, auf Lublin, indem er.aussprengte, er habe vor, in das Wolhynische Gouvernement zu dringen. — Der Geuerallieutenaut, Baron Kreuz, der ihm Schritt vor Schritt das Feld räumte, indem er berechnete, daß eine so gewagte Bewegung des Generals Dwernieky mit dessen gänzlicher Vernichtung en-\n\n\tfeigen müsse, wenn es gelinge, ihn weiter von der Weichsel zu locken, ließ'ihm den Weg nach Lublin offen, und nachdem er darauf durch eine geschickte Schwenkung die linke Flanke und den Rücken desDwerni?kischen Korps umgangen war, rückte er rasch auf jene Stadt los, und nahm sie mit Sturm.. Folgendes sind die Details dieser glänzenden Waffenthat:\nAm 27. Februar, mit Tagesanbruch, be* gann der Generallieuteuaut, Baron Kreuz, seinen Angriffsplan auf Lublin. Ein Theil des Detaschements des Generals Dwernixki, das 2000 Mann stark in diese Stadt verlegt war und deren Einwohner mit sich vereinigte, nachdem er dieselben mit den von den Kranken und in den früheren Gefechten Verwundeten und Getödteten übrig gebliebenen Waffen versorgt hatte, setzte unserem Detaschement den hartnackigsten Widerstand entgegen, so daß beinahe jedes Haus in der Vorstadt erstürmt werden mußte; als aber, nach unglaublichen Anstrengungen, General Kreuz sich der Stadt selbst näherte, und die Empörer schon jede Hoffnung, sie zu halten, verloren, kam der Präsident bet Stadt mit eiuer weißen Fahne heraus, und bat um Schonung, die ihm auch zugesagt ward. — Hierauf würde das Treffen auf dieser Seite eingestellt, wnhrend auf dem rechten Flügel das Gesicht hitzig fortdauerte. Die Rebelleu, die sich in Winjäwa in einer befestigten Mühle verschanzt hatten, ver» theidigten sich über eine Stunde. Zuletzt wurde auch dieser Zufluchtsort, ungeachtet der von den Empörern gemachten Schanzen, Graben und VerHacke, von der Division eines Kosaken-Regimentes und einer Eskadron des Finnlandischen Dragoner-Regimentes, die abgesessen waren, mit Sturm genommen. Die Kosaken-Division befand sich unter dem Bef des Majors Obninsky. Die erste Kolonue der abgestiegenen Dragoner führte, der Generalmajor, Baron Dellingshausen, selbst zum Sturm gegen die Mühle, und wurde bei dieser Gelegenheit verwundet.\nDer Genera! Kreuz bezeugt sowohl die musterhafte Standhastigkeit, die die einzelnen Befehlshaber seines Detaschements, als auch die Tapferkeit, die die Truppen desselben bewiesen haben. — Mit besonderem Lobe aber erwähnt er des Muthes und der Umsicht des Generalmajors, Barons Dellingshausen, dessen gelungene Operationen gegen die Vertheidiger der – Mühle viel zu dem glücklichen Ausgange des Gefechts beigetragen haben. Der Obrist Schilling, Kommandeur des Dragoner-Regiments Seiner Hoheit, des Herzogs Alexander von Würtemberg, der die Avantgarde des ganzen Detaschements befehligte,\n\n\tund gleichfalls in diesem Gefechte verwundet wurde, zeichnete sich durch persönliche Tapferkeit und Unerschrockenst aus. Indem er mit seinem Regimente wiederholte und wohlgeluugeue Angriffe auf die Empörer machte, ließ er zuletzt zwei Di-Visionen desselben absitzen und eilte mit ihnen, die Hauser zu stürmen, die in Verteidigungszustand gesetzt waren. — Eine dieser Divisionen führte der Oberquartiermeister des Detaschements, Obrist Baron Prittwitz, in die Schlacht. Auch der Fahnrich Uljanowsk! vom Dragoner – Regiments des Herzogs Alexander von Würtemberg zeichnete sich bei dieser Gelegenheit aus.\nDer Verlust der Empörer an Todten ist sehr betrachtlich, an Gefangenen verloren sie 3 Offiziere nud gegen 300 Mann Gemeine; unsrerseits blieben 40 Todte; verwuudet wurden, außer dem Generalmajor Baron Dellingshausen und dem Obrist Schilling, 3 Offiziere und 83 Gemeine.\nDie aus Lublin verdrängten Empörer zerstreuten sich nach allen Richtungen : zwei Eskadroue Kavallerie zogen sich nach Glusk, zwei andere nach Karow und Markuschew; der General Dwerniyki selbst, der durch diese Flaukenbewegung des Generals Kreuz gezwungen ward, seine Stellung aufzugeben, zog einem Theil feines Korps nach der Festung Jamosc, und den andern nach Krasnostaw. Um dem Kokps des Generals alle Möglichkeit abzuschneiden, irgend einen Versuch gegen Wolhymen zu unternehmen, und zugleich dieses Korps zu vernichten, im Fall sich die Möglichkeit dazu darbietet, hat der General« Feldmarschall den Chef des General- Staabes der Armee mit dem 3ten Reserve-Kavalleriekorps, einem Theil der 3ten Grenadier-Division und der Litthauischen Grenadier-Brigade detaschirt, um das DwermMche Korps von der Weichsel abznschneiden und mit Nachdruck' anzugreifen.\nDer, dem General Dwernixki mit 6000 Mann Infanterie folgende General Serawskt begab sich, sobald er die erste Nachricht von jener.Bewegnng des Generals Grafen Toll erhielt, schleunigft über die Weichsel zurück, und hatte uicht einmal so viel Zeit, die Fahren auf derselben zn zerstören. Der General Dwerui?ki begann, nachdem er drei Tage in Krasnostaw gestanden hatte, sich gleichfalls nach Rachöw zurückzuziehen. Graf Toll verfolgt ihn.\nUeber die Operationen des Generalmajors Baton Sacken, der mit einem Detaschement auf die rechte Flaut? der Armee abgeschickt war, um die Plookische Wojewodschaft zu unterwerfen, berichtet der Oberbefehle Haber Folgendes:\nDem erhaltenen Auftrage gemäß, rückte der Generalmajor Baron Sacken mit dem ihm anvertrauten Detaschement über Golimin uach Makow und Roshan vor; um aber diese Bewegung zu mackiren und in seinem Marsche nicht von den\n\n\tIstM drucken erlaubt. Im Namen der Civil-Obervttwalwns in den Ostseeprovinzen, C. E. Napierskp.\n\n\tAufrührern gehindert zu werden, welche bei Plonsk gegen 6009 Maun stark waren und 9 Kanonen hakten, und von denen am Flusse Wkra, in Maln» schin, Suchotschiu und Kuchari ebenfalls 5000 Manu standen, wollte er auf. sie einen fingirren Augriff machen; deshalb befahl er am 23. vier Eskadronen des Rowomirgorodschen Uhlanen» Regiments mit 75 Kosaken unter dem Befehl des Obristen Lachman, auf der Straße nach Suchst? schin vorzurücken und die Position beiNowoMjasto zu besetzen, sie aber in der Nacht auf den 24. zu verlassen, nach Maluschin zu gehen und diesen Ort zu attakiren. Die Empörer hielten Maluschin mit 1000 Mann Infanteristen von dir Forstwache und den Sensenträgern besetzt und hatten jenseit des Flusses Wkra zwei neu formirte Uhlanen-Regimenter, die aber an dem Gefechte keinen Theil nahmen. Der Obrist Lachman ward von einem dichten Kugelregen aus kleinem Gewehr empfarw gen. Um sein Ziel sicherer zu erreichen, befahl er den Karabinieren der Uhlanen abzusitzen, und rückte mit ihnen der Fronte des Dorfes entgegen; unterdessen schickte er auf jeder Flanke eine Uhlanen« Eskadron ab, und außerdem noch eine Parthie Kssaken, um die Wkra-Brücke zu besetzen und da- • durch den Empörern den Rückzug abzuschneiden. Ein vollständiger Erfolg krönte diese Unternehmung. Die Aufrührer, in der Stadt überwältigt und auf den Fluß zurückgedrängt, konnten nicht über die Brücke flüchten.\nGegen 300 Manu ertranken, viele wurden nie» dergehaueu, und die Hartnäckigsten, die sich in den Häusern vertheidigten, kamen in den Flammen um. Der Anführer dieser Streifparthie der Empörer. Major Wengrotzki, 3 Kapitame, 2 Lieutenants und gegeu 200 Mann Soldaten wurden zu Gefangenen gemacht; ein Kapitain, Q Lieutenants und ein Geistlicher fielen mit den Waffen in der Hand.\nDer Schnelligkeit, mit welcher der Angriff geschal), verdankt das Detaschement des Obristen Lachman seinen geringen Verlust; es hatte nur 7 Mann Todte und 48 Verwundete.\nUnterdessen ging das Detaschement des Generalmajors Baron Sacken nach Golimin und nahm daselbst eine Position ein; in der Nacht auf den 25. stieß der Obrist Lachman zu ihm.\nIndem der Generalmajor Baron Sacken das Wohlverhalten des Obristen Lachman bezeugt, berichtet er, daß alle in dieser Affaire gewesenen Offiziere einen musterhaften Muth bewiesen haben; besouders aber zeichueteu sich folgende vom Nowomirgorodschen Uhlanen-Regimente aus: der Rittmeister Bretmstein, die Lieutenants Wukailo- y witsch und Exkusowitsch, der Koruett Manshett und der Lieutenant Müller vom General-Sraabe, der mit den Kosaken die Wkra-Brücke besetzt hielt.\nAußer Obigem ist nichts weiter vorgefallen"}]