[{"msg_id": 118556, "doc_id": 164615, "date": "1864-03-30", "heading": "Hamburg, 6. April. (25. Marz). Die .Berlinde« Tide", "text": "München, 7. April (26. März). Die .Bayerische Zeitungerörtert die Voraussetzungen, unter denen der Bund an der Conferenz Tbc«l zu nehmen fich veranlaßt finden werde, nämlich: wenn er entweder vorher die Erbfolge in Schleswig und Holstein durch einen Bundesbeschluß festgestellt oder wenigsten« durch einen ander, weitigen Beschluß seinen Vertreter in der Conferenz dahin instruirt hätte, daß derselbe die Anerkennung de« Prinzen von Augustenburg al« Herzog, demgemäß auch die Trennung der Herzogthümer von Dänemark zu fordern und in die Conserenz nur einzutreten babe unter ausdrücklicher Wahrung der Kompetenz de« Bunde« überbaupt und in Betreff der Deutschen Bunde«ländkr Holstein und Lauenburg insbesondere unter Vorbehalt der erforderlichen Zu» stimmung de« rechtmäßigen Lande«herrn, sowie der betreffenden Stände zu dem Ergebniß der Conserenz.\n"}, {"msg_id": 57194, "doc_id": 101869, "date": "1850-04-17", "heading": "Altona, 21. April. Der hiesige „Mercur\" bringt heu", "text": "Altona, 21. April. Der hiesige „Mercur\" bringt heute m einem, wie es scheint, aus halboffizieller Quelle stammenden Artikel aus Kiel, vom 19. d., den Inhalt der Friedensvorschläge , deren Ueberbrmger die Herren Reventlow-Farve, Heinzelmann und Prehn sind. Ihre Instruction würde darnach dahin gehen, bei Friedrich VII. zu ernnrken, daß ein vom König-Herzog ernannter Statthalter die Regierung der Herzogthümer übernehme, um sie nach constitutionellen Gmndjatzen und mit verantwortlichen Departementschess bis zur Herstellung emes definitiven Zustandes zu führen. Alsdann würde cmc auch von .en Landesherrn anerkannte Volksvertretung der HerzogthunreJffie werden können, mit welcher eine Verständigung übn zu versuchen wäre, selbstverständlich mit Vorbehalt aller namentlich des Deutschen Bunde, und der Agnaten, ,\n\n\tDeutschland.\n\n\tVorbehalt einer etwa durch Ausschüsse aus dem Dänischen Reichstag und aus der Schleswig-Holsteinischen Landesversammlung zu vermittelnden. Verständigung über die gegenseitigen und gemeinschaftlichen Verhältnisse der Herzogtümer und Dänemarks.\n"}, {"msg_id": 88057, "doc_id": 133608, "date": "1857-03-05", "heading": "Deutschland.", "text": "\tBerlin, 12. März. (H. C.) Zn der Deutsch-Dänischen Angele, genhett ist bereit?, rvie in den hiesigen diplomatischen Kreisen versichert wird, ein Einvernehmen der beiden Deutschen Großmächte da« hin erzielt, daß die Sache von den Letzteren vor die Deutsche Bundes-Versammlung gebracht werden wird. Diese Uebereinstimmung Preu« BenS und Oesterreichs hat hier allgemeine Befriedigung hervorgerusen, da bekanntlich in der besagten (Streitfrage hier alle politischen Parteien ohne Ausnahme eine und dieselbe Anschauung hegen. DaS Zusammengehen beider Deutschen Großmächte war mit um so größerer Sicherheit zu erwarten, als ja auch Oesterreich in seiner Note vom 26. Ockober 1856 erklärt hatte, daß im Falle einer ablehnenden Antwort Dänemarks auf die bekannten Forderungen Oesterreichs und Preußens die Höfe von Wien und Berlin fich für berufen erachten müßten, der BundeS-Verfammlung zur Wahrung des Standpunktes Anlaß zu geben, den fie in dieser Angelegenheit nach Maßgabe der\n\n\tBundesgesetze und der Zusicherungen der K. Dänischen Regierung einnähme. Durch das Borschreiten Dänemarks im Widerspruch mit dem Artikel 56 der Wiener Schlußacte wären nun die betreffenden Bundesgesetze verletzt. Die Kompetenz des Bundes ist von dem Kopenhagener Cabinet selbst in der Depesche vom 6. Dec. 1851 sür begründet erklärt worden, wenn die Versassung des HerzogthumS Hol« stein anders als auf verfassungsmäßigem Wege verändert werden sollte. In der Oesterreichisch-Preußlschen Borlage in der Bundessttzung vom 29. Juli 1852 heißt es ausdrücklich: „Die rechtlich bestehende und nach dem Grundsatze des Artikels 56 der Wiener Schlußacte nur aus verfassungsmäßigem Wege abzuändernde Wirksamkeit der Holsteini« schen Provinztalstände und der Lauenburgtschen Ritter- und Land« schalten wird wieder inS Leben gerufen.\" Nun aber, wird bemerkt, sey die Holsteinische Verfassung vom Jahre 1854 gegen die zweimalige Abstimmung der Provinztalstände und mit Nichtbeachtung verfassungsmäßiger, vom Bunde gewährleisteter Rechte erlassen worden.\n"}, {"msg_id": 118998, "doc_id": 165308, "date": "1864-05-23", "heading": "Berlin, 31. (19.) Mai. Die ministerielle „Nordd. A", "text": "Berlin, 31. (19.) Mai. Die ministerielle „Nordd. Allg. Ztg.* resumirt die über die Sitzung der Londoner Conserenz vom 28. d. einlaufenden Berichte dahin, „dafc die Deutschen Vertreter gegenwärtig dahin gelangt sind, das Verhältniß der Herzogthümer nur auf der Basis der Unabhängigkeit von Dänemark zu regeln und die Erbfolge des Herzogs von Augustenburg, so weit derselbe sein Erbrecht überzeugend\n\n\tDeutschland\n\n\tnachzuweisen im Stande ist, zu unterstützen \", und schließt daran die Bemerkung: „Daß übrigens die Erbfolge und die Grenzregulirung noch sehr viele Schwierigkeiten darbieten werden, ist leicht zu ermessen, und wenn auch die neutralen Mächte es nicht zurücfweisen würden, die Holsteinische Erbfolgefrage als eine Deutsche Frage behandelt zu sehen, so dürften sie dock die Erbfolgefrage in Schleswig als eine der internationalen Entscheidung unterliegende Frage zu betrachten gewillt sein.- Hierzu bemerkt die „Nat.-Ztg.\": Hiernach wird denn vor der Hand auch die Nachricht mehrerer Blätter zu berichtigen sein, wonach in einer der nächsten Sitzungen des BunoeHtageS Oesterreich und Preußen einen gemeinsamen Antrag einbringen würden, daß die Bundesversammlung die Berathüngen über die Schleswig-Holsteinische Erbfolgefrage sofort wieder aufnehmen möge. Wenn die Nachricht über-Haupt begründet ist, so ist nach obiger Bemerkung nur die Holsteinische Erbfolgesrage gemeint; die Schleswigsehe Erbfolgefrage scheinen die Deutschen Mächte der Entscheidung der Londoner Conferenz unterbreiten zu wollen.\n"}, {"msg_id": 88455, "doc_id": 133941, "date": "1857-04-01", "heading": "Deutschland.", "text": "\tBerlin, 6. April. (H. C.) Die Verständigung zwischen Preußen und Oesterreich über das von ihnen Dänemark gegenüber zu beobachtende Verhalten, hat, wie jetzt verlautet, zu dem erfreulichen Re« sultat geführt, daß unter dem 28. März durch die beiderseitigen Be. vollmachtigten in Kopenhagen die Aufforderung an die Dänische Regierung gerichtet worden ist, den beiden Deutschen Mächten binnen drei Wochen eine endliche Erklärung darüber zugehen zu lassen, ob dieselbe bereit sey, mit den Holstein.Lauenburgischen Provinzial« Ständen in der VerfassungS-Angelegenheit eine Vereinbarung zu treffen und zu diesem Zwecke die Stände-Versammlungen dieser Herzogtümer einzuberusen. Diese Aufforderung ist. dem Vernehmen nach, von der Eröffnung begleitet, daß, wenn die Dänische Regierung nicht die Initiative zu einer solchen Vereinbarung zu ergreifen geneigt seyn sollte, die beiden Deutschen Mächte eS dann auf Grund des Deutschen Bundesrechts sür ihre Pflicht würden erachten müssen, die Be. schwerden der Holstein. Lauenburgischen Stände über Schmälerung ihrer verfassungsmäßigen Rechte in der Bundes-Versammlung zur Eröterung zu bringen.\n"}, {"msg_id": 91552, "doc_id": 136264, "date": "1857-10-21", "heading": "Deutschland.", "text": "Berlin, 28. October. (K. Z ) AuS guter Quelle erfahren wir. daß, nachdem daS Cabinet von Kopenhagen aus die letzte Note der Deutschen Großmächte eine ausweichende Antwort gegeben hat, am 25 d. an den Preußischen BundeStagS-Gesandten die Instruction abgegangen ist, am Bunde die in der Sache der Herzogthümer srüher ш Ausficht gestellten Anträge zu stellen. Gleichzeitig ist eine Mittheilung darüber nach Wien gemacht worden, mit der Aufforderung an das Kaljerl. Cabinet. steh an den Schritten Preußens zu betheiltgen, wo« mtt aber dte Eröffnung verbunden tst, die Preußische Regierung werde im Falle einer ablehnenden Antwort Oesterreich» allein vorgehen. Da tn letzter Zeit in Wien nur geringe Neigung zu herrschen schien, den Bund mit der Holsteinschen Frage zu besassen, so ist dieser Umstand von der höchsten Wichtigkeit. E» muß noch bemerkt werden, daß von Seiten unseres CabtnetS auf die letzte Dänische Note, die hier etwa um die Mitte deS Monats eingegangen, keine Antwort ertheilt wurde.\n"}, {"msg_id": 61016, "doc_id": 105232, "date": "1851-01-15", "heading": "Rendsbnrg, 18. Januar. Die „.&lt;?. 8.-H. meldet Z", "text": "Dresden, 19. Januar. In Betrest SchleSwig-HolsteinS können vir au» besten Quellen mittheilen, daß man sich vorläufig darauf beschränken wird, den etat«» quo von 1848 herzustellen; da bekanntlich der Bundes – Beschluß von 1846. aus welchen man recurriren wird, über das Verhältniß Schleswigs gar nichts bestimmt. sondern nur im Allgemeinen die Eigenschaft Holsteins als Deutscher Bundesstaat und die rechtlich begründeten Beziehungen desselben zu Schleswig gewahrt wissen will. Die Endentscheidung über das letzte Verhältniß wird daher entweder durch Uebereintommeu mit Dänemark, oder durch den Ausspruch der Großmächte bezweckt werden.\n"}, {"msg_id": 88313, "doc_id": 133836, "date": "1857-03-23", "heading": "Deutschland.", "text": "\tBerlin, 28. März. (H. C) Die Bestrebungen des Kopenhagener CabinetS, die Deutsch-Dänische Streitsrage durch einen Congreß der Europäischen Großmächte zur Erledigung zu bringen, dürften auf vielen Widerstand stoßen, da die Deutschen Großmächte aus der durch das Recht festen Grundlage, welche die Verhandlungen mit Dänemark vom Zahre 1851 ihnen gewähren, verharren werden. Zn diesen Ver-Handlungen ist die Kompetenz der Deutschen Bundes.Versammlung ausdrücklich festgestellt worden, indem die damalige Regelung der Beziehungen der Herzogthüwer Holstein und Lauenburg unter der Gewährleistung des Deutschen Bundes erfolgt ist. Außerdem ist daran zu erinnern, daß es im Art. IN. des Londoner Vertrages vom 8. Mai 1852 klar und deutlich heißt: „Es ist ausdrücklich verstan« den, daß die gegenseitigen aus der BundeS-Acte von 1816 und dem bestehenden Bundesrecht hervorgehenden Rechte und Verpflichtungen Sr. Majestät des Königs von Dänemark und des Deutschen Bundes in Betreff der Herzogthümer Holstein und Lauenburg durch den gegen« wartigen Vertrag nicht verändert werden sollen.\" Und diese Bestimmung ist von den süns Großmächten in gleicher Weise unterzeichnet und befiegelt.\n"}, {"msg_id": 102257, "doc_id": 144550, "date": "1859-08-27", "heading": "Kiel, 3. September. (Nat.Z.) In der Holstein-Lauen", "text": "Kiel, 3. September. (Nat.Z.) In der Holstein-Lauenburglschen Angelegenheit ist nach übereinstimmenden Mit« theilungen von Berlin das Excitatorium, von dem schon früher die Rede war, nunmehr an die Dänische Regierung abgegangen. Wie man hört, erörtert das gemeinschaftlich von Preußen und Oesterreich redigirteSchriftstück die Rechtsläge der Herzogtümer Holstein und Lauenburg und beehrt darüber Aufschluß, welche Schritte man DänischerseitS zu thun entschlossen sei, um den von den Holsteinischen und Lauenburgischen Ständen erhobenen uud von Bundes wegen als begründet erachteten Beschwerden endlich Abhilfe zu ge. währen.\n"}, {"msg_id": 88139, "doc_id": 133684, "date": "1857-03-11", "heading": "Oesterreich.", "text": "\tWien, 18. Märj. (N.Pr.Z.) Der Dänische BundeStags-Gesandte für Holstein und Lauenburg, Hr. v. Bülow, hat unsere Stadt ver» lassen; es scheint nicht, daß er die Ueberzeugung mit fich nimmt, seine Regierung babe mit ihren jüngsten diplomatischen Schritten bei unserem Cabinet irgend einen günstigen Eindruck hervorgebracht. Da die Dänische Antwort nennenSwerthe Zugeständnisse nicht enthält, so ist nicht abzusehen, welche Aenderung in Den Oesterreichischen Ansichten über die Verhältnisse durch die Elaborate des Herrn v. Scheele hervorgerufen werden sollte. Dem Vernehmen zufolge hält eS unser auswärtiges Amt für passend, diese Anschauung in Kopenhagen nochmals zur Kenntniß zu bringen, und legt Werth daraus, daß Inhalt und Form der Erwiderung eine Uebereinstimmung Preußens und Oesterreichs documentire. Es find zu diesem Ende von hier auS die erforderlichen Schritte zu gewärtigen, denen, die Zustimmung des Berliner Cabinets vorausgesetzt, etne Vorlage der Deutschen Groß, mächte an die Bundesversammlung in Frankfurt a. M. als der ver« mtttelnde Uebergang zu weiteren Maßnahmen folgen wird"}, {"msg_id": 96103, "doc_id": 140426, "date": "1858-09-18", "heading": "Altona, 24. September. (H. C.) Die Einberufung der", "text": "Altona, 24. September. (H. C.) Die Einberufung der Stände des Herzogthums Holstein zu einer außerordentlichen Versammlung scheint eine Eventualität zu sein, die man in Kopenhagen in die ernsteste Erwägung zieht. Es wird die Entscheidung dieser Frage natürlich von der demnächftigen Entscheidung des Bundestages abhängen, ob man die Däniscberseits zugesagten vertraulichen Mitteilungen iv dieser Form entgegennehmen will, ferner natürlich von der Natur und dem'lnhalte dieser Mittheilungen. Im Allgemeinen ist man der Ansicht, der Gang der einzuleitenden Verhandlungen werde auf oben angedeutete Eventualität von selbst hinleiten.\n"}, {"msg_id": 77327, "doc_id": 124623, "date": "1854-12-09", "heading": "Deutschland.", "text": "Vom Main, 12. December. (H. C.) Die „L. Z.\" widerspricht der Nachricht des „Württ. St.-Anz.\", der Dänische Bundestags-Gesandte habe, indem er in  der Bundes-Versammlung am 9. d. sein zustimmendes Votum für Holstein und Lauenburg zu dem Ausschuß-Antrag in der orientalischen Angelegenheit abgegeben, erklärt, „daß dadurch Dänemark in keiner Weise etwas von seiner Neutralität aufgebe.\" Der „L. Z.\" wird „aus zuverlässiger Quelle\" die Mittheilung gemacht: der Bundestagsgesandte des Königs von Dänemark für Holstein und Lauenburg habe für diese Herzogthümer dem Ausschuß-Anträge ohne Vorbehalt beigestimmt, ohne daß er dabei überhaupt der Stellung des Königreiches Dänemark in Bezug aus die orientalische Angelegenheit Erwähnung gethan habe.\n\n"}, {"msg_id": 89300, "doc_id": 134571, "date": "1857-05-28", "heading": "Deutschland.", "text": "Berlin, 5. Juni. (Tel. Dep ) Die Königl. Preußische Regierung hat den Bundesstaaten in einer Circulair-Depesche angezeigt, daß fie von einer Vorlage bei der Deutschen Bundes-Versammlung wegen der Holstein – Lauenburgischeu Angelegenheiten einstweilen Abstand nehme. Die Dänische Note vom 13. und die Preußische Antwort». Note vom 20. Mai find beigelegt. Auf letztere wird eine Rückäußerung von Selten Dänemarks erwartet, im Fall Dänemark mit der diesseitigen Auslegung der Note vom 13. Mai nicht übereinstimmte, wobei Preußen alsdann die weiter beim Bunde zu thuenden Schritte steh vorbehält.\n"}, {"msg_id": 102978, "doc_id": 145115, "date": "1859-10-15", "heading": "Berlin, 21. October. (Nat..Ztg.) Wie schon telegra", "text": "Berlin, 21. October. (Nat..Ztg.) Wie schon telegraphisch gemeldet wurde und man unS aus Frankfurt mittheilt, ist die Kurhessische Verfassungö-Angelegenheit in der ersten Bundestags-Sitzuug (gestern) noch nickr oorgekom« men. Zugleich w'.rd uns geschrieben, daß das Votum Preußens in dieser Frage genau dahin geht, daß der Gesandte zu erkläre» instru.rt ist, die Regierung könne dem Antrag des Ausschusses ihre Zustimmung nicht geben; fie erblicke in der Lorlage der Kurhessischen Regierung nicht die Burgschaff, welche der Bundesbeschluß vom 27. März 1652 für\n\n\tDeutsche Bundesstaaten.\n\n\teme beruhigende, definitive Erledigung voraussetze. Auch die von dem Ausschuß vorgeschlagenen Modificalionen höbeu die grundsätzlichen Bedenken nicht, welche gegen die bundesrechtliche Grundlage der bisherigen Behandlung ent. stände« seien; es sei 'daher das Provisorium zu beseitigen uud die iv ihrem rechtlichen Bestehen nicht definitiv auf« gehobene Verfassung von 1831 mit Ausscheidung der etwa den Bundesgesetzen widersprechenden Elewente wieder in Wirksamkeit zu setzen.\nDer bereits erwähnte, vou mehreren Staaten in Frankfurl a. M. eingebrachte Antrag wegen Revision der BundeS-Kriegsversassung ist nach der „N. Pr. Ztg.,. vorerst nur ans Niedersrtzung einer Couimisfion gerichtet, welche zu untersuchen habe, ob und welche Abänderungen in der Bundes-Kriegsverfassung vorzunehmen seien.\n"}, {"msg_id": 124520, "doc_id": 174801, "date": "1866-04-25", "heading": "Berlin, 3. Mai (21. April). Auf die Österreichisch", "text": "Berlin, 3. Mai (21. April). Auf die Österreichische Depesche vom 26. v. M., welche die Vorschläge \\\\i einer desiltttiven Regelung der Schleswig-Holsteinischen Frage enthält, ist eine amtliche Antwort noch nicht abgeganzen. Wie jene  Vorschläge von der diesseitigen Regierung aufgenommen werden und in welchem Sinne die Antwort erfolgen wird, darüber belehrt der heutige „Staats-Anzeiger\", welcher in einer halbamtlichen Note sagt: „Die Wichtigkeit der Frage erfordert eine eingehendere Envägnng. Ein Preußischer Gegenvorschlag muß sich auf einem anderen Boden bewegen als die OesterreichU schen Vorschläge, welche den WienerFrieden und den Gasteiner Vertrag ignoriren. Preußen hält an diesen Verträgen und den daraus erworbenen Rechten fest; wie Oesterreich eine in Aussicht gestellte Entscheidung durch den Bund damit vereinigen will, ist nicht abzusehen. Preußen seinerseits kann nicht gesonnen sein, den in Gemeinschaft mit Oesterreich erkämpften und durch völkerrechtliche Verträge erworbenen Besitz von anderer Entscheidung als der eigenen freien Entschließnng abhängig zu machen.\"\nWie die .Neue Pr.  hört, ist die vorgestern hier eingetroffene Antwort des Herrn von Benst auf die die Sächsischen Rüstungen betreffende Preußische Depesche durchaus ungenügend befunden worden. Sie entschuldigt, wie die „Sp. Ztg.\" sagt, die Rüstungen damit, daß Sachsen Vorbereitungen habe treffen wollen, um vorkommenden Falls die etwa vom Bunde beschlossene Bundes Hilfe rechtzeitig leisten zu können. Es ist anch bereits vorgestern Abend eine zweite Preu hische Depesche nach Dresden abgegangen, die jene Antwort als ungenügend bezeichnet.\n"}, {"msg_id": 97213, "doc_id": 141147, "date": "1858-11-14", "heading": "Dänemark.", "text": "\tKopenhagen, 20. November. Den „Hamburger Nach, richten\" wird von hier geschrieben: Hier bezweifelt man nicht, daß die Aushebung der Gesammtverfassung sür Holstein und Lauenburg eine bleibende Bedeutung hat, d. h. daß die genannten Herzogtümer nicht in dieselbe verfassungsmäßige Beziehung zur Monarchie wie die übrigen Landes, theile treten werden. Allerdings ist die Sache mit großen Schwierigkeiten verbunden, wenn die in der Königlichen Kundmachnng vom 26. Januar 1852 festgestellten Bestimmuligen über die gemeinschaftlichen Angelegenheiten unver» ändert fortbestehen sollen. Wird aber von Deutscher Seite eine Revision dieser Bestimmungen und Beschränkung des Gemeinschaftlichen auf ein Minimum gefordert, so werden auch damit die noch übrig gelassenen Beziehungen Holsteins zu Schleswig in Frage gestellt werden, und gerade auf diefem Punkte dürfte die Einigung am schwersten zu erreichen sein. Hier scheint man nur die Ansichten des Bundestages, nicht diejenigen der Holsteinschen Stände-Versammlung in Anschlag zn bringen; inwieweit der Bundestag und die StândeŞrsammlung sich gegenseitig beeinflussen mögen, erwägt man nicht. Das Folkething ist mitten in seinen le. gislativen Experimenten durch das Finanzgesetz unterbrochen worden"}, {"msg_id": 65413, "doc_id": 111318, "date": "1852-05-10", "heading": "Deutschland.", "text": "Berlin, 15. Mai. In Bezug auf die Darmstädter Convention fehlen zur Zeit noch immer alle osficiellen Miitheilungen an die hiesige Regierung. Von einer allseitigen Ratification jener. Festsetzungen läßt sich zur Zeit jedenfalls auch nicht sprechen. Man würde sonst nicht anstehe», die erfolgte Ratification dem diesseitigen Hose kund zu geben. Die süddeutschen Staalen scheinen den Plan zu haben, jene Verträge zum eventuellen Abschluß offen zu halten und fich durch diefes Offenhalten gewissermaßen eine günstigere Stellung auf den Zollvereins-Conferenzen zu sichern.\nDem Vernehmen nach werden. nachdem die Schleswig-Holsteinsche Angelegenheit nunmehr ihre allseitige Erledigung gefunden hat und es in dieser Beziehung nur noch der formellen Gutheißung der von Preußen und Oesterreich gemeinschaftlich gemachten Vorlagen von Seiten der Bundesversammlung bedarf, demnächst auch die verschiedenen Liquidationen sür die Kriegs- und Executionskosten der Deutschen Truppen in den Herzogthümern bei der Bundesversammlung eingereicht werden. Diese Kosten sind nicht unbedeutend. Da der Krieg in den Herzogthümern ein Bundeskrieg war und auf Anordnung des Bundes, resp, der früheren provisorischen Centralgewalt, geführt wurde, so ist es natürlich, daß die Kosten auch vom Bunde getragen und daher auf die einzelnen Bundesglieder nach Verhältniß repartirt werden müssen. Von Interesse wird in dieser Angelegenheit die Stellung Dänemarks zum Bunde seyn..\n"}, {"msg_id": 61137, "doc_id": 105418, "date": "1851-01-29", "heading": "Kiel, 4. Februar. Die Dänischen Truppen haben gest", "text": "Dresden, 4. Februar. Die Nachricht, nach welcher der K. K. Oesterreichische Minister-Präsident. Fürst v. Sehwarzenberg, bei seiner Unterredung mit dem Grasen Reventlow diesem die Zusicherung gegeben haben soll. daß in Bezug auf die Sch!e«wig-Holsteinischen Angelegenheiten der Bundesbeschluß von 1846 maßgebend seyn werde, dürfte fich bald al« unbegründet erweisen. Wie man hier in gut unterrichteten Kreisen wissen will, hat fich Fürst v. Sehwarzenberg auf eine bestimmte Erklärung gar nicht eingelassen, vielmehr, namentlich auch dem Grafen v. Sponneck gegenüber, geäußert, daß vor der ganzlichen Pacification Holstein« ein definitiver Beschluß um so weniger gefaßt werden könne, al« der König von Dänemark selbst fich noch nicht bestimmt über die Haltung ausgesprochen habe, die er in der Holsteinischen Angelegenheit dem Deutschen Bunde gegenüber einzunehmen gedenke.\n"}, {"msg_id": 91864, "doc_id": 136530, "date": "1857-11-14", "heading": "Deutschland.", "text": "\tFrankfurt, 21. November. (Fr.81.) Zn der BundeStagSfitzung\nVom 19. d. M. erstattete der für die VerfasfungS-Angelegenheit der\nHerzogthümer Holstein und Lauenburg niedergesetzte Ausschuß Vortrag, und in Uebereinstimmung mit dem gestellten Antrage beschloß die Versammlung, die Vorstellung der Ritter- und Landschast deS HerzogthumS Lauenburg, betreffend den Schutz der versassungSmäßigen und vertragsmäßigen Rechte und Verhältnisse deS HerzogthumS, der Königlich Dänischen, Herzoglich Holsteinschen und Lauen« vurgschen Regierung durch Vermittelung ihres Herrn Gesandten mitzutheilen, und eS dabei deren eigenem Ermessen anheimzugeben, ob und in wie lern ste eine Aeußerung über deren Inhalt, zum Behu entsprechender Würdigung und Berücksichtigung bei der durch d Oesterreicbtsch-Preußische Mittheilung und den Hannoverschen Antra vom 29. October l. Z. veranlaßten näheren gemeinschaftlichen Erw gung und Beschlußnahme hinstchtlich der VersassungS«Angelegenhe der Herzogthümer Holstein und Lauenburg, an die Bundesversamm lung gelangen zu lasten sür angemessen erachte.\n"}, {"msg_id": 91570, "doc_id": 136278, "date": "1857-10-22", "heading": "Deutschland.", "text": "Berlin, 30. October. (N. Pr. Z.) Die Stände des Herzogtum« Lauenburg hatten im September beschlossen, fich wegen der Ueberglisse der Dänischen Regierung, namentlich in Bezug aus die Domatne» des Herzogthums, an den Deutschen Bund zu wenden. DaS ist nun – geschehen. Der Advocat Gnldfchmidt in Frankfurt a. M. hat der Bundesversammlung gestern die Beschwerde der Lauenburgischen Stände überreicht, und eS steht also deren\"Erörterung beim Bunde bevor.\n"}]