[{"msg_id": 186682, "doc_id": 260429, "date": "1881-08-22", "heading": "Neueste Nachrichten.", "text": "Paris. 31. (19.) August. Die ..Agence HavaS\" meldet auS Ragusa, daß die Einwohner von Nicka bei Jpck gegen Derwisch Pascha aufgestanden find und türkische Soldaten getodtet haben. Derwisch Pascha habe Verstärkungen von Skutari verlangt. (W. T.-B.)\n"}, {"msg_id": 183393, "doc_id": 254716, "date": "1880-09-01", "heading": "Neueste Nachrichten.", "text": "\tRagusa, 10. Sept. (29. Aug.). Nachrichten aus Albanien zufolge lagerten drei Bataillone regulairer Truppen, welche von Skutari kamen, in der letzten Nacht bei Dulcigno. In der Stadt herrscht große Erregung. Die Liga hielt in Skutari eine Versammlung ab und beschloß, Widerstand zu leisten. Die Montenegriner stehen längs der Grenze bei Dulcigno. — Einer Depesche aus Pera zufolge ist es gestern in Skutari zu einem Handgemenge zwischen türkischen Truppen und albanesischen Truppen vom Lande gekommen.\n(R. T.-A.)\n"}, {"msg_id": 167079, "doc_id": 229756, "date": "1876-07-19", "heading": "Telegramme.", "text": "London, 30. (18.) Juli. Reuters Off. meldet aus Belgrad von gestern Abend, Tscholokantitsch, der Befehlshaber der serbischen Centrumsarmee belagere seit dem 27. (15.) Juli Sienitza, wo Mehemed Ali eingeschlossen sei.\nX o n st a n t i n o p e l, 29. (17.) Juli. Officicll wird hier gemeldet, die Serben hätten am 26. (14.) Juli abermals den Timok überschritten, wären aber mit dem Verlust von 50 Mann von den Türken zurückgeworfen worden. Aus Skutamza wird berichtet, Mukhtar Pascha habe am 26. (14.) Juli bei seinem Ausmarsch aus Nevesinje die Montenegriner unter der Leitung ihres Fürsten Nikita zerstreut. Aus Paratschin lautet die officielle Depesche, daß Derwisch Pascha von Mitrovisa, einer Station aus der Salonikibahn, einen Befehl an alle Truppencommandeure erlassen habe, in welchem die Nicdermetzelung aller Christen, wo sie irgend betroffen werden, angeordnet wird. In Folge dessen seien elf Dörfer und eine Kirche bereits verbrannt und zahlreiche Christen massacrirt worden.\nBerlin, 31. (19.) Juli. Es haben Ver-Handlungen über die Bildung eines Donaustaatenbundes begonnen. — Die Thronentsagung des Sultans ist in einer besonderen Note den Mächten mitgetheilt worden. Ristic ist in Paratschin eingetroffen. Die serbischen Truppen belagern Sienitza. Türkische Truppen sind in montenegrinisches Gebiet eingedrungen.\n"}, {"msg_id": 183329, "doc_id": 254584, "date": "1880-08-23", "heading": "Neueste Nachrichten.", "text": "Ragusa, 2. September (21. August). Alban e s i s eh e n Meldungen zufolge sind weitere 1400 Mann regulaire Truppen in Skutari eingetroffen. Riza Pascha hat von seiner Regierung strengen Befehl erhalten, die Uebergäbe der an Montenegro abzutretenden Gebiete vorzubereiten. Die Liga hat Freiwillige nach Dulcigno gesandt; dieselben sind in Retova eingetroffen und sollen die Grenze von Colenza bis Koderkoi verthei. dlgen. (W. T.-B.)\n"}, {"msg_id": 167261, "doc_id": 229959, "date": "1876-08-02", "heading": "Neueste Nachrichten.", "text": "\tRagusa, 12. August (31. Juli). AuS Cettinje wird gemeldet, daß auf die Nachricht, daß Djeladdin Pascha zur Verstärkung der Truppen Mukhtar Paschas heranziehe, Fürst Nikita Djeladdin entgegenmarschire, um dessen Vereinigung mit Mukhtar zu verhindern.\n"}, {"msg_id": 166864, "doc_id": 229539, "date": "1876-07-05", "heading": "Neueste Nachrichten.", "text": "Belgrad, 14. (2.) Juli. Der Regierung ist vom Kriegsschauplatze folgende Meldung zugegangen: Die türkischen Nachrichten aus Serajevo über die Kämpfe bei Novibazar entbehren der Begründung. Antits steht verschanzt vor Novibazar. Sodann wird in der Meldung behauptet, daß die Serben fast überall aus türkischein Gebiete ständen, während die Türken auf keinem Punkte in das serbische Gebiet eingedrungen wären.\n\n\tKonstantinopel, 13. (l.) Juli. Regieruugsuachricht aus Mostar: General Selim Pascha marschirte mit zwei Bataillonen von Gaczko nach Nevesinje und ttaf im Engpaß Zallan bedeutende montenegrinische Truppen, welche versuchten, ihn einzuschließen. Selim Pascha brach nach hartnäckigem zwölsstündigem Kampfe durch uud nahm alle von den Montenegrinern besetzten Puukte. Die Montenegriner zogen sich mit beträchtlichen Verlusten zurück. Der Engpaß Zallan und die Straße nach Gaczko sind frei.\n"}, {"msg_id": 167046, "doc_id": 229716, "date": "1876-07-16", "heading": "Neueste Nachrichten.", "text": "\tWien, 25. (13.) Juli. Der .Polit. Correspondent wird auS Ragusa gemeldet: In Folge der bedeutenden Verluste, welche die Montenegriner am 23. dieses Monats bei Bichina. in der Nähe von Nevesinje. gegen Mukhtar Pascha erlitten, hat sich der Fürst Nikita nach Gaczko zurückgezogen und auf dem Rückzüge die türkischen Häuser in Gaczko, aus welchen aus die Montenegriner geschossen wurde, niedergebrannt. In der Umgegend von Podgoriza nehmen die Türken seit einigen Tagen zahlreiche Verhaftungen von Christen vor. Bei Podgoriza werden von den Türken neue Verschanzungen errichtet.\n"}, {"msg_id": 167163, "doc_id": 229856, "date": "1876-07-26", "heading": "Neueste Nachrichte«.", "text": "Paris, 3. August (22. Juli). Nach einer Meldung der ..Agence Havas\" aus Ragusa von heute hätten in der vergangenen Nacht die Insurgenten die\n\n\tStraße von Trebinje nach Ragusa besetzt, Mukhtar Pascha sei in Folge dessen in Tiebinje eingeschlossen.\n"}, {"msg_id": 167035, "doc_id": 229696, "date": "1876-07-15", "heading": "Neueste Nachrichten.", "text": "Wien, 24. (12.) Juli. Dem .Telegraphencorrespondenz.Büreau\" geht eine Depesche aus Zara mit Meldungen aus Mostar zu, durch welche der von Mukhtar Pascha über die Montenegriner unter dem Commando des Fürsten Nikita zwischen Blagaj und Nevefinje errungene Sieg bestätigt wird.\n"}, {"msg_id": 166753, "doc_id": 229405, "date": "1876-06-26", "heading": "Telegramme.", "text": "Belgrad, 6. Juli (24 Juni). General Zach, Commandircnder der Westmoravaarmec, überschritt die serbisch-türkische Grenze bei Quavor. Ein Angriff auf die verschanzten türkischen Truppen konnte dieselben nach fünfstündigem Kampfe nicht delogiren. Beide Armeen behaupten ihre Stellungen. Gleichzeitig überschritten serbische Truppen die Grenze bei Raschka und drängten die Türken nach zehnstündigem Kampfe nach Novibazar zurück. Die Serben halten das Gebiet zwischen Raschka und Novibazar besetzt.\nKonstantino pel, 6. Juli (24. Juni). Die Türken concentriren sich behufs einer entscheidenden Action in der Nähe von Nisch.\n"}, {"msg_id": 166813, "doc_id": 229484, "date": "1876-07-01", "heading": "Telegramme.", "text": "Wien, 12. Juli (30. Juni). Das hiesige\n meldet aus\nSerazewo, den 11. Juli, einen größeren Kampf zwischen Serben und Türken bei Wischegrad, dessen Ausgang noch unvekannt sei. Dasselbe Büreau meldet aus Scutari von zwei größeren Gefechten zwischen Montenegrinern und Türken bei Kernika und Podgoritza. Die Serben de« schießen noch immer Novibazar.\nRagu s a, 12. Juli (30. Juni). Am Dinstag, Nachmittags, trafen VOOO Jnsurgenten unter Pecopavlovits oberhalb Klek ein, ohne seitens der muhamedanischen Bevölkerung Widerstand zu finden, wodurch die Verbindungsstraße zwischen Klek und dem Innern der Herzegowina für die türkischen Truppen gesperrt ist.\n"}, {"msg_id": 111484, "doc_id": 153996, "date": "1861-11-21", "heading": "lWolsf'S telegraphische» Bureau.)", "text": "PariS, 1. Dec. (19. Nov.) Es wird aus guter Quelle versichert, daß Oesterreichische Streitkräfte unterm heutigen Tage iv die Herzegowina eingerückt seien.\n"}, {"msg_id": 166901, "doc_id": 229576, "date": "1876-07-07", "heading": "Neueste Nachrichten.", "text": "Konstantinopel, 16. (4.) Juli. Nach officiellen Berichten aus Nisch hat ein türkisches Freiwilligencorps vorgestern die Serben jenseits Chehirkeny (unweit Pirot) angegriffen. Nach einem dreistündigen Kampfe wurden die Serben gezwungen, ihre Positionen mit beträchtlichen Verlusten aufzugeben. Unter den Gefallenen befindet sich ein serbischer Major. Die türkischen Truppen verfolgten die Serben während einer Stunde und blieben Herren der sämmtlichen von ihnen besetzten Positionen.\n"}, {"msg_id": 167403, "doc_id": 230112, "date": "1876-08-13", "heading": "Neueste Nachrichten.", "text": "Konstantinopel, 23. (11.) August. Nach einer Depesche aus Nisch vom 21. d. Mts. ist Alexmatz von den türkischen Truppen cernirt. und steht das Bombardemeut dieses Platzes unmittelbar bevor. — Gegen die Montenegriner werden, wie die diesigen Journale melden. Mukhtar Pascha und Mahmud Pascha, nachdem sie Verstärkungen erhalten haben, in einem gemeinsamen Angriff mit Derwisch Pascha vorgehen.\n"}, {"msg_id": 168129, "doc_id": 230829, "date": "1876-09-30", "heading": "Neueste Nachrichten.", "text": "Ragusa. 9. October (27. September). Von Grahowo wurde der Anmarsch von Verstärkungen aus Mostar für Mukhtar Pascha signalisirt. Wojewode Dakowitsch. welcher im Rücken Mukhtar Paschas bei Trebinje stand, unternahm mit 7 Bataillonen eine Recognoscirung gegen Stolatz. Die Türken aus Lubinje griffen das Corps Dakowitsch an und die Türken von Stolatz eilten Lubinje zu Hilfe. Dakowitsch äscherte Lubinje ein und rieb die Türken von Stolatz auf.\n"}, {"msg_id": 112391, "doc_id": 155734, "date": "1862-04-17", "heading": "Telegraphische Nachrichten.", "text": "Paris, 26. (14.) April. Eine ans Ragusa hier eingetroffene Depesche vom heutigen Tage meldet, daß Omer Pascha dem Fürsten von Montenegro vorgeschlagen habe, auf Grundlage der Autonomie der Herzegowina mit ihm in Unterhandlungen zu treten. Der Fürst habe dies angeuommen.\n"}, {"msg_id": 166920, "doc_id": 229593, "date": "1876-07-08", "heading": "Neueste Nachrichten.", "text": "Wien, 18. (6.) Jnli. Das ..Tageblatt\" meldet: Die Türken ränmen Metokia, und Fort Zaloni ergab sich den Montenegrinern. Der Fürst von Montenegro ist auf Schußweite vor Mostar vorgerückt. Die Ser» beu halten Ak-Palanka und Babina-Glawa noch immer besetzt. Die türkischen Siegesbülletins sind unbegründet.\n"}, {"msg_id": 111332, "doc_id": 153732, "date": "1861-11-01", "heading": "Trebinje. Ueber die am 26. v.M. beiPtva vorgefalle", "text": "Ragusa, 5. Nov. (24. Oct.) [îel Dep. d. .Ostd.Post.\"! In Zrbzi stehen 500 Montenegriner mit fünf Kanonen. Die Vorposten gegen Trebinje zu bestedeu auS Insurgenten. Dteselben wurden verstärkt und mit Munition versehen, welche auS Eettinje kommen soll. Omer Pascha befindet fich seit einigen Tagen tn Mostar.\n"}, {"msg_id": 176880, "doc_id": 242625, "date": "1878-09-02", "heading": "Warschau, 12. August. Nach amtlicher Mittheilung i", "text": "Wien, 12. September (31. August). Die „Polit. Corresp.\" meldet aus Konstantinopel von heute: In Folge der Ermordung Mehemed Ali Paschas soll Osman Pascha oder Derwisch Pascha als Pacificationscommissar nach Albanien entsendet werden und das Commando eines aus 32 Bataillonen bestehenden, in Kossowo zu concentrirenden Armeecorps übernehmen. Wegen der Massacres in Albanien werden 25 Bataillone nach Jakowa. wo Mehemed Ali Pascha ermordet wurde, gesendet.\n"}, {"msg_id": 167489, "doc_id": 230195, "date": "1876-08-19", "heading": "Telegramme.", "text": "Cettinje, 30. (18.) August. Das offieielle Blatt „Glas Zecmagorza' weist jede auswärtige Vermittelung zurück. Serbien und Montenegro werden die Waffen erst niederlegen, wenn die slawischen Provinzen vom türkischen Joche vollständig befreit sind.\nCettinje, 31. (19.) August. Die Montenegriner drangen bis unter die Mauern von Podgoritza vor und äscherten daselbst 80 Häuser ein. Ein türkisches Pulvermagazin in Podgoritza explodirte hierbei.\nSem lin, 30. (à August. Die Türken machen große Truppenbewegungen bei Nisch und ziehen sich am linken Ufer der Morawa bis Teschitza zurück. General Protitsch hat das ihm angebotene Commando über den rechten Flügel refüsirt. — Bei Dobruschewatz (südöstlich von Alexmatz) ist ein größeres türkisches Détachement von serbischen Truppen umzingelt. Man erwartet dessen Waffenstreckung.\n"}]