[{"msg_id": 36796, "doc_id": 68916, "date": "1842-07-23", "heading": "Nürnberg, den 18. Juli", "text": "Nürnberg, den 18. Juli\n\n\tUnter den Auspicicn des Fürsten von Thum und Taxis hat sich hier eine Gesellschaft gebildet, welche die Erfindung einer neuen Art von Luftschiff noch in diesem Jahre zur Ausführung bringen will. Herr Physiker und Mechaniker Leinberger will nämlich ein metallenes Luftschiff bauen, das mittelst Dampfkraft fährt und in beliebiger Richtung bewegt werden kann. Die Unkosten, die auf dem Wege der Subscciplion aufgebracht werden, sind größtentheilS schon gedeckt und der Bau hat begonnen. Dieses Luftdampfschiss soll vorläufig tragbar für 3 bis 50 Passagiere mit Hlägiger Verproviantirung eingerichtet werden, so jedoch, daß sich die nöthige Veränderung zur Aufnahme einer drei- bis vierfach größern Personenzahl leicht machen läßt. Jeder Gefahr durch Feuer, Explosion, Mangel an Gas ist zum voraus vorgebeugt, und selbst würde der Ballon sich in's Meer niederlassen, so ist die Structur so, daß er mit der Schnelligkeit des Dampfschiffes auf dem Wasser fortkommt. Da ein gewöhnlicher Ballon in 24 Stunden 100 Deutsche Meilen zurücklegt, so muß bei diesem Luftschiff das wie eine Archimedische Schraube in die Luft einschneidende, mit jeder Umdrehung 20 Fuß beschreibende Ruderrad natürlich eine ungleich größere Geschwindigkeit bewirken. Air der Ausführbarkeit wird von Sachverständigen nicht gezweifelt, sie sehen bereits im Geist die neue Luftpost, weiche Landstraßen und Eisenbahnen künftig überflüssig macht, und nur eine Schwierigkeit darbietet, die darin besteht, daß man noch nicht recht weiß, wie die Paß-Büreaus und Zoll-Linien dann angelegt werden sollen"}, {"msg_id": 122421, "doc_id": 171159, "date": "1865-08-11", "heading": "London, 17. (5.) August. Heute Morgen ist, wie tel", "text": "London, 17. (5.) August. Heute Morgen ist, wie telegraphisch gemeldet wird, der „Great Eastern\" endlich eingetroffen: bei Crookhaven an der Irischen Küste hat er angelegt, um demnächst wieder auszulaufen und seine große Aufgäbe womöglich zu Eude zu führen. Aus dem Berichte, welcher von seiner Fahrt gegeben wird, geht hervor, daß die Unterbrechung der Kabel-Legung ganz in der Weise vor ftch gegangen ist, wie es unsere in den ersten Tagen nach der Kundwerdung des Unfalles aufgestellte Hypothese vermuthete. Nachdem er die Spleißung und Verflechtung mit dem Ufer-Kabel zu Stande gebracht, segette der „Great Eastern\" am 23. Juli von Valentia ab und setzte seine Reise fort, bis er 1063 Meilen von Valentia und 600 Meilen von Hearts Contant. Trinity – Bay , auf Newfoundland, entfernt war. 1212 Meilen Kabel waren in's Meer gesenkt, aIS daS Kabel am 2. August um 12 Uhr 35 Minuten brach, über einer Tiefe von 3900 Yards, und zwar unter folgenden Umständen: Es war ein thellweiser Verlust der Jsolirung wahrgenommen worden, und das Schiff hielt deshalb an, um die fehlerhafte Stelle heraufzuwinden. Elektrische Erverimente setzten dieselbe auf eine Entfernung von 6 Meilen. DaS Kabel ward vom Spiegel des Schiffes nach dem Vordertheil hin-\n\n\tEngland.\n\n\tgezogen und nachdem 2 Meilen eingewunden waren, erlitt daS Kabel durch die Friction am Spiegel einen Schaden und brach an einer Stelle, die etwa 10 Aards von dem Rade am Vordertheil entfernt war. Zwei ähnliche Jsolirungsmängel waren vorher schon reparirt worden, der eine in einer Tiefe von 1000, der andere in einer Tiefe von 4100 Uarbä; im ersten Falle mußten zehn, im zweiten vritthalb Mellen des Kabels zurückgewunden werden. Es wurde daher auch jetzt der Versuch nicht unterlassen, daS Kabel wieder aufzufinden und heraufzuziehen. Ein Enterhaken, an einem 2'/, Meilen langen Taue befestigt, ward herabgelassen und dem Schisse ein selcher Conrs gegeben, daß eS über die Kabel-Linie hin zurückfuhr. Am folgenden Tage. den 3., faßte der Enterhaken daS Kabel, und schon waren 2200 Yards des Taues bcreingezogen, als ein Drehring in demselben nachgab und 2200 Uards des Taues in die Tiefe sanken, nachdem daS Kabel schon 1200 Z)ards vom Meeresboden emporgehoben worden. Am 4. ward eine Boje mit 500 ?)ards Tau ausgelegt, um den Ort zu bezeichnen, welcher unter 51 Grad 35 Fuß nördlicher Brette und 38 Grad 42 Fuß 30 Zoll westlicher Länge (von Greenwich) liegt. Vom 4. zum 7. vereitelten Nebel und ungünstige Winde eine Wiederholung der Versuche; am 7. wurde näher am Ende des Kabels ein neuer Versuch gemacht und schlug in ähnlicher Weise fehl, wie der erste, nachdem das Kabel etwa 1000 Uards gehoben worden war. Eine zweite Boje ward hier hingelegt, 51 Grad 28 Fuß 30 Zoll nördlicher Breite und 38 Grad 56 Fuß 9 Zoll westlicher Breite. Ein dritter Versuch am 10. mißlang, weil der Enterhaken in schlechtem Stande war. Beim vierten Male, am Nachmittage des 11., brach wiederum das Tau, als das Kabel 600 Dards emporgehoben war. Da nun der Vorrath an Tauen erschöpft war, stellte sich die Nothwendigkeit ein, nach England zurückzukehren, um neues und stärkeres Tau zu holen. Die praktischen Schlußfolgerungen, zu welchen die Beamten auf dem „Great Eastern\" gekommen sind, treffen einstimmig in folgenden Punkten zusammen: 1) Der „Great Eastern\" ist wegen seiner Größe, seiner Stetigkeit und seiner Bewegungsmittel, Schaufelrad und Schraube, im Stande, bei jeder Witterung ein atlantisches Kabel zu legen. 2) Die Abwicklungsmaschine von den Herren S. Cauning u. Clifford hergestellt, arbeitete vortrefflich und man kann sich fest aus sie verlassen. 3) Die Jsolirung des mit Guttapercha umhüllten Leitungsdrahtes hob sich, als daS Kabel versenkt war, aufS doppelte; es hat sich als das bestisolirte Kabel bewiesen, welches je hergestellt worden, und die contractmäßige Güte wurde bei weitem überboten. Die Ursache der beiden geheilten Schäden war jedesmal ein Stück Eisendraht, welches die Guttapercha-Umhüllung bis auf den Leitungsdraht hin durchbohrt hatte. Der dritte Fehler war elektrisch dem ersten analog und in Zukunft wird man sich gegen derartige Unfälle wahren können. 4) Nichts ist vorgefallen, was im geringsten einen Zweifel an der Ausführbarkeit einer erfolgreichen Legung und Nutzbarmachung des Kabels hervorrufen hönnte; im Gegentheil ist die Zuversicht Aller sehr besestigt worden. 5) Wenn der „Great Eastern\" sich mit hinreichend starken Tauen und Rückwindungs- Maschinen für eine Tiefe von 4000 bis 5000 Sfards versieht, so ist wenig oder gar kein Zweifel an der Möglichkeit, das verlorene Ende des Kabels wieder aufzufinden und die schon zu zwei Dritteln gelegte Linie zu vollenden. — Der .Great Eastern\" begiebt sich von Erookhaven direkt nach Sheeneß. An Bord ist Alles wohl. Wenige Tage, nachdem die Schiffe ausgelaufen, war der „Great Eastern\" vsn der „Sphinx\" verlassen worden. Das Wetter war meist sehr milde, doch zuweilen neblig nnd regnerisch. Zwei Tage hindurch wehte eine starke Brise, doch obwohl die Wellen über den „Terrible\" hinstürzten, war an Bord des Riesenschiffes kaum eine Bewegung zu bemerken. Das Kabel legte sich in erwünschtester Weise aus, und wegen seines Durchmessers und seiner Leichtigkeit bedurfte es niemals eines stärkeren Widerstandes, als 14 Ctr., um zu rasches Abrollen zu verhindern. Sein Winkel mit dem Horizont überstieg während deS Auslegens selten 9'/, Grad. Es machte keine Schwierigkeit, die Bojen im tiefsten Wasser festzulegen; eine derselben hielt einen scharfen Wind aus und war am neunten Tage noch an der alten Stelle. — Der „Terrible\" ist nach Newfoundland abgegangen, um Kohlen einzunehmen. *\nAus Cherbourg nichts Erwähnenswertes, als einige Notizen über das Wetter. Es hat im Canal bei der Fahrt der Panzerflotte ernsthaft gestürmt, und es wird dem Thurmschiff „Royal Sovereign\" als eine glücklich bestandene Probe angerechnet, daß es in solcher bäumenden See sich mit der schweren Rüstung bis zur Französischen Küste durchgearbeitet hat. Der „Liverpool\" stieß mit der „Octavia\" zusammen, und verletzte sich dermaßen an ihrer Crinoline, daß er nach Portsmoml) umkehren mußte. Auch der „Salamis\" verlor eine Raae. Es versteht sich von selbst, daß die Privat-lachts aus Cowes, welche die Panzerflotte zu begleiten suchten, nicht die Tollkühnheit begingm, bis auf die Hobe See hinaus zu segeln, sondern bald wieder die Englische Rhede gewannen"}, {"msg_id": 76786, "doc_id": 123940, "date": "1854-10-26", "heading": "Großbritannien und Irland.", "text": "\tLondon, 28. October. (H. C.) Gestern wurde der vierte von den Riesen-Cylindern gegossen, der das neue Dampfschiff-Ungeheuer der Eastern Steam Navigation Company in Bewegung setzen soll. Es sind dies die größten Dampf-Cylinder der Welt; jeder derselben wiegt, fertig gebohrt, 62,720 Pfund und entspricht den Größen-Ver-Hältnissen des Dampfschiffes, für das sie bestimmt sind. Dieses Dampfschiff, dessen Länge 675 Fuß betragen wird (das größte Eng-Uschs Linienschiff ist nicht über 272 Fuß lang), ist ganz aus Eisen gebaut, und besteht aus mehren, vollkommen von einander abschließbaren wasserdichten Abtheilungen. Ter Bau dieses Schiffes – verschlingt 30.000 Eisenplatten von 3/4 bis 1 Zoll Dicke und einem Totalgewichte von 200,000 Centnern, nebst 3 Mill. Nietnägeln zur Aneinander-Fügung der Platten. Der Tiefganz im Wasser ist aus 30' berechnet, und bis zu dieser Höhe bekömmt das Fahrzeug eine von einander getrennte innere und äußere Bekleidung (skin), deren Abstände 3 Fuß betragen. Durch diese Construction wird die Gefahr des Leckwerdens bei etwaigen Collisionen beträchtlich vermindert, und statt des Balastes kann dieser Zwischenraum beliebig mit Wasser bis zu 40,000 Centner gefüllt werden. Die eben gegossenen Cylinder dienen zur Bewegung der Schaufelräder, welche 60 Fuß im Durchmesser haben und von einer Maschine dirigirt werden, die 1000 Pserdekraft haben und durch 40 Oefen geheizt werden wird. Getrennt von diesem colossalen Dampfapparate bekömmt das Schiff noch eine Schraube mit einer Maschine von 1600 Pserdekraft und 60 Oefen. Um diese zu speisen, wird das Ungeheuer 240,000 Centner Kohlen an Bord nehmen, genug, um damit eine Reise um die Welt zu machen, wird großartige Räume für Frachtgüter und Cabinete für 600 Passagiere erster, sür 2000 Passagiere zweiter und dritter Classe enthalten. Im kommenden Sommer soll dieses Fahrzeug fertig seyn.\n"}, {"msg_id": 77703, "doc_id": 125072, "date": "1855-01-13", "heading": "Groszbritannien und Irland.", "text": "\tLondon, 19. Januar. (St.-A.) Zu Shoeburyneß sind in Gegenwart von Sachverständigen Versuche mit einem neu erfundenen, auf der Flotte zu verwendenden Mörser angestellt worden, der über 5 Tonnen wiegt nnd eine 13-zöllige, 200 Pfund schwere Bombe wirft. Die Experimente sollen günstig ansgesallen seyn. — Heute soll das Schiff abgehen, an dessen Bord sich das Kabeltau befindet, welches den von Varna nach Balaklawa zu legenden unterseeischen Telegraphen umschließen soll. Man glaubte, daß der Telegraph um Mitte Februar fertig seyn wird. Um dieselbe Zeit wird hoffentlich wohl auch der Telegraph von Varna nach Bukarest vollendet seyn"}, {"msg_id": 87407, "doc_id": 133116, "date": "1857-01-21", "heading": "Groszbritannien und Irland.", "text": "\tLondon, 26. Januar. (H. C.) In Devonport ließ die Admtralität vorgestern mit einem von Herrn Clifford erfundenen Apparat zur leichtern und raschen Aussetzung von SchiffSböten Versuche anstellen, die sehr glücklich ausgefallen stnd. Manches Menschenleben könnte gerettet werden, wenn die Böte, die ein scheiterndes Schiff über Bord läßt, nicht so bäufig im kritischen Moment umschlügen. Der Apparat ist nicht naber beschrieben; daS Experiment aber bestand darin, daß da« Dampfschiff „Zephyr\" (3 Kanonen), mit der nenen Vorrieh. tung an seinen Kenterbalken hängend, in größter Geschwindigkeit eine Strecke hin« und Hersuhr. und im vollen Lauf ein Boot genau vor der Einfahrt in den Dock niederließ. Man Hört, daß daS nach West, indien bestimmte KriegS-Dampffchiff „JnduS\" (78 Kanonen) mildem Cliffordschen Apparat verseben werden soll.\n"}, {"msg_id": 95951, "doc_id": 140321, "date": "1858-09-09", "heading": "Groszbritannien und Irland.", "text": "London, 13. September. (H. C.) Die Nachricht, daß daS Schiff „Bilboa\" mit dem schweren Ende des atlantischen Telegraphen-Kabels bereits von Plvmonth nach Valentin abgegangen sei, ist unbegründet gewesen. Vorgestern Morgen hatte daS Schiff erst fünf Miles von dem Kabel au Bord genommen ; die Aufnahme des Kabels an Bord ist mit großen Umständlichkeiten verbunden, da es seiuer Schwere und Dicke wegen unbequem zu bandhaben ist und im Raum befestigt werden muß. Täglich können nur etwa 3 Miles in den Raum weggestant werden, und es wird daher die Operation nicht ' vor dem 16. Abends vollendet werde» können. Ueberdies geht daS Schiff dann nicht direct von Plymouth nach Valentia, sondern soll erst in die Themse einlausen, um seine Ladung zu completiren. Mittlerweile hat es fich, nach der Angabe des „Observer\", herausgestellt, daß die Unterbrechung der Communication der Leitung an einem Punkte stattfindet, welcher allzuweit von der Küste entfernt ist, als daß die Substituirung deS dicken Kabel-Endes dem Uebel abHelsen könnte. Genau ist der Punkt noch nicht bestimmt; man weiß nur, daß er nicht innerhalb der ersten 20 oder 30 Miles von der Küste zu suchen, daß vielmehr die Communication auf 200 bis 300 Miles nnunterbrochen ist. Fände der Schaden nur wenige Miles von der Küste entfernt statt, so würde man den Kabel aufnehmen und repariren können; das ist aber nicht mehr möglich an Stellen, wo das Kabel in einer Tiefe von 2 bis 3 MileS auf dem Meeresgrunde liegt, weil die Anspannung beim Herausholen so groß sein würde, daß das Kabel zerreißen müßte.\n"}, {"msg_id": 102841, "doc_id": 145008, "date": "1859-10-06", "heading": "Grosbritannien und Irland.", "text": "London, 11. October. (Nat.-Z.) Aus Holyhead ist beute folgendes Telegramm eingetroffen: „Der „Great Eastern\" ist heute um 33Д Übr Nachmittags glücklich hier angelangt, nachdem er die Küstenfahrt von Weymontb unter den günstigsten Verhältnissen zurückgelegt hatte. Seine Durchschnitts-Geschwindigkeit auf' der ganzen Fahrt betrug über etwas 13 Knoten, obwobl die Maschinen ans dem größten Theile des WegeS uur mit halber Krast arbeiteten. Die Schaufelräder machten nämlich im Durchschnitt 10, und die Schraube 38 Umdrehungen in der Minute, bei einem Dampfdrncke von 20 Pfund auf den Quadratzoll der Kesselflächen. Die Schwankungen deS Schiffes waren durchgängig unbedeutend, obwohl der Wind heftig war und die See stellenweise hoch ging. Das Schiff ließ steh jederzeit auf's vollkommenste steuern; es wurden Proben mit der Schraube allein, dann mit ben Schaufelrädern allein, und zuletzt mit beiden zugleich angestellt. Sie fielen Alle sehr befriedigend ans.\" — So weit die telegraphische Mittheilung. Da fie wahrscheinlich von den Directoren abgeschickt wurde, darf man mit Znverficht annehmen, daß sie eher zn günstig, als zu nngünstig abgefaßt ist. Sehr er-Treulich allerdings ist die Botschaft insofern, als steh die Steuerfähigkeit des Schiffes ans dieser Probefahrt bewährt hat, aber weshalb arbeiteten die Maschinen nur mit halber Krast, so daß nur eine durchschnittliche Geschwindigkeit von ungefähr 13 Knoten erzielt werden konnte? Hat eS doch geheißen, daß auf dieser Probefahrt die Maschinen bis zu ihrer äußersten Kraft erprobt werden sollen, und war doch aus diesem Grunde die Aufnahme von Passagieren abgelehnt worden! ES muß also irgend ein Etwas mangelhast sein, worüber wir wobl in den nächsten Tagen GewissereS erfahren werden. Die neuen Fregatten machen 13 und 14 Knoten in der Stunde. Wenn die mittlere Ge-\n\n\tschwindigkeit des „Great Eastern\" nicht über 14 betragen sollte, dann ist er eine verfehlte Speculation.\nIn Chatham jst von der Admiralität Befehl eingetroffen, die schwimmende Batterie „Trusty\", die kürzlich einem Armttrongschen Geschütze als Zielscheibe gedient hat. vorerst nicht auszubessern, damit ein genauer Bericht über die Natur und Ausdehnung ihrer Beschädigung abgefaßt werden könne. — Die Regieruug hat, wie verlautet, bei dem Schiffbauer Napier ein schweres eisernes Widderschiff bestellt. Es ist das zweite, daS sie zur Probe anfertigen läßt, und jedes derselben wird nicht unter einer halben Million £ zn stehen kommen, ohne daß sich über ihre Wirksamkeit bis jetzt mehr als Vermuthüngen ausstellen ließen. Der Bau eines solchen Fahrzeuges nimmt unter den günstigsten Verhältnissen ein\n in Anspruch. — Die Befestigungsarbeiten auf der Insel Guernsey werden mit unterbrochenem Eifer fortgesetzt. Lieutenant Buckle ist dieser Tage dahin beordert worden, sie zu überwachen.\nDie Berichte über das Befinden Rob. Stepbensou'S lauten heute sehr uiederschlagend. Die Aerzte sollen so ziemlich alle Hoffnung ans seine Wiederherstellung aufgegeben haben. — Heute Abend findet hier eine Berathung über das festzustellende Programm der Schillerfeier statt. Bei dieser Gelegenheit wird eiu Ausschuß zur Leitung der Feier gewählt werden.\n"}, {"msg_id": 96918, "doc_id": 140947, "date": "1858-10-29", "heading": "London, 2. November. Die „Times\" verbreiten sich h", "text": "London, 2. November. Die „Times\" verbreiten sich heute über das von dem Preußischen Munster des Innern, Şlott* well, mit Bezug auf die bevorstehenden Wahle» au die Re, glernngs-Präsidenten erlassene Circnlar und stupen durch dasselbe, bei aller Anerkennung det Absicht, Den Niteteri polizeilichen Zwang abzuweudeu, doch die richtige I\"cc von der Volksvertretuug keineswegs gemahlt. Die einzig halrbare Theorie, aus welche sich 'freie Institutionell basi.en lassen, sei die Annahme, daß das Bolk selbst seine Freunde, fetu»; Bedürfnisse und seine Wünsche am besten kennen müsse, die Tendenz deS Circnlars fei aber die Wahl einer Volks-Vertretung, welche genau mit deu Ai.sichlen der tfieg.euuig übereinstimme; man scheine daher der Idee von der Nott&gt; wendigkeit und Nützlichkeit einer Opposition noch keineswe.iS Raum gegeben zu haben.\nDie Amerikanische Fregatte „Wabafh\" passirte Anfangs October die Dardanellen; dies geschah ohne E'Mächtigung seitens der Pforte. Der Capitain der Fregatte autworiete teul Gouverneur, der ihm den Ferman abverlangte, du Amerikanischen Kriegsschiffe seien an Verträge nicht gebunden. In Konstantinopel wurde diese Fregatte aufS AnSgezeichuetsle empfaugeu. Der Sultau und alle hohen  statleleu ihr erneu Besuch ab, und der Capitain hat die Absicht, das Schwarze Meer zu besuchen. DaS „PayS\" giebt seine Bei* wuud.ruug darüoer zu erkeuuen, daß die Pforte dieses ruhig habe hingehen lassen, da sie seit undenklichen Zeiten keinem Kriegsschiffe die Einfahrt in die Dardanellen ohne specielle Erlaubniß gestattet habe. Man fügt hiuzu, daß dieser halb Reclamationen in Konstantinopel gestellt werden sollen.\nWenn ein Mann zur See umkommt uud die Frau sich wieder verbeirathen will, so wird eine gerichtliche Prüiung über deu Fall vorgenommen, und es weiden als Z ugeu diejenigen Seeleute verhört, die i ei dem Unglücksfalle au Bord zügegen waren. In einer Hafenstadt am Canale wurdeu in voriger Woä&gt;e drei wlederverreiralhete Frauen festgenommen, die angeklagt sind, falsche Zeugen aufgestellt zu haben; auch siud fünf Männer unter Anklage falschen Zê! giiissà&gt; verhastet worden.\nLondon, 2. November. iZeit.) Iv einem vom 22. aus Konstantinopel datirten Schreiben an ein hiesiges Hanslungshaus wird un.er Anderem erzählt, daß ter Bn- ehe\n\n\tGroszbritannien und Irland.\n\n\tGesandte, Sir Henry Bnlwer, daselbst dnrch die Polinn ve.haftet worden war. ES war natürlicherweise ein Verseheu, dessen Veranlassung iv folgender Weise erzählt wird. Vorgestern ritt Sir H. Bnlwer durch eine Straße von Pera. Vor ihm ritt sein Reitknecht. Es war gerade Mnhamed's Geburtsseft, uud einige von den Sultanninen ergötzten sich durch eine Spazierfahrt im geschlossenen Wagen, die wie gewöhnlich von e ver Sehaar Eunuchen umringt waren. Da traf sich's, daß Sir Henrys Reitknecht mit seinem Pferde an eins der Wagenvserde anstreifte. Dafür empfing er einen Peitschenhieb vom betreffenden Kutscher, den er mit se-ner Reitgerte erwiderte. Nun war die Rauferei fertig. De? Gesandte, der den Streit friedlich beilegen wollte, erdielt vou den С* ими eben einige Hiebe und die mittlerwelle h-nzugekommeue Polizei führte ihn nach dem nächstgelegenen Gefängnisse ab. wo er sofort erkannt nnd freigelassen wurde. Dşi Vorfall scheint allerdings keine große Bedeutung zu haben, doch war er wichtig genug, um Lord Stratsord's Abreie um einen Zag ;» verschieben.\nLondon, 4 November. (N. Pc. Z.) Die directe Tele- ļwiîcne» Carmer' in England und Emden in Hannover dürste jetzt, wo das Kabel gelegt ist, :n ungefähr 8 Tagen eröffnet werden. — Das Kabel zwischen Dover nnd Calais ist noch immer nicht geflickt; die Rißstelle svll steh nahe an der Französischen Küste befinden. Einstweilen machen sämmtliche Depeschen von und nach Paris den Umweg über Ostende. — In Valentia (dem Ausga»gsp&gt;inkt des Ailantischen Kabels) scheint man mit den neuen Küstensoudiruugen fertig zu sein, und wird jetzt wohl iv der Lqge sein, daS dicke Mer-Kabel anzufügen, welche» dem Felsengrund au der Küste Widerstand' leisten soll, tfiwa zwei Meileu vor dem Hafen liegt ein gefährliches Felsenriff, The Cvastgnard Patch genannt. Bei niedriger Ebbe w&gt;,d dieses b!oö von 10 Faden Wasser bedeckt, und uuerwarleter Weise war der „Agamemnon\" widriger Winde wegen gen''thiat gewesen, daS Kabel gerade auf dieses Riff fallen zu lassen. Möglich, daß es sich auf dessen Kauteu abgerieben hat und der Schade« auf diesem Punkte zu suche» ist. Das dicke Kabelende wird einem tieferen und besser geschützten Meeresboden anvertraut werdeu, und diesen zu finden bat in den letzten Tagen Capitain Kell eine Reihe von Sondlrnngen gemacht. ' Das znr Verfügung stehe! de dicke Kabel »de ist ungefähr 2% Meilen lang. In Ba'enlia exp'limentirt mau gejenwärtig mit neuen, von eti еш Mr. Healy angegebenen Apparate«"}, {"msg_id": 42486, "doc_id": 80896, "date": "1845-09-19", "heading": "— Berlin, 21. Sept. Viel Interesse erregt hier ein", "text": "— Berlin, 21. Sept. Viel Interesse erregt hier eine neue Erfindung de« feit kurzem unter uns weilenden Dr. Wilhelm Bünger. Derselbe hat nämlich nach vielen hundert Versuchen, die er in den letzten 22 Jahren gemacht, nun einen Wagen mit sechS Rädern construirt, der durch eine Maschine innerhalb der vier großen Rader in Bewegung gesetzt und durch die zwei klei-\n\n\tCulturfortschritte.\n\n\tncrcn Räder dann gclcnkl werden kann. Durch einen leisen Druck m Gang gebracht oder angehalten, soll sich gedachter Wagen von selbst mit gleicher Geschwindigkeit vorwärts und rückwärts bewegen, mäßige Höhen hinaufsteigen, mit Rädern von 5' Diameter von einer Last von mindestens 18 (Zentnern auf der Ebene die Meile in 24 Minuten zurücklegen und nicht nur auf Schienen, sondern auch auf chaussirten Wegen anwendbar seyn. Die Maschine ist so einfach, daß Jeder, ohne gerade Techniker zu seyn, auf den ersten Blick gewahr wird, wie man den Wagen in Bewegung setzt, in derselben erhält und wie man ihn anzuhalten vermag. Der Erfinder will, sich mit seinem Wagen nach England wenden und sein Geheimniß unter ,00,000 Tbalcrn nicht verkaufen.\n"}, {"msg_id": 32765, "doc_id": 61791, "date": "1839-10-26", "heading": "Stockholm, den 22. October.", "text": "Stockholm, den 22. October.\n\n\tEin Evntract wegen einer Dampfschifffahrt zwi»\n\n\tscher» Gothenburg und Hüll ist jetzt mit der Ncw-Albion-Company in London abgeschlossen worden. ES sollen zwei Schiffe, von 150 Pfcrdctraft, zwischen diesen Platzen fahren. Die Compagnie erhielt 6000 £, zur Hälfte von der Englischen und zur Hälfte von der Schwedischen Postkasse, und besorgt auch dafür die Beförderung der Briefe.\nDie Dampfschifffahrt, welche für Königliche Rechnung zwischen Kopenhagen, Gothenburg und mehreren Orten in Norwegen getrieben wird, ergiebt fortwährend Verluste für die Staatskasse. Da die Communication jedoch von großem Nutzen, so ist von Einstellung oder Veränderung derselben keine Rede.\nEin neuer Taucher-Apparat ist von einem Lieutenant Fahnehjelm erfunden, welcher von großer Vollendung seyn soll und allen Mängeln, welche bisher dieser Art Apparate entgegenstand, abhilft. Sehr gelungene Versuche sind angestellt und der Erfinder hat in der Tiefe mehrere interessante Experimente gemacht, z. B. Briefe.geschrieben u. dgl. m. Der Apparat, welcher hauptsächlich aus Gummi-Zeug besteht, soll nicht sehr kostspielig seyn"}, {"msg_id": 122554, "doc_id": 171364, "date": "1865-08-25", "heading": "London. 31. (19.) August. Seitens der Compagnie de", "text": "London. 31. (19.) August. Seitens der Compagnie des atlantischen Telegraphen sind Andeutungen veröffentlicht worden, welche über die Wiederaufnahme der Operationen etwas mehr Klarheit geben. Es ist die Bestimmung getroffen worden, daß der „.Great Eastern/ während deS Sommers 1866 mit einem zur Legung einer neuen und zur Bollendüng der begonnenen Leitung hinreichenden Kabelvorrathe von Valentia abgehen soll. Zuerst wird das neue Kabel gelegt, welches „von der gleichen vollkommenen Construction\" wie das erste sein soll; dann kehrt das Niesenschiff zurück von Newfounoland zu der Stelle, wo das letzte Kabel gebrochen ist, und sucht es auszufischen. Die Kosten des neuen KabelS, seiner Versenkung und der Vollendung des gebrochenen Kabels werden auf 500,000 £ angegeben. Die Telegraphen-Constructions-Gesellschaft soll von dem neuen Kabel, wenn die Legung gelingt, einen Nutzen von 100,000 £ haben, nnd wird das alte Kabel vollendet, so erhält sie auch den in dem früheren Vertrage ausgesetzten Nutzen, 137,140 £ in Actien der Compagnie deS atlantischen Telegraphen. Das ganze Arrangement hangt jedoch von der Bedingung ab, daß eine fernere Summe von 250,000 £ in zwölfprocentigen Prioritäts &gt; Obligattonen gezeichnet werde, und zu dem Ende hat die Compagnie auf den 12. September eine Generalversammlung der Actionaire einberufen. Die Ankündigung schließt mit den Worten, daß die Actionaire sür den geringen Betrag, der jetzt noch auszulegen sei, der Ersüllung ihrer sanguinischen Erwartungen sicher sein könnten, selbst wenn auch nur ein einziges Kabel auf die Dauer hergestellt werde.\nDer Britische stellvertretende Coufnl in Nizza, Herr Albert Lacroix, beklagt sich über eine Nachricht, laut deren in Nizza die Cholera aufgetreten sei. Die Französischen Blätter hätten diese Angabe einem Englischen Blatte entlehnt, doch sei nicht der mindeste Grund sür dieselbe vorhanden. Vielmehr erfreue sich Nizza nach einem Sommer von seltener Schönheit einer äußerst gesunden Atmosphäre und kein einziger Fall von Cholera sei zur Erscheinung gekommen.\nEinMer Kiachta eingetroffenes kaufmännisches Telegramm aus Shanghai vom 29. Juli thut der angeblichen Einnähme von Peking keine Erwähnung.\n\n\tEngland"}, {"msg_id": 19971, "doc_id": 37524, "date": "1829-09-24", "heading": "Stockholm, den 22. Sept.", "text": "Stockholm, den 22. Sept.\n\n\tDaS kleine Geschwader, daS vor einigen Wochen zum Manövriren ausgelaufen war, ist, nachdem eS sehr defriedigende Resultate geliefert hatte, zu Anfange der vorigen Woche wieder hierher zurückgekehrt. Die Nützlich» keit der kleinen Kanonierschaluppen zur Vertheidigung der Küste hat sich bewäh,t. Die auf seldigen befindlichen Kartellen können mit einer außerordentlichen Genauigkeit und Geschwindigkeit, nämlich dreimal in zwei Minuten, abgefeuert werden. Außerdem hat man die Bemerkung gemacht, daß diese kleinen Schaluppen sich sehr gut in ungestümer Witterung auf dem Meere halten und leicht regieren lassen. Die mit Dampfbooten angestellten Versuche sind sehr befriedigend ausgefallen; ein einziges Dampfbvvt zog 32 Kanvnicrschaluppen und legte mit ihnen eine halbe Deutsche Meile in einer Stunde zurück; bei ganz kvntrairem Winde zog dasselbe Boot 16Schaluv« pen eine Strecke von 4 Meilen weit, und legte in einer Stunde fünf Achttheile einer Meile zurück. Bei dieser Expedition hat man auch ein neueS UebungS – Reglement und eine neue Taktik versucht und angenommen. (St.-A."}, {"msg_id": 125343, "doc_id": 175972, "date": "1866-07-13", "heading": "Et. Petersburg, 12. Juli. Am 10. Juli fiad «»trank", "text": "Berlin, 23. (11.) Juli. Amtliche Nachricht: Nachdem die Preußisbe Armee Brünn verlassen, hat fie aus allen voa ihr de« rührt,n Straßen nur seindliche Cavalleii.-Spitzen vor fich gesehen, die fich bei Annäherung der Preußen zurückzogen. Der Feind hat au viele» Stelle« die Brücken über die Th-Ya und die March zerstört, jedoch scheint ihm die Zeit zu einer gründlichen Aussührung dieser Arbeiten gefehlt zu haben. Mit Ausnahme einiger Eisenbahn-Brücken find die zerstörten Uebergänge überall innerhalb 24 Stunden vo» unseren Pionieren wieder hergestellt worden. Lundeadurg. der Punkt, wo die nach Olmütz gehende Eisenbahn fich von der »ach Brün» führenden abzweigt, war durch die Oeflerreichiiche Brigade Mondl de« 10. Corps deletzt und dieselbe hatt, Ber. Ichanzungen zur Vertheidigung des Ortes angelegt. AIS am 15. Juli Abend« die Spitzen der Divifion Horn fich Göding, aus der Strecke Lundendurg-Olmütz. näherten, um die Eisenbahn daselbst zu zerstören, kehrte ein von Olmütz kommender Mit, Umzug nach jener Festung zurück. Wenige Stunden daraus fuhr die Brigade Mondl auf bereitgehalten«» Eisenbahnzügen nach Süden ab. ohn« den versuch zu machen. Lundenburg zu halten. Ii Göding wurden ein« noch im Backen begriffene Oesterreichische Bäcker – Abihnlung uad sehr bedeutende Magazine Vorgehinden. Man ermittelte, daß in den letzten Tagen, ehe die Preußen Göding besetzten. 39 stark belastete Militairzüge, von Norden nach Süden gehend, jenen\n\n\tNeueste Nachrichten.\n\n\tOrt pasfirt Hilten. Di« letzten sechs Züge, welche durchgingen, sollen Sächsische Truppen enthalten haben.\nLeer lvflfriesland). 23. (11.) Juli. In den bedeutenderen Städten und den meisten Landbezirken Ostsrieslands «erden Adressen sür di« Vereinigung de« Lank?« mit Preußen vorbereitet.\nFrankfurt a. M.. 22. (10.) Juli. Bis zum Sonntag beadfichtigt Sübbeullchland eine Armee. 120 000 bis 130.000 Mann stark, im Süden de« Main zu concentnren. Der König von Würtemberg ist in das Lager seiner Truppen abgegangen, um fich an deren Spitze zu stell n.\nStuttgart, 22. (10.) Juli. (Ueber Pa-iS.) Die erste und zweite R.seroe find zur Landesverlheidigung einberufen.\nWie», 22. (10.) lult. Gras Karolyi. Baron Brenner und FZM. G-af Degenjeld haben fich in da« Preußische Lager begeben. Die Einstellung der Feindseligkeiten auf süns Tage soll von heute\nab batirrn.\nWien, 22. (10.) Juli. (R. T..A.) Officiell. Die Brigade des Obristen Montl, verstärkt durch das 14. lasanterie-Regiment, mehrere Botterieu uud Escadrons des 2. ArmeecoipS hat heule den mit bedeutender Ueberlegenheit unternommenen Angriff de« Feindes gegen Blumenau. nordwestlich von Preßburg. siegreich zmückgewiejen.\nWien, 22. (l 0) Juli. (R. T.'A.) Das Tyroler Truppen. Ctinmanbo meldet aus Eomars. den 21. d. M.: Die mit großer Macht in Bal di Letro und ludicarien eingedrungenen Italiener wurden heute angegriffen. Odrifl Montluisant überstieg mit drei Bataillonen deu 6000 Fuß hohen Pieve di Ledro und Rececca, welche von 12.000 Manu feindlichen Truppen besetzt waren unb machte 1000 Gesangene. Er zog fich ,n die Stellung am Monte Pichca zurück, ohne daß der Feind zu solgeu wagte. General» Major Kaim wars mit einem Theil seiner Brigade und der Halb» Brigade des Odristlieutenants Hofflern deu in ludicarien gegen« überstehenden Feind nach Eondino zurück und macht« 40 Gefangene. Abgesehen von den von den Oesterreich«» gemachten Gefangenen war der Verlust der Italiener s.hr bedeutend.\nParis, 22. (10.) Juli. Die . Patrit \" sagt: Wir glauben zu wissen. daß die Benachrichtigung von der Annahme der Fneten« Präliminarien seitens Oesterreichs verzavgtne Na&lt;tt hier ein« getroffen ist und daß die Französische Regierung den König W-l-Helm aus telegraphNchtm Wege sofort davon unterrichtet hat. Die Pltußijche Regierung hat alsbald nach Florenz lelegraphirt und tел König Bictor Emanuel eingeladen, den Waffenstillstand, welcher der Annahme der Präliminarien folgen soll. so'o-t mit zu unterzeichnen. Die Bediogungen des Wafs.nstillstandes dürften in dies.in Augenblicke im Preußischen Hauptquartier debaltirl werden, wo di« Grafen Kaiolyi (früher Gesandter in Berlin) und Degevseld als Ocsterreichlfche Commissarien bereits eingetroffen sein möchten. Äls Preußifche Ecm«&gt;ssanen werden Graf Bismaick und General v. Molik- sungireo. Gras Barral (der Italienische Bolschasler ia Berlin) wird Italien vertreteu.\nPariS, 22. (10.) Juli. Oificiöse Wiener Telegramme be« streiten die Einzelheiten des osficiellen Italienischen Berieh!« über die Seeschlacht bet Lissa und halten die Behauplung ausrecht, die Italienische Flotte habe fich eiligst zurückgezogen.\nPari«, 23. (11.) Juli. Ein Anlchlag au der Börse sagt: Österreich hat die griedins.Prälim uarien angenommen.\nPariS, 23. (11) Juni. Wi« der .Monitem' meldet, ist die lialieuifche Floite durch bie bei der Injel Lissa erlittene Schlappe genöthigt worden, fich nach Ancona zurückzuziehen.\nVondon, 20. (8 ) Juli. Die Kabel-Legung schreilet rasch und glücklich voran. Donnerstag M,it-g wird vom .Great Eastern' lelegraphirt: 811.,4 Meil-n Kabel versenkt. 712 9 Meilen zurückgelegt. Ort: 51,54 n. Br. 29.,, w. L. Isolirung und Eon« tmutlät vollkommen, Wettrr -schön. Alle« iv bester Ordnung"}, {"msg_id": 80230, "doc_id": 127205, "date": "1855-08-02", "heading": "Großbritannien und Irland.", "text": "\tLondon, 7. August. (H. C.) An der Legung des Telegraphendrahtes, der mit der Zeit den Atlantischen Ocean durchschneiden soll, wird in Amerika rüstig gearbeitet. In sechs bis acht Wochen dürfte die Leitung bis St. Johns in Newjoundland vollendet seyn; der Draht für diese Strecke ist schon von London aus verschifft worden. Wenn atlantische Dampfschiffe in St. Johns anlegen — es wird dort eine Kohlenstation errichtet — und von dort nach Newyork telegraphiren, wird man schon binnen wenigen Wochen in sechs oder sieben Tagen nach dem Auslausen eines solchen Dampfschiffes von England europäische Depeschen in Newyork haben können. Umge-\n\n\tkehrt, wenn Schiffe auf der Reise von Newyork nach Europa in St. lohus anlegen, werden sie vier Tage nach ihrem Auslausen noch tele« graphische Depeschen aus Amerika hinüberbringen.\n"}, {"msg_id": 137530, "doc_id": 191837, "date": "1869-06-19", "heading": "Neueste Nachrichten.", "text": "Brest, 28. (16.) Juni. Nach einem Telegramm, welches heute Nachmittag 5 Uhr vom „Great Eastern\" abgegangen ist, befand sich derselbe Mittags 48» 22' Br., 25° 1Г L. ; er war 811 Seemeilen von Brest entfernt und hatte bis dahin 916 Seemeilen des Französisch-Atlantischen Kabels versenkt. Der elektrische Zustand desselben ist durchaus befriedigend.\n"}, {"msg_id": 29409, "doc_id": 56107, "date": "1837-09-20", "heading": "Stockholm, den 15. September.", "text": "Stockholm, den 15. September.\n\n\tDaS »Aftondlad\" berichtete vor einiger Zeit in einem Privatbriefe aus London, daß unser Landsmann, der scharfsinnige Mechaniker Capt. Ericsson, eine neue Erfindung zum Treiben von Dampfschiffen gemacht und in Thätigkeit gebracht habe, die allgemeine Aufmertsamkeit errege. Die Vorrichtung besteht darin, daß, statt der gewöhnlichen Wasserräder mit Schaufeln, zur Seite deS SchisseS daS Prinzip der Archimedischen Schraube, auf eigene Art am Hinterfheil des Schiffes angebracht, angewendet wird. Es ist die, seS von Eapt. Ericsson bei einem Dampfschiff „Francis Ogdcn\", von 43 Fuß Länge und 8 Fuß in der größten Breite, geschehen. DaS Schraubenrad arbeitet gänzlich unter Wasser, ist 2 Fuß 3 Zoll breit und 6 Fuß 4 Zoll im Durchmesser, und wird von einer Hoch-Druck-Dampfmaschine mit 2 Cylindern von 14 Zoll Schlag und 12 Zoll Durchmesser bewegt"}, {"msg_id": 122314, "doc_id": 171008, "date": "1865-07-31", "heading": "London, 7. August (26. Juli). Obwohl der Königlich", "text": "London, 7. August (26. Juli). Obwohl der Königliche Astronom Profestor Airy am Sonnabend Nachmittag noch ein zweites Schreiben an die Compagnie des atlantifchcn Telegraphen gerichtet hat, worin er von dem nach kurzer Pause am Freitag Morgen erfolgten Wiederauftreten der magnetischen Strömungen und der entsprechenden elegischen Erdströmungen berichtet und aus diesen Erscheinungen folgert, daß während ihrer Dauer die Leitungsfähigteit des atlantischen Kabels gleich Null gewesen sein müsse, so bleibt doch setzt, da schon der sechste Tag uns kein Lebenszeichen vom .Great Eastern\" bringt, keine annehmbare Wahrscheinlichkeit sür das einstweilige Gelingen des großen Unternehmens mehr übrig. Ein Beamter der Gesellschaft, Herr James Graves, «elcher die in Baleutta angestellten EMrimevte überwacht uud sich über deren Resultate mit anderen Sachverständigen Ьшвшшел hat, kündigt aIS das fast ohne\n\n\tEngland.\n\n\tI Widerrede gefällte Urtheil an. daß die Leitung eine Strecke ! von 1230 Meilen lang zwar in bester Zsolirung ist, dann aber, vielleicht einige Meilen über diefe Strecke hinaus, abgebrochen ist und daß dort das Kabel auf dem Meeresboden ruht. Nur sehr Wenige glauben jetzt noch, daß der „Great Eastern\" sich noch in Besitz des etwa durch Bojen aus der Oberfläche erhaltenen Taues fetzen und es zur Wegräumung des Schadens aufwinden könne. Was dte Veranlassung zu der Verunglückung des Kabels betrifft, so hat die Hypothese, aus welche wir vor Kurzem bereits hingedeutet haben, dte allgemeinste Annahme gefunden: daß eine schadhafte Stelle, ohne bemerkt zu werden, durch die Abwickelungswalzen geglitten sei. sich allmählich in Folge der starten Spannung erweitert und dann entweder direct den Bruch des Kabels herbeigeführt oder bei dem unverkennbar werdenden Mangel an Zfolirung steh dem „Great Eastern\" bemerklich gemacht habe, welch' letzterer in diesem Falle die Rückwindung des Kabels versucht, aber nicht habe vollenden können. ohne es zu zerreißen. Weiter als fünfzehn bis zwanzig Meilen wäre der Schade nicht von dem Schiffe entfernt gewefen. Wir dürfen nun bald von der Ankunft eines der Begleitungsschiffe oder vielleicht des „Great Eastern\" selbst eine Aufklärung erwarten. Daß gleich am Mittwoch entweder der „Terrible\" oder die „Sphinx\" die Rückfahrt nach Valentia angetreten habe, ist nicht wahrscheinlich, da sonst die Ankunft schon erfolgt wäre. Das Riesenschiff würde uicht vor Valentia ankern können, sondern vermuthlich, nachdem es Signale ausgetauscht, den Hasen von Pottland aufsuchen. Von den Beobachtungen, welche der Unterbrechung der Leitung vorhergingen, lasten sich jetzt einige Details mittheilen. Die magnetischen Ströme, welche am Mittwoch Morgen eintraten und sich auch bei den Landtelegraphen bemerkbar machten, verfehlten ihren Einfluß auf das unterseeische Kabel nicht und ließen in Valentia bedeutende Störungen erkennen. Die Signale vom „Great Eastern\" wurden unklar und verwirrt, welche Erscheinung freilich dieser anomalen Ursache zugeschrieben wurde. Bald aber stellten sich Symptome anderer Art ein. die sehr beunruhigend waren, eine schnelle Abnahme der Jsolirung und das Ausbleiben der Signale. Um elf Uhr konnte man ersehen, daß auf dem „Great Eastern\" eine stärkere Batterie statt der ursprünglichen zwanzig Zellen angewandt wurde, um dm Strom durchzutreiben; die Signale aber wurden im Lause einer Stunde gänzlich unkenntlich und verschwanden dann. Vor ein Uhr hatten die magnetischen Strömungen wieder die volle Oberhand, und als an den folgenden Tagen eine eintretende Pause die Probe möglich machte, fand man jene Anzeichen, welche für den Bruch des Kabels sprechen"}, {"msg_id": 96945, "doc_id": 140960, "date": "1858-10-30", "heading": "Groszbritannien und Irland.", "text": "London, 3. November. iH. 8.-H.) Der Herzog von Cambridge hat als Ober-Befehlsbaber des Heeres ans Anlaß eines vor Kurzem in Portsmouth vorgekommenen, von dem Kriegsgerichte sebr gelinde beurtheilten Falles einen scharfen Befebl erlassen, in welchem er das, von jeher unter den jungen Offizieren übliche, bis zu Real-Jnjurien getriebene Hänseln, als eines gebildeten Menschen und Offiziers durchaus unwürdig brandmarkt und die Kriegsgerichte ansfordert, dasselbe mit strenger Strafe zu ahnden, zumal in eiuem Falle, wie dem vorliegenden, wo der Tbäter noch dazu total betrunken gewesen ist. Das Kriegsgericht batte nur auf Verweis und Rangverlust erkannt,' nicht auf Dienstentlassnng.\nAnf der Admiralität ist eine Depesche des Contre-Admirals Sir Michael Seymonr anS Hongkong vom 24. August eingetroffen, welche über einen zwischen Schanghai und Hongkong stattgehabten Angriff des Englischen Kanonenbootes „Staunch\" aus drei Piratenschiffe und über die Vernichtiing zweier dieser Schiffe, so wie des größten Theils ihrer Mannschaft, berichtet.\nDie Englische Regierung hat dem Capitain Renaud von der Französischen Bark „Maurice\", in Anerkennung seiner Verdienste um die Rettung von Passagieren und Mannschaft ten de« Hamburgischen Postdampfers „Anstria\", eine goldene C'hreu-Medaille verliehen.\nIn Bradford herrscht seit vorgestenl allgemeine Bestür» zinig, nachdem daselbst sechSzig Verqistungssälle vorgekommen sind, von denen bereits zehn einen unglücklichen Verlauf genommen haben. Schuld an diesem Unglück ist ein jllnger Apotheker-Gehilfe, der einem Zuckerbäcker Arsenik statt des geforderten unschädlichem Farbstoffes verkauft batte. ES waren mit diesem Arsenik so viele Bonbons angefertigt worden, daß alle Bewohner der Stadt dnrch ste hätten vergiftet werden können.\nDaS bei Smyrna gestrandete Schiff, welches Lord Redcliffe am Bord hatte, war nicht der „Caradoc\", sondern der\n\n\t„Curacao\". welchem ersteres Fahrzeug feinen berühmten Passagier überliefert hatte.\nLondon, 4. November. (8.H.) Das Schiff „Stag\" mit stehen MlleS Telegraphen-Kabel von stärkerer Construction, welche dem jetzigen schwachen Kabel-Ende substituirt werden sollen, ist im Hafen von Valentia angekommen und es weroen letzt Anstalten getroffen, die Legung dieses Kabels vorzunehmen.\nV фш Änegsrnmiilerium ist die Meldung zugegangen, daß vle Zahl der Desertionen in neuester Zeit stark zugenommen babe daß von der Linie 240, von der Miliz 320, von der 6lvtte 20 und vom Marinecorps 19 Mann desertirt find.\nHolge dessen ift der auf die Habhaftwerdung eines Ausreißers ausgesetzte Preis von 10 Shilling aus das Doppelte erhöht worden"}, {"msg_id": 42487, "doc_id": 80896, "date": "1845-09-19", "heading": "— Berlin, 21. Sept. Viel Interesse erregt hier ein", "text": "— Berlin, 21. Sept. Viel Interesse erregt hier eine neue Erfindung de« feit kurzem unter uns weilenden Dr. Wilhelm Bünger. Derselbe hat nämlich nach vielen hundert Versuchen, die er in den letzten 22 Jahren gemacht, nun einen Wagen mit sechS Rädern construirt, der durch eine Maschine innerhalb der vier großen Rader in Bewegung gesetzt und durch die zwei klei-\n\n\tCulturfortschritte.\n\n\tncrcn Räder dann gclcnkl werden kann. Durch einen leisen Druck m Gang gebracht oder angehalten, soll sich gedachter Wagen von selbst mit gleicher Geschwindigkeit vorwärts und rückwärts bewegen, mäßige Höhen hinaufsteigen, mit Rädern von 5' Diameter von einer Last von mindestens 18 (Zentnern auf der Ebene die Meile in 24 Minuten zurücklegen und nicht nur auf Schienen, sondern auch auf chaussirten Wegen anwendbar seyn. Die Maschine ist so einfach, daß Jeder, ohne gerade Techniker zu seyn, auf den ersten Blick gewahr wird, wie man den Wagen in Bewegung setzt, in derselben erhält und wie man ihn anzuhalten vermag. Der Erfinder will, sich mit seinem Wagen nach England wenden und sein Geheimniß unter ,00,000 Tbalcrn nicht verkaufen.\n— Hamburg, 19. September. Es ist hier ein Däne eingetroffen, der sich nach London begeben will, um für eine äußererdenlliche Erfindung ein über Großbritannien sich erstreckendes Patent zu nehmen, wie er ein solche« schon für sein Vaterland erhalten har. Er hat nämlich das lange vergebens gesuchte Problem gelöst, eine rotirende (dircct kreisförmig wirkende) Dampfmaschine herzustellen. Mit dieser Erfindung ist ein wichtiger Gegenstand für Industrie und Schifffahrt gewonnen, da dergleichen Maschinen bei weitem billiger, einfacher, dauerhafter und weniger Raum einnehmend (nur den vierten Theil des früher erforderlichen) hergestellt werden können. Zeder geschickte Schmied soll im Stande seyn, sie zu verfertigen, wie denn die Probemaschine von 2 Pferdekraft, welche zur Fortlreibung eines Bootes benutzt wurde, auch nur von einem solchen gemacht worden ist. Der Erfinder führt befriedigende Zeugnisse über seine Erfindung von den höchsten AutvritStcn Kopenhagens mir sich. Von England erfährt man. daß der Bau eiserner Dampfschiffe mit archimedischer Schraube täglich zunimmt. Eine rotirende Dampfmaschine würde nun zu dieser industriellen Bewegung eine wichtige Zugabe seyn, und die Zeit näbert sich beflügelten Schrittes, wo eiserne Schiffe die hölzernen durchaus ersetzen werden.\n— Stockholm. Der Major Dreiser ist nach Berlin geschickt worden, um von den neuesten Verbesserungen in der Lithographie und dem sogenannten Zinkdruck Kenntniß zu nehmen"}, {"msg_id": 95488, "doc_id": 140009, "date": "1858-08-16", "heading": "Großbritannien und Irland.", "text": "London, 22. August. Während der Abwesenheit des Grafen von MalmeSburv versiebt, der „Kölnischen Zeitung\" zufolge, der Premier dessen Stelle im auswärtigen Amte.\nBeinahe während des ganzen gestrigen Tages wurden zwischen den beiden Ufern' des atlantischen Meeres durch den Telegravhen Signale anSaetanscbt. Die Botschaften bezogen steh jedoch ausschließlich auf Dinge, welche mit der Thätigkeit der Liuie und der Herrichtuna der Instrumente zusammenhingen. Die Linie arbeitet rüstig fort, und die Schnelligkeit, mit welcher die Signale befördert werden, ist in stetigem Zunehmen begriffen. Die Botschaft der Königin an den Präsidenten Bucbanan und die von diesem daraus ertheilte Antwort sind noch nicht veröffentlicht worden. Jetzt, wo der altantische Telegraph glücklich vollendet ist, wird man wohl bald daran denken, die verschiedenen Britischen Colonieen mit dem Mutterlande und mit einander durch den elektrischen Draht zu verbinden. Dem „Observer\" erscheint dies als gar kein besonders gewaltiges Unternebmen; er meint, daß dam erforderliche Kabeltau brauche nicht länger als 24,000 Englische Meilen zu sein.\n"}]