[{"msg_id": 174111, "doc_id": 239136, "date": "1878-02-06", "heading": "Neueste Nachrichten.", "text": "London, 16. (4.) Februar. Eine Depesche Derbys an Loftus vom 11. d. Mts. eonstatirt: Derby ersuchte Schuwalow um genaue Mittheilungen, ob der Einmarsch der Russen in Konstantinopel geschehe zum Schütze der Christen, oder ob Rußland es als Ehrenpunkt betrachte, seine Fahne in Konstantinopel neben der Englands und der anderer Mächte zu sehen. Derby theilte Loftus am 13. d. Mts. die bereits bekannte Antwort Gortschakow's mit. Derby hebt den Unterschied hervor zwischen der Entsendung der Flotte durch eine befreundete Macht und der Besetzung Konstantinopels durch feindliche Truppen, welche eine Verletzung des Waffenstillstandes sei und Unruhe hervorrufen könne. England könne nicht zugeben, daß irgend eine Beziehung zwischen der Entsendung von Kriegsschiffen und dem Einmärsche der Russen bestehe. Der letztere sei durch keinerlei militairische oder andere Nothwendigkeiten geboten; seine Folgen könnten sür die Bevölkerung Konstantinopels unheilbringend werden. Derby berichtet Loftus am 13. d. Mts. über eine Unterredung mit Schuwalow am 13. d. Mts. Derby erklärte, die Regierung hoffe zuversichtlich, daß Rußland keine Truppenbewegung gegen Gallipoli machen werde, oder eine solche, welche die Verbindungen der britischen Flotte bedrohen könnte. In England fände man, daß eine solche Bewegung bei der gegenwärtigen Lage der Dinge die Sicherheit der Flotte bedrohen könnte. Derby würde keine Verantwortung für die Folgen übernehmen, welche sehr ernst sein könnten. (W. T.-B.).\n"}, {"msg_id": 174870, "doc_id": 240051, "date": "1878-03-30", "heading": "Nichtofficielle Telegramme.", "text": "London, 10. April (29. März). Morg. Im Unterhause dementirt Northcote ganz energisch, daß das Rundschreiben Salisbury's den Krieg beschleunigen sollte. Die Regierung sei durch ihre Stellung gezwungen, die Möglichkeit eines Krieges anzuerkennen, aber sie weise die Behauptung zurück, daß sie dem Kriege zutreibe. England habe den Congreß nicht abgelehnt, sondern nur verlangt, daß der Gesammtvertrag von San Stefano, und nichts weiter als dieser, dem Congreß vorgelegt werde. Dieser Anficht pflichten auch Frankreich und andere Mächte bei. Die englische Regierung hege nicht den geringsten Wunsch, Rußland zu demüthigen, es seien aber wichtige britische Interessen durch die Frage berührt. Die Reglcrung kennt ihre Pflicht und werde vor der Erfüllung derselben nicht zurückschrecken, sollte die Nothwendigkeit hierzu eintreten. tR. T^A)\nLondon, 10. April(29. März). Sämmtlichc Journale besprechen Fürst Gortschakow's Memorandum. Die „Times\" sagt, das Document offenbare den aufrichtigen Wunsch, eine friedliche Lösung zu erzielen und die Bereit. Willigkeit, die durch den Vertrag von San Stefano aufgeworfenen Fragen ehrlich zu dis. cutiren. Der Congreß allein wäre compétent, über die Giltigkeit des Vertrages zu entscheiden, deshalb sollten Salisbury's Circulair, sowie die Antwort Gortschakow's dem Urtheile Europas unterbreitet werden. Die „Daily News\" finden, das Memorandum werfe kein klares Licht auf die Abfichten Rußlands. Der .Daily Telegr.\" vermißt in dem Actenstück den Ausdruck der Neigung, den ganzen Vertrag im Sinne Englands dem Congreß vorzulegen. Die„Morning Post\" glaubt, Gortschakow's Note ziele anscheinend auf eine Erneuerung der Unterhand, lungen zur Herbeiführung einer friedlichen Lösung hin. Der „Standard\" ist ähnlicher\n\n\tMeinung, aber warnt England, Gegenvorschläge zu machen, und meint, dieses sei eine Falle, in die England nicht gehen dürfte. Europa, nicht England müsse entscheiden, was zulässig ist;\nIR. T.-A.)\nBerlin, 10. April (29. März), Abends. Die „Nordd. Allg. Ztg.\" sagt: Unzweifelhaft bekundet die Note Gortschakow's den guten Willen Rußlands, mit England, sowie mit allen anderen Machten zu einer Verständigung zu gelangen, wobei die Frage, ob der Vertrag von San Stefano in seinem ganzen Umfange dem Congreß formell vorzulegen sei, anscheinend unerörtert geblieben ist. (R. T.-A.)\nLibau, 30. März. Gestern Abend traf der Direktor des Zolldepartements, Katschalow, hier ein. Die Anwesenheit Seiner Excellenz steht mit dem Project der Erbauung eines neuen Zollgebäudes in Verbindung.\n(R. T -A.)\nBerlin, 11. April (30. März). Die heutigen Morgenblätter stehen sämmtlich unter dem Eindruck der von der Gortschakow'schen Note gelassenen Ungewißheit. Die „National-Zeitung\" sagt, da in der Note die Frage, ob Englands Forderungen anzuerkennen sind, verneint worden, so lasse der Inhalt derselben, trotz der geschickten Abfassung, gleichgiltig. Die „Börsen-Zeitung\" meint, die Spannung habe keineswegs nachgelassen, die Zuverficht auf das Zustandekommen des Congresses sei daher noch unbegründet. Der „Börsen-Courier\" sagt, die Note enthalte keine neuen Concessionen und gebe nur die Motive für die bisherige Haltung Rußlands. Die ..Vssfische Zeitungerklärt den der Gortschakow'schen Note gemachten Vorwurf, daß dieselbe friedlicher Lösung nicht förderlich set, für berechtigt. Die Börsen von London und Wien schloffen gestern matter. Im Pariser Boulevardverkehr herrschte Abends ruhige Stimmung. (R. T.-A.)\nBerlin, 10. April (29. März), Abends. Die hiefige .Post\" bringt heute ein ihr aus Wien zugegangenes Specialtelegramm, daß die österreichische Regierung von ihren Orientagentrn die Nachricht erhalten habe, Rußland habe Serbien, im Falle eines neuen Krieges, die Erwerbung Bosniens versprochen. Eine Anfrage der österreichischen Regierung bei der russischen sei wahrscheinlich. IR. T.A.)\nWien, 10. April 129. März). Der ..Presse\" wird aus Konstantinopel gemeldet: Die Pforte ist entschlossen, in einem englisch-rusfischen Kriege weder den Engländern noch den Russen Zutritt zu Konstantinopel und dem Bosporus zu gestatten. (R. T.-A.)\nPetersburg, 30. März. Der heutige „Reg.-Anz \" veröffentlicht die Note Gortschakow's auf Salisbury's Circulair, deren Inhalt mit der gestrigen Londoner Depesche in ihren Haupttheilen übereinstimmt. (R. T.-A.)\n\n\tLondon, IL April (30. März). Die „Times\" meint, die Lösung der orientalischen Frage; sei während der letzten zwei Tage nicht sehr gefördert worden. Die Differenz zwischen England und Rußland bestehe noch unverändert fort. Unter solchen Umständen läge dre beste Hoffnung auf die Dazwischenkunft eines Ver-Mittlers; daher sei eS ermunternd, daß Deutsch, land sein Bestes dazu thue, eine Verständigung zwischen Rußland einerseits und Oesterreich und England andererseits anzubahnen. Wenn Fürst Bismarck Rußland nur bewegen könnte, den Vertrag von San Stefano dem Congreß vorzulegen und im Congresse rückhaltlosen Einwänden der anderen Mächte Gehör zu schenken, werde der erste Schritt zum Frieden gethan sein. Ohne dieses erscheint ein solcher Schritt «»möglich. &lt;R. T.'A."}, {"msg_id": 170360, "doc_id": 233643, "date": "1877-04-05", "heading": "Neueste Nachrichten.", "text": "London, 14. (2.) April. Der Text de« türkischen ircular« und die Depesche Lord Derby'« an den englischen Geschäftsträger locelyn in Konstantinopel sind dem Parlament vorgelegt worden. Lord Derby be« richtet darin über den Besuch, den ihm der türkische Botschafter. MusuruS Pascha, gemacht hat. Derselbe ließ eine Abschrift de« Circular« zurück. Derby drückte Musurus Pascha sein tiese« Bedauern über die Ansichten der Pforte hinsichtlich des Protokoll« auS; er glaubte, es sei nicht nothwendig, den Schritt zu diScutiren, den die Pforte mit voller lleberlegung gethan habe, von dem sie nicht mehr zurück könne, aber er fragte, ob die Türkei die Absicht habe oder nicht, einen Botschafter nach Petersburg zu schicken, um über die Entwaffnung zu verhandeln. Musuru« Pascha antwortete, die Pforte sei nicht geneigt, eine solche Maßregel zu adoptiren: er glaubt, c« sei keinerlei befriedigende Lösung möglich, außer wenn\n\n\tdie Mächte übereinstimmten, daS Protokoll zu annulliren. Lord Derby antwortete, die MeinungS-Verschiedenheit zwischen der Türkei und England sei so groß, daß eine Discussion unnütz bleiben würde, da er nicht sehe, welche neue Schritte daS englische Gou» vernement thun könne, um den Krieg zu hindern, der unvermeidlich scheine. MusuruS Pascha antwortete, die Türkei wünsche den Krieg nicht, aber fie würde ihn dem Opfer ihrer nationalen Unabhängigkeit vorziehen: als ein solches würde aber die Annahme des Protokolls zu bettachten sein. (I. T.-A.)\nBrüssel. !6. (4.) April. Eine Londoner Depesche deS .Nord\" besagt, daS britische Eabinet sei der Meinung, daß unter den jetzigen Umständen jeder Versuch, den Frieden zu erhalten, unnütz wäre.\n"}, {"msg_id": 170143, "doc_id": 233334, "date": "1877-03-14", "heading": "Telegramme.", "text": "London, 24. (12.) März. Die Morgenblätter halten die Situation für sehr ungünstig und bezweifeln meistens eine friedliche Lösung. Zm Unterhause erklärte Northcote dem Lord Gladstone gegenüber, welcher genaue Auf« klärungen über die Politik der Regierung verlangt und Garantien für eine bessere Behandlung der Christen für sehr dringend erachtet, daß der Augenblick noch nicht gekommen sei, um die Politik vollständig zu beurtheilen. Dieselbe besteht unverändert darin, den Frieden zu erhalten, das Einvernehmen der Mächte aufrecht zu erhalten und die Interessen Englands zu vertheidigen. Versagt die Türkei unseren Vorstellungen Gehör, so überlassen wir sie der eigenen Verantwortlichkeit.\n"}, {"msg_id": 173985, "doc_id": 238980, "date": "1878-01-28", "heading": "Neueste Nachrichten.", "text": "\tCharkow, 25. Januar. Osman Pascha, von dem gemeldet wird, er sei vor ein Kriegsgericht gestellt worden, weil er mehrere russische Offiziere lebendig begraben ließ, befindet sich wohl und nach wie vor auf freie m F u ß. Er besucht täglich den hiesigen Club, in dem er sich im Allgemeinen sehr schweigsam verhält. (H. T.-B.)\nKars, 24. Januar. Der Typhus fordert in Erzerum täglich 200 Opfer; es fehlt daselbst an Proviant, Fourage und Heizmaterial. Die wenigen Aerzte, über die Erzerum verfügt, erlagen der Epidemie. (H. T.-B.)\nWien, 6. Februar (25. Januar). Wie der .Politischen Korrespondenz\" auS Athen unter dem Heutigen berichtet wird, hat das signalifirte, keinesweg« aber noch erfolgte Er!cheinen einer türkischen Flotte die griechische Regierung nicht bestimmt, den Vormarsch der griechischen Armee zu fistiren. General S outzo hat den Beseht erhalten, die Occupation Thessaliens fortzusetzen, im Uebrigen aber, wenn er aus keinen Widerstand stoßt, fich jeder feindseligen Handlung gegen die muhamedanische Bevölkerung zu enthalten und die bisher gemachten türkischen Gesänge, nen freizulassen. — Um die ActionSkrast der griechi. sehen Streitkräfte zu erhöhen, wird die mobile Rationalgarde deS ganzen Lande» schon jetzt in die active Armee eingetheilt. — Der defestigten türkischen Stadt D o m o k o «. welche von 14.000 Mann griech,scher Truppen und Militzen belagert wird, wurde eine Frist zur Uebergabe gestellt.\n\n\tWien, 7. Februar (26. Januar). Die Blätter besprechen die Thronrede zur Eröffnung de« deutschen Reichstages. DaS „F r e m d e n b l a t t\" meint, dieselbe biete keinen Anhaltspunkt dafür, daß die deutsche Politik auS ihrer seitherigen Reserve herauszutreten gedenke. Die „Deutsche Zeitung\" erblickt iv dem Hinweis der Thronrede auf die Konstantinopeler Conferenz eine Mahnung an die Petersburger Regierung, nüchtern und mäßig zu den Friedensverhandlungen zu schreiten. Die Thronrede vindicire den Mächten das Recht, die von der Conferenz aufgestellten Bedingungen wieder zu Ehren zu bringen. Die .Presse- sagt, die Darlegung des politischen Standpunktes in der Thronrede wirke frappirend durch Einfachheit und Objektivität. Nur das könne man mit Bestimmtheit heraussehen, daß Deutschland an den Grundsätzen der Konstantinopeler Conferenz festzuhalten gedenke. Das Blatt ist überzeugt, der Einfluß Deutschlands werde sich un« geachtet aller scheinbaren Objectivität im Sinne einer mäßigen und vermittelnden Politik geltend machen.\nParis, 6. Februar (25. Januar). Hier erregt die Ansprache, welche der neu ernannte französische Botschafter in Berlin. Graf de Samt Ballier, an den deutschen Kaiser richtete, sowie die Er. widerung des Kaisers Wilhelm großes Aufsehen. Sämmtliche ultramontane und monarchistische Blätter ergehen sich aus diesem Anlasse in theilweise ganz absurden Angriffen gegen den Botschafter. Der. Temps \" erklärt dagegen, und unzweifelhaft mit Recht, Graf de Samt Ballier habe sehr genau die von der Mehrheit der Nation gebilligte Politik der französischen Regierung in seiner Rede zum Ausdruck gebracht.\nLondon, 7. Februar (26. Januar). Die.TimeS\" hebt bei Besprechung der bei Eröffnung des deutschen Reichstages gehaltenen Thronrede hervor, dieselbe bekunde in Bezug aus die Orientfrage den festen Entschluß eines Monarchen, dessen Macht bei jedem europäischen Conflicte jetzt selbst diejenige Rußlands überträfe und der bei den schwebenden Unterhand, lungen ein sehr bedeutendes, wenn nicht ein entscheidendes Gewicht in die Waagschale zu werfen vermöge. Es könne demnach mit Befriedigung bemerkt werden, daß der deutsche Kaiser extremen Anschauungen keinen Vorschub leiste und. da der Kaiser wahrscheinlich bessere Mittel habe, als irgendwer anders in Europa, den Charakter des schließlichen Friedensprogramms Rußlands zu kennen und zu beurtheilen, ob dasselbe für die europäischen Mächte annehmbar sein dürste, so seien die friedlichen Versicherungen desselben eine solide Thatsache, auf welche man bauen könne. Wenn Rußland »ach einer Stellung im Osten Europas trachten sollte, durch welche die Interessen Oesterreichs und Deutschlands geschädigt würden, so werde ein Wort des deutschen Kaisers genügen, um Rußland Mäßigung aufzulegen.\n&gt; Der Correspondent der .Daily NewS\" in Adrianopel bat am 28. Januar eine Unterredung mit Server Pascha gehabt, in der letzterer erklärte. die&gt;Türkei sei durch das Versprechen englischer Unterstützung irre-» geleitet und ermuntert worden, den Kampf fort.\n\n\tzusetzen. Namentlich hätten Lord BeaconSfield und Layard die Pforte in jenem falschen Glauben bestärkt. Er (Server Pascha) werde die hieraus bezüglichen Beweis » Documente veröffentlichen. Schließlich erklärte Server Pascha, er acceptire nun die russische Politik und Allianz.\n(W. T.- B."}, {"msg_id": 174733, "doc_id": 239899, "date": "1878-03-21", "heading": "England.", "text": "\tLondon. 30. (18) März Die diplomatische Correspondenz bezüglich des Congresses ist nunmehr dem Parlamente vorgelegt worden.\nIn einer Depesche Lord Derbys an Sir Elliot vom 13. März wird gesagt, die englische Regierung wünsche zu erklären, fie erwarte, daß, bevor sie in den Congreß eintrete, alle Artikel des Friedensvertrages mitgetheilt sein würden. Die Vorlage dieser Artikel an den Congreß sei nicht nothwendig behufs deren Annahme, sondern damit man erwägen könne, welche Artikel der Genehmigung oder der Mitwirkung der Mächte bedürsten und welche Artikel dieselbe nicht nöthig hätten.\nAm 14. März berichtet Lord Derby dem Sir Elliot über eine Mittheilung des Grafen Beust, welchem Graf Andrassy telegraphisch angezeigt hatte, daß Oesterreich daran festhalte, daß alle die europäischen Interessen betreffenden Bestimmungen des Friedensvertrages vom Congreffe discutirt werden müßten und daß Europa über dieselben zu entscheiden habe. Da aber Fürst Gortschakow Oesterreich gegenüber erklärt habe, daß der Congreß entscheiden solle, welche Artikel der Friedenspräliminarien die europäischen Interessen beträfen und daß alle Punkte von europäischem Interesse den Berathüngen des Congresses unterworfen seien und nicht als giltig angesehen werden sollten, bevor sie nicht die Zustimmung aller Mächte erhalten hätten, so scheine eS Oesterreich, daß der Gegenstand der englischen Déclaration im Wesentlichen erreicht sei. Graf Andrassy sei daher unter diesen Umständen der Anficht, daß eS weder im Interesse Englands noch in dem Oesterreichs' liege, Schwierig« keiten in Betreff dieser Frage zu erheben.\nAm 15. März theilt Lord Derby dem Lord Russell mit. Graf Münster habe ihm eine Depescbe de» Fürsten Bismarck übergeben, in welcher der Vortheil auseinandergesetzt wird, den eine Präliminarconserenz von außerordentlichen Bevollmächtigten oder von den zur Zeit in Berlin accreditirten Vertretern der Mächte zur Regelung gewisser Vorfragen haben würde. Er, Lord Derby, habe dem Grafen Münster geantwortet, daß er fich keinen Nutzen vou einer Präliminarconserenz verspreche.\nAm 14. März theilte Graf Schuwalow eine Depesche deS Fürsten Gortschakow mit, in welcher gesagt wird, der vollständige Text deS Friedensvertrages werde den Mächten mitgetheilt werden, sobald die Ratificationen ausgetauscht seien. Gleichzeitig werde derselbe veröffentlicht werden. Die russische Regierung habe nichts zu verheimlichen. In einer Depesche Lord DerbyS an Gras Schuwalow vom 16. März wird daran erinnert, daß die englische Regierung noch nicht darüber unterrichtet sei, ob die Bedingungen von Rußland angenommen worden seien, welche England sür seine Betheiligung am Congreffe in der Depesche Lord Derbys an Sir Elliot vom 13. März gestellt habe. Gras Schuwalow antwortete am 19. März und theilte eine Depesche des Fürsten Gortschakow mit. in welcher ausgeführt wird, daß, da keine geheime Ab-\n\n\tmachung zwischen Rußland und der Türkei existire, der Friedensvertrag allein in voller Ausdehnung vor dem Zusammentritt des Kongresses der englischen Regierung mitgetheilt werden würde. Eng'and »ic die anderen Mächte behalten aus dem Congreffe volle Freiheit der Bestimmung und der Action. Diese Freiheit, welche Rußland den anderen Mächten nicht bestreite, verlange es für fich selbst. ES h&gt;eße diese Kreiheit beschränken, wenn Rußland allein unter den Mächten eine porgängige Verpflichtung eingehen sollte.\nLord Derby antwortete in einer Depesche an Äräf Schuwalow vom 21. März, die englische Regierung könne nicht die Position ausgeben, welche in der Depesche Lord DerbyS vom 13. März schon klar angegeben sei, sie könne nicht die Anschauungen des Fürsten Gortschakow acceptiren, daß die Freiheit der .Appréciation und der Action' Rußlands durch eine solche vorgängige Erklärung beschränkt werden würde. Die englische Regierung richte nunmehr die Frage an daS russische Cabinet, ob es acceptire. daß die Mittheilung de« Textes des ganzen Friedensvertrages an die Mächte angesehen würde als eine Mittheilung des Friedensvertrages an den Congreß. damit der ganze Vertrag vom Congreffe in seinen Beziehungen zu den bestehenden Verträgen geprüft und erwogen werden\nkönne.\nIn einer Depesche Sir Elliot's an Lord Derby vom 23. März wird berichtet, Fürst Gortschakow habe dem rumänischen Agenten in Petersburg erklärt. Rußland würde nicht gestatten, daß der Artikel des Friedensverträge«, betreffend die Cession BeffarobicnS, vom Tongiesse diScutirt würde.\nEine Depesche Graf Schuwalow's an Lord Derby vom 26. März theilt die Antwort deS Fürsten Gortschakow auf die Depesche Lord Derbys v m 21. März mit. Fürst Gortschakow erklärt darin, die russische Regierung glaube sich an die Erklärung halten zu müssen, welche Gras Schuwalow om 19. März abgegeben habe. Da indeß den Worten .Freiheit der Appréciation und Action\", welche Rußland fich auf dem Congreffe vorbehalten zu müssen glaube, »er« schiedene Deutungen gegeben worden seien, so Präcifire die Kaiserliche Regierung diese Worte folgender, maßen: die Kaiserliche Regierung lasse den anderen Mächten die Freiheit, auf dem Congreffe solche Fragen auszuwerfen, welche fie zur Discussion für geeignet hielten, fie behalte sich aber selbst die Freiheit vor, diese Discussion anzunehmen oder abzulehnen.\n(W. T.-B."}, {"msg_id": 174873, "doc_id": 240054, "date": "1878-03-30", "heading": "Neueste Nachrichten.", "text": "London, 9. April (28. März). Die .Time«' erachtet das Ergebniß der gestrigen Debatten im Parlamente (s. Rubrik Ausland. D. Red.) für ein im Ganzen für Europa beruhigende«. Da« Blatt lobt die Rede Lord BeaconSfield'« und disserirt mit der Anficht Lord Derbys, daß keine englischen Interessen wirklich bedroht seien, sür die zu kämpfen Englands Pflicht sei. Die von der Regierung adoptirten Maßregeln seien nicht absolut kriegerisch, es handele sich nur um die Erklärung, daß Interessen auf dem Spiele ständen, sür welche England schlimmsten Falle« Krieg zu sühren dereit sei. (W. T -B.)\n"}, {"msg_id": 168705, "doc_id": 231378, "date": "1876-11-05", "heading": "Deutsches Reich.", "text": "\tBerlin, 13. (1) November. Ein über diplomatische Angelegenheiten oft gut unterrichteter Correspondent der „Wes.-Ztg.\" schreibt Felgendes: Tie Thatsache, daß die englische Regierung durch Veröffentlichung einer Depesche Derbys an Lord Lostus vom 30. October sich bemüht, den Widerspruch zwischen ihrer Auffassung und derjenigen Rußlands klar zu stellen, beweift, daß die optimistische Auffassung der Banfetrede Lord Beaconsfield'S, in der sich ein Theil der Presse gefällt, eine irrige ist. Charakteristischer Weise datirt die Depesche Derbys, obgleich der Inhalt derselben, soweit er bis jetzt bekannt ist, mehr resumirender Natur ist, von demselben Tage, an dem Kaiser Alexander den General Jgnatjew beauftragte, bei der Pforte aus dem sofortigen Abschluß eines stchs- bis achtwöchentlichen Waffenstillstandes zu bestehen, d. h. von dem 30. October, dem Tage der Eröffnung des deutschen Reichstages. Es war. wie man sich erinnert, am 12. October, daß die Pforte anstatt des ursprünglich von England befürworteten sechSwöchentlichen Waffenstillstandes einen solchen von 6 Monaten bewilligte. Aus der Derby'schen Depesche erfahren wir zum ersten Male, daß die englische Regierung diesen Borschlag in so bestimmter Weise sich aneignete, daß sie der russischen Ablehnung gegenüber so weit ging, die Intervention des Fürsten Bismarck anzurufen. Fürst Bismarck lehnte es indessen ab. „einen Druck auf die Entschließungen der anderen Mächte auszuüben\", mit anderen Worten: Fürst Bismarck erkannte a', daß das Interesse Rußlands vom russischen Standpunkte aus einen kürzeren Waffenstillstand verlange, ohne indessen die deutsche Polilit für diesen Standpunkt zu engagiren. Es ist wiederholt darauf hingewiesen worden, daß die Frage der tauer des Waffenstillstandes nach der türkischen wie nach der russischen Auffassung eine präjudicielle war; der sechsmonatliche Waffenstill» stand sollte der Türkei gestatten, die geplanten Reformen anzubahnen und dadurch dem Verlangen Rußlands nach einer internationalen Gar a n t i e für die Durchführung der bezüglich der aufständischen Provinzen beanspruchten Reformen auszuweichen. Absolut neu ist die Censtatirung der Thatsache, daß England sich in dieser Hinsicht entschieden auf den\n\n\ttürkischen Standpunkt stellte. England beschränkte fich aber nicht daraus, die türkischen Resormpläne als genügend anzuerkennen; es bestreitet Rußland und jeder anderen Großmacht das Recht, die Psorte zu anderweitigen Zugeständnissen zu zwingen, indem es in einem solchen Zwange eine Verletzung der Unabhängigkeit der Türkei siebt, wie aus der neuesten Rede Lord Beaconsfield's ersichtlich ist. Die engl isch e Politik setzt überall die freiwillige Zustimmung der Psorte voraus. DaS ist der gefährliche Gegensatz zwischen der Ausfassung Englands und derjenigen Rußlands, ein Gegensatz, an welchem das Conférer,zpnject sehr leicht sch.itern könnte. Der Vermittelungsvorschlag, der Psorte eine Frist von 5 Jahren zur Durchführung der Re – formen zu bewilligen, wird in Petersburg schwerlich Annahme finden. Ob ein anderer Auêweg ausfindig ;u machen ist, wird sich auf der Botschafterconferenz zeigin müssen"}, {"msg_id": 174355, "doc_id": 239432, "date": "1878-02-22", "heading": "Neueste Nachrichten.", "text": "\tPetersburg. 21. Februar. DaS gestern im AuSzuge mitgetheilte Telegramm S r. Kaiserlichen Hoheit des Obercommandir enden à. à. San Stesano, 19. Februar. 10 Uhr 45 Min. AbendS, bat nach dem .Reg.-Anz.\" folgenden Wortlaut: In Anlaß des hohen Festes der Thronbesteigung Er. Majestät war zu heute um 2 Uhr eine Parade der hier befindlichen Truppen angesagt worden (und zwar deS Allerhöchst Eigenen Convois Er. Majestät, der 1. Brigade der I. Gardeinsanterie-Division, der drei ersten Regimenter der 2. Garde« Znsanteriedivifion, der Garde-Scharischützenbrigade. deS Leibgarde.Sappeurbataillonö. des Convoibataillons de« Odercommandirenden. der 4. Scharfschützenbrigade. teS Leibgarde«Ulanen« und Leibgarde-Kosakenregimen« ters, der 1. und 2. Leibgarde-Artilleriebrigode und der Leibgarde-Donschen Kosakenbatterie); da fich aber um diese Zeit die Unterhandlungen mit den türkischen Bevollmächtigten ihrem Ende näherten, wurde die ParadebiSzur Unterzeichnung des FriedenSverlegt. Ungefähr um 5 Uhr Nachmittags zeigte mir der Generaladjutant Graf Jgnatjew an, daß der Fr-ede unterschrieben sei. Eosort begab ich mich zu den Truppen, beglückwünschte\n\n\tdieselben zu dem ruhmvollen Frieden und dankte ihnen im Ramen Sr. Majestät des Kaiser» für ihren ruhmreichen, heldenmüthigen Dienst. Nachdem ich die Offiziere um mich gesammelt, dankte ich ihnen noch besonders. Ein begeisterte», nicht endenwollendes .Hurrah!\" war die Antwort. Hierauf wurde angesichtS Konstantinopels und der heiligen Sophien-Kirche ein feierlicher Gottesdienst abgehalten. Dann, bereits in der Dämmerung, führten die Truppen einen ausgezeichneten Ceremonislmarsch auS. Der Tag wurde mit einem Mahl beschlossen, auf welchem ein begeistertes .Huriah!\" auf die Gesundheit deS angebeleten Monarchen, auf den Ruhm und daS Gedeihen unseres theuren Vaterlandes ausgebracht wurde.\nWien, 3. März (19. Februar). Die osficiöse „Montagsrevue\" dementirt entschieden alle beunruhigenden Gerüchte über die bevorstehende Ergreifung militärischer Maßregeln und hebt dabei hervor, daß für die Creditforderung von 60 Millionen Gulden vorerst nicht einmal die Art und Weise der Deckung votirt werden solle. Dies beweise, daß es sich nicht um eine derzeitige Verausgabung dieser Summe handle. Das genannte Organ glaubt, daß die orientalische Frage in friedlicher Weise gelöst weiden werde.\nRom, 3. März (19. Februar). Zur Ernennung des Cardinals Franchi zum StaatSsecretair meldet die .Agencia Stefani\" : .Die zu dem Vatican in Beziehung stehenden katholischen Mächte hätten, sobald sie von dem Beschlüsse des Papstes, den Cardinal Simeoni als Staatssecretair zu destätigen, Kenntniß erhalten, von einigen Cardinälen unterstützt Bemerkungen solcher Art gemacht, daß der Cardinal Simeoni, welcher bereit« im Begriffe gestanden, von seinem Posten aIS StaatSsecretair Besitz zu ergreifen, sofort habe dimisfioniren müssen. Die Mächte hätten in der Be« stätigung des Cardinal» Simeoni zum Staatssecretair die Fortsetzung einer Politik erblickt, welche sie als der gegenwärtigen Epoche entsprechend nicht hätten erachten können. Der Papst habe hieraus den Cardinal Franchi zum StaatSsecretair ernannt.\n(W. T-B.)\nRom, 3. März (19. Februar). Die Krönung deS Papstes hat heute Mittag unter dem herkömmlichen «Zeremoniell, im Beisein der Prälaten und deS drplomalischen Corps, in der Sirtinischen Capelle stattgefunden. (W. T.-B.)\nRom, 4. März (21. Februar). Bei der gestern Abend nach der Krönung des Papstes von kirchlich Gesinnten veran lalteten Illumination einiger Häuser rotteten sich etwa 100 Personen vor dem Palai« Theodoli zusammen und warfen Steine gegen dasselbe. Die Sicherheitsbeamten schritten gegen die Demonstranten ein, dieselben zerstreuten fich widerstandslos.\n(W. T.-B.)\nRom, 4. März (21. Februar). Die .Reforma\" hebt bei Erwähnung der von einigen Journalen veröffentlichten, auf CriSpi Bezug habenden Documente hervor, daß dieselben offenbar den Zweck hätten, den Politiker und nicht den Privatmann zu treffen. DaS letzte jener Documente, welches fich aus die Heirath\n\n\tCrispi's auf Malta im Jahre 1854 bezieht, habe keinerlei juridischen Werth, wie fich das klar herausstellen würde, wevn der hierbei interesfirte Theil an die Gerichte appelliren wollte. Diejenigen, welche fich zur Vertheidigung der Sittlichkeit auswerfen, hätten nicht nur das Heiligthum der Familie verletzt, sondern hätten auch keine Kenntniß von dem canonischen Rechte und dem bürgerlichen Gesetze, die im Jahre 1854 in dem Königreiche beider Sicilien in Wirksamkeit waren.\nParis. 4. März (20. Februar). Bei den gestern stattgehabten 17 Ergänzungswahlen an Stelle der sür ungiltig erklärten Wahlen wurden 10 Republikaner und 4 Conservative, deren Wahlen sür ungiltig erklärt waren, darunter Larochefoucauld-Bisaccia, wiedergewählt; in drei Fällen find engere Wahlen nothwendig. (W. T.-B.)\nLondon. 4. März (20. Februar). Da« „Reutersche Büreau\" meldet aus Koostantinopel von gestern, General Jgnatjew hätte vor Unterzeichnung des Friedens das Verlangen gestellt, daß die Türkei mit Rußland vor dem Congreß sür alle Punkte des zwischen ihnen geschlossenen Friedensvertrages eintreten sollte, Savset Pascha hätte das Verlangen indeß abgelehnt und General Jgnatjew in Folge dessen telegraphisch um Verhaltungsmaßregeln in Petersburg nachgesucht. Wie die Frage schließlich geregelt worden, sei noch nicht bekannt. (W. T.-B.)\nLondon, 4. März (20. Februar). Die Nachricht von dem erfolgte« Abschluß des Friedens zwischen Rußland und der Türkei wird von den Blättern sehr kühl aufgenommen. Die .Times\" meint, eS würde ein Irrthum sein zu glauben, daß jede Gefahr vorüber sei. Rußland müsse mit Europa abrechnen. Hoffentlich werde Rußland nicht Bedingungen durchsetzen wollen, die England nicht sanctioniren könne. Die .Morning-Post\", der „Standard\" und der «Daily Telegraph\" drücken ihre Besorgnisse angefleht« der gegenwärtigen Phase der orientalischen Krise auS und fragen. waS jetzt zum Schütze der englischen Interessen geschehen werde. Der .Standard\" empfiehlt die Blockirung der Dardanellen und die Occupation Aegyptens.\n(W. T.-B."}, {"msg_id": 174315, "doc_id": 239392, "date": "1878-02-20", "heading": "Neueste Nachrichten.", "text": "\tPetersburg, 18. Februar. Der Aeußerung deS .Standard\" gegenüber, daß, wenn Rußland keine Concessionen mache, das Schwert entscheiden müsse, weist die .Agence Russe\" daraus hin, daß die englische Regieruug erklärt habe, einen Krieg nur um der eng. lischen Interessen willen unternehmen zu wollen. Ruß. Land habe diese Interessen respectirt und denselben Genüge gethan, der .Standard\" müsse demnach ent« weder schlecht unterrichtet sein, oder aber die engliscke Regierung würde den von ihr abgegebenen formellen Erklärungen zuwider handeln. Was Concessionen Rußlands anbelange, so sei den Cabineten bekannt, daß Rußland entschlossen sei, daS wesentliche Resultat deS Krieges intact zu erhalten, daß es indeß jeder Zeit fich geneigt zeigen werde, jedes Mittel zu accep-\n\n\ttiren. wodurch die Unverletzlichkeit deS Kriegsergebnisses mit den Interessen Dritter in Einklang gebracht werden könne. Drohungen und militairische Vorbereitungen seien indeß ein wenig geeignetes Mittel sür eine friedliche Verständigung.\n"}, {"msg_id": 174867, "doc_id": 240051, "date": "1878-03-30", "heading": "Nichtofficielle Telegramme.", "text": "London, 10. April (29. März). Morg. Im Unterhause dementirt Northcote ganz energisch, daß das Rundschreiben Salisbury's den Krieg beschleunigen sollte. Die Regierung sei durch ihre Stellung gezwungen, die Möglichkeit eines Krieges anzuerkennen, aber sie weise die Behauptung zurück, daß sie dem Kriege zutreibe. England habe den Congreß nicht abgelehnt, sondern nur verlangt, daß der Gesammtvertrag von San Stefano, und nichts weiter als dieser, dem Congreß vorgelegt werde. Dieser Anficht pflichten auch Frankreich und andere Mächte bei. Die englische Regierung hege nicht den geringsten Wunsch, Rußland zu demüthigen, es seien aber wichtige britische Interessen durch die Frage berührt. Die Reglcrung kennt ihre Pflicht und werde vor der Erfüllung derselben nicht zurückschrecken, sollte die Nothwendigkeit hierzu eintreten. tR. T^A)\nLondon, 10. April(29. März). Sämmtlichc Journale besprechen Fürst Gortschakow's Memorandum. Die „Times\" sagt, das Document offenbare den aufrichtigen Wunsch, eine friedliche Lösung zu erzielen und die Bereit. Willigkeit, die durch den Vertrag von San Stefano aufgeworfenen Fragen ehrlich zu dis. cutiren. Der Congreß allein wäre compétent, über die Giltigkeit des Vertrages zu entscheiden, deshalb sollten Salisbury's Circulair, sowie die Antwort Gortschakow's dem Urtheile Europas unterbreitet werden. Die „Daily News\" finden, das Memorandum werfe kein klares Licht auf die Abfichten Rußlands. Der .Daily Telegr.\" vermißt in dem Actenstück den Ausdruck der Neigung, den ganzen Vertrag im Sinne Englands dem Congreß vorzulegen. Die„Morning Post\" glaubt, Gortschakow's Note ziele anscheinend auf eine Erneuerung der Unterhand, lungen zur Herbeiführung einer friedlichen Lösung hin. Der „Standard\" ist ähnlicher\n\n\tMeinung, aber warnt England, Gegenvorschläge zu machen, und meint, dieses sei eine Falle, in die England nicht gehen dürfte. Europa, nicht England müsse entscheiden, was zulässig ist;\nIR. T.-A.)\n"}, {"msg_id": 174775, "doc_id": 239952, "date": "1878-03-24", "heading": "London. 2. April (21. März). Die Morgenblätter lob", "text": "London. 2. April (21. März). Die Morgenblätter loben insgesammt das Rundschreiben SaliSbury's (stehe „Neueste Nachrichten\" der gestrigen Nummer der „Rig. Ztg.\". D. R.). Die „Times\" nennt es ein geschicktes, klar gefaßtes Actenstück, welches die Stellung der Regierung genau bestimme und schlagend deweise, daß der Friedensvertrag weit über die vorgegebenen Kriegszwecke hinausgehe und unverträglich sei mit den Interessen Englands und Europas. Der Cong/eß wäre das natürlichste Ausgleichsmittel; die Ermöglichung desselben hänge nunmehr lediglich von Rußlands Nachgiebigkeit ab. Rußland möge fich jetzt entscheiden, ob es die Aussichten auf eine friedliche Lösung der Streitsragen durch sein Verhalten durchkreuzen wolle. „Daily News\" befürwortet gleichfalls den Congreß als die einzige friedliche Lösung; an Salisbury's Schreiben setzt fie aus, daß es keine greifbaren Vorschläge in Be. Treff der nothwendigen Aenderung deS Vertrages von San Stefano mache, und England daher nicht wisse, wofür die Regierung ihm unter Umständen einen Kampf zumuthe. Die „Morning P o st\" erblickt in dem Rundschreiben den Beweis, daß Energie und Entschiedenheit die Stelle des bisherigen Schwankes im auswärtigen Amte eingenommen habe und daß das britische Cabinet nahezu den ganzen Friedensvertrag verdamme Salisburv habe gewissermaßen eine Anklageschrist gegen den Vertrag von San Stefano aufgesetzt. Der „Daily Telegraph\" hofft, daß angestchtS dieses tüchtigen, ehrlichen, würdigen und entschiedenen Rundschreibens die Opposition die Regierung patriotisch unterstützen werde. Der\n\n\tEngland.\n\n\tnennt das Rundschreiden eine\nmeisterhaste, unwiderlegliche Rechtfertigung des englischen Standpunktes vor gan». Europa.\nDaS im österreichischen Interesse hier erscheinende „Tastern Budget\" veröffentlicht folgendes Telegramm aus Wien: .Ignatjew ist von der hiesigen Regierung in Kenntniß gesetzt worden, daß in den Friedenspräliminarien gewisse Aenderungen nothwendig seien, und daß diese Aenderungen unter Theilnahme der übrigen Mächte gemacht werden mußten. Eine Jsolirung Englands steht deshalb nicht in Aussicht, und die Action de« Wiener Cabinets ist auf Förderung des Friedens berechnet.\" (K, Z."}, {"msg_id": 170243, "doc_id": 233463, "date": "1877-03-22", "heading": "Telegramme.", "text": "London, 2. April (21. März). Die Morgenblätter sprechen ihre Befriedigung über das Zustandekommen des Protokolls aus, meinen aber, daß der Friede Europas nicht völlig gesichert sei. Alles hänge ab von den ausrichtigen Gesinnungen Rußlands, anderenfalls sei das Protokoll nur Maculatur. Die .Times\", weniger pessimistisch als „Standard\", „Daily Telegraph\" und „Daily News\", meint: Die Kriegsgefahr sei nicht vollständig verschwunden, aber durch die friedliche Tendenz des Protokolls in den Hintergrund gedrängt. Viel werde erreicht sein, wenn die Ergebnisse der Verhandlungen Rußland in die Lage setzen, den Krieg ohne Ausopserung seiner Würde vermeiden zu können. Die Unterzeichnung des Protokolls betrachtet die „Times\" als einen ansehnlichen diplomatischen Erfolg Englands.\n\n\t(In anderen hervorragenden auswärtigen Organen wird daS Zustandekommen des Protokolls als ein diplomatischer Erfolg Rußlands betrachtet. Die Red.)\nLondon, 3. April (22. März). Der Text des Protokolls wird am Donnerstag dem Parlament vorgelegt. Derselbe ging officiell am Montag Abend der Psorte zu, welche zur Berathung darüber zu morgen eine Sitzung  anberaumte.\n"}, {"msg_id": 169753, "doc_id": 232764, "date": "1877-02-05", "heading": "Neueste Nachrichten.", "text": "\tBasel, 15. (3.) Februar. In der Schweiz herrscht Wassersnoth. Sieben Eisenbahnlinien find theilweise überschwemmt; der Verkehr aus denselben ist unterbrechen. Der Bodensee ist ausgetreten; der Wasser« stand des Rheins bei Basel ist 15 Fuß über der normalen Höhe. Noch ein weiteres Steigen des Rheins wird befürchtet.\nSemlw. 15. (3.) Februar. Die Abreise der serbischen und türkischen Bevollmächtigten -ist gestern ersolgt. Der Dampfer „Deligrad\" joll dieselben jedensalls unter türkischer Flagge bis Rustschuk bringen. Man glaubt allgemein an den Abschluß des Friedens, nachdem die Landbevölkerung fich ganz entschieden gegen die Fortsetzung des Krieges auszusprechen deginnt. Die Ausregung im Lande ist ernst und es wird dem Zusammentritt der großen Skuptschtina mit ziemlicher Besorgniß entgegengesehen. Bei den scharfen Gegensätzen der serbischen Parteien kann man auf Alles gefaßt fein. Der für heute angeordnete Abmarsch der letzten vier Freiwilligenbataillone wurde gestern Abend plötzlich sislirt und haben dieselben Befehl, bis auf Weiteres in Belgrad zu bleiben.\nLondon, 14. (2.) Februar. In einer Depesche, welche Lord Derby unterm 25. Mai 1876 an Elliot nach Konstantinopel richtete, war gesagt, der türkische Botschafter in London sei davon in Kenntniß gesetzt worden, daß, obwohl England daS Berliner Memorandum abgelehnt habe, die Stimmung des Landes seit dem Krimkriege eine dermaßen andere geworden sei, daß die Pforte höchstens aus einen moralischen Beistand von Seiten Englands rechnen könne, fall« die bestehenden Schwierigkeiten keine befriedigende Lösung finden sollten"}, {"msg_id": 174016, "doc_id": 239013, "date": "1878-01-30", "heading": "England.", "text": "London, 6. Februar (27. Januar). Im Unter« Haufe gab heute Northcote folgende Erkärungen ab:\nDie Regierung anerkenne die große Veränderung der Lage in der Türkei. Sie werde, so weit möglich, die Interessen der der Türkei untergesenen Nationalitäten berücksichtigen und wünsche in den europäischen Rath einzutreten, um über diese Punkte zu berathen; fie habe keine selbstsüchtigen Absichten und wünsche nicht eine stricte Linie betreffs solcher Punkte, wie die Durchfahrt durch die Dardanellen, zu ziehen. England wünsche, dort die Handelsfreiheit zu fördern und überhaupt über diesen Punkt eine solche Lösung zu schaffen, die eS einer einzelnen Macht unmöglich mache, die Dardanellen zu schließen. Hier sei der gesammte Welthandel interesfirt. Zweck der Regierung sei, dieses Interesse zu schützen. -, Der nächste Punkt betreffe die Ossenhaltung der englischen Verbindung mit dem Orient. Allein über diesen Punkt, woran andere Länder ein eben solches Interesse haben, will ich keine bestimmte Basis der Politik entwerfen. Die Regierung werde ihr Möglichstes ausbieten. um erstens eine gute Verwaltung den besagten Rationalitäten zu sichern, zweitens die Freiheit der Wasserstraßen für den Welthandel zu sichern, drittens jeder Möglichkeit des Versuchs, das indische Reich durch Aegypten zu gefährden, vorzubeugen suchen. (Beifall.) Die Regierung ist bereit, auf der Conferenz in versöhnlichstem Sinne diese Fragen zu diScutiren. ES wird vor Allem ihr höchstes Streben sein, eine Lösung zu sichern, die einen dauernden Frieden verheiße; denn die Besorguisse und die Ungewißheit der letzten lahre seien unerträglich geworden. (Beifall.) — Zweck des Credit» : England besitze eine Armee, klein, aber fähig in rapider Vermehrung; ein Theil de» Gelde» wird verausgabt werden, um einen Theil der Armee marschbereit zu machen, obschon er hoffe, die Nothwendigkeit der Verausgabung werde gar nicht entstehen. Indessen die Regierung verlange da» Geld zur Verfügung gestellt, um die angenommene Politik unterstützen zu können. (Daß die Creditbill mit 328 gegen 124 Stimmen angenommen, ist bereit» telegraphisch gemeldet worden. Die Red.)\n"}, {"msg_id": 166356, "doc_id": 228937, "date": "1876-05-25", "heading": "London, 1. Juni (20. M. Der Premier Disraeli erklä", "text": "London, 1. Juni (20. M. Der Premier Disraeli erklärte heute r•; Unter h a v s e auf eine Anfrage  weitere materielle Infor-Marionen über die Vorgänge in Konft an – tin ooe l, außer Ìer bereits in der Dinstags« fitzung des Unternauses von ihm mitgetheilten, seien ihm nicht zugegangen. Er habe zwar, während er der heutigen Sitzung des Unterhauses bereits beigewohnt, ein Telegramm aus Konstantinopel erhalten, dasselbe enthalte aber nichts, was das Haus interesfiren könne, außer etwa, das Alles ruhig und daß die muselmännische Bevölkerung mit der Lage der Tinge zufrieden sei. Das bei den Berliner Conserenz en vereinbarte Memorandum sei der Pforte no eh nich t mitgetheilt, er hoffe, daß die Mittheilungdesselben nicht nothwendig werde. Ohne Zweifel sei die Lage btr Dinge in diesem Theile Europas eine kritische. Die englische Regierung habe diejenigen Vorsichtsmaßregeln getroffen, welche sie zur Ausrechterhaltung der Interessen und der Ehre des Landes für nothwendig erachtet habe und die Regierung habe die Absicht, diese Politik der Vorsicht weiter zu verfolgen. Seitens der englischen Regierung wünsche er dabei aber gleichzeitig, formell zu constatiren. daß nach dec Ansicht, die er hege, die Interessen Englands am meisten durch Ausrechterhaltung des Friedens gewahrt werden würden und daß die Ehre Englands durch nichts wirksamer vertheidigt werden könne, als dadurch, daß es einen Hauptancheil (leading part) nehme bei den Schritten zur Erreichung dieses Ziels. (Beifall.)\n"}, {"msg_id": 197544, "doc_id": 279434, "date": "1886-11-17", "heading": "Dorpat, 17. November. Ueber die gestrige Feier der", "text": "Paris. 27. (15.) November. Kammer. Bei der Berathung der Budgets sür das AuSwärtige entwickelte Freyeinet das Programm der auswärtigen Politik des Eabinets und sagte. /Frankreich wünsche keinen Krieg, da ei» solcher die inneren Reformen hemmen würde. Natürlich müsse Frankreich seinen Einfluß nach Außen geltend mache», vor allen Dinge» in denjenigen Fragen, die für dasselbe ei» hervorragendes Jntereffe haben. Die bulgarische Frage habe sür Frankreich ein solches Jnteresse nicht, wohl aber die ägyptische, so daß eS nicht zulaffen kenne, daß dieses Land in den Händen einer anderen Macht bleibe. Daher habe das französische Cabinct England vor. geschlagen, bemüht zu sein, eiue baldige Lösung der ägyptischen Frage, sowie der Frage betreffs des Luezcanals herbeizuführen. Falls mit England eine Einigung nicht bald ersolgt, wird diese Angelegenheit der Entscheidung der Mächte übergeben werden. (Nord. T.-A.)\nRom. 28. (IG.) November. Kammer. Bezügliche Interpellationen beantwortend, erklärte Robilant, daß die Beziehungen Italien» zu allen Mächten gute sind, diejenigen zu Teutschland und Oesterreich aber von großer Herzlichkeit und gegenseitigem Vertrauen zeugten. Die Regierung habe sich dem Friedens. Programme der Centraimächte angeschlossen. Mit England sei Italien durch die besondere italienische Politik und traditionelle Freund» schastsbande verknüpft, welche es, wenn die Ereigniffe dieses verlangen sollte», noch weiter entwickeln werde. Die Regierung habe ihre Sympathiee» sür Bulgarien nicht verheimlicht, habe aber bei einer Frage, in welcher Italien nicht direet intercssirt sei auf Erhaltung oeS Friedens bedacht sein müssen, bis etwa ei« Conflict oder Sonderabmachnngen zwischen einzelnen Mächten eintreten sollten"}, {"msg_id": 169695, "doc_id": 232685, "date": "1877-01-31", "heading": "England.", "text": "London, 8. Februar (27. Januar). In beiden Häusern fand heute schon die Berathung der Adresse an die Königinn zur Beantwortung der Thronrede statt.\nIm Oberhause erklärte Gras Derby, die Politik der Regierung fei unverändert dieselbe, wie früher, abgesehen von Modifikationen, welche durch die veränderte Lage der Dinge nothwendig geworden wären. Die Conserenz habe kein Fiasco gemacht, da der Ausbruch des Krieges verhindert worden f e i. Derby spricht mit Vorbehalt von der Möglichkeit, den Frieden erhalten zu sehe«, welcher von dem Beschlüsse eines einzigen Mannes abhänge, giebt aber zugleich der Hoffnung Ausdruck, daß der Frieden erhalten bleibe. Derby erkennt zwar die moralische Verpflichtung der Mächte an, zu Gunsten der Christen in der Türkei zu intervenir?», bestreitet jedoch, daß der Pariser Vertrag den Mächten dieses als Verpflichtung «uferlege. Disraeli legte dar, in der orientalischen Frage handle es sich nicht nur um die Verbesserung des Looses der Christen, sondern um die Existenz von Reichen. Der Marquis von Salisdur y betonte seine Sympathie für die christliche Bevölkerung in der Türkei, protestirte jedoch gegen die Idee, daß England irgend welchen Zwang gegen die Türkei ausüben müßte: der Sturz des ottomanischen Reiches würde in demselben Anarchie herbeiführen.\nIm Unterhause interpellirte Hartingjon die Regierung über die künstige Politik Englands und protestirte dagegen, eine Politik zu befolgen, welche Rußland und die Türkei die orientalischen Angelegenheiten allein erledigen lasse. Der Kanzler der Schatzkammer. North cote, stellte in Abrede, daß England einen Krieg zu Gunsten der Pforte führen werde und betonte die durch die Conserenz herbeigeführte Verständigung der Mächte. Betreffs der Zukunft erwäge die Regierung ihr Verhalten. Zwei Punkte stünden fest: die Regierung sei nicht gewillt, einen Zwang auf die Türkei auszuüben, sondern wünsche ein gemeinsameS Handeln der Mächte, und sodann halte man eine Separat-Action Rußlands und Oesterreichs sür verdächtig. Northcote hat kein Vertrauen zu der türkischen Versassung, welche ohne jede Garantie sei und hebt schließlich hervor, daß alle Interessen die Erhaltung des europäischen Friedens erheischten. — Die Adresse wurde angenommen. (W. T.-B.)\n"}, {"msg_id": 170030, "doc_id": 233189, "date": "1877-03-04", "heading": "Neueste Nachrichten.", "text": "Rom, 13. (1.) März. In dem gestrigen C onsi« Borium hielt der Papst eine längere Ansprache, in welcher er, nach einem Rückblick auf die Ereignisse in Italien seit dem Jahre 1870, auf die gegen die Kirche gerichteten Gesetze der italienischen Regierung und darauf hinwies, daß man ihm die Mittel zur Verwal« tung der Kirche genommen und nur die durch die bestehenden Gesetze gewährleistete Freiheit gelassen habe, so daß er zur Verhütung der Sittenlofigkeit und des Treibens der antireligiösen Secten nichts thun könne. Ferner protestirte der Papst gegen die Behauptung, daß er frei sei in der AuSübuug seines Amtes und erklärte, eine Versöhnung sei unmöglich. — Die gestern ernannten, hier befindlichen Cardinale wurden h»ute vom Papste empfangen, welcher ihnen das Barett überreichte.\nLondon, 14. (2.) März Die .Times\" bemerkt, tS fei niemals ein wichtigerer Vorschlag von einem\n\n\tStaate an einen anderen gemacht worden, als derjenige, dessen Ueberbringer General Ignatjew und der Botschafter Schuwalow gewesen seien. Wenn durch die Annahme desselben ein Aufgeben der russischen Pläne erlangt werden könne, sei ein zureichender Grund sür dessen Ablehnung nicht vorhanden, denn er verpflichte England zu keinerlei Schritten gegen die Türkei und gewähre der letzteren noch eine Gnaden» srist. Nach der .Times\" heißt es in dem* vorgeschlagenen Schlußprotokoll, daß die Mächte das Recht sich vorbehalten, den Modus derjenigen Action zu berathen, die eingeschlagen werden soll, wenn die Pforte ermangelt, den Verpflichtungen nachzukommen, die ihr durch Adoptirung der im Protokoll ausgeführten Reformen auserlegt werden.\nLondon, 13. (1.) März. Im Oberhause erklärte Lord Derby auf eine Anfrage Lord Granville'S, aller« dings fänden gegenwärtig Unterhandlungen über die orientalische Frage statt; er hoffe dem Hause bald nähere Mittheilungen machen zu können. Augenblicklich ständen die Dinge noch nicht auf dem Punkt, wo er zu einer Mittheilung berechtigt sei.\nKonstantinopel, 13. (l.) März. Wie verlautet, beabsichtigt die Regierung die Frage wegen der Annähme der von Montenegro aufgestellten Forderungen dem großen Rathe oder dem Parlamente zu unterbreiten, weil sie die Verantwortung für dieselbe nicht übernehmen wolle.\nKonstantinopel. 13. (l.) März. Die hauptsächlichsten türkischen Journale fahren fort, jede Gebietsabtrehmg der Pforte an Montenegro zu bekämpfen. Die Geschäftsträger der Großmächte, insbesondere der« jenige der englischen Regierung, find bemüht, zwischen der Pforte und den montenegrinischen Delegirten ein Einvernehmen herzustellen"}, {"msg_id": 174440, "doc_id": 239537, "date": "1878-02-28", "heading": "Neueste Nachrichten.", "text": "Wien, 9. März (25. Februar). Eine der .Pol. Corr.\" aus London von guter Seitezugehende Mittheilung vom Heutigen signalifirt sür den Fall, als die gegenwärtigen Differenzen zwischen Eng« land und R u ßl a n d in eine kriegerische Action Englands üb ergehen sollten, wa« bei einer sortgesetzten Weigerung Rußlands die Gesammtheit seiner Abmachungen mit der Türkei der europäischen Revision und Sanction zu unterbreiten, unvermeidlich wäre, einen sicher zu gewärtigenden Wechsel in der Leitung der auswärtigen Angelegenheiten Englands, welcher vielleicht sogar noch vor dem Zusammentritte deS CongresseS eintreten dürste. AIS Nachfolger deS Earl os Derby ist Lord Lyons, der gegenwärtige Botschafter Englands in Paris, anzusehen.\n"}]