[{"msg_id": 109830, "doc_id": 151486, "date": "1861-05-03", "heading": "Riga, 2. Mai. Mit dem Lübecker Dampfer Haasa, Cap,", "text": "Riga, 2. Mai. Mit dem Lübecker Dampfer Haasa, Cap,. Ģ. GeSiien, in 57 St. von Lübeck, adr. an W. Ruetz u. Co.; an R. Beck: 2 Fässer und 6 Säcke Kaffee. R. S. Birkenstadt: 1 Faß und 5 Säcke Kaffee; Z. Bran. denburg: 10 Fässer Svruv. 1 Ballot Häule, 1 Kiste Pflan. zen und 200 Säcke Rappsaat; P. Busch u. Co.: 25 Fässer Bleiweiß, 1 Faß Bleizucker, 25 Fässer Farbehvlzeztraet; Z. R. Caviezel: 1 Kiste Kleekraut; G. Dittmar: 4 Fässer eiserne Nägel, 2 Kisten Handwerksinstrumente; F. H.Holw: 20 Kisten Farbebolz; Z. «. Mentzendorff u. Co.: 14 Ballen Hopfen; S. Mittelstadt: 3 Kisten Eau de Colone, 1 Kiste Uhrgläser. 1 Kiste Cigarren; Mitchell u. Co.: 1 Kiste Tischlerarbeit; M. S. Semenow: 3 Fässer Schiefergriffel; E. Sturtz u.Co.: 8 Kübel Bierpech; Z.Satow u.Sobn: I Faß.\n1 Pack und 1 Kiste Droguen, 1 Faß Terpentinöl, 1 Faß Farbe; A. SackenselS: 3 Tonnen Austern' G. F. Schultz: 13 Ballen, 58 Fässer und 30 Kisten Droguen; G. A. Schweinfurtb: 24 Kisten Mineralwasser; C. A. Tiedemann:\n2 Faß Töpserwaaren. 2 Kisten GlaSwaaren und 1 Ballot verarb. Gummi elasticum; A. G. Tbilo: 11 Colli Agricullurgerätbe; Ordre: 45 Kisten Farbeholzeztract, 6 Fässer und 22 Säcke Kaffee. 10 Ballen Tabak, 3 Kisten Eisenwaaren,\n1 Kiste Schiefertafeln, 1 Faß Steinwaaren, 1 Ballen Mandeln, 10 Fässer HolznäAtl, 1 Kiste Häute, 1 Kste Elfen, dein, 23 Colli Droguen u. 3 Tonnen Austern; Schiffersgut: 2 Tonnen Austern. — Mit dem Brit. Schoner Vrakenholm, Capt. I Holdradge in 13 T. von Newcastle, adr. an Ordre; an die Rtga-Dünaburger Eifenbabn Comp.:\n2 Locomativen nebst Zubehör; Westberg u. Co.: 17,500 Mauersteine; Ordre: 20 Fässer Alkali. 4 Fässer Bora;. 2 Faß Glätte. 20 Fässer Soda. 1 Faß Anlimontum. 6 Faß Bleiweiß. 1 Faß Bitr.ol. s.şá,'&gt;'lA.enrus. 26 Fässer Alaun, 20 Fässer 81-ichpulver, 35 Fässer Droguen, 48 Säcke Thee, 1 Colli Gummi elasticum. 1 Şe GlaSröbren. 1970 Ziegeln. — Mit der Dän. Jacht Carl Knuth, Capt. F. Gaarn, tn 17 T. von Bergen, ah. ii; d an Mohr u. Böhme: 460 Tonnen Häringe. SchisserSgut: 3/4 u. % Tonnen Häringe. — Mit der Dan. Jacht Peter Cordt, Capt. P. Kock, in 14 l. von Berge?, adr. und an Westberg u. Co.: 80 Tonnen Häringe; A. G. Sengbusch u. Co.: 360 Tonnen Häringe; Ordre: 240 Tonnen Häringe.\n\n\tBörsen- und Handels-Nachrichten.\n\n\tI m p o r t l i st c"}, {"msg_id": 114023, "doc_id": 157986, "date": "1862-10-18", "heading": "Börsen- und Handels-Nachrichten.", "text": "\tRiga, 17. October. Mit dem Lüb. Dampfer Hansa, Capt. G. Geslien, von Lübeck, adr. an W. Ruetz u. Co.; an E. Bruns u. Co.: l Kiste Metallroaaren, 1 KisteGaru, 1 Maschine; I. Brandenburg: 25 Fässer Syrup, % Both Wem, 1 Kiste Garn, 1 Kiste Posamentir-Arbeit, 1 Kiste Nassade; E. Bodeker: 5 Säcke Kaffee, 5 Säcke Reis, 2 Pack Rosinen, 2 Fässer Korinthen, 1 Ballen Mandeln, 2 Fässer Leim, 5 Kisten Blauholz-Ertract; Cahn u. Wulff)&gt;hii: 1 Kiste Kurzwaaren; G. Dankert: 1 Kiste Leder; Z. Hofmann: 3 Colli Manufacturwaaren, 6 Aquarien; .Heimann u. Zimmermaun: 13Ballen Hopfen; I.Laurent): 3 Kisten Confect, 2 Kisten Papier, 1 Kiste Gummigalloschen, 1 Kiste Messingwaareu, 1 Pack Samen; L. Mittelstadt: 6 Kisten Kurzwaaren, 1 Kiste Schirme; C. H. Meitzer:\n1 Kiste Wanduhren; I.&gt;A. Mentzendorsi u. Co.: 25Kisten Rosinen, 5 Ballen Hopfen; D. Minus: 1 Faß Samen; Z. G. Meltzer u. Co.: 3 Fässer Sensen; J.T.Kawalew: 10 Fäffer Syrup; T. Pychlau: 1' Pack Pflanzen, 100 Ballen Baumwolle; W. Ruetz u. Co.: 5 Ballen Hopfen; E.Sturtz u. Co.: 16 Ballen Hopfen; W. Straus u. Co.: 2 Säcke und 3 Ballen Hopfen; H. A. Schmemann: 25 Kisten Rosinen; G. F. Schultz: 5 Kisteu Kurzwaaren, 1 Kiste Waffenzllbehör, 1 Kiste Manufacturwaaren; H. Schnakenbürg: 3 Fäsfer Druckerschwärze; A. Sackenfels: 1 Tonne Austern; M. S. 1 Kiste Wetzsteine; A. T. Thieß: 1 Kiste Kurzwaaren; C. H. Wagner: 7 Pack uud\n2 Kisten Pflauzeu, 1 Faß Blumenzwiebeln, 17 Ballen Samen, 1 Tonne Austern; Ordre: 7 Fässer und 5 Säcke Kaffee, 214 Seroiien, 23 Pack, 15 Ballen nnd 3 Kisten Tabak, 27 Fässer Syrup, 2% Ohm und 1 Kiste Wein, 100 Kisten Rosinen, 8 Fässer Korinthen, 47 Ballen Hopfen, 9 Säcke Nüsse, 11 Kisten Harz, 2 Säcke Jngber, 1 Kiste Cochenille, 1 Sack Pfeffer, 5 Tonuen Austern, 3 Kisten\n 2 Kisteu Glaswaaren, 3 Kisten Bücher, 7 Kisten bedrucktes Papier, 100 Stück bearbeitete Häute, 9 Fässer uud 10 Ballen Samen; Schisfersgut: 2 Tonnen Austern.— Mit der Holl. Galiot CoUegie Vorzorg, Capt. P. Huberth, vou London, adr. an P. van Dyk; an P. Busch u. Co.: 1 Faß Kaffee; F. H. Holm: 3 Kisten Schellack; A. Hill u. Co.: 1 Kiste Wein; Z. Jacobs u. Co.: 6 Kisten Uhren; Jäger u. Co.: 4 Butts und 4 Oxhoft Porter,\n3 Puncheons, 1 Oxhoft und 2 viertel Pipen Rum, 1 Kiste Käse, 2 Kisten Gartengeräthe, 1 Kiste baumwollenes Zeug; Z. C. Koch: 7 Kisten Schellack; Krafft u. Jenekel: 5 Puncheons Rum; H. E. Lyra : 3 Butts und 8 Oxhoft Porter,\n4 viertel Pipen Rum; Mitchell u. Co.: 10 Oxhoft Wein; Z. A. Mentzendorff u. Co.: 12 Ballen Kaffee, 2 Kisten Käse, 10 Faßchen Senf, 4 Fässer Pickles und Saucen; F. Sehaar u. Co.: 15 Butts Porter, 3 Kisten Ale, 4 viertel Pipen und 1 Oxhoft Rum; Ordre: 15 Fässer Kaffee, 11 Seronen Mandel», 6 Kisten Käse, 6 Butts und 10 Oxhoft Porter, 1 Puncheon Rum, 1 Kiste Wein, 50 halbe Puncheons Syrup, 1 Sack Nüsse, 1 Kiste Schellack, 2 Kisten Biscuits, 40 Bünde Korkholz, 4po Bünde Eisen. — Mit der Hannöv. Kuff Maria, Capt. H. Ammarm, von Newcastle, adr. an Ordre; an E. Bodeker: 1 Faß Antimonium; Ordre: 11 Fässer Vitriol, 10 Fässer Soda, 21 Säcke Schroot, 25 Fässer Lampenruß, 226 Stangen und 264 Bünde Eisen, 82 Tons Steinkohlen. — Mit der Russ. Bark Öd, Capt. I. Bode, von Sines, adr. an Westberg u. Co.; an Percy Jacobs: 894 Bünde und 1 Partie loses Korkholz"}, {"msg_id": 113608, "doc_id": 157421, "date": "1862-09-03", "heading": "Börsen- und Handels-Nachrichten.", "text": "\tSt. Petersburg, den 31. August. (Бирж, вбд.) Fonds:\n6 pCt. Jnscript. . . . 119'/« Kauf., 11(3'/* gem.\n5 „ 1. Anleihe ... 96 Berk.\n5 „ 3. u. 4.Anl. . . 97 Kauf.\n5 „ 5. Anleihe ... 96 Kauf., 96'Д gem.\n5 „ 6. „ ... 105 Kauf.\n5 „ Bankbillete . . 98%, 99. Actien der großen Russ. Eisenbahn 110 '/2 Kauf. u. Berk.\nObligationen derselben 88 Käufer.\nActien der Riga-Düuaburger Eisenbahn 95 gem. Zn anderen Actien keine Veränderung. Hanf sehr fest, und Preise um 1 Rbl. bis 2 Rbl. gestiegen.\nJmportliste.\nRiga, 1. September. Mit dem Preuß. Dampfer Tilsit, Capt. T. Breidsprecher, in 3 T. von Stettin, adr. an Mohr u. Böhme; an I. Braudeuburg: 10 Kisten Glas-, Messinguud Kurzwaaren; Commission der Gas- und Wasserwerke: 40 Rollert Walzblei, 3 Kisten Gasmesser und 20 Colli Eisen-, Messing-und Glaswaaren; I. Deubner: 3 Ballen nnd 1 Kiste Bücher; R. Friederichs: 2 Kisten Wein; E. Götschel: 6 Ballen Bücher; Helmsing n. Grimm: 2 Kisten Glas- und Porzellan, 1 Kiste Blumenzwiebeln, 1 Geldschrank; I. Jaksch u. Co.: 1 Kiste Glaswaaren, 1 Kiste Eau de Cologne; Jacobs u. Co.: 4 Kisten Gnßeisenwaaren; N. Kymmel: 3 Ballen und 2 Kisten Bücher, 5 Pack Preßspähne; N. Kaull: 2 Colli Maschineu; I. Laurent): I Faß Weinstein, 1 Ballen Bücher; L. Mittelstadt: 1 Kiste Glaswaaren; I. A. Mentzendorff u. Co.: 20 Colli Maschinen, 1 Marmorkreuz, 1 Kiste Gelatine; Mohr u. Böhme: 50 Tonnen Häringe, 1 Faß Wein, 20 Rollen Dachpappen; F. Ohmarm: 5 Fässer Töpfer-Waaren, 3 Ballen Bücher, 1 Ballen Seide, 6 Stück gußeiserne Dachfenster; I. A. Rücker u. Co.: 10 Tonnen Syrup; E. Sturtz u. Co.: 5 Fässer Bleiweiß: C. S. Salzmann: 10 Colli Möbel; G W. Schröderu.Co.: 76 Colli Maschinerien; B. E. Schnakenburg: 1 Faß Maschinerien; H. Schnakenbürg: 5 Ballen uud 1 Kiste Bücher; M. S. Semeuow: 1 Kiste Seide, 1 Kiste Handwerkszeug; G. F. Schultz: 1 Kiste Flacons mtd Parfümerien, 20 Colli Drogueu; C. A. Tiedemann: 15 Kisten Glas-, Eisen- und Kurzwaaren, 1 Kiste Wanduhren; Westberg u. Co.: 1 KistesilberplattirteKirchengeräthe, 1 Stereoskop nebst Bildern; Ordre: 3 Fässer Wein, 5 Fässer und 4 Kisten Farben, 5 Fässer Braunstein, 10 Fässer Zinkweiß, 1 Ballot Seide, 2 Kisten und 1 Ballen Drucksacheu, 1 Kiste Bleistifte, 8 Kisteu Chemikalien, 19 Colli Möbel, 1222 Colli auseinandergenommene Fässer, 10 Colli landwirthschaftl. Geräthe, 80 Stück eiserne Röhren. — Mit der Holl. Kuff Cornelia Zacoba, Capt. I. van der Meer, in 15 T. von Hamburg, adr. an G. F. Schultz; an P. Busch u. Co.: 9 Fässer Kaffee, 5 Fässer Reis; J.T.Kawalew: 10 Fässer Kaffee, 10 Tonnen Syrup; H. E. Lyra: 15 Säcke Vüffelspitzeu; L. Mittelstadt: 50 Bünde Weberrohr; F. Ohmarm: 4 Kisten und 4 Colli Fourniere und Tischlerarbeit, 4 Mahagoniblöcke; .W. Ruetz u. Co.: 207 Kisten Käse; A. T. Rebinin: 30 Säcke Reis, 10 Fässer Syrup, 5 Fässer Kaffee; H. A. Schmemann: 100 Kisten Farbeholzertract, 11 Fässer Kaffee, 6 Fässer und 3 Kisten Vitriol, 3 Fässer Zinkweiß, 1 Kiste Ricinus-Oel, 1 Kiste Schmelztiegel, 1 Faß Caput mortuum; A. T. Thieß: 60 Bünde Weberrohr; Westberg u. Co.: 2 Fässer Degras; Ordre: 24/2 Oxhoft Wein, 9 Fässer Kaffee, 38 ganze und 10 halbe Fässer Syrup, 9 Fässer Mandelu, 30 Kisten Rosiueu, 8 Gebinde Korinthen, 50 Tonnen Reis, 495 Kisten BlaUholzertract, 75 Colli Drogueu, 20 Bünde Weberrohr"}, {"msg_id": 111206, "doc_id": 153541, "date": "1861-10-17", "heading": "Jmportliste.", "text": "Riga, 15. October. Mit dem Preuß. Dampfer Hermann, Cpt. R. Stock, in 2'/, T. von Stettin, adr. an Mohr u. Bödme; an die Actien.Papierfabrik: 50 Fässer Braunstein; M. W. Behrenstamw: 2 Kisten Zwirn; E. Brun« u. Co.: 1 Kiste Wein; I. Brandenburg: 1 K-ste Tbonwaareu; E Bodeker: 10 Fässer Farben; I. Deubner: 9 Ballen und 1 Kiste Bücher; N. Graß: 4 Kisten verard. Zink; Helmstng u. Grimm: 2 Kisten Broncewaaren; 2 Kisten pbystkal. Instrumente. 2 Kisten Papier; W. Jrschlk: 10\n und 2 Kisten Bücher, l wufltal. ) strument; I. Jaksch u. Co.: 1 Ballen baumw. Ģarn, 1 Ktste Töpfer, waaren. 1 Puckel Pflanzen; N. Kpmmel: С Ballen unv 2 Kisten Bücher; L. Mittelstabt: 1 Kiste GlaSwaaren, 1 Kiste F'lzhüle. 1 «iße Kurzwaaren; C H. Meitzer: 7 Kisten Maschinen; I. A. Mentzendorff u. Co.: 33 Colli Maschinen, 1 Geldschrank; Mobr u. Böhme: 1 Kiste Kleider, t Kiste lebende Blumen; Mitchell u. Co.: 1 Kiste Apparate; D. Minus: 3 Kisten Spiegelgläser; Gebr.Petri: 1 Kiste Glascv inder; I. A. Rück&lt;r u. Co.: l K'ste Wem; M. G. Semenow: 1 Kiste Wollwaaren; C. G. Salzmann: 1 F.ß Apfelweinesfig; W. I. Schelnchin'« Söhne: 9 Celli Passa. giereffecten; C. Schmitt u. Co.: 1 Feuerspritze, 2 Kisten Kurzwaaren: H. Schnakenburg: 2 Kisten Drucklettern, 3 Ballen und 2 Kisten Drucklachen, 2 Colli Maschinen; ). A. Schepeler: 3 Ballen Wollengarn; G. A. Schweinfurth: 6 Co2i Möbel; S. F. Schultz: 2 Kisten Gla«waareu. 1 Kiste Apparate. 1 Kiste Pappschachteln. 1 Kiste Kunst, sachen; A. T. lhieß: 1 Kiste Gtahlwaaren; Ordre: 1 Fuß und 1 Kiste Wetn, 1С Kisten Tinte, 2 Faß Oel, 1 Kiste Gelatine, 4 Kisten und 1 Faß Farben, 2 Ballea Matratzen,\n13 Kisten Eisenguß.. Gla«. und Kurzwaaren, 7 Ballen Bücher. — Mit dem Brit. Schoner Trio, lkpt. I. Aoung, in 22 T. von Invetkeittng, adr. a. an T. Pvchlau u. Co.: ICI Tou« Steinkohlen. — Mit dem Brit. Schoner I«»», Cpt. Ch. Pallant, in 15 T. von Lewe»toff. Adr. an A. G. Thilo; an Ordre: 2 Dampfk.ssel und 330 Colli Maschinentheile, 12.000 Stück Ziegel. — Mit der Hannöv. Kuff Katharina, Cpt. H. de Wall, in IL T. von Hamburg, adr. au Ordre; an P. Busch u. Co : 12 Ballen Farbebolz; H. E. Lyra: 10 Ballen Fernambvkholz; T. Pychlau: 051 Stück Blaubol«, 1 Kiste Rotbholzextract. 1 Faßchen Zinnsalz; I G Scheveler: 7 Ballen u. 1 Faß Fa.beholz, l Faß Cochenille, 1 Faß Staimenzinn; A. Î. eß: 25 Büade Meberrohr; Ordre: 147 Fass r Svrup. 1 Faß Kaffee, l Faß Mandeln. 6 Körbe Orlean, 5 Fässer, G Ballen u 149 Stück Gelbbolz. 10 Säcke Sumac, 25 Bund Rohr. — Mit der P.euß. Brigg Carl Frànz, Cpt. I. Flemwing, in 7 T. von Slel m, adr. an C Schmidt n. Co.; an K. Fşşiedertch»: 1 Pflag; Obrist v. Göiichel: 531 Colli Maschinen; A. H. Holländer: GO9 Stückßaukunstgegenstâņde; Jacob« u.Co.: 9 Colli Eisen, und Marmorwaareu, 2 Kisten Zinkgußwaaren; I. Jaksch u. Co.: 10 Kisten Fayence und Porc.llan, 1 Kiste Tlichlerarbett, 1 Kiste Glaskugeln, 1 Kiste Spiel, zeug; Tb. Renny u.Co.: 15 Colli Maschinen; I Stauwe: 50 Tonnen Cement; Ordre: 100 Fässer Schlemmkleide,\n14 Stück Mühlsteine, 4 Kisten ZimmermannSardeit. 3 Kisten Maschinen, 5000 Stück Mauersteine.\n\n\tBörsen- und Handels-Nachrichten"}, {"msg_id": 111135, "doc_id": 153437, "date": "1861-10-09", "heading": "St. Petersbmg, 3. October. (Бирж, тл.) Im Sin« und", "text": "Riga, 7. October. Mit de« ?üb. Schoner Friedrich Overbeck, Capt. I. Karsten«, in 14 T. von Dvsart, adr. und an Ordre: 190 TonS Steinkohlen. — Mit der Preuß. Vristg Johanna und Heinrich, Capt. ). Hartwig, in 15 T. von Dundee, adr. und an T. Pychlav: 142 TonS K i»t. Steinkohlen. — Mit dem Preuß. Dampfer Tilsit, Capt. ?. Breidsprecher. in  T. voa Stettin, adr. an Mohr u. Vöhme; an I. Brandenburg: 1 Ballen ! Fischbein; E. BrnnS u. Co.: 9 Kisten Eisen«, GlaS«, Blech, waaren :c., 38 Säcke Samen, 1 Kiste Drucksachen; (?. Bo« deker: 27 Kisten Champagner; Daudert u. Jansen: 1 Kiste Gemälde- R.Friederichs: 1 gußeisernes Rad; N. Graß: 9 Kisten Baustücke; Helmstng u. fluiemt: 2 Kisten Obst, t versilberte Glaskugel, 3 Colli Effecten; F. H. Holm: 7 Kisten Spiegelfolie; Jacobs u. Co.: 9 Kisten musikalische Instrument« к ; I. lak'ch u. Co.: 2 Kisten Porcellan« N. Blechwaaren; W. Irschit: 1 Kiste und 1 Ballen Bücher. 1 Piunoforte; I. A. Mentzendorff o. Co.: 3 Colli Maschinen, 1 Kiste chirurgische Instrumente; Mohr u. Böhme: 11 Colli Mödel-Effeeten; Riga-Dünaburger Eisenbahn.Compaguie: 3 K.sten Laternen; A. Ramberg: 1 Kiste GlaSfen« ster. Fayence :c.; I. H. Saiow: 1 Pianino; B. E. Schņakenbnrg: 4 Colli Maschinenlheile; H. Schnakenbürg: 1 Kiste Ma'chincn; F. Sehaar u. Co.: 5 Kiste Wein; G. A. Schweinfurtb: 8 Kisten Mtneraswasser; G. F. Schultz: 2 Kisten Gußeisenwaaren. 1 Faß und 1 Kiste Bier. 1 Kiste Plüsch; M. S. Semenow: 1 Kiste Wandnblen, 1 Pack Fischbein :c.; A. T. -thteß: 2 Kisten musikalische Instrumente, Eisen« und Kurzwaaren, 1 Kiste Schleissteine; Wöhrmann u. Sohn: 2 Ballen Hopfen; s&gt;dre: 6 Fâss-r Feigen, 2 Kisten Champagner, 13 Kisten Eisen«, GlaS- und Kurzwaaren, Ï Fässer und 4 Kisten Wein. 2 Kisten Pech, 8 Colli gnHetserne Küchen, 1 Kiste Gelatine. 1 Ballen Pinasta. — Mit der Hannöv. Galliot Maria, Capt. H. Jacobs, in 17 T. von Sünderland, adr. u. an Ordre: 40 CbaldronS Steinkohlen.\n\n\tBörsen- und Handels-Nachrichten"}, {"msg_id": 116098, "doc_id": 160846, "date": "1863-06-10", "heading": "Börsen- und Handels-Nachrichten.", "text": "\tRiga, 8. Juni. Mit dem Preuß. Dampfer Hermann, Capt. N. Klock, in 3 T. von Stettin, adr. an Mohr n. Böhme; an W. Basse: 2 Colli verarb. Gummi elasticum, 27 Bünde und 16 Stück eiserne Röhren; I. Brandenburg: 1 Kiste Schuhwaaren; E. Bruns u. Co.: 7 Fässer nnd 6\nMten Wein, 5 Fässer Sensen, 1 Kiste Drucklettern; A.\nBergengrün: 1 Kiste photographische Gegenstände; I. Deubuer: 3 Ballen Bücher; Daudert u. Jansen: 40 Tonnen Häringe; R. Friederichs: 31 Colli landwirthsch. Maschinen; N. Graß: 2 Fässer Wein, 23 Colli Maschinen, 1 Kiste Wasserglas; E. Götschel: 5 Ballen Bücher: Helmsing u. Grimm: 1 Kiste Glaswaaren; Gebr. Hill: 1 Harmonium; I. Jaksch u. Co.: 61 Kisten Fayence, 1 Kiste Porcellan, 2 Kisten Glasgeschirre, 1 Kiste Glaskugeln, 2 Kisten Spiegelgläser, 4 Kisten Wanduhren; Jäger u. Co.: 2 halbe Pipen Wem; I. C. Koch: 4 Fässer und 1 KisteDroguen, 1 Kiste Papier; F. Krause u. Co.: 1 Colli Maschinen; N. Kymmel: 4 Ballen und 2 Kisten Bücher; Krafft u. Jenkel: 2 halbe und 1 achtel Pipe Wein; N. Kaull: 118Colli Maschinen; I. G. Lamprecht: 4/2 Pipen Wein; H. E. Lyra: 1 Sack Kleesaat; John.Laurentz: 2 Ballen Bücher, 1 Kiste Glasperlen, 30 Fässer Schlemmkreide; D. Miuus: 3 Kisten Maschinen; I. A. Melchendorfs u. Co.: 1 Faß Wein, 3 Kisten Gelatine, 1 Geldschrank; L. Mittelstadt: 214 Fässer Wagenschmiere, 24 Fässer Schlemmkreide, 3 Kisten Glas-, Gußeiseuuud Kurzwaaren, 1 Kiste Papier; Mohr U.Böhme: 3Fässer Salzproben, 2 Colli M'aschmm, 1 Harmonium, 1 Feuergewehr ; F. Ohmarm: 12 Fässer Töpferwaaren, 3 Ballen ulld 1 Kiste Bücher, 1 Kiste Gußeisenwaaren, 1 Ballen Seide, 1 Kiste Schuhwaaren, 1 Pflug; I. uud P. Popow: 12 Kisten Zinkblech; W. Ruch u.Co.: 1 Kiste Bier; G. A. Schweinfarth: 3 Pipen Wein, 17 Kisten Mineralwasser; M. S. Semenow: 1 Faß Spaten, 1 Kiste Sägen. 1 Faß Schafscheeren; C. Schmidt u. Co,: 47 Colli Maschinentheile, 1 Ballen Gummiriemen, 1 Faß Maschineuöl, 6 Fässer, 2 Körbe und 1 Kiste Nägel, 18 Stück eiserne Röhren, 2 Kisten Handwerksgeräthe, 4 Kasten mit lebenden Schweinen und Schafen; G. F. Schultz: 5 Colli Droguen, 2 Fässer Magnesit, 1 Kiste Messerwaaren, 3 Kisten Druckletteru, 1 Kiste verarb. Gummi elasticum; H. Schnakenbnrg: 3 Ballen u. 2 Kisten Bücher, 1 Kiste Kurzwaaren; Stolberg u. Burchard: 5 Fässer Bleiweiß; I. G. Schcpeler: 1 Ballen Garn; Sehaar u. Caviezel: 11 Maschinentheile; B. E. Schnakenburg: 1 Pumpe; Starr u. Co.: 1 Faß Wageuschmiere: C. A. Tiedemann: 2 Fässer Glasursand; A. G. Thilo: 2 Colli Maschinen; Ordre: 7 Pipen uud 2 Kisten Wein, 5 Körbe frische Kirschen, 4 Fässer uud 5 Kisten Farben, 4 Kisten wohlriechende Oele, 2 Kisten Spiegel, 4 Kisten Gußeisenwaareu, 1 Ballen Garn, 1 Kiste Glasperlen, 1 Kiste Bücher, 45 Colli Droguen, 30 Colli Maschinen, 402 Colli anseillandergenommenc Fässer. — Mit dem Norw. Schoner Statsraad Hegermann, Capt. C. Schjelderup, in 83 Tagen von Cette, adr. und an C. Schmidt u. Co.: 150,000 Kilogr. Salz; W. Stuhlmann u. Co.: 4 ganze ulld 39 halbe Pipen Wein; Ordre: 12 ganze und 45 halbe Pipen Wein, 4 Kisten Trüffeln, 6 Faßchen Capern, 4 Faßchen Oliveu, 5 Fässer und I Kiste Drogueu. — Mit der Rnsf. Brigg Hans Friedrich, Cap. Ж Schultz, in 38 T. von St. Übes, adr. und an N. H. Philipsen: 650/5 Modinos Salz; Jäger u. Co.: '/2 und % Pipe Wein; C. Schmidt u. Co.: 78 Quintals Korkholz; Tierner u. Co.: 4 Pipen Wein; Ordre: 1 Kiste Wein. — Mit der Preuß. Brigg Eduard, Capt. G. Bientz, in 60 T. von Terravecchia, adr. und an G. W. Schröder u. Co.: 220 Modinos Salz. — Mit der Brit. Brigz Happy glucky, Capt. H. Robiuson, in 31 T. von Liverpool, adr. und an Westberg u. Co.: 300 Tons Salz. – Mit dem Brit. Schoner Entreprise, Capt. D. Dalzell, in 20 T. von Liverpool, adr. und an Westberg u. Co.: 225 Tons Salz. – Mit der Russ. Brigg Da Cap-, Capt. I Düsiug in 55 T. von Terravecchia, adr. und an Westberg u Co.: 193 Modinos Salz"}, {"msg_id": 114109, "doc_id": 158122, "date": "1862-10-29", "heading": "Importliste.", "text": "\tRiga, 26. October. Mit dem Schweb. Schoner Anna Wilhelmine, Capt. D. de Jounge, von Söderham, adr. und an Westberg u. Co.: 600 Tonnen Terravecchia-Salz. — Mit dem Preuß.' Schoner Carl Friedrich, Capt. C. Schmidt, von Stettin, adr. an Ordre; Schiffersgut: 20,000 Stück Mauersteine.\n— 27. October. Mit dem Preuß. Dampfer Tilsit, Capt. Th. Breidsprecher, von Stettin, adr. an Mohr u. Böhme; an I. Armitstead: 1 Tisch; Actien-Papierfabrik:\n4 Kisten, enthaltend eine Pumpe; I. Brandenburg: 1 Kiste Messing- und Glaswaaren, 1 Kiste verarb. Zink; E. Bodeker: '5 Faß Bleiweiß, 1 Faß Farben, 1 Kiste Garn, 1 Kiste Wein, 1 Colli Maschinentheile; E. Batzel u. Co.: 14 Fässer Kastanien; W. Basse: 2 Fässer nnd 1 Kiste Farben; E. Bruns u. Co.: 2 Dampfkessel, 2 Kisten Lampen; Commission der Gas- und Wasserwerke: 9 Kisten Messing-und Glaswaaren, 460 Stück uud 2 Bünde Röhren/ 108 Stück Metallbecken; Z. Deubner: 5 Ballen und 1 Kiste Bücher; N. Friederichs: 32 Colli Maschinen.; E. Götschel:\n5 Kisten uud 7 Ballen Bücher, 2 Kisten Globen, 1 Faß Farben; Goldschmidt Ü. Co.: 2 Kisten verarb. Messing, 1 Kiste Buchbiuderarbeit; Helmsiug u. Grimm: 2 Colli Maschinen, 1 Kiste Mineralwasser; I. Jaksch u. Co.: 5 Kisten Glaswaaren, 4 Kisten Töpferwaaren, 1 Kiste Porcellauwaaren, 1 Kiste Lampen; N. Kymmel: 3 Kisten uud 2 Ballen Bücher, 2 Kisten chemische Apparate; I. C. Koch: 20 Fässer Zinkweiß; A. Kriegsmann u. Co.: 50 Säcke uud eine Partie Salz; Gebr. Kamarm: 8 Fässer Ocher; N. Kaull: 1 Kiste Maschinen; J.Lanrentz: 5 Ballen lind 1 Kiste Bücher, 1 Kiste Kurzwaareu, 1 Kiste Waterclofets; D. Minus: 1 Kiste Waffen; I. A. Mentzendorff u. Co.: 3 Kisten Buchdruckerlettern w.; 4 Ballen Hopfen,\n4 Colli Maschinen; L. Mittelstadt: 3 Kisten Spielwaaren, 1 Kiste Seide, 1 Ballen Garn, 1 Kiste Gußeisen- und Glas.vaaren; Mohr u. Böhme: 64 Tonnen Häringe; 2Bällen und 1 Faß Samen, 2 Koffer.Effecten; C. H. Meltzer: 1 Maschine und 2 Apparate ; F. Ohmarm : 4 Kisten Tischlerarbeit, 3 Ballen Bücher, 1 Batten Seide; J.A.Schmidt:\n5 Fässer Wein, 2 Kisten Bier; C. G. Stauwe: 5 Ballen Cocus-Matteu; C. S. Salzmann: 1 Kiste Manufactur-Waaren; M. S. Semenow: 2 Faß Handwerksgeräthe; C. Schmidt u. Co.: 3 Kisten Gold-, Silber- und Galanterie-Waaren, 1 Kiste Glaswaaren, 1 Geldschrank; G. F. Schultz:\n6 Ballen Hopfen, 1 Faß Bier,, 1 Kiste Waschblau; W. Straus u. Co.: 4 Säcke Hopfen, 12 Colli Maschinentheile; I. Satow u. Sohn: 1 Kiste Thon-Cylinder; Architekt Stephany: 4 Wöhren; I. G. Scbepelcr: 1 Faß Aepfel,\n, 1 Kiste Porzellanwaaren, 1 Kiste Photographien; H. Schnakenburg : 4 Ballen und 1 Kiste Bücher, 1 Kiste Globen, 1 Kiste Messinggewebe, 1 Kiste Blattgold, 1 Kiste und 12 Stück lithographische Steine; I. Sturtz: 1 Kiste Tapeten; C. A.Tiedemann: 4 Kisten Glaswaaren; A.Th.Thieß: 4 Kisten Eisen- und Stahlwaaren, 1 Kiste Asphaltkohlen; A. G. Thilo: 9 Colli Maschinen; Tierner u. Co.: 1 Kiste und 5 Colli Cisenwaaren к., 4 Colli Maschinen; Ordre: 9 Fässer und 2 Kisten Wein, 7 Fässer Maroni, 1 Kiste Weintranben, 10 Kisten Aepfel, 5 Kisten Birnen, 5 Fässer Gurken, 9 Ballen Hopfen, 6 Kisten Pech, 29 Fässer und 3 Kisten Farben, 2 Fässer, 4 Ballen und 1 Kiste- Rauchwerk, 12 Kisten Eisen-, Glas- und Kurzwaaren, 2 .Mühlsteine, 10 Colli Droguen, 20 Colli Maschinen, 604 Colli auseinandergenommene Fässer"}, {"msg_id": 117046, "doc_id": 162408, "date": "1863-10-03", "heading": "Importliste.", "text": "\tRiga, 2. October. Mit dem Lüb. Dampfer Riga und Lübeck, Capt. H. L. Geslien, in 4 T. von Lübeck, adr. an W. Ruetz u. Co.; an I. Brandenburg: 1 Kiste Kurzwaaren, 1 Kiste Messing- nnd Glaswaaren, 1 Kiste Blumenzwiebeln, 1 Kiste Treibriemen; C. Busch u. Co.: 6 Fässer Sirup; I. P. Botschagow: 10 Säcke Kaffee, 5 halbe Kisten Citronen, 2 Pack Rosinen. 1 Sack Feigen, 6 Fässer frische Aepfel, 10 Fässer frische Birnen, 3 Fässer Kartoffelmehl, 5) Säcke Reis, 1 Kiste Sago; W. Bornhaupt: 2 Oxhoft Wein, '/4-Toune Austern; E. Bodecker: 2 Tonnen Austern; W. Baffe: 1 Faß Kali; Daudert u. Jansen: 3 Ballen Hopfen; F. H. Holm: 10 Säcke Kaffee, 3 Säcke Jngber,\n1 Kiste Sago, 1 Faß Terpentinöl; I. Jaksch u. Co.: 2 Kisten Porzellan, 1 Kiste Glaswaaren, 3 Kisten Tischler-Arbeit, 1 Kiste Apparate; S. Kasack: 16 Seronen, 2 Pack und 1 Ballen Tabak; I. T. Kowalew: 20 halbe und 10 Viertel-Kisten Pflaumen, 15 Säcke Nüsse, 2 Kisten Rosinen,\n2 Kisten Sago; I. C. Koch: 1 Faß getr. Kirschen, 1 Kiste Gummi-Copal, 2 Kisten Sago, 1 Kiste Käse; John Laurentz: 8 Kisten Kurzwaaren, 1 Kiste Bilder, 1 Pack Tabak, 1 Bund Schiefertafeln, 1 Faß frische Aepfel; A. Loßu.Co.:\n1 Kiste Kurzwaaren; E. W. Lösewitz: 1 Kiste Bücher; I. A. Mentzendorff u. Co.: 20 Tonnen Sirup, 1 Pack Ro° sinen, 2 Kiste» Käse, 1 Tonne Austern, 7 Colli Pflanzen; Gebr. Mey u. Co.: 1 Kiste Cigarrenkistenbretter; L. Mittelstadt: 1 Kiste verarb. Messing, 1 Kiste Wollengarn, 1 Kiste Wollenband, 1 Kiste Glasperlen, 1 Ballen 'Fischbein, 3 Kisten Eau de Cologne; F. Ohmarm: 1 Ballen Kaffee,\n2 Tonnen Sirup, 5 Kisten Sago, 3 Fässer getr. Aepfel, 1 Faß getr. Kirschen, 1 Pack Rosinen, 2 Pack Fischbein,\n1 Faß Elfenbein, 1 Ballen Rohr, 2 Kisten Papier und Etiquetten, 9 Kisteu Eisen- und Kurzwaaren, 1 Kiste Bilder,\n2 Kisten und 1 Ballen Manufacturwaaren; Polytechnische Schule: eine Jnsectensammlung; A. T. Rebinin: 7 Fässer Kaffee, 5 Pack Rosinen, 10 Kisten und 1 Pack Feigen, 25 Fässer frische Aepfel; W. Ruetz u. Co.: 105 Kisten frische Birnen, 2 Kisten frische Aepfel; I. Satow u. Sohn: 3 Fässer Zinkweiß; H. Schnakenburg: 1 Marmorvase; I. H. Satow: 5 Gebinde Butter; I. A.Schmidt: 1 Ohm Wein, 20 Fässer Petroleum, 5 Kisten Messing – und Glaswaaren; H. Schönfeldt: 1 Kiste Cigarrenkistenbretter; E. Sturtz u. Co.: 70 Ballen Hopfen; H. A. Schmämann: 5 Säcke Nüsse; G. F. Schultz: 3 Fässer uud 2 Kisten Eisen- und Kurzwaaren, 1 Ballot Wollenwaaren, 43 Colli Droguen: A. T. Thieß: 6 Fässer und 4 Kisten Eisenwaaren :c.; Tierner u. Co.: 1 Orhoft Wein, 3 Kisten Handwerks-Geräthe; A. G. Thilo: 1 Kiste Maschinen; Wöhrmann uud Sohn: 89 Stücke Nothholz, 16 Tonnen frisches Obst, 2 Kisten Gemüse, 4 lebende Kühe; C. H. Wagner: 1 Faß frisches Obst, 5 Pack Pflanzen; Ordre: 9 Fässer Kaffee, 10 Fässer Zucker, 5 Kisten Candis, 35 Kisten Rosinen, 5 Fässer Korinthen, 1 Faß Mandeln, 5 Kisten Feigen, 5 halbe Kisten Citronen, 2 Körbe Cocosnüsse, 15 Säcke Nüsse, 2 Fässer Sirup, 2 Kisten Bonbons, 1 Ballen Pomeranzen, 1 Ballen Lorbeeren, 1 Kiste Muscatnüsse, 3 Kisten Sago, 3 Fässer getr. Aepfel, 4 Gebinde frisches Obst, 7 Seronen Tabak, 7&gt;/z Tonnen Austern, 30 Colli Eisen-, Messing-, Glas- und Kurzwaaren, 3 Kisten Fensterglas, 1 Kiste Wanduhren, 5 Colli Pflanzen, 1 Kiste Blumenzwiebeln, 4 Tonnen Buchdruckerschwärze, 20 Kisten Alaun, 10 Colli Droguen, 23 Bohlen Nutzholz, 3 Kisten verarb. Marmor, '/2-Oxhoft Rum"}, {"msg_id": 110720, "doc_id": 152975, "date": "1861-09-04", "heading": "Börsen- und Handels-Nachrichten.", "text": "Riga, 2. September. Mit dem Preuß. Dampfer Herman«, Capt. R. Moos, in 3 7. von Stettin, adr. an Mohr u. Böhme; an E.Bruns u. Co.: 11 Colli Effecten. 2 Kisten Fayence, 1 Kiste Metallwaaren, 17 Kiste» Champagner und i Faß Wein; E. Bodecfer: 4 Fässer Farben; I. Brandenbürg: 2 Kisten Seide; I. Deubner: 3 Ballen Bücher; R. Friederichs: 1 Pack Zifchgeräthe; Goldschmidt u. Co.: 5 Fässer Bleiweiß; Helmstng u. Grimm: 1 Kiste Stereotypplatten; Z. Jaksch u. Co.: 3 Kisten GlaSwaaren; W. Ir. fchik: 5 Ballen Bücher; R. Kvmmel: 3 Ballen und 2Kisten Bücher. 2 Kisten Meîallgewebe; Krafft u. Zenkel: 1 Kiste Wem; I. «. Meiendorfs u. Co.: 4 Colli Maschinen, 1 Kiste Wein, 1 Kiste Drucksachen; Mohr u. Böhme: 1 Korb und 1 Faß Mutterlauge, 2 Säcke Roggen und 2 Säcke Walzen; L. Mittelstadt: 16 Kisten Eisenguß, und GlaS. waaren, 1 Ballotbaumw.Garn; Renny u.Co.: 1 Maschin«; Streioro u. Sohn: 2 Kisten Zinkbleche; G. F. Schultz: 3 Faner nnd 1 flifte Wein; E. Sturtz u. Co.: 4 Fässer Leim; T. Smolian: 1 Kiste Kurzwaaren; C. G. Stauwe: 1 Kiste wollen. Plüsch; 3- Stauwe: 1 Faß Cognac . 50 Tonnen Cement; ). Satow u. Sohn: 6 Colli Möbel к.; H. Schnakenburg: 5 Ballen und 2 Kisten Drucksachen. 1 Pianosorte; Wöhrmann n. Sohn: 1 Faß holzsaureS Eisen, 1 Kiste Maschinen; Ordre: 3 Ohm Wein. 2 Kisten Champagner, A Kisten Tinte, 6 Colli Möbel. V 2 Ozboft Couleur,\n1 Kiste verarbeitetes Blei, 4 BallotS hölzerne Schaufeln. 1 Kiste GlaSwaaren, 1 Kiste Porcellan, 4 Ballen und 1 Kiste Bücher. 100 Stück Sohleuleder, 3 Fässer u. 2 Kisten Farben.\n2 Kisten Accordion'S, 20 Colli Maschinen. — Mit der Preuß. Bart Mittwoch. Capt. E Krohn. in 59 T. von Terravecchia, adr. an Ordre; an R. H. Philips«: 400 Modin. Salz. — Mit der Brit. Brigg Vangnard, Capt. W. Clark, in 13 T. von Montrose. Adr. und an Ordre: 25.000 Ziegel. — Mit der Norm. Brigg Oer«e«. Capt. A. Lindt« ner, in 8 T. von Slavanger, adr. an KriegSmann n. Co.; SchifferSgut: 6513/4i Tonnen Häringe. — Mit der Brit. Brigg Wave, Capt. G. Mofstt, in 12 T. von Warkwvrth, adr. und an Ordre: 102 Chalbr. Steinkohlen"}, {"msg_id": 111198, "doc_id": 153525, "date": "1861-10-16", "heading": "Börsen- und Handels-Nachrichten.", "text": "Riga, 14. October. Mit der Britischen Brigg Zanet Pitblad, Cpt. A. Etward-, in 12 t. von Hüll, adr. und an Helmstng u. Grimm: 207'/, Ton« Salz, 731 Thon, röhren. — Mit der Norm. Brigg Vesta, Cpt. L. Barkeland, iv 15 T. von Hüll, adr. an Ordre; an Helmstng o. Grimm: 300 Tonnen Cement; Ordre: 225 TonS Stein, fohlen. — Mit der Brit. Back Emilie, Cpt. G. H-rrtson, in 18 T. von Hüll. Adr. an Ordre; an B. î Schnaken, barg: 66.000 Stl.ck Mauersteine. — Mit der L.«b. Brigg Mathilde, Cpt. I Brandt, in 17 ļ. von Hüll. Adr. u. an Mohr ». Böhme: 190 Ton» Eteinkohlen. — M,t dem Oldenv. Schoner Poseidon, Cpt. 91. Siehne. in 17. T. von Bremen, adr. und an O dre: 643 Leronen. 35 Ballen. 1  und 1 Kiste Tabus. 1 Kiste Cigarren, 9 Blöcke Cedernholz, 60 Fässer Holzstiste, l Kiste Bast. — Mit dem But. Schoner Stemster, Cpt. A.Biyde, in 16 T. von Hamburg, adr. an Westderg u. Co.; an P. Buich u. Co.: 22 Säcke Kaffee. 2 Fässer Mandeln; R. Beck: 3 Fässer Kaffee; Heimann u. Zimmermann: 3 Fässer und 7 Pack Droguen; H.E.Lyra: 65 Kisten Fa,behol&lt;ertract, 2 Fasser Kaffee; L. Mlltelltätl: 1 Fuß Horn pitzen; Z. A. Mentzendorff u. Co.: 8 Ozhost und 1 Kiste Wein; C. H. Meitzer: 211 Blöcke  1 Kiste Purpur; W. Möller: 2 Pipen Wein; T. PyHlau: 110 êàcke un-&gt; 40 Ballen Sumac; I. Salow u. Sohn: 1 Faß Chlorkalk; H. A. Schmemann: 14 Fässer Kaffee, 5 K.sten Bilriolöl, 2 Seronen Mandeln, 3 Fässer Zinkweiß, 5 Fässer Harz. 3 Fässer Perfio. 1 Faß Blmsteln, 1 K.ste Gelatine, 1 Kiste Schmeljtiegel, 10 Ballen gem. Fcrnamdukholz. 744 Siück Farbebolz; Wöhrmann u. Sobņ: 971 Stück Farbeholz; Ordre: 5 Fässer Kaffee. 5 Tonnen Reis. 10 Fässer Amidam, 15 Fässer Syrup. 21 Fässer Rofinen, 5 F'ffer Mandeln, 1 Faß ConntHen. 3 Säcke L»r« beeren, 100 Kisten Fardebolzexrract. 31 'Batten und 361 Stück Farbeholz, 106 Colli Drogueu. 2 Fässer Porcellanerde. — Mit dem Hannöv. Schoner )ohann Herman», Cpt. G. Roggenberg, in 12 T. von Amsterdam, adr an Ordre; an R. S. vtrkenstädt: 15 Ballen Kaffee, 1 Faß n.\n1 wallen Cnrcumä. 1 Anker Sardellen; R. H. Borchert u. Co : 8 Mühlsteine; I. lakscb u. Co.: 1 Kiste GlaS« waaren; H. E. Lyra: 10.400 Klumpen P'eifentbon; G. A. Schweinlurth: 7 Fässer Rheinwein; Ziarr u. Äo.: 4 Fäsier Braunstein; G. W. Schröder u. Co: 100 16t,k Tonnen Häringe; tZ. A. Tiedeuiann: 1 Kiste GlaSwaaren; Ordre: 5 Fässer Wein; 16 Seronen, 7 Pack und 3 Ballen Ta. bak, 7 Kübel und 2 Kisten Kä c, 11 Kisten Töpierwaaren\n2 Fässer Ketten. — Mit dem Rmstschea Schoner Nicolai, Cpt. F. Bruns, in 19 l. von VurntiSland, adr. und an T. Pychlau: 450 TonS Steinkohlen. — Mit der Brit. Brigg ««» Peat, Cpt. ). Peat. in 14 T. von Hartlepool, adr. an T. Renny u. Co.: an Ordre: 181 TonS 10 Cwt. Steinkohlen"}, {"msg_id": 109765, "doc_id": 151363, "date": "1861-04-25", "heading": "Riga, 22 April. Mit dem Hanuöo. Schouer Marie. Tap", "text": "Riga, 22 April. Mit dem Hanuöo. Schouer Marie. Tapt. H. Beckmann, tn IG T. vou Newcastle, adr. u. aņ Ordre: 79 CbaldronS Steinkoylen. — Mit dem Norm. Schoner Elise, O. HiuSken. in 10 T. vonStavanger. Adr. an ?l. KriegSmann u. Co.; SchlsserSgut: 1015r/4 Tonn,« Häringe. — M-t dem Norweg. Schoner Ģrpedit, Capt I. Berner, in t 2 T. von Stavanger, ade. an ШФ btxa u. Co; SchifferSgut: 708 Tonnen Häringe. — Mit dem Sehrred. Schoner Karl, Capt. P. Hoberg, in 2t T. von Hartlepool. Adr. und an Ordre: 42 CbaldronS Steinkohlen. – Mit der Rufl. Bark «ethfemane, Capt. K. Bâckluad, ln 31 T. von Lissabon, adr. an Ordre; au A. KriegSmann ». Co.: 500 Bünde Korkhol, und 3 K ft'U F'vence; WittkowSkv'Querfeldt u. Co.: 20 Pipen Wein. Ordre: 3 Pipen Wein und 200 Moys Salz. — Mir der Holl. Kuff Teefart, Capt. H.Landeweer. in 131. vou Amsterdam, adr an Ordre; an Westderg u. Co.: 5300 Bünde îonnenbâņder. An Ordre: 10,400 Klumpen P'eiienthon.\n— Mit dem Brit. Schoner Clara, Capt. H. WiSnon, tn 20 T. von Liverpool, adr. an Ordre; an C. Sturtz u.Eo.: 240 Ton« Salz. — Mit der Holl. Kuss Hillcchina, Capt. S. Hooghoudt, in 13 T. von St. Davids, adr. n. an ļh. Pvchlau: 166 Tons 10 C»t Steinkohlen. — Mit der Holl. Kuff Vrian, C.ipt. P. Zongemaun. in 14 T. von Imr* teiling, adr. und an Tb. Pychlan: 183 Tons Steinkohlen.\n— Mit der Nuff. Srigg Eduard, Capt. C  in 60 T. vou Cette, adr. au G. W Schröder «. Co.; an R.Beck; 2 Fässer Kapern, 1 Faß Mandeln, 1 Faß Galläpfel nnd 1 Kiste Bimstein; &lt;£. Bodecker: 15 Fässer Karden; «rafft u. Jenkel: 49 Pweu und 2 Fässer Wein; Z. T. Kawalew: 15 Ballen Mandeln, i Faß Cremortartari, 1 Colli Bimstein; Z. S. Koch; 2 Fässer Mandeln und 3 Ballen Nüsse; H.E. Lyra: 7 Ballen und 3 Fässer Nüsse, 2 Fässer Olivenöl. 2 Fässer Bimstein, 2 Ballen Lorbeerblätter, 4 Fässer uud 1 Balle» Mandeln. 1 Faß Safran. 1 Äffte Gummi arabicum.\n1 Kiste Lakritzeufaft; I. A. MenNendorff u. Co.: Z Fäffer Mandeln. 3 Fäsier Kapern. 5 Fässer Oliven; «. Rey: 29 Fässer Wein; Gatow w. Sobn: t Faß Gummi arabicum,\n2 Ballen Nüsse; G W. Schröder u. Co.: 165,000 Kilogr. Salz; I. H. Satow: 4V Pipen Mein; H. A. Schmemann: 12 Pipen Wein. 2 rtäßche» Weinstein, 1 Faßchen Grünspan, 5 Ballen'und 1 Faß Mandeln. 5 Fässer Nüsse, 3 Kiffer Olivenöl, 6 Faßchen Kapern, 1 Faßchen Oliven, 5 Ballen Lorbeerblätter; Ordre: 27 Fässer und 18 Ballen Mandeln,\n9 Dlffer und 1 Kiste Kapern. 5 Piven Wein, 1 Faß und 1 Kiste Bimstein. 20 Ballen und 6 Fässer Nüsse, 1 Faß Weinstein, 9 Ballen Lorbeerblätter, 2 Fässer Oliven, 1 Ballen SenneSblâlter. — Mit der Haunöv. Brigg Schlump zu Lulle, Capt. A. Pcelmann, in 15 T. von Antwerpen, adr. an I. Ģ. Sckepeler; an Ordre: 48,803 Stück Dachpfanne».\n— !Ait dem Norw. Schoner Neweastle Packet, Capt. T. Madsen, in ll X. vonltavanger. Adr. und A. Kriegs, mann u. Co.: 358 -tonnen Häringe-, ScdifferSgnt: 287 Tonnen Häringe. — Mit dem Holl. Schoner Maria fpes\nrnea, iàapi. lAO.  ш ZA l. von Anļwrrpeņ, adr. und an Ordre: 60.000 Stück Dachpfannen. — Mit der Preuß. Baik Treue, Capt. E. Rügich, i» 11 T von St. Davids, adr. an Miļchļ-ll n. «o ; an Ordre: 212 Tons Steinkohlen — Mit dem Hannöo. Schoner Herkules, Capt. W. Müllwan, iv 13 ? von Suuderland, adr. und au Ordre: 85 CfoP ouS Steinkohlen. — Mit der Holl. Kuff Margarerha, Capt. I de Groot, in 13 T. von Antwerpen, a!r. an Ordre; an Cumminq u. Co.: 3 Colli Maschinerien; C. A. Tiedem.inn: 9 Kisten GlaSwaaren; Ordre: 1769 Baffer eiserne Nägel. 3 Kisten GlaSwaareu. 1 Marmor-Kamiu. — Mil ter Holl. Kuff de Tpruit, Cavt. T. Pott, in 13 T.von Amsterdam, atr. an Westberg u.Co.: an E. Bruns u. Co.: 4l Fäşier nnd 2 Kisten Eiien. und Stadl« waaren; ). R. Caviezel: 9 Fässer nnd 6 Kisten Wein, 1 Legger Arrac; Dautert u. Zan'en: 15 Fässer und 7 Kisten Wein. 9 Kisten Champagner; R. Friedrichs: 1 Faß Wein; N. Graß: 2 Frh v. i Kiste Wein. 1 Kiste Champagner i K. Kuchewnski n. Co.: 1 Obm Wem; F. Sehaar u. Co.:\n10 Kübel Kaie; Westberg &gt;. Co.: 3000 Bünde Tonurnbänder; Ordre: 8 Fässer Wein, 25SäckeKanariensaat, 4Ktsten und 4 Kübel Kä&gt; 1 Fäßcheu Sardellen, 20.800 Klumpen Pseisentho». — Mit der Norm. GalliaS HaabetôAņker, Capt. S. Rietten, in 5 T. van Stavanger, adr. an A. Ä.  u. Co.; SchifferSgnt: 450 Tonnen Häringe.\n\n\tImportliste"}, {"msg_id": 119486, "doc_id": 166043, "date": "1864-07-21", "heading": "Riga. 20. Juli. Mit dem Russ. Schiffe Theodor, Cap", "text": "Riga. 20. Juli. Mit dem Russ. Schiffe Theodor, Capt. F. Martens, von Dünkirchen, adr. an Th. Pychlau; an G. A. Schweinsurth: 11 Kisten Champagner, 20 Kisten Mineralwasser. — Mit dem Belg. Schiffe Marie, Capt. I. Romyn, von Antwerpen, adr. an Mitchell u. Co.; an Tiemcr u. Co.: 150 Fässer Wagenschmiere. — Mit dem Holl. Schisse Hermana, Capt. R. Veling, von Schiedarn, adr. an Th. Rennt) u. Co.; an Ordre: 100 16tel und 20 32stel Tonnen Häringe. — Mit dem Russ. Schiff« «»»« Olga, Capt. I. Büß, von Antwerpen, adr. an Wöhrmann u. Sohn; an Koehncke u. Co.: 2 Tonnen Kalk; E. Sturtz u. Co.: 13 Kisten verarb. Marmor; P. S. Popow: 22 Fässer Nägel; Wöhrmann u. Sohn: 9 Fässer Oel, 4 Ballen Pappe, 2 Fässer Kardendisteln, 408 Stücke Holz; Ordre: 285 Fässer und 10 Kisten Wagenschmiere, 19 Fässer Nägel, 9-Fässer Natron. — Mit dem Holl. Schiffe «atharina, Capt. I. Slinger, von Gent, adr. an Starr u Co.; an Ordre: 1 Partie Cichorienwurzeln. — Mit dem Brit, Schiffe Inns, Capt. I. Richards, von Terravecchia, adr, und an Th. Rennt) u. Co: 149 Mcdinos Salz. — Mit dem Russ. Schiffe Nazareth, Capt. A Sodoffsky, von Sines, adr. und an Ordre: 1031 Bünde Korkholz. — Mit dem Lüb. Dampfer Hélix, Capt. Ch. Möller, von Lübeck, adr. an Ordre; an C. Bcythien: 274 leere Fässer; FM u. Lundmann: 1 Kiste verarb. Blei; F. H. Holm: 1 Faß Terpentinöl, 3 Säcke Jngber, 1 Faß Mandeln, 1 Kiste Schellack; Helmsing n. Grimm: 2 Kisten verarb. Gummi elasticum; N. Kymmel; 1 Kiste Bücher; I. C. Koch: 3 Fässer Kaffee; H. E. Lyra: 1 Faß getr. Birnen, 1 Sack Cacao; I. A. Mrntzendorff u. Co.: 5 Fässer ReiS, 10 Fässer Cassta, 6 Säcke Cacao, 1 Kiste MuSkatblüthe; F. Ohmarm: 27 Kisten Ultramarin, 3 Kisten Bücher und Bilder, 1 Faß und 1 Kiste Wein, 2 Säcke Jngber, 1 Kiste Setdenwaaren, 2 Kisten gesägtes Holz; G. F. Schultz.: 5 Kisten Eisen- und Kurzwaaren: C. G.Stauwe: 1 Ballen Fischbein, 2 Ballen Garn; Schweinfurth u. Seeck: 1 Maschinc, 1 Kiste verarb. Blei; M. S. Semenow: 1 Kiste Zündhütchen; E. Sturtz u. Co.: 10 Fässer Bleiweiß, C A. Tiedemann: 1 Kiste GlaSwaarnt; A. v. W. Wetterich: 1 Faß Asphalt; Ordre: 10 Seronen und 14 Ballen Tabak, 4 Fässer Kaffee, 1 Kiste Wein, 3 Kisten Parfümerien, 4 Kisten Fensterglas, 2 Kisten Glaswaaren, 3 Kisten Kratzen, 3 Kisten Porcellan, 3 Kisten Blech- und Kurz-Waaren, 11 Colli Droguen, 1 Kiste Filzhüte. — Mit dem Brit. Schiffe George, Capt. C. Halsal, von Stornoway, adr. und an Ordre: 465 Tonnen Häringe. — Mit dem Russ. Schiffe Geyser, Capt. Ch. Johannsen, von Terraveccbia, adr. und an G. W. Schröder u. Co : 164 Modinos Salz; Jäger u. Co.: 6 Pipen Wei»; Krafft u. Jenekel: 12 Pipen Wein; I. G. Lamprecht: 2 PipenWein; Sehaar u. Caviezel: 6 Pipen Wein; Ordre: 13 Piper» Wem. – Mit 7 Schiffen 558 Chaldrons Steinkohlen.\n\n\tImportliste"}, {"msg_id": 109682, "doc_id": 151245, "date": "1861-04-13", "heading": "Importliste", "text": "\tRiga, 12. April. Mit der Norm.  „Mentor\", Capt.\n(5. Mkdboug, in 9 T. von SkudeSnees, adr. an Westberg u. Co. Şchiffeiķgat: 684% Tonn. Norw. Heringe. Mit\n\n\td,r Hannöv. Galliot '„Heinrich\".' şşì von Newcastle, adr.'an Ordre.Kso Chaldr. Steinkohlen. Mit dem Lübecker Dampschiffe.Riga u. Lübeck\", Capt. H. L. GkSltn, in 73 Stunden von Lübeck, adr. an W. Ruetz u. Co. An E. BruhnS u.Co.: 10 Kisten Eisenblechwaaren, 2 Kisten Fayence, 2 Kisten GlaSwaaren nnd 2 Kisten Tyonwaaren; I. Brandenburg: 10 Fässer Sviuv, 1 Kiste verarb. Gummi elasticum, 2 Kisten Kuizwaaren :c.. 25 Fässer hölzerne Schnhuägel, 1 Kiste Backwerk. 1 Kiste Wollenwaare :c.; I. Bürgermeister: 1 Kiste Kurzwaaren; A. W. Barclav de Tolly: 1 Kiste Wein; P. Busch u.Co.: 1 Ballen Sşparille. 2 Kisten Sago; E. Götschel: 1 Kiste Pflanzen; R. I. Hesterberg: 1 Ballen leinene Säcke; I. Hoimann: 20 Kà Tinte. 3 Kisten L'gueur, 2KistenĢl«s. Waaren; Helmstng u. Grimm: 2 Kisten verarb. Gummi elasticum; I. Jaksch u.Co.: 2 Fässer Fayence: 1 Kiste Tischlerarbeit; Jacob« u.Co.: 1 Kiste Cigarren; J.C.Koch:\n5 Kisten SardineS. 1 Faß Mandeln. 2 Fässer Baumöl; K. KuchczynSky u. Co.: 50 Seronen Taback; I. G Lamprecht: 7 Pack Fußmatten; L. Mittelstadt: 1 Kiste chirnrgifcher Znstrumente. 1 Ballen Wollenwaaren. 1 Kiste Eigarreu, 20 Bünte Stuhlrohr. 1 Ballen Fifchde,«; Z.Ģ. Meitzer u. Co.: 40 Fässer Sensen; Mllichell u. Co.: 19 Kisten Tischlerarbeit, 5 Kisten Bronce« und Porzellanwaaren, 3 Kisten Holzrahmen, 1 Kiste Holzstatuetten. 1 Pianoforte, 4 Kisten verarb. Marmor. 2 K.sten mouss. Wein, 1 Kiste Posamentierarbeit, 1 Kiste GlaSwaareu, 1 Kiste Glasthüren, 3 Kisten Spiegel und Spiegelglas, 1 Kiste Bitter. 1 Kiste Bücher, 1 Kiste Leinenwaaren; A. T. Rebinin: 10 Säcke ReiS, 10 Säcke Kaffee; Röpcnacku.Co.: 1 BallenSaamen; Th. Renny u. Co.: 2 Colli Maschinen, 1 Pack Pflanzen und 1 Koffer KleitungSstücke; W. Ruetz: 2 Körbe Pflanzen; G. F Schultz: 1 Korb Mineralwasser; M. S. Semenow: 4 Kisten musikal. Instrumente nebst Zubehör, 1 Faß Wollkratzen;C.S. Salzmann: 2 Körbe Töpserwaaren, 1 Kiste Cigarren, 1 Pack Pflanzen; G. A. Schweinsurth: 6 Krüge Mutterlauge, 1 Kiste Mineralwasser; TH.Smolian: 1 Koffer Kleidungsstücke; A. Sackenfels: 3 Tonnen Austern; Stresow u. Sobn: 1 Kiste Wein und 1 Büchse Zündbolzproben; A. Steda: 2 Packte Zeichnungen; Stepbany n. Co.: 1 Korb monss. Wein; A. T. Thieß: 3 Kisten Messer u. Kurzwaren,\n1 Kiste matdem. Jnstlumente; C. A. Titdemaņņ: t Kiste bölzerner Uhrtn; Wöhrmann u. Sohn: 2 Kisten Pflanzen u. 3 Kisten Preßspäne; Oltre: 1 Ballen Leinenw., 2 Ballen Wollenw., 1 Ballen Hanfgewebe, V Packen, 14Kisten, 1 Ballen,\n2 Körbe Pflanzen, 8 Sackt, 1 Kiste Sämereien, 3 Fässer, 2 Ballen Mandeln. 1 Faß Baumöl, 1 Faß Stärke, 1 Oxboft Cider, '/» Ozdoft Zuckerşyrup, 2 Kisten Schellack,\n1 Pack und 1 Kiste Rohr, Fischbein uud Stöcke, 6 Fässer,\n6 Kisten, 3 Säcke, 1 Ballen. 1 PackDroguen, 3'/, Odm,\n2 Kisten Wein. 6 Fässer, 3 Kisten Schlosserarbeit, 6 Fässer Sensen, 35 Seronen, 1 Kiste Taback. 1 Kiste und 1 Ballot Banmwollenzeug u. Carcassen-Dralh. 5 Kisten Champagner 1 Kistchen Kaffee, 1 Packet Wagenschmiere, 3 Tonn. Austern, 1 Kiste Spielwaaren. 10 Säcke ReiS, t Kiste Tapeten, 1 Kiste Hohlgla«. SchifferSgut: 5 Tonnen frische Austern"}, {"msg_id": 110057, "doc_id": 151908, "date": "1861-06-07", "heading": "Börsen- und Handels-Nachrichten.", "text": "\tRiga, 6. Juni. Reaņmnr, Capt. I. DeSfosse«, in 64 $. von Lirerpool, adr. an Ordre; an Westberg u. Co.: 218 Tons Solz. — Mit der Russ. Kuff Adolph, Ca.'t. H. Doêkampş. in 10 T. von Steinn, adr. anOxdre; I Igtļttt u' c' :39 Kisten Fayence; I.Stanwe: 15 Tonnen Cement; Oifc\": 150 Fäiser Echlemmtreide. — Mit dem Holl. Schoner Naudiņa «Elisabeth. Capt. I. de longe. in 11 ļ. von Oporto, adr. an C. Schmidt o. Co.; R.S.Bl'rkenstädt: I'/, Pipen Wein; I. R. Caviezel: 7 Pipen Weil ; Jäger u Co.: I'/, PivenWein; A. Kriegsmann u. Co.; 150 Quinwl Korfholz; Krafft v. Jentel: 3 halbe Pipcn Wein; H. E Lyra: 2% Pipen Wein; I. C. Neuntzlg u Co.: 2 Oxboft Wein; C. Schmidt v. Co.: U halbe nnd 4 viertel Pipen Wein; Stephany u. Co.: l Pīpe nnd 1 Oxboft Wein. 1 Kiste Fleisch; W. Gtuhlmann u. Co.: 5 halbe Ptixn Wein; Ordre: 1 valde nnd 4 viertel Pipen W'i,'. — Mit dem Dan. Schoner Anna, Cavt. I. Zaffen, m 60 T. von Malaga, adr. un WitlkowSkyQuerleldt u. Co.; an I. T  15 ganze, 10 halbe und 10 viertel Pipen Baumöl; W. Stublmann u. Co.: 4ganze und 6 viertel Loth Wein; Ordre: 85 Mulden Blei, 38 Ballon Orangenschaalen. 37 ganze, 32 balde und 11 viertel Pipen Baumöl. 6 P&gt;pen. '5 Bold und 1 Kiste Wein. 7 Fässer Mandeln. — Mit dem Liib. Dampfer Riga und Lübeck, Capt. H. Grellen, in 03 Stunden von Lübeck; adr. an W. Ruch u. Co.; an I. Brandenburg: 3 Kisten Kurzwaaren; Gebrüder Bataldin: 1 Kiste Stieleletten; M. W. Bebrenstamm; 6 P.ck verarb. Häute; ». Bruns u. Co.: 5 Fässer Schmiedearbeit. 1 Faß und 1 Kiste Fayence, 1 Faß MaSwaaren; R. Beck: 10 K sten Blaubolzextract; P. Busch u. Co.: 1 Kiste Gelaune, 1 Faß Cochenille; I. Hofm.rnn: 2 Ballen Wollenwaaren; Z. C. Koch: 4 Fäffer nnd 2 Kisten Bleiweiß; Mitchell u. Co.: 1 Gemälde; I. M. Melker u. Co. 1 &gt;jaß Genien; A. Z. Rebinin: 3 Kisten Condştorwaaren, 1 Pack Häringe; G- F. Schultz: 3 Körbe nnd 1 Kiste Mineralwasser, 1 Kirre Jtujfeaattn; E. S. Salnnann: ? Körbe söpferwaarcn; M.S Semenow: i Faß Wollkratzen; W. I. Scheluci in: 5 Ball. » rerarb Häute; Gebr. Stork: 1 Kiste buntes Papier; T Smolian: 1 Koffer qetr. Kleider; Weftbera v Co: 1 KisteHnte; Wöbrmaun u.Sobn: 1 Faß Tbcer; Ordre: 3şiâsserKaffee. 3Ozboft. '/, Botbund 2K'ften Wein. 1 Ojdo't Arrac, 1 Ocholt Cognac. 6 Kisten Cdawpagner. 10 Sesonen Tabak. 1 Kiste Cigarren. 4 Fässer Leim. 2 Gebinde gebrannten Zucker. 3 K'ften wustkaltfche Instrumente, 3 K'ften Bücher. 2 Fässer Syrup, 6 Körbe Wollkratzen. 14 Fässer und 4 Kisten iZisenwaa.en, 2 Fäffer und 2 Bünde Stabl. 4 Fässer Nägel. 1 K'ste Saao. 2 Ktsten Mollenwaaren. — Mit der Br,t. B'igg Marina. Cavt. F. Bisbor. iv 49 T. v. Sines. Adr. und an Jacobs ii. Co.: 811 Bü: de Korkbol,; Ortre: 187 MoySSalz. — Mtt dem Russ. Schone«. Hermann, C.vt N. Boorentyk. in 30 T, von Cardiff, adr. und an Ordre: 188 Tors Steinkoblen.\nWechsel -Conrse.\nRiga.?. Zrnit. St. Peter«t»»rg. 6. Zunt.\nLondon 34 34T',. J\nAmsterdam — 168*. 169\nHamburg 30} 30,',. Ā *&gt;«|\nPart« 361 360. 301\nAntwerpen — —\n\n\tI m p o r t l i st c"}, {"msg_id": 109783, "doc_id": 151395, "date": "1861-04-27", "heading": "Riga, 26. April. Mit dem Lübecker Dampfer Rig« «. ", "text": "Riga, 26. April. Mit dem Lübecker Dampfer Rig« «. Lübeck, Capt. H. L. Geslien. in 80 St. von Lübeck, adr. an W. Ruetz u. Eo; au P. Busch u. Co.: 1 Ballen Mandeln, 5 Gebinte Oel und 1 Ballot Safran; E. vodecker: 1 Kiste Bücher; I. Brandenburg: 1 Kiste Nähnadeln; E. Brun« u. Co.: 1 Kiste verarb.Meistng; Eahn u. Wulf, söhn: 1 Kiste wollene Stiefeletten; H. Hofmann: 1 Kiste Sau de Sologne, 1 Kiste Wollenwaaren; K. KuchczynSki n. Co.: 5 Seronen und 5 Pack Tabak; I. Ģ. Lawpreckt: 2 Viertel Botb Sirup, t Kiste Papier; L. Mittelstaedt: 1 Pack Fischbetn, 1 Kiste Elfenbein. 1 Kiste Sridenband; I. G. Keltzer u. Co.: 40 Fässer Senļen; I. A. Mentzendorff u. Co.: 1 Krste Cigarren; A. T. Rebinin: 7 Fässer Korinthen, 4 Fässer Rofinen, 2 Ballen lohannisvrod; W. I. Scheluchin: 1 Pianoforte; G. F. Schultz: 1 Kiste Mabagoniholz in Blättern; I. Stauwe: 2 Kisten Papier, 20 Fässer Holzschnhnägel; Ģ. A. Schweinsurth: 3 Aörbe und\n1 Kiepe Mineralwasser; E. Sturz n. Eo.: 20 Ballen und\n2 Säcke Hopfen; A. Gackeufele: 3 Tonnen Austern; H. A. Schmähmann: 2 Fässer und ll Kisten Droguen. 20 Kisten Farbebolz,xtract, 15 Stricke Farbeholz; C. A. Tiedemann: 1 Kiste Wanduhren, 1 Faß Fayence, 1 Kiste Tischlerarbeit IС,; G. F- Tank: l Ballen Ziegenhaare; Westoerg u. Co.: 2 Stück Leder; Wöyrmann u.Sobn: 2 GebindcWetn; Ordre: 25 Säcke und 4 Fässer Kaffee, 20 Fässer Sensen. 10K,sten, 4 Faß und 1 Pack getrocknete» Obst. 7 Colli Droguen. 1 Faß Sirup, 6 Kisten Eisen- und Stablwaaren. 4 Fässer Rofinen, 6 Fäfier Reis, 10 Seronen Tabak. 1 Pack Terra catechu, 2 Ballen Snmach, 2 Kisten Sckellak, 1 Kiste Macis« blûthe, 1 Ballot Safran, 4 Säcke Kleesaat, 5 Ballen gemabl. Fernambukholz, 1 Pack Cigarren, 10 Kiste» Farbeholzextract. 2 Säcke Quercitron. 1 Faß Oel, 2 Fäfier Perstco, 5 Kisten nnd 1 Korb Tuchkratzen, 3 Tonnen Austern. — Mit der Russ. Bark Boris, Capt. I. Ziepe, in 12 T. von Dnndee. Adr. und an Th. Pychlau: 212 TonS Steinkohlen ; tn Jacob» u. Co: 25 Säcke Saat.Kartoffeln.\n\n\tImportliste"}, {"msg_id": 111296, "doc_id": 153663, "date": "1861-10-26", "heading": "Import 1 i k c.", "text": "Riga, 25. October. Mit dem Oldenb. Schoner Magdaleaa, Capt. F. Robse, in 15 T. von Bremen, adr. an E. Stnrtz u. Co.; an I. W. Grimm: 43 Seronen Tabak und t Ballot Baumrinde; Koffsty o. Göbel: 10 Seronen Tabak; Z. G Schepeler: 1 Kiste Cigarren; G.A.Schwein, furtb: 1 halbe und 2 viertel Pipen Rum; Ordre: 683 Seronen, 9 Pack und 2 Kisten Tabak, 6 Bohlen uud 2 Kisten Cedernholz. 1 Ballot Baumrinde, 73/4 Pipen und 1 Kiste Wein. — Mit dem Brit. Schoner Triumph, Capt. «. Baird, in 14 T. von Hartlepool, adr. an Th. Renny u. Co.; au Ordre: 128 Ton« Steinkohlen. — Mit dem Preuß. Schoner Gazelle, Capt. W. Stegemann, in 10 T. von Stettin, adr. an E. Gutban u. Co.; an E. Brun« o. Co.: 40 Fässer und 3 Kisten Farben; A. H. Hollander, für da« neue Theater: 13 Kisten und 6 Stück Kunststeine; I. A. Mertzendorff u. Co.: 15 Colli Maschinen; Stresow n. Sohn: 29 Colli Maschinen und Gegenstände znr Zündhölzerfabricà; Ordre: 0 Fässer Zinkweiß, 18 FässerOcher, 4Fässer Braunstein, 6 Sollt Maschinen, 6 Colli Drognen, 0900 Theile auSeinandergenomm,ner Biersafler. — Mit dem Harm. Schoner Heinrich, Capt. H. Aren«, in 20 T. von Charlestown. Adr. an Starr u. Co.; an Ordre: 244 Fässer Thon. — Mit dem Hannöv. Schoner Fartschritt, Capt. I. Reh. bock, in 21 T. von Antwerpen, adr. und an Ordre: 45,000 Mauersteine und 23.000 Dachpfannen. — Mit dem Lüb. Dampfer Riga и. Lübeck, Capt. H. GeSlien, in 2Vi ļ von Lübeck, adr. an W. Rutfe u. Co.; an J.Brandenburg: 10 Fässer Syrup, 3 Kisten Eisen- und Kurzwaaren, 2 Kisten Baumwollengarn, 1 Ballen Wolle.-garn, 2 Kisten Maschinen; W. Basse: 10 Seronen Tàk; P. Busch o. Co.: â Fässer Kaffee; Daudert u. Jansen: II Ballen Hopfen, 12 Kisten Citronen; H. GSgginger: 2 Pack Baume u. Strâncher; I. Hofmann: 1 Ballen Wvllenwaaren; Helmflng u. Grimm: 3 Kisten verarbeit. Gummi elasticum; L. Mittel, stäbt: 1 Kiste verarb. Gummi elasticum, 1 Ballen Wolleugarn, 2 Kisten Kurzwaaren, 1 Kiste Leinengarn, 1 Kiste Seidenband; I. A. Mentzendorff u. Co.: 18 Ballen Hopfen; C. H. Meitzer: 2 Kisten Wanduhren; Riga-Dünaburger Eisenbabn-Comp.: 4 Kisten Laternen; W. Ruetz u. Co.: 10 Ballen bearb. Häute; A. T. Rebinin; 5 Kisten Citronen; A. Sackenfel«: 3 Tonnen Austern; H. Schnakenburg: 4 Kisten Kleider und Wäsche, 1 Faß Gla«. und Porzellangeschirr; C. Ģ. Stauwe: 1 Ballen Baumwollengarn; I. Stauwe: 1 Kiste Porzellangeschirr. 1 Kiste Fayence, 1 Kiste GlaSwaaren; G. F. Schultz: 7 Fässer eileroe Nägel; W. Strau« u. Co.: 2 Säcke Hopfen; C. A. Tiedemann: 1 Kiste Feldsameņ; A. T. Thteß: 5 Fässer und 3Kisten E'senwaaren, l Kiste Weberkämwe; Wöhrmann u. Sohn: 1 Kiste Bücher; Ordre: 02 Ballen und 7 Säcke Hopfen, 6 Kisten Brauerpech. 20 Tonnen nnd 10 Säcke Ret«, 15 Pack Tabak, 25 Säcke Kaffee, 4 Fäffer Korinthen. 2 Fäffer Rofiaen, 4 Fässer getr. Obst, 13 Säcke Wallnüsse, 3 Ballen Mandeln, 9 Kisten Champagner. 2G?binde gebrannten Zucker, ZKüdel und 4 Kisten Käse, 8 Kisten Fayence und GlaSwaaren. 1 Gebinde Franzbranntwein, 14 Kisten und 4 Fäffer Eisen-und Kurzwaaren, 47 Colli Pflanzen uud Samen, 15 Colli Drôguen, 2 Kisten conserv. Gemüse, 3 Kisten Leinengarn, 12 Stück Buchenholz, 2 Tonnen Austern; SchtsserSgut: 2t Pack Letnwandfäcke, l/z Tonnen Austern.\n\n\tBörsen- und Handels-Nachrichten"}, {"msg_id": 119926, "doc_id": 166751, "date": "1864-09-09", "heading": "Importliste.", "text": "\tRiga. 3. September. Mit dem Lüb. Dampfer Riga ». Lübeck, Capt. H. L. Geslien, von Lübeck, adr. an W. Ruetz u. Co.; an W. Basse: 1 halbes Ohm Wein, 2 Ballen Wolle. 2 Fässer Droguen, 1 Kiste Parfümerien, 15 Colli Maschinen; C. Beythien: 4 Fässer frisches Obst, 2 Tonnen Anitern; I. Brandenburg: 1 Faß baumwoll. Garn; E. Bodecker: 1 Kiste Wein; I. T. Botschagow: 15 Säcke Kaffee. 2 Füsser Korinthen, 3 Kisten getr. Pflaumen, 10 Fässer und 30 Faßchen frische Birnen, 7 Faßchen frische Aepfel; E. Bruns u. Co.: 4 Kisten Bierpkch; C. Busch u. Co : 8 halbe und 4 viertel Kisten getr. Pflaumen; Gebr. Freybusch: 8 Kisten Nähmaschinen; Z. G. Fahrbach: 1 Sack Hopfen; H. Faltin: 1 Sack Hopfen; Heymann u. Zwmermann: 5 Ballen Hopfen, l. Kiste Blumenzwiebeln, 1 Korb Pflanzen; F. H. Holm : 9 halbe und 10 viertel Kisten getr. Pflaumen; I.Jaksch u. Co.: 7 Kisten Zink-, Bronze« und GlaSwaaren, 2 Körbe und 1 Faß Fayence, 1 Kiepe Thongeschirre, 1 Kiste Wand» uhren, 1 Kiste Maschinerien; I. C. Koch: 5 Ballen gemahl. Farbeholz;. Gebr. Kamarm: 4 Halde Kisten getr. Pflaumen; Z. T. Kowalew: 10 Kisten getr. Pflaumen; lohnLaurentz: 2 Kisten Cigarren, 4 Kisten Backwerk und Zuckerwaaren, 1 Kiste Oblaten, 1 Kiste Briefcouverts, 1 Kiste musik Instrumente,\nI Kiste Nadeto; H. C. Lyra: 6 halbe Kisten getr. Pflau. men; Mohr u. Böhme: 6 Colli Paradiesäpfel, 2 Colli Palmzweige; L. Mittelstadt: 2 Kisten Seidenwaaren; E.H. Meitzer: 1 Orgel; Z. A. Mentzendorff u. Co.: 18 halbe und 4 viertel Kisten getr. Pflaumen; Mündel u. Co. : 7 Jeronen Tàt; F. Ohmarm: 6 halbe Kisten getr. Pflaumen. 1 Kiste GlaSwaaren. 1 Kiste Fensterglas, 1 Kisteßilder,\n1 Kiste Muscheln, J Kiste Kurzwaaren, 1 Kiste Blumenzwiebeln, 1 Maschine, 1 Gewehr, 1 Ktstc Poosphcr; H. A. Schmemann: 38 Fässer Honig, 5 Fässer Petroleum; C. Schmidt u. Co.: 2 Mühlensteine. 1 Kiste Gußeisenwaaren; I. A. Schmidt: 15 Fässer Petroleum; W. I. Scheluchin: 5 Rollen Sohlenleder; G. F. Schultz: 19 Colli Droguen,\n2 Fässer getr. Aepfel. 1 Kiste Crmolmen, 1 Kiste chirurg. Instrumente; B. E. Schnakenburg: 1 Kisie Pflanzen; A. T. Tlneß: 5 Fässer und 7 Kisten Eisenwaarm, 1 Bund Stahl; Tierner u. Co.: 3 Kisten Champagner, 3 eiserne Kasten, 2 Kisten Maschinerien, 1 Koffer Passagiereffecten; Leo Wifsor:\nII Seronèn unv 1 Ballen Tabak; I. S. Wialoschew: 6 halbe und 12 viertel Kisten getr. Pflaumen; Wöhrmann u. Sohn: 1 Faß und 1 Kiste Cochenille; Ordre: 6 halbe Doch und 2 Kisten Wein, 16 Fässer Rosinen, 50 Pack Datteln, 8 ganze und 5 halbe Kisten getr. Pflaumen, 5 Kisten Zucker, 5 Kisten Citronen. 20 Fässer frische Birnen. 5 Pack und 1 Korb Tabak, 2 Kisten Cigarren, 7 Kisten Paradiesäpfel,\n4 Kisten und 1 Pack Palmzweige, 2 Kisten Blumenzwiebeln. 79 Colli Droguen, 4 Tonnen Druckerschwärze, 7 Colli Leder-Waaren. 3 Kisten Eisenwaaren, 2 Kisten Glaswaaren, 4 Kisten Kurzwaaren. 7 Colli Maschinen, 6 Fässer Petroleum, 12 Fässer Stcinkohlentheer-Oel, 3 Tonnen Austern"}, {"msg_id": 129727, "doc_id": 182035, "date": "1867-09-13", "heading": "Importliste.", "text": "\tRiga, 12. September. Mit dem Russischen Schisse Der Mohr, Capt. B. Lemcke. in 12 T. von Grimsby. Adr. an Helmsing u Grimm; an Ordre: 89У, Ton» Salz. — Mit dem Holl. Schisse Drie ZüsterS, Capt. T. Dykstra, in 15 T. von London, adr. und an Ordre.-700 Tonnen Cement. — Mit dem Brit. Schiffe Anne, Capt. I. Parfon«. in 28 T. von Sine», adr. und an Ordre: 1402 Bünde Korkholz. — Mit dem i 011. Schiffe Elisabeth, Eapt. B. Bvse. in 16 T. von Bergen, adr. an Ordre -, an A. KriegSmann u, Co.: 1185 Tennen Heringe. — Mit dem Lüb. Dampfer Mercur, Capt. E. H. Voigt, in 3 T. von Lüb,ck. Adr. an Th. Renny u.\n\n\tCo; an die ActienPapierfabrik: 6 Colli Maschinen. 1 Kiste ASphaltröhren. l Sack Asphalt; T. Augelbeck: 20 halbe Kisten Pflaumen; C. Brythien: 24 leere Fässer; W. Basse: 6 Kisten Garn; A. Bergengrüa: 28 Colli l Möbel! R. Beck: 4 Ball,« Farbeholz; A. Lu&gt;ch: k | Fässer Zndigo.Carmin. 1 Kiste Balsam. 1 Sack Cacao, . 2 Säcke Curcume; R. Friedrich«: l Fortepiano; I. T. j Kowalew: 7 Fässer getr. Aepfel; Gebr. Kamarm. 30 ! halbe Kisten Pflaumen. 6 Fässer getr. Aepfel; I. C. l Koch: 5 ganze und 15 halbe Kisten Pflaumen; John Laurent): 9 Kisten Kurzwaaren, 1 Ballen Manufactur. Waaren. 7 Fasser Näael; Lühr u. limmerthal: 3 Tonnen Austern. 1 Kiste Sardinen. 1 Kiste Liqueur, 1 Kiste Käse. 2 Kisten Paradiesäpfel. 1 Kiste Palmi.weige; A. Mentzendorff: 10 halbe Kisten Pflaumen; I. A, Meißendviff u Co.: 15 ganze und 20 halbe Kisten Pflaumen. 4 Kisten Käfe; D. Minus: 16 Fässer Bleiweiß; F. Ohmarm: 11 Colli Tischlerarbeit. 2 Colli Nutzholz. 1 Kiste Elfenbein. 1 Collo Obst, l Faß geh. Kirschen, 1 Kiste Zwirn: W. Ruetz u. Co.: 1 Kiste Paradiesäpfel; G. F Schultz: 2l Tönnchen Birnen. 5 Tonnen Aepfel. l Faß Mandeln, 6 Colli Droguen. l Kiste Kurzwaaren; 2. Satow u. Sohn: 3 Fässer Droguen; Schweinsurtb u. Seeck: l Käfig mit 2 Papageien; Sehaar u. Caviezel: 1 Faß Obst; Tierner u. Co.: l Koffer Effecten; A. T. Thieß: 1 Kiste Schlosserarbeit; Wöhrmann u. Sohn: 1 Kiste Maschinen, l Kiste wohlriechendes Wasser; Leo Wissor: 7 Packen Tabak; A. u. W. Welterich: 49 Colli Droguen; Ordre: 2 Gebinde Wein. 3 Fässrr Handwerks, geräthe. 5 Ballen Hopsen. 15 Colli Möbel, ll Kisten Wolltratzen. 6 Fässer getr. Aepfel. l Kiste Blumenzwubeln, 1 Kiste Spiegelgläser, 1 Tonne Austern. — Mit 3 Schissen 1065 TonS Steinkohlen"}, {"msg_id": 115981, "doc_id": 160677, "date": "1863-05-27", "heading": "Börsen- und Handels-Nachrichten.", "text": "Riga, 25. Mai. Mit dem Preuß. Dampfer Hermann, Cavt. R. Kleef', in 3 T. von Stettin, adr. an Mohr u. Böhme; an W. Basse: 6 Schraubstock; E. Bodecker: 700 Centner rohes Eisen. 53 Bünde und 47 Stangen Eisen, 12 Eisenplatten, 3 Fässer Sensen. 1 Faß Wein; M. S. Blumenberg: 2 Fässer Rauchwerk, 1 Ballen Zwillich; Commission der Gas- uud Wasserwerke: 151 Ringe Bleirohren, 1 Kiste Hanfschläuche; I. Deubner: 5 Ballen Bücher; P. van Dyk: 7 Pflüge; E. Götschel: 5 Ballen Bücher; N. Graß: 6 Kisten Holznhren; W. Hartmann: 120 Sacke Rübsen; Helmsing n. Grimm: 1 Kiste Apparate, 1 Kiste Ölgemälde, 1 Egge. 4 Colli PassaMeffecten, 1 Kiste Bücher, 1 Pianoforte; Jacobs u.Co.: 6 Stück Küchenausgüsse; J.Jaksch u. Co.: 6 Kisten Töpierwaaren, 1 Kiste Glaswaaren; N. Kaull: 1 Kiste Maschinen, 2 gußeiserne Räder, 1 Korb Mutterlauge; I. C. Koch: 16 Fässer Zinkweiß; N. Kymmcl: 10 Kisten, 6 Ballen und 1 Pack Bücher; F. Krause n. Co.: 2 Fässer und 2 Kisten Farben; John Lanrentz: 2 Kisten und 2 Ballen Bücher, 5 Kisten Mineralwasser, 1 Kiste Tapeten, 1 Colli Cocnsmatten, 1 Kiste Wachstuch, 1 Kiste Crystall- und Blechwaaren, 1 Kiste Seife uud 3 Colli Reife-Effecten; Mohr u. Böhme: 2 Kisten Crinolinreifen, 1 Kiste Haarnadeln, 25 MeN Dachpappe, 1 Faß Asphalt, 1 Colli Nägel; L. Mittelstadt: 1140 Fässer Wagenschmiere, 84 Pack Tafeln, 1 Pack Papier; D. Minus: 1 Kiste Glaswaaren, 1 Maschine; F. Ohmarm: 4 Ballen und 4 Kisten Bücher, 12 Fässer Töpferwaaren, 6 Kisten Maschinen, 2 Kisten Steinpappe,\n Packet Pergament, 1 Pflug; W. Ruetz u. Co.: 2 Fässer Schweineschmalz, 2 Colli Bücher; I. Satow u. Sohn: 7 Colli Droguen; G. F. Schultz: 2 Fässer Stärke, 2 Kisten Glaswaaren, 1 Kiste Droguen; B. E. Schnakenburg: 25 Colli Maschinen; M. S. Semenow: 1 Faß eiserne Nägel, 1 Kiste Stahlfedern; G. A. Schweinfurth: 18 Kisten Mineralwasser; Stephany u. Co.: 1 Kiste Weinproben; C. Schmidt u.Co.: 2 Pianofortes; W. I. Scheluchin u. Söhne: 2 Bünde Häute; £. Schnalenburg: 3 Ballelt und 1 Kiste Bücher, 1 Ballen Kurzwaaren; Schönfeldt u. Co.: 1 Faß Bier; C.A. Tiedemann: 2 Kisten Glaswaaren; Tierner u. Co.: 1 Faß Apfelwein, 1 Faß Essig, 2 Kisten Maschinen; A.G.Thilo:\n1 Colli Maschinen; Wöhrmann u. Sohn: 1 Kiste Pftrdegeschirr; Ordre: 2 Fässer Wein, 10 Fässer Sirup, 16Kisten Fayence, 6 Fässer Schiniedearbeit, 8 Kisten Eiseilgußwaaren,\n2 Fässer Gummi arabicum, 19 Colli Droguim, 6 Kisten Tinte, 1 Pack Papier, 2 Kisten nnd 1 Ballen Drucksachen,\n1 Kiste musikalische Instrumente, 50 Rollen Dachpappen,\n2 Fässer Asphalt, 1 Kiste Graphit, 3 Fasset Zinkweiß, 65  Kreide, 3 Kisten Wagenschmiere, 11 Colli Maschinen"}, {"msg_id": 133552, "doc_id": 187063, "date": "1868-08-19", "heading": "Importliste.", "text": "\tRiga. 17. August. Mit dem Rordd. Dampfer Hermann. Capt. R. Klock. in 2 T. von Stettin, adr. an Mohr u. Böhme; an di« Actien.Papierfabrik: 40 Ballon« Salzsäur«; C. «usch u. Co.: 3 Fässer Bl«l-w«iß; P. Buich u. Co.: 10 Щ]а Bleiwdfj; «. Busch: 10 Ballon« Salpetersäure, 30 Ballon« Salzsäure, 10 Fässer Altiweiß. l Kiste getr. Blüthen; A. Lergengrün: 1 Balle« Bücher; E. Brun« u. Co.: 6 Fässer und 12 Körbe frischet Obst, 3 Fässer und I Korb Weintrauben; C. Bev.rv»«n: l Kiste Blumenzwiebeln; T. Berkbahn: 1 Faß Vitriol; L. Blumenberg: I K,ste Pferdegeschirr; Z. Deubnert 2 Ballen Bücher; G. Dittmar: 5 Kisten Maschmentheil«. 9 Fässer Schmirgel. 1 Kiste Schlosser, arbeit; R. Friedrich«: 2 K.sten Büch«». 2 Hund«; E. Gölschel: 8 Colli Bücher; E. Höfling«: 3 Kisten Lampen ?c. ; Helmsina u. «Ärinun: 1 Maschine; J. Jak eh u. Co.: t Kiste Cau d, Coline. » Kiste Porzellan. 12 Kisten Kurzwaaren. 31 Kisten Ш\\*s&gt; und Gla«waaren; Jacob v. Co.: 2 Kisten Elsen«aaren к.. 2 Kisten Tapeten. 1 Kiste Porzellan. 1 K.st« Lampen, t «ist« Holzschnitzwaaren; Köhnk« u. Co.: 10 Kisten Bierpech: K. Kymmel: 4 Colli Bücher und 1 Bällchen Filtrir« schläuche; Gebr. Kerkoviu«: 4 halbe Ballon« Salzsäure; John Laurents: 50 gäßchen Früchte. 12 K,st«n Maschinen.\n1 Kiste Lettern; D. Minu«: 1 g«ß blaue Stärk,. 1 Apparat; J. Witschte: 1 Kiste maldematische Instrument«; I. E Mariinow: 5 Kisten Zink- und Gl-«waaren; Mohr u. Löhme: 65 Kisten Früchte, 25 Fässer Heringe. 5 Säcke- Sloggen. 1 Wagen und 1 Kiste Bücher; R. Marschütz u. Co.: 2 Kisten Btum«nj«iebetn; F. Ohmarm:\n2 Fässer Schiefergriffkl. 20 Bünde Schiefertafeln. 12 Kisten Messing- und Gla«waaren. 5 Fässer Töpserwaare; Z. Satow n. tcpn: 1 Fäsjei und 1 Ktfie Farbe. 4 Colli Möbel. «Л n. Schultz- 1 $«£  16 Colli apoibekm»ЛЛ7 3 Jcsthf sWRf\\ (í. fed&amp;miot v. Co.: 2 KrsttN Sildtrwaare; H. P. Schwav«: I Kord frische Kächte; A Sackenfel«: 1 Kiste verarb. Zinn; ). G. Schepeler: 1 Kiste Wollengarn. 3 Colli Farben; H. Schnakenburg: 5 Fässer Bteiweiß; Titmer м Co.: 27 Ballen Sämereien, 9 Colli an» 1 Kiste Maschin,». 1 K'ste ФЫ»а&lt;шп; C. A. liedemann: 32 Kisten Gta«. und Metallwaaren; W. Bajen u. Co : 9 Fässer Blei« «tiß; Ordre: 67 Colli Maschinen. 10 Ballen Bücher. 70 Fässer Kirschsaft. 22 Korbe Frücht,. 91 Säcke Kariosfeln. 2 Säcke Kohl. 2 Säcke Zwiebeln. 8 Fässer Bteiweiß. 12 Kisten Farbe. 4 Fässer Apothekerwaare. 2 Kisten Blumenzwiebeln. 1 Kiste Porzellan. 1 Ballen musikalische Instrumente. 1 Kiste Papier, 2 Kisten GipSroaaren uud 1 Kiste Lithographie»"}]