[{"msg_id": 140821, "doc_id": 196753, "date": "1870-04-25", "heading": "Italien.", "text": "\tFlorenz, 27. (15.) April. Bei Gelegenheit der Feststellung des Budgets des Ministeriums deS Innern und namentlich der Rubrik „geheime Auslagen\" machte der Deputirte Speciale tm Abgeordnetenhause Eut.\nhûlluugen über die Art und Weise, wie in einigen Theilen Italiens der Polizeidienft getrieben wird, die um so interessanter sind, als der Redner behauptete, Beweisstücke für die vollste Richtigkeit seiner Angaben in den Händen zu haben und bereit zu sein, dieselben auf den Tisch des Hauses niederzulegen. Er erzählt, daß der Quâstor von Catania absichtlich falsches Geld augekauft uild selbes au Leute habe anbringen lassen, die er verhaftet! lassen wollte, ohne eine eigentliche Ursache dazu zu haben, uitd dieser Quästor, welcher noch eine Menge anderer Ungesetzlichkeiten begangen halte, wurde zum TribunalSpräsideuteu iv Caltasiuetta ernannt, rraS Wunder also, daß in Folge der Haltuug der Polizei die Magistratur immer mehr iv Mißcredit gerathe! Der Nachfolger des erwähutcnQuästorS habe eS noch bunter getrieben indem er sich aus dem Kerker einen Missethäter geholt und zu feinem geheimen Agenten ernannt habe, und dieser Wicht habe die geheimen Geleer dazu verwendet, unschuldige Leute zu verführe», blos nm sie dcnunciren zu können. Tersel.be sei dann seiner allzu offene« Schandthaten ire gen vor Gericht gezogen und verurtheilt, jedoch auf Verwendung des Präfecten begnadigt wo? den Mehr als dieses; eiu bekannter StraßeNräuber, welcher H ouate lang die Straßen von Catania uusicher gemacht, sei veìhastet. doch gleich darauf, ohue processirt worden 311 seiu, in Freiheit gesetzt worden. weil er Versprochelt habe, der Polizei wichtige Dienste zu leisteu. In sicilien bediene man sich noch immer »er Tortur, um die Angeklagten zum Geständnisse zu bringe», uud eiu deswegen eingeleiteter Proceß habe zu dem Resultate geführt, daß ein gerichtlich vernommener Major der Carabinieri habe gestehen müssen, daß die Tortur wirklich bestehe uud in einigen Fällen sogar vom Artikel 248 des Rcglemeuts vorgeschriebe»l werde Derselbe Major habe vor Gericht selbst jelle Foltermaschiue vorgezeigt, womit die Füße der Gefolterte« bearbeitet worden war eu. Uild, so schließt der Redner, während in nnseren Tagen in dein freien Lande Italien noch die Folter gehandhabt wild, wundert man sich dailil, daß Verschwörungen stattfinden. Der Ministerpräsident Lanza erkennt die Enormität der vom Rediler angeführten Thatsachen ail, erklärt aber, davon nicht das Geringste gewußt zu habe».\n\n\tDie Regierung werde die angeführten Thatsache» »Ittersuchen und die Schuldigen zur Rechenschaft zie!'e».\n(W. Presse.)\nFlorenz, 3. Mai (21. April) Der soeben ver- Bericht der Fi»a»zcommission nimmt die Anträge des Finanzministers mit einigen unbedenten' den Abänderungen an. Behufs der Deckuug des Deficits, dessen Höhe auf 11&lt;» Mill. Lire veranschlagt ist, beantragt die Commission Folgendes: 23 Mill. sollen durch Ersparnisse au den Staat?ausgaden gedkckt werden, 60 Mill. dlirch Erhöhung der Staatseinnahmen; 12'/- Mill aus deu im Jahre 1871 fälligen Raten des frauzösncheu Beitrages für den Durchstich des Mont Eeuiä; \\У/Л Mill. durch verschiedrne Einnahmen, und 13 Mill. dnrch Erhöhung der Vermögensteuer vo» 13 auf 20 Procent. Die\n genehmigt ferner die Bankconvention mit einigen Abändernnge» und beautragt, den Finanzminister zum Verkaufe von Reuten bis zum Betrage von 80 Mill. zu ermächtigen.\nMan versichert, der Kriegs min ister werde das Kriegsbudget um 14 Mill. berabmindern, ohne hierdurch der. Organisation der Armee Eintrag zu thun"}, {"msg_id": 98641, "doc_id": 142164, "date": "1859-02-02", "heading": "Itzehoe, 9. Februar. (St.-A.) Jn der heutigen (16.", "text": "Köln, 8. Februar. Nach dem neuesten „Domblatte\" haben die Einnahmen des Dombau-Vereins für das Jahr 1858 im Ganzen 35,200 Thlr. 9!/2 Sgr. betragen. Die Einnahme im Monat Januar d. I. erhebt sich auf 5185 Thlr., worunter ein Jahresbeitrag des Herzogs Prosper Ludwig von Arenberg im Betrage'von 1000 Thlrn. Der Ausgabe-Etat des Ceutral-Dombau-Vereins für das lausende Jahr ist auf 1100 Thlr. festgesetzt.\n"}, {"msg_id": 101068, "doc_id": 143707, "date": "1859-06-11", "heading": "Deutsche Bundesstaaten.", "text": "Gotha, 17. Juni. (L. Z.) Der hiesige Spccial-Landtag bat in seiner gestrigen Sitzung seine Zustimmung dazu ertheilt, daß der unserem Herzögthume zufallende Theil des sür die Kriegsbereitschaft unseres Contingents vom gemeinschastlichen Landtag verwilligten Credits von 150,000 Thalern durch Ausnahme verzinslicher Auleheu bis zum Betrage von 105,000 Thalern aufgebracht werde. Eben so gen ehmigte der Landtag, daß zur Deckung außerordentlicher Bedücfnisse noch verzinsliche Ansehen bis zum Betrage von 55,000 Thalern aufgenommen würden, und gab endlich seine Zustimmung, daß zur Deckung voraussichtlich eintretender Einnahme-Ausfälle und unabweisbarer Mehrausgaben der Staatskasse die Zahl der bisherigen (7) Grundsteuer-Termine für die Jahre 1860 und 1861 um zwei vermehrt werde.\n"}, {"msg_id": 95459, "doc_id": 139986, "date": "1858-08-15", "heading": "Kopenhagen, 19. August. (St.-A.) Nach dem so eben ", "text": "Kopenhagen, 19. August. (St.-A.) Nach dem so eben erschienenen Staats-Budget für das Finanzjahr vom 1. April 1868 bis zum 31. März 1859 sind die Gesammt-Einnahmen der Monarchie aus 17,115,879 Thlr. 18 Seh. Reichsmünze veranschlagt, und die Gesammt-Ausgaben zu dem gleichen Belaufe angesetzt. Von den letzteren kommen: auf die Civilliste desKönigs 800,000 Thlr.; auf die Apanagen des Königlichen Hauses 370,000 Thlr.; auf den Geheimen Staatsrath 72,900 Thlr.; aus den Reichsrath 60,000 Thlr.; auf die Verzinsung und Abbezahlung der Staatsschuld 6,151,800 Thlr.; aus das Penfionswesen 1,473,500 Thlr.; aus das Ministerium der auswärtigen Angelegenheiten 249,841 Thlr. 37 Seh.; aus das Kriegs-Ministerium 4,416,958 Thlr.; 42 Seh.; aus das Marine-Ministerium 2,030,048 Thlr. 48 Seh.; aus das Finanz-Ministerium 405,282 Thlr. 64 Seh.; auf das gemeinsame Ministerium des Innern (bekanntlich ausgehoben und mit dem Finanz-Ministerinm vereinigt) 61,291 Tblr.; auf verschiedene Ausgaben sür die Monarchie 948,797 Thlr. 19 Seh., uud auf unvorhergeseheue Ausgaben 75,000 Thlr. — Die besonderen Einnahmen und Ausgaben sind folgendermaßen festgesetzt: 1) für das Königreich Dänemark resp. 6,043,800 Thlr. nnd 5,518,847 Thlr. 66% Seh.; 2) für das Herzogthum Schleswig resp. 1,363,067 Thlr. 80 Seh. und 1,341,296 Thlr. 87 Seh.,\n\n\tDänemark.\n\n\tund 3) für das Herzogthum Holstein resp. 1,834,762 Ш\n76'A Seh. und 1,752,395 Thlr. 93 Seh. Reichsmünze, l„ daß fich demnach sür das Königreich ein Überschuß öc 524,952 Thlr. 29V4 Seh., für das Herzogthum Schlà eine Unter-Bilanz von 21,770 Thlr. 89 Seh., und für aoll stein eine Unter-Bilanz von 82,366 Thlr. 79/4 Seh. münze ergiebt.\n"}, {"msg_id": 177476, "doc_id": 243366, "date": "1878-10-16", "heading": "Oesterreich -Ungarn.", "text": "Wien, 25 (13.) October. Der österreichische Budgetvoranschlag sür 1879 weist der.Polit Corres».\" zufolge eine Verminderung der AuS. gaben um 12 Millionen und eine Verminderung der Einnahmen um 4 Millionen gegen das Vorjahr auf. Wenn von de» Ausgaben daS Erfordernd für die Schuldentilgung mit 18,900.000 81. und von den Einnahmen ein durch die Ausgabe von RententitreS zu beschaffender Betrag von 18,700.000 Fl. abgezogen und dieselbe Pro. cedur bei dem vorjährigen Voranschlag bezüglich der die Schuldentilgung betreffenden Ziffern vorgenomwen wird, so ergiebt fich pro 1879 .ein Mehrersorderniß von 4,200,000 Fl; hervor, gerufen ist dasselbe durch die Steigerung der Zinsen der Staatsschulden um 41/* Millionen, wobei die Zinsen des 60-MilltoneN'CreditS ein. begriffen find, sowie durch einen Mehrbetrag von ca. 2 Millionen sür Steumestitutionen ; dagegen find neuerdings 2IA Millionen in der Verwaltung erspart. Die Einnahmen stellen fich nach obigem ModuS 12.200,000 Fl. höher als im Vorjahr, wobei die mäßig gehaltenen Ansätze den thalsächlichen Verhältnissen entsprechen. Sonach beziffert fich das Deficit pro 1879 auf 15.300.000 Fl., worin 3 Millionen für monumentale Bauten und Eisendshnbauten enthalten find. Gegenüber dem Deficit von 1876 ergiebt fich sonach eine Besserung der Bilanz um 8 Millionen"}, {"msg_id": 142566, "doc_id": 199418, "date": "1870-10-17", "heading": "Neueste Nachrichten.", "text": "\tPest. 26. (14.) October. In der heutigen Sitzung dc« Abgeordnetenhaus?« brachte der Finanzminister den Staativoranschlag für 187 t und ten Rechnungsabschluß sür 1869 ein. Letzterer zeigt statt de« im Budget für 1869 veranschlagten Deficit« von 13 Mill Fl. einen Ueberschuß von 9'/, Mill. Da« auf IS Mill. veranschlagt? Deficit für 1870 betrug in Wirklichkeit nur 9 Mill Für da« Jahr 1871 erg'iebt sich. wenn der Beitrag zu ten gemeinsamen Angelegenheiten in gleicher Höhe wie für da« Vorjahr veranschlagt wird. ein Deficit von 1 13/«l3/« Mill. Fl.\n"}, {"msg_id": 144069, "doc_id": 201209, "date": "1871-02-22", "heading": "Neueste Nachrichten.", "text": "\tWien, 3. März (19. Februar). Abgeordnetenhaus. Der Finanznrinister brachte einen Nachtragscredit für 1870. da« Finanzgesetz sür 187!, ferner einen Gesetzentwurf ein, durch welchen er zu einer Creditoperation vou 60 Millionen Guld'n durch Begebung von Obligationen der einheitlichen Staatsschuld ermächtigt werden soll. Der FinanMinister knüpfte an diese Vorlagen ein Expose über die Finanzlage Oesterreich«. Nach demselben war das Ergebniß sür 1870 günstiger, als im Voranschlage angenommen worden war, da die Steuern und Abgaben ein weit höheres Erträgniß geliefert hatten, als präliminiit war. Am 31. December belief sich der active Kassenstand auf 40 Millionen. — Das Deficit für 1871 beträgt 51 Mill. Gulden, welche Summe sich mit Ein« schluß der für 1870 geforderten Nachtragscredite auf rund t 0 Millionen erhöht. Von dieser Summe wurden jedoch mehrere Beträge bereits im Vorjahre ausbezahlt. Nach Abzug dieser Posten sowie der Kassenbestände reducirt sich Im« effective Deficit auf 20 Millionen. Rechnet man hierzu noch rückständige Coupons im Betrage von 10 Millionen, so ergiebt sich ein Deficit von 30 Millionen, zu deren Deckung der Verkauf von 60 Millionen Rente dienen soll, «elche effektiv 35 Millionen ergeben würden. Hierdurch, durch den Gewinn aus der Münzprägung, durch Erhöhung der Steuern und durch Liquidation der Oesterreich und Ungarn gemeinsamen Activen wird es möglich werden, außer der Deckung des diesjährigen Deficits auch die Mittel zur Bezahlung der Coupons sür Zanuar 1872 in Bereitschaft zu halten.\n"}, {"msg_id": 145896, "doc_id": 203114, "date": "1871-07-03", "heading": "Neueste Nachrichten.", "text": "Bukarest. 13. (1.) Juli, Die Deputirtenkammer hat in ihrer heutigen Sitzung das Budget pro 1872 genehmigt. Dasselbe balancirt in Einnahmen und Ausgaben mit 73 Millionen.\n\n"}, {"msg_id": 98643, "doc_id": 142164, "date": "1859-02-02", "heading": "Itzehoe, 9. Februar. (St.-A.) Jn der heutigen (16.", "text": "Weimar, 10. Februar. (L. Z.) Das Staatsministerium hat dem Landtage drei Propositionen wegen Geldbewilliguiigen für die Universität Jena zugehen lassen, die eine derselben betrifft einen Zuschuß von 2000 Thlrn. jährlich zur fortlaufenden Aushilfe da, wo die Kräfte des akademischeu Fi sc us nicht ausreichen, die zweite eine einmalige Subvention von 3500 Thlrn. zur theilweisen Deckung der Kosten der vorjährigen Säcularfeier, welche dem akademischen Fikcus einen Aufwand vou 7000 Thlrn. verursacht hat, und die dritte eine einmalige Subvention von 5000 Thlrn. zur Erwerbung eines eigentlichen Universttätsgebäudes, in welchem die Hörsäle vereinigt werden.\n"}, {"msg_id": 202533, "doc_id": 289247, "date": "1888-11-25", "heading": "Neueste Nachrichten.", "text": "\tBerlin. 5. December (23. November). Kaiser Wilhelm ist genesen; er machte gestern und heute eine Spazierfahrt nach dem Thiergarten.\n(W. T.-B.)\nLresl»u, 5. December (23. November). Die „Schlefische Zeitung- theilt aus gut unter, richteten Kreisen mit, daß die Forderung sür die Artillerie nicht 40. sondern höchstens 11 Millionen betragen werde.\nUthen, 4. December (22. November). Die Deputirtenkammer beendete die Berathung über die Finanzpolitik der Regierung und nahm mit 85 gegen 54 Stimmen ein Vertrauensvotum sür das Ministerium an. (W. T.-B.)\nWashington. 4. December (22. November). Der Bericht des SchatzseeretairS Farschild constatirt, daß der am 29. September 1888 in der Staatskasse vorhanden gewesene Ueber, schaß fich auf 96.444.845 Dollars belaufen habe, der Ueberschuß am 30. Juni 1889 würde, wenn man nicht mehr Obligationen ankaufe, voraussichtlich 127,000.000 Dollars betragen. Unter Zugrundelegung des gegenwärtigen Standes der Einnahmen dürfte der Gesummt» Ueberschuß am 30. Juni nächsten JahreS 228 Millionen betragen, die man während der nächsten 19 Monate zum Rückkauf von Obli. gationen verwenden könnte nnd sollte. Der Bericht hebt serner hervor, daß. wenn die Einnahmen fortdauernd dieselben blieben, wie fie gegenwärtig find, fie ausreichen würden, um vor dem Jahre 1900 die gesammte Schuld, welche sich mit allen Zinsen auf etwa 1393 Millionen belaufe, zu amortifiren. Dies beweise am besten die absolute Nothwendigkeit, die Staatseinnahmen und das Steuersystem so bald wie möglich in ein richtiges Verhältniß zu einander zu bringen. (W. T.-B."}, {"msg_id": 99977, "doc_id": 143024, "date": "1859-04-11", "heading": "Deutsche Bundesstaaten.", "text": "Berlin, 18. April. (Nat.-Z.) In der heutigen Sitzung des Abgeordnetenhauses kam der Schlußbericht der Budget-Commission zur Berathung und es wurde hierauf das Budget im Ganzen mit 131,885,939 Thlr. in Einnahme und Ausgabe angenommen.\n\n"}, {"msg_id": 28109, "doc_id": 53621, "date": "1836-08-15", "heading": "Wien, den 12. August.", "text": "Wien, den 12. August.\n\n\tDie Ausgaben Griechenlands während der sieben Jahre des Krieges gegen die Türkei überstiegen, mit Einschluß der beiden in England abgeschlossenen Anleihen, von denen Griechenland nicht mehr als 9 Millionen Drachmen bezog, nicht die Summe von 25 Mill. Dr. Unter der Verwaltung Capodistria's, i. I. 1823, wurden die Staatseinnahmen mehr geregelt, und erhöhten sich damals auf 2,294.000 Phönir; die Ausgaben betrugen 9,280,000 Phönir und das Deficit «,994,000 Phönir. In den Jahren 1329 und 1830 erreichten die Einnahmen, allen amtlichen Nachweisungen zufolge, die Summe von ungefähr 5 Mill., die Ausgaben jene von 3 Will., und das Deficit war 3 Mill. In den Jahren 1831 und 1832 verminderten sich die Staatseinkünfte um ein Bedeutendes. Im Jahre 1831 nämlich erklärte sich die bewaffnete Opposition gegen Cavodistria, und von dieser\n\n\tAeic an war die Regierung außer Stand gesetzt, ihre Einkünfte zu verkaufen und zu erheben« Auf gleiche Weift wurde km Jahre 1832 allgemeine Anarchie herrschend, und Alles fühlte die Unordnung, welche diese Epoche bezeichnet. Bei der Ankunft Sr. Majestät in Griechenland belkefen sich die reinen Staatseinnahmen in dem Jahre 1833 auf die Summe von 6 Millionen 790,0C0 Drachmen, die Ausgaben betrugen 11,736,000 und das Deficit 4,937,000 Dr. Im Jahre 1834 erreichte die reine Einnahme die Zahl von 9,031,000, die Ausgaben beliefen sich auf mehr als 14,000,000 und das Deficit auf 6,000,000 Drachmen. Im Jahre 1836 erhöhten sich die Einnahmen auf die Summe von 11 Mill. 355,000 Drachmen, die Ausgaben belkefen sich auf 13 Mill. N 9,000 und das Deficit auf 2 Mill. 94.000 Dr. Im Jahre 1336 wird sich, aller Wahrscheinlichkeit nach, das reine Einkommen der Stempel« und Patentgebühren auf 13 Mill. Drachmen erhöhen, und dke Summe der Ausgaben wird 16 Mill. betragen"}, {"msg_id": 40379, "doc_id": 75468, "date": "1844-08-04", "heading": "Stockholm, den 26. Juli.", "text": "Stockholm, den 26. Juli.\n\n\tNach bet den Reichsständen gestern von dem Staatsratbe Fahraus vorgelegten Budgetproposition sind die Staatsausgaben im Ganzen zu 11 Mill. 399,391 Rthlr. Schweb. Bco. an stehenden und 2,668,787 Rthlr. Bco. an zufälligen Ausgaben veranschlagt. Die Staatseinkünfte sind zu 9.902,230 Rtblr. Bco. veranschlagt, welches 664,850 Rthlr. mehr ist, als bei der letzten Budgctsregulirung, wogegen aber auch die Ausgaben um 624,508 RtKlr. vermehrt worden sind. Da indeß die Mehrausgabe solchergestalt reichlich gedeckt ist, so braucht die Geldbewilligung, welche zur (fr gänzung deS jährlichen Deficits erforderlich ist, auf Diesem Reichstage nicht erhöht zu werden. ,&gt;"}, {"msg_id": 98291, "doc_id": 141940, "date": "1859-01-16", "heading": "Berlin, 24. Januar. (Nat.-Z.) Bei der Adreß'Debatt", "text": "Wiesbaden, 23. Jan. (St.&gt;A.) Der den Kammern vorgelegte Etat über den Staatshaushalt pro 1859 weist an regelmäßigen Einnahmen 1,946.917 Fl., an Ausgaben 3 Mill. 293,286 Fl. nach, so daß durch Steuererhebung 1,346,369 Fl. gedeckt werden müssen, wozu, da ein Simplum aller directen Steuer« netto 290,300 Fl. beträgt, voraussichtlich 4'/? Simplum nöthig werden. Unter den Ausgaben erscheint das Militärbudget mit 788,721 Fl. 42 Kr.\nNachrichten aus München vom 23. Januar zufolge hat das Gesammt-Ministerium gestern seine Entlassung eingereicht, welche jedoch vom Könige nicht angenommen worden ist.\n"}, {"msg_id": 94009, "doc_id": 138833, "date": "1858-05-23", "heading": "Deutschland.", "text": "Oldenburg, 29. Mai. sSt.-A.) In der heutigen Sitzung des Landtags erstattete der Finanzausschuß Bericht über die bei Beratbuug des Voranschlag der  und Ansgaben des Henogtbnms für 1858— 00 ausgesetzten Pottionen und nachttäglich gestellten RegiernngS- Anträge. Vom Landtage wurden sämmtliche vom Anschliffe oder von dessen Majorität gestellte Anträge zum Beschluß erboden. einer Regierunas-Mittbeiliiua ist der Kassen&lt;Uebcrschnß deS labreS 1857 nicht mit 120.000 tyìtļ soudcru mit t 70.000 Tblr. zn vereinnabmen. Für Peustone» nnd Wartegelder find die beantragten pl. min. 28,000 Tblr. säbrlich bcioilligt, ebenfalls zur Verzinsung der jährlich enoa 120.Ş Tblr. Zn GebaltS-Vcrändcrunaen nnd Zulagen wurden im herabgesetzten Betrage für 1853 800 Thlr. und für 1859—60 jährlich 1800 Tblr. bewilligt, und für nnvorhergesehene Ausgaben jährlich 15,000 Tblr.\n"}, {"msg_id": 95202, "doc_id": 139812, "date": "1858-08-02", "heading": "Wien, 4. August. (A. A. Z.) Nach einem Erlaß des U", "text": "Wien, 10. August. Nach einer heute im amtlichen Theile der „Wiener Zeitung\" erfolgten Veröffentlichung über die Gesammt-Einnahmen und Ausgaben der Oesterreichischen Monarchie für das Verwaltungsjahr 1857 betrugen die ordentlichen Einnahmen 275,900,860 Gulden, die außerordentlichen Einnahmen 22,394,987 Gnld., insgesammt also 298.295,847, und hatten sich gegen das Jahr 18Z6 Ļ welchem sie 273,168,276 betrugen, um 25,133,571 Gulden vermehrt. Die ordentlichen Ausgaben für 1857 beliefen fich anf 324.686.875 Gulden und die außerordentlichen cmi 16,142,830 Guldeu, insgesammt also auf 340,829,715 Gà, während im Jahre 1856 die Gesammtsumme der Staats-Ausgaben 335,515,943 Gnld. betrnq. Während das Deficit im Jahre 1856 steh auf 62,353,667 Gitlö. stellte, ift eS im labre 1857 auf 42,533,868 Guld. herabgegangen, somit nm 19.819,799 Guld. geringer geworden.\n"}, {"msg_id": 99951, "doc_id": 143010, "date": "1859-04-09", "heading": "Deutsche Bundesstaaten.", "text": "Verlin, 18. April. (St.-A.) In der heutigen (41sten) Sitzung des Hauses der Abgeordneten wurde der Etat der Marine-Verwaltung uach den Anträgen der Commission erledigt. Der Finanz-Minister machte bei der Berathung des Schlußberichts der Budget-Commisston die Mittheilung, daß durch Anstrengung der Finanzbehörden der Abschluß der General-Staatskasse für 1858 bereits vollendet sei. Danach bleibe ein disponibler Ueberschuß von nahe an 5У2 Millionen Thalern, hiervon sollen 1,108,000 Thlr. zum Staatsschaß abgeführt werden.\n"}, {"msg_id": 100961, "doc_id": 143629, "date": "1859-06-04", "heading": "Deutsche Bundesstaaten.", "text": "\tOldenburg, 8. Juni. (St.-A.) In der gestrigen Sitzung des Landtags wurde ein Theil des Budgets berathen. Im Voranschlag für die Central-Ausgaben des Großherzogthums waren als Beiträge zu den Bundeskosten jährlich 4500Thlr. ausgkworfeu. Angesichts der drohenden Kriegsgefahr, die schon ietzt außerordentliche Verwendungen zur Folge gehabt habe, hatte die Staats-Regierung eine Erhöhung um die runde Summe von 25,000 Thlrn. beantragt, welche vom Landtage bewilligt wurde.\n"}, {"msg_id": 111091, "doc_id": 153391, "date": "1861-10-05", "heading": "Dänemark.", "text": "\tKopenhagen, 10. October (28. Sept.). In der Sitzung de» Reichsrathes vom 8. October legte der Finanz-Minister da» Budget pro 1862 —63 vor. Danach betragen die besonderen Einnahmen deS Königreichs für das folgende Finanzjahr (1. April 1662 bis 31. Mär, 1863) insgesammt 12.566.444 Rthlr., nämlich directe Steuern 4,002.150 Rtblr.. indirectt Abgaben 5,593,128 Rthlr., Einnahmen aus IS« land und den Faröern 58.691 Rthlr., verschiedene Einnah« wen 2,912.455 Rtblr. Die besonderen Ausgaben teS KönigreichS sür daS Finanzjahr betragen 8.960,273 Rthlr., davon kommen auf das Ministerium des Innern 3,706,203 Rtblr. (davon 2 Millionen für Eisenbadndautcu), daS Justizministerium 1,133,001 Rthlr., daS Kultusministerium 394.392 Rthr., ans die besondere Staatsschuld de» König. ReichS 204,000 Rthlr., daS besondere PensionSwesen deS Königreichs 135,900 Rtblr.. auf außerordentliche Ausgaben 326,775 Rlhlr. ES bleibt somit nach Bestreitung der AuSgaben für die besonderen Angelegenheit«» deS Königreichs noch ein Ueberschuß auS den besonderen Einnahmen von circa 3 Millionen Rthlrn., wovon der Zuschuß zu den AuS« gaben für die gemeinsamen Angelegenheiten der Monarchie, dessen Höhe noch nicht angegeben ist, zu bestreiten sein wird. — »Fliveposten\" will wissen, daß im Kriegsministerium an einer Trennung des Holstein-Lauenburgischen BnndeScontingentS in finanzieller Beziehung gearbeitet werde"}, {"msg_id": 25270, "doc_id": 47798, "date": "1834-03-24", "heading": "Bremen, den 25. März.", "text": "Bremen, den 25. März.\n\n\tUnsere sich auf 3 Miü. Thlr. Gold belausende StaatSschuld ist von 4 auf 2.V pCt. Zinsen herabgesetzt worden. Man hatte sich dabei auf große Zurückzahlungen gefaßt gemacht, indessen sind im Ganzen nur 127,000 Tblr. begehrt und auSgtjahlt worden. Die LtaarSschuldscheine kosten, trotz dieser Verminderung des Zinsfußes, jetzt noch 101 pCr. Der Voranschlag der Lraakrrcchnungen für 1833 enthielt ein Deficit von 35,000 Thlr., am Schluß des Jahres hat fich ein eben so großer Ueberschuß ergeben.\n(Verl. Nachr."}]