[{"msg_id": 168611, "doc_id": 231288, "date": "1876-10-30", "heading": "Neueste Nachrichten.", "text": "\tBerlin. 9. November (28. October). DaS Ullimalum deS Generals Jgnatjew lautet nach der „Prov.-Corresp.\": „Die Ereignisse, welche seit einem Jahre in einigen Provinzen des ottomanischen Reiches sich zugetragen und zum Kriege zwischen der Türkei und den Fürstenthümern Serbien und Montenegro geführt haben, konnten, nachdem dieselben bei der durch Vielfache Bande und hundertjährige Traditiouen mit der christlichen Bevölkerung der Balkanhalbinsel verbundenen russischen Nation lebhaftes Echo gefunden haben, daS Kaiserliche Cabinet nicht gleichgültig lassen Seine Majestät der Kaiser hat die Sympathien seiueS Volkes getheilt und hat sich in Uebereinstimmung mit • den anderen großen Cabineten für Wiederherstellung der Ordnung uud deS Friedens verwendet. Da die Garantiemächte übereingekommen sind, als Grundlage der pacification die Aufrechterhaltung des àtus quo Guts in den Fürstenthümern Serbien und Mouteuegro auszustellen, so begründen die von den türkischen Struppen gegenwärtig dort verfolgten militainschcn\n\n\tOperationen ein unnütze« Blutvergießen. Nachdem das Gemetzel in den letzten Tagen Verhältnisse augenommen, welche, ohne zu irgend welchem Resultate führen zu können, das Hnmanitälszesühl verletzen, so kann der Kaiser, mein erlauchter Gebieter, angesichts der Verzögerung, welche die Behandlungen über einen beschränkten Waffenstillstand (armistice restreint) erfahren, dasselbe nicht langer dulden. Der Unterzeichnete ist demnach beauf« tragt, im Namen Sr. Majestät zu erklären, daß wenn iv zweimal vierundzwanzig Stunden nach Überreichung gegenwärtigen Schreibeils ein effective? und unbedingter Waffenstillstand von sechs Wichen bis zu zwei Monaten, welcher alle Kämpfenden umfaßt, nicht adgeschlosseu ist, und den Commandanten der türkischen Truppen nicht peremptorische Weisung zur unverweilten Einstellung aller militärischen Operationen ertheilt wird, er Kon. stantinopel mit dem ganzen Personal der Kaiserlichen Botschaft werde verlassen müssen. Gez. Jgnatjew.\"\n\n\tKöln, 8. November (27. October). Ueber den engtischen Vorschlag in Betreff einer Confeien; in Kon» stantinopel erfährt die „Kölnische Zeitung\": Die Conferenz soll in Konstantinopel abgehalten werden. An derselben sollen alle Mächte, mit Einschluß d-r Türkei, theiluehmen, uud zwar soll jede Macht durch Bevollmächtigte vertreten werden. Der Conferenz sollen folgende drei Paukte als Grundlage dienen:\n1) Die Unabhängigkeit und Integrität der Türkei.\n2) Die Erkläruug aller Mächte, daß sie keine Gebiets-Vergrößerung suchen uud ferner weder einen auS. schließlichen Einfluß uoc&gt; . ' Zugeständnis; in Handelsfachen in der Türkei anstreben werden. 3) Für die Pacification werden die von dem englischen Botschafter Elliot überreichten Vorschläge zu Grunde gelegt. Wie die .Köln. Ztg.\" hinzuiügt. wisse man noch nicht, ob dieser Vorschlag der englischen Regierung von allen Mächten angenommen werden sei.\nParis, 8. November (27. October). Der englische Botschafter in Konstantinopel, Elliot, hat nunmehr, wie die „ Agence Havas\" erfährt, der Pforte die von der englischen Regierung formulirten Vorschläge zur Conferenz vorgelegt, welche gleichzeitig auch den Großmächten mitgetheilt wurden. In llebereinstmmmng mit anderweitigen Nachrichten verlautet über den Inhalt dieser Vorschläge, daß dieselben auf der Basis der Integrität des türkischen Reiches, sowie der administtativeu Autonomie des ausständischen türkischen Provinzen, wie dieselbe bereits vom Grafen Derby vorgeschlagen war, beruhen. Die Vorschläge sollen so gefaßt sein, daß sowohl Rußland wie die Türkei in der Lage sind, Gegenvorschläge zu machen. Die Autwort der Pforte auf diese Vorschläge wird erst erfolgen, sobald die Erwiderungen der Großmächte eingegangen sind. Man glaubt, daß die Mächte ihrerseits ihre Meinungsäußerung aussetzen werden, bis sie sich über die bezüglichen Anschauungen Rußlands vergewissert haben. Die Antwort Rußlands dürfte alsbald nach Rückkehr des Kaisers Alexander nach Petersburg zu erwarten sein"}, {"msg_id": 170250, "doc_id": 233476, "date": "1877-03-23", "heading": "Neueste Nachrichten.", "text": "Wien, 2. April (21. März). Der „Post\" wird &gt; von hier Folgendes telegraphirt: Die Pforte wird, nach guten Informationen, die mir zugehen, bezüglich des Protokolls keinerlei Beschluß fassen, bevor sie versucht hat, welcherlei directe Verständigung mit Rußland betreffs der Abrüstung möglich ist. Die Pforte wird\n\n\tbestenfalls die Gleichzeitigkeit der Abrüstung\" acceptiren, aber weitergehende Zumuthüngen entschieden ablehnen. Die Pforte ist andererseits zum Beweise ihrer Friedfertigkeit zu beträchtlichen Concessionen an Montenegro bereit, der Friede mit Montenegro ist wahrscheinlicher geworden.\n"}, {"msg_id": 168586, "doc_id": 231268, "date": "1876-10-29", "heading": "Neueste Nachrichten.", "text": "Brüssel. 8. November (27. October). Die Gerückte, nach welchen das Project einer Conserenz der Botschafter aufgegeben wäre, beruhen, wie das Journal .Le Nord\" meldet, auf einem Irrthum. Insbesondere bestehe Rußland aus einer baldigen Eröffnung der Berathungen in Konstantinopel zwischen den corrige» Vertretern der sechs Großmächte auf der Basis der von England gemachten Vorschläge. Das russische Cabinet hat, wie der „Nord\" weiter meldet, die übrigen fünf Großmächte ersucht, ihren Botschaftern in Konstantinopel bezügliche Instructionen zugehen zu lassen.\n"}, {"msg_id": 168573, "doc_id": 231250, "date": "1876-10-28", "heading": "Neueste Nachrichten.", "text": "London, 7. November (26. October). Wie die heutige „Morningvost\" meldet, hätte England den Zusammentritt einer Coi'ftrenz auf der Basis der Jntegrität und Unabhängigkeit der Türkei in Konstantinopel vorgeschlagen. Das Blatt fügt hinzu, das Programm sei identisch mit den früher von Lord Derby gemachten Vorschlägen; Voraussetzung wäre, daß von den an der Conferenz tbeilvehmenvcn Mächten eine Gebietsvergrößerunz nicht angestrebt werde.\n"}, {"msg_id": 170253, "doc_id": 233478, "date": "1877-03-23", "heading": "Telegramme.", "text": "\tPetersburg, 22. März, Abends. (Agence Generale Russe.) Reouf Pascha ist definitiv zum außerordentlichen Bevollmächtigten für die in Petersburg stattfindenden Unter-Handlungen ernannt worden, soweit sie bisher noch nicht abgeschlossen sind.\nHamburg, 4. April (23. März). Die „Hamb. Börsen-Halle\" erhält aus Pera vom gestrigen Tage die telegraphische Nachricht, die Forderung an die Pforte gehe dahin, daß sie sich verpflichte, die im Protokoll erwähnten Reformen auszuführen, ohne daß ihr dafür eine bestimmte Zeit bestimmt werde, und einen besonderen Deputirten zum Zweck der Vereinbarung über die Demobilisirung, welche erst nach Friedensschluß mit Montenegro erfolgen kann, und behufs der Verständigung mit Rußland nach Petersburg zu senden. Morgen (am 4. April) soll der Ministerrath darüber berathen, ob die Pforte jene Verpflichtung eingehen und Reouf Pascha nach Petersburg senden solle.\n"}, {"msg_id": 170102, "doc_id": 233275, "date": "1877-03-10", "heading": "Telegramme.", "text": "Wien, 21. (9.) März. Die „Politische Correspondenz\" meldet: Bis gestern war eine Verständigung über das Protokoll noch nicht erzielt. Das britische Cabinet wünscht einen Passus über Demobilisirung ins Protokoll aufgenommen. Die russische Regierung ist nicht principiell gegen Demobilisirung, kann aber die Zusicherung einer solchen erst nach Abschluß des Protokolls geben. Diese Disserenz ist der Grund, daßzdie Unterzeichnung des Protokolls aufgeschoben werde.\n"}, {"msg_id": 168881, "doc_id": 231599, "date": "1876-11-19", "heading": "Telegramme.", "text": "Wien, 30. (18.) November. Das „Tageblatt\" erfährt aus authentischer Quelle: Lord Salisbury erhielt die Weisung, sobald auf der Conserenz die Frage der Occupation zur Erörterung komme, an den Berathüngen nicht weiter thcilzunehmen.\n"}, {"msg_id": 193535, "doc_id": 272041, "date": "1885-03-06", "heading": "Telegramme.", "text": "\tPetersburg, 5. März. Die jüngste Gesetzsammlung enthält die Senatsentscheitung, wonach die bezüglichen G-setzeSbestimmungen dahin zu interpr-tiren sind, daß dte Anzahl der g!S Stadtverordnete gewählten Nlchtchristen den dritten Theil der Gesammtzahl solcher Berordneten einer Stadt nicht überstesgen darf.\n(Nord. T.-A.)\nAnm. d. Red. Diese Bestimmung ist insosern nicht ganz verständlich, da bereits in Art. 35 der Städteordnung dieselbe Forderung au», gesprochen ist, indem c« im betr. Artikel heißt: „Die Zahl der zu Stadtverordneten erwählten Nichtchristen darf ein Drittheil der Gesammtzahl der Stadtverordneten nicht übersteigen.-\nPetersburg. 6. März. Ein im .Reg.-Anzveröffentlichtes Cilrularschreioen des Minister« des Innern, datirt den 9. Januar, fordert die Gouverneure auf, in Folge Uebereit-funft zwtscheu dem Minister des Jonern und dem der Finanzen zur Erfüllung des Kaiserlichen Befehl« vom 25. Januar 1888, da? au?kearbeitete und dem Eircularschreiben beigegeben? Regulativ sür Dorfbanken der localen Bevölkerung in vestgeeigueter Weise bekannt zu geben. Gleichzeitig ersucht das Eircularschreiben die Gouverneure um dte Erhebung einer Enquete über die bereit« existircnden Unterstützung«, und Sparkassen der früheren Reichs, und Appanagedavera und Mtlltaireolonieen. (Nord. T.-A.)\nMo«kau, 5. März. Der wirkliche Staat?, rath Tarasfo» ist zum St odt Haupt von Moskau gewählt worden. (Siehe Rubrik Inland, Möttau.) (Nord. T.-A.)\nKopenhagen, 17. (5.) März. Takeine Wahrscheinlichkeit vorhanden ist, »elreffS de« Budget« Einigkeit zu erzielen, brachte die Linke de« Folkething eine» Adreßantrag an den König etn, dessen Weisheit aeheimstellend, eine Lösung de? Kampfe« zwischen der Regierung und dem Folkething zu stoven.\nlNord. T.-A)\nLondon, 17 (5 ) März. Gladstone theilte im Unterhaus mit, daß die Deklaration betreffend daS ägyptische finanzielle Arrangement heute im auswärtigen Amte von sämmtlichen Botschaftern unterzeichnet worden ist; die Unterzeichnung der Convention wird morgen erfolgen. (Nord. T.-A."}, {"msg_id": 177778, "doc_id": 243748, "date": "1878-11-07", "heading": "Neueste Nachrichten", "text": "\tDarmstadt. 17. (5.) November. Ein Extrablatt der .Darmstädter Zeitung\" veröffentlicht folgende» Bulletin von heute Morgen 9 Uhr: Der Großherzog st fortdauernd fieberfrei; die diphtherischen Mein-\n\n\tbranen haben fich bisher erst thetlweise abgestoßen, doch schreitet die entschiedene Besserung fort. Bei dem Erbgroßherzog ist entschiedene Wendung zur Besserung eingetreten. (ffi. T.-B )\nWien, 17. (5.) November. Ministervräfident Tisza hat mit seiner jüngsten Rede einen derartigen Erfolg gehabt, daß die Reconstruction deS Cabinets Tisza heute bereits zweifellos ist. (D. Mtgbl.)\nPest, 17. (5.) November. Die Durchführung der asiatischen Reformen wird von der Pforte ganz an Midhat Pascha übertragen. — Die Wahl de« jetzigen russtschen CivileommissairS Dondukow. X or f a ko w zum Fürsten von Bulgarien gilt hier als ficher. (D. Mtgbl.)\nPest, 17. (5.) November. Einflußreiche Delegirte haben dem Grafen Andrassy versichert, die österreichische Delegation werde voraussichtlich mit 32 gegen 27 Stimmen die OccupationSpolitik gut heißen und einen weiteren außerordentlichen Credit bewilligen. (K. Z.)\nTrieft, 16. (4.) November. Wie den Wiener Blättern von hier telegraphisch gemeldet wird, ist in den Petroleum-Magazinen von Monpurgo-Parente in N a b r e s i n a gestern durch einen Blitzschlag ein furchtbarer Brand entstanden. E« brannten 6000 Faß Petroleum. An eine Bewältigung des Feuers sei. so wird in jenen Meldungen hinzugefügt, vor Verlauf mehrerer Tage nicht zu denken.\nParis, 16. (4.) November. Wie der .K. Z.' von hier gemeldet wird, ist zur Beilegung der Unr v h e n in der Kriegsschule von L aflöche daselbst der General Clinchant eingetroffen. Der.Post\" wird gemeldet: Der Kriegsminister beabsichtigt, die Kriegsschule in Laflöche wegen der Excesse ganz zu unterdrücken.\nParis, 16. (4.) November. In der Spinnerei m Nancy haben 600 Arbeiter wegen Verminderung des Lohnes die Arbeit eingestellt. (K. Z.)\nParis, 16. (4.) November. Der „TempS- will wissen, daß die Pforte bereits die Delegirten ernannt habe, welche mit den griechischen Delegirten über die Rectification der griechisch – türkischen Grenze verhandeln sollen. (W. T.«8.)\nRom, 17. (5.) November. Ueber die Ueberschwemm un g (siehe heutige Rubrik Italien. D. R ) wird dem „D. MtgSbl.\" gemeldet: Der Wasserstand ist am Pantheon und Ghetto unverändert, der Torso ist wieder frei, die Tib&lt;r mehrere Fuß gefallen. Falls keine neuen Regengüsse eintreten, ist die größte Gefahr beseitigt, leider ist jedoch daS Wetter unbeständig. Der Kriegsminister requirirte von außerhalb Genie-Truppen nach Rom.\nLondon, 16. (4.) November. Der Herzog von Westminster und Ear! Grey haben die in Umlauf gefetzte Vorstellung an Beaconsfield, welche feh l e u – nigste Einberufung des Parlaments verlangt, unterzeichnet. Ein ähnliches Schriftstück wird in Manchester von liberaler Seite stark colportirt. (Näheres über diese Bewegung fiehe heutige Rubrik Ausland. D. Red.) — Indische Blätter bezeichnen den Ausbruch des KriegeSmit Afghanistan am 20. d. MtS, als nahezu ficher. Von englischer Seite find\n\n\talle Vorbereitungen zum sofortigen Beginne des Kriege« getroffen. Den Meldungen der Blätter zufolge scheinen die Afghanen Kandahar nicht vertheidigen zu wollen.- (X, Z.)\nKonstantinopel, 16. (4.) November. Wie verlautet, hat Sasvet Pascha nach vorheriger Unterredung mit dem Sultan in dem Ministerrathe auf die Nothwendigkeit hingewiesen, ein freundschaftliche« A r r a ngement mit Griechenland herzustellen, bevor eine Mediation der Mächte stattfände, um die Bestimmungen des Berliner Vertrages zur Ausführung zu bringen. Die von dem Con g r esse vorgeschlagen« Grenzbestimmungen seien zwar un d urch – führ b a r. da fie keine natürlichen Grenzlinien auf! stellten, jedoch würde die Pforte ihrerseits als Aequiî valent ein Territorium auf der Seite von Volo abj treten. Die Vorschläge des MinisterconseilS wurden , dem Sultan unterbreitet; dieselben empfehlen keine be! stimmte Grenzlinie, sondern nur die Herstellung eines . dem Berliner Kongresse consormen Arrangements, i Man glaubt, daß der Sultan den Vorschlägen der Minister seine Zustimmung ertheilen werde.\n(W. T.-B."}, {"msg_id": 169827, "doc_id": 232877, "date": "1877-02-12", "heading": "Neueste Nachrichten.", "text": "Wien, 21. (9.) Februar. Wie das „Telegraphen-Korrespondenz-Büreau\" aus Konstantinopel erfährt, dürfte der Waffenstillstand à Montenegro mit Rückficht auf die schwebenden Friedensverhandlungen noch um 14 Tage verlängert werden. Das Zustandekommen eines Uebereinkommens mit Serbien würde als gesichert betrachtet.\n"}, {"msg_id": 175975, "doc_id": 241410, "date": "1878-06-22", "heading": "Telegramme.", "text": "London. 3. Juli (21. Juni). „Reuters Office- wird aus Konstantinopel vom gestrigen Tage gemeldet, die Bevollmächtigten der Psorte am Congreß hätten Instructionen erhalten, nach welchen fie die Occupation Bosniens und der Herzegowina unter der Bedingung zulassen sollen, daß die Dauer der effective» Besetzung durch die österreichischen Truppen wie die Grenze des zu besetzenden Gebietes früher genau festgestellt werden. tR. T.-A.)\n"}, {"msg_id": 128146, "doc_id": 180102, "date": "1867-04-19", "heading": "Neueste Nachrichten.", "text": "\tSt. Petersburg, 18. April. Der lustizminister Geheimrath Samjätin ist auf sein Gesuch dieses s,ineS Amte« enthoben, die Leitung de« Justizministerium« provisorisch dem SlaatSsecretair und Geheimrath Fürsten Urussow übertragen worden.\nBerlin, 29. (17.) April. Heute eröffnete der König den durch eine zahlreiche Versammlung von Mitgliedern au« beiden Häusern vertretenen Landtag mit folgender sin der letzten Nummer der „Rig. Ztg.' bereit« in tele« graphischem Aufzuge mitgetheilten) Rede: .Erlauchte, etle und geehrte Herren von beiden Häusern de« Landtage«?\nAu« den Berathüngen de« Reichstage«, zu welchem da« Preußische Volt auf Grund deS von Ihnen genehmigten Gesetzes seine Vertreter entsandt hat. ist eine Verfassung». Urkunde de&lt; Norddeutschen Bunde« hervorgegangen, durch welche die einheitliche und lebenskräftige Entwickelung der Nation gesichert erscheint. Ich habe Sie um Me nen Thron versammelt, um diese Verfassung Ihrer Beschlußnähme ju unterbreiten.\nDaS Werk nationaler Einigung, welches die Staat«« Regierung unter Ihrer Mit-irtung begonnen hat, soll jetzt durch Ihre Zustimmung seinen Abschluß finden.\nAus dieser Giuudlage wird der Schatz de« Bunde«« gebiete«, die Pflege de« gemeinsamen Rechte« und der Wohlfahrt de« Volke« fortan von der gelammten Bevol« ktrung Nsrddeutschlan»« und von drren Regierungen in fester Gemeinschaft wahrgenommen «erden\nDurch die Einführung der Bund&lt;Sv«rfassung »erden die Beiugnisse der Vertretungea der Einzelstaaten aus allen denjenigen Gebieten, welche hinfort der gemeinsamtn Entwickelung unterliegen sollen, eine uuveiinei'liche Ein« schräntung erfahren. Da« Volk selbst aber nird ans keine« seiner biSheiigen Rechte zu verzichten haben, c« überträgt die Wahrnehmung derselben nur seinen treteru iv dem erweiterten Gemtinwesen. Die Zustimmung der srtigtwählttir V,rtrtt r de« gesammten Volke» wird auch im Norddeutschen Bunde zu jedem Gesexe er« sorderlich sein. Durch die Bundesverfassung ist in allen\n\n\tBeziehungen dafür gesorgt, daß diejenigen Rechte. aus deren Ausübung die einzelnen Landesvertretungen zu Gunsten der neuen StaatSgemeinschast zu verzichten haben, in demselben Umfange der Reichsvertretung übertragen werden Die sichere Begründung nationaler Selbständigfeit. Macht und Wohlfahrt soll mit der Entwickelung Deutschen Rechte« und verfassungsmäßiger Institutionen Hand in Hand gehen.\nMeine Regierunz gilbt fich der Zuverficht hin. daß die beiden Häuser de» Landtage» in richtig r Würdigung de« dringenden N'iionalea Bedürfnisse« zur schleunigen Erle diaung der vorliegenden Ausgade bereitwillig die Hand bieten werden.\nMeine Herren! Der neu errichtete Bun) umfaßt zunächst nur die Staaten Norddeulschland«; aber eine innige nationale Gemeinschaft wird dieselben stet« mit den Sstddeu schen Staaten vereinigen. Die fest-nf&amp; Hüngen, «elte Meine Regierung bereit« im Herdfl r-rigen Zahre« zu Schutz und Trutz mit dielen Staaten geschlossen bat. werden durch besondere Verträge auf die erweitale Norddeutsche Gemeinschaft zu übe trog n sein.\nDa« lebendige Bewußtsein der Süddeutsch n Regie« rungtn und Bevölkerungen von den Gefahren Deutch-r Zerrissenheit, da« Bedürfniß einer seilen nationalen Bertinigung. welche« in ganz Deutschland immer entschiedener Ausdruck findet, wird die Lösung jener bedeutsamen Ausgäbe beschleunigen hilttn.\nDie gennte Kraft der Ration wird berufe« und be« fähigt sein, Deutschland die Segnungen bei Frieden« u d einen wirkamen Schutz seiner Rechte und seiner Interessen zu verbürgen.\n3a dusern Vertrauen wird Meine Regierung sich ange» legen sein lassen, jeder Störung de« Europäischen Frie» den« durch alle Mittel vorzubeugen, welche mit der Ehre und den Jute essen de« Vaterland?« verträglich find.\nDa« Deutsche Volk aber, stark durch seine Einigkeit, wird getrost den Wechselfällen der Zukunft entgegensehen können, wenn Sie, Meine Herren, mit dem Patriotismus, der fich in Preußen in ernsten Stunden stets bewährt hat, da« große Wert der nationalen Einigung vollenden Helsen.'\nDie Red« wurde bei de« Stellen über die Beziebuuaen zu Süddeutschland und über die Bürgschaft zum Schuhe de« Frieden« und der Rechte Deutschland« und bei dem Schlußworte von dem Beifall der Versammlung begleitet.\nHieraus erklärte im Namen Sr.'Majestät der Minister-Präsident de», Landtag für eröffnet. Se. Majestät to grüßten zum Abschied die Versammlung und verliehen unter dem von dem früheren Präsidenten de« Abgeord« netenhause«, Henn v. Jorckenbeck. ausgebrachten drei« maligen Hoch derselben den Saal.\nKöln, 28. (16.) April. Die heutige .Köln. Ztg.enthält ein Telegramm au« Berlin folgenden Inhalts: .Unterrichtete Privalschreiben au« Florenz vom 23. April bestätigen, daß alle Anstrengungen Frank, ech« . Italien zum Heraustreten au« der Reutraliiät im Interesse einer Französischen Allianz zu bewege». vollständig gescheitert sind. Die hier anwesenden Mitglieder der Opposition der Französischen Kammer versichern, daß in Frankreich dir Frieden«wünsch vorherrsche und die überwiegende Mehrheit eine diplomatische Löiung. welche den beider-\n\n\tseitigen nationalen Regungen gerecht würde, freudig begrüßen würde.\"\nLondon, 28. ll6.) April. ReuterS Office meldelau« Pari«: Preußen nimmt die Einladung zur Con'erenz an. will aber die Bedingungen in Betreff der Reutrali« firung Luxemburg« und der Schleifung und Räumung der Festung nicht von vom herein eingehen, wenn aber die Conferenz solches beschließen sollte, dann würde Preußen uuter Europäischer Garantie ebenfalls zustimmen.\nLondon, 28. (16.) April. Reuters Visice meldet aus Wien, daß Frankreich die Conferenz auf Basis der Reutialisiruug Luxemburgs annimmt. Pariser Mitthei« lungen zufvlge geht Preußen ebenfalls darauf ein. so daß Aussicht vorhanden ist, eine Verständigung zu erzielen. Die Conferenz wird in London stattfinden"}, {"msg_id": 112307, "doc_id": 155636, "date": "1862-04-10", "heading": "Telegraphische Nachrichten.", "text": "Dresden, 19. (7.) April. Das heutige „Dresdner lour--nal\" meldet, daß dem Preußisch-Französischen Handelsvertrage die Allerhöchste Zustimmung gesichert sei und daß der Vertrag einem außerordentlichen Landtage zur Annahme vorgelegt werden solle.\nDas Journal dementirt, daß seit Abschluß des Vertrages irgend eine darauf bezügliche Mittheilung des Oesterreichischen Cabinets hier eingegangen sei.\n"}, {"msg_id": 101673, "doc_id": 144146, "date": "1859-07-21", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 17. Juli. Zur Belohnung ausgezeich« net eifrigen und musterhaften Dienstes sind zu Rittern des St. Stanislaus «Ordens 2. Cl. Allergnädigst ernannt worden: der bei der Armee «Infanterie stehende Platzmajor der Festung Samosc, Obristlieutenant A. Uschakow, der Ca« pitain der 5. Artilleriebrigade Michael Schmidt, und der Commandeur des Jaroßlawschen innern Garnisondataillons, Obristlieutenant Karl Stolzenwald.\nZu Rittern des St. Stanislaus«Ordens 3. Cl. mit den Schwertern und dem Bande sind für Auszeichnung im Kampfe gegen die Bergvölker Allergnadigst ernannt worden: der Etabscapitain vom Stawropolschen Jnf.-Regiment Alexander Reuter, sowie die Secondlicutenants vom obenerwähnten Regiment Nikolai Dicht und vom Kaukasischen Sappcurbataillon Nr. 2 Nikolai Hausen 1.\nFür ausgezeichnet eifrigen und musterhaften Dienst sind zu Rittern des St. Stanislaus-Ordens 3. Cl. Allergnädigst ernannt worden: der Obojauskische Stadtarzt, Coll.-Asstssor Daniel Freygang, die Capitains vom Kostromaschen Inf.-Regiment Joh. Sternberg, uud der Commandeur der Civil – Arrestanten«Compagnie Nr. 34 des Ingenieur-Ressorts Karl Köppen; der Stabsrittmeister vom Kurländischen Leib-Uhlanenregiment Sr. Kaiserlichen Majestät Boris B o« disko, sowie die Lieutenants: der Kriegs-Jngenier Ernst Kramer und die bei der Artilleriebrigade stehenden: der 2. Stanislaus Reining und der 9. Michael Meyer.\nLaut Allerhöchsten Tagesbefehls vom 13. Juli ist der Capitain vom Witebskischen Bataillon der inneren Wache von Keller Krankheit halber als Major mit Uniform und Pension des Dienstes enüassen, und der Fähnrich vom Finnlandischen Linienbataillon Nr. 8 Löw ison zum Secondlieutenant befördert worden.\nDer Major vom Rostowschen Grenadierregiment Prinz Friedrich der Niederlande Weymarn ist in dasPernausche Grenadierregiment König von Preußen übergeführt worden.\nSe. Majestät der Kaiser haben am'2B. Mai d. I. die Errichtung und den Etat eines besondern Comite'S für die Arbeiten des Libaufchen Hafenbaues Allerhöchst zu bestätigen geruht.\nSt. Petersburg, 17. Juli. Das heutige „Journal de St. Petersburg\" fagt: Die Journale, aus öffentliche Ver-Handlungen sich stützend, haben behauptet, daß zwischen den neutralen Mächten Grundlagen der Mediation vor dem Vertrage von Villafranca festgesetzt worden wären und daß diese Grundlagen nach ihrer Kenntnißnahme insbesondere für nachtheiliger erachtet worden seien, als die von Frank« reich vorgeschlagenen, wodurch der Kaiser von Oesterreich bestimmt worden sei, die Letzteren anzunehmen. Wir find ermächtigt zu erklären, daß man nicht nur nicht über irgend welche Grundlagen zur Mediation, zu denen ein Entwurf abgefaßt worden, übereingekommen ist, sondern daß dieselbe-! nicht einmal discutirt worden seien. Die Friedens-Präliminarien sind von den kriegführenden Machten unterzeichnet\n\n\tworden, ehe das Princip der Mediation selbst, welches Gegenstand der Unterhandlung der neutralen Mächte bildete, definitiv festgestellt war"}, {"msg_id": 169983, "doc_id": 233113, "date": "1877-02-28", "heading": "Neueste Nachrichten.", "text": "Paris, 9. März (25. Februar). Graf S chu. walow conserirte lange mit Decazes. — Der .Temps\" bezeichnet als Zweck der Mission Jgnatjew'« die Herbeiführung eines Protokolls, worin die durch die Konferenz von der Türkei geforderten Reformen aufgezählt würden und das nur eine Wiederholung der Conferenzwünsche wäre und keine Drohung gegen die Türkei enthielte. Lon der Aufhebung de« Vertrags von 1856 würde in keinerlei Hinsicht die Rede sein.\n"}, {"msg_id": 174354, "doc_id": 239432, "date": "1878-02-22", "heading": "Neueste Nachrichten.", "text": "London. 4. März (20. Februar). Da« „Reutersche Büreau\" meldet aus Koostantinopel von gestern, General Jgnatjew hätte vor Unterzeichnung des Friedens das Verlangen gestellt, daß die Türkei mit Rußland vor dem Congreß sür alle Punkte des zwischen ihnen geschlossenen Friedensvertrages eintreten sollte, Savset Pascha hätte das Verlangen indeß abgelehnt und General Jgnatjew in Folge dessen telegraphisch um Verhaltungsmaßregeln in Petersburg nachgesucht. Wie die Frage schließlich geregelt worden, sei noch nicht bekannt. (W. T.-B.)\n"}, {"msg_id": 175493, "doc_id": 240815, "date": "1878-05-16", "heading": "Neueste Nachrichten.", "text": "\tWien, 26. (14.) Mai. In Hofkreisen betrachtet man die Besetzung der Insel A d a t a l e h als den ersten Schritt einer weiteren Besetzung türkischen Ge, bietS. Zichy soll eben in Konstantinopel über einen neuen Modus unterhandeln, der einen Einmarsch in Bosnien mit Bewilligung der Pforte ermöglichen dürste. Der russische Gesandte Lobanow wurde von der austro-türkischen Vereinbarung betreffs AdakalehS verständigt, ohne daß weitere Erörterungen darüber erfolgten. Hier und in Petersburg gilt der Congreß sür gesichert. (D, MtgSbl.)\nParis, 25. (!8) Mai. Wie der .Agence HavaS\" aus Ragufa gemeldet wird, find in Montenegro eine Anzahl Mannschaften einberufen worden, um die der montenegrinischen Demarkationslinie entlang lagern, den Truppen abzulösen. Anderweitige militärische Maßregeln seien in Montenegro nicht getroffen worden. — Wie derselben Agence auS Athen vom 25. Mai gemeldet wird, ist auf den englischen Consul auf Kreta. Sandwith. von türkischer Seite geschossen worden, ohne daß derselbe verletzt wurde. (W. T.-B.)\n"}, {"msg_id": 172755, "doc_id": 237269, "date": "1877-10-25", "heading": "Neueste Nachrichten.", "text": "\tMoskau, 23. October. In dieser Nacht um 1 Uhr 40 Minuten ist der Extrazug mit der Leiche S. K. H. des Prinzen Ssergei Maximilianomtsch RomanowSki, Herzogs von Leuchtenberg, nach Petersbürg abgegangen. Auf dem Bahnhof der Moskau-Kursker Bahn hielt der Zug 15 Minuten, während welcher der Metropolit unter Assistenz der höheren Geistlichkeit ein Seelenamt eelebrirte. Die Leiche wurde von einer Ehrenwache mit Fahne, durch den Gouverneur, den Commandirenden der Truppen, die Generalität und das Osfizierscorps empfangen. Der Zug wird in Petersburg um 5 Uhr 30 Minuten ein« treffen. In Kolpino soll die Ceremonie der Umlegnng der irdischen Hülle des jungen Prinzen in einen neuen Sarg erfolgen. Den Zug begleiten S. K. H. Prinz Nikolai MaximNianowitsch Romanowski, Herzog von Leuchtenberg, und Vrai Stroganow. (I. T.-A.)\nKöln, 4. November (23. October). In Paris läuft da» Gerücht um, der Marschallpräsident habe wegen eines angeblich bevorstehenden Arbeiterstrikes in der Umgebung von Pari» bedeutende Truppeneoncentrationen vornehmen lassen. — Gutem Vernehmen zufolge ist General Ducrot gestern zu Mac Mahon berufen worden uud hat mit demselben eine lange Unterredung gehabt. (Post.)\nWien, 3. November (22. October). Laut Nachrichten aus Konstantinopel beginnt es sich unter den Sostas wieder zu regen. Am Donnerstag sammelte sich ein Hause SostaS vor dem Seraskierat, verlangte drohend wahre Nachrichten vom Kriegâschauplatz und sprach schließlich seine Unzufriedenheit mit dem Gange der militairischen Operationen aus.\n(GoloS.)\nRom, 3t. (19.) October. Der Papst klagt in Folge de« plötzlichen Witterungsumschlages seit einigen Tagen über Zunahme der rheumatischen Schmerzen. Der Hauptsitz des Leiden« ist in den Nieren. Die\n\n\tAerzte, die Seine Heiligkeit behandeln, verlassen kaum mehr den Vatican. Der Papst ist sehr schwach und verbringt den Tag über in einem eigens construirten. durchaus weich gepolsterten Fauteuil. (Polit. C.)\nParis, 3. November (22. October). Der .Moniteur' giebt dem Marschall Mac Mahon den Rath. G a mb et ta mit der Bildung eines Ministeriums zu betrauen, um zu prüfen, ob die republikanische Majorität eine Regierungsmajorität werden könne.\nIW. T-B.)\nParis, 3. November (22. October). Wie daS .Mémorial diplomatique\" meldet, hätte der englische Botschafter in Konstantinopel, ohne dazu von Lord Derby instruirt zu sein, auS eigener Initiative die Vermittelungsfrage aufgeworfen. Nicht einmal mit den Vertretern der europäischen Mächte in Konstantinopel hatte sich Layard zuvor in Beziehungen gesetzt, als er den Sultan bei Gelegenheit einer Audienz ersuchte, fich über die Bedingungen zu äußern, unter welchen die Türkei geneigt wäre, Frieden zu schließen. Als Fürst Gortschakoro dies erfuhr, benachrichtigte er die im Auslande beglaubigten russischen Botschafter, daß Rußland erst nach einer entscheidenden Niederlage der Türkei die Vermittelung Englands anzunehmen geneigt sei. Demzufolge hat die Königin Victoria Lord Lostus den Befehl ertheilt, sich zur Abreise in» russische Hauptquartier bereit zu halten, sobald die Umstände dies erheischen würden.\n(Petersb. .Neue Zeit..)\nLondon, 3. November (22. October). Dem .Standard\" wird aus Wien telegraphisch gemeldet, daß nach einer Mittheilung, welche der österreichische Botschafter in London dem Grasen Andrassy zugehen ließ, Lord Derby sämmtlichen Vertretern der europäischen Großmächte die Eröffnung gemacht habe, England hätte bis jetzt den kriegführenden Mächten noch keine auf eine Mediation hinauslau'enden Vorschläge zu unterbreiten Gelegenheit gehabt. (W. T-B."}, {"msg_id": 169367, "doc_id": 232220, "date": "1876-12-30", "heading": "Neueste Nachrichten", "text": "Konftantinopel, 9. Januar (28. December). Ueber den Verlauf der gestrigen Sitzung der Conserenz verlautet weiter, die Delegirten hätten die Einsetzung tiner internationalen Commission und die bezüglich einer anderweiten Einteilung Bulgariens gemachten Vorschläge absolut abgelehnt. Anderweitigen Mel. düngen zuwider hätten dieselben indeß eine ebenso absolut ablehnende Haltung bezüglich des die Er« Nennung der Gouverneure betreffenden und mit Vor. behalt t»er Zustimmung der Mächte modificirten Vor. schlage» nicht eingenommen. Von den Delegirten der europäischen Mächte sei keinerlei Ultimatum überreicht, t» sei aber auch keinerlei Entscheidung erzielt worden.\n"}, {"msg_id": 178238, "doc_id": 244432, "date": "1878-12-16", "heading": "Neueste Nachrichten.", "text": "\tPetersburg. 14. December. Durch den Protest der Moskauer Studenten gegen die Demon« strationen fremder, der Universilät nicht als Studirende angehöriger Personen (siehe .Rig Ztg.' Nr. 290 Moskau. Rubrik Inland. D. R.) ist eine Prüfung der Verhältnisse dieser nicht eigentlichen Studenten auf den verschiedenen Universitäten angeregt, und dürften über die Disciplinarverhältnisse dieser noch besondere Bestimmungen bevorstehen. Die letzten Vorgänge bei der studirenden Jugend haben, wie schon gemeldet, Anlaß zur Wiedereinführung der Uniformen und Abzeichen bei den Zöglingen der höheren Unter« richtSanstalten gegeben. (W. T.-B.)\nMadrid, 26. (14.) December. DaS Journal .Imperial' meldet die bevorstehende Vermählung der Schwester des Königs, der Jnfantin Maria dcl Pilar, mit dem ältesten Sohne des Prinzen von Joinville. — Der Kronprinz Rudolph von Oesterreich wird demnächst hier erwartet. Derselbe wird, wie eS\n\n\theißt, Spanien bereisen. — Der oberste Gerichtshof hat das TodeSmtheil gegen den Attentäter Oliva y Moncafi bestätigt. (SB. T.-B.)\nKonstantinopel, 25. (13.) December. Der Mi, nister des Auswärtigen, Karatheodory Pascha, und der österreichische Botschafter, Gras Zichy, haben, wie c« heißt, fich nunmehr über einen vorläufigen Vertrag verständigt, der zum Abschluß einer definitiven Convention über die Nowibazar und BoSnien betreffenden Fragen die Möglichkeit bietet. Die speciellen Artikel der Convention sollen erst später berathen und den jetzigen allgemeinen gegenseitigen Aeußerungen soll dann eine präeise Form gegeben werden. Die gegenwärtigen provisorischen Verabredungen find der österreichisch-ungarischen Regierung und der Pforte zur Genehmigung vorgelegt worden. IW. T.-B."}]