[{"msg_id": 197998, "doc_id": 280231, "date": "1887-01-21", "heading": "Neueste Nachrichten.", "text": "\tBelfast. 30. (18.) Januar. Gestern Abend und heute Abend kam es Hierselbst zu ernsten Störungen der öffentlichen Ordnung, wobei aus einer größeren Volksmenge gegen die Polizeiorgane mit Steinen geworfen und mit Revolvern geschoffen wurde. Die Polizei machte von der Feuerwaffe Gebrauch und nahm etwa fünfzzg Verhaftungen vor. Von den Ruhestörern sind mehrere verwundet worden.\n(W. T.-B.)\n"}, {"msg_id": 199009, "doc_id": 281892, "date": "1887-05-22", "heading": "Neueste Nachrichten,", "text": "Brüssel. 1. Juni (20. Mai). Gestern Nacht nahmen die Ruhestörungen in Brüssel einen ernsten Charakter an. Mehrere hundert Arbeiter leisteten der Polizei erfolgreichen Widerstand und hieben auf dieselbe mit Stöcken ein; ein Arbeiter feuerte einen Revolverschuß ab welcher einen Polizisten verwundete. Da diese Excesse sich allnächtlich wiederholen, sollen heute energische Maßregeln ergriffen werden. — AuS der Provinz meldet man wieder zahlreiche Dynamit-Anschläge. — Ernste Ruhestörungen kamen gestern Nacht in Gent vor. wo die Soldaten, durch Socialisten gereizt, deren Local fast ganz zerstörten. Es folgte ein blutiges Handgemenge, welches mit zahlreichen Verwundungen endete. Die Polizei war außer Stande, die Ordnung aufrecht zu erhalten.\n(N. Pr. Z.)\n"}, {"msg_id": 202262, "doc_id": 288537, "date": "1888-10-03", "heading": "Berlin, 13. (1.) October. Wie aus Halle gemeldet w", "text": "Berlin, 13. (1.) October. Wie aus Halle gemeldet wird, hat der dort lebende Herr Paul Riebeck, ein Bruder des verstorbenen Reisenden Or. Emil Riebeck, einen Beitrag von 150.000 Mark sür die deutsche Smin Pascha-Expedition gewährt. (N..Z.)\nParis. 13. (1.) October. Auf Goblct's Wunsch wird Floquet eine Verordnung erlasten, die Milderungen in der Ausführung des Fremdendecrets bestimmt. (Post.)\nNeapel, 12. Oct. (30. Sept.). Die au» 22 Schiffen bestehende, vom Admiral Acton befehligte italienische Flotte, über welche Ihre Majestäten der Kaiser Wilhelm und König Humbert eine Revue abhalten werden, ist. heute Abend in Castellamare angekommen. (W. T.-B.)\nChicago, 12. October (30. September). Gestern fand ein Zusammenstoß der sinkenden Angestellten der Pferdebahn. Gesellschaft mit der Polizei, wobei aus der Menge mit Steinen nach den Polizisten geworfen wurde, statt. Letztere machten von ihren Stöcken Gebrauch; 100 Personen wurden leicht verwundet. Der Polizeichef befahl, die Ansammlungen in den Straßen\n\n\tNeueste Nachrichten.\n\n\tenergisch zu zerstreuen. Der Bürgermeister er. mahnte die Einwohner, fich jeder Zusammenrottung in den Straßen und auf den Plätzen zu enthalten. (W. T.-B."}, {"msg_id": 200296, "doc_id": 284171, "date": "1887-11-02", "heading": "Telegramme.", "text": "London, 13. (1.) November. Heute Bor« mittag sammelte sich ein Pöbelhaufe aus dem Trafalgar-Square an und begann die Ballustraden gegenüber der National-Gallerle zu zerstören. Mittags trafen geam 4000 Polizisten ein, räumten den Square und umschlossen ihn, während berittene Mannschaften die benachbarten Straßen ad' patrouillirten. Mehrere Versuche des Pöbelt m Trafalgar-Square einzudringen, blieben erfolglos. Um 4 Uhr Nachmittag« waren die benachbarten Straßen von einer Volksmenge blockirt. tvovn die Polizisten fich nur mit Mühe hielten; schließlich wurde die Menge zerstreut und mehrere Verhaftungen vorgenommen.\n4 (Nord. T.-A.)\n"}, {"msg_id": 42210, "doc_id": 80338, "date": "1845-08-06", "heading": "Breslau. Mit dem Hirtenbrief des Fürstbischofs v. ", "text": "Koblenz, 9. August. Der König besuchte gestern Morgen die Stadt Krefeld, besichtigte die dort neu erbaute evangelische Kirche und das im Bau begriffene Krankenhaus und wohnte der Grundsteinlegung einer cvanqelischcn Kirche in Gladbach bei. Die Köniam besuchte die schöne und reiche Ausstellung von Fabrikaten. Um Mitternacht sind Ihre Majestäten zu Land« über lemagen und Andernach in Stolzenfels wieder eingetroffen. Am 10. wohnten Ihre Majestäten dem Gottesdienste der hiesigen evangelischen Kirche bei und setzten dann die Reise über Bonn und Brühl nach Aachen fort. Gegen 8 Uhr abends traf Sc. Maj. nebst hohem Gefolge mit der Eisenbahn in Aachen ein. Der Bahnhof war mit Laubgewinden und Flaggen geschmückt und festlich erleuchtet, das benachbarte Burlscheider Easino gläir'e in Bengalischem Feuer. Im Wartesaal des Bahnhofs wurden die Ehest aller Milirair – und Eivil – Behörden empfangen, worauf sich der König nach dem RegierungS-Präsidlal-Gebäude begab und einen glänzenden Fackelzug Aachener Bürger crhicll.\nMünchen, 9. August. Ihre Majestäten der König und die Königin von Preußen werden noch im Laufe bicscs Mona»« hier\neinrrcffcn.\n Ihre Majestät die Königin\nVictoria wird am 19. August in Koburg erwartet und die Herzogin von Kent in den nächsten Tagen. Am 17. d., dem Geburtstage der Frau Herzogin von Kein, langen der König und die Königin der Belgier an. Se. Hoheit der Herzog von Sachsen Meiningen wird in der Finkenau bei dem Baron von Erffa, Ibrc Königl. Hoheiten die Großherzog« von Baden und Sachsen-Weimar werden im Herzoglichen Schlosse wohnen. Se. Majestät der König von Sachsen wird der Britischen Souverainin seinen Besuch in Gotha abstatten, wo auch Se. Durchlaucht Fürst Rcuß-Schleiz, nebst seinem Herrn Bruder und dessen Gemahlin (einer nahen Verwandten der Königin), sich einfinden werden.\nLeipzig, 13. August. Gestern (so meldet die hiesige Zeitung) fanden hier in unserer Stadt tumultuarische Auftritte statt. Zusammengelaufene Vclksmassen vergrößerten sich und übten Unordnuugen aus, welche von der Polizei nicht bewältigt werden kannten; das Wachcommando der Evmmunalgarde und des Militair-Eommando'6 mußte einschreiten. AIS einige Fenster deS Hotel de Prusse, in dem der Prinz Johann abgestiegen war, vom Volkshaufen eingeworfen waren, rückten die Schützen vor, die Schreier\n\n\twurden gewarnt, jedoch umsonst. Es wurde dem Mililair commandirt, sich fertig zu machen und darauf Gcwedr bei Fuß gesagt; aber die Volks-Bewegungen hörten nicht auf. Da sah sieb die bewaffnete Macht endlich genöthigt, Feuer zu geben, und mehre der Ruhestörer fielen, als Opfer ihrer Verblendung, auf dem Roßplatz. Die Bataillone der Eommunalgarde versammelten sich, als jetzt der Generalmarsch geschlagen wurde; nach Mitternacht zerstreuten sich die Volkshaufen und die Ruhe fchrte zurück. Die Unter suchung bat begonnen, und der Rath eine Bekanntmachung erlassen, die Verordnungen zur Verhütung des Wicderausbruches von öffentlichen Ruhestörungen enthält. Heute Morgen nach 6 Übr reiste Se. Königl. Hoheit der Prinz Johann auS dem Hotel de Prusse ab, um sich nach Grimma zu begeben. — (Dieser Bericht der Leipziger Zeitung enthält nichts, woraus man auf die nächste Veranlassung zu diesen Excessen, oder auf den Zweck derselben, schließen könnte. Ein auf mündliche Nachrichten gestützter anderer Bericht sagt, daß der Prinz Johann an diesem Tage eine Mustcnmg über die Bürgergarde gehalten, und Abends ibm ein großer Zapfenstreich gebracht worden sey, bei dem die obigen Unordnungen sich entwickelt hätten."}, {"msg_id": 173803, "doc_id": 238767, "date": "1878-01-17", "heading": "Neueste Nachrichten.", "text": "Athen, 27. (15) Januar. An ter g/strigen Demonstration hatten etwa zehntausend Personen Theil genommen. Die Demonstranten sammelten sich namentlich vor den Wohnungen von Komunduro», Delivanny, Trikoupis und Zaimis und\n\n\tzertrümmerten daselbst die Fenster. Vor dem Hotel des Ministerpräsidenten Komunduros wurde mit Revolvern geschossen, wobei 3 Personen verwundet und eine getödtet wurden. Vor dem königlichen PalaiS riefen die Demonstranten den König heraus. Zn den Worten,\" welche dieser an die Menge richtete, bezeichnete er die Lage als schmerzlich sür die griechische Nation und hob hervor, daß Niemand das Land mehr liebe als er. Nach weiteren Demonstra« tionen vor den Hotels der Minister gelang eS den Truppen, die Tumultuanten zu zerstreuen. Man befürchtet für heute ähnliche Demonstrationen. Die Truppen find in den Kasernen consignirt und haben den strengen Befehl erhalten, mit Energie gegen die Ruhestörer einzuschreiten. (W. T..8.)\n"}, {"msg_id": 76013, "doc_id": 123031, "date": "1854-08-31", "heading": "Brüssel, 6. September. (B. N.) Die Hauptstadt wurd", "text": "Brüssel, 6. September. (B. N.) Die Hauptstadt wurde gestern Abend durch ernste Unruhen in Bewegung gesetzt, welche durch die Unredlichkeit eines Bäckers veranlaßt wurden. Eine Frau kaufte nämlich in einem Bäckerladen an der Ecke der Pierre Plate- uud der Pierres-Straße ein Brod, das ihr zu leicht schien; sie ließ es in einem Nachbarladen nachwiegen und fand, daß sie nicht geirrt. Sie eilte zum Bäcker zurück, welcher jedoch nichts davon wissen wollte und ste mit derben Worten abwies. Sie entfernte steh und theilte den Leuten aus der Straße mit, was ihr begegnet. Zusammenrottungen bildeten steh; das Volk drang in den Laden ein, zertrümmerte Thüre und Fenster und einige Männer schleiften den Bäcker nach der Senne, mit der Absicht, ihn in das Wasser zu Wersen, was auch geschehen wäre, hätte man ihn nicht aus ihren Händen befreit. Die Polizei, Spritzenmänner und der Wachtposten der Karabiniere des Rathhauses waren hingeheilt,, auch der Bürgermeister sano sich ein und es gelang ihm, die Volkshaufen zu beschwichtigen Gegen Mitternacht hatten steh die Volkshaufen verlaufen, doch blieb die Straße die ganze Nacht bewacht; die Behörden hatten alle Vorkehrungen getroffen, um der Wiederholung solcher Auftritte vorzubeugen. Heute früh war die Polizei schon auf den Beinen und die Truppen sind in der Kaferne consignirt, um gleich ausrücken zu können; mehrere Personen sind iv verflossener Nacht verhaftet worden.\n\n\tBelgien"}, {"msg_id": 196952, "doc_id": 278503, "date": "1886-09-10", "heading": "Telegramme.", "text": "Belfast. 21 (9.) September. Die Ruhe, störungen wiederholen sich Die Arbeiter dewarfen gestern die Polizei und das Militair mit Steinen. Das Militair zerstreute die Menge mit dem Bajonet und verwundete mehrere Personen. (Nord. T.-A.)\n"}, {"msg_id": 148925, "doc_id": 207080, "date": "1872-03-14", "heading": "Oesterreich", "text": "\tWien, 21. (9 ) März Ueber die Arbeiterexcesse, welch: in Mährisch – Ost ran stattgefunden haben, bringt die „ Troppauer Zeitung\" unterm 18 nachstehende Mittheilung: In Mhrifch-Ostrau sind gestern unter den Arbeitern der dortigen Kohlengruben Ausschreitungen vorgekommen, welche größere Dimensionen «nnahmen. Wie eS heißt, sollen dkse Excesse durch Lohustreitigkeiten der Gruben-Pächter hervorgerufen worden sein; die Kanzleien und einige anstehende Gebäude wurden démolir t. alle Schriften vernichtet, die Kasse erbrochen. Die Gendarmerie. welche zur Bewältigung cer Excedenten zu schwach war, machte von den Waffen Gebrauch, wobei einige Verwundungen vorgekommen sein sollen, mußte sich aber schließlich zurückgehen. Testern Abend gingen von hier zwei Compagnien von Kaiser-Infan, terie dahin ab; seit der Ankunft deS MilitairS wurde die Ruhe nirgends gestört, doch haben die Arbeiter die Arbeit eingestellt. Die gerichtliche Uniersuchnng ist eingeleitlt"}, {"msg_id": 189515, "doc_id": 265300, "date": "1883-08-23", "heading": "Telegramme.", "text": "Pest, 3. September (22. August». In Szigetvar fanden vorige Nacht ernste Uuruhen statt. Die Tumultuanten richteten eine große Verwüstung an. Ein Ruhestörer wurde getödtet, vier schwer verwundet. Es mußte Militair requirirt werden, welches noch ver« stärkt wird. (Rig. T.A.)\n"}, {"msg_id": 107062, "doc_id": 148226, "date": "1860-07-18", "heading": "Deutsche Bundesstaaten.", "text": "\tHannover, 23. Juli. Der König hat sich gestern mit der Königlichen Familie nach dem Seebade Norderney begeben.\nBerlin, 23. Juli. In der neuesten Nummer der „Wochcnschrist desNational-Vereins\" vom 20.Juli heißt es über die Angriffe, die aus den Verein von Seiten gewisser Blätter gemacht werden: „Die unablässigen Angriffe, denen der Nattonal-Verein ausgesetzt ist, siud eben so viele Geständnisse des Bewußtseins der Schwäche. Man weiß recht gut, daß nicht der National-Verein gefährlich ist, sondern die Lage der Dinge, an die man nicht erinnert sein will. Das Verbrechen des National-Vereins besteht in den Augen seiner Gegner nur darin, daß er sich und Ändern den allgemeinen Znstand Deutschlands, wie er vor allen Blicken offen daliegt, möglichst lebhaft vergegenwärtigt, nnd mit lauter Stimme die Folgerungen daraus zieht, welche ohnehin Niewand verkennt, die sich vielmehr nut Händen greisen lassen, die man aber gleichwohl gewisser Orten sehr ungern nennen hört. Dieses Verbrechens, offen auszusprechen, was Alle wissen, empfindliche Ohren aber nicht hören wollen, muß sich der Natioual-Vereiu für schuldig bckenuen. Er kaun auch iv diesem Vunkt nicht die mindeste Besserung in Aussicht stellen; er wird sich vielmehr angelegen sein lassen, der Deutschen Nation nnd der Dentscheu Politik immer nachdrücklicher in's Gewissen dadurch zu reden, daß er das große Gebrechen unserer öffentlichen Zustände, die Zersplitterung der staatlichen Kräfte und des staatlichen Willens, dem 'Wesen und den Wirkungen nach, schonungslos znr Sprache briligt.\"\nKoblenz, 23. Juli. (St.-Ä.) Gestern Nachmittags nm i/a Uhr ist Ihre Majestät die Kaiserin-Mutter von Rußland üf Begleitung ihres erlauchten Bruders, des Prinz-Regenten, ans Schloß Stolzenfels eingetroffen. Hente Morgen war große Parade der sämmtlichen Truppen hiesi-Garnison.\nWiesbaden, 27. Jnli. (Tel.) In der gestrigen Sitzung der Ständekammer wurde die Proposttiou der Regierung anf Ankaus der Wiesbaden-Rüdesheimer Eisenbahn für 2,600,000 Gulden angenommeu.\nFrankfurt a. M., 26. Juli. (Id.) Iv der bcittigeu Schlußsitzung des Bundestages berichtete der Militairausschuß über die Autrage des Preußischen Militair-Bevollmächtigteu bezüglich deS Oberbefehls. Die Minorität svrach sich für dieselben, d. h. für die Doppcltncilung des Oberbefehls in eiucm allgemeinen Kriege, die Majorität für Erhaltuug eines einheitlichen BuudeSfeldhcrru aus. — Der Vertreter' Oldeuburgs brachte das Dänische Finanz-Gesetz zur Sprache. — Die Fericu des Bundestages werden bis znm Oetober danern.\nGotha, 22. Juli. (Nat.-Ztg.) Es haben hier eine Auzahl angesehener Männer einen Allfrnf zn einer Groschensammlttng behufs Unterstützung der nothleidenden Schles-\n\n\twig-Holsteiner ergehen lassen. Es wird erwähnt, daß trotz der bisher verabfolgten Unterstützungen noch 96 Schleswig-Holsteinsche Familien mit circa 430 Gliedern bebufs Friftung ihrer Existenz Anspruch ans Hilfe erheben müssen. Während die Zahl der Bedürftige» noch fortwährend wächst, da manche bisher von Ersparnissen besserer Zeiten gelebt haben, sind die eingegangenen Hilfsgelder des letzten lahres auf ein Drittel des vorangegangenen zusammengeschmolzen, uud obwohl vierzehn hilfesuchende Familien vorläufig abschläglich beschiedcn werden mußten, überstieg die Ausgäbe die Einnahme doch nm mehr als 1000 Thlr. Der Äusrnf fordert zur zahlreiche», sortgesetzte» Betheilig»»g an der angeregten Sammlung auf.\nDresden, 25. Juli. (Tel.) Se. Königliche Hoheit der' Prinz-Regent traf mit dem rückkehreuden Kronprinzen von Sachsen Vormittags 9 Uhr hier ein, wurde vou dem Fürsten zu Hoheuzolleru. dem Herrn v. Schleinitz nnd dem Preußischen Gesandten, Herrn v. Savigny, empfangen nnd nahm bei Letzterem sein Absteigequartier. Der König von Sachsen kam um 11 Uhr vou Zwickau und stattete um 11 Uhr 40 Miunteu dem Prinzen-Regenten einen Besnch ab. Beide fuhren sodann nach Pillnitz. — Ein Telegramm des „DreSdener Journals\" meldet ans Teplitz vom heutigen Tage, daß der Kaiser von Oesterreich gestern die Vorstellung der dort anwesenden Oesterreichischen und Prenßischen Notabilitäten entgegengenommen habe. Bei der Kaiserlichen Tafel waren beide Fürsten Radziwill auweseud. Hente Vormittags ertheilte der Kaiser Audieuzen uud besuchte Mittags die verschiedenen Spitäler und Etablissements. Der Prinz-Regent wird um 6 Uhr Nachmittags erwartet und an der Landesgrenze von dem Feldmarschall – Lieutenant Grasen Mensdorff empfangen werden.\nDas „Dr. I.\" theilt mit, daß der Prinz-Regent von Preußen in Begleitnng des Königs um VU Uhr uach Pillnitz gefahren, daselbst vom Kronprinzen und dem Prinzen Georg empfangen nnd zur Königin geleitet worden sei. Um i '/a Uhr fand ein Dejeuner dinätoire statt, zu welchem das hohe Gesolge des Prinzen-Regeuten und außerdem der Preußische Gesandte am Sächsischen Hose, der Minister-Präsident v. Benst und der Hausminister v. Zeschau Einladungeu erhalten hatten. Um З'/а Uhr reiste der Prinz-Regent mittelst Extrazuges uach Teplitz ab.\nDresden,26. Juli. (Tel.) Das heutige „Dr. I.\" meldet aus Teplitz vom heutigen Tage: Gestern Abend waren der Kaiser und der Prinz-Regent znr Soiree beim Fürsten Clary, wo die hiesige und die fremde Elite versammelt war. Der hiesige Männergesangverein und die Bade-Capelle brachten vor dem Palaste den hohen Gästen eine Serenade, die bis zur Mitternacht dauerte. Als Programm des heutigen Tages ist festgestellt wordeu: Vormittags gegenseitige Ministerbesuche. Um 11 Uhr Besuch des Kaisers beim Prinz-Regenten. Um 4 Uhr Galadiuer beim Kaiser. Abeuds Thee beim Kaiser und Fackelzug der Bergmaunschaft.\nDas „Dr. I.\" meldet aus Teplitz vou beute Nachmittag, daß die Abreise des Kaisers und des Prinz-Regenten von Teplitz morgen Vormittag 9 Uhr stattfinden werde. Der Kaiser reist mit dem Prinzen-Regenten znsammen bis ziir Statiou Niedersedlitz, von wo Ersterer sich nach Schloß Pillnitz, Letzterer über Dresden nach Potsdam begiebt.\nDresden, 27. Jnli. (Tel.) Der Prinz-Regcut ist Mittags 12 Uhr durch Dresden gereist. Der Kaiser von Oester« reich ist in Pillnitz eingetroffen.\n\n\tTeplitz, 25. Juli. (Tel.) Der Prinz. Regent ist kurz nach 6 Übr Nachmittags angekommen und vom Kaiser anf dem Bahnhofe begrüßt worden. Der Prinz-Regent ist, vom Kaiser begleitet, unter lebhaftem Zuruf tzes zabl. reich versammelten PublicnmS im Hotel Prinz de Liane aogestiegen. Hente Abend wird ein Fackelzug, morgen eine Illumination stattfinden. – Empfange anf dem Babnbofe пни Graf Rechberg nickt zügegen; nur der Stattbalter vou Böhme« uud der General-Adjutant des Kaisers waren anwesend. Kaller drückte dem Prinz-Regenten die Hand und  sodann dem Fürsten zu Hobenzollern. Der Kaiser trug die Preußische Uniform und das Band des schwarten AdlerordenS, der Prinz-Regent die Oesterreichs fche Uniform mit dem StephanSorden. Heute Abend 7 Uhr fand eiu Diner beim Kaiser statt, an welchem die Minister und die Notabilitäten Theil nahmen.\nTeplitz, 26. Juli. (Tel.) Nachdem der Priuz-Reqent gestern beim Kaiser dinirt, wurde der Thee im Claryschen Schlosse eingenommen. Es fand ein glänzender Fackelzng statt. Beide Fürsten, vom Lebehoch der Menge gerufen, erschienen dankend auf dem Balkon. Heute Morgen fand eine Vorstellung hier anwesender Preußen statt. In der Anrede an dieselben sagte der Prinz-Regent schließlich, er werde den Weg, den er eingeschlagen, zum Wohle Preußens, Deutschlands und Europas festhalten.\nUm 11 Uhr Vormittags hat steh der Kaiser zum Prinzen-Regenten begeben; der Besuch wäbrte eine nnd eine halbe Stunde.\nNachdem der Kaiser von Oesterreich den Prinzen – Regenten verlassen, hatte der Graf Rechberg eine längere Audienz bei dem Prinzen-Regenten. Zwischen dem Grafen Rechderg nnd dem Freiherr« v. Schleinitz fand eine Besprechung statt, woraus am Nachmittage der Kaiser längere Zeit mit dem Fürsten zu Hohenzollern conferirte. wobei auch Graf Rechberg anwesend war.\nTeplitz, 27. Juli. (Tel.) Bei dem gestern stattgehabten Galladiner erschien das hohe Gefolge des Kaisers nnd des Prinzen- Rgenten mit nen verliehenen Orden decorirt. Graf Rechberg trug das Band des schwarzen Adlerordens, Frei-Herr v. Schleinitz da« des StephanSordens. Toaste wurden bei dem Diner nicht ausgebracht. Bei der Abends stattgefundenen Serenade der mit Fackeln und Grubenllchtern versehenen Bergmannschasten dankten beide Fürsten der Lebehoch rnsenden Menge.\nDer Kaiser und ' der Prinz – Regent sind mittels Extrazuges um 9 Uhr nach Bodenbach abgegangen. Graf Rechherg wird Mittags nach Grafenberg reisen, wohin ihm der Kaiser morgen folgen wird.\nWien, 22. Juli. (Nat.-Ztg.) In dem Pesth-Ofener Kammer-Gebiete wachsen, wie sich aus dem Jahresbericht der Pesther Handelskammer ergiebt, noch über 30,000 Kinder obne Unterricht heran, und wo ein solcher geboten wird, ist er zum großen Theile noch sebr mangelhaft. Ein auffallend günstiges Verhältniß weisen die vrotestantischen Schulen gegen die katholischen mich; von 5693 Kindern Augsburgischer Confesston Kaden 5293, also 92 Procent, von 46,790 Kindern belvetischer Confesstou haben 37,710, also 80 Procent, die Schule besucht; beide aber stnd mit Lehrkräften so reichlich ausgestattet, daß bei ihren Mittel-Schulen im Durchschnitt auf 12 Schüler schon ein Lehrer kommt.\nWie die „M.-P.\" vernimmt, ist gegen die drei entlassenen Triester Kaufleute, die Herren Brambilla, Mandolfo und Revoltella, zwar jede strafgerichtliche Untersuchung eingestellt; doch soll gegen dieselben auf civilgerichtlichem Wege eine Entschadigungs-Klage von Seiten de 3 Aerars erhoben werden.\nWien, 24. Jnli. Die Ruhestörungen haben sich in der Hauptstadt Ungarns wiederholt. Dle „Wiener Zeitung\" bringt unter dem 22 d. M. folgende Mittheilung: „Laut den aus Pesth eingelaufenen Nachrichten haben die unruhigen Auftritte daselbst sich auch am 21. d.M. Abends erneuert. Schon um 8 Uhr versammelte sich eine Menschenmenge vor dem Zriny-Kaffeebause, welche nach nnd nach zn größeren Massen anwuchs, als dereu am 19. und 20. d. M. bemerkt worden waren. Nack beendetem Ungarischen Theater haranguirte ein Mann das Pnblicnm in' der Hawanergaste, worauf einzelne aufrührerische Rufe erfolgten, f.? daß die Wache einschreiten mußte. Ihrem energischen Vorgehen ist es zu danken, daß, ungeachtet einiger gegen ste vorgekommenen Tätlichkeiten, die Menge schnell auseinanderstob und die Ruhe um Mitternacht wieder hergestellt пыг. Zehn Individuen, darnnter 2 Meister nnd sonst der Mehrzahl nach Gesellen, wurden verhaftet. — Eine zweite Mit-\n\n\ttbeiluiaa der „Wiener Zeitung\" vom 23. d. M. lautet: „Wir erhalten soeben anS Peftb weiter Nachricht über unruhige Auftritte, welche auch am 22. Nachts daselbst stattgefunden baben. Schon nm 8 Uhr Abends bildete sich beim Zriny-Kaffeehause eine Ansammlung des Publicums, welche zum Auseinandergehen aufgefordert .und dnrch Aufftelwng von Militair-Polizeiwache und einer Abtheilung Militair zerstreut wurde. Nack Beendigung des Ungarischen Theaters wurde die Polizei und CavalWe auf der Landstraße vou rückwärts mit Steinen beworfen. Diese und einige Kürassiere saben sich biednrch genöthigt, in den Hansen einzusprengen, unl diesem Unfuge zu steuern. Allein bald hörte man wieder aufrührerische Rufe, nnd in der Hatvanergasse und Kerespeserstraße erfolgten neue Angriffe mittels Steinwürfen von Volkshaufen. welche aber sofort dnrch Cavallerie und eine Compagnie Infanterie zerstreut wurden. Zwölf Handwerker nnd ein Studirender der Rechte stnd verhastet, ein Schneidergeselle wurde in's Spital gebracht; ob andere Verwundungen stattgehabt baben, ist noch nicht bekannt. Um Mitternacht war die Rnbe allenthalben wieder vollständig beraekellt"}, {"msg_id": 196586, "doc_id": 277921, "date": "1886-07-30", "heading": "Paris. 8. August (27. Juli). Die republikonischen ", "text": "\tBrüssel, 9. August (28. Juli). In Brüstet fand gestern eine Arbeiterkundgebung statt, an welcher 1600 Personen Theil nahmen. Dieselben durchzogen mit einigen rothen Fahnen und unter Avsmgung der Marseillaise die Straßen. Die Ruhe wurde nirgends gestört.\n(W. T.-B.)\n"}, {"msg_id": 48357, "doc_id": 92886, "date": "1848-04-13", "heading": "Deutschland.", "text": "Breslau, 18. April. Vorgestern wurden vor den Häusern mehrer politischen Personen, worunter die Abgeordneten Siebig und Milde, als Kundgebungen des Volkswillens Katzenmusiken gebracht. Es wurden dabei auch Fenster eingeworfen und der Stadtverordneten-Vorsteher Gräff persönlich beleidigt. Gestern kam es zu ärgern Excessen. Zusammengerottete Volkshaufen plünderten ein Kleider-Magazin und die Verkaufö-Locale vieler Bäcker. Es trat den Aufrührern Bürgerwehr entgegen, die mit Schreien und Pfeifen begrüßt und mit Steinen geworfen wurde, auf mehren Straßen fielen Schüsse, doch konnte die Bürgerwehr den Aufruhr nicht dämpfen und es mußten Cürassiere und Infanterie requirirt werden. Um 11 Uhr war die Ruhe wieder hergestellt. Die Aufruhrer haben 40 Verwundete. Ein gedrucktes Blatt, welches aber weder Datum noch Unterschrift trägt, spricht von Handhabung des Standrechts gegen die Aufrührer.\n"}, {"msg_id": 194812, "doc_id": 274344, "date": "1885-09-18", "heading": "Berlin, 28. (16.) September. Der heutige .Reichs.A", "text": "Amsterdam, 28. (16.) September. An Folge der Verurtheilnng des Socialdemokraten\n\n\teueste Nachrichten.\n\n\tVanommerer wegen Majestätsbeleidigung zu einer einjährigen Einzelhaft fanden heute hierselbst Ruhestörungen statt. Die Excedenten weigerten fich, der Aufforderung der Polizei, die mitgebrachten rothen Fahnen zu entfernen, nachzukommen. Die Polizei war schließlich genöthigt, von den Waffen Gebrauch zu n.achen und die Menge zu zerstreuen, wobei mehrere Personen verwundet wurden. Vier der Ruhe, fiörer find verhaftet. (W. T..8.)\n"}, {"msg_id": 49172, "doc_id": 93558, "date": "1848-06-07", "heading": "Flensburg, 11. Juni. Vom Kriegsschauplatz in den l", "text": "Berlin, 15. Juni. Wiederum sind in Berlin traurige Ruhestörungen vorgekommen. Die Bestimmung, daß die Portale des Königlichen Schlosses durch eiserne Gitter geschlossen werden sollten, führte gegen Mittag einen Volkshaufen herbei, der die Gitter aushob und in's Wasser werfen wollte. Mit einem Gitter war dieß schon geschehen, als ein Student aufforderte, die übrigen für andere nützliche Zwecke zu erhalten und deßhalb in die Universität zu bringen. Dieß geschah unter vielem Beifall. Auf dem Vorhofe der Universität brachte ein Zugführer der Bürgerwehr den Berlinern ein Hoch, worauf sich die Menge wieder nach dem Schlosse begab und sich in verschiedene Gruppen vertheilte. Ein Hauptmann der Bürgerwehr kündigte an, daß er schießen lassen wolle, wenn sich die Menge nach zweimaliger Aufforderung nicht zurückzöge. Da schrie der Haufen „Zu den Waffen\", lief auseinander und riß in der Mollersgasse das Steinpflaster auf. Indessen hatte die Bürgerwehr die Zugänge zum Zeughause und die Schloßportale besetzt. Nach dem Kriegsministerium war eine Deputation gegangen, um die Zurückziehung des Militairs auS dem Zeughause zu verlangen. Dort kam es zu einem Zusammenstoß zwischen der Bürgerwehr und der Volksmenge, bei der mehre Verwundungen stattfanden. Gegen Abend wurde eine große Menge Arbeiter, die mit einer Fahne durch das Brandenburger Thor ziehen wollten, von der Bürgerrvache zurückgewiesen und ein Arbeiter verhaftet. Man verlangte seine Freilassung mit Geschrei. Sie wurde verweigert, worauf die Wache mit Steinwürfen angegriffen wurde. Die Bürgerwehr griff zu den Waffen, es sielen noch mehre Verwundungen vor und es wurden noch drei Arbeiter verhaftet. Am Abend um 8 Uhr umdrängten immer dichtere Massen das Zeughaus. Die Bürgerwehr mußte, um die Andringenden abzuhalten, die Besatzungen dichter anziehen. Im Kastanienwäldchen kam es zu einem Zusammenstoß, wobei leider Verwundungen und Todesfälle zu beklagen sind.\n"}, {"msg_id": 201944, "doc_id": 287759, "date": "1888-08-04", "heading": "Neueste Nachrichten.", "text": "Paris. 14. (2.) August. In De Dille (Seine ins.) ist ein Strike ausgebrochen, der längs der Küste um fich zu greifen droht. Der Präfect ist mit einer Schwadron Kürassiere nach Deville gekommen, GenSdarmeric und Polizei haben Permanenzdienst. In Calais, wo auch oeitrikt wird, drohten die Arbeiter, sämmtliche öffentliche Gebäude und die Banken anzuzünden. Gestein Morgen kamen fie, ein paar hundert Mann stark, zwei rothe Fahnen an der Spitze, um die Hafenarbeiten zu hindern. Die berittene GenSdarmeric sprengte fie auseinander, doch drohten die Aufrührer, sie würden in Stärke von 10.000 Mann wiederkommen. Bei dem Handgemenge wurden der Centralcommissair, der Bahnhofsassifient und ein Polizist vervundet. Es wurden drei Verhaftungen vorgenommen. Die Truppen find с Ott« signirt. Der General Pier r o n. Brigadecommandant in St. Omer, ist nach Calais gekommen, um das Kommando zu übernehmen.\n(Post.)\n"}, {"msg_id": 22133, "doc_id": 41627, "date": "1831-07-30", "heading": "Niederelbe, den 1. August.", "text": "Niederelbe, den 1. August.\n\n\tDie Störung der öffentlichen Ruhe in Braunschwekg soll folgende Veranlassung haben: Ein dortiger Messerschmidt hatte von einem Eisenhändler eine angebliche Schuldforderung eingeklagt, den Prozeß aber verloren. Hierüber aufgebracht, soll er Schmähbriefe an die Be-Hörde gerichtet haben, worauf ihm Arrest zuerkannt wurde. Auf das Gerücht, man werde ihn auf ein Halb-\n\n\t, jähr zur Strafe in das Kastell nach Wolfenbüttel abführen, versammelten sich , wahrscheinlich um dies zu verhindern, viele seiner Bekannten , und bald ein größerer Haufe Abends um 9 Uhr um seine Wohnung. Eine 'Patrouille kam hinzu, es mußte aber noch Mllicair herbeigeholt werden. Dieses zerstreute mit dem Bajonette-den Haufen , wobei eö einige Verwundungen auf Seiten eher Ruhestörer gegeben haben foll. Außerdem soll noch die  des herbeigeeilten Gouverneurs, daß 'jener Bürger nicht weggeführt werden würde, die Her.stellung der Ruhe nach 10 Uhr Abends bewirkt haben. Am 25. Abends aber versammelte sich wieder ein. unrnhiger Haufe, und warf in dem Haufe eines Offiziers und in dem eines Justizbeamten die Fenster ein, wurde aber von der Kommunalgarde, ohne alle Theilnahme des Militairs, bald auseinander gesprengt, so daß. nach 10 Uhr Alles ruhig war. Am 26. schien der Tumult sich zu wiederholen, ward aber gleich Anfangs beseitigt. Eine nachdrückliche Proklamation des Herzogs hat die Ruhe völlig bergestellk. — Der Aufbau des Schlosses wird fortgefetzt. * (Derl. StcU"}, {"msg_id": 201900, "doc_id": 287662, "date": "1888-07-27", "heading": "д Petersburg, 27. Juli. (Specialtelegramm der „Rig", "text": "Paris, 7. August (26. Juli). Einer Privat. Meldung zufolgewerden die Anarchisten immer mehr die führenden Elemente in der Sinkebewegung; dieselben oerbieten die Aufnahme der Arbeit. (Nord. T.-A.)\nParis, 8. August (27. Juli). Gestern Abend fanden wiederum Pöbelexceffe auf den Boulevards Rochechouart und Belleville statt. Zwei Cafes wurden geplündert, wobei Zusammenstöße zwischen der Polizei und den Limonadenjungen stattfanden; beiderseits find viele Verwundete. — Auch auS Amiens werden neue Ruhe. Körungen nnd viele Verwundungen gemeldet. Gegen 50 Personen, darunter mehrere Ausländer, find verhaftet worden. (Nord. T.-A.)\nPari«, 8 August (27. Juli). Der Minister ratd beschloß, gegen die strikenden Arbeiter unter denen die Gährungen noch fortdauern, energisch vorzugehen. (Nord. T.-A.)\nLyon, 8. August (27. Juli). Die Glasarbeiter drohen am nächsten Sonnabend eine allgemeine Ardeitseinstellung vorzunehmen. (Nord. T.-A.)\nRom. 8. August (27. Juli). Die demnächstige Herkunft des Kaifers von Deutschland ist dem Ministerrathe officiell angezeigt worden.\n(Nord. T.-A.)\n"}, {"msg_id": 84546, "doc_id": 130780, "date": "1856-06-23", "heading": "Deutschland.", "text": "Danzig, 2. Juli. (N. Pr. Z.) Vorgestern waren die Gesellen sämmtlicher Handwerke, etwa 4000 an der Zahl, wegen Abänderung deS Statuts der Gefellen-Unterstützungskasse auf das Rathhaus be« rufen; in Folge davon waren von morgens an in der Langgasse und auf dem Langen Markte große Zusammenläufe; einzelne Executiv-Beamte vermochten nicht die Menge auseinander zu bringen. Der Polizei-Prästdent v. Clausewitz erschien in Person und ermahnte zur Ruhe; Mannschaften der Hauptwache wurden requirirt, später mußten Infanterie« und Cavallerie-Abtheilungen die Langgasse säubern und absperren. (Es sollen dabei einige Verwundungen vorgekommen seyn, doch ist von der Schutzwache kein Gebrauch gemacht worden. Seit\n\n\tgestern früh ist die Ruhe nicht wieder gestört worden.) Viele Arrettrungen fanden statt.\n"}, {"msg_id": 197024, "doc_id": 278590, "date": "1886-09-17", "heading": "Neueste Nachrichten.", "text": "Belfast, 27. (15.) September. Gestern erneuerten sich hier die Ruhestörungen. Die Polizei, welche einschritt, wurde von den großen Volksmassen mit Steinen beworfen, wodurch zahlreiche Mannschaften verletzt wurden. Schließlich mußte die Polizei von der Schuß-Waffe Gebrauch machen, wodurch eine Perfon schwer verwundet wurde. Erst durch Ver» stärkung der Polizei und Entfaltung von Truppen gelang es, die Ruhe wiederherzustellen.\n(W. T.-B.)\n"}]