[{"msg_id": 43600, "doc_id": 83794, "date": "1846-04-27", "heading": "Von der Serbischen Gränze, 25. April. Nachnchten a", "text": "Von der Serbischen Gränze, 25. April. Nachnchten aus Belgrad zufolge hat ver Fürst von Serbien in Begleitung des Senals-Prasidenlen Pctroniewitsch und des Senators Garaschjn Belgrad verlassen und die Reise nach Rustschuk, wo der Sultan am 10. Mai erwartet wird, angetreten. Die Geschenke, welche der Fürst dem Sultan überbringt, sollen mehr als lvv,«ov Duralen\n\n\tTürkei.\n\n\tbetragen. Die Fürsten der Moldau und Wallachei werden verhältmßmäßig eben so in Anspruch genommen und die Reise dürfte ihnen einen mehrjährigen Tribut kosten"}, {"msg_id": 37647, "doc_id": 70313, "date": "1843-02-04", "heading": "Konstantinopel, den 19. Januar.", "text": "Konstantinopel, den 19. Januar.\n\n\tDie Wahl G. Bibesko's zum Hospodar der Wallachei ist von der Pforte bestätigt. Der Berat darüber ist in der Expedition begriffen, und der Großherrliche Commissair zur Jnstallirung des neuen Fürsten wird nächstens ernannt werden.\nHinsichtlich Serbiens hat der Russische Botschafter in seiner neuesten Note die gutwillige oder erzwungene Entfernung des Alexander Georgicwitsch ausSecdien und die Vornahme einer neuen Fürstenwahl mit energischer Bestimmtheit verlangt"}, {"msg_id": 173105, "doc_id": 237746, "date": "1877-11-21", "heading": "Neueste Nachrichten.", "text": "Wien, 30. (18.) November. Der „Polit. Corr.\" wird aus Belgrad von heute gemeldet: Die serbische Regierung hat beschlossen, die Skuptschtina sür den 15. December nach Kragujevatz einmberufen und derselben die serbisch-r v s s i s eh e Convent i o n, sowie das Budget vorzulegen. Die Belgrader Milizbrigade ist heute nach Zaicar abmaischirt. Der diplomatische Agent Serbiens in Konstantinopel. Christitsch, hat neuerdings den Auftrag erhalten, seinen Posten nur dann zu verlassen, wenn er von der Pforte dazu aufgefordert werde.\n"}, {"msg_id": 157918, "doc_id": 217782, "date": "1874-05-08", "heading": "Neueste Nachrichten.", "text": "Bukarest, 18. (6.) Mai. Fürst Milan von Serbien ist gestern Nachmittag hier eingetroffen. Fürst Karl von Rumänien war. vom Kriegsminister begleitet, demselben bis Giurgewo entgegengereist.\n"}, {"msg_id": 37268, "doc_id": 69690, "date": "1842-11-10", "heading": "Konstantinopel, den 26. October.", "text": "Konstantinopel, den 26. October.\n\n\tDer neuernannte Osmanische Botschafter für die Oesterreichische Hauptstadt, Rifaat Pascha, welcher als solcher bereits in früheren Jahren daselbst angestellt war, geht morgen auf einem Donau-Dampfboot von hier nach Wien ab. Tofat Efendi, im Jahre 1836 oder 1837 erster Seeretair bei der Osmanischen Botschaft zu Paris, ist von dem Ministerium dem Sultan zum Gesandten in Berlin vorgeschlagen und wird wahrscheinlich in dieser Eigenschaft von Sr. Hoheit bestätigt werden.\nAn der Meerenge der Dardanellen soll ein Lazareth gegen die Pest errichtet werden, wozu bereits die nothigen Beamten und Aerzte ernannt worden sind. Die Einwendungen einiger Gesandten gegen diese Neuerung, erhoben aus Besorgnis?, daß letztere das Vorspiel sey zur Aufhebung der bisher zum unmittelbaren Schutz der Hauptstadt bestandenen Quarantaine. wodurch Konstantinopel offenbar bloßgestellt würde, kommen zu spät.\nDieser Tage ist ein Director der hiesigen Kaiserl. Tuchfabriken von der Regierung über Malta nach London abgesendet worden, um sich über die in England zur Tuchfabrikation angewandten Maschinen die nothigen Notizen zu verschassen, da man in dcc hiesigen Fabrikation durchgreifende Verbesserungen einzuführen gedenkt.\nVon der Türkischen Gränze, den 4. Nov. Die feierliche Kundmachung des durch Emin Efendi\n\n\tf\nüberbrachten Berats zur Bestätigung der Wahl des neuen Fürsten von Serbien hat in Belgrad heute mit großem Pomp stattgefunden. '\nDie Vorfälle in Serbien, noch mehr aber die Entsetzung des Hospodars der Wallachei, haben in Jassy große Sensation gemacht. Indessen ist die Moldau in ihren Einrichtungen soweit vorgeschritten, der Fürst hat sich in seinen Gesinnungen und in allen seinen Unternehmungen mit so vielem Eifer beflissen, die allgemeine Zufriedenheit zu erlangen, daß trotz der bedenklichen Zeiten weder für ihn noch für das Land etwas zu besorgen steht.\nAus Siebenbürgen wird geschrieben, daß der abgesetzte Hospodar der Wallachei, Alexander Ghika, nach Wien und von da nach Italien sich zu begeben gedenkt. In Bucharest waren zur Wahl eines neuen Hospodars noch keine Anstalten getroffen"}, {"msg_id": 174333, "doc_id": 239413, "date": "1878-02-21", "heading": "Neueste Nachrichten.", "text": "Wien, 3. März (19. Februar). Aus Bukarest wird der .Polit. Corresp.\" berichtet, daß in den von\n\n\trumänischen Truppen besetzten bulgarischen Districten eine sehr erregte Stimmung der bulgarischen Bevölkerung gegen die Rumänen vorherrsche, welche sogar eine bedrohliche Haltung anzunehmen beginne. Die rumänische Regierung habe, um Conflicten auSzuweichen, beschlossen, Widdin von den rumänischen Truppen zu räumen und sämmtliche rumänische Truppen aus ganz Bulgarien über die Donau zurückzuziehen. Der Rückmarsch der Truppen habe bereit» am 27. Februar begonnen.\n"}, {"msg_id": 189376, "doc_id": 265127, "date": "1883-08-09", "heading": "Petersburg. 9. Augut. (Telegramm der .Nord. T.-A.\"", "text": "Potsdam, 20. (8.) August. Der König von Rumänien wird fich morgen nach Berlin begeben! (Nig. T .A.)\n"}, {"msg_id": 173574, "doc_id": 238451, "date": "1877-12-30", "heading": "Neueste Nachrichten.", "text": "Wien. 8. Januar (27. December). Wie der „Polit. Corresp.- aus Bukarest mitgetheilt wirb, erregt c« dort Aufsehen, daß der frühere rumänische Agent in Konstantinopel. General Joan Ghika. am 3. d. M. in einer geheimen Mission nach Bulgarien abgereist ist. In politischen Kreisen ist man der An, ficht, daß fich die Mission de« General« auf die Even, tualität von Waffenstillstandsverhandlungen beziehe, bei denen Rumänien eine directe Vertretung beanspruche; Ghika solle al« künstiger Repräsentant Rumänien« bei den Verhandlungen zügegen sein.\n(W. T.-B.)\n"}, {"msg_id": 175632, "doc_id": 240971, "date": "1878-05-26", "heading": "Neueste Nachrichten.", "text": "Wien, 4. Juni (23. Mai). Die .Polit. Corresp.' veröffentlicht folgende Meldungen: AuS Bukarest. 4. Juni: Die englische Regierung ließ eröffnen, sie werde die Unabhängigkeit Rumäniens anerkennen und einen förmlichen Handelsvertrag mit Rumänien abschließen. In hiefigen RegierungSfreisen hofft man. England werde sich auf dem Congresse bezüglich der bessarabischen Frage zu Gunsten Rumänien« aussprechen. — AuS Konstantinopel. 4. Juni: Die Pforte hat gestern die Einladung zum Congreß erhalten. Un« geachtet des Drängens Rußlands ist in der Frage wegen Räumung der Festungen abermals ein Aufschub eingetreten.\n"}, {"msg_id": 177796, "doc_id": 243766, "date": "1878-11-08", "heading": "Neueste Nachrichten.", "text": "\tBerlin, 18. (6.) November. Zufolge des AttentatS auf den König von Italien herrschte heute hier aus der italienischen Botschaft, trotzdem die Kanzlei erst um 2 Uhr Nachmittags geöffnet wird, schon Vormittag« rege« Leben. Die Beziehung zwischen den Höfen von Berlin und Rom und damit auch die freundschafilichen Gesinnungen der beiden Nationen find seit dem Besuche de« König« Victor Emanuel in Berlin und dem Gegenbesuche Kaiser WilhelmS in Mailand so herzliche geworden, daß der meuchlerische Anfall in Neapel nicht nur Entsetzen über die That, sondern tiefste« Mitgesühl für den König selbst erregt hat. Und so fanden fich denn schon in aller Frühe auf der Botschaft die in Berlin anwesenden Minister. Bunde«rath«mitglieder, hohe Militair«, Gelehrte und Künstler ein, um ihre Namen in die ausgelegten Listen einzutragen oder ihre Karten abzugeben.\n(B. Tgbl.)\nDarmstadt, 18 (6.) November. Nach dem heute ausgegebenen Bülletin befinden fich der Großherzog, der Erbherzog und die Pnnzesfin Irene in der Besse, rung. Die Prinzessinnen Victoria und Alice find al« genesen zu betrachten.\n*— Italien. — Indem wir hinsichtlich des Attentat« aus den König unsere Leser aus den zusammenfassenden Bericht unter der heutigen Rubrik Ausland verweisen, heben wir hervor, daß in dem gestrigen Telegramm auS Rom die Meldung, daß der König bereit« wieder in Rom eingetroffen fei, auf einem Versehen beruht. Der König weilt noch in Neapel. — Wie dem „Verl. Tgbl/ au« Rom, 18. (6) November, telegraphirt wird, war ein Stadtsoldat, Telemach Giannettini, in Neapel der Eiste, welcher den Mörder neben dem Königlichen Wagen festhielt, nachdem Minister Cairoli denselben an den Haaren gepackt hatte. Er wurde dafür zum\n\n\tFeldwebel ernannt. — Wie „W. T..8.\" auS Rom, 18. (6.) November, als officielle Meldung mittheilt, ist die Wunde des Königs eine sehr oberflächliche Schramme; die Verletzung deS Ministerpräsidenten Cairoli ist eine leichte, die in wenigen Tagen geheilt sein kann.\nLondon, 18. (6.) November. England ist mit der Pforte in Unterhandlung getreten wegen An – kaufS des Hafens von Alexandrette an der syrischen Küste. (Now- Wr.)\nKonstantinopel, 17. (5.) November. Dem Vernehmen nach ist der Psorte von dem rumänischen Ministerpräsidenten Bratiano mitgetheilt worden, daß die Russen die Besetzung und Befestigung von Kustendje und anderen strategischen Punkten in der Dobrudscha und die Einräumung einer Militairstraße zur Bedingung der Räumung Rumäniens von rusfischen Truppen gemacht hätten. (Ж T.-B."}, {"msg_id": 176991, "doc_id": 242742, "date": "1878-09-09", "heading": "Neueste Nachrichten.", "text": "Wien, 19. (7.) September. Die .Polit. Corresp.\" enthält folgende Meldung auS Bukarest: Dem Vernehmen nach steht die Veröffentlichung eines fürstlichen Décrets bevor, wonach der Fürst daS Prädicat .Königliche Hoheit\" annimmt. Die diplomatischen Agenten Rumäniens in Wien, Pari« und Berlin sollen al« bevollmächtigte Minister accreditirt werden.\n"}, {"msg_id": 35065, "doc_id": 66107, "date": "1841-06-12", "heading": "Wien, den 15. Juni.", "text": "Wien, den 15. Juni.\n\n\tDen Vernehmen nach ist der Fürst Milosch, der Gründer des Fürstenthums Serbien, welcher, seit seiner Resignation auf die Fürstenwürde, seinen Aufenthalt in der Wallachei genommen, im Begriff, eine Reise nach Deutschland zu unternehmen und wird im künftigen Monat hier erwartet"}, {"msg_id": 171127, "doc_id": 234743, "date": "1877-06-07", "heading": "Neueste Nachrichte«.", "text": "Bukarest, 17. (5.) Juni. Fürst Karl von Rumänien bat dem Fürsten Milan von Serbien einen Besuch gemacht, den dieser hierauf erwiderte. (W. T.«8.)\n"}, {"msg_id": 181583, "doc_id": 251588, "date": "1880-02-11", "heading": "Wien, 21. (9.) Februar. Die „Polit. Corresp.\" verö", "text": "Wien, 21. (9.) Februar. Die „Polit. Corresp.\" veröffentlicht den Wortlaut der identischen Note, mit welcher die Regierungen von Deutschland, Frankreich und England die An e r k e n n u n g Rumäniens in Bukarest notificirten. Tie Note besagt: Die Regierungen vermöchten die getroffenen constitutioncllen Bestimmungen betreffs der in Rumänien domicilirenden Personen nichtchristlicher Riten nicht als den Anschauungen der Signatarmächte des BerlinerVertrags gänzlich entsprechend anzuerkennen, sie hätten indeß, im Vertrauen auf den kundgegebenen Willen der fürstlichen Regierung, sich bei Anwendung dieser Bestimmungen immer mehr dem liberalen Gedanken der Mächte zu nähern, und um der rumänischen Nation einen Beweis ihrer freundschaftlichen Gesinnung zu geben, beschlossen, die Unabhängigkeit Rumäniens ohne weiteren Verzug anzuerkennen uud mit der sürstlichen Regierung in regelmäßige diplomatische Beziehungen zu treten.\n(W. T.-B.)\n"}, {"msg_id": 194727, "doc_id": 274262, "date": "1885-09-11", "heading": "Hohenburg. 20. (8.) September. Um 10 Uhr fand im h", "text": "Wien, 21. (9.) September. Der König von Serbien hatte gestern Nachmittag hier eine zweistündige Conferenz mit dem großbritannischen Botschafter und reiste 11 Uhr Abends nach Belgrad ab. Der König und die Königin von Rumänien sind heute Morgen von München eingetroffen und setzten um 8 Uhr dte Reise nach Bukarest fort.\n(W. T.-B.)\n\n\tNeueste Nachrichten.\n\n"}, {"msg_id": 173960, "doc_id": 238956, "date": "1878-01-27", "heading": "Neueste Nachrichten.", "text": "\tWien, 5. Februar (24. Januar). Der .Polit. Corresp.\" wird au« Bukarest vom heutigen Tage gemeldet, General Jgnatjew habe Rumänien die Dobrudscha bis Küstendsche. bei Belassung der Kilia. und Donaumündungen im rumänischen StaatSver. bande, als Entschädigung sür das an Rußland zu überlassende Stück von Bessarabien angeboteu.\n"}, {"msg_id": 76295, "doc_id": 123368, "date": "1854-09-21", "heading": "Wien, 24. September. IA. A. Z.) Wie aus Bukarest g", "text": "Wien, 24. September. IA. A. Z.) Wie aus Bukarest gemeldet wird, werdeu die beiden in der Walachei stehenden Türkischen Armee-Corps nächstens in ihre Winterquartiere abziehen- doch sollen nicht alle Türkischen Truppen, wie es geheißen hat, die Walachei verlassen, sondern zwei Regimenter im Lande zurückbleiben, von denen eines in Bukarest und das andere an der Jalomnitza ftationirt bleiben dürste. — Gestern starb hier der Nestor der Oesterreichischen Buchhändler und Buchdrucker, Herr Karl Gerold, Ches der geachteten Firma gleichen Namens, im 75. Lebensjahre. — Durch die prachtvolle Nestau-\n\n\tOesterreich.\n\n\ttatton des gestern wiedereröffneien Theaters an der Wien befitzt endlich unsere Restdenz wenigstens ein der großen Katserstadt wurdtges\n einiaen Tagen wird die Anfmerkfamkeit der in Wien lebenden Gräco-Sclaven wieder ans das Fürstenthnm Montenegro gelenkt. Es befindet steh bier Marko Bjeloduwwitsch, Adjutant des Fürsten Dantel Er ist der Ueberbringer einer von dem Montenegrinischen Senat ausgefertigten, vom Fürsten und den ersten Senatoren unterschriebenen Denkschrift an Se. apostolische Majestät den Kaiser, in welcher der Kaiser gebeten wird, das kleine Montenegro wie vor zwei Jahren auch diesmal in Schutz gegen äußere und innere Feinde zu nehmen.\nWien, 28. September. (St -A.) Der Hospovar der Walachei, Fürst Stirbey, ist heute früh 6 Uhr sammt Familie und in Begleitung des General-Consuls von. Laurin mit dem Dampfer „Franz Karl\" über Giurgewo nach Bukarest abgereist, wo er am Donnerstag den 2. October einzutreffen gedenkt. — Der Hospodar der Moldau, Fürst Ghika, wird unter gleichen Umständen, wie Fürst Stirbey, auf seinen Posten zurückberufen werden und dürste im Lause des MouatsOctoder nach Jassy abreisen"}, {"msg_id": 37309, "doc_id": 69758, "date": "1842-11-21", "heading": "St. Petersburg, den 17. November.", "text": "St. Petersburg, den 17. November.\n\n\tZu Rittern sind Allergnädigst ernannt: des St. Stanislausordens 3. Cl.: der Jekaterinoßlawsche Gouvernernentsanwalt peinlicher Sachen, Coll.-Assessor Reich und der Sächsische Unterthan vr. Schmaltz zur Bezeichnung des besondern Wohlwollens S r. K a i sc r l. Majestät; demselben Orden 2. Cl. ist beigezählt der Propst der Borißewitschen Pfarrkirche Albert Sog.\nDer Commandeur der 2. Brigade der 13. Jnfanteriediviflon, Generalmajor Boiko, wird zumCommandeur der 1. Brigade der 16. Infanteriedivision ernannt. Der bei dem Commandeur des 5. Jnfanteriecorps stehende Generalmajor Rumjanzow wird zum Commandeur der 2. Brigade der 13. Infanteriedivision\nernannt.\nDer Obristlieut. Weickardt vom Generalstabe wird mit dem Range eine« Coll.-Raths aus dem Militairdienste entlassen, um im Civildienste angestellt zu werden. Der Obristlieut. von Dettingen vom Witschen Jägerreg. wird zum Commandeur des Kamenez-Podolskischen innern Garnisonbataillons mit Verbleidung bei der Armee ernannt. Der Fähnrich v. Kühl-\n\n\tmann %&gt;m PenfaschW Bataillon Her innern Wache wird in das Astrachansehe übergeführt. Der Feldinge – nieur-Secondlieut. von Transehe wird als Lieutenant verabschiedet. Die Secondlieutenants Baron v. Herwart und Götschel 2. vom Corps der Ingenieure der Militairansiedelungen werden in das Corps der Ingenieure der Wegecommunication übergeführt.\nDer Lieutenant Baron Stackelberg von der 17. Artilleriebrigade wird Krankheit halber als Stabscapitain und mit Uniform aus dem Dienst entlassen. Der Fähnrich v. Rummel von der 6. Artilleriebrigade wird in die 7. übergeführt.\nDer Commandeur der leichten Batterie Nr. 2 der Leibgarde reitenden Artillerie, Obrist Mitton, wird zum Commandirenden der 1. reitenden ArtilleriedivK sion ernannt. (Russ. Jnval.)\nWien, den 19. November.\nAm. 16. d. hat der Kais. Russ. Commissair, Generaladj. Baron Lieven, seine Reife nach Serbien fortgesetzt. Bevor er sich nach Belgrad begiebt, wird er jedoch in Semlin mit dem Fürsten Michael eine Zusammenkunft haben"}, {"msg_id": 172471, "doc_id": 236724, "date": "1877-09-26", "heading": "Neueste Nachrichten.", "text": "\tWien, 6. October (24. September) Telegramme des .Neuen Wiener Tageblatt\". Aus Belgrad: Der Ministerrath hat beschlossen, die Skupticbtiwr nach Kragujewatz einjubeiusen, damit von derselben für die Dauer des Krieges 'dem Füisten Milan die Dictatur übertrage« werde. Die Glenzdistricte sollen demnächst in Belagerungszustand verfitzt werden. — AuS Bukarest: Zwischen der rumänischen und der serbischen Regierung ist nunm hr eine Offensiv- und Desensio-AUianj abgeschlossen.\n"}, {"msg_id": 178413, "doc_id": 244697, "date": "1879-01-04", "heading": "Neueste Nachrichten.", "text": "Wien. 14. (2.) Januar. Meldung der .Polit. Corresp.' aus Bukarest: Umfassend« polizeilich« Recherchen über den Verbleib de« zu den Erevzregvlrrungsarbettea zwischen Rumänien, Bulgarien und Serbien «nts«udeien italienische» Kommissars. Obristen Tola, haben ergeben, daß derst.be wahrfcheivlich in der Donau ertrunken ist.\n"}]