[{"msg_id": 142448, "doc_id": 175284, "date": "1866-05-27", "heading": "Berlin, 6. Juni (25. Mai). In stintr nach Wien ger", "text": "London, 5. Juni (24. Mai). In der heutigen Sitzung de« Unterhaus«« zog Capitain Hayler sein, die Vertretung der Burgflecken betreffend,« Amendement zurück. Dessenungeachtet verlangte die ministeruLe Partei die Abstimmung. Die ToryS verließen den Saal und da« Amendement wurde ohne Abstimmung abgelehnt.\n\n\tNeueste Nachrichten.\n\n\tIn der heute Abend staltgesundenen Sitzung de« Unterbaust« erwiderte der Schatzkanzler Giadstoae aus ein, Interpellation cc« General« Peel, daß die Vroßbritannische Regierung mit der de« Kaiser« von Frankreich darin übereinstimme, taß Ne von Oester reich gestellten Bedingungen — nämlich die Ausschließung »on Allem, wa« ngend welchem Staate Machterweiterung oder Gebiet«, »uwacht verleihen würde — die ttonfttcnj unmöglich wachen. Die Absichten auf den Zusammentritt der Conserenz seien daher al« gescheuert ja betrachten"}, {"msg_id": 187182, "doc_id": 228066, "date": "1876-03-25", "heading": "Neueste Nachrichten.", "text": "London, 4. April (23. März). In der gestrigen Sitzung des Oberhauses wurde der von Lord Shaftesbury eingebrachte Antrag, die Königinn zu ersuchen, den Titel .Kaiserinn- nicht anzunehmen, nach längerer Debatte, bei welcher der Lordkanzler, Cairns, und der Staatssecretair der Colonien, Carnarvon, gegen denselben, . Lord Selborn und. Andere für denselben sprachen, mit 137 gegen 91 Stimmen abgelehnt.\n"}, {"msg_id": 118703, "doc_id": 147933, "date": "1860-06-20", "heading": "Loudon, 25. Juni. Der „Morninq-Post\" zufolge wird ", "text": "London, 28. Juni. (Tel.) In der heutigen Sitzung\n\n\tGroszbritannien und Irland.\n\n\tdes Oberhauses erwiderte Lord Granville auf eine desfallstge Anfrage Lord Derbys, daß die Vorschläge der Regiernng betreffs der LandeSvertheidignng dem Unterhause mitgetheilt werden würden. — Im lluterhause sackte Peel, daß er morgeu über Gerüchte betreffs der Anneration Siciliens an Sardinien sprechen werde, ob Frankreich in Folge dessen пенс Fordernngen stelle und welche Mittheilungen die Mglische Regierung Sardinien gemacht habe. Russell sagte, er werde die Depesche Thonvenel's dem Hanse in nächster Woche vorlegen"}, {"msg_id": 222072, "doc_id": 273198, "date": "1885-06-12", "heading": "Telegramme.", "text": "London. 23. (11.) Juni. I« Oderhause theilte Lord Granville. im Unterhause lad' stone «it. daß SaliSbury die Bildung eines EabinetS übernommen habe und nach Wiudsor gereist ist. Das Unterhaus wurde dt« Mittwoch, da« Oderhaus bis Donnerstag vertagt.\n( ltord. T..A.)\n"}, {"msg_id": 182263, "doc_id": 221834, "date": "1875-02-10", "heading": "London, 18 (6) Februar Disraeli brachte in der heu", "text": "London, 18 (6) Februar Disraeli brachte in der heutigen Sitzung des Unterhauses dm iv der Dinstagssitzung angekündigten Antrag eiu, das\n\n\tEngland.\n\n\tHauS möge die Wahl vo« John Mitchell für ungütig erklären. DaS irilcbe Mitglied O'Lhaugnefsee beantragte, die Discussion deS Antrages zu vertagen, um dea Parteigenossen Mitchell's Feist zur weiteren Berathung über die Angelegenheit zu gewähren Der MarquiS von Hartington, Forster uud Lowe traten für die Verweisung deS Antrages an eine Com« mission ein. DiSraeli bestand aber auf sofortiger Beratdung seine* Antrages, damit die Würde deS HauseS gewahrt bleibe. Die Vertagung der Debatte wurde darauf mit 269 gegen 102 Stimmen abgelehnt, ebenso auch die von dem Marqui? vo« Hamngton formell beantragte Ueberweisung deS Antrages Disraeli au eine Commission verworfen uvv letzterer sodann angenommen. (W T -B "}, {"msg_id": 104282, "doc_id": 138607, "date": "1858-05-06", "heading": "Großbritannien und Irland.", "text": "London, 13. Mai. (N. Pr. Z.) In der so eben stattgehabten Sitzuug des Unterhauses erwiederte Baillie auf eine desfallfige Interpellation Wvld'S, es fei unwahr, daß der Oberbefehlshaber Lord Campbell anf Truppenverftärkuug für Indien gedrungen babe. D'lSraeli theilt mit, daß selbst der Premier von Lord Ellenborough'S Resignation nichts gewußt babe. Lord Ellenborough wollte nicht, daß seine Kollegen ihn zum Bleiben bewegen sollten. Cardwell wird morgen sein TadclSvotnm unverändert einbringen.\nES beißt, Lord Stanley werde daS Indische Departement übernehmen, und Sir Edward Lytton Bulwcr werde \\m PeerSwürde erbobeu, sowie znm Eolonial-Minister ernannt werden. Lord I. Rnssell ist tbeilwcise mit Lord Palmerston ausgesöhnt und speist übermorgen bei demselben. Die Liberaten wollen, unter gewissen Bedingungen für Eardwell'S Tadels -Votnm stimmen; weder dieses noch Lord SbafteSbury'S äbnlicher Antrag im Oberdause soll zurückgezogen\nwerden.\n"}, {"msg_id": 188169, "doc_id": 229119, "date": "1876-06-07", "heading": "Neueste Nachrichten.", "text": "London, 16. (4) Juni. In der heutigen Sitzung des Unterhauses erklärte der Premier Disraeli auf eine Anfrage Pim's, daß das Gerücht von einer bevorstehenden Abtretung Helgolands an Deutschland unbegründet sei.\n"}, {"msg_id": 226377, "doc_id": 279885, "date": "1886-12-20", "heading": "Petersburg, 19. December. Der „Nord. T.-A.\" wird a", "text": "London, 31. (19.) December. Der ehe. malige Kriegsminister im Cabinet Salisbnn, W. H. Smith, übernimmt a» Stelle Churchills die Führerschaft im Unterhause.\n(Nord. T.-A.)\n m° no !?'Jii!W December. Hartington theilte Lord Sallsbury mit, weder er noch Goschen seien geneigt, inS Cabinet einzutretener werde jedoch SaliSbury dieselbe anfrichtige Unterstützung gewähren, wie bisher. —\n(Nord. T.-A.)\n\n\tTelegramme"}, {"msg_id": 99889, "doc_id": 134924, "date": "1857-06-27", "heading": "Groszbritannien und Irland.", "text": "\tAus London, 30. Juni Abends, wird telegraphirt: „In der Heutigen Unterhaus-Sitzung stellte H. Berkeley einen Antrag zu Gunsten der geheimen Abstimmung, welcher von Sir I. Shelley unterstützt, von dem Schatzkanzler und Lord John Ruffel bekämpft wurde. Bei der Abstimmung ward die Motion mit 257 gegen 189 Stimmen verworfen.\" «&gt;\n"}, {"msg_id": 166105, "doc_id": 203518, "date": "1871-07-30", "heading": "Neueste Nachrichten.", "text": "London, 8. August (27. Juli). Unterhaus. Nach« dem die Ballotbill in dritter Lesung angenommen, erklärte Gladstone, c« sei nicht wahrscheinlich, daß eine Vertagung deS Parlaments stattfinden »erde, bevor nicht das Oberhaus hinreichende Zeit gehabt, die Ballotbill durchzuderathen"}, {"msg_id": 104789, "doc_id": 139034, "date": "1858-06-06", "heading": "Großbritannien und Irland.", "text": "London, 14. Juni. (Tel. Dep.) In der so eben stall, gebähten Sitzung des Oberhauses theilte Lord MalmeSbury mit. daß der Premier in Folge einer Unpäßlichkeit etwa acht Tage abwesend sein werde. AuS diesem Grunde würd/ die Berathung der vorliegenden Bill verschoben.\nIm Unterhanse heantragte Lord Stanley die Annahme der fünften Resolution znr indischen Bill. Rnssev die An« aabme seines und Graham die eines» BcrmitteluugSvorschlagtS. Stanley ging auf letzteres nicht ein und wurde schließlich die Resolution der Regierung mit 250 gegen 185 Stimmen angenommen"}, {"msg_id": 214739, "doc_id": 262895, "date": "1883-02-05", "heading": "Neueste Nachrichten.", "text": "London, 15. (3.) Februar. Unterhaus. Labouchere fragt an, ob die Regierung die Eidesbill einbringen werde, da dann Bradlaugh das Resultat abwarten werde. Hartington bejaht die Anfrage. Sroß kündigt an, er werde die Verwerfung der Bill beantragen. Hartington beantragt, daß der Brief deS Richter«, in welchem die Gefangenschaft Healv'» angezeigt wird, aus tut Tifch deS HauseS gelegt werde. Parnell Veantragt die Ueberwetsung deß Briefe» an einen Sonderausschuß. — Da» Unterhaus verwarf Parnell'» Amendement mit 353 gegen 47 Stimmen.\n(W. X..8."}, {"msg_id": 211114, "doc_id": 257579, "date": "1881-02-20", "heading": "Berlin, 2. März (18. Februar). Die ministerielle „", "text": "London, 2. März (18. Februar). DaS OberhauS hat die irische ZwangSbill in dritter Lesung angenommen. (W. T.-B.)\n\n\tNeueste Nachrichten"}, {"msg_id": 187606, "doc_id": 228531, "date": "1876-04-26", "heading": "England.", "text": "\tLondon, 4. Mai (23. April). Unterhaus. Nachdem der Deputirte James dem Hause die dereits bekannte Mittheilung gemacht hatte, daß er einen Antrag eingebt acht habe, dahin gehend, der Regierung formell ein Tadelsvotum sür die Sprache zu ertheilen, in welcher die Proclamation über die Annahme des neuen Titels abgefaßt ist. erklärte der Premier Disraeli, er fasse die Interpellation James nicht nur als ein Tadelsvotum aus, sondern als ein Mißtrauensvotum. Die Berathung derselben wurde auf nächsten Donnerstag festgesetzt. Im weiteren Verlause der Sitzung erklärte der Kanzler der Schatzkammer dem Deputirten Wolff gegenüber, er halte eine Discussion über das Arrangement, detreffend die zukünftige Verwaltung des SuezcanalS, für inopportun. (W. T.-B."}, {"msg_id": 226622, "doc_id": 280216, "date": "1887-01-20", "heading": "Berlin, :П. (19.) Januar. Die osficiöse .Post\" füh", "text": "London. 31. (19.) Januar. Im Uuterhause beantragte die Regierung die Neuwahl für eine» Londoner Bezirk. Lawsou (Gladstonianer) verlangte die Vertagung des Hauses, welcher Antrag aber mit 172 gegen 93 Stimmen verworfen wurde. Eine Neuwahl, bei welcher der in Liverpool durchgefallene Goschen candidirt, wurde angeordnet. Unterstaatssecretair Ferguffon deme«tirte das Gerücht, England hätte Oesterreich im Kriegsfalle mit Rußland feine Unterstützung angeboten.\nDas Oberhaus verwarf abstimmungölos in zweiter Lesang die Bill, durch welche den Frauen das Wahlrecht verliehe» werden sollte.\n(Nord. T.-A.)\n"}, {"msg_id": 210639, "doc_id": 256826, "date": "1881-01-07", "heading": "(Gestern eingetroffen.)", "text": "London, 18. (6.) Januar. Bei der Fortsetzung der Adreß-Tebatte im Unterhause griff Parnell heute Gladstone ans das Hestigste an. Parnell sagte, er empfehle nicht Blutvergießen; aber wenn die Anwendung von Zwangsmaßregeln für Irland beschloffen würde, so werde die erste Verhaftung das Signal zur Suspeudirung aller Pachtzahlungen sein. Northcote tadelt auf das Heftigste die Rede Parnell's; dieser spreche, als ob seine Macht der Macht der Krone gleich sei. Northcote gab nunmehr zu, daß die Landagitatiou in Irland nicht aus eine Landresorm sondern aus Zerstörung der englischen Macht abziele. Ein Antrag auf Vertagung der Debatte wurde verworfen. Hartington erklärt, in Anträge\n\n\tTelegramme.\n\n\taus Vertagung des Hanses einzuwilligen, we,l er den Kampf möglichst verschieben wolle.\n(*. T.-A.)\n"}, {"msg_id": 231381, "doc_id": 287631, "date": "1888-07-25", "heading": "Neueste Nachrichten.", "text": "London, 3. August (22. Juli). Die Bill, betreffend die Parnellifche Untersuchungscommission. ist gestern im englischen Unterhause durch einen Gewaltact der Majorität zur Annahme gebracht worden. Der Kanzler der Schatzkammer. Goschen, beantragte, daß. wenn die Einzelberathung der Bill, betreffend die Parnell'sche commisfion. bis heute früh 1 Uhr nicht erledigt sein sollte, die noch übrigen Paragraphen der Bill ohne jede weitere Debatte zur Abstimmung gebracht werden sollten. Dieser Antrag ward mit 239 gegen 185 Stimmen angenommen. Um 12»/* Uhr kam darauf Parnell zum Wort, um über die Ungerechtigkeit der Regierung zu klagen und seinen Anhängern Rathschläge sür ihr fernerS Verhalten zu ertheilen. Da Parnell letzteres indessen bis ein Uhr noch nicht gethan, wurde die Debatte abgebrochen und sämmtliche Artikel der Bill, detreffend die Parnell'sche Untersuchungs Commission, ohne weitere Abstimmung angenommen. (B. T."}, {"msg_id": 110205, "doc_id": 142532, "date": "1859-03-02", "heading": "Großbritannien und Irland.", "text": "London, 9. März. (Tel. Dep.) In der heutigen Sitznnq des Unterhauses wurde die von der Regierung eingebrachte Kirchensteuer-Bill mit 254 gegen 171 Stimmen verworfen. Lord John Russell wird morgen ein formulirtes Amendement gegen die Reformbill einbringen.\n"}, {"msg_id": 159494, "doc_id": 196063, "date": "1870-03-11", "heading": "Telegr. der Rig. Telegraphen Agentur.", "text": "London, 22. (10) Mari. Abend«. Im Unterhause wurde tie zweite Lesung der irischen Frieoenswahrung«« bill, nachdem zum Schluß Gladstone gesprochen, mit 425 gegen 13 Stimmen angenommen.\n"}, {"msg_id": 77027, "doc_id": 116427, "date": "1853-06-09", "heading": "Grossbritannien und Irland.", "text": "London, 15. Juni. (N. Pr. Z.) In der gestern stattgehabten Sitzung des Unterhauses wurde Gladstone's Bill, betreffend die Erbschaftssteuer. zur zweiten Lesung zugelassen, nachdem eine Motion Pakington's. welche die sechsmonatliche Vertagung derselben forderte, mit 268 gegen 185 Stimmen verworfen worden war"}]