[{"msg_id": 43317, "doc_id": 72083, "date": "1843-10-09", "heading": "Moskau, den 26. September.", "text": "Moskau, den 26. September.\n\n\tVorgestern waren Se. Maj. der Kaiser gegen Mitternacht in dieser Hauptstadt in vollkommenem Wohlseyn angekommen, und wurden von Sr. Kais. Höh. dem Thronfolger empfangen, der einige Stunden vor Seinem Erhabenen Vater angelangt war. Am folgenden Tage, gegen 6 Uhr nachmittags, geruhten Ihre Maj. die Kaiserin nebst 11. XX. HH. den Großfürstinnen Olga und Alexandra Nikolajewna in vollkommenem Wohlseyn anzukommen. Am 25. Sept., um 12 Uhr mittags, geruhten Se. Maj. der Kaiser und Se. Kais. Höh. der Thron fol ger und Casare witsch sich unter dem Glockengeläute und unter den Freudenrufen der dichtgedrängten Menge, aus dem Nikolaus-Palaste Zu Fuß in die Kathedrale zur Himmelfahrt Maria zu begeben, wo Höchstdieselben von Sr. Eminenz dem Metropoliten von Moskau und Kolomna, Philaret, in Begleitung dreier Bischöfe und der übrigen Eeistlichkeit empfangen, und mit einer kurzen Rede bewillkommnet wurden. Nachdem hierauf Se. Maj. der Kaiser und S. K. H. der Thronfolger das heilige Kreuz geküßt und das Weihwasser entgegengenommen hatten, wohnten Sie dem Gebet um die Erhaltung Sr. Maj. des Kaisers und des gesammten Kaiserhauses bei und bezeugten darauf den Heiligenbildern und den Reliquien Ihre Verehrung, wobei Se. Maj. der Kaiser das von dem Metropoliten dargebrachte Bild der Moskauschen frommen Väter anzunehmen geruhten. Die Kirche verließen Se. Maj. der Kaiser und S. K. H. unter Vortritt des Metropoliten mit dem heiligen Kreuze, und begaben sich unter Glockengeläute und den Jubelrufen des Volkes über die Rothe Treppe zum großen Palaste, wo Höchstdieselben von der Hofgeistlichkeit empfangen wurden. Unterdessen hielt der Metropolit mit der höheren Geistlichkeit kniend ein Dankgebet für die glückliche Ankunft Sr. Maj. des Kaisers. Eben dieses Gebet fand zugleich in allen Kirchen unter Glockengeläute Statt. Heute, am 26. Sept., um % Uhr nachmittags, geruhten 11. MM. der Kaiser\n\n\tund die Kaiserin nebst'JJ. XX. HH. dem Großsurften Thronfolger und Cäsarewitsch und den Großfürstinnen Olga und Alexandra Nikolajewna sich unter dem Läuten der Glocken aus dem Nikolaus – Palaste in die Kathedrale des Tschudow-Klosters zu begeben, wo Höchstdieselben von Sr. Eminenz dem Metropoliten von Moskau und Kolomna, Philaret, mit dem heiligen Kreuze und dem Weihwasser empfangen wurden, und darauf einem Dankgebete, so wie einem Gebete für die Erhaltung Sr. Maj. des Kaisers und des gesammten Kaiser-Hauses beiwohnten, welches unter der Abfeuerung von Kanonen und unter dem Geläute vom Jwan-Glockenthurme stattfand. Nach der Verehrung der Reliquien des heil. Alexius, geruhten Ihre Maj. die Kaiserin ein Bild dieses Heiligen entgegenzunehmen, welches von dem Metropoliten dargebracht ward. Darauf verließen 11. MM. und 11. XX. HH. unter dem Vortritt des Metropoliten mit dem heil. Kreuze, und unter Glockengeläute die Kirche, und kehrten in den Nikolaus-Palast zurück.\n(St. Petersb. Ztg."}, {"msg_id": 38917, "doc_id": 65930, "date": "1841-05-20", "heading": "Nowgorod, den 11. Mai.", "text": "Nowgorod, den 11. Mai.\n\n\tAm 9. um 7 Uhr Abends wurde unsere Stadt durch die Ankunft 11. XX. HH. des Thronfolg e r s C a s a r e w i t sch und Großfürsten Alexander Niko laj ew itsch und der Frau Cäsarewna und Großfürstin Maria Alexandra w n a erfreut. 11. XX- HH. langten in vollkommenem Wohlseyn unter den Freudenrufen der versammelten Menge an und fuhren sogleich zur Sophien-Kathedrale, wo Sie von dem hochwürdigen Theobot, Bischof von Staraja-Rußa und Vicar von Nowgorod, mit dem lebendmachenden Kreuze und dem Weihwasser, von der gesammten angesehenen Geistlichkeir, den Milirair- und Civil-Beamten, dem Nowgorodschen Adel und der angesehenen Kaufmannschaft empfangen wurden, wobei der hochwürdige Bischof – die hohen Neuvermählten mit kurzen aber beredten Worten begrüßte. Nach vollendetem Gebet in der. Kathedrale und nach Verehrung der Reliquien geruhten 11. XX. HH. Sich in den hiesigen Palast zu be-\n\n\tgeben, wo die Bürger von Nowgorod das Glück hatten 11. HH. Salz und Brod zu überreichen. Abends war die ganze Stadt erleuchtet. Im öffentlichen Garlen und bei dem Palast ertönte Militair-Musik und auf dem Platze vor dem Palaste wurde ein prachtvolles Feuerwerk abgebrannt.- Am folgenden Tage, den 10 Mai, geruhten S. K. H. der Großfürst Thronfeiger und Casare witsch der Wachtparade des\n M. des Königs von Preußen\nbeizuwohnen. worauWffJ. XX. HH. im Palaste die N»wgorodscye hohe Geistlichkeit, die Militair- und Civil-Beamten, den hiesigen Adel und die Damen zu empfangen geruhten. Um halb zwölf Uhr Vormittags reisten 11, XX. HH., begleitet von den herzlichsten Gebeten für Deren Wohl und Glück, in.vollkommenem Wohlseyn auf dem Wege nach Moskwa ab. Das.hohe Paar geruhte dem Nowgorodschen Militgir-Gouverneur 5000 R. zur Beriheüung unter die ärmjten Einwohner in Nowgorod zurückzulassen"}, {"msg_id": 9154, "doc_id": 16842, "date": "1814-07-25", "heading": "St. Petersburg, den 15ten Juli.", "text": "St. Petersburg, den 15ten Juli.\n\n\tVorgestern Morgens nach 6 Uhr ward die hiesige Residenz durch die glückliche An» kunft Sr. Maj. des Kaisers erfreut. Kaiserl. Majestät geruhten gerade nach der Kafanschen Karhedralkirche zu fahren, sich von dort, nachdem Sie in derselben Ihr Gebet verrichtet, ins Winterpalais, und nachher nach Kamennoi-Ostrow ;n begeben. Das entzückte Volk gab seine Freude durch ein vielfältiges Hurrahgeschrci zu erkennen.\nAuch trafen I. Kaisers. Maj. die Frau und Kaiserin Maria Feodorowna am Mon» tage aus Pawlowsk hier ein.\nSe. Kaiserl. Hoheit dcrZesarewitsch und Großfürst Konstantin Pawlowitsch sind in diefe Residenz ebenfalls wieder zurück gekommen.\nGestern, Diensttag den 14., wurde auf Veranlassung der glücklichen Rückkunft Sr. Kaiserl/Maj., m der Kasanschen Ka«\n\n\tthedralkirche, im Beiseyn Sr. Maj. des Kaisers, J.Maj. der Kaiserin, Ihrer Kaiserl. Hoheiten des Zesarewitsch und der Großfürstin, und bei Versammlung einer großen Menge von vornehmen Standes-Personen uyd der ausländischen Minister, unterKnieverbeugungein feierliches Dankgebet gehalten. Beim Eingänge in die Kathedralkirche wurden Se.Kaiserl. Maj. von Sr. Emmen; dem Metropoliten Ambrosius, begleitet von den Archihiereien und der angesehensten Geistlichkeit, mit dem Kreuze empfangen und mit einer passenden Rede bewillkommt. Hiernach begann das Hochamt, welches Se. Eminenz Ambrosius verrichtete. Bei Anstimmung des „Herr Gott dich loben wir\" wurden die Kanonen abgefeuert, auch wurden die Glocken geläutet, und damit den ganzen Tag fortgefahren. Abends war die ganze Stadt erleuchtet. Wir sind unvermögend, die frohen Gefühle der sämmtlichen Einwohner der Resident, wie sie sich bei der Rückkehr ihres hocyaeliebren Monarchen geäußert, zu beschreiben. Der Kaiser ward von dem Volke bis zur Kirche und wieder zurück mit einem herzerhebenden Hurrah! dcaletter"}, {"msg_id": 5707, "doc_id": 10064, "date": "1809-12-22", "heading": "Moskwa, den 6. Dezbr.", "text": "Moskwa, den 6. Dezbr.\n\n\tHeute wurde Moskwa erfreut durch die\n\n\tAllerhöchste Ankunft Sr. Majestät, des' Kaisers, aus Twer in diese Residenz. Se. Majestät, begleitet von Ihren Kaiserlichen Hoheiten, her Großfürstin Ekaterina Pawlowna und dem Prinzen Georg von Holstein- Oldenburg, kaMen des Morgens um halb iO Uhr an, und geruhten, sich unweit dem petrowskifchen Palais in das Zandhans des Generallieutenants, Fürsten Borätinskji, auf eine klein/Weile zu begeben. Vvn dort hielten Se. Majestät, der Kaiser unter freudigen Ausrufungen einer unzahligen Menge Volks, Ihren Einzug m tue Stadt zu Pferde. – Keine Feder kann das Entzucken beschreiben, welches die Einwohner von Moskwa bei dieser Gelegenheit an den Tag legten. — Bei de«' Kathedralkirche zu Maria Himmelfahrt wurden Se. Kaiserliche Majestät von Sr. Eminenz, dem Metropoliten Platon, nebst der angesehensten Geistlichkeit, empfan, gen, und begaben sich unter dem Vortritt derselben in den Tempel, wo Se. Majestät, der Kaiser, dem Kriegsminister, Grafen Araktschejew, Allerhöchst zu befehlen geruhten, die an diesem Tage erhaltene Relation von der Uebergabe der Festung Brai-\n\n\tlow abzulesen. Sodann wurde dem Allmachtigen, derßußland schützt, ein feierliches Dankgebek mit Knieverbeugung dargebracht, worauf das Gebet: Gott möge Se. Kaiserliche Majestät und das ganze Kaiserliche Haus noch lange erhalten, angestimmt ward. Hiernach geruheten Se-Majestät, sich nach dem Slobodlschen Pa. lais zu begeben"}, {"msg_id": 106367, "doc_id": 140146, "date": "1858-08-27", "heading": "Inländische Nachrichten.", "text": "Tula, 3. Augilst. (Tul. Gouv.-Ztg.) Wir halten es für unsere Pflicht, den Ausenthalt Ihrer Kaiserlichen Hoheilen deS Großfürsten Michael Nikolajewitfch uud Seiner Gemahlin der Großfürstin Olga Feodorowna in unserer Stadt als ein Ereigniß in Tula's Annalen zu verzeichnen. Die Nachricht vou der Durchreise der Erhabenen Reisenden durch Tula ward den Einwohnern bereits früher kund und Alles wartete mit steh steigernder Ungeduld dieses Tages. Die Ankunft Allerhöchster' Personen in irgend einer Provinzialstadt unseres großen Vaterlandes ist immer Veranlassung zu einer ganz besondern Feier, und es ist deßhalb begreiflich, daß sich unser Tula sür den Besuch der Erhabenen Gäste resormirte und schmückte, und dieselben mit ungekünstelter Freude bewillkommnete. Am 3. Anguft, um 5 llhr Morgens, geruhten Ihre Kaiserlichen Hoheiten in Tula einzutreffen und in der Millionajastraße im Hause des Waffenschmieds Ljalin abzusteige». Um 101/г Uhr Vormittags stellten fich Seiner K a i s e r l i eh e n H 0 h e i t vor: der Chef des Gouvernements, der Commandeur der 10. Jns.-Diviston, der Jnspector der Gewehrsabriken, der Commandeur der Tulaschen Waffenfabrik, der GouvernementS-Adelsmarschall, die Commandeure des Tobolskischen und Jekaterinburgschen Regiments und der stellvertretende Director des Cadettencorps. Darnach stellte der Herr Gouvernements-Chef die angesehene Kaus-Mannschaft vor, die Ihren Hoheiten nach Russischer Sitte Brod und Salz überreichten. Um 12 Uhr geruhten Ihre Kaiserlichen Hoheiten, von zahlreichen Volksmassen bewillkommnet, Sich zur Kirche der Waffenfabrik zu begeben, um daselbst die göttliche Liturgie zu vernehmen, und gingen von dort nach geendigtem Gottesdienst zur Marien-Himmelsahrtö-Kathedralkirche. Hier wurden Ihre Hoheiten von Sr. Eminenz dem Bischof von Tula und BelewSk nebst der übrigen altern Geistlichkeit mit dem Kreuz uud dem Weihwasser empfangen. Nach einem kurzen Tedeum und Dankgebet sür das Heil Seiner Kaiserlichen Majestät und des ganzeu Erhabenen Kaiserhauses verrichteten Ihre Hohßiten Ihre Andacht vor den Heiligenbildern der Kirche und kehrten sodann auf's Neue zur Waffensabrik znrück, woselbst Sie mit aller Umständlichkeit sowohl die Werkstätten als auch den Fabrications-Verlaus eines GewehreS befichtigteu. Zur Mittagstafel Ihrer Hoheiten wurden, außer dem Gefolge, der Herr Gouvernements-Chef und die übrigen obenerwähnten Autoritäten eingeladen. Abends strahlte die Stadt in brillanter Illumination. In der ganzeu Ausdehnuug der Kiewschcn großen Straße ertönten Militair-Mufik und die Chöre von' Militair-Sängern.\n\n\tVor Allem glänzte durch Myriaden farbiger Arabesken die Waffenfabrik, die steh auf's Reizendste im Flusse wiederspiegelten. Auf dem Flusse selbst erschienen mit Flaggen und farbigen Lampen verzierte Böte, aus denen weithin muntere Russische Lieder erschallte«. Sodann erfolgte ein Feuerwerk. Während der Illumination geruhten Ihre Kaiserlichen Hoheiten durch die Straßen der Stadt und längs der Waffensabrik bis zur Kiewschen Sastawe in offener Kalesche zu fahren, umdrängt von zahllosen Volksmassen, die die Urheber dteses Festtages mit enthustastischen Hurrahs begrüßten. Am andern Tage, um 7 Uhr Morgens, geruhten Seine Hoheit bei Seiner Abreise aus Tula hinter der Kiewschen Sastawe Remontepserde, die sür die Garde-Artillerie nach St. Petersburg bestimmt find, zu besichtigen, und besuchte daraus das Lager des Tobolskischen Regiments und des 10. Schützen-Bataillons. Um 3 Uhr traf auch die Großfürstin Olga Feodorowna jenseit der Stadt ein. Von hier aus geruhten Ihre Kaiserl. Hoheiten auf der Route nach Örel abzureisen.\n"}, {"msg_id": 127403, "doc_id": 156869, "date": "1862-07-19", "heading": "Inland.", "text": "\tLibau, 15. Juni. Nachdem die Abreise Ihrer Kaiser- ( lichen Majestäten von Riga Tags vorher gemeldet worden, ging die sehnlichste Erwartung der ganzen Stadt mit der aus dem Lootseuthurme als Signal: „Standart in Sicht\" ausgezogenen Flagge ihrer Erfüllung entgegen. Zum Empfange der Allerhöchsten Gäste waren auf der festlich geschmückten Landungsbrncke unter dem mit der Kaiserlichen Krone und den Landesfarben drapirteu Baldachine die hier weilenden Mitglieder des Allerhöchsten Kaiserhauses, umgeben von den Hof-Chargen und Würdenträgern: den Herren Grafen. Stroganvw und Perowsky, den Gräfinnen , Tolstoy und anderer hochgestellter Herren und Damen ver- ■ sammelt. Zu den Seiten des Baldachins hatten sich die ■ vom Fest-Comite erbetenen Ehrendamen und 26 aus den j Töchtern der Stadt erwählten Ehrenjungfrauen  . von denen die einen Guirlandeu hielten, die anderen Blumen- ( körbchen trugen; vor ihnen die zur Darbringung von Salz 1 und Bröd, Blumen und Gedichten erwählte Deputation. [ Auf der Landungsbrücke hatten rechts vom Baldachin Platz t genommen: die örtliche Geistlichkeit, der Stadtmagistrat, die Chefs der Civilbehörden, die Consuln der fremden Mächte, die Deputirten der Kaufmannschaft, die Stadt-Aeltesten beider Gilden und die Deputirten der Ebräer-Gemeinde; links: die Deputirten der Ritterschaft, mit den Chargirten an ihrer Spitze, und die Militair-Chargen. Sobald das Schiff mit den Allerhöchsten Gästen sich genähert, salutirte bei der Windbake die Artillerie der Alexander-Garde mit 101 Kanonenschüssen. Die beim Lootseuthurme in Parade aufgestellte Alexander-Garde salutirte das Dampfschiff im Vorbeifahren durch Fanfaren und Senkung der Standarte und geleitete dasselbe bis zur Landungsbrücke. Im Augenblicke der Landung Ihrer Kaiserlichen Majestäten erscholl das Freudengeläute von allen Thürmen der Stadt und das tausendfache, nicht enden wollende Hurrah-Rufen\n\n\tder versammelten Menge. Nach der Begrüßung der Glieder des Allerhöchsten Kaiserhauses geruhte Se. Majestät der Kaiser das von dem Herrn Bürgermeister Eckhoff Namens der Stadt überreichte Salz und Brod huldvollst entgegeilzunehmen, sowie aus den Händen des Herrn Aeltermannes Collsul Ulich ein Album, den an das Hohe Kaiserpaar gerichteten Liedergruß enthaltend. — Von den Ehrenjungfrauen hatte Frl. Ulich das hohe Glück, Ihrer Majestät der Kaiserin ein Körbchen mit Blllmen und ein gleiches Album zu überreichen. Die Allerhöchsten Herrschaften geruhten hierauf, Sich auf den durch die Ehren – Jungfrauen mit Blumen bestreuten Weg zu der bereitstehenden Equipage zu begeben, und setzte sich der Kaiserliche Zug unter Anführung der Alexandergarde, 2 Ober – Offizieren derselben am Wagenschlage und begleitet von 6 Marschallen zu Fuß, langsam in Bewegung durch das von Edelleuten, Beamten uild Exernten, sowie von der grünen und rothen Fahne gebildete Spalier, durch die am Anfange der durch Flaggen, Blumen und Draperim festlich decorirten großen Straße errichtete Ehrenpforte. Jenseits der Ehrenpforte bildeten die Mitglieder der Elisabethgarde, die Zünfte mit ihren Fahnen und Emblemen, die Schüler sämnltlicher Schulen mit ihren Lehrern, die Ebräischen Kaufleute und die Handwerker Spalier, durch welches Ihre M a j e st ät e n unter dem endlosen, freudigsten Jubel-und Hurrahrufen einer unabsehbaren Menge nach Allerhöchstderen Wohnung im Consul Schnobel'schen Hause fuhren. Am Nachmittage geruhte Seine Majestät der Kaiserin Begleitung Seiner Kaiserl. Hoheit des Thronfolgers ' eine Spazierfahrt nach einem Haine vor der Stadt zu Ulster. nehmen, welchen Seine Kaiserliche Hoheit bei Seiner erstell Anwesenheit häufig zu besuchen pflegte und der von deu Städtern in eine kleine Parkanlage verwandelt worden ist. Bald nach 7 Uhr hatten Ihre Kaiserl. Majestäten die Huld, in Begleitung der Allerhöchsten Familie und verschiedener Hofwürdenträger ein von der Kurl. Ritterschaft in den Parkanlagen beim Pavillon arrangirtes Volksfest mit Allerhöchsterer Gegenwart zu beglücken. Als Ihre Majestäteu von dieser Festlichkeit zurückgekehrt waren, fand nach 9 Uhr die Allerguädigst angenommene Serenade statt, an der unter Anführung der Alexandergarde, der hiesige Gesangverein, die Mitglieder der Elisabethgarde, die Zünfte mit ihren Fahnen und Emblemen, alle mit buuten Laternen versehen, Theil nahmen. Nachdem sämmtliche Versammelte vor der Allerhöchsten Wohnung eilt Volkslied gesungen, trug der Gesangverein eine von H. Mendt gedichtete und vom Musik-Director Ad. Mendt componirte Hymne vor, an welche sich die mit wahrhafter Begeisterung gesungene Volkshymlle anschloß. Ihre Majestäten hörten die Serenade vom Balcone Allergnädigst an und sprach Seine Majestät der Kaiser am Ende derselben huldvoll Seinen Dank aus und hatte Allerhöchstderselbe die Gnade, die HH. Aeltermann Ulich und Musik-Director Mendt zu Sich entbieten zu lassen und sprachen Ihre Majestäten denselben nochmals Ihren Dank aus. Groß war aber die Freude der auf beu Straßen wogenden Menge, als Ihre Kaiserlichen Majestäten\n\n\tdie Huld hatten, durch die bis in die entlegensten Theile festlich erleuchtete Stadt zu fahren.\nMontag, 16. Juli. Nachdem Seine Majestät der Kaiser in der Frühe des Morgens die auf unbestimmten Urlaub entlassenen Soldaten zu besichtigen geruht, geschah gegen Mittag in der Allerhöchsten Wohnung die Vorstellung der Geistlichkeit des Landes und der Stadt, der hier anwesenden Glieder der Kurländischen Ritterschaft und aller Autoritäten der Stadt, worauf Seine Kaiserliche Majestät Sich Allerhöchst auf eine vor der Stadt gelegene Fläche begaben, um daselbst eine Revue über das hier stehende Militair, Cavallerie und Infanterie, abzuhalten. Abends geruhten JhreKaiserlichen Majestäten mit den Gliedern des Erhabenen Kaiserhauses das hiesige festlich geschmückte und in allen Räume» dicht gefüllte Theater mit Allerhöchstderen Besuch zu beehren. Nachdem Ihre Kaiserlichen Majestäten mit der Nationalhymne begrüßt worden, verweilten Allerhöchstdieselben daselbst gnädigst bis zum Schluß der Vorstellung. (Lib. Ztg.)\n"}, {"msg_id": 11941, "doc_id": 20892, "date": "1817-07-04", "heading": "St. Petersburg, den 23. Juni.", "text": "St. Petersburg, den 23. Juni.\n\n\tVerwichenen Diensttag, den 19. dieses, früh Morgens um 8 Uhr, reisten Ihre Königliche Hoheit die Prinzessin Charlotte, mit Ihrem Gefolge, von der Station Kaskowo ab über Kipen und Gattschina nach Pawlowsk, wo sie denselben Mvrgen ankamen. In Pawlowsk hielten an diesem Tage Mittagstafel die Allerdurchlauchtigsic Kaiserliche Familie und die angekommenen Gäste; auch waren die ersten Hof-Chargen zu dieser Tafel gezogen.\nMittwoch, den 20., um 6 Uhr Nachmittags, erfolgte der feierliche Einzug Ihrer Kaiserlichen Majestäten und Ihrer Hoheiten in diese Residenz. Se. Majestät der Kaiser waren, in Begleitung der Großfürsten, deS Prinzen Wilhelm von Preussen und der Generalität, zu Pferde; Ihre Kaiserlichen Majestäten die Kaiserinnen aber, und die Prinzessin Charlotte von Preussen, fuhren in einem offenen Wagen. Einige Werst von der Stadt auf der Landstraße, und in der Stadt in den Straßen, durch welche der Zug ging, auch in den anstoßenden Straßen, waren Truppen in P irade aufgestellt. Lautes Hurrahgeschrei der Truppen und der unzahligen Menge Zuschauer, so auch der Kano« nendonner der Festung, erfüllte die Luft. Bald nach der Ankunft im Winterpalais gerührten Ihre Majestäten die Kaiserin.\n\n\tnen mit der Prinzessin Charlotte sich auf den Balkon zu begeben, vor welchem, im Beiseyn Sr. Majestät des Kaisers, die Truppen vorbei defilirtcn. Nun strömten in einem Augenblick die Zuschauer, von denen das Admiralitäts-Boulevard und die an den Schloßplatz ansioßendenStraßen. bedeckt gewesen waren, dem Balkon »u, auf welchem sich Ihre Majestäten die Kaiserinnen nebst der Prinzessin noch befanden, und erfüllten die Luft mit tausendfältigem Freudengeschrei: Hurra h! Inzwischen waren auf der Newa mehrere Dachten mit verschiedenen Flaggen verziert. Abends war die ganze Stadt illuminirt.\nDonnerstag, den 21., war bei Ihrer Kaiserlichen Majestät der Frau und Kaiserin Maria Feodorowna für die Kaiser« lieheFamilie und die angekommen«, Gäste Mittagstafel"}, {"msg_id": 215740, "doc_id": 264197, "date": "1883-05-24", "heading": "Petersburg, 24. Mai. Der Metro, polit Isidor ist h", "text": "Moskau, 23. Mai. »иТьТТД 200jährjge Jubiläum der zu den Semenowskiuud Preobrasheuski – Regimentern gehörigen Truppen großartig gefeiert. Gegen 10 Uhr Morgens versammelten sich bei der Peter-Pauls.Kirche des Prcobrasheueki-Torfes die Betheiligten. An der Parade nahmen Theil\n\n\tTelegramme.\n\n\tdie Großfürsten. Großfürstinnen, Prinzen, Prinzesfinen, die Botschafter und die Generalität. Viele waren mit ihren kürzlich verliehenen Orden geschmückt. Um lo 4 Uhr trafen ein der Kaiser zu Pferde, die Kaiserin in einer dreispänuigen Kalesche. Nachdem der GroMrst Nikolai Nikolajewitsch der Aeltere den Rapport abgestattet, begrüßte der Kaiser die Truppen, die in ein donnerndes Hurrah ausbrachen. Die Kaiserin, die Großfürstinnen uud die Prinzessinen ließen sich iv den neben der Kirche errichteten Zelten nieder. Nach dem Gottesdienst wurde» die alten Fahnen gegen neue eingetauscht, die soeben eingeweiht waren. Der Kaiser und die Geistlichkeit nebst dem Weihwasser pasfirten zu Fuß die Fronte der Truppen. Der Ceremonialmarsch wurde unter begeisterte» Hurrahrufen executirt. Tie ausländischen Prinzen besuchten daS JSmailowsche Jnvalidenhaus, wo fie fast eine Stunde verblieben. (Nord. T.-A)\nMoskau, 24. Mai. Bei d:m gestern in Sokolniki veranstalteten Ncgimentsfest wurden 12.000 Untermilitairs gespeist. Der Kaiser war anwesend und brachte einen Toast aus die russische Armee aus. Er ging hierauf die Tische entlang «nd begrüßte Alle huldreichst. Da; Menü bestand aus kaltem Salzfleisch, gefüllten Piroggen. Nudelsuppe, Lammsbraten, Pfefferkuchen, Branntwein. Bier. Meth und Nothwein. Als Andenken wurde Jedem offerirt: ein Krug. Teller. Tasse und Löffel.\nTer gestrige Ball im Kremlpalais war höchst belebt. Es waren zügegen die Mitglieder des Diplomateneorps. das Militair, die Civilchargen, die Adelsmarschälle. Hofcavaliere und Hofdamen, zusammen etwa 2700 Personen. Der Ball endete in zweiter Morgenstunde. Heute findet ein Galadiner sür die Botschafter nebst deren Gemahlinnen, die Neichsrathsmitglieder, Senatcure und die Personen der ersten beiden Nangklaffen statt.\n(Nord. T.-A.)\nX. X. "}, {"msg_id": 231834, "doc_id": 288505, "date": "1888-09-29", "heading": "Petersburg, 28. September. Der „Reu..Anz.« meldet:", "text": "Petersburg, 28. September. Der „Reu..Anz.« meldet: Ihre Kaiserlichen Majestäten und Hoheiten trafen heute Vormittag in Tiflis ein.\n(Nord. T.-A.)\nPetersburg. 29. September. AuS TifliS wird gemeldet: Der Empfang Ihrer Kaiserlichen Majestäten war ein wahrhaft glänzender und enthusiastischer. Der Bahnhof prangte in Flaggen und Guirlanden. Auf dem Perron be. fanden sich eine Ehrenwache auS grusinischen Edelleuten in ihren malerischen kostbaren Nationalcostümen, die Generalität, die Spitzen der Civilbehörden. Repräsentanten des Adel», der Verwaltungsorgane, sowie Damen der Tifliser Gesellschaft. Ihre Majestäten geruhten huldvollst für den Empfang zu danken. Die anwesenden\n\n\tTelegramme.\n\n\tStadtverordneten antworteten mit einem lauten Hurrah welches begeistert aufgenommen wurde und im tausendköpfigen, auf dem Bahnhofe versammelte» Publicum anhaltenden Widerhall fand. Auf dem Wege vom Bahnhof zur Stadt und in de» prächtig geschmückten Straßen der letzteren standen hinter den Spalieren der Truppen und Zöglinge der Ti'lifer Lehranstalten dicht, gedrängte Volksmossen, welche beim &lt;£t» blicken der Kaiserlichen Majestäten in lauten Jubel ausbrachen. Zunächst besuchten die Aller» höchsten Herrschaften die altehrwürdige Zions. kathedrale. woselbst fie von dem Exarchen GrusienS mit einer Anrede begrüßt wurden. Hiernach begaben fie fich in's Palais in die für fie vor» bereiteten Apartments. Nachmittags empfing das Kaiserpaar in feierlicher Audienz den außerordentlichen Gesandten des Schahs von Persizn, der die Majestäten zur Ankunft im Nachbargebiete seines Souverains bewillkommnete. Später empfing der Kaiser den armenischen Katholikos und erfolgte ein großer Empfang der Geistlichkeit, der Spitzen deS Militairs und der Civilbehörden, Deputationen des grusinischen Adels und des Adels auS den Gouvernements Jelifsawetpol und Eriwan. Am Abend fand eine Illumination der ganzen Stadt statt.\n(Nord. X..A.)\nХ. Х. "}, {"msg_id": 94983, "doc_id": 131519, "date": "1856-09-01", "heading": "Inländische Nachrichten.", "text": "Petersburg, 27. August. (St. Petersb. Polizei-Ztg.) Der mit dem Gebet sür den Zaren vollbrachte Abend des 25. wurde am 26 August durch das Morgenroth eines heitern Tages abgelöset. Mit Freude und Hoffnung begrüßten wir den Tag der hochheiligen Krönung und Salbung Ihrer Kaiserlichen Maiestaten. Der vorgeschriebenen Ordnung gemäß wurden aus das von der St. Petersburgischen Festung mit drei Kanonenschüssen gegebene Signal\n\n\taus den FestungSwarten weiße Fahnen ausgehißt und den Bewohnern der Residenz der Beginn deS Allerhöchsten Zuges nach der USpenSkischen Kathedrale in Moskau angekündigt. Längst waren der New Ski und alle angranzenden Straßen mit dichten Volksmassen bedeckt; an den geöffneten Fenstern, aus Balkönen und Dächer«, überall erblickte man Zuschauer, gegen halb 12 Uhr verkündigte feierliches Glockengeläute den Beginn der göttlichen Liturgie in der Kasanschen Kathedrale; die gesammte in St. Petersburg zurückgebliebene Generalität, der Adel, die amtlichen Personen und die Kauf« Mannschaft strömten von allen Seiten zur Anhörung der Liturgie herbei; nicht nur das Innere deS Tempels, die geräumige Vorhalle und Kolonnade der Kathedrale waren mit betendem Volke bedeckt, sondern auch auf dem Platze selbst herrschte dichtes Gedränge unter unaufhörlichem Zufluß und Bewegung. Noch vor Ansang deS Gottesdienstes wurden die städtischen Zünfte in Prozession mit ihren Fahnen in die Kathedrale eingeführt, deren Fahnen zu beiden Seiten des Altars auf erhöhten Punkten aufgesteckt und die Zünfte zu beiden Seiren der Colonnade aufgestellt. Dem feierlichen Momente entsprach auch der feierliche Gott-sdienst an diesem Tage. Um 123/4 Uhr wurden auf deu Festungswarten rothe Fahnen aus« gehißt, welche den Schluß der hochheiligen Krönung bezeichneten.\nNach beendeter Liturgie verlas der Herr KriegS-General-Gouverneur feierlich das an ihn gerichtete Allerhöchste Rescript aus Mossau über die glückliche Beendigung der Krönung Ihrer Kaiserlichen Majestäten am 2b. August um 12 Uhr 42 Minuten, wobei er die Bewohner der Residenz im Namen des Kaisers einlud, zum Regierer der Regierenden und Herrn der Herrschenden Dankgebete zu richten. Glockengeläute erschallte zum Tedeum, Dankgesauge ertönten im Tempel, und als das freudige Gebet für den sehr frommen, souverainen Herrn und Kaiser Alexander Nikolajewitsch und Seine Gemahlin, die sehr fromme Kaiserin Maria Alexandrowna uud das ganze Erhabene Kaiserhaus abgehalten wurde, — donnerten auf's Neue Kanonenschüsse von der Petersburger Festung. Nach dem Schlüsse des Dankgebets schritt der St. PeterSburgische Herr Kriegs-General-Gouverneur, in Begleitung von Militair-und Ctvil-Autoritäten aus dem Tempel und wandte fich mit folgender kurzer Ansprache an das Heer: „Die heilige Krönung Ihrer Kaiserlichen Majestäten ist glücklich vollzogen worden. Es lebe der Gesalbt» des Herrn, unser Erhabener Kaiser! Hurrah!\" DaS Heer erwiderte den hochfreudigen Ruf, der mit dem Rufen deS Volks verschmolz. Hierauf begann die Kirchen-Parade auf dem Platze vor der Kasanschen Kathedrale; die geschlossenen Krieger-Reihen schritten unter Vortritt siegbringender Fahnen im Ceremonialmarsch einher, der Platz widerhallte von Mufik. Alles vereinigte fich in einem freudigen Gedanken, in einem warmen Gefühle, Alles begünstigte die schöne Feier — und ein wolkenloser Himmel und heiterer, fast heißer Tag ließ uns den beginnenden Herbst vergessen.\nAn demselben Tage wurde von der Stadt ein prachtvolle» Diner von 400 ConvertS in den Sälen des adeligen Clubbs gegeben, aus welchem unter donnerndem Hurrah und bei den Tönen der National-Hymne der erste Toast auf daS Wohl des Herrn und Kaisers getrunken wurde; diesem folgte mit eben so herzlichem Gefühl ein Toast aus das Wohl Ihrer Majestät der Kaiserin Maria Alexandrowna unter einmüthigem Hurrah; gleicher EnthufiasmuS wiederholte steh beim dritten Toast auf das Wohl der Kaiserin-Wittwe Alexandra Feodorowna, sowie auf das Wohl deS Thronfolgers Cäsarewitsch und der ganzen Erhabenen Familie, und endlich für die Wohlfahrt Rußlands. — Abends begannen die Volksbelustigungen im Sommergarten und aus dem MarSselbe mit Mustk, Sängern und Illumination des Gartens.\nAm Abende war Petersburg nicht nur auf allen Houpt-Profpecten, sondern auch in den entferntesten Straßen erleuchtet. Der New Ski die große MorSkaja, der Newa.Quai, die Fontanka, die Moika zeichneten fich durch die prachtvollsten Arrangements aus. Der Newöki'Prospect vom AdmiralitätSthurm an, welcher mit zahllosen Feuerreihen geschmückt war, stellte auf beiden Seiten mit wenigen Intervallen einen Strom verschiedenfarbigen FeuerS dar. Mit einem Wort, es war ein vollkommen Russischer Festtag; ungewöhnliches Volksgedränge, endlose Reiben von Equipagen auf allen Hauptstraßen, Mufik, eine schöne, sternklare und ruhige Nacht, — Alles ent-\n\n\tsprach in vollem Maße der Freude, welche alle Herzen vereinigte. Seit lange erinnern fich die Bewohner der Refidenz nicht eines so glücklichen Tages! ,\nDer 27. August, als der zweite Tag der Feier, wurde ebenfalls so freudig wie der vorhergegangene Tag verbracht. Der Morgen be« gann für die Bewohner der Refidenz mit einem Dankgebet über die glücklich vollzogene Krönung Ihrer Kaiserlichen Majestäten. Auf allen Märkten und Plätzen wurden vor dem versammelten Volke Gebete abgehalten: Alle beteten für den Erhabenen Kaiser, sür daS Zarenhaus und das gesammte Vaterland. Um 12 Uhr strömte daS Publicum zum Ingenieur-Platze, woselbst Wachtparade stattfand, welcher der Herr Kriegs-General-Gouverneur beizuwohnen geruhte. Nach beendigter Wachtparade gegen halb 2 Uhr wartete deS PublicumS ein neuer Genuß. Die Kaiserlichen Theater gaben heute Gratis-Vorstellungen. In jedem steigerte der Vortrag der National« Hymnen vor oder nach der Vorstellung die Begeisterung auf's höchste. Am Abend nach kaum eingetretener Dämmerung wiederholte fich, vom Wetter begünstigt, in gleicher Pracht die Illumination deS 26. August.\nUm 9 Uhr abends wurde im Großen Theater dem Adel und der Kaufmannschaft im Namen Seiner Majestät ein prachtvoller Ball gegeben.\nUeber das Erdbeben in Schemacha am 11. Juli d. I. berichtet ein Correspondent des „Kawkas\" folgendermaßen: Am Morgen dieses, den hiestgen Einwohnern unvergeßlichen. Tages war die Witterung keine unangenehme. Wir hatten gegen 28 Grad Wärme im Schatten. Gegen 10 Uhr erhob steh ein heftiger Wind, ohne irgend Kühlung herbeizuführen. Die Menschen empfanden eine eigenthümliche Mattigkeit, HauSthüre und Vögel zeigten fich unruhig: Hunde heulten, Pferde scharrten mit den Füßen unter Zeichen unverkennbarer Aufreguug, die Hühner liefen im Hofe erschrocken hin und her. AuS Allem wurde auf ein eigenthümliches Naturereigniß geschlossen, nnd, obschon nicht so schnell erwartet, um 5 Uhr nachmittags vernahm man einen unterirdischen Donnerschlag, verbunden mit einem furchtbaren, ungewöhnlichen Gekrach; daraus bewegte fich in starker wellenförmiger Weise die Erde, nach allgemeiner Bemerkung an 30 Secunden in der Richtung von Nordost nach Südwest. Dieser schreckliche Moment hatte die betrübendsten Folgen. Ueber der Stadt erhoben fich Staubwolken aus den zusammenstürzenden Gebäuden, von denen nach späterer polizeilichen Befichtigung 460 total vernichtet und alle übrigen mehr oder weniger beschädigt wurden. Nach annähernder Berechnung belaust fich der Gesammtverlust aus 100,000 Rbl. S. Dem Himmel sey Dank, nur ein 60-jähriger Greis verlor bei diesem Erdbeben das Leben, und erlitten 5 Personen Beschädigungen durch Herabsallende Steine. Bis zum 20. d. wurden fast täglich leichte Erderschütterungen verspürt, jedoch ohne jegliche weitere schlimme Folge"}, {"msg_id": 69937, "doc_id": 108250, "date": "1851-09-10", "heading": "Inländische Nachrichten.", "text": "Moskau, 25 August. Heute, um 10 Uhr morgen«, wurde, in Veranlassung der Entdmtung Ihrer Kaiserlichen Hoheit der Frau Großsürstin Alexandra losephowna von einer Tochter. Ihrer Kaiserlichen Hoheit der.Groß für st in Olga Konstantlnowna. in der Kathedrale de« Tschudow-Klvster«. nach Verlesung de« Allerhöchsten Maniseste«. vom Hochwurtigen Metropoliten von Mo«kau und Kolomna. Mttglude der Heiligen Dirigirenden Synode. Filaret. Gottesdienst gehalten. Um 1 Uhr geruhten Se. Majestät der Allergottessürchtigste Kaiser Nikolai Pawlowitsch und Ihre Majestät die AllergotteStürchugste Kaiserin Alexandra Feodorowna. nebst Ihren Kaiserlichen Hoheilen: dem Rechtgläubigen Großsürsten Thronsolger Eäfa»\n\n\tremitier? A lexandcr Niko l a j ewi t sch . der Rechtgläubigen Frau Großfürstin Cäsarewna Maria Alerandrowna. den Rechtgläubigen Großfürsten Nikolai und Alexander Alexandrowitsch. Nikolai und Michael Nlkolaj ew i l s eh. der Groß sürstin Olga Nikolajewna und deren Gemahl: der Großsürst in Katharina Micdailowna und deren Gemahl, beim Läuten der Glocken, au« dem Nikolai-Palaste ,n die Kathedrale de« Tschudow-Kloster« Sich zu begeben, wo Sie vom Metropoliten von Moskau. Filaret. zwei Bischösen und ter gesammten obern Geistlicbkeit empsangen wurden. Nachdem Ihre Kaiserliche Majestäten und Ihre Kaiserliche Hoheiten da« Heilige Kreuz gekiisu und das Weihwasser empfangen, wohnten Sie dem Dankgebel mit Kniebeugung bei. bei dessen Schluß der Lobgesang: ..Herr Gott dich loben wir\" angestimmt und sür langes Leben Sr. Majestät und der Erhabenen Kaiserlichen Familie f.ebetet wurde. Sodann geruhten Ihre Kaiserliche Majestäten unt Ihre Kaiserliche Hoheiten, nachdem Sie ta« Heilige Kren:, und die Reliquien de« Metropoliten Alerei geküßt, aus dem Gctlesbauie Sick zurück in den Nikolai-Palast zu begeben, unter Vortritt tcö Metrovelilen mit tem Heiligen Kreuze. Zu dieser Zeit wurde von dem Tainizkischen Thurme ter Krnnl- Festung eine Kanonen-Salve gelöst und ren Inn Iwan – Thurme schallte Glockengeläute, da« diesen Tag über auch in ter ganzen Residenz sorkdanerte.\nM»«?a«, 30. August. Heute Mittag um II Uhr ist Se. Erlaucht General – Feltmarschall Fürst von Warschau Gras Paskewitsch von Eriwan von hier nach Warschau abgereist"}, {"msg_id": 28332, "doc_id": 48520, "date": "1834-07-11", "heading": "Moskau, den 26. Juni.", "text": "Moskau, den 26. Juni.\n\n\tGestern, den 25. Juni, ist Hierselbst daS hohe Geburtsfest Gelaer MajestSt deS Kaiser« mit Gebet und Gottesdienst in allen Airchen begangen worden. In der Kathedrale zur Himmelfahrt Maria ward das Hochamt durch den Metropoliten von Moskau, Philaret, verrichtet, unter Assistenz der angesehensten Geistlichkeit, und im Beiseyn des Milirair-General-Gouverneurs, der Militair» und Civilbeamten, des Adels, der Kaufmannschaft und einer zahllosen Volksmenge. Das Gebet für die lange Cr-Haltung Seiner Majestät deS Kaisers unddesganzen hohen Kaiserhauses wurde unter dem Donner der Lanvnen und dem Geläute aller Glocken gehalten. Abends\nwar die Stadt erleuchtet"}, {"msg_id": 12779, "doc_id": 22264, "date": "1818-07-06", "heading": "St. Petersburg, den 26. Juni.", "text": "St. Petersburg, den 26. Juni.\n\n\tVerwichencn Sonnabend, den 22. die» ses, um 6 Uhr Abends, hielten Ihre Kaiseriiche Majestäten der Herr und Kaiser und die Frauen und Kaiserinnen, und Se. Majestät der König von Preussen, unter dem Donner der Kanonen und dem Geläute der Glocken, Ihren Einzug in diese Residenz. Se. Ma»-stäc der König von Preussen, unbTSc. Majestät der Kaiser , nebst dem Großfürsten Nikolai Pawlowitsch und den Prinzen, waren zu Pferde, Ihre Majestäten die Kaiserinnen und die Großfürstin Alexandra Feodorowna aber fuhren in einem Galla Wa» gen, degleitet von einem zahlreichen glän« zenden Gefolge, längs den Reihen der aufgestellten-Truppen, welche die Militair – Honneurs abgaben, und bei einer unzähligen Menge Volks, welches alle Straßen bedeckte, durch die der Zug nach der Kasanschcn Kathedrale ging. Von da aus ging derselbe in eben derselben Ordnung in das Winterpalais Sr. Kaiserlichen Majestät, wo die Hofchargen, so auch eine ausserordentliche Menge der vornehmsten und anderer Beamten, versammelt waren, und bei der Ankunft beim Palais ließen die in Parade stehenden Truppen und die unzählige Menge Volks, welches einen Theil des Schloß-Platzes und den Boulevard bedeckte, die Luft von einem dreimaligen Hurrah! er-\n\n\ttönen. Abends war die ganze Stadt illuminirt.\nSonntag, den 23., um 9 Uhr Morgens, war ausserordentlich große Versammlung im Winterpalois Sr. Kaiserlichen Majestät, um Sr. Majestät dem König von Preussen vorgestellt zu werden, und Montag, den 24*, auf dem Semenowschen Paradeplatze, Heerschau, der Truppen im Beisein Sr. Majestät des Königs von Preussen, und Sr. Kaiserlichen Majestät"}, {"msg_id": 38963, "doc_id": 65983, "date": "1841-05-27", "heading": "St. Petersburg, den 16. April 1841.", "text": "Moskau. Der 14. Mai wird den Bewohnern von Moskau unvergeßlich bleiben: dies war der Tag des feierlichen Einzuges S. K. H. des Großfürsten Thronfolgers und Cäsarewitfch und I. K. H. der Frau Großfürstin und Cäsarewna. Schon lange erwarteten die Bewohner der Hauptstadt diefe große Feier, sie erwarteten selbige mit dem ungeduldigen, frommen Gefühl der Liebe zur Zarischen Familie, und an dem zum Einzüge der Hohen Neuvermählten bestimmten Tage eilte Jeder einen Platz in der Twerschen Straße zu erhalten, durch die der feierliche Zug 11. XX. HH. gehen sollte. Schon um 8 Uhr Morgens wogten alle umliegende Straßen von Wagen und Fußgängern, und in der Twerßkaja waren alle Fenster und Balköne mit mannigfachen Geweben geschmückt und füllten sich bald mit Zuschauern. Wer nur einen Platz an einem Fenster oder auf den an vielen Stellen errichteten Gerüsten erhalten konnte, war schon da, in Erwartung der feierlichen Stunde; unterdessen schaarten sich die Volkshaufen auf den Trottoirs, auf den Kreuzwegen, und überall wo es nur möglich war einen Platz zu gewinnen. Die Stille und Ordnung, so wie die Heiterkeit auf allen von freudiger Hoffnung belebten Gesichtern, waren rührend. Die von der Behörde bekannt gemachten Verfügungen brauchten nicht erst wiederholt zu werden; Jeder erfüllte sie aus eigenem Antriebe, um sich gleichsam als würdigen ThcHnehmer des Festes zu bewähren. Um 10 Uhr Morgens begannen die Truppen sich aufstellen, und keinen Wagen sah man mehr auf der ganzen Twerschen Straße von der Barriere an bis zum Woskressenskischen Thor, und weiterhin über den Rothen Marktplatz bis zum Spastischen Thore. Die stets so geräuschvolle Twerßkaja wurde plötzlich still, und nur das Freudengemurmel deS Volkes und der abgemessen? Schritt der Truppen unterbrachen diese feierliche Stille, welche mit dem andächtigen Gefühl der zahllosen Zuschauer so sehr übereinstimmte. Um 11 Uhr waren die zur Parade bestimmten Truppen folgendermaßen aufgestellt: Das Bataillon des Mos-Lauschen Eadetten.-Corps stand zwischen den Kathedralen zur Himmelfahrt Maria und des Erzengels Michael auf den Uebergängen; das zweite Lehr-Carabinier-Regiment vor dem Thore zwischen dem Iwan Welikiji und dem Dom des Erzengels Michael bis zum Spaskischen Thore, mit der Fronte zum Palaste; das Mostausche Infanterie Regiment auf dem Rothen Markte, vom Spastischen Thore bis zum Woskressenskischen, an der Seite deß Kaufhofes; demselben gegenüber, mit der Fronte zum Denkmale Minins und Poshärs-\n\n\txjj's, acht Escadrone des Dragoner-Regiments S. K.H. des Thronfolgers und Casare witsch und das Husaren-Regiment des ErögkößHcrgszS ren ©ocbfcn= Weimar; auf dem Platze bei dem Woskressenskischen Thore, mit dem Rücken zum Kreml-Garten, die 6. reitende Artillerie-Brigade, dann vom Woskressenskischen Thore längs der ganzen Twerßkaja bis zur Barriere standen auf der rechten Seite folgende Truppen in nachstehender Ordnung: das Butyrskische Infanterie-Regiment, das Borodinosche Jäger-Regiment S. K. H. des Thronfolgers Cäsarewitsch, drei Bataillone des Tarutinoschen Jäger-Regiments, die schwere Batterie JW3, das vierte Bataillon des Tarutinoschen Jäger-Regiments, das Räsansche und das Riashßkische Infanterie-Regiment, das Belewsche Jäger-Regiment und zwei Bataillone des Tulaschen Jäger-Regiments. Jenseits der Twerschen Barriere befanden sich zwei Schwadronen des Dragoner-Regiments Sr. K. H. des Thronfolgers Cäsarewitsch, welche zur Escorte des feierlichen Zuges bestimmt waren. Gleich nach 11 Uhr geruhten Se. Maj. der Kaiser, in Begleitung eines zahlreichen Gefolges, vom Nikolai-Palaste zur Triumphpforte an der Twerschen Barriere zu reiten und wurden überall von den militärischen Ehren der Truppen empfangen und von des Volkes lauten Freudenrufen begrüßt. Bei der Twerschen Barriere vereinigten sich mit Sr. Kaiserl. Majestät Ihre Königs. Hoheiten die Erb-Großherzöge von Hessen und Sachsen-Weimar und Ihre Hoheiten die Prinzen Emil und Alexander von Hessen. Zu gleicher Zeit näherten sich der Hauptstadt Se. Kaiserliche Hoheit der Thronfolger und Cäsare witsch und Ihre Kaiserliche Hoheit die Frau Großfürstin und Cäsarewna, welche den Abend vorher im Petrowskischen Palaste angelangt, und dort bereit von Ihrem Erhadenen Vater empfangen worden waren. Hier, bei dem Eintritt in die alte Hauptstadt Ihrer Ahnen, empfing Se. M. der Kaiser abermals 11. KK.HH. und begleitete Sie auf Ihrem feierlichen Zuge durch Moskau. S. M. der Kaiser und der Thronfolger Cäsar ewitsch ritten zu beiden Seiten des Wagens I. K. H. der Frau Großfürstin und Cäsa rewna. Als das Volk diesen feierlichen Zug gewahrte, als es Diejenige erblickte, Welcher es bereits mit der vollen Kraft der treuen Liebe zur Kaiserlichen Familie zugethan ist, da füllten Freudenrufe die Luft, und ertönten ununterbrochen auf dem ganzen Wege bis zum Woskressenskischen Thore; dort hielt der ganze Zug still und die Frau Cäsarewna geruhte vor dem wunderthätigen Bilde der Jwerischen Mutter Gottes Ihre Andacht zu verrichten; darauf ging der Zug in der frühern Ordnung weiter bis zum Dome der Himmelfahrt Maria, w der Metropolit von Moskau mit drei Bischöfen und der angesehenen Geistlickkeit S. M. den Kaiser und die Hohen Neu-\n\n\tvermählten mit dem iebendmachenden Kreuze und dem Weihwasser empfing und folgende Rede hielt: \"Gottcsfürchtigster Herrscher!\n„Schon ervedte Rußlands Herz vor Freude bei der Nachricht über die Freude Deines Vaterherzens, und zweier zur Freude Rußlands vereinigter Herzen. Dein Erstgeborner, der durch seine Persönlichkeit die hohen Hoffnungen des Vaterlandes erfüllt hat, erfüllt es jetzt mit angenehmen Hoffnungen, da er sich durch heilige Bande mit der würdigen Miterbin der Segnungen vereinigt hat, deren Fülle von Oben herab auf Deine Erhabene Familie niedergeströmt ist. Jetzt aber hast Du in Deiner Liebe, die auch zu Deinen Unterthanen väterlich ist, geruht die treuergebene Freude Deiner alten Hauptstadt zu belohnen und noch zu erhöhen, indem Du derselben das Glück gewährest Dein Antlitz so wie das Antlitz der Urheber Deiner und unserer Freude zu schauen. Die heilige Kirche jauchzt mit der ihr eigenthümlichen geistigen Freude, daß sie Dich, gottesfürchtigstec Monarch, mitten unter dem Jubel Deines Hauses eingedenk sieht des Heiligthums dieses alten Gotteshauses, wie Du einziehest in die geweihten Hallen der Aaren, um Deine und Deiner Kinder Freude im Dankgebet dem höchsten Urheber derselben, dem Allmächtigen, zu weihen. Der König der Könige erfülle Deine frommen Wünsche und lasse ausströmen seinen reichsten Segen bis ins fernste Glied auf Alexander und Maria, gleich wie ER diesen Segen ergoß über Nikolai und Alexandra.\"\nSe.Maj. der Kaiser geruhten Selbst die Frau Cafarewna in den alten Tempel Seiner ersten Hauptstadt einzuführen, und Sie dann in den Dom zum Erzengel Michael und in die Granowitaja Palata zu begleiten, wo Se. Kaiserliche Majestät und Ihre Kaiserliche Hoheiten von der Hofgeistlichkeit empfangen wurden. Schön und erhebend war der Augenblick, als Rußlands großer Zar, in Gegenwart der in der Hauptstadt anwesenden, angesehensten Personen, aller Adelsmarschälle des Gouvernements Moskau, und der angeschenen Moskauschen Kauf-Mannschaft, zu dem Allerhöchsten für seine Kinder betete, und IHM deren Glück und mit Ihnen das Glück des gesammten Rußlands anheimstellte. Die Feier Moskaus an diesem denkwürdigen Tage war rührend und majestätisch. Als der feierliche Zug vorüber gegangen war, strömte die ganze zahllose Volksmasse, welche den Raum vom Petrowskischen Palaste bis zum Kreml füllte, im Gefolge seines Zars zum Heiligthume der Kathedralen. Ueber eine halbe Stunde war die Twerische Straße so mit Menschen gefüllt, daß auch kein Schrittbreit Raum blieb, den nicht dieser Strom des treuen, guten Russischen Volks gefüllt hätte, das sich an dem Glücke seines Herrschers nicht genug freuen konnte, und Gott segnete, daß ER den getreuen Unterthanen das Glück verlieben\n*\n\n\thabe die Gemahlin des Thronfolgers und Cafar ewitsch zu sehen. In allen Familien, in allen Häusern war dieses glückliche, und für Moskau längst gewünschte Ereigniß das einzige Gespräch, der einzige Gedanke. Das Entzücken der Einwohner ist unbeschreiblich. Dies konnte Jeder hören und sehen, denn ganz Moskau war gegenwärtig. Während des feierlichen Zuges vereinigten sich die Tone der Milium-Musik, das Geläute der Glocken von allen Kirchen und der Donner der Kanonen mit den Segenswünschen des Volks, und die Thränen der Rührung waren der beste Beweis, wie sich Moskau über das Glück des Kaiserhauses freut. — Am 14. Mai Abends geruhten S. M. der Kaiser mit den Hohen Neuvermählten die Vorstellung im großen Theater zu besuchen. Hier äußerten sich die Gefühle der treuen Unterthanen wieder durch ein einmüthiges Entzücken: als die Kaiserliche Familie in Ihre Loge trat, standen alle Anwesenden im Theater auf und begrüßten die Erlauchten Besuchenden durch ein donnerndes Hurrah! In diesem Augenblicke gewährte der Saal des Theaters einen schönen, und man kann sagen, einzigen Anblick: in den ersten Logenreihen befanden sich die angesehensten Damen, sämmtlich in weißen Kleidern mit Blumen geschmückt, und in den ersten Reihen der Lehnstühle die vornehmsten Militair- und Civil-Beamten in glänzenden Uniformen; die übrigen Logen und Plätze waren gedrängt voll mit Besuchenden, deren freudige Blicke auf Diejenigen gerichtet waren, in Denen Alle Rußlands Ruhm, Glück und Hoffnung sahen. Das lebhafteste Entzücken war in diesen donnernden Freudenrufen, begleitet von den Tönen des Orchesters, welches die Nationalhymne spielte. Solche Augenblicke sind für das ganze Leben unvergeßlich. — Am 15. geruhten S. M. der Kaiser bei der Wachtparade des 2. Lehr-Carabinier-Reqimeius gegenwärtig zu seyn (und besichtigten um l Uhr das Arsenal, dann um 2 Uhr das Moskausche Cadetten-Corps und dessen minderjährige Abtheilung. In beiden Anstalten äußerten S. M. der K a ise r Höchstihre Zufriedenheit. Um 8 Uhr Abends geruhten 11. XX. HH. der Thronfolger und Cäsarewilsch und die Frau Großfürstin und Cäsa rewna, die Vorstellung im kleinen Theater zu besuchen. Die Einwohner aller Stände bieten alles auf um die Gefühle ihrer reinen Freude für die huldvolle Aufmerksamkeit des Monarchen auf alle nur mögliche Weise an den Tag zu legen. Außer der Darbringung der Moskauschen Bürgerschaft, welche bei dem Empfang der freudigen Nachricht von der Vermählung 11. XX. HH. des Thronfolgers Cäsarewilsch mit der Frau Großfürstin und Cäsa rewna beschloß den ärmsten Bürgern deren Schuld von 30,000 R.S. zu erlassen, hat die Moskausche Kaufmannschaft bestimmt, die Zahl der 25 Waisenkinder in der eigens deshalb errichteten Erziehungsanstalt noch um 25 zu\n\n\tvermehren, so daß deren Annahme, nach-Beendigung des ersten Cursus, stets am 16. April, dem Vermählungsfest- 11. XX. HH., Statt finden soll; die Mitglieder und Agenten des Comite's über die um Allmosen Bittenden haben beschlossen, die vier Mittagstische, welche am 1. Mai aufhören sollten, noch auf einen Monat für 400 Personen fortzusetzen, und außerdem hat der Ehrenbürger Strachow seine Bereitwilligkeit erklärt, auf seine Kosten, an dem fünften von ihm gestifteten Armentische täglich 100 Portionen an Nochdürftige und überdies 30 Portionen an verabschiedete Krieger zu vertheilen, welche entweder keine Stellen haben, oder noch kein Unterkommen in wohlthätigen Anstalten haben finden können. Außerdem bringen viele Privatpersonen bedeutende Darbringungen zur Erziehung von Waisenkindern und zur Unterstützung Armer dar. Am 16. um 1 Uhr Nachmittags geruhten S. M. der Kaiser mit S. K. H. dem Thronfolger und Cäsarewilsch das Moskausche Erziehungshaus zu besuchen, und es in allen seinen einzelnen Theilen genau zu besichtigen, wobei auch die Wasserleitung dieser großen Anstalt in Augenschein genommen wurde. Für die gefundene Ordnung geruhten S. M. der Kaiser Ihren Dank zu bezeugen. Hierauf besichtigten Se. Maj. der Kai ser die im Bau begriffene Kirche Christi des Erlösers mit dem Architekten Thon, und geruhten über die Fortschritte der Arbeit Ihre Zufriedenheit zu äußern. — Abends um 9 Uhr beehrten S. M. der Kaiser und 11. XX. HH. der Großfürst Cäsarewilsch und die Frau Großfürstin und Cäsarewna mit Ihrer Gegenwart den vom Adel in den Sälen des adeligen Vereins veranstalteten Ball. Die prachtvolle Erleuchtung, der geschmackvolle und reiche Putz der Damen und Cavaliere, das zahlreiche Publicum, vor allem aber die aufrichtige Freude aller Anwesenden, machten diesen Ball zu einem der feierlichsten und glänzendsten. — Am 17. Mai, Morgens um 9 Uhr, geruhten S. M. der Kaiser dem Exercitium der Cavallcrie-Regimenter und der reitenden Artillerie auf dem Chodynskischen Felde beizuwohnen. — Um 2 Uhr Nachmittags geruhten S. M. der Kaiser und 11. XX. HH. der Thronfolger und Cäsarewilsch und die Frau Großfürstin und Cäsarewna die Sr. Katharinen-Schule, die Alexander-Schule und das Alexandra-Waisen-Jnstitut zu besuchen. S. M. der Kaiser und 11. XX. HH. bezeigten Ihre Zufriedenheit in diesen Anstalten und kehrten nach 4 Uhr in den Alexandra-Palast zurück. Am 18. Mai, um 3 Uhr Nachmittags, geruhten S. M. der Kaiser die Handwerker-Abtheilung des Moskauschen Erziehung«-Hauses zu besichtigen und äußerten Ihre Zufriedenheit über selbige. Abends begünstigte das schönste warme Wetter die Illumination, welche plötzlich ganz Moskau mit einer Schnelligkeit und Pracht erleuchtete, wie man dies hier lange nicht gesehen hat. Zu glei-\n\n\teher Zeit füllten sich die Hauptstraßen und Plätze mit Equipagen und Spaziergängern, aber die hell schimmernden Gärten des Kreml waren am meisten von Fußgängern gefüllt. Mit besonderer Pracht, und größtentheils mit bunten Lampen, waren die Twersche Straße, die Gerichtsbehörden, das Woskresseuskische Thor, die Kreml-Gärten, die Neglinnaja und einige große Gebäude in anderen Stadttheilen erleuchtet. Das Haus des General – Gouverneurs und der Platz vor demselben mit den umliegenden großen Häusern zeichnete sich durch ungewöhnliche Pracht und Geschmack in der Erleuchtung aus. Die Equipagen fuhren längs der ganzen Twerskaja, und dann bei den Kreml-Gärten vorbei durch die angranzenden Straßen längs den Boulevards, welche ebenfalls herrlich erleuchtet waren. Niemand erinnert sich einer so zahlreichen Menge von Equipagen, welche in ununterbrochener Reihe sogar durch die Wsdwishenka, über den Rothen Platz und die Schmiedebrücke längs der Dmitrowka und anderen Straßen fuhren. Um 10 Uhr erschienen mitten unter den Fahrenden und Gehenden die Equipagen S. M. des Kaisers und Seines Gefolges. In der ersten Equipage befanden sich Se. Maj.' der Kaiser und 11. XX. HH. der Thronfolger Cäsarew itsch und die Frau Großfürstin und Cäsarewna. Das jubelnde Volk empsing und begleitete Sie überall mit lauten Aeußerungen der Freude und des Glückes. Die Erscheinung der Kaiserlichen Familie mitten unter dem Volke gab der Promenade, welche bis nach Mitternacht dauerte, neues Leben. Die Erleuchtung war so prachtvoll und glänzend, daß die Mondnacht ihren Glanz verlor vor den Feuern, welche die Freude und Ergebenheit der treuen Unterthanen gegen ihre Erhadenen Wohlthäter auf den Straßen angezündet hatte"}, {"msg_id": 43766, "doc_id": 72742, "date": "1843-12-08", "heading": "Darmstadt, den 12. December.", "text": "Darmstadt, den 12. December.\n\n\tGestern Abend um 8 Uhr brachten 400 junge Bürger und hiesige Einwohner Ihren Kaiserl. Hoheiten dem Casarewitsch Großfürsten Thronfolger von Rußland und der Cäsarewna Maria Alexandrowna einen Fackelzug mit Musik und Gesang vor dem Großherzoglichen Palais, in welchem die Allerhöchsten und Höchsten Herrschaften versammelt waren. Höchstdieselben erschienen auf dem Balcon und wurden mit unbeschreiblichem Jubel begrüßt, in welchen die zahlreich versammelten Zuschauer freudig einstimmten, und der sich im Verlaufe der Feierlichkeit mehrmals wiederholte. Die Fackelträger bildeten verschiedene Touren, unter Anderem die Namenszüge des hochgefeierten Paares. Der Sängerkranz trug unter dem Schalle der Musik-Chöre drei Gesänge vor, worauf der Zug unter angemessener Musikbegleitung in einer wohlgeordneten Polonaise wieder abzog"}, {"msg_id": 11975, "doc_id": 20942, "date": "1817-07-14", "heading": "St. Petersburg, den 4. Juli.", "text": "St. Petersburg, den 4. Juli.\n\n\tVerwichcnen Sonntag, den isten dieses, ward die Vermählung Seiner Kaiserlichen Hoheit, des Großfürsten Nikolai\nPawlowitsch, mit der Großfürstin Alexandra Feodorowna vollzogen. Des Morgens um 11 Uhr versammelten sich im Winterpalais SeinerKaiserlichen Majestät die Mitglieder des heiligen Synoos, die angesehene Geistlichkeit, dieHof-Ehargen und andere vornehme Standespersonen beiderlei Geschlechts, die ausländischen Botschafter und Minister, fo auch die Leibgarde-, Staad- und Oberosfiziere und die Staab-Offiziere der übrigen Regimenter. Die Mitglieder des Reichsraths und die ausländ!schen Minister wurden vorläufig in die Kirche eingeführt, um der Vermählung beizuwohnen. Hierauf geruheten Ihre Kaiserl. Majestäten der Herr und Kaiser und die Frauen und Kaiserinnen, JhreKaiserlichen .yoheiteu der Zesarewitsch und Großfürst Konstantin Pawlowitsch, der Großsürst Nikolai Pawlowitsch mit der verlobten Br ult, der Großfürstin Alexandra Fcodorowna, und der Großfürst Michail Pawlowitsch desgleichen Seine Königliche Hohrit der Prinz Wilhelm von Preußen, die Herz og i ii A n t 0 i Ii et te v 0 n Wü r te m b erg u n d die Prinzc sin Maria, unter dem Vortritt de 6 Hofes und unter dem Donner der Kanonen, sich in die Hofkirche zu begeben.\n\n\tDie Großfürstin Alexandra Feodorowna trug eine Krone und einen karmoisinrothen sammetncn Mantel mit Hermelingefüttert. Beim Eingai ge in die Kirche wurden Ihre Kaiserlichen Majestäten von der angcsehe» nen Geistlichkeit empfangen. Gleich zu Anfang des Gottesdienstes geruhten Ihre Majestät die Kaiserin Maria Feodorowna die hohen Verlobten auf einen zubereiteten Platz zu führen, worauf die Trauung nach der Ordnung der griechisch – rmsifchen Kir* ehe begann. Ueber Seiner Hoheit dem Großfürsten Nikolai Pawlowitsch hielt die Vermählnngs – Krone der Großfürst Mi« chail Pawlowitsch, und über Ihrer Kaiserlichen Hoheit der Großfürstin Alcxandra Feodorowna der Prinz Wilhelm von Preußen. Nach beendigter Trauung brachten die Neuvermählten Ihren Kaiserlichen Majestäten Ihren Dank dar. Nun ward ein Dankgebet gehalten, und bei Anstimmung des Gesanges Herr Gott dich loben wir, wurden die Kanonen von der St. Petersburgschcn Festung abgefeuert. Nachdem von den Mitgliedern des heiligen Sy» nods und der übrigen angesehenen Geistlichkeit Ihren Majestäten der Glückwunsch abgestattet war, gerührten Seine Majestät der Kaiser mit der Allcrdurchlauchtigsten Kaiserlichen Familie sich in der vorigen O' dnung wieder in die innern Zimmer zurück zu begeben. An diesem Tage war bei\n\n\tHofeglänzendeTafel, an welcher sich, außer Her Kaiserlichen Familie, die Personen der drei ersten Klassen beiderlei Geschlechtsbefanden. Während der Tafel war Instrumental- und Vokalmusik. Bei Ausbringung der Gesundheit Ihrer Kaiserlichen Majestäten, Seiner Majestät des Königs von Preußen, sodann der Neuvermählten, des ganzen Kaiserlichen Hauses, darauf der Geistlichen und aller getreue» Unterthanen, verlor sich derPaukcn- und Trompetenschall unter dem Donner der Kanonen. In allen Kirchen wurden an diesem Tage Dankgebete gehalten, und sowohl nn diesem als an den beiden folgenden Tagen fortwährend die Glocken geläutet. Abends war bei Hofe im Georgensaale großer Ball. Vor Aufhebung des Balls geruhten Seine Majestät der Kaiser mit Ihrer Majestät der Kaiserin Elisabeth Alexcjewna sich in einem Wagen nach dem Palais der Neuvermählten zu begeben. Ei» nige Zeit darauf geruheten auch in einem mit acht Pferden bespannten Paradewagen Ihre Majestät die Kaiserin Maria Fcodorowna sich mit denNenvermähltcn und dem Prinzen Wilhelm von Preußen, ebenfalls dahin in folgender Ordnung zu begeben. Voran ritt eine Eskadron vom kcibhusarenregiment mit gezogenen Säbeln, dann kamen einige Hofwagen mit den Hos-Chargen, einige Beamten zuPferde, Läufer zu Fuß, eine Eskadron vom Leibgarde-Regiment zu Pferde mit gezogenen Pallaschen, «nd neben dem Wagen selbst ritten der Oberstallmeister, die Stallmeister und die Adjutanten SeinerKaiserkichenHoheit des Großfürsten Nikolai Pawlowitsch. Hiernach folgten in einem Paradewagen Ihre Kaiserl. Hoheiten der Zesarewirsch und Großfürst Konstantin Pawlowitsch und der Großfürst Michail Pawlowitsch, und die Herzogin Antoinette von Würtemberg. Abends war die ganze Stadt illuminirt"}, {"msg_id": 7518, "doc_id": 13369, "date": "1811-12-06", "heading": "St. Petersburg, den 25. Novbr.", "text": "St. Petersburg, den 25. Novbr.\n\n\tVerwichenen Dienstag, den Listen dieses, als am Maria-Opferfeste, welches auch das Jahrsfest des Semenowfchen Leibgarde-.Regiments ist, geruheten Se. Majestät, der Kaifer, dem Gottesdienst in der Semenowfchen Regimentskirche beizuwohnen. An diesem Tage war die Generalität, so auch die Stabs-und Ober-Offiziere des genannten Regiments im Winterpalais zur Mittagstafel Sr. Kaiserlichen Majestät gezogen.\nGestern, am 24sten, ward beim Allerhöchsten Kaiserhofe der Namenstag Ihrer Kaiserl. Hoheit, der Großfürstin Ekaterina Pawlowna, und das Ritterfest desOrdens der heil. Großmärtyrerin Ekaterina gefeiert. Des Morgens versammelten sich\n\n\tdie vornehmen Personen beiderlei Ges fchlechts im Winterpalais zum Gottesdienst, nach dessen Beendigung die Qrdens Damen und die vornehmsten Perso? nen Ihren Kaiserlichen Majestäten die Glückwünsche abstatteten. Mittagstafel wurde an diesem Tage bei Ihrer Majestät, der Frau und Kaiserin Maria Fcodorowna, gehalten. Abends war in der Heremitage Theater"}, {"msg_id": 18853, "doc_id": 31964, "date": "1826-08-13", "heading": "Moskwa, den 25. Juli.", "text": "Moskwa, den 25. Juli.\n\n\tNichtS kann mit der Pracht d,S heutigen Ft. sies verglichen werden,- obgleich der Einzug Sr. Kaiserl. Majestät um z Uhr Nach, mittags bestimmt war, so süllten sich doch die Straszen, die der Herr und Kaiser passtren mußte, schon am Morgen. Die für Zuschauer bestimmten Plätze und mit bunten köstlichen Stoffen geschmückten Fensterbrüstungen waren schon lange vor der bestimmten Stunde eiage. nommen. — Die Garde.Kavallerie und die iste Uhlanen. Division reihten sich zu beiden Seiten der vom Petrowschen Pallast zur Twerskischen Barriere führenden Straße; von der Barriere biS zum WoStreßenstischen Thore standen die Regimenter der 2ten und ztenGre. nadier-Divisionen und deS sscn Infanterie. KorpS; die Infanterie deS MoSkowifchen De. taschementS deS GardekorvS nahm den Raum zwischen dem WoSkreßenstischen Thore und der Rothen Treppe (красное крыльцо), durch daS Spastische Tbor, ein. Unbeschreiblich war das Entzücken der Einwohner der alten Haupt, siadt; bei Annäherung des lange ersehnten Monarchen ertönte vom Petrowschen Pal. laste bis zur Rothen Treppe ein und ununterbrochenes H u rra h! Den schön, sten Theil des herrlichen Gemäldes bot der Kreml: das Glockengeläute, der Donner des Geschützes und die FreudenauSrufungen des Volks und der Truppen, in diesen geweihten Mauern, verliehen dem Feste das Gepräge wahrhafter Größe. Die Geistlichkeit harrte am Eingange des Himmelfarthsdomes. Se. Majestät der Kaiser, Ihre Kaiserli-\n\n\tchen Majestäten bie Kaiser! nnen, Se. Kaiserl. Hoheit ber Thronfolger, Se. Kai» ser l. H oheit ber Großfürst Michail Paw» lowitsch, und die Großfürstin Helena Pawlowna verneigten sich vor den Heiligenbilvern der HimmelfahrtS.VerkündigungS. und Erzengel.Kathedrale. Se. Majestät der Herr und Kai-ser, Ihre Majestät die Frau und Kaiserin Alexandra Feodorowna und Se. Kai serl. Hoheit der Thronfolger gerührten im Nikolajewschen Pallaste abzusteigen. — Am Abend war die ganze Stadt erleuchtet. (St. Pet. Zeit. Nr. dz)"}, {"msg_id": 24705, "doc_id": 42219, "date": "1831-10-31", "heading": "St. Petersburg, den 27. Oktober.", "text": "St. Petersburg, den 27. Oktober.\n\n\tAm Sonntage, Morgens sind Se. Kaiserl. .Hoheit, der Cesarewitsch und Thronfolger, Großfürst Alerand er N ikola je w itsch, nebst Befolge, nach Moskwa abgereist.\nDie Moskowische Zeitung.mxldet,' daß am 18. d. M., um 12 Uhr Mittags,' in Gegenwart I h r e r Mu'j estaten, des Kaisers und der Kaiserin, das Dankgebet wegen der Beilegung -der bürgerlichen Unruhen in dem Königreiche Polen vollzogn, und das „Herr Gott/Dich loben wir!\" nebst der Hymne für das hohe Wohlergehen Seiner Kaiserlichen Majestät und des Durchlauchtigsten Kaiser-Hauses angestimmt worden. 'Hierauffolgte ein Todtenaiut für den in Gott ruhenden Cc sa rew i t sch, Gro § für st en Ä-onstantin Pawlowitfch, so wie für sämmtliche Krieger, welche sich für Glauben, Kaiser und Vaterland zum Opfer gebracht haben. Während des Lobgesanges wurden die Kanonen abgefeuert, und das Glockengelaute der Kirchen wahrte den ganzen Tag. .. . ~ ' (St. Ptb. I.tg."}, {"msg_id": 36218, "doc_id": 61472, "date": "1839-09-16", "heading": "St. Petersburg, den 4. September.", "text": "St. Petersburg, den 4. September.\n\n\tMan liest im \"Rufs. Invaliden«: „Die Ankunft Sr. M. de» Kaiser« in Moskau erfolgte am 3. September, Nachmittag« 4 Übr, unter dem freudigen Zujauchzen einer Menge der Einwohner. Der Kaiser und der Casarewitsch und Großfürst Thronfolger stiegen direct an der Capelle de« JwerStischcn Heiligenbildes der Mutter Gottes ab, und begaben Sich darauf nach dem kleinen Palais deS Kreml, um welches der VolkShaufe, stets sich vermehrend, bis 1 Uhr NachtS versammelt blieb.\nSehr früh am andern Morgen war der Kreml mit Menschen angefüllt; majestätisch verkündigten die Glocken die Ankunft de« Kaisers in der Kirche, und um II Uhr morgens wurden Sc. Maj., gefolgt von 11. XX. HH. dem Großfürsten Thronfolger, dem Großfürsten Michael, dcmHcrzog Mai imiliau von Leuchtender g, dem Erzherzog von -Oesterreich,, dem Prinzen von Preußen, dem Prinzen der Niederlande, dem Prinzen Eugen von Würlembcrg, dem Feldmarschall Fürsten von Warschau, Grafen PaSkcwitsch von Eriwan, und einem zahlreichen Generalstabe, an dem Thore der Himmel» fahrtS-Kathedrale von Sr. Eminenz dem Metropoliten von Moskau, Philaret, und der hohen Geistlichkeit mit dem Kreuz und Weihwasser empfangen. Die Senateurs und alle in Moskau anwesenden Hof-Eavaliere waren in der Kirche anwesend. Beim Ein« tritt in dieselbe hielt der Metropolit eine Anrede an den Kaiser, welch« die Empfindungen ausspricht, die olle treuen Unterthanen beseelen.\nNachdem Sc. Maj. den Heiligenbildern und Reliquien Ihre Verehrung bezeigt hatten, begaben S i e sich nach der Granowitaja-Palata, nach der Werchospastischen Kirche, nach dem neuen, im Styl der alten Russischen Architektur ausgeführten, und deshalb Teremny genannten Palais und nach der Kirche zur Geburt der heil. Jungfrau. Mittags wohnten Se. Maj. der Parade deS zweiten Earabinier-Lehrregi? mentS bei, und nahmen an diesem Tage bei dem Mi-\n\n\tlitairgouvcrncur venMoSkau, Fürsten Galitzin, Ihr\nMittagsmahl ein"}]