[{"msg_id": 17021, "doc_id": 29021, "date": "1823-12-04", "heading": "Vom Main, vom 27. November.", "text": "Vom Main, vom 27. November.\n\n\tIn der Gegend von Freiburg wurde am 2i. November, Abends gegen halb ло Uhr, am stärksten in westlicher -Richtung, eine mehrere Sekunden dauernde Erder« schütterung verspürt. Nachrichten aus Dreifach zusolge war um die nämliche Feit der Himmel gegen Nordwest wie im Feuer; bald darauf erfolgte ein starker Knall und unmittelbar darauf eine so heftige Erschütterung, daß mehrere Einwohuer den Einsturz der Hänser befürcht lieteu. Aus der nördlichen Gegend des Breisgaus, j. B. von Gundelfingen und Vörstetten, wird.berichtet, man.habe das unterirdische Gelöse, deutlich gehört. Der Barometerstand war um diese Zeit 27' SS, das Thermometerz übero, JnKen« zingen setzte die Erderschülterung die Einwohn» dermaßen in Schrecken, daß viel« aus den Häusern auf die Straße; flüchteten. An einigen Orten sollen Ziegeln von den Dächern, gefallen und Schornsteine eingestürzt seyn. Nach der Aussag« der Reisenden hat man in Lahr (3 Stunden von dort nordöstlich) nichts wahr, genommen"}, {"msg_id": 13322, "doc_id": 23155, "date": "1819-03-19", "heading": "Tiflis, den 29. Januar.", "text": "Tiflis, den 29. Januar.\n\n\tIn der Nacht auf den i/ten Januar schreckten zwei starke Erdstöße, denen ein heulender Sturm und ein unterirdisches Getöse voran gingen, die hiesigen Einwohner aus dem Schlafe aus. Um io Uhr war wieder ein so heftiger Erdstoß, daß die Einwohner, obgleich an solche Natur« erscheinungen gewohnt, nicht in geringes Schrecken versetzt wurden. Dieser Erdstoß war um so schrecklicher, da nach einem sehr merklichen, gegen zwei Minuten anhaltenden Wanken der Erde plötzlich zwei heftige Erdbeben, wie einstürzende Erde, aufeinanderfolgten, die als von Donnerschlügen begleitet waren. Uebrigens haben die Einwohner, ausser einigen erfolgten Beschädigungen an alten Gebäuden, weiter keinen Schaden davon erlitten"}, {"msg_id": 231488, "doc_id": 287833, "date": "1888-08-10", "heading": "Berlin. 20. (8.) August. Die „Nordd. All gem. Ztg.", "text": "Rom. 19. (7.) August. Nach hier eingegangenen Nachrichten wurden gestern Abend in Diano Marino, daS bereits durch das Erdbeben am 23. Februar 1887 so schwer heimgesucht wurde, innerhalb einer halben Stunde drei heftige, von unterirdischem Rollen Erdstöße verspürt. Der e.'fi- S» p ».. с \\ stärkste. Unfälle find durch die Erdstöße m . herbeigeführt. Zn Porto Maurizio fand in vergangener Nacht ein leichter Erdstoß statt.\n(W. T.-B."}, {"msg_id": 102650, "doc_id": 136912, "date": "1857-12-19", "heading": "Turin, 22. December. (St.-A.) Die Nationalbank hat", "text": "Neapel. 19. December. DaS Königreich Neapel lst von einem jurchtdaren Erdbeben heimgesucht worden. Die Süd« Provinzen haben am meisten gelitten. Im Norden wurde daS Erd« beben fast gar nicht verspürt. Der Ort, der am meisten mitgenom« men wurde, ist Altena. Die Hälfte der Häuser stürzte dort zusam« men. In Padula fielen über 100 Häuser ein. In Polla ist dte Verwüstung fürchterlich, eben so in Auletta, Eaggiano und Petrofa. Eine Masse Personen kamen dort um. Zn Eampagna wurden viele Häuser beschädigt und in Potenza großer Schaben angerichtet. Zn letzterer Stadt soll eS auch viele Verwundete und Todte geben. Neapel selbst kam mit dem bloßen Schrecken davon. Das Erdbeben wurde am Mittwoch etwas nach 10 Uhr Abends verspürt. ES wa« ren drei von Süden nach Norden gehende wellenförmige Bewegungen; die erste war stark, die zweite äußerst heftig und die dritte schwächer. Die Bewegungen dauerten ungefähr 10 Minuten, wovon etwas über die Hälfte auf die Zwischenräume kommt. Das amtliche Journal Beider Sicilien theilt über daS traurige Ereigniß folgende Einzelheiten mit: „Zwei starke Erdstöße haben in Neapel in der Nacht vom 16. auf den 17. d. M. stattgehabt; der erste um 10 Uhr 10 Minuten. Er dauerte 4 bis 5 Secunden; der zweite 2 Minuten später; er hielt 25 Secunden an. Der zweite war so stark, baß die zwei Uhren des Königlichen Observatoriums stehen blieben. Außer« dem fanden zwei Erdstöße zwischen drei und fünf Uhr Morgens statt; fie hielten einige Secunden an, waren aber fast unsühlbar. Die Depeschen aus Caserta, Nola, Aoersa. Pozzuolt, Salerno und Avelltno erwähnen des nämlichen Ereignisses auf allen Punkten. Zn der Principato citeriore, zu Eboli und Eampagna waren die ersten beiden Stöße stärker, aber man hat keine Opfer zu beklagen. In Pavia wurde das Erdbeben verspürt, ohne Unglücksfälle zu verursachen. Depeschen, die man in Neapel am 18. erhielt, melden, daß die telegragraphische Verbindung zwischen Eboli und Sola unterbrochen ist. In'Polla find die Unglücksfälle ungeheuer und die Verunglückten zahlreich. In Auletta. Petrofa und Eaggiano kamen mehre Personen um, und viele Häuser wurden zerstört. Zu Salerno wurden mehre I Häuser beschädigt, besonder« zwei Kirchen. DaS Hotel der Inteni danz uud die Gendarmeriekaserne, so wie ein Kirchthurm stnd in der i Vorstadt eingestürzt.\nNachrichten "}, {"msg_id": 41994, "doc_id": 70412, "date": "1843-02-18", "heading": "Leipzig, den 21. Februar.", "text": "Leipzig, den 21. Februar.\n\n\tAm 18. Februar haben wir auch in unseren nachsten Umgebungen in der zehnten Stunde des Abends einen Erdstoß gespürt und in der darauf folgenden Nacht «inen zweiten um 3 Uhr. Die Beobachtung Hat man weniger in unserer Stadt, als im Süden derselben gemacht. Der erstere sowohl als der letztere Stoß war von einer bemerkbaren Erschütterung und von einem Getöse begleitet, wie wenn ein Wagen über eine hölzerne Brücke fährt; so daß man sich veranlaßt sah. aus dem Hause ins Freie zu gehen, weil man sich belehren wollte, wie der Zustand der Witterung wäre. Beidemal? war der Himmel klar und an ein Gewitier nicht zu denken, aus welchem sich die Bewegung der Erde mit dem Getöse erklären ließe. In der Nacht aber war die Erschütterung auch der Häuser so stark, daß ganze Familien aufwachten, und\n\n\tmehre Personen dem Grunde der Erscheinung nachzuspüren sich veranlaßt fanden"}, {"msg_id": 2372, "doc_id": 4101, "date": "1805-08-26", "heading": "Rom, den 31. Juli", "text": "Rom, den 31. Juli\n\n\tAm 2Üstcn dieses, um »o Uhr Abend, »nrde hier ein Erdstoß verspürt, der aber keinen Schaden »Hai; in andern Gegenden veö Kirchenstaats war er etwas stärker.\n?ur nämlichen Stunde brach zu Neapel, nach dortigen Briefen vom 27sten, ein lel»e starke? Erdbeben auS. Erst verspürte man L Siöße; dann folgten wellenförmige Bewegungen , welche die ganze Stadt Neapel in die areßte Bestürzung versetzten. In weniger, Minuten waren alle Straßen mit fliehe»»-, den Menschen, Reulern und Kurschen bedeckt; die Glocken lauteten von sich selbst, nnd wenige Häuser blieben unbeschädigt; manche können ohne Reparation gar nicht diwotinlk werden; virte' stürzten zufammcr» oder trobken den Einsturz. Selbst die stärksten Gebäude Irrten mehr oder weniger; un« tcr diesen find daS Königs. Schloß zu Käserta, der Glockentburm deS Klosters St. Klara, St. t?o,nrmco in Sonano und fast alle andere Kirchen. Der V»suv wirst deftig Feuer anS. Die Einwohner von Neape,l halten Proces« stouen, und kmeeu mir heißer Andacht vor den Krneiftren «. Einige Personen sind mm gckommert.\nKurz vor dem Ausbruch deS beschriebenen Unglücks war der neue Gesandte von Rußland, Graf von Tatistyeff, in Neapel einge»\n\n\tsoffen, welche? gleich andern sein ?even »urch die Flucht gerettet hat. &lt"}, {"msg_id": 226899, "doc_id": 280551, "date": "1887-02-13", "heading": "Berlin. 23. (11.) Februar. Der „Reichsanz.\" veröff", "text": "Rom, 23. (11.) Februar. In Turin und Genua wurden heute 6»/, Uhr Morgens heftige, länger dauernde Erderschütterungen wahrgenommen. In Genua flüchteten viele Bewohner aus den Häusern; mehrere Rauch» fänge wurden herabgeworfen, viele Häuser erhielten Risse. Der ersten Erschütterung folgten mehrere weitere. Gleichzeitig wurde in Agres eine starke Erderschütterung verspürt.\n"}, {"msg_id": 19815, "doc_id": 34176, "date": "1828-04-12", "heading": "Italien.", "text": "aus Neapel vom 26.. Marz noch Folgendes: Am 14. Mär; öffnete sich im Krater desselben, gegen Osten, ein Schlund von 15 Fuß im Umfange, aus welchem ' eine kugelförmig aufsteigende Rauchmasse hervorkam, und woraus eine Menge- flüssiger Substanzen in das Innere uinhergeschlcudert ward. Am 17. und 13. ward das Getöse stärker und ein leichter Ausbruch erfolgte. Am 19. vergrößerte sich die neue Oeffnung auf 60 Fuß, über welcher die ausgeworfene Materie bereits\n\n\teine 60 Fuß hohe Pyramide bildete; das Getöse erfolgte von 10 zu 10 Minuten. Den Tag darauf entstand in dem Krater eine Art von Kanal, aus welchem in das Innere des Vesuvs hinein eine Lava hinabfloß. Am 21. und 22. bildeten sich zwei neue Oeffnungen, aus den gleichfalls Lavaströme sich in das Innere des Berges ergössen. Am Morgen des 22. zogen sich die drei Schlünde zu einem zusammen. Nachmittags war ein heftiger Ausbruch: der Berg warf viele Steine, einen von ungeheurer Größe, aus. Am 23. bemerkte man im Krater 17 kleine Löcher, aus denen Feuer, Rauch und Steine hervorströmten. Heute dauern dieselben Erscheinungen fort; das gewöhnliche Getöse ist bis heute Mittag nicht gehört worden. (Brl. Nchr."}, {"msg_id": 7796, "doc_id": 13950, "date": "1812-04-17", "heading": "Rom, den 22. März.", "text": "Rom, den 22. März.\n\n\tDiesen Morgen um z Uhr verspürte man zu Rom ein Erdbeben, vielleicht das stärkste, was ftit langer Zeit in diesen Gegenden gewesen; es dauerte mit gleicher Stärke 25 Sekunden lang und war von einem donnerähnlichen Getöse begleitet.\nIm Ganzen genommen haben alle Fabriken mehr oder weniger gelitten. Einige Karnieß-Blöcke des Colysäums sind umgestürzt. Die kleine Leiter der Kuppel, Gläser und Mosaiken der St. Peterskirche sind beschädigt. In dem Quartier der Engelsburg starb eine Frau vor Schrecken. Ein Landhaus, welches außerhalb dem St. Paulsthore einstürzte, hat einen Familienvater und zwei Kinder unter seinen Trümmern begraben"}, {"msg_id": 5146, "doc_id": 9047, "date": "1809-06-09", "heading": "Neapel, den 9ten Mai.", "text": "Neapel, den 9ten Mai.\n\n\tGestern umMitternacht brach ein schreckliches Gewitter aus. Fürchterlich rollte der Donner unter prasselndem Hagel und Regen. Zugleich vernahm man ein starkes Getöse, und verspürte einige Stöße, die ein Erdbeben fürchten ließen. Dies erweckte den Gedanken, daß er Vesuv in Bewegung komme. Man erblickte auch in derThat auf dem Gipfel dieses Vulkans eine lebhaft sich hervordrangende Flamme, die sich mehrere Minuten erhielt. Plötzlich fchwiegdas unterirdische Getöse. Dies Phänomen beweiset klar die Verbindungen, welche durch unterirdische Ramifikationen zwischen dem Vulkan und den umliegenden Gegenden von Neapel bestehen"}, {"msg_id": 20758, "doc_id": 35608, "date": "1828-12-06", "heading": "Aus den Maingegenden, vom 6. December.", "text": "Maingegenden, vom 6. December.\n\n\tAm 3. December Abends gegen 61 Uhr wurde die Stadt Aachen durch einen Erdstoß in Schrecken gesetzt,\nder um vieles heftiger war, a)s alle früher dort verspürten Erderschütterungen. Er mochte 6 bis 7 Sekunden anhalten; Personen, welche sich in den obern Stockwerken der Hauser befanden, spürten das gewaltsame Schwanken am stärksten. Die Schwankung begann mit einem rollenden Tosen, und schien zuerst den obern Theil der Wohnungen zu ergreifen, sich dann herabzusenken und ward gegen das Ende der Erschütterung immer heftiger, bis sie plötzlich nachließ. In mehreren Häusern klingelten die Hausglocken durch den Anstoß derselben. Die Erschütterung ward besonders stark in Burtscheid empfunden. In mehreren Häusern sind Frauen von zartem Nervensystem, wahrend des Erdstoßes, ohnmächtig geworden. Auch in Düsseldorf hat man das Erdbeben genau zu derselben Zeit verspürt, jedoch in zwei Stößen, von denen der zweite 1 bis Ii Minute auf den ersten folgte und der stärkere war. Ein starkes Getöse unter der Erde begleitete diese Erschütterungen. Die Gebalke der Häuser krachten. Tische und Stühle bewegten sich, und die Gläser an den Lampen klirrten. (Brl. Nchr."}, {"msg_id": 49423, "doc_id": 85377, "date": "1846-08-28", "heading": "Italien.", "text": "Neapel, 13. August. Am 27. Juli, morgen« 5 Uhr, wurten in Eastroreale bei Messina zroet unbedeutende Erdstöße verspürt. In der Nacht vom 8. zum 9 August gegen '/» auf I Uhr fand in Avellino und Salerno eine Erderschütterung statt, welche man ebenfall« um dieselbe Zeit zu Neapel wabrnabm. Allein bei weitem stärker, dauernder und wirksamer war ein zu derselben Zeit in Potenza erfolgter gewaltiger Erdstoß, der 12 Secunden anhielt und so befttg war, daß die Mauern mehrer Gebäude Risse bekamen und die Bcwobner in Furcht unb Schrecken auf die Straße flohen. Am andern Tage gegen '/» auf 11 Übr erfolgte eine abermalige, minder starke Erschütterung, die 3 Secunden anhielt und in mehren Tbeilen der Provinz verspürt wurde. Man sieht einer Eruption de« Vesuv« entgegen, da alle Quellen abnehmen und da« Wasser in den Brunnen fällt, wa« al« sichere« Kennicichen eine« bevorstehenden Ausbruchs angesehen wird"}, {"msg_id": 6344, "doc_id": 11188, "date": "1810-07-27", "heading": "Wien, den 14ten Juli.", "text": "Wien, den 14ten Juli.\n\n\tBaron von Eskales reiset nächster Tage über Augsburg nach Holland ab, um für unfern Hof eine Anleihe zu negociren.\nAm zosten Juni, Nachmittags um z Uhr, traf der Blitz die Stunden von Agram auf einem Hügel gelegene Heiligegeistkirche, wo viele aus Jllyrien abgeführte Kriegsvorräthe, auch an 400 Centner Pulver aufgehäuft waren. Die Erschütterung glich einem starken Erdbeben, und inAgram blieb fast kein Fenster unbeschädigt. Die Kirche, die sie umschließende Maner und das Küsterhaus wurden ganz zertrümmert, und durch die Trümmer der am Fuße des Hügels liegende -Ort Czernomiretz sehr beschädigt. Znm Glück sind keine Menschen zu Schaden gekommen, weil selbst die Schildwachen 500 Schritt weit entfernt\nwaren"}, {"msg_id": 28436, "doc_id": 48730, "date": "1834-08-08", "heading": "Neapel, den 23. Juli.", "text": "Neapel, den 23. Juli.\n\n\tVis zum 20. hatten die Lavaströme, welche dem arbek» tenden, seil einigen Tagen um 100 Fuß breiter gewordenen, Krater deS VesuvS entfließen, keinen Schaden gethan; von diesem Tage aber nahmen sie ihre Richtung nach angebauten Feldern bei Torredel Greco. ES flössen nicht weniger aIS 14 Lavaströme nach verschiedenen Seiten. Der Vesuv wüthere fürchterlich und schleuderte Massen Asche, Wasser, Steine und Rauch so ungeheuer, daß der Mond davon verdunkelt wurde, und so hoch, daß man 32 Secunden zählte, dIS die emporgeschleuderten Steine hagelähnlich wieder auf die Erde fielen. Am 21. hörte dieses Phänomen auf, doch um 1 Uhr deS folgenden TageS flössen scheu wieder acht Lavaströme, und am Abend stürzte nach einer schrecklichen (St* plosion deS VulkanS ein großer Theil de&lt; alten Kraterran, deS zusammen, dergestalt, daß die Oeffnung wieder um 200 Fuß erweitert wurde. Seitdem ist eö wieder stille.\n(Verl. Ztg."}, {"msg_id": 153443, "doc_id": 188539, "date": "1868-11-14", "heading": "— Estland. Шин dem lttel: .Da« Freiherr, liche Ges", "text": "— Aachen, 18. November. Von ollen Seiten gehen un« heute Nachrichten zu über ein Erdbeben, welche« gestern Nachmittag zwischen halb 4 und halb * Uhr in unserer Gegend verspürt worden. In unserer Stadt und deren Umgebung wurde zwischen halb 4 und 4 Uhr ein mehrere Secunden andauernder, wellenförmiger Erdstoß wahrgenommen, der fich in den verschiedene« Stadttheilen mehr oder weniger heftig bemerkbar machte. Ferner wird au&lt; Jülich geschrieben: E« find hier heute Nachmittag zwischen halb 4 uud 4 Uhr an mehrere« Stellen Erdstöße verspürt worden. Telegraphische Ansragea au« Düren und Bergheim. ob «an dort Sehnliche« verspürt, wurden bejahend beantwortet. Nach Broflu« zerstörte im Jahre 1348 ein Erdbeben die Stadt uud Festung Jülich. — Au« Grevenbroich meldet der Telegraph. daß daselbst zur selben Stu-de ein starker Erdstoß verspürt wurde. (Я. Z."}, {"msg_id": 31511, "doc_id": 54150, "date": "1836-11-07", "heading": "Basel, den 5. November.", "text": "Basel, den 5. November.\n\n\tHeute früh, genau um 7 Uhr,, wurde allgemein ein zietMh'heftiger Erdstoß verspürt, welcher von Süden\n zu gehen schien, und dem gleich darauf ein zweiter ungleich schwächerer Stoß folgte. I» der Nacht, mar das Barometer plötzlich gefallen, und die Luft-Temperatur halte sich bei heftig- wehendem Südwestwinde merklich gehoben; Einige Personen wollen schom um ö Uhr einen Schlag- verspürt- haben,, andere in der Nacht."}, {"msg_id": 228606, "doc_id": 282903, "date": "1887-08-04", "heading": "Agram. 13. (1.) August. Heute morgen 3 Uhr 55 Minu", "text": "Agram. 13. (1.) August. Heute morgen 3 Uhr 55 Minuten wurde hier eine ziemlich heftige Erderschütterung verspürt.\n"}, {"msg_id": 42270, "doc_id": 70788, "date": "1843-04-13", "heading": "Aus dem Haag, vom 14. April.", "text": "Aus dem Haag, vom 14. April.\n\n\tIn Uder», Veghel, St. Oudenroeven, Gemert und an anderen Orten jener Gegend hat man am 7. April gegen 11 Uhr abends abermals eine Erderschütterung empfunden, die sich noch stärker zeigte als die am Tage zuvor.\\ In Herzogenbusch ist nichts davon verspürt worden. In St. Oudenroeden ist der Stoß so arg gewesen, daß man den Rathhausthurm und mehre Häuser schwanken gesehen hat und ein Paar Schornsteine eingestürzt sind. Die Einwohner der Stadt\n\n\twurden so sehr in Schrecken gejagt , daß ein großer Theil die Häuser verließ und bis 4 Uhr morgens im Freien blieb. Das Erdbeben am 6. d. M. hat die Deiche in Nord Brabant an mehren Stellen nicht unbedeutend beschädigt"}, {"msg_id": 226670, "doc_id": 280269, "date": "1887-01-24", "heading": "Vermischtes.", "text": "— Zürich, 1. Februar. Letzte Nacht, 20 Minuten vor Mitternacht, wurde in Zürich, in Jllnau und in Affoltern ein ziemlich starker Erdstoß verspürt. Die Häuser zitterten, die Zimmer wackelten, Gegenstände wurden herabgeworfen. Der Stoß dauerte nur wenige Secunden"}, {"msg_id": 211289, "doc_id": 257819, "date": "1881-03-07", "heading": "Karlsruhe, 17. (5.) März. Der Krön-Prinz von Schwe", "text": "Neapel, 16. (4.) März. Nacht» fand in Casamic c i o l i abermals ein heftiges Erdbeben statt, welches den Einsturz weiterer Häuser verursachte. In Laccoameno und Serrosontana wurde gleichfall» ein Erdbeben verspürt. Einige Häuser wurden stark beschädigt. Verluste an Menschenleben find nicht zu beklagen.\n(W. T.-B.)\n"}]