[{"msg_id": 231234, "doc_id": 287422, "date": "1888-07-07", "heading": "Petersburg, 7. Juli. Der Erbauer der Transkaspibah", "text": "PariS, 18. (6.) Juli. Bei einer Haussuchung. die gestern vorgenommen wurde, fand man imölf Dynamit ombcn. sowie Waffen. ES handelte sich um eine Verschwörung behufs Zerstörung von HSns'rn der Beamten und Richter, welche an dem letzten Anarchistenproceffe betheiligt waren. Drei Personen sind verhaftet worden. (Nord. T.-A.)\n"}, {"msg_id": 70623, "doc_id": 109179, "date": "1851-11-19", "heading": "Venedig, 14. November. Se. Kaiserl. Hoheit der Gro", "text": "Florenz, 18. November. Hier, so wie in PeScia. Pistoja und Arezzo find mehre politische Verhaftungen vorgenommen.\n"}, {"msg_id": 215246, "doc_id": 263643, "date": "1883-04-06", "heading": "Neueste Nachrichten.", "text": "Dublin. 16. (4.) April. Ueber eine neue Verschwörung zum Mord, die in der Grafschaft Elare organifirt war, find durch einen ZwangSarbeitssträfling. Namens Tubridy, Enthüllungen gemacht worden; es wurden in Folge dessen mehrere Verhaftungen vorgenommen. — In dem Proceß wegen des Morde» im Phönixparke ist einer der Verhafteten, Jame» Mullet, zum Angeber geworden.\n(A!. T.-V."}, {"msg_id": 215054, "doc_id": 263385, "date": "1883-03-18", "heading": "N Petersburg, 18. März. (Special. Telegramm der „3", "text": "Liverpool. 29 (17.) März. Die Polizei faifirte gestern eine Kiste mit Explofionssioffe« uud Höllenmaschine«, welche vou Cork per Dampfer angekommen w«r; et» am Bord des Schiffes befindliches Individuum wurde kurze Zeit nach AuSschisf»»g verhaftet.\n(Rig. TA)\nLondon, 30. (18 ) März. Morgens. Die Polizeibehörde hält die Beschlagnahme der ttiste in Liverpool für wichtig. Die genaue Untersuchung des Inhalts ergab Nitroglycerin. Bei Liverpool wurde gestern Morgen eiu junger Msenbahnbeamter. irischer Rationalität, verhastet, welcher der Theilnahme bei dieser Angelegenheit verdächtig ist. sßig. T.'A)\n\n\tTelegramm"}, {"msg_id": 166342, "doc_id": 203730, "date": "1871-08-13", "heading": "Neueste Nachrichten.", "text": "Madrid. 22. (10.) August. .Impartial\" zufolge hat die Regierung angeordnet, Paul Lafargue. Mitglied der Internationale und der ehemaligen pariser Commune, welcher vor Kurzem in HueSca verhastet wurde, wieder in Freiheit zu setzen"}, {"msg_id": 219101, "doc_id": 268646, "date": "1884-05-19", "heading": "Telegramme.", "text": "London, 30. (18.) Mai, »acht«. Heute Abend 9 Uhr fanden in St. Zamessquare nahe den Pallmr:llS drei Dynamitexplosionen statt, wobei viele Fenster zertrümmert, keine Per- л fouen aber verletzt wurden. ES herrscht eine große Erregtheit. Um 9'/&gt; Uhr erfolgte i» Scollandyard des Headqnarter» eine vierte Explosion, durch welche viele Fenster »er« trümmert und verschiedene Menschen derwundet wurden. (Nord. T.-A.)\nLondon, 31. (19) Mai Kurz »ach de» Explosionen gestern Abend wurde auf de« Trafalgarsquare eine an der Relsonsäule *»« gelehnte Tasche welche 17 Dynamttpackete und Zünder enthielt, ausgefunden. (Nord. T.-A.)\nLondon. 31. (19.) Mai. DaS jüngst in Dover verhaftete, des Attentat« auf den Herzog von  verdächtige Jndivid«««, ist wegen Mangel an Beweisen freigelassen worden. (Nord. T..« "}, {"msg_id": 204128, "doc_id": 246776, "date": "1879-05-12", "heading": "Neueste Nachrichten.", "text": "Prag, 21. (9.) Mai. De, Arbeiterverein ..Delnicka Beseda\" wurde gestern Nachmittag« wegen socialdemokratischer Umtriebe »on der Behörde aufgelöst. Die Polizeicommisfion saiflrte sämmtliche Schriften uud VereiuSoojecte. die zur Polizeidirectiou überführt wurde». Gleichzeitig fanden vielfache HauSdurchsuchurigeu statt. Der geuanute Arbeiterverein besteht feit ewern Jahre uud zählt 200 Mitglieder. (Pr.)\n"}, {"msg_id": 227521, "doc_id": 281421, "date": "1887-04-17", "heading": "Berlin 27. (15.) April. Der Reichstag nahm heute d", "text": "Wien, 27. (15.) April. Aus Sofia wird berichtet, die Regierung sei allerdings einem Zankowistischen Complot auf die Spur gekommen, welches die Ermordung von acht an der Spitze des gegenwärtigen Regiments stehenden Personen zum Ziele hatte. Vier ehemalige Offiziere wurden als der Theilnahme am Complot verdächtig verhaftet. (Post."}, {"msg_id": 202164, "doc_id": 243881, "date": "1878-11-15", "heading": "Neueste Nachrichten.", "text": "Rom, 24. (12.) November. In Florenz wurden die Bombenwerfer verhastet und die Bombensabrik entdeckt. Die in Florenz wegen Ruhestörung und Mordes angeklagten Internationalisten mußten unter starker Escorte abgeiührt werden. Der Pöbel verlangte ihre Freilassung. In Rom werden fortwährend Verhaftungen vorgenommen. Unter den Verhafteten befindet sich ein Unteroffizier. Der „Osservatore\" beziffert die Zahl der Verhaftungen auf 150.\n(N. Fr. Pr.)\n"}, {"msg_id": 220827, "doc_id": 271098, "date": "1884-12-12", "heading": "Telegramme.", "text": "Pest. 23. (11.) December. Die Polizei entdeckte bei einer Frau eine socialistische Druckerei und beschlagnahmte dieselbe nebst socialistischen Schriften und Manuskripten «nd verhaftete die Frau und eine« Schriftsetzer.\n(Nord. X..A."}, {"msg_id": 220754, "doc_id": 270997, "date": "1884-12-04", "heading": "Telegramme", "text": "Leipzig. 15. (3.) December. Der Proceß gegen Reinsdorf und sieben Genossen, welche des Hochverraths, de» Mordversuch? und der Brandstiftung, resp, der Theilnahme an diesen «erbrechen, sowie des Dyaamtt.Attentat« bet« Niederwalb angeklagt find, hat heute begonnen. Beim Verhör gab der Angeklagte Bachmann zu, die Tynamit-Explofion in Elberfeld ausgeführt zu haben. Derselbe sagte auch höchst toastend gegen Reinsdorf aus. Reinsdorf bekennt fich der Elderfelber Explosion nicht schuldig und bezeichnet fich al« Anarchist. Auf die Frage be« Präfidenten, ob Attentate auf gekrönte Häupter, überhaupt Dyuamit-Attentate. zu den Mitteln der Anarchisten gehören, um ihre Bestrebungen durchzuführe«, erklärte Reinsdorf, die Anarchie schreibe keine faktischen Mittel vor, überlaste vielmehr einem Jeden zu handeln, wie er wolle. (Nord. T.-A.)\n"}, {"msg_id": 215194, "doc_id": 263563, "date": "1883-03-31", "heading": "Neueste Nachrichten.", "text": "London, 10. April (29. März). Sin am Sonntag hier verhaftetes Individuum, daS fich AnSburgh nennt, wurde gestern, der Theilnahme an der Dynamit – Verschwörung angeklagt, dem Gerichte in Bowstreet vorgeführt. Die Verhandlung wurde bis zum Donnerstag vertagt. Die Polizei glaubt, daß Ansburgh nicht der richtige Name des Verhasteten ist. (W. T..8.)\n"}, {"msg_id": 190183, "doc_id": 231037, "date": "1876-10-14", "heading": "Neueste Nachrichten.", "text": "Konstantinopel, 24. (12.) October. Die Regierung bat an ihre Vertreter im Auslande über das bereits entdeckte Complot gegen das Leben des Groß, veziers unv Midhal Pcschas eine Mittheilung gelangen lassen, in welcher hervorgehoben wird, daß die Ruhe in Konstantinopel bei der Entdeckung der Verschwörung und den daraus folgenden Verhaftungen nicht gestört worden sei"}, {"msg_id": 215262, "doc_id": 263657, "date": "1883-04-07", "heading": "Ufa, 7. April. Gestern brach iv Kotow-Zwanowski, i", "text": "Liverpool, 18. (6.) April. Ein gewisser Kingston, welcher der Theilnahme a« Morde im Phönixpark beschuldigt ist. wurde heute Hierselbst verhastet. («ig. T..A.)\n\n\tTelegramme"}, {"msg_id": 81445, "doc_id": 120767, "date": "1854-03-27", "heading": "Turin, 31. März. (B. N.) Der Verstorbeue Herzog vo", "text": "Rom, 18. März. (H. C.) In Folge neuer in voriger Woche angestellter Haussuchungen in Faenza, wobei an verschiedenen Orten Waffen versteckt gefunden wurden, sind wiederum Verhaftungen erfolgt. Doch hatten die neun Schuldigsten noch Zeit genug, sich der fie suchenden Polizei durch die Flucht zu entziehen.\n\n\tItalien"}, {"msg_id": 218239, "doc_id": 267550, "date": "1884-02-20", "heading": "Telegramme.", "text": "\tWien. 1. März (18. Februar) Der au» der Schweiz zugereiste Socialist Kammerer wurde heute auf offerier Straße verhaftet. Derselbe ocb zwei Revolverschüffe gegen de« ihn verhaftenden Polizeibeamten ab. In der Wohnung des Verhafteten wurde eine Dynamit, bombe gefunden. Kämmerer soll der Mörder de» Poli,eibeamten Hlubeck sein un) sich auch am Raubmorde in der Eisert'schen Wechsel, stube betheiligt haben. (Nord. T.-A )\n"}, {"msg_id": 191886, "doc_id": 232852, "date": "1877-02-11", "heading": "Neueste Nachrichten.", "text": "Barcelona, 20. (8.) Februar. Ein von Anhängern Zorilla's geplantes Complot, das während deS Besuchs des Königs in hiesiger Stadt zum Ausbruch kommen sollte, ist rechtzeitig entdeckt worden und hat die Verhaftung von 7 Personen zur. Folge gehabt. Die gerichtliche Untersuchung ist im Gange.\n"}, {"msg_id": 92108, "doc_id": 129577, "date": "1856-02-25", "heading": "Italien.", "text": "Rom, 22. Febr. Wie dem „Messagg. de Modena\" geschrieben wird, hat die Polizei im Kirchenstaate ' mehre Verhaftungen vorgenommen. darunter die eines Offiziers der Römischen Artillerie (seiner Herkunst nach ein Schweizer), der republikanische Eorrespondenzen unterhielt und unter dem Militair zu werben suchte; noch ein Individuum wurde eingezogen, das des Diebstahls verdächtig war und unter dessen Papieren fich ebensalls ähnliche Briefe befanden"}, {"msg_id": 68434, "doc_id": 106241, "date": "1851-04-05", "heading": "Turin, 2 April. In diesen Tagen hat man in Rovara ", "text": "Turin, 2 April. In diesen Tagen hat man in Rovara und der Umgegend einige Haussuchungen vorgenommen.. Der Apotheker Celotti von Rovara ist gefänglich eingezogen worden, er vertheilte ausrührerische Schriften, die in letzter Zeit über die Schweiz den Weg hierher fanden, uad gab eine davon einem Militair. Dieser trug sie in seine Caserne. übergab sie seinem Borgesetzten, und von diesem wurde sofort an die betreffenden Behörden die Anzeige gemacht. Der Proceß gegen Celotti ist eingeleitet. Auch in Arona und einigen Gränzorten der Schweiz und der Lombardei sollen Verhaftungen vorgenommen worden seyn.\n"}, {"msg_id": 220958, "doc_id": 271345, "date": "1885-01-04", "heading": "Telegramme.", "text": "Antwerpen. 15. (3.) Januar. Heute wurde hier ein Individuum verhaftet, welches an der Ermordung Nuwpff's betheiligt sein soll. (Nord. T. – A."}]