[{"msg_id": 206076, "doc_id": 250708, "date": "1879-12-20", "heading": "Riga, 20. December. Am 13. (25.1 December ist in G", "text": "Petersburg, 16. December. Bom 7. bi« zum 11. December tagte hier der Kl. allge – meine Congreß der Vertreter der russischen Eisenbahnen, auf welchem der Vicepräfident des Conseils der großen russischen Eisenbahngesellschaft, E. v. Thillot. daS Präsidium führte. Dem Congreß lagen 19 Fraaen von größerer oder geringerer allgemeiner Bedeutung vor. Ich beschranke mich darauf, Ihnen Näheres über die Fragen von allgemeinem Interesse mitzutheilen, zu welchen v. A. die auf der ersten Sitzung behandelten Fragen über die Zahlung für Milìtairtransporte gegen Duplicate der Rechnungen, über das ..Eisenbabnblatt' und über den Tarif für den directen Verkebr gebören. Bei der Debatte über die erste Frage stellte fich das seltsame Factum heraus, daß die Oberintendantur vor einiger Zeit den Bahnen erklärt hatte, daß die Rechnungen, die sie dem Kr&lt;ezsmimsterium eingereicht batten, ohne Berücksichtigung bleiben werden, so weit sie nur Duplicate und nicht die Originalrechnungen find. ES wurde von den Vertretern der Bahnen betont, daß fie in Folge dessen sich genöthigt sehen könnten, zuweilen den Militairtransvort abzu» lehnen und damit für etwaige Verzögerungen ver« antwortlich wurden, oder aber, um einer Berant»rortung ;u entgehen, Mlitairtranspotte unentgeltlich befördern müßten. Die Versammlung beschloß nach einer lebhaften Debatte bei der Regierung mit einem Gesuch um Beseitigung der Anordnung des Kriegsmini,!eriumS einzukommen. Der Präfident stellte zum Schluß ein günstiges Resultat in Ausficht, da auch der Hauptftab des KriegSministertums die Abnormität der Verfügung der Ober-Intendantur anerkannt babe. — Eine überaus lebhafte Debatte erregte die Frage über die Herausgäbe deS .Eisenbahnblattes' im nächsten Jahre, bekanntlich bezog die Redaction deS Blat.eS bisher von den Bahnen eine Subvention, und die fernere Bewilligung von Summen war demnach natürlicher Weise von der Nützlichkeit des Organ» für dasjEisenbahnwesen abhängig. Die Majorität dcr-Versammlung sprach sich gegen daS fernere Erscheinen deS Blattes in seiner bisherigen Form und Gestalt aus. Andererseits wurde aber die dringende Nothwendigkeit eines\n\n\tDraanS für den Congreß betont. eineS OrganS. daS alle daS Eimbahnwesen deS In- und AuSlande» berührende Fragen in sein Programm aus. nehme. – AuS den Mittheilungen über du Arbeiten der Commission ;ur Zusammmiellung einer Nomen clatar und Classification de? Waaren für sämmtliche russische Bahnm gebt hervor, daß dle Arbeiten noch nicht zu Ende geführt find. Die Comm.ision bnuat in Vorschlag, für die zusammengestellte« 3600 Gegenstände, welche auf den russiichen Bahnen de. fördert werdm. eine Tariszablunq festzusetzen, die für alle Bahnen gleichmäßig \\&lt;\\n soll. Dle Vertreter der Süewestbavnen führten dagegen an daß ein cinbeitlicher Tarif 'ür alle Sahnen unmöglich sei. da die SkonomiWA-Sedinzungen der Gegenden die von den Bahnen passirt »erden, ganz ver. schieren seien. Die Nomenclalur- wie die Frage über dm direkten Verkehr wurde der Commimon wieder überwiesen mit der Bitte, die m de? v». sammluna perlautbarten Meinungen in Berücksichtlauna zu ziehen. – In der zweiten wurde v A der Bericht der vom vorhergehenden allae. meinen Congreß gebildeten  sion aevrüst. welcher die Errichtung technischerEtsenbahn-Conaresse betraf. Die Idee gehört dem Ministerium der Wegecommunication Diese Congrue sollen Techniker und Specialisten versammeln, weiche emerseit» Elsenbahnftagen. die bei der PrariS entstehen, bearbeiten, andererseits aber auch diejenigen Maßnahmen der Regierung berathen sollen, welche diese in Bettest einer besseren ErploitaNon der Bahnen in Kraft treten zu lassen beabsichtigt. Die versammelten Vertreter ver Bahnen fanden daS aus« gestellte Programm zweckentsprechend. Während der Debatte wurde darauf hingewiesen, daß dle technischen Eiienbahncongreffe schon auS dem Mrunde von Nutzen find, als durch Mitwirkung deS Ministeriums der Wegecommunication die Möglichkeit geboten ist. Erschwerungen in der Administration der Bahnen durch verschiedene obligatorische Vorschritten zu vermeiden, die durch ihr unpraktisches Wesen häusig nicht nur nicht ihre Absicht erreichen, sondern auch die Geschäftsführung erschweren ES wurde v. A angeführt, daß ähnliche Vorschriften tt. s. ». der Regierung durchschnittlich 6 Millionen zu stehen kommen, alio etwa 300 Rbl. pro Werst. Die technischen Eisenbahncongresse werden sich aus Deputirten aller Eisenbahnzesellschaften zusammenseyen, die zweimal im Jahr zusammentreten,\n zur Seite steht eine beständige technische Commisfion. der eS obliegt, die Fragen, welche vor dm Congreß gelangen solim. vorzubereiten, und auch selbst Fragen, welche die Eisenbahntechnik betreffen, anzuregen. Fragen, die auf dem Congreß behandelt werden sollen, find drei Monate vor dem Zusammentritt desselben einzubringen. In der erwähnten Commisficn müssen jedes Mal acut Eisenbadnverwaitunqen vertreten lein, uud jede hat die Pflicht, ein Referat über eine der eingegangenen Fragen auszuarbeiten. Die durch dm Congress und die Commission verursachten Kosten werden auS den Einnahmen aller Bahnen gedeckt, wobei die AuSdehnung einer jeden Bahn berücksichtigt werden soll.\nDie letzte Sitzung des Congresses war der Frage über Gründung eines InvalidenhaüscS zur Versorgung alter, verstümmelter Babnbeamtm gewidmet. daS in Anlaß deS 25jährigen Regierungsiubiläumö unseres Kaisers unter dem Namen „JnvalidmhauS Alexander II.\" gestiftet werden soll. Zur Beschaffung, der erforderlichen Geldmittel bringt die für diese Frage eingesetzte Commisston in Dorschlag. die Bahnen zu einer jährlichen Zahlung von 5 Rbl. pro Werst auS den Einnahmen zu verpflichten. Von mehreren Vertretern, so auch vom Vertreter der Riga-Dünadurger Eisenbahngesellschaft. wurde dagegm die Frage erhoben, ob die Bahnm. die Staats garantiern erhalten, das Recht haben, ohne Genehmigung des Ministeriums der Wegecommunication und der Finanzen sich zu einer solchen Zahlung zu verpflichten. Die Versammlung fand diesen Einwand der Berücksichtigung werth und beschloß, fich in dieser Veranlassung an die Regierung zu wenden.\nPetersburg. Ihre Kaiserliche Hoheit die Erbgroßherzogin Anastasia von Mecklenburg-Schwerin ist. wie der .Russ. Jnv.\" meldet, ln der Nacht zum 12. ,24.) d. Mts. in Schwerin von einer Tochter entbunden worden.\n— Ja Sachen der Stadtverwaltungen bead, fichtigt man, wie die russische „Pet. Ztg.\" erfährt, im Ministerium des Innern mehrere wichtige Maß. regtln zu ergreifen, insbesondere um eine schnellere Erledigung der Angelegenheiten herbeizuführen. So find von dm Stadrdumen Gutachten darüber ein-\n\n\tgefordert, ob die-, gegenwärtige Zahl der Sitzungen genügend sei. Auch sollen die Gouvernementbebörden für städtische Angelegenheiten hinforl jährlich Berichte darüber vorstellen. auS welchen Gründen Sachen unerledigt geb! eben find. Ferner ist davon die Rede, eventuell den Personalstand de? Gouvernementsdehörden für städtische Angelegenheiten zu verstärken, falls fich nämlich herausstellen sollte, daß die Schuld an dem schleppenden GeschäftSgang nicht an der Gtadtverördnetenoersamntzlung, sondern an.den in Rede stehenden Behörden liegt.\nPetersburg. Der Artttel der .Molwa' über d,e Art und Weise, in der fich die einzelnen Sudcommisfionen der Eismbahnenquetecommisfion ihrer Aufgabe zu entledigen gewußt haben, der auch in Nr. 293 der .Ri'g. Ztg.' reproducirt worden ist, hat eine Zuschrift der auf Allerhöchsten Befehl niedergesetzten Eismbahnenquetecommisfion au die .Moîwa' zur Folge gehabt. In dieser Zuschrift erklärt dielZEnquetecommisston, daß dem Befahren der einzelnen Eisenbahnlinien durch die Subcommisfionen vorgängig, die Glieder dieser Subcommiifionen nach Plänen und Beschrei-Hüngen genaue Studien über den Zustand der zu ihrer speciellen Gruppe gehörigen Eisenbahnlinien gemacht hätten. Nach dieser Vorbereitung sei daher jede Subcommisfion, al» fie ibre Reise antrat, im Stande gewesen, die Inspection der Eisenbahnlinien an Ort und Stelle in verhältnißmäßig kurzer Zeit abzumachen, zumal da jeder SubcommisfionTechniker beigegeben gewesen find, die mit allen Details des BahnbaueS, Betriebes, sowie mit dem Maschinenwesm auf Eisenbahnen vollkommen vertraut find. Zum Personalbestände der Subcommisfionen gehörten ferner Specialisten auf dem finanziellen und statistischen Gebiet des Eisenbahnwesens, Re. Präsentanten der Kaufmannschaft und der Industriellm des betreffenden Bezirks u. s. w. Unter solchen Umständen und bei dieser Zusammensetzung der Subcommisfionen erscheine es begreiflich, daß die Erhebungen an Ort und Stelle sür jede Eisenbahnlinie nicht viel Zeit in Anspruch nahmen. Die rechtzeitige Publicirung der detaillirten Marsch, route für jede der Subcommisfionen — beißt es in der Zuschrift der Eismbahnenquetecommisfion weiter — gab den Landwirthm, Industriellen, wie auch sonstigen Producenten und Consumenten jedes einzelnen Rayons die vollste Möglichkeit, die Motive ihrer Unzufriedenheit mit den gegenwärtigen Zuständen auf der Eisenbahn und ihre resp. Defi. denen der Subcommisfion schriftlich oder mündlich darzulegen. Die Resultate haben die Zweckmäßigkeit der Veröffentlichung der Marschroute glänzend gerechtfertigt — die Zahl der den Subcommisfionen zugegangenen Beschwerden, Destderim, Denkschritten :c. belauft fich aus circa 6000. Viele von diesen Eingaben find bereits Gegenstand der Ver-Handlungen zwischen der resp. Subcommisfion und Bahnverwaltung geworden, und haben die Ab« stellung der in denselben gerügten Mißstände seitens der Eisenbahnverwaltungen zur Folge gehabt. Auf der Rundfahrt der Subcommisfionen ist überdies — und dies Moment ist durchaus nicht zu unter, schätzen — ermittelt worden, daß sehr viele Be. Dürfnisse der localen Grundbesitzer, Industriellen ic. nur deshalb nicht schon seit längerer Zeit befriedigt worden find, weil dieselben nie laut wurden; aus Furcht, steh da» Mißsallen der Bahnverwaltunz und der Eismbahnbeamten, mit denen fie täglich in geschäftliche Berührung kommen, zuzuziehen, haben die Interessenten bisher zu vielen Mißständm auf den Eisenbahnen hartnäckig geschwiegen, während in vielen Fällen ein bloßer Hinweis von ihrer Seite genügt hätte, bie Bahnverwaltunz zu einer Remedur der gerügten Uebelstände zu ver« anlassen. Durch die Rundfahrt der Subcommisfionen ist dem Publicum die beste Gelegenheit gehoteu gewesen, seinen Klagen über die Eisen-\n\n\tbahnen und seinen Wünschen für dieselben Luft zu machen, ohne den osficiellen und mit unzähligen Formalitäten verbundenen Weg betreten zu müssen. Die große Zabl der den Sudcommiifionen zugegangenen Schriftstücke beweist, daß fie es selbst bei der Eile, mit welcher ihre Rundfahrten vor fich gingen, verstanden haben, steh das verttauen des Publikums und der speciell an unseren Eisenbahnen Interesßrten in reichem Maße zu «werben. Die Subcommisfionen haben fich endlich durchaus nicht zur Aufgabe gestellt, à tent prix als Ankläger der Bahnvettva!tuna.en aufzutreten, daher konnten dieselben sehr wohl den Bahnoerwaltungen die Beantwortung der 700 Fragen des Programms überlassen und denselben anheimgeben, auch ihre Ansicht über diese Fragen darzulegen. Selbst im Criminalvroceß wird dem Angeklagten das Recht, gehört zu werden, nicht oerkümmert, sonderbar genug wäre eS also gewesen, hätte man dieses Recht den Bahn« Verwaltungen nicht gewähren wollen. Durchaus ungerechtfertigt erscheint aber der vonder „Molwa' gezogene Schlug, als ob die Antworten der Bahn-Verwaltungen auf die 700 Fragepunkte des ProgrammS für die Subcommisfionen ein unanfechtbares und nicht zu conttolirendeS Material bildeten. Dem ist durchaus nicht so, — denn gleichzeitig find auch auf anderen W'gen Erhebungen angestellt und Daten gesammelt worden, welche den Sudcommlsstonen die Möglichkeit geben, die von den Bahnverwaltungen vorgestellten Auskünfte kritisch zu beprüfen und zu coutroliren.\n— Mit der ökonomischen Bedeutung des russischen Eisenbahnnetzes beschäftigt fich eiu Artikel der .Nowosti', daß die ökonomischen Znreressen des Laides für die Tracirung und den Bau unserer Eisenbahnlinien von absolut gar keiner Bedeutung gewesen find. Dieser Vorwurf trifft übrigens nicht nur unsere Eisenbahnen, sondern ebenso sehr unsere Chausseen. Schon im Zabre 1860 schrieb Professor Schewvrew. daß unsere Wegedauer eine merkwürdige Vorliebe dafür haben, neue Wege in der Weise anzulegen, daß dieselben die Städte und größeren Dörfer nach Möglichkeit vermeiden. Die Brest-Litowskische Chaussee z. 8., welche Moskau und Warschau verbindet und 1189 Werst lang ist, berührt aus ihrer ganzen AuS« dehnung keine einzige Gouvernementsstadt und nur sehr wenige Dörfer! Derselben Erscheinung be« gegnet man auch bei unseren Eisenbahnen. Den Anfang in dieser Beziehung hat die Nikolaibahn gemacht, welche Moskau in geradester Linie mit Petersburg verbindet und alle zwischen den beiden Residenzen liegenden Städte bei Seite läßt. Dies Beispiel ist ansteckend gewesen, und alle später gebauten Eisenbahnen weichen auch nur sehr ungern von der kürzesten Verbindungslinie zwischen dem Anfangs- und Endpunkt ab, und wenn fie eS doch thun, so geschieht es ausschließlich, um einer im Wege liegenden Stadt auszuweichen. Nach diesem Princip ist das Bahnnetz entstanden, welches gegenwärtig Rußland bedeckt. Man ist vielleicht hierbei von der Boraussetzung ausgegangen, daß der neue Verkehrsweg auch neue Städte ins Leben rufen werde — im Großen und Ganzen aber hat fich diese Voraussetzung als irrig erwiesen. Das System der Umgebung aller Städte und Dörfer durch die Eisenbahnlinien dewirkt, daß unsere Bahnen nicht die Hälfte von dem Nutzen bringen, den sie bringen könnten, wenn man bei ihrem Bau mehr Rücksicht auf ihre ökonomische Bedeutung genommen hätte. Dazu kommt noch, daß aus unseren Bahnen nicht selten große Unordnung herrscht, daß die Leistungsfähigkeit derselben eine so geringe ist, daß nicht selten Millionen von Puden Getreide auf den Eisenbahnstationen olme jeglichen Schutz unter freiem Himmel liegen. All' diese Mißstände hahen dazu geführt, daß bei uns — horribile dicta — die Fuhrleute den Eisenbahnen ganz ernstlich Concurrenz machen. In Uman — im Kiewschen Gouvernement — bildete\n\n\tffcb z B. im Zahre 1875 ein Fuhrmannsartel. vtt übet 1200 Fuhrwerke deponirle. um mit der Odessaer Bahn zu concuniren. Uman jiegt in einer sehr fruchtbaren Gegend, um aber aus die nächste Eisenbahnstation zu kommen, muß man 60 Werst zurücklegen. Der Transport emeS Tschet. wert- Getreide von Uman nach der Eisenbahnstation kostete 1 Rbl. biS 1 Rbl. 20 Kop. Dle Fracht von der Station bid Odessa betrug 80 Kop.. da» Uuf. »ad Abladen 25 Kop. und ebenso vlel der Transport von der Odessaer Bahnstation Ms zum Hafen, wicht also 2 Rbl. 50 Kop. pro Tschetwer, Stellt man noch in Rechnung, wieviel bei« tzrans. pott auf der Eisenbahn verschüttet und gestohlen wird, daß man leicht in den Fall kommen kann der Bahnverwaltung dafür, daß fie die Waare liegen läßt und nicht befördert, noch Lagergeld zu zahlen, so kann man die Transportkosten dreist aus 3 Rbl. pro Tschetrert anschlagen. Da erscheint es freilich begreiflich, daß der Fuhrmannsartel die Concurrenz mit der Eisenbahn aufnehmen konnte. Der Artel übernahm unter eigener Verantwortung den Transport bis zum Odessaer Hafen für 2 Rbl. pro Tschetwert, mcl. Auf- und Abladen, und machte nttürllch glänzende G schäfte. Ob dieser Artel zur Zeit noch existirt und prosperirt, ist den .Nowosti'\" nicht bekannt. Es konmt darauf im Grunde auch nicht viel an, denn schon das Factum, daß fich dieser Fubrmmnsartel überhaupt bilden konnte, ist beredt genug.\n— Für g elöste Gilden- und HandelSscheinc\nsind, wie die „Nowofti\" berichten, für daS Jahr 1878 zur Reichskasse geflossen 14,466,112 SM., und zwar entfallen von dieser Summe auf die Scheine der 1. Gilde 1,199,320 Rbl., auf die Scheine 2. Gilde 3.037,961 Rbl. und auf die Scheine zum Kleinhandel 2,123.022 Rbl. Der Rest ist für CommiSscheine. Gewerbescheine :c. eingelaufen.\nMoskau. Die Commission zur Reorganisation der Gefängnisse hat, wie verlautet, ihre Thätigkeit eröffnet. Wie der „Herold' den .Russk. Wed.\" entnimmt sind außer den Berirel m der Administration, der Polizei und der Stadt auch der speciell zu diesem Zweck nach Msskau gekommene Gefängniß-Inspector, der der Centtalzesängnißoerwaltung attachirte wirkl. StaatSrath Schtschephu, wie auch einige Personen hinzugezogen worden, die das Gesängnißwesen praktisch und theoretisch kennen Man nennt u. A. den Kammerherrn Bikunin einen der thätigsten Tirecroren des Gefängnißcurakoriums, und die Herren Merlin und Mein, welche mit der Einrichtung, Organisation und der inneren Verwaltung der europäischen Gefängnisse vertraut find. Die Arbeiten dieser Commission, welche ein Project sür ein Mustergefängniß mit dem Emzelhaftsystem und für die Arbeit in den Gefängnißwertstätten entwerfen soll, erhalten eine ganz besonders wichtige Bedeutung. Der Moskauer Administration fällt somit die Aufgabe zu, die von der europäischen Gefängnißwissenschast und Praxis ausgearbeitete Theorie praktisch anzuwenden, und Moskau wird die erste rusfische Stadt sein, welche Kronsgefängnisse nach dem Muster guter europäischer Gesängnisse in ihren Mauern sehen wird. Allerdings existiren in Rußland auch schon jetzt zwei, drei Gefängnisse, welche den Anforderungen bis zu einem gewissen Grade entsprechen, so z. B. daS Petersburger Gefängniß, im Jahre 1868 vom gegenwärtigen Chef derCentralgefängnißverwaltung, M. N. Galkin, erbaut, daS UntcrsuchungSzefängniß in Petersburg, vielleicht auch das Moskauer Correctionsgefängniß und dann noch ein'ge Déporta» tionSgefängnisse; aber wenn auch einige erträgliche Gefängnisse enstiren, so fehlt doch jedes System, und selbst das ABC de» Gefängnißwesens, die Elasfification der Gefangenen, kommt bei uns nicht voll zur Anwendung. Die Sträflinge unserer Gefängnisse werden nur nach Geschlechtern getheilt.\n\n\tunb auch daS nicht in b-sriedigendcr M,,&lt; Nennung nach den Kategorieen der n\\ V wenn auch nur der grüßten, пщп ?4\nunserer Kronsgesängnisse; eS fehlt\nnach dem Alter. – Die oben erwähntes steht unter der Leitung des Fürsten Dol-or?' dieser Angelegenheit seme volle Aufmerksamt wendet In ibrer ersten Sitzung faßte bi? mission den Gedanken, in Moskau schiedener Katego.ie zu errichten, und in Untersuchung stehende Per onen, für »'? und für Verurtheilte die zur Correction У* langen oder kurzen Gefängnißhaft vtrurt t.lt!? Wie vtrl'.utet, sollen die hitsigen Ппфп\\пЛ pagnieen aufgehoben, die von ihnen stücke verkauft und der Erlös zur EerichtunTi Gefängnissen für kurze Haft verwandt werde!, *|\nCharkow. Unter den 5899 jungen \\ъ welche im Charkowschen Gouvernement bei jü&gt;rigen Einberufung zum Mllitairdienst auà worden sind, befanden sich, wie die ..Aol«a- «\nnicht weniger aIS 2267 Verheiratete.\nOdessa. Bei der am 7. December stattaà Hinrichtung einiger politischer Verbreche! wie die Odessaer Blätter melden, der EtudM. dortigen Universität, Anorev OlechowSky. aus i Richtplatz an die Verurteilten cine ib/itjun* herrlich ende Rede gehalten. OlechowSkv ist und dem Kriegsgericht übergeben worden. "}, {"msg_id": 222590, "doc_id": 274025, "date": "1885-08-22", "heading": "Inland.", "text": "Pernau, 20. August. Die Stadtverordnetenversammlung hat am 16. August beschlossen, den Antrag des Bürsencomitös auf Einführung einer facultaliven Leinsaat-Wrake anzunehmen.\n— Mit dem Bau der direeteu Telegraphen, linte nach Haynasch ist, der „P. Z.\" zufolge, begonnen worden.\nMitau. Die Einweihung der neu errichtete» Alexander – Bürgerschule mit russischer Unterrichtssprache, welche fich in der Poststraße im Hause de« Herrn Tomaschewsky befindet, sand am 17. d. Mt». statt. Zur Feier waren, der „Mit. Ztg.* zufolge, erschrenen der Herr Crerator de» Dorpater LehrbezirkV GeHeimrath Kapustin, der Herr Vieegouverneur, Kammerherr Manjo», der Herr EameralhvsS-Dirigirende. wirkt. Staat»rath Ooinzow, der Herr kurländische Gouvernements» Schulendirector und viele Andere. Die Feier wurde von der russischen Geistlichkeit mit der Abhaltung eines feierlichen Gottesdienste» begonnen, alsdann hielten der Herr Protohierei und der Herr Enrator Reden.\nKurland. Aus der Umgegend von Candau\nwird dm „Latv. Arwfe** geschrieben: „Wir Landwirthe leben jetzt in einer traurigen Zeit. Wir srcuten uns erst über den üppigen Stand der Wintersaaten, gegenwärtig aber müffen wir seufzen. Wir sehen wohl den Reichthum mit unseren Augen, können ihn jedoch nicht einbringen, denn es regnet sast jeden Tag. Alle Arbeitrn werden dadurch sehr ausgehalten nnd häufen fich auf einander. Von Klee uud Heu ist bet Bielen ein großer Theil verfault; mancher Heuschlag steht auch noch ungemäht unter Waffer. Die Felder für die Roggenfaat find bei lehmhaltigem Boden und an niedrig belegenen Stellen so durchweicht, daß die Pferde darauf einsinken und nicht gehen können.\n\n\tWie soll man da den Kordepflug machen und den Boden zur Saat vorbereiten , Der Roggen ist zwar abgeschnitten, da er fich aber gelagert hatte und auch jetzt in Gubben dem Regen ausgesetzt ist, so ist er vollständig ausgekeimt. Werden wir wohl unter diesen Umständen eine gute Saat erdreschen? Werden unsere Frauen und Töchter au» Jt&gt;em daran» gewonnenen Mehl auch gutes Biod backen können? Einige haben mit Dampfmaschinen zu dreschen versucht, aber die Körner bleiben in den feuchten Nehren fitzen; andere haben ihren Roggen in der Riege aufgedarrt aber auch da läßt er fich, weil naß eingeführt, nicht gut austrocknen.\"\nAu« KrouS.Alt.Sehrev, i» FriedrichSävti. scheu Kreise, wird der „Balfa\" geschrieben:\n„Unsere Gemeinde ist in letzter Zeit häufig von Feuersbrünsten heimgesucht worden. In der Mitte de» Sommer» brannten dem Mas-Daugu-Wirth und am 31. Juli dem Mlska. Wirth ihre Wohngebände nieder. In der Rächt vom 1. auf den 2. August brannte c» an zwei Stelleu zugleich und verlor der Leel Mellau-Wirtd eine Klccte und der Galla. Guhdsau-Wirth zwei Viehställe und eine Riege durch Feuer. In dem letztgenannten Gestnde ist da» Feuer wahrscheinlich von frevlerischer Hand angelegt worden. Der MellaU'Wirth verlor viel Heu, der Guhdsau-Wirth auch einig« Haustbiere. al» Schafe, Schweine und einen Theil seine» Viehfutters. Die Gebäude de» letzteren waren unversichert; fern Schaden wird aus 2400 Rbl.. derjenige sein-r Knechte auf 150 Rbl. geschätzt. DaS Bauholz erhalten wir noch aus den Kronsforsten. — Diesen Sommer arbeiteten bei unS Remsore, welche die letzten RegulirungSarbeiten ausführten. Im Herost haben wir wahrscheinlich die nenen Pachlbeding».ngen und die Ausreichung der RegvlirungSacten zu erwarten, wie unsere Nachbarn in Sezzen fie bereits im vorigen Herbst erhielten. Unter Sezzen haben nur etwa 10 Wirthe die RegulirungSacten angenommen, während alle anderen theils au» begründeten, theri» au» grundlosen Einwänden die Annahme derselben verweigern.\n— JnAatzenbach. berichten die „Latw. »wise»\", brannten vor zwei Jahren sast sämmtliche Gebäude nieder und blieb dabei AlleS, waS fich darin besunden hatte, in den Flammen. Der damalige Befitzer, Herr v. Brackel, verkaufte gleich nach dem Brande da» Gut dem gegenwärtigen Inhaber. Herrn Großberg, einem geborenen Letten, der außerdem noch Ahlauen befitzt und drei andere Güter in Arrende hält. Nach dem Brande fah Antzenbach sehr kahl au» ; gegenwärtig find aber alle Gebäude wieder ans'» Beste hergestellt, was natürlich viel Mühe und Ausgaben kostete. Wie man jetzt hört, ist damals da» Feuer von bb«williger Hand angelegt worden. Der Verbrecher wurde entdeckt und der Gerechtigkeit übergeben. Jetzt ist, wie wir von zuverlässiger Seite hören, daS Urtheil in dieser Sache gesprochen und der\n\n\tBrandstifter znr Zwangsarbeit in den Bergwerke» Sibiriens vernrtheilt worden.\n— Au« de« BauSkescheu Kreise schreibt man der „Mit. Ztg.\". Am 2. August brannte der Ruhenthalsche Lubbenkrug nieder. Die Entstehung». Ursache deS Feuer» ist bi« hierzu nicht ermittelt worden Außer dem KrugSgebSude. welche« stt 1200 Rbl. versichert war, uud welche» bi» aus einige brauchbare Theile der Außenwände nieder, gebrannt ist. find dem Krüger noch 1 Pferd, 14 Schafe, 1 Kuh und verschiedene Wirthschaft». t»eräthe mit verbrannt. — Auch die Entstehung». Ursache de» Brande» der Riege und deS Fahlaude» in dem Mißhosschen Pahne «efinde. welcher Brand am 81. Juli stattfand. hat bi» dato nicht ermittelt werden können. Der Schaden be« ca. 1200 Rbl.\n— Au« dem Talsenschen Kreise wird dem. selben Blatt gemeldet, daß in der Nacht vom 11. auf den 12. August Ue Dreschriege und die Getreide» scheune de» Zehrenschen Spraige-Wirth» nieder» gebrannt ist und daß der Schaden ca. 1200 Rbl. betragt. Die Gebäude find bei der Kurländischeu Gouvernement»»Aficcuranz versichert gewesen. Die Entstehung»ursache de» Blande» ist unbekannt.?\nReval. Die diesjährige eftlandische Syside\nist. der „Reb. Ztg.\" zufolge, am 19. August geschlossen worden.\n— Die Coneesstou zur Errichtung und Exploitation eines Telephonnetze« iv Reval ist, wie die „Rev. Ztg.\" mittheilt, dieser Tage höheren Ort« dem Revaler Börsen« Comite' ertheilt worden.\nPetersbug. 3m „Reg.-Anz.\" wird ein Tele, gramm de» MiuMer» de» Kaiserlichen Hose» vo« 20. August veröffentlicht, welche» besagt, daß Se. Majestät der Kaiser am 19. d. Mt«. den Beamten zu desondere» Aufträgen beim Minister de» Innern, wirkt. Staatsrath Kammer. Herrn Nikolai Balafchew, zum I a g e r m eist er de» Kaiserlichen Hofe» ernannt und der Gemahlin de» Kiewchen Seneralgouvernenr v. Drenteln dm Katharinen.Orden 2 Klasse verliehe« hat. Fräulein Helene Tschertkow und Fräulein Elisabeth Demidow find zu Hoffräuleiu Ihrer Majestät der Kaiserin ernannt worden. Der Podolische GovvernementSadelSmarschall, wirkt. Staatsrath Krnpenski, und der ältere Beamte zu besonderen Aufträgen beim Kiewschen General» gouvernevr, Kammerjunker Alexei Sud im» Lewko w i t s eh, find zu Kammerherre», sowie der Beamte zu besonderen Aufträgen beim Kiewschen Generalgouvernenr, Hofrath Mik l a. sche w »k i, der Kiewsche KreiSadels marschall Michael Sudim»Le w kow itsch , der Wolhynische Gouvernement»adelSmarschall Uwarow und der Ehrencurator de» Gymnasiums in Belaja Zerkow; Gras Branicki, zu Kammerjunkern de» Kaiserlichen Hofe» ernannt worden.\n\n\t– Wie die .Pol. Korr.' meldet, ist der\nFinanzminister Bunge am 16. (30.) August aus Salzburg in Wien eingetroffen.\n— Mr Frage vom .Drang nach Osten\" meint der .Kiewlänin\" bedauernd, daß. während Von Westen und Nordwesten her eine deutsch, polnische EolonisatationSwelle über Rußland hingehe, von Osten her keine neuen Kräfte zuzögen. Das Blatt zieht übrigen« die ausländische Coloni» sation. d. h. die vornehmlich deutsche und theilweise czechische der polnischen und namentlich jüdischen Vor, aber unter der Bedingung, daß die fremd* ländischen Eolonisten russische Unterthanen würden. .Obligatorischer Uebertritt in den russischen Unter, thaneaverband von Eolonisten, die in Rußland grunddefitzlich werden, dürste die ColonisationSsrage wenigstens für die nächste Zukunft in genügender Weise entscheiden.\"\nOdessa. Lor einigen Tage« haben die Stadtverordnetenwahlen ihren Abschluß ge. Funden, die Agitation hat fich Gelegt und die Stadt ruht gleichsam aus. Der Bestand der neuen Stadtverordnetenversammlung tan«, schreibt man der .Nov. Gr.\". al» ein recht guter b.-.eichnet werden. Diese» ist au» folgenden Ziffern ersichtlich. S« wmden gewählt 26 Personen mit höherer Bildnng. 16 mit mittlerer, 12 mit geringerer und nur 18, welche eine sogenannte häusliche Bildung erhalten hatten. Mit anderen Worten, von den 72 neuen Stadtverordneten gehören 42 zweifellos zum intelligenten Theile der Bevölkerung, wa« für Odeffa im gegebenen Moment vollkommen au«, reichend ist. Einige Bedenken erregt freilich da» Uebergewicht der Kaufleute (35) über alle übrigen Stände zusammen: gewühlt find ferner 21 «dcl. Leute, 4 Kleinbürger und 12 Personen anderer Stände. Dem GlaudenSbekenntniß nach ver. theilen fich die Stadtverordneten folgendermaßen: 46 Christen und 24 Cbräer. Reugewählt wurden 35 Personen. Au« dem früheren Bestände der Versammlung blieben die Kaufleute und Cbräer im Uebergewicht, da von denselben 16 Cbräer und 24 Kaufleute wiedergewählt wurden. Die übrigen find neugewählt.\nSsewaßopol. Der „Jushni Krai\" theilt folgenden Fall «it : Am 6. August ließ der Friedensrichter Corvin-KrjukowSki in Sewastopol mehrere dem städtischen Brandcommanto angehörige Leute aus dem einfachen Grunde inS Gefängniß stecken, weil fie, in Erfüllung einer Anordnung des StadtamtS, das auf den Straßen der Stadt um. herirrende Vieh einzvfangen, es gewagt hatten, diese Verordnung auch hinsichtlich einer dem Herrn Friedensrichter gehörigen Kuh in Anwendung zu bringen. Nachdem dieser in Erfahrung gebracht hatte, daß seine Kuh, gemeinsam mit den Kühen mehrerer anderer Einwohner, in einen besonders dazu bestimmten Hof getrieben worden sei, schickte der Friedensrichter einen seiner Domestiken, um daS Thier auszulösen und bezahlte auch die von den Stadtverordneten festgesetzte Strafe; dann aber, als er die Kuh zurückerhalten hatte, machte er der Polizei die Anzeige. Bösewichte? hätten ihm dieselbe, welche fich in der Nähe seines HauseS befunden habe, gestohlen, ihm aber später wieder zugestellt. Die Polizei, welche den Verlaus der Sache sehr Wohl kannte, um so mehr, als die Bestimmung der Stadtverordnetenversammlung I\n\n\thinfichtlich de» Einsangen» umherinenden Viehes schon Um 1888 datirt und stet» von dem\n in Anwendung gebracht wurde,\narretirte trotzdem mehrere Leute diese» Commando» und schickte fie zu dem genannten Friedensrichter (dem einzigen am Orte). Letzterer erklärte feierlichst, daß er fich nicht im Recht glaube, in einer Sache zu entscheiden, in welcher er selbst Kläger se,, .daß er aber die Angeklagten bi» zur Entscheidung der. selben durch den EhrenftiedenSrichter arretire, um ihnen die Möglichkeit zunehmen, fich der gesetzlichen Straft zu entziehen- ... Er ließ somit die Vollstrecke? eine» Beschlüsse» der Stadtverordneten. Versammlung, anerkannt unschuldige und dem Richter wie der Polizei bekannte Leute, inS Gefängniß werfen, wo die Armen zwei Tage verbrachten, bis fie der EhrenftiedenSrichter besreite. Die Stadtverordnetenversammlung reichte zwei Tage später gegen Corvin-Krjukowski feines Verfahren» wegen eine Klage ein.\nSibirien. Ueber die Gymnasien iv Sibirien\nbringt die Zeitung .Sfibir\" einige intereffante statistische Daten, au» denen hervorgeht, wie lang, sam die Einführung diefer Lehranstalten vor fich ging und wie wenig erfolgreich ihr Wirken bisher war. Bis zum Jahre 1828 bestand in ganz Sibirien nur ein Gymnasium, und zwar in Tobolsk. Ungeachtet deffen, daß nach dem Uka« von 1828 für jede Gouvernementsstadt Gymnasien vorgeschrieben wurden, entstand da» nächste Gym. nasium erst 1888 in TomSk. in Omsk erst 1879. Jm Gymnasium zu TomSk wurde der CursuS 1872 von 12 Schülern absolvirt; 1873 von 3 Schüler«. In TomSk deendete 1872 nur 1 Schüler das Gymnasium und 1880 auch nur 12 Schüler"}, {"msg_id": 222268, "doc_id": 273518, "date": "1885-07-11", "heading": "Inland.", "text": "Dorpat, 9. Juli. Daß das Verhältniß zwischen Meister und Lehrling ost nicht das richtige ist, wa« liebevolle Stellvertretung der Eltern auf der einen und kindliche Offenherzigkeit auf der anderen Seite anbetrifft, davon, schreibt man der „91. D. ЗЛ können auch wir Dorpatenser un« leider nur zu ojt überzeugen. Daß c« aber auch zu Auftritten kommen kann, die von traurigster Unbildung und rohester Gesinnung Zeugniß ablegen, beweist ein Vorgang, wie er sich kürzlich in einer hiesigen Werkstatt zugetragen hat. Am vorigen Dienstag Morgens wurde der achtzehnjährige Lehrling A. W. von feinem Meister überführt, feine Arbeit widergesetzlich einige Augenblicke eingestellt zu haben. Nach sogleich erfolgter Auseinandersetzung, die zu vielfachen Thätlichkeiten führte, gab fich der Meister damit noch nicht zufrieden und schritt am Nachmittag de« nämlichen Tage« zu einer ebenso grauenhasten, wie zu verabscheuenden That. Mit einem Stück Eisen schlug er mit aller Wucht dem armeu, wehr, losen Lehrling wiederholt auf den Kopf und Hal«, so daß letzterer zu Boden sank und nun in jammer-\n\n\tvollem Zustande auf die Klinik gebracht werden mußte, wo er zwar unter sachverständiger Hand in der Heilung begriffen ist. fich jedoch noch keines. Wegs außer aller Gefahr befindet. — Sollte dieser Vorfall nicht geeignet sein, auf Meister und Lehr, linge unferer Stadt dahin zu wirken, daß fie endlich einmüthig und vertrauensvoll in der Arbeit lebten und mit aller Kraft danach strebten, in unferem Handwerkerstände Sitte und Humanität unverbrüchlich einzubürgern.\nAus Rujea-Pastorat erhalte« wir folgende Z«schrift:\nDie geehrte Redaction der .Rigaschen Zeitung* bitte gefälligst ihre in der Nr. 147 der genannten Zeitung gebrachte Notiz, daß die Säcularfeier hier am 21. Juli stattfindet, dahin zu ändern, daß fie am 22. Juli c. stattfinden soll. DaS nicht richtige Datum in Nr. 147 der „Rig. Ztg.\" dürste einige Gäste in ihren Reifedispofitionen irre führen, daher ich um die Aenderung bitte. Hochachtungsvoll\nEd. Bergmann.\nAus Oger schreibt ein Korrespondent der\n.Balss\" U.A. Folgendes: .In den letzten Jahren hat fich bei unS eine eigenthümliche Krankheit gezeigt, der sogenannte .Magenkrebs\". Diese Krankheit besteht darin, daß der Erkrankte jegliche Speise erbricht und so dem Hungertod verfüllt. Diefe Krankheit hat hier bereits drei Opfer gefordert und eben ist wieder ein junger Mensch daran erkrankt, deffen Genesung unwahrscheinlich ist, da die Aerzte diese Krankheit sür unheilbar erklären. Ob fie dabei nicht auch noch epidemisch ist, da die letzten drei Personen alle an demselben Flüßchen wohnhast waren.\nPervau. Sin schwere« Gewitter entlud fich, wie die „P. 8 * berichtet, am 5. Juli in der ganzen Pernauschen Gegend und brachte endlich den langersehnten Regen. Leider zündete aber der Blitzstrahl die lutherische Kirche zu St. Ja codi, welche bis auf die Mauern abbrannte,- zu gleicher Zeit wurden auf einer Strecke von etwa 8 Werst noch drei Bauer-Häuser vom Blitz getroffen und eingeäschert.\nKurland. Am 4. Jvli c. ist. wie die .Mit. Ztg.* meldet, die Groß-Autzsche Ziegelei niedergebrannt, der Gesammtschaden beträgt 1700 Rbl. Da» abgebrannte Gebäude war unverfichert und scheint da» Feuer durch vom Winde aus daS Dach der Ziegelei getragene Funken aus der in der Ziegelei in Arbeit gewesenen Locomobile entstanden zu sein. — Am 80. Juni hat der Blitz in den Viehstall de» S u h r s eh e u Treije-\n\n\tGefinde« eingeschlagen und ist der Stall, sowie drei Kleeten ein Raub der Flammen geworden. — Am 23. Jnni um 7 Uhr Nachmittag« hat der Blitz eine Riege und zwei Scheunen, gehörig dem unter dem Gute B e w e r n befindlichen Gefinde«, eigenthümer Uljan Aller, und vm 12 Uhr Nacht« ein Blitzschlag zwei Stalle und zwei Scheunen, dem Jahn Tschamann gehörig, ebenfalls unter Bevern, eingeäschert. — Am 2. Juli hat der Blitz in die Riege de» Amt-Eandavschen Buschwächter« Apscheneef eingeschlagen und ist die Riege niedergebrannt. Der Schaden ist aus 1000 Rbl. veranschlagt. Da» Gebäude ist in der Kurländischen Feuerverficherung für 60 Rbl. versichert.\n— I« Fiskalhof find, wie die „Latv. AwiseSu berichten, die Glieder de» GemeindeausschuffeS unter einander darüber in Streit ge» rathen, in welcher Weife die Rente für aui dem Gemeindemagazin entliehene» Korn berechnet und gezahlt werden foll. Die Vertreter der Knechte waren dafür, daß eine Kornschuld gleich eiuer Geldschuld zu verrenten fei und daher für dieselbe auch in jedem Jahre bi» zu ihrer Tilgung ein gewisses Aufmaß berechnet werden müsse, die Wirthe hingegen wollten nur eiae einmalige, von der Zeit unabhängige und bei der Tilgung der Schuld zu leistende Rentenzugabe zulassen. Die Abstimmung ergab eine gleiche Stimmenzahl für jede Aniicht und obgleich der Gemeindeschreiber erklärte, daß die Vertreter der Knechte eine im Gesetz degründete Forderung gestellt haben, gab der Gemeindeälteste feine Stimme für die Anficht der Wirthe ab und damii diefer da» Uebergewicht. Die Knechte waren damit nicht zufrieden und reichte» ihre Beschwerde beim Doblenschen HauvtmannSgericht ein, welches nun diese Principiensrage zu entscheiden haben wird.\n— Die Grünhossche Gemeinde hat ihr Magazinkorn auLverkaust und unterstützt ih.e Armen mit Gelddarreichungen,- sür daS Magazin-Gebäude selbst hat fich jedoch kein Käufer gefunden und eS schlägt daher der betreffende Berichterstatter der „Lato. Avife»\" vor, diefe» au» gebrannten Ziegeln erbaute und mit Pfannen gedeckte Gebäude in ein Gemeinde -Armenhau« umzubauen, da ein solches der Gemeinde noch immer fehle, während fie mit anderen Baulichkeiten reichlich versehen sei.\n— Ter Pserdediebstah! scheint iv Kurland\nin voller Blüthe zu stehen, denn jede Zeitungs. Nummer berichht über mehrere Fälle, wo Pserde entweder gestohlen oder den Dieben abgejagt worden find. So finden wir auch in der neuesten Nummer der .Latw. Avises- eine ganze Reihe\n\n\tsolcher Berichte. Unter Märzendorf find am 11. Juni 2 Pferde gestohlen, vnter Kruhten am 14. Juni 2, unter KronS-Würzau a« 16. Jnni 2, unter Pf al, grasen a« 29. Juni 1. Dieben hinwieder abgejagt wurden am 4. Juli unter Mesiht 2 Pferde uud 1 Pferd wurde am 28. Juni unter Groß-Swehthof im Walde ge. Funden, wo berett« früher solche Fülle vorgekommen waren. Die den Dieben abgejagten zwei Pserde wurden nebst dem eine» ergriffenen Lang, finger der Mitausche.i Polizei eingcliesert und da« herrenlo« gefundene der Groß-Svehthofschen Se. meindepolizei übergeben.\nEstland Die .Est!. «»»»..Ztg.« enthält folgende Meldungen: Der jüngere Beamte für besondere Austrüge beim estlandischen Gouverneur, Collegien-Affeffor Oscar Rieberg, ist seine, Bitte gemäß vom 1. Juli c. an« dem Dienste entlassen und an seine Stelle der in den Etat der Souverneur»kanzlei ausgenommene Kollegien. Seeretair Fürst SchirinSky-Schichmatow von demselben Datum ab angestellt worden. Ter jüngere Gehilfe de« Director« de« Kanzlei de« estlandischen Gouverneur«, Kollegien-Registrator Alexander ZellinSky, ist vom 1. Juli c. ab wegen Krankheit verabschiedet nnd an feine Stelle der in den Etat der Kanzlei aufgenommene Kollegien.Seeretair Poliwanow vou demselben Datum ab angestellt worden. Der jüngere Gehilse de« Director» der Kanzlei de» estlandischen Gouverneur«. Titulair- Rath Theodor Hrad ezky, ist vom 1. Juli c. ab wegen Krankheit ver ab« schiedet worden. Der Kanzlist der estlandischen Gouvernements-Regierung Juliu» Schumann ist seiner Bitte gemäß vom 1. Juli c. ab au» dem Dienste entlassen worden.\nPetersburg. Der englische Pfarrer Lan»dale. Ber»\nsaffer eines Werkes über Sibirien und Eentralafien, soll, wie rusfische Blätter gerüchtweise melde«, in nächster Zeit zu wissenschaftlichen Zwecken nach Rußland kommen, und zwar beabsichtige derselbe, im Laufe von drei Monaten die Ostseeprovinzen und Finnland zu bereisen, fich dann aus der Wolga nach Astrachan einzu» schiffen, das Schwarze Meer. Sfimferopol u»d Ssewastopol und schließlich Kleiaafien und Konstantinopel zu besuchen, um fich die nöthigen Materialien zu einem Werk über Rußland zu sammeln.\n— Z«m Kurator de» »estfibirischen Lehr.\nBezirks ist der Profeffor an der Universität Kasan, wirkl. Staatsrath Florinski. und zum Director des Charkowschen praktischen technologischen Instituts der Professor am Peters-\n\n\tburger technologischen Institut. Stoatsrath K i r p i t s eh e w , ernannt worden.\n– «ic die .»o» в*.\" berichtet, hat der kürzlich verstorbne Bischof Porfiri Uspentk, außer einem nicht unbedeutenden Vermögen auch eine reiche. 7000 Bände zählende Bibliothek hinter, lassen und diese laut testamentarischer Beifügung dem hl. Eynod zur Disposition gestellt. Auf Anordnung dea Ode,procureur» des Shuod» ist nunmehr der Professor der hiesigen geistlichen Akademie un der Universität, I. E. Troizki beauftragt worden, diese Bibliothek zu besichtigen. Ferner hat der Verstorbene ein Capital von 20.000 AM. und außerdem noch 4000 Rbl. welche ihm die Kaiserliche öffentliche Bibliothek für von ihm angekaufte Manuscripte schuldig ist. der Kaijetliche« Akademie Ut Wissenschaften vermacht, mit der Bitte, für die Zinsen diese» Capital» allmalich seine zahlreichen Werke und seine Bio. graphie, gerechnet vom Jahre 1841 an. drucken zu lassen. Eine Sammlung alter Heiligenbilder au» dem Osten hat der Testator der archäologischen Gesellschaft bei der geistlichen Akademie zu Kiew vermacht. An seinem Begräbnißorte soll aus Wunsch de» Verstorbenen und für von demselben angewiesme «Nittel ein Denkmal errichtet werden, welche« die Inschrift tragen wird: »Hier ruht in Gott Se. Eminenz der Bischof Porfiri Uspenski, Autor vieler Werke über den christlichen Osten. Betet für ihn!\"\nцjn .W ist den Bestrebungen der Polizei abermals gelungen, mehrere Mitglieder einer größeren Diebsbande habhast zu werden, die sich, wie die russische .Pet. Ztg.\" berichtet, hauptsächlich Au gereiste al« Opfer auserkoren hatten. Die Mitglieder dieser Bande verschmähten e«, fich aus den Bahnhöfen einfach an die Koffer der Reisenden zu machen, sondern hieUen in East. hvsen, Hotels und mvblirten Zimmern ihr« Agenten, durch welche fie sofort davon benachrichtigt wurden, wenn irgend eine wohlhabendere Persönlichkeit in dem betreffenden Stabilst ment abgestiegen war. Tann Ward schleunigst irgend eiu Mitglied der Bande in dem angrenzenden Zimmer untergebracht und hier der geeignete Augenblick abgepaßt, um den Angereisten zu bestehlen Die Bande soll längere Ze,t hindurch in Petersburg, Moskau und anderen größeren Stödten ihr Wesen getrieben haben, doch foll die Polizei auch den letzten Mitgliedern derselben bereits auf der Spur fein.\nPleskau. Ueber die Lage der Industrie im hiesigen Gouvernement schreibt der .Reg.-Anz.' :\nDie bearbeitende Industrie im Gouvernement PleSkau ist sehr wenig entwickelt. Der Grund davon liegt weniger an den Absatzbedingungen, al« daran, daß die Capitalien, welche zu Fabrik uud industriellen Zwecken hätten verwandt werden können, durch den Kommissionshandel mit Flach« absorbirt werden, da dieser bei geringerer Capital» anläge größere Gewinne giebt. Ter große all. jährliche Umsatz beim Kauf und Verkauf von Flach« an die ausländischen Fabrikanten hat eine solche Bedeutung sür das industrielle Leben unseres Gouvernements gewonnen, daß einige Kapitalisten, welche es versuchten, den Rohflach« an Ort und Stelle sabrikmüßig zu verarbeiten, keinen Crsolg hatten. Tie abnorme Lage der Leinenindustrie hängt vorzugsweise davon ab, daß. bei einem Ueberfluß von Rohmaterialien, c« durchaus an bearbeitenden industriellen Anlagen fehlt. Und\n\n\tdiese« ist sogar in der Nähe eine« so bedeutenden Mittelpunkt« sür Industrie und Handel, wie Petersburg der Fall. Diese Erscheinung läßt sich nur dadurch erklären. daß der Gewinn, den die Kapitalisten durch den An- und Verkauf von Flach» erzielen, bedeutend größer ist. al« der, den fie durch Anlage einer Fabrik zur Verarbeijang de» Ftachse« hätten erreichen können Selbst diejenigen industriellen Anlagen, welche früher. Flach« bearbeitet haben, haben diese Thätigkeit, mit nur wenigen »»»nahmen, auf. gegeben und befassen fich nur noch mit Commission», gesetäften li dem fie von den Bauern Flach« auf. lausen und über die Grenze schicken. Solcher Commissionscomptoire haben wir im Gouvernement 48, welche sür ca. 5 Mill. Flach« versenden. Davon befinden fich in der Ansiedelung Ssolza und iv der Stadt. Polchow 33 Comptoir?, welche gleich, zeitig auch al« Flach«lager gelten können.\nDie Gesammtzahl der Fabriken im Gouvernement betrug im Jahre 1884 809. welche einen Ertrag von 2.518.327 Rbl. erzielten, somit um 650.207 Rbl. mehr al« im vorhergehenden Jahre. Die größte Hebung der Produktion erwie« sich in den Branntweinbrennereien, in den Bierbrauereien und in der Licdtsabrikation, wobei jedoch die Brannt. Weinbrennereien die größten Erfolge hatten. E» waren derselben 25 mit einem Umsatz von 1,842.946 Rbl.. somit erwie« fich gegen 1833 ein Plu« von 814.170 Rbl. Gleich nach den Branntweinbrennereien sogen, ihren Ertrügen nach, die Gerbereien, deren c« 60 giebt, und welche einen Umsatz von 363.126 Rbl. hatten. Im Ple«kauschen Gouvernement befinden fich ca. 280 Mühlen, welche jedoch nicht alle al« Fabrikant igen betrachtet werden können, da ihre Production nur die bescheidene Ziffer von 95.875 Rbl. ergiebt. Die Theerfitdereien. 87 an der Zahl, welche meist in den südlichen, waldreichen Kreisen liegen, find ost nicht mehr al« sogenannte Theergruben. Uebrigen« schwankt auch ihre Zahl bestclndig in Folge ihrer gar zu einfachen Anlage. Noch haben wir 74 Anlagen zum Trocknen der Löffelstinte, welche meist am PleSkauschen See liegen. Ihre Zahl aber schwankt in jedem Jahre sehr bedeutend, da dieselbe vom Fange der Stinte abhängig ist. Im Jahre 1884 gaben diese Anlagen einen Ertrag von 68.738 Rbl.\nKurck Der .KarSki Listok theilt folgende« Factum au« de« Agrarverhältniffen der Landbevölkerung des Kur»kischen Gouvernement» mit: Unlängst erlaubten fich die Bauern de« Dorfe« Fokin, im Dmitriewfchen Kreise, in einer Anzahl von ca. 400 Mann widerrechtlich eine Wiese zu mähen, welche nach Enlscbeiduni de« Gericht« vor 9 Jahren den Bauern de« Dorfe« Krvpza zugesprochen worden war. Sowohl der J«prawnik at« fein Gehilfe und der Stanowoi waren mehrfach zu den Mühenden hinausgefahren, doch halfen keine Ermahnungen noch Drohungen. De Fokinschen Bauern mühten weiter und wider« sitzten fich den Anordnungen der Obrigkeit. Man hatte verbucht» ein NamenSverzeichniß der Widersetz» lichen aufzustellen und einig« Personen zu arretire», welche fich durch besonder« Widersetzlichkeit au« gezeichnet hatte», jedoch vergeblich. Gegenwärtig ist eine Untersuchung eingeleitet und an den Gouverneur die Bitte um ein Mrlitaircommando aus telegraphischem Wege gerichtet worden. Die Bauern de« Dorfe« Krupza sordern einen Schaden» ersatz von 600 Rbl.\n\n\tCharkow. Aus der Katharinen Bah« find\nwie der „Now. Wr.\" telegrophirt wird, am 7. Juli fünf Waggon» eines Güterzuges ent» gleist. Der Schienenweg ist auf zwei Werst beschädigt"}, {"msg_id": 222536, "doc_id": 273926, "date": "1885-08-14", "heading": "Riga, 14. August.", "text": "Petersburg. 11. August. Obwohl über die in der ReichSbank verübte Defraudation\nbereits genügende, aber unrichtige Meldungen vervffentlicht worden find, dürste daS vorläufig von der Untersuchung festgestellte Resultat venig be« kannt sein. Der Hauptschuldige ist der .Freiherr von\" K—sch, wie er sich gern nannte und nennen ließ. Nachdem K. auf Kosten der ReichSbank die hiesige Commerzschule absolvirt, wurde er in der Bierbrauerei .Wien\", eines der duri, LamanSki &amp; Petlin .gegründeten\" nnd nun .verkrachten\" Unternehmungen, angestellt. Da K. fich hier mehr mit dem hergestellten Product, als mit seinen Obliegenheiten befaßte, verlor er seine Anstellung und fiedelte in die Depositen – Abtheilung der Reich», dank über. Sich auch hier durchs»» nicht de» Vertrauen» und der Zuneigung feines Chefs, der ihn nur mit unselbständigen Arbeite» betraute, erfreuend, verstand er eS dennoch, durch fein leutseliges, freundliches Wesen fich die Zuneigung seiner Dienfigenoffen zu erwerben. Hier nun lernte er gründlich sämmtliche Vorschriften und Formalitüten der Depofiten-Abtheilung kennen. Trotz der Ungewogenheit seines Chefs verstand er eS, mehrfach mit selbständigen Aufträgen betraut zu werden und ging darauf in die Fünfprocent – Abtheilung über, wo er gleichfalls Abcommandirungen der Original-Goldrenten nach Riga erhielt. Wenn in der Depositen – Abtheilung besonders viel Arbeit war, wurde K. zeitweilig dorthin zur Aushilfe abeommandirt. AuS diefer Abtheilung entwand er nun ein Original. Blanket, wie fie zur Ausfertigung der Quittungen Über empfangene Deposits dienen. Auf diefe» Blanket schrieb er den voll» ständigen Inhalt der richtigen, seiner Zeit dem\n\n\tObristen a»»gestellte» Quittung, bereu Cop.e iv den Büchern der Bank vorhanden ist. Diese Fälschung war außer den erforderlichen, gleichfalls von K. gefälschten Unterschriften sogar mit der geheimen, in rother Tinte gestellten Nummer versehen, welche, abgesehen von der laufende» Generalnummer, jedesmal fast unmerklich auf die Quittung gefchrieben wird. Mit dieser Fälschung galt c» nun, da» Depositum im Betrage von 225,000 Rbl., bestehend in Orientanleihen, zu erheben, wa» nur durch eine Vollmacht geschehen konnte. Zur Erlangung einer solchen, die natürlich notariell be. glaubigt sein mußte, benutzte K. AIS Helfer einen bei einem Notarius bediensteten Bekannten, der das Document ausstellte, mit falscher Unterschrift und Siegel versah, welch' letzteres beim Notar ihm zugänglich war. Dann erfolgte im März die Erhebung de» Depositum». Die gefälschte Quittung ward durch einen anderen Helfer vorgestellt, fie pasfirte anstandslos sämmtliche Instanzen, wobei K. behilflich gewesen sein mag. und die 225,000 Rbl. wurden ausgezahlt, die Quittung und Vollmacht, wie gehörig, aufbewahrt. K. blieb nach diesem Vorfall ruhig im Dienst, offenbar um kein Aufsehen durch sein Verschwinden zu erregen. Nur fing er an großartiger zu leben, gemeinsam mit einer jungen .Dame\", deren Mutter als Köchin im gemeinsamen, gut eingerichteten Quartier fungirte. Da theilte K. nach einiger Zeit feinen Kameraden mit, er habe eine fehr gute Anstellung im Kaukasus in AuSficht, wo er eiue Filiale eines großen HandlungShauseS selbständig leiten werde. In diese Zeit fiel eine Abcommandirung, von welcher K. nicht rechtzeitig retournirte, so daß ihm seitens eine» seiner Kameraden der telegraphisch gegebene Rath wurde, er möge wiederkehren, da seine Vorgesetzten mit ihm unzufrieden wären. K. erschien auch und auf einige Bemerkungen hin. daß er höchst ungleich und ungenügend seinen Dienst versehen, reichte er ein Gesuch auf Entlastung ein, wozu er gewiffermaßen veranlaßt wurde. Kürzlich wurde officiell in den Blättern veröffentlicht, K. habe am 29. Mai d. I. auf eigene» Ansuchen seinen Abschied erhalten. Mitte Juni reiste er angeblich in den Kaukasu», wo er aber laut angestellten Recherchen nicht gefunden wurde. AIS in den ersten Tagen deS Juli der eigentliche Besitzer de» Depositum» feine Originalquittung vorwie», war die Bestürzung groß; man suchte die bereit» vorgestellte — aber fand fie nicht, fondern nur die Vollmacht. K. hatte fie offenbar unbemerkt entfernt, da fie sonst wohl rin zu gravirende» Zeugniß hätte abgeben können. Vorstehende» ist die Combination der Untersuchungsresultate. Den Urheber der Fälschung hat man bisher noch nicht\nermittelt.\nMöttau. I« Auftrage der Moskauer Archäologische« Gesellschaft beschäftigt fich ein Herr Sisov schon seit einigen Woch-n im Kreise EmolenSk mit Ausgrabungen und hat unter Anderem bei dem Dorfe GneSdowo einen großen Grabhügel aufgefunden, in welchem fich höchst interessante Gegenstände vorfanden. In demfelben wurde ein Grab mit Spuren der Leichen-Verbrennung entdeckt, auch wurden daselbst Theile eine» Panzerhemdes, ein Helm, ein Schild, ein Schwert und andere AuSrüstungSgegenstände ausgegraben, welche ein anschauliches Bild der Tracht der alten Kriegshelden geben, die wahrscheinlich den slawischen Stämmen angehörten, welche damals das Gebiet am oberen Laufe de» Dnepr bewohnten.\n— Daß «ach lange« vergeblichen Bemühungen endlich erwählte Stadthaupt Tara f so w, zur Zeit auf Urlaub befindlich, hat, wie die russischen Blätter melden, sein E n t l a s s u n gSges и eh überfandt. In der ersten Sitzung der Stadtverordneten nach Schluß der Sommerferien wird über das Gesuch verhandelt Verden.\n— Die de« Apothekern feit alten Zeiten noch immer zustehenden Sonderrechte und Vergünstigungen in Bezug auf die Besteuerung ihre» Handelsbetrieb, s mit Medicamenten haben, wie wir auS der ruff. .MoSk. Ztg.\" ersehen, die Veranlaffung geboten, daß die Apotheker der Stadt Moskau Opposition erheben gegen die Zahlung der RepartitionSsteuer, indem fie fich darauf berufen, daß ihre Heranziehung zur Besteuerung ungerechtfertigt ist, weil fie bekanntlich keine Sildensteuer entrichten, fondern nur ein Gildenbillet lösen. Diefe Anschauung ist jedoch, wie die ruff. .MoSk. Ztg.\" an der Hand der einschlägigen Gesetze nachweist, eine durchaus irrige, da da» Gesetz über die Frage eigentlich gar keinen Zweifel bestehen lasse. Ungeachtet deffen fall die pharmaceutische Gesellschaft in Moskau beim Finanz» minister über die Verfügung der Moskauer Steuerfesfion Klage führen wollen.\n\n\tNowgorod, »n •*« o»|ш Luowtg Backmanu zu Nowgorod ist. W.e der .Her.\" vom russischen Seneralstab durch Vermittelung de» Confistorium« die ehrenvolle Aufforderung er. gangen, fich in diesen Tagen in'» Gouvernement Warschau zu begeben, um die dortselbst befindlichen Truppentheile, soweit dieselben lutherischer Eonsesfion, geistlich zu bedienen.\n«rewentschug Der Bau der Romny. Krementschuger Eisenbahn nimmt einen so günstigen Verlauf, daß, wie man der russischen .Pet. Ztg.\" mittheilt, zum 1. October, jedenfalls aber noch in diesem Herbst, die erste Distanz dieser Linie in einer Länge von 80 Werst, in der Stich, tung von Krementschug nach Romny. voll« ständig fertig sein wird und Arbeiter- und Ballast, züge dieselbe werden befahren können. Selbstverständlich beschleunigt dieser Umstand auch die Arbeit auf der zweiten Distanz, Chorol – Romny. bedeutend, da für dieselbe alle» nöthige Material durch Eisenbahnzüge herangeführt werden kann und nur der Brückenbau die Eröffnung der Linie im Frühfommer de» nächsten Jahre», wie fie geplant war, aufhalten könnte. Die erste Distanz von Krementschug au» ist zufällig von der Natur mit einem fo ebenen Boden bedacht worden, daß auf der ganzen Strecke fast bi» Chorol auch nicht die geringste Unebenheit auszugleichen war, wodurch sich auch die schnelle Beendigung der Erd.Arbeiten, fowie de» Legen» von Schwellen und Schienen erklärt. Auf dieser ganzen Strecke, die 80 Werst beträgt ist auch nicht eine Brücke, dagegen wird auf der, selben auch nicht ei n große» Eisenbahngebäude, auch nicht eine größere Etation fich befinden. Die ganze Linie von Krementschug bt» Romny mit dem vollen Inventar, den Gebäuden, Stationen, Schienen, dem Werth der für die Bahnlinie ange. kauften Grundstücke und dem rollenden Inventar wird der Regierung nicht volle acht Millionen oder ca. 40.000 Rbl. pro Werst kosten, wa» al» überau» billig gelten kann, wenn man diefe Ziffern mit den Summen vergleicht, welche einstmals die von der Krone gebaute Nikolaibahn gekostet hat, nämlich über 158,000 Creditrubel pro Werst. Bei einer Ausgabe von 40.000 Rbl. proWerst für die Bahn nach Romny, hat die Charkow-Nikolaibahn, mit welcher die Romny.Krementschuger Distanz verbunden werden wird, eine Bruttoeinnahme von dieser Distanz im Betrage von 6000 Rbl. pro Werst nur für den Transport von Getreide und Gütern zu erwarten, da die Linie den getteidereichsten Bezirk Kleinrußland» durchschneidet. Bedeutenden Gewinn wird diese Distanz ferner durch den Transport von Tranfitgütern haben, da aus den Südhäfen, von Rikolajew und Odessa über Snamenka, Kremeutschug und Romny und die Libau-Romnyer Bahn die Güter ihren Weg nach Libau und von dort inS Ausland nehmen werden, und zwar wird besonders daS Getreide und der Weizen fast der ganzen Uferlinie de» Schwarzen Meere» jetzt unbedingt über diesen neuen Eisenbahnzweig gehen, welcher den Mittelpunkt Südrußlands über Libau mit der Westgrenze verbindet. Für die Zukunft wird die Distanz Romny-Kremeutschug eine große Bedeutung haben, indem fie die Linie Charkow-NitolajewSk bi» zu 10S0 Werst verlängern, dafür aber auch fast um da» Doppelte die Einnahmen diefer Bahn vergrößern wird"}, {"msg_id": 226997, "doc_id": 280660, "date": "1887-02-21", "heading": "Riga, 21. Februar.", "text": "** Petersburg. 19. Februar. Die Frage der Uebernahme der Nikolaibahn, welche an die Große Russische Eisenbahngesellschaft in Arrende vergeben worden, seitens der Krone, ist wieder an der Tagesordnung. Diese Frage wurde durch folgenden Umstand angeregt: Der Director der Nikolaibahn wandte fich unlängst an den Wegebau» minister mit dem Gesuch. eS möge ihm gestattet werden, ein fteieS, der Nikolaibahn gehöriges, in Petersburg belegenes Grundstück zu verkaufen, und die dadurch erzielte Summe in Reichsrentenpapieren oder garantirten Obligationen anzulegen. Die Zinsen von denselben sollten der Großen Rusfischen Eisenbahngesellschaft zufallen. Dieses Gesuch nun war die Ursache, daß die Frage Hinsicht» lich der Uebergabe der Nikolaibahn an die temporäre Verwaltung der KronSeisenbahnen wieder auftauchte. Im Finanzministerium wird gegenwärtig diese Frage in Erwägung gezogen. WaS daS erwähnte Gesuch des Directors der Nikolaibahn betrifft, so äußerte der wirkliche Geheimrath Bunge, daß dem Verkaufe des der Bahn gehörigen Grundstücks keine Hindernisse entgegenständen, daß aber, da die Nikolaibahn KronSeigenthum uud von der Großen Gesellschaft nur in Pacht genommen sei, eS richtiger wäre, die durch d-n Verkauf deS Grundstücks erzielte Summe nicht der Großen Gesellschaft zur Nutznießung zu übergeben, sondern dieselbe zur Deckung derjenigen Ausgaben zu verwenden, welche die an der Nikolaibahn ausgeführten Arbeiten geursacht haben und welche zeitweilig, bis zur Auffindung einer geeigneten Quelle, auf das Conto der Exploitationsmittel der genannten Bahn gebucht worden waren. Der Verwaltung?rath der Großen Ruffischen Eisenbahngefellschaft hat fich bereits verpflichtet, fich diesem Beschluß zu fügen. Gleichzeitig arbeitet daS Wegebauministerium gegenwärtig gemeinsam mit einem Deputirten der ReichScontrole ein Finanz» Programm aus, welches der besonderen Commission zur Uebernahme der Nikolaibahn seitens der Krone als Richtschnur dienen soll. Ueber den Verkauf deS freien Grundstücke» der Nikolaibahn hat der Wegebauminister schon vor einigen Tagen eine Vorlage an den Reichsrath eingereicht, welche mit der Meinung deS wirklichen GeheinuathS Bunge übereinstimmend ist. Auch der Verweser deS Finanz-Ministeriums ist damit einverstanden.\nPetersburg. Se. Hoheit der Herzog Johann Albrecht von Mecklenburg.Schwerin, Bruder der Großfürstin Maria Pawlowna, ist mit seiner Gemahlin. Herzogin Elisabeth in Petersburg eingetroffen.\n— Ueber die sibirische Universität schreibt Fürst MeschtfcherSki in feinem „Tagebuch\" vom 13. Februar Folgendes: „Wie ich höre, fand heute eine interessante Sitzung der Allerhöchst bestätigten Commission unter dem Präsidium Sr. Kaiserlichen Hoheit des Großfürsten Michail Nikolajewitsch statt. An derselben betheiligten fich die Minister der Volksaufklärung und des Innern\n\n\tund der Oberprocurator de» heiligen Synod, M über die sibirische Universität zu berathen/ Я Gebäude sür fie ist bekanntlich schon lange ' \\ttir ihre Eröffnung verzögerte fich aber, weil die fIH zu entscheiden war, welche Facultätcn zu eröffn! seien. DaS ist die Hauptfrage. Eine zweite die der Eröffnung hinderlich wurde, ist die wn?' die Lehrkräfte für diefe Universität zu\nseien, da c» für Niemand ein Geheimniß j? daß sogar in Universitäten wie Kiew Л Odessa wegen Mangel» an geeigneten Kran? bei Weitem nicht alle Katheder beseht Darüber wurde gegrübelt, gesprochen,\nund trotzdem kam c» zu keiner Entscheidung,- OJ' wenn Sie wollen, man kam zu einer Entscheiden. j jedoch zu einer nicht ganz zufriedenstellenden: tJnf gelangte zu dem Resultat, daß c» möglich Jl eine physiko – mathematische, medicinische und all!!. I falls eine Juristen.Facultät zu eröffnen ZW beschloß in Bezug auf die Lehrkräfte, dieselben Z I allen Enden allmalich zu sammeln. Aber Uu* I schnellgefaßten Beschlüsse konnten natürlich J! als definitiv betrachtet werden und deshalb JF auf Allerhöchsten Befehl eine besondere бовдв! I' eingesetzt, welche die Frage endgiltig enM? I soll : Wie ist die störrische Universität zu щЦ I Ich hörte, daß die Commission mit dem !Zy. \\ nünftigften den Anfang machte, indem fie J * jectirte. dieselbe nicht die „sibirische\", sonder, 5 l „TomSker Universität\" zu benennen, nach 9\nBeispiel der „Kasanschen\", „Kiewschen\" anderer Universitäten. Hieraus wurde nach 1 Debatten der ebenfalls unbedingt vernünftig Beschluß gefaßt, zur Zeit nur die medicinisch. Facultät, als die praktisch wichtigste, zu eröffnen.'\n— Zur Frage von der Aufhebung der Ln. bannung nach Sibirien erfährt der „Pet. List.' daß in Regierungskreisen die Ansicht Platz greife' die Verbannung nur noch aus Grund von Landgemeinde-Beschlüssen beizubehalten, sie aber als Strafe durch die Arrestantencompagnie zu ersetzen. ..Wenn dieses Project verwirklicht wird – schreibt der „Pet. List.\" – so kann man fich sür Sibiriens Zukunft nur freuen. Bisher betrachtete man Sibirien nur als Verbrecher, colonie; sobald aber die Universität eröffnet wird, hört eS auf, eine Verbrechercolonie zu sein.\"\n— In Regierungskreistn beabsichtigt ям,\nin allen Gouvernements Museen einzurichtend Die Programme zur Errichtung solcher Muse« find bereits vom Ministerium des Jnnem an die Gouvernementschefs, sowie an die Stadt» und Landschastsverwaltungen versandt worden. Eine besonders gelungene und schnelle Verwirklichung dieser Abficht deS Ministeriums verspricht, wie bit „Now. Wr.\" mittheilt, Astrachan, wo bereit» Pläne zur Einrichtung zweier Museen vorhanden sind, von denen da» eine von der „Peter-Gesell. schast zur Erforschung deS Astrachansehen Gebiet»' geplant wird, daS andere aber ein speciell ichthyologischeS Museum bei der Verwaltung der Fischereien und de» Robbenfanges werden soll. Tn geplanten Museen werden in einem Centralmuseu« der „Pete'..Gesellschaft\" vereinigt werden. Aehn. liche Institutionen find in Astrachan um so noth, wendiger, al» das Astrachansehe Gebiet mit seine» mannigfachen Naturverhältnissen und seinen der. schiedenartigen Bewohnern br» jetzt noch wenig erforscht ist, indeß viel Interessantes in ethno. graphischer uud geologischer Beziehung bietet. Schon jetzt bestehen bei vielen örtlichen Jnflit» tionen Sammlungen von geologischen, mineraloxji» schen, historischen u. a. Seltenheiten.\n— Der russische „Chroniqueur der Kuaß' theilt mit, daß im Finanzministerium und zvar im Departement de» Handel» und der Manufacturen die Frage hinsichtlich der Reorganisation der unter dasselbe ressort i renden Schulen für technisches Zeichnen, und hauptsächlich einer gründlichen Abänderung der Prüfungen bei der Ueberführung an» einer Klasse in eine andere verhandelt wird, da die Zeichnungen, die in den technischen Schulen alljährlich öffentlich ausgestellt werden, nicht ganz selbständige Arbeiten der Schüler find und dieselben von den Schülern mit ihren Lehrern gemeinschaftlich angefertigt werden. Auf diese Weise geschieht c», daß ein in die höhere Klasse übergeführter Schüler fich al» durchau» noch nicht genügend vorbereitet erweist, um schwierigere Zeichnungen anfertigen zu können, und daß Schüler, die den Curfu» beendet und die Würde von geschulten Zeichnern erhalten haben,\nSiehe Beilage.\n\n\tnoch durchau» nicht selbständig arbeiten können. Viele, die den Cursu« beendet haben und in die Akademie der Künste übergehen wollen, können sogar die Ausnahmeprüfung nicht machen, während doch die Würde eineS geschulten Zeichners dasselbe Recht gewährt, als Zeichnenlehrer zu sungiren, welche» Personen erhalten, die den EursuS in der Akademie der Künste beendet haben. Es ist daher durchau» nothw ndig, Prüfungen einzuführen, in welche« im Laufe einiger Stunden jeder Schüler ohne jede Beihilfe und Anleitung der Lehrer Etwas zeichnen muß, welche Zeichnungen dann hauptsächlich al» Maßstab der Kenntnisse de» HchülerS zu gelten haben"}, {"msg_id": 209822, "doc_id": 255728, "date": "1880-10-30", "heading": "Riga, 30. October.", "text": "Petersburg, 28. Octbr. Die russ. „Pet. Ztg.\" meldet heute gerüchtweise, und allerdings unter Reserve. eine neue Combination bezüglich der Besetzung der höchsten Posten im Finanzressort. Demzufolge vArde Gehilfe des künftigen Ministers Abäsa — Geheimrath Domontowitsch. Director des Departements der directen Steuern, werden, Geheimrath Bunge aber Director der Reichsdank. Dasselbe Blatt meldet, daß General-Adjutant Greig seit gestern nicht mehr den Vortrag der laufenden Geschäfte entgegennimmt.\n. — Der wirkl. Staatsrath Gesen. dem\nMinisterium des Innern zugezählt und Glied des Conseils des Ministers der Volksaufklärung, ist. wie wir dem „Reg.-Anz.\" entnehmen, unter Belassung in seiner bisherigen Stellung beim Unterrichtsministerium ins Departement sür die Angelegenheiten der auswärtigen Konfessionen übergeführt worden.\n— Fürst Meschtschersky. bisher Curator des Moskauer Lehrbezirks, ist. wie der „Reg.-Anz.\" meldet, unter Enthebung von diesem Posten zum Gliede des Conseils des Ministers der Volksaufklärung ernannt und zum Geheimrath besördert worden.\n— Gegen Ende dieses Jahres soll, wie die Residenzblätter mittheilen, in Petersburg eine Conferenz der Kuratoren sämmtlicher Lehrbezirke stattfinden.\n— Die Uniform für die Studirenden der\nrussischen Universitäten soll, wie die „Rossija\" aus sicherer Quelle erfahren haben will, unbedingt erst im nächsten Semester eingeführt werden und wird die Form ähnlich der in Warschau bereits üblichen sein.\nMoskau. Der Generalgouverneur Dolgoruki\nhat im Hinblick auf die steigenden Brodpreise und den dadurch unter der armen Bevölkerung hervorgerufenen Nothstand die größten Brod-Händler zu sich beschieden und sie veranlaßt, ihre Preise herabzusetzen. Es soll eine bestimmte Quantität Brod täglich nicht theurer als zu 2 Kop. pro Pfund verkaust werden. Die Verkaufsstellen sollen in kürzester Zeit publicirt werden. In Folge dessen wird man nächstens nirgend so billig Brod kaufen können, als in Moskau. Wie dieses Wunder geschehen kann, ob der Preis sür ein Pfund Brod von den Bäckern wirklich ohne materiellen Nachtheil auf 2 Kop. gestellt werden kann, oder ob dieselben bereit sind, im Interesse der darbenden Bevölkerung eine gewisse Summe darzubringen, läßt sich aus den uns vorliegenden Notizen nicht ersehen.\n— Wie die „Ssowr. Jsw.\" berichten, sollen falsche Coupons der 2. inneren Prämienanleihe, Serie 98,907 Nr. 49, in den Verkehr gekommen sein.\nMoskau. Der Gouverneur von Moskau hat, wie die Residenzblätter übereinstimmend melden, die von den Großgrundbesitzern sür die Kreislandschaftsversammw? g vollzogene Wahl der Deputirten am 25. October als ungesetzl i eh beanstandet. Die Sitzungen haben in Folge dessen geschlossen werden müssen.\nSaratow. Der Minister der Volksansklärnng\nhat in Folge eines Gesuchs des Kurators des Kasanschen Lehrbezirks gestattet, daß bei sechs Elementarschulen der Stadt Saratow b e s o n – dere Nachmittagsklassen eröffnet\nwerden.\nKiew. Bei der am 28. October vom Senator, welcher mit der Revision des Kiewschen Gouvernements betraut ist, in der Gouvernementsrentei veranstalteten Revision wurde das Fehlen von zwei Ballen Stempelpapier im Werthe von 148,000 Rbl. constatirt, welche aus Petersburg abgesandt und auf der Eisenbahn gestohlen worden sind. Ferner wurde ein Irrthum im Erheben der Tabaksaccise aufgedeckt, durch welchen der Fiscus um eine betrüchtliche Summe geschädigt worden ist. — Seit 1 Uhr Nachmittags brennen Hierselbst bei heftigem Winde die Eisenbahnwerkstütten. Der Schaden ist groß. (I. T.-A.)\nlekaterinoslaw. Die Gouvernementslandjchaftsversammlung hat, wie wir aus der\n„Rossija\" ersehen, einen Credit im Betrage von 10,000 Rbl. angewiesen für die Maßnahmen zur Unterdrückung der Diphtheritis. und hat ferner eine Sanitätsabtheilung und Feldscheerer in die Kreise abcommandirt. Die Aerzte des genannten Gouvernements hahen auf\n\n\teinem Kongreß besondere Regeln sür den Kampf mit der Diphtheritis ausgearbeitet und hierfür 98.000 Rbl. verlang, welche, da die Semstwo selbst die erforderlichen Mittel nicht besitzt, von der Regierung als nicht zurückzuerstattendes Darlehen erbeten werden sollen.\nOdessa. Eine außerordentliche Versammlung der Duma Odessas hat beschlossen, wie der „Odeffaer Westu.\" mittheilt, das Stadtamt zu bevollmächtigen, bei der kürzlich erfolgten Durchreise des Ministers der Volksaufklärung demselben ein Bittschrift zu überreichen um Grün, dung einer medicinischen Facultät in Odessa und um Zulassung von Abiturtenten der Realschulen zur medicunschen und physiko-mathematischen Facultät"}, {"msg_id": 210418, "doc_id": 256477, "date": "1880-12-15", "heading": "Inland.", "text": "Petersburg, 14. December. Die lebhaste Unterhaltung der hiesigen Presse über die Moskauer Studentenaffaire wird nun schon seit acht Tagen im leitenten Theil und im Feuilleton mit einer bei uns seltenen Offenherzigkeit gesührt. Es ist in diesen wenigen Tagen soviel über diesen Gegenstand geschrieben worden, daß es fast fchwer wird, festzustellen, wie ein jedes Blatt über den Fall urtheilt. Die durch ihre Prägnanz bekannte Strana\" hat vielleicht allein mit wenigen Worten das Richtige getroffen; sie vertheilt die Schuld auf Professoren und Studenten und bemerkt letzteren, daß ihre Aufregung nicht zeitgemäß war. Nach Allem, was bisher bekannt geworden, zu urtheilen, scheint diese nüchterne Auffassung wirklich der Sachlage zu entsprechen. Bei der ganzen Affaire ist am meisten zu bedauern, daß es zu dem traurigen Zuge durch die Straßen Moskaus gekommen. Wenn die Berichte darüber richtig sind, so hatten die versammelten Vierhundert an die Möglichkeit einer solchen Procession gar nicht gedacht und faßten die ganze Affaire von der scherzhaften Seite auf. Eine Episode verdiente mitgetheilt zu werden. Gras Tatifchtschew erlangte beim Generalgouverneur die Entlassung seines Sohnes aus dem Gefängniß. Als dem jungen T. seine Freilassung verkündet wird, ertheilt er die Ant.port, ihm sei da ganz wohl und er würde die Nacht mit seinen Kameraden im Gefängniß verbringen. In dieser Antwort ist flotter Studentensinn enthalten, der bisher bei den russischen Studenten leider viel zu wenig oder gar nicht hervortrat. Mehr Jugendübermuth  unbedingt weniger Nihilismus und weniger '\n\n\tWeltverbesserungsideen im Kreise der russischen Jugend zur Folge haben. тщ\nн*.Гю£и2£ des Stadthauptmannes ?°tt P tersburg ist, wie der „Golos\" meldet, t er Flügeladiutant und Obrist des Leib-Garde-Sappeur-Bataillons Melnizky, ernannt Adjutant Belassung als Flügel&gt;wn *-rft6SaSr ЬЯ Petersburger Lehrbezirks, Fürst Wolkonsky, hat die von ihm erbetene Entlassung aus dieser Stellung am У. December erhalten. Der „Per. Her.\" bemerkt hierzu: Wenn einem verbreiteten Gerüchte Mauben zu schenken ist, was wir allerdings glauben, so wäre als Nachfolger des Fürsten sein früherer Gehilfe, der jetzige Curator des kaukasischen Lehrbezirks, Janowski, in's Auge gefaßt und Verhandlungen mit demselben angeknüpft, wir glauben nicht zu viel zu sagen, wenn wir diese Wahl als eine sehr gelungene bezeichnen, da Herr Janowski, ein Schulmann, der von der Pike auf gedient hat, mit dem Petersburger Lehrbezirk und in demselben genau bekannt ist.\nPetersburg. Der neue, bevorstehende Eisenzoll, so verhältnißmäßig geringfügige Veränderungen derselbe auch aufzuweisen hat, scheint doch keineswegs ohne Einfluß auf die Entwickelung der russischen Eisenindustrie zu sein. Wie der deutschen „Petersburger Zeitung\" mitgetheilt wird, bauen die Besitzer der unserer Grenze nahe gelegenen preußisch-schlesischen Eisenhütten diesseits der Grenze in der unmittelbaren Nähe des russischen Grenzzollamtes Sosnowize eine in großartigem Maßstab angelegte Eisenfabrik zur Herstellung von Schienen und allen sonstigen gangbaren Eisensorten. Diese Fabrik liegt dicht an der preußisch-russischen Grenze, in deren unmittelbarer Nähe sich bekanntlich auch die preußischen Eisenhütten befinden. Diese letzteren werden sonach der neuen Fabrik das zu verarbeitende Roheisen, für welches ein Zoll von nur 5 Kop. per Pud zu entrichten ist, liefern, während bekanntlich der Zoll für ausländisches Stab-. Sorten- und gewalztes Eisen jeder Art, für Eisenschienen, Blatt- und Tafeleisen, Stahlschienen 35—50 Kop. per Pud zu stehen kommt. Aus diese Weise dürften wir in den Besitz eines großen, von ausländischen Industriellen und Hüttenwerksbefitzern betriebenen Raffinir-Hütten-Werkes gelangen, das zunächst im Interesse des russischen Consums ausländisches Roheisen verarbeiten wird. Bisher lieferten uns die genannten 'schleichen Werke weit weniger dieses letzteren, wie rasfinirtes Eisen. So wurden im Jahre 1878 über das Grenzzollamt nur 375,025 Pud Roheisen für 137,512 Rbl. importirt bei einer gleichzeitigen Einfuhr von\nPud. Rbl.\nFlach-, Sorten- u. gewalzt.\nEisen 1,031,995 1,031,995\nPanzer-, Kessel, kubisches\nEisen 204,079 612,236\nSchieneneisen .... 17,165 17,165\nStahl 36.156 361,560\nStahlschienen ic. . . . 164.729 494,100\nJm Ganzen also für 1.454,124 2,517.056 Bei dieser Gelegenheit ist noch hervorzuheben, daß das Eisenhüttenwesen in Polen erhebliche Fortschritte macht, da größere und ergiebige Hüttenwerke z. B. die Hütten von Starochovize, nachdem sie aus den Händen der Krone in Privathände übergegangen, ihren Betrieb verstärkt haben. Die Eisenhütte Huta-Bonkowa in Dombrowa, welche durch längere Zeit ihren Betrieb eingestellt hatte, hatte denselben, und zwar mit großer Energie wieder aufgenommen, nachdem sie in den Besitz der Compagnie Verdier und Plemennikow gelangt ist. Diese große Fabrik arbeitet gegenwärtig nicht nur schon Stahlschienen, sondern trifft auch Vorbereitungen, um alle feineren Stahl- und Eisensorten in großem Maßstabe zu liefern, und dadurch Rußland in Bezug auf diese Artikel selbständiger und weniger abhängig vom Auslande zu machen. Dieses Werk ist nebenbei gesagt, das einzige in Rußland, welches ohne Subvention des Staates in's Leben gerufen und bis jetzt erhalten worden ist, wenn das auch mit großen Opfern geschehen mußte. Die anderen Hüttenwerken ?c. gewährten Subventionen bestanden entweder in baarem Gelde oder in namhaften Bestellungen, für welche ein Theil des Betrages im Voraus ausgezahlt wurde. Um so auffallender muß es erscheinen, daß bisher alle in dieser Beziehung seitens der genannten Fabrik gemachten Schritte erfolglos geblieben sind. Würde derselben unter den üblichen Bedingungen nur eine Bestellung von 6—700,000 Pud Schienen zugewandt, so dürfte deren Existenz und rasches Emporblühen für alle Zeiten gesichert sein. Wir haben doch wahrlich alle Ursache derartige Unternehmen nach Kräften zu unterstützen, um so mehr aber eine Fabrik, deren Existenz im engsten Zusammenhang steht mit der Entwickelung des polnischen Hütten-Wesens selbst, namentlich desjenigen in der Umgebung von Dombrowa.\n— Der „Regierungs-Auzeiger\" veröffentlicht nachstehendes Regierungs Communiquö:\nMehrere russische Zeitungen haben ausführliche Nachrichten über die Einführung der Einkommensteuer in Rußland gebracht, als deren wesentlicher Bestandtheil die Steuer auf die Einkünfte von zinstragenden Papieren bezeichnet war. Obgleich die Frage der Einkommensteuer in den Jahren 1879 und 1850 in der Steuer-Commission berathen worden ist. so hat doch der Finanzminister in dieser Beziehung keine Entscheidung getroffen und sind die Mittheilungen der Zeitungen in Bezug auf die Einführung dieser Steuer im Allgemeinen und die Besteuerung der Einkünfte von zinstragenden Papieren im Besonderen als verfrüht zu betrachten.\n' Petersburg. Die chinesische Regierung hat\nwie der interimistische Generalgouverneur von Westsibirin durch den .Regieruugs-Anz.\" mittheilt, für Beleidigungen, welche den Mitgliedern der geehrten Expedition Potamns und einem in dieser Angelegenheit behufs Erörterungen abkommandirten Offiziere zugefügt worden, Genugthuung gewährt. Der ehemaliae Führer der Kalmücken vom schwarzen Jrtysch, Ttschoqan-Kegen. ist einer n Tschugut.\n\n\tschal publicirten Verfügung zu folge seiner Würde seines Postens und aller Auszeichnungen sür verlustig erklärt und degradirt worden. Diese Maßregelung war die Folge energischer Vorstellungen der russischen Regierung in Peking.\nPetersburg. Der Golos\" veröffentlicht die Ramen der Mitglieder der Commission, die Allerhöchst eingesetzt worden ist um einen Ersatz für die auszuhebende Köpfst e u e r ausfindig zu machen. Auf Allerhöchsten Befehl sind Mitglieder der Commission, in welcher der Finanzminister präsidirt, die Herren Staatssecretaire Peretz und Kachanow, ferner K. I. Domotowitsch und W. D. Schumacher. Das Finanzministerium ist vertreten durch die Herren A. K. Giers, D. F. Kobeko und E. A. Kudrjawzew; das Ministerium des Innern durch M. A. Martynow, P. P. Ssemenow; daS Domainenministerium W. I. Weschnäkow; das Justizministerium S. A. Markow; die Reichscontrole T. I. Philippow und N. I. Petrow; die 11. Abtheilung der Höchsteigenen Kanzlei F. A. Bruun und P. A. Wassiltschitow; der Präsident hat ferner noch zu den Berathüngen hinzugezogen: den Adelsmarschall des St. Petersburger Gouvernements-Landschaftsamtes I. A. Gortschakow und das Stadt-Stadthaupt von Petersburg Baron P. L. Korff.\nWie der „Golos\" ferner berichtet, befindet sich die Steuerreformcommission im Besitz nächstehender Daten: Von den directen Steuern, die im Jahre 1879 118,791.633 Rbl. betrugen, kommen auf die Kopfsteuer 58,839,990 Rbl. Hiervon zahlten die Bauern 53,775,051 Rbl; die Kleinbürger 1,418,364 Rbl.; die Gruppe besonderer Kopfsteuerpflichtigen, wie die Jamschtschiki des Moskauschen Gouvernements, die Kosaken, Menoniten, Tataren, Baschkiren u. s. w. 3,646,575 Rbl. Die Gesammtzahl der Kopfsteuerpflichtigen beträgt circa 28,500,000; davon sind Staatsbauern 9,996,480; frühere gutsherrliche 10,568,386; frühere Appanagebauern und folche anderer Ressorts 1.137,299; Bauern der Ostseeprovinzen 547,975; Staatsbauern und Ansiedler in West- und Ostsibirien 1,043.701, Kleinbürger 2,628,564 zc. Die oben erwähnten 53,775.051 Rbl., die von den Bauern gezahlt werden, repräsentiren den Werth dreier Steuern: der eigentlichen Kopfsteuer. der Gemeindesteuer und eines Theils der staatlichen Landschaftssteuer. Alle diese Steuern sind auf Grund des Allerhöchster Befehls vom 23. März 1879 aufzuheben.\n— Zu den überaus wichtigen Industriezweigen gehört, wie die „NowofH\" ausführen, unstreitig die Sodafabrikation. Die umfassende und höchst mannigfache Verwendung dieses für verschiedene Fabrikationsbranchen ganz unentbehrlichen Fabrikats hat sogar die Gelehrten zu der Behauptung hingerissen, daß der Mangel an Sodaproduction in einem Staat mit Sicherheit auf den niedrigen Stand seiner Industrie schließen lasse. Ein ähnlicher Ausspruch wird wenigstens dem berühmten Justus v. Liebig in den Mund gelegt. Rußland hatte bisher so gut wie gar keine Sodaproduction aufzuweisen. Trotz des großen Reichthums an Salz im weiten Reich, haben die — übrigens auch nur ganz sporadisch aufgetretenen russischen Sodafabrikanten — sehr schlechte Geschäfte gemacht, denn selbst beim Vorhandensein von Capital, Kenntniffen und Energie stellten sich der Fabrikation dieses Artikels bei uns bisher so vielfache Hindernisse und Schwierigkeiten in den Weg, daß die Unternehmer bald genug die Flinte in's Korn warfen und das ganze Unternehmen aufgaben. Noch vor etwa zwei Jahren waren einige französische Kapitalisten zu einer Actien-Gesellschaft zusammengetreten, um in Rußland eine Sodafabrik anzulegen, wobei dieselben ihr Augenmerk auf die Salzseen sei der Batalpaschinskischen Stanitza (im Kubangebiet) gerichtet hatten, auS welchen nack ihrer Schätzung jährlich etwa eine Million Pud Soda gewonnen werden kann. Obgleich nun diese französische Compagnie bereits Wer ein Capital von 100 Millionen Francs diSpomrte, hat sich dieselbe doch entschlossen, ihren Plan aufzugeben, nachdem ihre Vertreter genauere Kenntniß von den Beschränkungen und Tracasserieen erhalten hatten, mit denen in Rußland die Sodafabrication umstellt ist. All' diese, der Entwickelung der Sodaindustrie im Wege stehenden Momente haben ihren Ursprung lediglich in der Salzaccise. Unter dem Druck dieser Accise waren die russischen Fabrikanten durchaus außer Stande, die Concurrenz mit der aus dem Auslande importirten Soda aufnehmen zu können. Bedenkt man, daß zur Gewinnung von 1 Pud Soda  Pud Salz erforderlich sind, und daß sür Salz bisher eine Accise von 30 Kop. pro Pud zu zahlen war, so betrug mithin die Accise pro Pud auf die russische Soda allein 45 Kop. Die aus dem Auslande importirte Soda dagegen zahlte an Zoll nur 22 Kop. pro Pud. Unter derartig abnormen Verhältnissen war natürlich an ein Prosperiren der einheimischen Sodaindustrie nicht zu denken. Auch die seitens der Regierung zur Hebung dieses Industriezweiges getroffenen Anordnungen erwiesen sich, wie sogleich dargelegt werden soll, als nicht zweckentsprechend und ziemlich erfolglos. Jm Jahre 1878 begann nämlich die Regierung zum Zweck der Hebung der Sodaindustrie unter gewissen Bedingungen das zur Salzindustrie verwandte Salz von der Accisezahlung zu befreien. Allein diese sür die Sodafabrikanten so hochwichtige Vergünstigung wurde wiederum mit einer ganzen Reihe von Cautelen umstellt, und dadurch vielfach illusorisch gemacht. So z. B. durften nur diejenigen Fabriken von der Salzaccise befreit werden, welche im Minimum 50,000 Pud Salz jährlich zu Soda verarbeiten. Blieb die Jahresproduction auch nur unbedeutend hinter dem normirten Minimalsatz zurück, so hatte der Fabrikant eine Geldstrafe verwirkt, deren Betrag der für daS verbrauchte Salzquantum zu erlegenden Accife gleichkam, veberdies hatte der Fabrikant den von der resp. Accisevrrwaltung postirten ständigen Aufseher zu unterhalten und demselben außer freier Wohnung eine Jahresgage von 500 Rbl. zu zahlen, womit Natürlich die Leistungen des Fabrikanten gegenüber diesem unisormirten Argus Noch lange nicht erschöpft waren. Hierzu kam schließlich noch die Kostspieligkeit deS Transports denn auch in dieser Beziehung war die ausländische Soda vor der russischen begünstigt.\nEs unterliegt keinem Zweifel, daß mit der ' nunmehr zur Wirklichkeit gewordenen Aushebung\n\n\tder Salzaccise unsere Sodaproduction einer glücklicheren Zukunft entgegengeht, indem mit dieser Accise auch fast alle der Sodafabrikation bisher hinderlich gewesenen Momente in Wegfall kommen. Die ganze Controle der Sodafabrikation wird jetzt, wo vom Salz keine Steuer mehr erhoben wird, überflüssig, desgleichen fällt das bisher obligatorische Productionsminimum fort, ein Umstand, der namentlich das Entstehen kleinerer Sodafabriken wesentlich fördern wird. Für die I*/, Mill. Pud Soda,welche bisher jährlich aus dem Auslande importirt wurden, wird fortan wohl daS Geld im Betrage von ca. 2*/- Mill. Rbl. im Lande bleiben.\nMoskau. Ueber die Stadtverordnetenwahlen in Moskau wird dem „Herold\" vom ll.Decem« ber geschrieben: Die dreitägige „Wahlschlacht\" des 3. Wahlkörpers schloß gestern Abend. Die Gilde der Kaufleute hat eine sühlbare Niederläge erlitten, da nur vier Kaufleute zu Deputirten gewählt wurden, während 24 der Hand-Werksgilde (Цеховыхъ), 21 aus den Kleinbürgern (МЪщанинъ), 4 aus den Bauern, 3 aus den Geistlichen und 4 aus dem Adel hervorgingen. Unter diesen allen Gesellschaftsklaffen Entsprossenen befinden sich mehrere des Schreibens und Lesens Unkundige. In Folge dieses unerwarteten Resultates wird unsere neugewählte Stadtverordnetenversammlung ein interessantes Kaleidoskop bieten und ist man sehr gespannt darauf, ob das zu wählende Stadt-Haupt diese neuen Elemente zu beherrschen im Stande sein wird. Die schönen Tage der con» servatiyen Einheit in unserer Duma scheinen demnach vorüber zu sein und ein in der Stadtverwaltung unausbleiblich. Voraussichtlich wird unser gegenwärtiges Stadthaupt wiedergewählt werden, und es dürfte ihm gelingen, die Geister zu beherrschen.\nTambow. Laut Beschluß der Duma sind mit dem von der städtischen Bank geliehenen Gely'e bereits gegen 30,000 Pud Mehl angekauft worden, welches mit Lieferung an Ort und Stelle den Käufern 1 Rbl. 60 Kop. per Pud zu stehen kommt, wogegen der Marktpreis sür Getreide nur 1 Rbl. 25 Kop. beträgt. Auf diese Weije — so schreibt man dem „Golos\" — sind also die Armen genöthigt, das Mehl mit 1 Rbl. 60 Kop. zu bezahlen, während die Reichen dasselbe gegenwärtig auf dem Markte für 1 Rbjl. 25 Kop/ kaufen können.\nSsamara. Was die Rekrutirungen unter Umständen für Ausgaben mit fich bringen\nkönnen, beweist folgender, einer Korrespondenz des „Rufs. Cour.\" entnommener Auszug aus der von einem Aeltesten des Dorfes Androssowka (Gouvernement Ssamara) für das Jahr 1879 über die Verausgabung von Gemeindegeldern\nvorgelegten Rechnung, die von der Gemeinde acceptirt und von der Behörde für Bauersachen revidirt worden war. Für den Monat Nvvember (die Zeit der Rekrutirung) waren in Ausgabe gebracht: Für den eine Flasche Schnaps 50 Kop., für den Pristaw — zwei Flaschen Schnaps — 1 Rbl., sür Jenepow (Vorsitzender der Commission und Behörde sür Bauersachen) — zwölf Flaschen Schnaps und zehn Flaschen Li monade 8 Rbl., für den Stanowoi ein Huhn 60 Kop. u. f. f. In Summa das\nganz stattliche Sümmchen von 263 Rbl.! Hierbei muß bemerkt werden, daß Androssowka eines der ärmsten Dörfer ist, das, wo es sich um Anleihen handelt, immer das Erste auf dem Plsltz ist und daß seine armselige Schule mit der Einsturz drohenden Decke lange wird warten müssen, bis dies zur Ausbesserung nöthige Geld sich im Gemeindesäckel gesammelt haben wird. Was in besser situirten Dörfern während der Rekrutirung vor sich geht, läßt sich hiernach leicht vorstellen. . . .\nOdessa. In den „Nachrichten der Odefiaer Stadthauptmannschast\" ist zu lesen: „Auf Virfügung des zeitweiligen Odessaer Generalgouvgrneurs wird hierdurch bekannt gemacht, daß ine am 10. November in den hiesigen Zeitungen abgedruckte, dem „Petersburger Herold\" eiitnommene Mittheilung der „Internationalen Telegraphen-Agentur\", als wäre einige Werst von der Station Sslawgorod der Losowo-Ssewastopoler Eisenbahn nicht lange vor der Abretse Seiner Majestät des Kaisers aus Livadia eine Unterminirung der Bahn entdeckt worden — falsch ist. In der Nähe der genannten Station ist keinerlei Unterminirung entdeckt worden.\nJrbit. Wie ein kürzlich eingetroffenes Telegramm meldet, hat das Ministerium entschiede::, daß das zwischen den Städten Jekaterinburg und Tjumen zu erbauende Stück der sibirischen Bahn auch die weiter nördlich belegene Stadt Jrbit berühren soll. Diese Entscheidung wird zwar oie Länge der sibirischen Bahn vergrößern und dadurch die Bau- und Betriebskosten erhöhen, trägt aber dafür einem dringenden Wunsche der Jrbiter Kaufmannschaft Rechnung. Die scheinbare Nichtberücksichtigung beim ürsprünglichen Project hatte die dortige Kaufmannschast in schwere Sorge versetzt, da sie nicht ohne Grund muthmaßte, daß in Folge des Ausschlusses Jrbits von der Bahnlinie die Bedeutung der Stadt beträchtlich sinken und der berühmte örtliche Jahrmarkt nach Tjumen verlegt werden könne, da Tjnmen nach Erbauung der Bahn den Endpunkt für die Eisenbahn bilden wird. Daher bemühte fich die Kaufmannschaft schon im Jahre 1868 um die Fortführung der Linie über Jrbit, und fand damals in Perm und Jekaterinburg Unterstützung; später wurden auf Kosten der Jrbiter Stadtverwaltung eingehende Terrainuntersuchungen veranstaltet, im Jahre 1871 aber wurde vom Stadthaupt der Regierung ein ausführliches Memorial über die „uralisch-sibirische Eisenbahn\" übermittelt, in welchem Stadtverwaltung und Kaufmannschaft sich erboten, nötigenfalls eine Eisenbahn von Tagil nach Jrbit aus eigenen Mitteln ohne Regierungsgarantieen zu erbauen. Jm Jahre 1878 wurde ein neues Gesuch in derselben Sache dem Ministerium des Innern und der Wegecommunicationen zugestellt. Als die Nachricht von der projectirten Linie Jekaterinburg-Tjumen in Jrbit anlangte, wurde eine Deputation abgeschickt, um bei der Regierung eine Abänderung des Projects zu erzielen, und wurden zu diesem Zweck 3000 Rbl. von der Duma angewiesen. Diese Deputation stellte sich am\n\n\t1. November c. dem Minister des Innern vor und erhielt von demselben die Zusage möglichster Förderung ihrer Interessen. In der That scheint die Fürsprache nicht erfolglos geblieben zu sein, da, wie ein Telegramm meldet, vom Ministerium die Führung der Linie über Jrbit angeordnet worden ist"}, {"msg_id": 217132, "doc_id": 266029, "date": "1883-10-21", "heading": "Inland", "text": "** Petersburg, 19. October. Mau theilt uns «it, daß die zum Unterhast der SouvernementS« und Gebiet» &gt; Regierungen bestimmte Summe schon im nächsten Jahre bedeutend erhöht werden wird, einmal in Folge von Vergrößerung des BeomteuetolS. dann aber auch, weil auch die kaukasischen Gouvernements dem Ministerium deS Innern unterpellt werden sollen. Im Hinblick hierauf ist für da» Jahr 1884 ein Credit verlangt worden 1) zum Unterhalt de» PersonaletatS in den Gouvernements- und SebietSregierungen deS ganzen Reiche» von 2.511.000 Rbl.; 2) fat die ökonomischen Bedürfnisse der Kanzleien vo 638,000 Rbl.; im Ganzen also von 3.149.000 Rbl.; skr diese» Jabr figurirte im Budget dieser Posten nur mit 2.800.000 Rbl.\n— DaS Project deS Finanzmiaisterium» zur Errichtung von Elevatoren hat, wie die .Nov. Wremä\" erführt, einen recht erfreulichen Fortgang. ES soll der Vorschlag angenommen norden sein, daß vom Finanzministerium eiu allgemeines Normalstatut für Elevatoren in Rußland ausgearbeitet werde; zur unmittelbaren Controle derselben sollen die LavdfchaftSinstitutionen und Stadt-Verwaltungen herangezogen werden. Sollte diefe einstweilen nur gerüchtweise verlautende Nachricht fich bestätigen, meint daS citirte Blatt, so kann man der ganzen Angelegenheit die erfreulichsten Erfolge verheißen und die Gefahr, welche in der Uebergabe der Erbauung deS ersten russischen Elevators an eine ausländische Compagnie gesehen werden konnte, erscheint geringer. Nach Publicirung de« Normalstatuts für Erbauung von Elevatoren in Rußland, werden wohl auSfchließlich von rusfischen Kräften die betreffenden Uuteruehmeu entrirt werden; die Controle der Landschalten und Städte sichert in wünschenSwerthester Weise die richtige Wahl der Orte für die Elevaicren, sowie die rationellste Art ihrer Exploitation.\n\n\tPetersburg. Auf der Siyung der Kaiserlich freien ökonomischen Gesellschaft vom 17. October kam in recht stürmischen Debatten die Frage der Spiritusbrennerei a«S Kartoffeln zur Berathung. Herr Kondaurov verlas eine Arbeit über die Spirit'.Sbrennerei aus Kartoffeln und aber den fchädlichen Einfluß des Getränkeustaws aus die kleineren ländlichen Brennereibetriebe. Die Erörterung, wie demselben abm« helfen sei, hatte kein positives Resultat. Ein Besucher der Sitzung. Herr Bäk. sprach fich gegen jeden Schutz der kleinen Betriebe auS und empfahl nur die Abänderung einiger Paragraphen de» Setränkeustaw». Herr Ruditfch wollte gewiffe Vorzüge sür folche Brennereibetriebe zugestanden wissen, welche ihr Rohmaterial aus eigenem Grund und Bodeu bauen. Die Barone Essen und Mahdell aIS Vertreter der estländifchen Fabrikanten verlangten Privilegien für die Fabriken, dte von den Besitzern felbst geleitet werden; sie leugnen den Druck der Großbetriebe auf die kleinen Be. triebe und weifen darauf hin, daß in Estland sowohl Groß- al« Kleinbetriebe gleich gut fich entwickeln und bestehen. Professor Sowetow führte dagegen aus, daß die estländifchen Brennereien auf Kosten der großruffifchen profperirten, legte alle Vortheile dar, welche die estländifchen Fabrikanten durch dte geographische Lage und die Bodencultur vor den großrussischen Brennereibefitzern voraus hätten und wies aus die milde Behandlung der Estläuder feitenS der Aceiseverwaltuug hin. Sodann führte er au«, wie die Brennereibefitzer deS inneren Rußland unmöglich auf dem Peter»» burger Markte und auf den ausländischen Märkten mit den estlandischen Fabrikanten concurriren könnten und betonte die Schwierigkeit, welche den großrussischen Fabrikanten die Erlegung de» Salog» für exportirten Spiritu» bereite. Herr Friedmann machte fodann Vorschläge darüber, wie der SpirituSexport zu unterstützen fei und verlangte eine Prämie von 3 pCt. für exportirten Spiritus aller Stärkegrade und eine Trai-Sport-Prämie nach Maßgabe der Entfernung der Fabrik vom Orte der Verzollung. Noch längeren stürmtschen Debatten wurde eine Commission erwählt, welche die ganze Frage erst einigermaßen sormuliren sollte. Diefe Commission besteht auS den Herren Andrejew und Kandaurow, den Baronen ölSncr, Mahdell, Rolde vnd den Herren Friedmann, Stein, KiSlew«ki und Fischer. Die nächste Sitzung sollte am 20. October stattfinden.\nMoskau. Die in Moskau lebenden Wen\nbeabsichtigen, wie dem .Eesti Po»timeeö\" von dort geschrieben wird, unter fich einen Verein zu bilden und bei der Ctaatsregierung um die Genehmigung dazu nachzusuchen.\nBerdjavSk. Viel Aussehen hat hier, so schreibt man dem .Jushni Krai\", ein frecher Raubüberfall erregt, der im Haufe des Kaufmanu« W. fich ereignete. Wie der letztere erzählt, find um 9 Uhr Abend« vier maSkirte Personen in fein Hau« gedrungen, haben feine allein im Haufe anwefende Frau gebunden, ihr die Kaffenfchlüffel abgenommen uud au« der Kaff« 17,000 Rbl. Geld «nd einige Werthfachen geraubt. Dte Unordnung tn den finanziellen Verhältnissen de« Kaufmanns W.. die frühe Abendstunde, in der der Raub verübt fein soll und dergleichen haben den Untersuchungsrichter veranlaßt, die Sache von einem anderen Gesichtspunkte aus zu betrachten. Es ist eine Commission ernannt, welche den GeschäftSstatuS deS Kaufmann» W. eruiren soll. Dte Untersuchung wird sehr energisch geführt. Am Tage nach dem vermeintlichen Raubübersall bot der Vater de» Kaufmanns W. den Gläubigern seines Sohne» eine Abfindung von 10 Procent; letztere haben c» jedoch vor» gezogen, den Au»gang der Untersuchung abzuwarten. Sie find der Ansicht, daß hier etue gauz besondere Cpeculatiou vorliege"}, {"msg_id": 218460, "doc_id": 267818, "date": "1884-03-14", "heading": "Riga. 14. März. Die Hoffnungen der Krons-Wirthe an", "text": "** Petersburg 13. März. Zu ber Pleuar-Versammlung des Eafsatiousdepartcment« de«\nDirigirendeu Senats ist vor Kurzem in Folge\nmehrfacher Beschwerden von Privatpersonen die Frage, auf welche Criminalverbrechcn daS KrönungS» manifest Anwendung finden könne, einstimmig dahin beantwortet worden, daß Realinjurien, Verletzungen und leichte Verwundungen, welche nur Beleidigung zum Ziele gehabt, nicht zu denjenigen Criminalvergehen zu rechnen find, für welche da» Gnadenmanifest Geltung habe. Bis hierzu waren von den Bezirksgerichten alle diese Sachen aus Grund des Manifestes ohne Verfolg belassen worden; gegenwärtig find die betreffenden Entscheidungen der Unterinstanzen durch den Senat cassirt.\nEinige Kreis-Bauerbehörden haben bei der höchsten Regierungsinstanz darüber Vorstellung gemacht, daß eine Reform des bäuerlichen VormundschastswesenS durchaus nothwendig sei. Veranlassung hierzu giebt die allzuhäufig beobachtete Thatsache, daß die bäuerlichen Gemeindeversammlungen, denen die Bestellung von Vormundschaften für Minorenne in Grundlage deSArt. 61, Punkt 4 der betr. Verordnung obliegt, dieser ihrer Verpflichtung gegenüber sich überaus gleichgiltig verhalten und oft erst dann die Vormundschaften ernennen, wenn dies ihnen von der KreiSbauer» behörde (die von der Sache dann nur zufällig erfahren) vorgeschrieben wird. Man projectirt, die Bestellung von Vormundschaften fürderhin deu Gemeindeverwaltungen zu übertragen, gegen deren Beschlüsse bei der Kreisbauerbehörde dann appellirt werden kann. Auch soll ein allgemeine» Verbot ber Verleihung von Pupillengeldern erlassen werden, die bisher meist Bauern gegen Zinsen dargeliehen wurden; die Folge davon war dann oft, daß sowohl Capital als Zinsen verloren gingen und die majorenn Gewordenen das Nachsehen hatten. — Wie wir erfahren, ist da» Ministerium deS Innern jetzt mit Aufstellung eine» ReformprojectS beschäftigt, das sodann an den Reichsrath gelangen soll.\n\n\tPeterbburg. Zu der Sitzung bet Stadt.\nverordneten vom 12. März, welche von circa 100 Stadtv rordneten (eine außerordentlich hohe Zahl) be ucht war. wurde abermals über den Antrag de» Herrn Michelsohn betr. die officielle Begrüßung Friedrich Spiel hagen'S ver» handelt. Der Antragsteller trat i» längerer Rede für feinen Vorschlag ein. indem er die Uebe,zeugui-g aussprach. die Duma werde durch ihren Beschluß den Beweis liefern, daß sie ihrer besseren Ueberzeugung folgte, als sie seinen Antraz annahm und sich nicht von den gehässigen Ausfällen umstimmen lassen werde, zu welchen sich euS der großen Residenzblätter Anreißen ließ Der Antrag gebe den «u». lündern. uelche unsere hervorragenden Männer vergessen l,abe. den Anlaß, in Zukunft auch auf di- veiühmtheiten Rußland» größere »usmerk. famkeit zu verwenden, und trage dazu bei. jenes geistige Barid. ohne welche» die Völker nicht leben könnten, wenn sie sich nicht in Horden zertheilen wollen, zu festigen und ein Ganzes zu bilden. Ы auf den einen allgemeinen Zweck hinauslaufe: Licht und Recht. — Herr Ltassulewitsch beantragte, den Beschluß vom 5. März abzuändern, da er mit dem Gesetz nicht in Einklang zu dringen sei, und alle weiteren Tedalten abzubrechen. Baron Korff proponirte, da» Stadthaupt solle mit dem Stadthauptcollcgen und den Gliedern des\n Epielhagen begrüßen. Herr Licha« tschew pläcisirte den Korss'schen Antrag dahin: die Deputation solle nicht etwa fich an den Schrift» steller Epielhagen mit dem Ai erbieten wenden, ihm z. B. die neuen Schlachthäuser zu zeigen, fondern ihm die Freude darüber ausdrücken, daß der Dichter als Gast in Petersburg weile. Die Versammlung beschloß, das Stadthaupt und die «lieber des Kt«dtamtS sollten Spielhigea in der Form begrüßen, wie fie ihnen am geeignetste« erscheine. — Herr Ltchatschew be« antragte ferner, daß analoge Vorschläge in Zukunft nur schriftlich «nd zwar im Namen von mindestens 1 &gt; Stadtverordneten und nicht von einer einzelnen Person gemacht werden sollen. Herr Michelsohn bemerkte dazu, daß er die letztere Bedingung ersüllt habe, da er die Zustimmung vieler Stadtverordneter vor Ein« bringung seines Antrages erhalten habe.\nPetersburg. Die Vorfälle der letzten Zeit\nhaben, schreibt die russ. „Pet. Ztg.*, in der Gesellschast den Wunsch wieder lebhafter erregt, daß die Petersburger Stadtduma, von der in Anlaß der Spielhagen-Affaire die „Now. Wremä\" in wenig ehrerbietigen Ausdrücken sprach, eine zweckent» sprechende Zusammensetzung erhalte. Man will dies durch eine Aenderung deS Wahlsystems herbeiführen und hat nun der Tuma eine Reihe von Projecten vorgelegt, von denen eines immer abfurder erscheint als daS andere. So wird vorgeschlagen, das Wahlrecht auf alle Bewohner der Residenz, welche da» 25. Lebensjahr über» schritten haben, auszudehnen, gleichviel, ob dieselben direct zur Stadtkaffe irgend etwas steuern oder nicht. Damit glaubt man merkwürdigerweise den intelligenteren Gesellschaftskreisen mehr Raum zu gewähren — wo eS doch auf der Hand liegt, daß daS Uebergewicht der ungebildeteren GesellschastSschichten nur noch erdrückender werden müßte; letztere bilden in der Bevölkerung die überwiegende Majorität. Abgesehen aber davon und vorausgesetzt, daß wirklich auch die uicht steuerzahlenden gebildeten Elemente durch die vorgeschlagenen Maßregeln zur Theilnahme an der Stadtverwalwng gelangten, erschient dieS für die Steuerzahler durchaus nicht wünfchenSwerth. Bei der größten Gewissenhaftigkeit wird Jeder, deffen Geldbeute! bei Bewilligungen, Steuerauflagen ic. nicht im Spiele ist, weniger schwierig und bedachtsam sein, al» der, welcher zahlen muß. Da» bedarf keiner Auseinandersetzung und mit theoretischen Vorau»setzungen gelangt man nicht weit, wo eS fich darum handelt, daß sür die lebendigen Jnteressen deS ökonomischen LebenS dasjenige Verständniß da sei, welches nur durch daS eigene materielle Mitwirkenmüssen gegeben werden kann. Die Bildung allein ist hier ungenügend, nm zur Theilnähme an der Selbstverwaltung zu befähigen; c» ist also auch ein anderer Vorschlag, welcher das Wahlrecht sür die gebildeten Klassen an einen gewissen BildungScensu»\n\n\tknüpfen will, al» durchaus unzweckmäßig zurückzuWeifen. Auch widerspreche dieS der Grundlage der Städtevidnuug, welche als Voraussehung deS Wahlrechts stets die Beisteuer zur Kaste derjenigen städtischen Commune hat, sür welche daS Wahlrecht erworben werden soll. ШИ besonderer Hartnäckigkeit wird dann daS Project der Mitsteuer festgehalten; hierzu wollen wir — schreibt die rust. „Pet. Ztg.\" — nur bemerken, daß eS Sache der Tuma ist, uicht an neue Steuern zu denken, und an dieselbe rosige Hoffnungen zu knüpfen, sondern, daß sie mit dem Einkommen der Stadt jetzt haushalten und eine Mehrbelastung der Bewohnerschaft möglichst zu vermeiden hat. Ganz verwerflich erscheint uns aber die Einführung einer neuen Steuer zu dem Zwecke, eine neue Structur der Wählermaffe herbeizuführen. Endlich wird an eine städtische Einkommensteuer gedacht. Die „Nowoje Wremä\" hat diesen Gedanken auf's Tapet gebracht uud will durch Einsührimg der Einkommensteuer auch die Frage des VermögenScensus gelöst wissen, der in naher Beziehung zur Stadtvertretuug stehe. Einmal erscheint unS diese nahe Beziehung nicht anffiudbar, dann aber muffen wir darauf hinweisen, daß des VermögenScensus in der ganzen Städteordnung nirgend Erwähnung geschieht. Der Ceusus setzt den Besitz eineS gewissen Vermögens voraus, unabhängig davon, wo fich dasselbe befindet. Nun hat aber die Städteordnung nur solche Leute im Auge, die zu derjenigen Communalcasse steuern, über welche sie mitrathen wollen. Ter größte Grund- oder Kapitalbesitzer ist sür die städtische Commune gleichgiltig. wenn seine Besitzungen außerhalb des städtischen Bezirkes liegen. — Wird die Einkommensteuer an Stelle der übrigen directen Steuern eingeführt, so werden die Stadtbewohner durch die Steuerzahlung auch das Recht, mitzuwählen, erwerben.\n— Der „Neß.'Nnz • veröffentlicht folgenden Kaiserlichen UkeS vom 8. März.\nNachdem Wir dem Justizminister anheimgestellt, in den ReichSrath eine Eingabe einzubringen über Abänderung der die Verpachtung von Erbgütern, welche von einem der Ehegatten in den lebenSlänglichen Besitz des anderen übergeben werden, betreffenden Gesetzesbestimmungen — befehlen Wir: fortan bis zum Erlaß eines diesbezüglichen neuen Gesetzes zu sistiren die Giltigkeit deS P. 4 des 10. Art. der Beilage zum Art. 116 der Civilgesetzt. Bd. X. Theil 1, laut Fortsetzung vom Jahre 1376, hinsichtlich der Pachtverträge, welche aus solche Güter abgeschlossen werden können. —\nWarfchan Iv diese« Tagen iß, wie die\nrussische .v!o?k. Ztg.\" meldet die Bestätigung der Statuten des .Warschauer Privat» Lombards\" (mit einem Grundcapital von 500.000 Rbl.) ersolgt. Dieser Lombard wird Darlehen gegen Verpfändung von Werthgegenständen und Waaren ertheilen.\nKiew. Der Curator de» Kiewscheu Lehrbezirk» hat, der „Sarä\" zufolge nachfolgendes Circulair erlassen:\n„Die Herren Vorsteher  erlauben fich in ihren Vorstellungen über Entfernung und AnSschließung von Zöglingen auS den Lehranstalten größtentheils trotz mehrfacher Admonitionen feiten» des CuratorS des Lehrbezirks eine so oberflächliche Behandlung derartiger Angelegenheiten, daß der Curator des Lehrbezirks genöthigt ist, die Herren Vorsteher von Lehranstalten in dem ihm unterstellten Bezirke zu ersuchen, daß fie ihren Vorstellungen über Entfernung und Ausschließung von Schülern au» den ihnen andertrauten Instituten eine Copie des bezüglichen Conseilbeschlusses beilegen, in welch' letzterem außer ' einer speciellen Darlegung des Factums, welches Ursache der Ausschließung ist, ein genauer Hinweis darauf enthalten fein muß, in Grundlage welchen Punktes des Art. 11 der Regeln über die Strafen der Zögling entfernt oder ausgeschlossen wird. Im Protokoll muß ausgeführt werden, ob der Beschluß einstimmig oder mit Majorität der Stimmen gesaßt worden; in letzterem Falle find die Namen der Lehrer zu nennen, welche zu Gimsten nnd derer, welche zu Ungunsten deS Zöglings votirt haben. Der Curator schlägt zugleich vor, die Gründe der verschiedenen Meinungen im Protokoll anzugeben und Copieen der abweichenden Meinungs-Äußerungen einzelner Glieder des pädagogischen Conseil» beizulegen, sallS solche verabreicht worden. Unabhängig hiervon erachtet der Curator eS für\n\n\tnöthig, die Herren Ehes» der Lehranstalten darum\nzu ersuchen, daß fic die besondere Aufmerksamkeit des pädagogischen Conseils auf das Urtheil über die Führung der Zöglinge in den EntlafsungSzcugniffcn verwenden, da eine nicht zu gestattende Nachsicht in diesem Punkte, abgesehen davon, daß sie den Vorstand der Anstalt, in welche der entlassene Zögling zu seiner weiteren Ausbildung tritt, irreführt, dadurch auch Ursache deffeu werden kann, daß die zur Befferung eineS solchen Zögling» und zur Abwendung schädlicher Einflüsse desselben auf seine Mitschüler nöthigen Maßnahmen nicht recht, zeitig getroffen werden können.\nNybintk Wieden .Russk Kur.\" geschrieben\nwird, hatte sich ein Hausbesitzer an die örtliche Communalbank mit der Bitte gewandt, ihm auf seine berei'ö versetzten Immobilien einen Zuschoß zu gewähren. Jn Folge dessen wurde se'n Gut nochmals abgeschützt und aus НOOO Rbl toxirt. Diese Ab!ct,ätzung schien dem Hausbesitzer über zu niedrig und verlangte er von den Taxatoren, fie sollten den Werth seine» Eigenthums höher normiren. woraus dieselben aber nicht eingehen wollten. Der Hausbesitzer gerieth darüber in eine solche Wuth, daß er dem einen der Taxatoren einen Schlag tV» Geficht versetzte und den Anderen beim Bart ergriff. Letzterem gelang es jedoch, fich auS den Händen seim» Angreife»? srei zu machen und daaon zu lausen. Die Scene fand in den Räumlichkeiten des Stadtamts statt und war der Angriff feitens deS Hausbesitzers so urplötzlich und unvorher» gesehen, daß die zahlreichen Anwesenden denselben nicht verhindern konnten und c» dem Hausbesitzer gelang, sich unangesochtenzu entfernen.\nOdessa. Der Curator de» Odessa» Lehrbezirk» ersucht, wie die .Od. Ztg.\" meldet, in einer Zuschrift vom 13. Februar an den Herrn Stadthauptmanv, den Bibliothek.Jnhabern zu untersagen. Bücher ohne Erlaubniß der zugehörigen Behörde an Schüler zu verabfolgen. In Folge der darüber von dem Herrn Stadt» hauptmann erhaltenen Vorschrift, werden die Heiren Revier Pnstaws ersucht, genannte Forderung des Curators des Lehrbezirk» allen Bibliothelbefitzern und Buchhändlern mitzutheilen und dieselben zur Unterschrist zu verpflichten.\n"}, {"msg_id": 222275, "doc_id": 273533, "date": "1885-07-12", "heading": "Inland.", "text": "* Petersburg, 10. Juli. Wie verlautet, wirb beabsichtigt, in den E r e d i t i n ft i t u t e n der nord- und südwestlichen Gouvernement» nicht allein hinfort nur ortho» doxe Beamte anzustellen, fondern auch die in diesen Instituten zur Zeit dienenden nichtorthodoxen Beamten zu entladen. In Kiew ist bereits mit der Ausführung dieser Berordnung der Ansang gemacht worden, indem in der dortigen Agrarbank Nichtruffen nicht Mitglieder der Direction und der Schätzungs-Commission sein dürfen. Wie wir erfahren, ist die Ausdehnung der bezeichneten Maßregel auf W itebSk bereits angeregt worden.\nPetersburg. Der wirthschaftliche Niedergang Rußlands und die Hilfsmittel dagegen beschäftigen auf Grund der Publikationen der Kaiserlichen Freien Oekonowischen Gesellschaft die ruffifche „Pet. Ztg.\". Sie behandelt zuerst eine Mittheilung K. ». Lifchin'S, laut welcher unfere erschütterte Wirth, schastltche Lage von Stunde zu Stunde allen Landwirthen und Landbesitzern immer sühlbarer wird. Was ist zu thun? Lischin antwortet: Vor allen Dingen ist eine seste „bürgerlich-polizeiliche Ordnung\" nothwendig. Wenn nicht richtige, die Arbeit fichernde Beziehungen zwischen dem Mieth». Herrn und dem Arbeiter, zwischen der frieden», richterlichen Justiz und den Fragen ökonomischen Wohlstande» hergestellt werden; wenn die Land» schast ihre Aufgabe nicht bester verstehen lernt; wenn nicht Sparkoffen für den Ackerbauer ein» gerichtet werden; wen» der billige, kurzfristige Credit für den Landmann unorganifirt bleibt; wenn nach wie vor Willkür im Eisenbahn. Tarifwesen henfcht: dann ist schwerlich vorau»zuseheu. daß Rußlands Lage auf dem ' internationalen Kornmarkt fich heben und dasselbe eine seinen natürlichen Reichthümern entsprechende Stellung einnehmen wird. Der Mangel an Ordnung, an thätiger Aufmerksamkeit auf die Nöthe der Landwie thfchaft seitens der Selbstverwaltungs-Jnstitutionen macht fich immer sühlbarer. Die russische „Pet. Ztg.\" erinnert an die ost angeführten Beispiele der Gewiffenlofigkeit der Feldarbeiter in Betreff übernommener Verpflichtungen uud Arbeiten, Beifpine, die fich so hausen, daß fie ein öffentliche» Uebcl, eine gewöhnliche Erscheinung bilden. Die Noch, wendigkeit, diese» Uebel zu bekämpsen, wird sowohl von den landwirthschaftlichen Gesellschaften al» den örtlichen Behörden anerkannt. Die »olostgerichte find ohnmächtig, fie können die kleinen Agrar» vergehen, die den Land- uud Gutsbesitzern einen schweren Tribut auferlegen, nicht mit criminellen Repreffiv.Maßregeln bekämpfen. Auch die Städte verhalten fich oft unfreundlich gegen die Bedürfniffe der Landwirthschaft. So hatten die Landwirthe und Kornhändler in Nikolajew für richtig erkannt Elevatoren zu bauen. Aber die Duma, deren Mitglieder vielfach Speicherbefitzer waren, hintertrieb das gemeinnützige Unternehme», worüber Herr I. G. Podoba Mittheilung macht. Die Ent. fcheidung solcher Fragen, die bei der Wichtigkeit unsere» Weizenerport» au» den Südhäfen ein staatliche» Interesse haben, müßte in der Hand der Regierung liegen uud nicht in der Hand einer intereffirtea Partei. Nicht minder wichtig ist eine energische Intervention der Regierung in der Tariffrage. E» ist doch unerhört, daß, wie Herr F. N. Korolew klagt, der Transport eine» Pud Waare au» London nach Moskau weniger kostet, al» aus Petersburg nach Moskau, tnß der Tran»» Port au» Belgien nach Moskau billiger ist, al» au» Torfhok (!) nach Moskau. — Die ruffifche »Pet. Ztg.\" gelangt zum Schluß, daß dai Haupt.\n\n\tMittel zur Wiederherstellung der wirtschaftlichen Lage Rußland» »»»schließlich in den Händen der Regierung liegt. E» muß im lunern de» Reich» Ordnung m die Wirthschaft gebracht werden; die Ungerechtigkeit in den Gerichten und die Willkür in der Selbstverwaltung und in de» Actren-Eompagnieen muß gebändigt werden, insoweit ste da» landwirihschaftliche Lebe» an richtiger saltung hindern. Zu einer systematischen «nd energischen Thätigkeit d-r Regierung im Gebiet der Bolk»wirthfchaft ist aber nach der rusfischen „Pet. Ztg.\" ei» besondere» Regierung»organ erforderlich, welche» noch nicht existnt.\n— Da« ehemalige Stadthaupt I 3 Glas«. M» soll fich, wie die „Now Wr.\" erfährt, er. boten haben, gutwillig den auf ihn entfallenden Theil der Verluste zu vergüten, welche die städtische Credtt-Gefellfchaft erlitten hat. Wie da»felbe Blatt hinzufügt, trifft Herrn Glafunow die Verantwortung überhaupt nur al» Director der Lreditgefellschaft, während er persönlich niemal» Taxationen vorgenommen, oder Darlehen ertheilt hat.\n— Die für de« Herbst d. 3. geplante rufsifcheFischereiau»stellung in Peter», bürg ist, wie die ruff. „Pet. Ztg.\" erfährt, auf unbestimmte Zeit vertagt worden.\n— «i» räthselhaster Barsall. deffen Detail» von der Voruntersuchung noch nicht genau fest, gestellt worden find, hat fich. wie die „Now.\" be. richten, Montag Morgen im ersten Revier de» Rarvaschen Etadttheil», hinter dem Moskauer Schlagbaum, im Haufe Rr. 63 ereignet. Der Geschäst»führer der Kanzlei de» LeibgardeKofaken. Regiment», Eollegiensecretair Iwan Woronkow. welcher mit dem bekannten Treffensabrikanten, dem Kausmann Iwan Wasfiljew, eng befreundet war, fuhr am Sonntag Abend zu demselben zu Gast und übernächtigte auch in deffen Hause. Den ganzen Abend hatten fie gemeinsam und zwar sehr solide verbracht «nd noch am Morgen hatten Ha»»herr und Gast recht heiter «nd lange mit einander ge. plaudert. Es wvrde 8 Uhr Morgen», der Tag schien sehr heiß werden z» wollen und der Wirth bot in liebenswürdiger Weife feinem Gast an, fich an einem kalten Wannenbade zu erfrischen, zu dem da» Woffer au» einem artesischen, auf dem in der Nachbarschaft belegenen Grundstück de» Kaufmann» Dmitrjew befindlichen Brunnen entnommen werden follte. Nachdem er der Bedienung den Befehl gegeben. Thee und Frühstück zu bereiten, ging Wassiljew mit Woronkow in das Wannenzimmer. Fremde Personen waren nicht zugegen. Ss vergeht eine Stunde, eine zweite, die Beiden kehren aber nicht zurück. Die Familie Wasfiljew'» schickt endlich einen Diener, »m fich zu erkundigen, ob die Badenden bald zurückkehren würden. Im Badezimmer bietet fich diesem ein schreckliches Bild dar. Woronkow befand fich in der Wanne in halbfitzender Stellung ohne Lebenszeichen, Wasfiljew aber lag ganz naß am Boden in vollständiger BefiunungSlofigkeit. Alle in der Wohnung Waffiljew'» befindlichen Perfonen waren rathlo» und wußten anfang» nicht, wa» fie beginnen sollten Sudlich wurde die Polizei benachrichtigt, vorauf Kenn auch fofort der stellvertretende Pristaw Andrejew uud sein Gehilse erschienen. Der Uniform und der Oberlleidung nach hielt man Woronkow ansang» für einen Osfizier de» Leibgarde-Kosaken. Regiment»; erst am Abend erfuhr man die wirkliche Stellung und den Rang de» so frühzeitig Verstorbenen. Die äußere, höchst forgfältige Be. fichtigung de» Orte», sowie die den Hausbewohnern gestellten Fragen haben zu keinen Hinweisen auf den Vorgang geführt; an den Körpern hat man keinerlei Merkmale gefunden. Bei Untersuchung de» Waffer» au» dem artesischen Brunnen in der Wanne erwies c» fich, daß c» eine geringe Zugabc von kochendem Waffer erhalten hatte und daß seine Temperatur ohne Beimischung gleich 10 Grad war. In der Tasche der Unisonn fand man bei Woronkow über 400 Rbl. Die fofort an Wasfiljew angestellten BelebuugSversuche führten erst fpüt am Abend zu einigen schwache» Lebenszeichen; zum Unglück spricht er nicht und befindet sich in einem Zustande völliger Stumpf« heit. Der erst spät am Abend anlangende Polizei' arzt konnte weder die Ursache deS Todes Woronkow'S, noch die der Betäubung Waffiljew'» constatiren, so daß c» sür nöthig erachtet worden ist, de» Leichnam Woronkow'» einer Obduction zu unterwerfen. Der ProcureurSgehilse Gorbunow hat dieser ge, heimnißvollen Angelegenheit besondere Aufmerksam, keit zugewandt und die Anordnung getroffen, die Obduction aufzuschieben, da er derselben selbst beiwohnen will. Außerdem wird bei derselben der\n\n\tRegiment»arzt de» Leibgarde-Kofakenregiment» aus\nWunsch einiger Offiziere besagten Regiment» zu» gegen sein. Woronkow war erst 40 Jahr aU, ein intelligenter und durchau» nüchterner Mensch. Den Autsagen vieler Nachbarn und Verwandten Wasfiljev'» zufolge hatte 3 Tage vorher ein junge» Mädchen ein Bad genommen, zu dem da» Waffer an» demfelben Brunnen geholt worden war und hat daSfelbe nach dem Bade einen unerträglichen Schmerz im Rückgrat und einen anhaltenden dumpfen Kopfschmerz verspürt, fich jedoch bald wieder erholt. Ueberhaupt find die Gerüchte über die Ursache de» Tode» Woronkow'» nicht zu zählen. So wurde u. A. auch verbreitet, Woroukow sei vergiftet worden; alle diese Gerüchte find aber mit großer Vorficht aufzunehmen.\nUßlitsch (Gouvernement Jarofflaw). Unlängst sand, wie dem „Russk. Kur.\" geschrieben wird, im Dorse WoSkressen»! in der Jlginschen Wolost de« Uglitschschen Kreise« eine starke Feuer«brunst statt, in Folge welcher 23 Häuser, 6 Scheunen. 5 Ambaren und eine Färberei niederbrannten und den Bewohnern einen Schaden von ca. 18,000 Rbl. erwuch«. Da« Feuer war angelegt worden. Die Bauerwittwe Eugen« Nesterow kam in den Flammen um, man fand die Reste de« Leichnam« in der Afche ihre« abgebrannten Hanfe«. Der Verdacht der abfichtlichen Brandstiftung fällt, wie der J«prawnik von Uglitfch in der örtlichen .Gouvernements-Zeitung\" angiebt, auf einen Bauer desselben Dorse«, den man an der Wand de« der Bauertochter Awdotja Malhfchewa gehörigen HaufeS kurz vorher gefehen hatte, wobei eS aufgefallen war, daß er fich Mühe gegeben hatte von den Vorbeigehenden nicht bemerkt zu werden; da« Feuer schlug auch zuerst au« dem Strohdach diefe» Haufe» und an der Stelle hervor, wo man ihn gefehen hatte Außerdem hat der Verdächtigte persönliche Feindschaft gegen Awdotja Malhschewa gehegt. Nach dem Feuerschaden ist er mit seiner Frau ver» schwunden. Auch sein Hau« ist verbrannt; dcch war der Werth detselben ein ganz geringer, bedeutend unter 100 Rbl., gewesen, für welche er da» Hau» bei der Jarofflawfchen Gouvernement»» Semstwo versichert hatte.\nRomanow-BoriffoglebSk (Gouv. Jarofflaw). Die friedliche Stimmung unserer Stadt ist, schreibt man der ruff. .Pet. Ztg.-, unlängst durch einen plötzlichen Todesfall gestört worden. Die Symptome waren denen der Cholera sehr ähnlich; auch liegen noch füns Personen an derselben Krankheit darnieder, obgleich dieselbe Visher nur ein Opser gefordert hat. Wenn auch die Aerzte erklärt haben, diefe Cholera fei nicht die asiatische, sondern eine „einheimische\", geriethen doch die Einwohner in große Angst. Die Stadt und die Semstwo waren schon früher bemüht gewesen, über die nöthigen Vorsichtsmaßregeln nach Möglichkeit zu berathen und hatten damit fchon damal» begonnen, al» die Cholera noch im Westen wüthete. Tie Stadtverwaltung und die Semstwo hielten außer, gewöhnliche Sitzungen ab — wa» aber in denselben beschloffen wurde, welche Maßregeln zu ergreifen find da« ist bi« jetzt noch in Dunkel gehüllt; wie man aber vernimmt, soll auch nicht da« Geringste zu – Abwehr der Cholera gethan sein.\nRieht weniger ist man bei un« durch da» neue mit dem 1. October in Krast tretende Gesetz in Aufregung gerathen. dem zufolge die Nach t» arbeiten auf den Fabriken weiblichen Personen überhaupt und männlichen bi» zum 17. Lebensjahre verboten sind. Wie man spricht, sollen bei unS auf der Leinenfpinnerei von be» fagtem Tage ab nur noch TageSarbeiter verbleiben; die übrigen Arbeiter aber entlassen werden. Da die Fabrik bi«her aber ca. 700 Menfchen be. schaftigte, fo würden gegen 300 Menfchen oder nahe an 200 Familien brodlo« werden. Man kann fich vorstellen, wie unsere Arbeiter die Köpfe hängen lassen"}, {"msg_id": 179012, "doc_id": 217970, "date": "1874-05-23", "heading": "Inland.", "text": "anS Petersburg am 20. Mai die Verwaltung des Inländischen Gouvernements wieder ange-Ä«flt *a,ra I±,n Viil^d lLivl. GZ.)\nAm 12. Mai hatten die Rigenser Gelegenheit. riHfyiii seltene Ceremonie zu beobachten. An diesem Гмде wurden 26 Lutheraner am neuen Damm, gíMuoér dem Kaiserlichen Garten, zu Baptisten getaüfr Ds waren Männer und Frauen, wie eS schien größtem Heils Fabrikarbeiter. Sie wateten, in weiße •sentk gekleidet nnd mit weißen Gewändern umgürtet, ins WcrM. woselbst der Geistliche sie in den neuen Glauben anfnahm. indem er ihre Kopfe unter daS Ä steckte Eine große Anzahl Leute hatte fich\n versammelt. Dir Baptistengemeinde\nsoll M m der lchten Zeit in Riga sehr ausgedehnt  n,??? – Oalt wehstn.)\n— Die Einnahme derDunaburg-WitevSker Eisenbahn betrug Vom\nI.m ?uck 14. Mai 1874 mcl. 133,083 Rbl. – Kop. У**ш* Ф 105,688 . • – .\n mehr: 27.495 Rbl. — Kop.\nvviiyiK «ViihT vni «ist\nPetersburg. Der ,HIH-Anz.' veröffeuMcht jctzl ciyc ausführliche ZusammcnsteUung über die Einbahnen im Jahre\nl  deren hauptsächlichste Daten wir jüngst unseren l'cfcrn mittheilten. Die stcigeiidc Vedcuîun.l die das Ei cubahnnctz für Handel und Veìkehr Rußlands bat, veranlaßt uns, noch ciuigc speciellere Daten den bereits nuta/tíjeiUeii zuzufügen. Die Gesammtcinnayme der 45 Eijcnbahncn, die eine Ttsamuulänge von 15Д91\nRbl.\n22Sop.'щъ 101,973.8:35 Rbl. WSoi'.iwlahre 1872. mitbin belief sich die Mehrcinnahlne au5M,503.127 Rbl.\n. Kop. Hicrbet ist jedoch zu bcutcrk.n, daß vier Eisenbahnen, und z var die Riga-Boidcraacr. à!andtvarowo Ronwyer. Brest Grajcwocr und die Lasowfi mit.einer Gesammtläuge von 887 Werst, und einige Zweigbahnen erst im lahte 1873. mehrere andere Bahnen theils in ihrer Gcsammtlänge, theils streckenweise erst im Laufe des Jahres 1872 dem Betrieb übergeben sind. Die Einnahme\n\n\tPro-Werst bàg im Jotzre*lB73 ê Ш.?50 Kop. flcflen;7BBo Rbl. 58 kop un Vorjahr. Befördert wurden nu Jahre 1 -73 22.M4U1J PassaMrc gegen 20. 2,77.  im Jahre 1&gt;72, und 1,204,128,.437 Pud Waaren liegen 927,416.581 Pud Waarm nn Zahre  Proeeiilualiscb dir grS Mehrrmuahme weift die WorvnettnHostower Eisenbahn\n/ . et ), sodann d'-c bis« (44 t&gt;€\nd;e i r. î .eépoler (43,51 pCt), die Dünaburg-Witcbsker 143.&lt;« pCt ) ic K.\n— Anknüpfend an die auch von uns gebrachte Mittheilung der .MoSk. 3uv\" über die bevorstehende Gründung von 15 neuen Proghmnasien bringt die .Börsen-Ztg.' die ihr zugegangene Nachricht, daß mehrere Curatore von Lehrbezisken sich darüber mit einer Porlage au das Ministerinn, der Bolksaufklärung gewandt haben, daß bei Eröffnung vieler neuer Lehranstalten sie fleh nicht in der Lage finden, die erforderliche Zahl von Lehrkräften zusammenzubringen.\n— Die .Mosk. Ztg.' theilt mit. daß zur allend. lichen Klarlegung der Frage über die Ucbergabe der medico-chirnrgischen Akademie aus dem Ressort des KrugSministeriums in das des Ministeriums der BolkSaufklärung. sowie auch über die durch oHe„Uàgà fi*  So»-» nom Ministercomitë die Niedersetzung einer Commission beschlössen ist. die unter dem Vorsitze des Generaladjntanten Greigh auS Vertretern der Ministeriell des Krieges und der Volksauskiarung bestehen soll. Auch ist der Commission das Recht zugestanden. alle Pcr-. sotten, deren Ansichten in dieser Frage zu hören sie für nöthig erachtet, vorzuladen Es wird angenommen, daß diese Commission ihre Arbeiten im November be-\n bit ?мц) *!jü7&gt;d láii Ый œí\n— Der .Börse \" geht die Nachricht zu, daß die\nDurchsicht des neu entworfenen Eisenbahnnetzes im Ministercomite in Folge der Erklärungen des Kriegs-und des Fmanzrnin isters. daß sie Bemerkungen in diesem Entwurs ш machen haben, unterbrochen ist.\n— Dasselbe Blatt meldet, daß zwischen den Ministerien der Finanzen und der Wegebauten eine Einigung darüber erzielt ist. denjenigen Eisenbahnen, die für die Bedürfnisse des Handelsverkehrs zn wenig rollendes Inventar haben, bis zu 3000 Rbl. pro Werft vorzuschießen Anßerdein soll eine besondere Commission aus Vertretern der Ministerien der Finanzen und der Weacbautfn, sowie der Rcichscontrole unter Borsitz einer besonders hierzu zu emennrnden Persönlichkeit niedergesetzt werden zur Feststellung der Bedürfnisse der einzelnen Bahnen.\nMoskau. Die .Mosk. D. Ztg.' schreibt: Bor Kurzem legte ein Herr Popow der Moskauer Duma ein umfassendes Project für Canalisation und PflasterungMoSkaus vor, ein Project also, dessen Verwirklichung den zwei schreiendsten Uebelständen Moskaus mit einem Schlage ein Ende machen soll. So sehr auch zu wünschen wäre, daß mit Rcalisirung desselben so rasch wie möglich begonnen würde, so bärste doch noch manche Equipage bei den, jetzigen Znstande unseres Pflasters in Trümmer gehen und noch manches Schmutzwassrr nicht in «ntmrdischen Canälen, sondern einfach in den Strnßenrmnea der eben auch nicht zu reinen Moskwa zueilen. ehe der j erste Spaten zu diesem Riesenwerke in die Hand at- \\\nnommm wird. Denn einerseits ist unsere Duma von 1 Alters her nicht an Ucberstürzung gewöhnt nnd an- ! dererfeitS bedarf ein so umfassendes Project auch wirklich der allseitig situ und genauesten Prüfung, da es.sich hierbei nicht nur um die Bedürfnisse des Augenblicke bandelt, sondern um ein Werk. daS noch Kinder« und Kindeskindern zu gute kommen soll, das aber auch solche Summen verschlingen wird, daß jene billiger Weise an den Kosten partiripinn müssen, indem das dazu erforderliche Capital theiiweise erst von ihnen ganz amortifirt werden wird. Einstweilen ist daS Project, wie in solchen Fällen gebräuchlich ist. einer Commission zur Begutachtung überwiesen word™. Dasselbe macht die jetzigen Abortgruben bei den ein» zelnen Häusern entbehrlich, verschafft sämmtlichen Unreiuigkcitcn. sowie dem Regenwasser unmittelbaren\n\n\tAbfllch durch  auf dci zwischen\nCanal gelegenen Insel v. soll, und t hier aus wird sälNMÄche Uarath weit vjt die Ztadt lunauS, nach der Gegend von KolonieNSk hin., ge' puntpi. Unterwegs werden ihm die für vie LandwirtMai anchbaroi und erforderliehen Stone cntnonW? шяКрс BteinigungSbassins- ia du Nähe von KolmnenSksollen mit Hilfe von Reagentien der Wasserartnuth der MoSkwa Abhilfe schaffen und &gt;A statt deS bisherigen Zuflusses aller möglichen Unreinig« keilen nunmehr vollkommen gereinigtes Wasser zuführen. Das ganze Werk soll in einem Zeitrannit von sieben Jahren nach Bestätigung des Projects ausgeführt wer- j den. Das nothwendige Capital ist. wie es scheint, gefunden, wenn nämlich die Duma auf die Bedingung eingeht, dasselbe fünfzig Jahre lang mit s'/2 Procent zu verzinsen, wobei 5 Procent als eigentlicher ZinSsüß\nЙ mÈSBI à\nbetrachten ivaren.\nWilna. In der jüdischen Bevölkerung un westlichen und südlichen Gebiet besteht die sehr verbreitete Sitte, daß in gliederreichen Familien junge christliche Mädchen (vom, 7 LcbcnSjähre.an) zur Ver*\nriefatunfl der nàiân bänSlicnen Arbeiten und »war\ngegen de« geringsten Lohn cngagirt.. werden Jetzt soll, wie die .Bürseuzeitung\" einem nicht näher bezeichneten Localblatt entnimmt, die Geistlichkeit die Absicht habm. mit Htffc hor'.Psuzei Mapmchmen jtC treffen, daß nur vollständig erwachsenen Frauenzimmern gestattet werde, bei füdn'chcn Familien m dm Dienn\nÄ;;11;; 5,i b*n* *7? V'\nIckatcrinoslaw. In der , JckalcrinaSlawer Gouv.-Ztgbefindet sich eine BekanMrnachung von Seiten der Verwaltung des örtlichen Archiereigebändes über einen in nachher 3cit stattfindenden öffentlichen Verkauf von Werthgegenständen. die im Eigenthum deS Archicrcischaj^S~Lch? «»»uoen. Der Werth der Gegenstände ist auf 22.000 Rbl. veranschlag«. \" In Iber Bekanntmachung findet sich weder der Grun&gt; noch !der Zweck der VcrZnßcrung angegeben Die Petersburger  der  Notiz epyMiten. jgiebt dem Mnnich-ÄnSdruck daß auch die-. Verwaltungen der. andettî kirchuchen\n folgen \\nlkm, und vir) das ans ìjem Vertauf erzielte weder eines Schulfonds ode? eines Fonds zur Er« lhöhung der spärliche, TtWerccdes. nicdereNjjMtztgeistllchkeit — verwandt werde. Auf diese Weife würde das jetzt unbenutzt liegende Capiml eine wohl« thätige und seiner vollständig würdige Verwendung\n n)iti« .£3 ,»k,I„S Л ппъНцМа"}, {"msg_id": 159629, "doc_id": 196287, "date": "1870-03-25", "heading": "Inland.", "text": "Petersburg, 21. März Bereits seit einiger Zeit sind sowohl durch die StaatSregienmg als durch private Unternehmer Untersuchungen über die Herstellung einer ummterbrochenen Wasserverbindung zwischen Petersburg und Archangelsk, freilich immer mit demselben weitere Versuche abschreckenden Resultate auSgeführt, daß nämlich auf dieser Strecke zur Umgehung mehrerer Wasserfälle die Anlegung von Canälen in einer GesammtauSdehnuug von 40 Werst und von einigen Schleusen uud Dämmen unumgänglich erforderlich seien. Nunmehr entnehmen wir dem ,GoloS\" die erfreuliche Nachricht, dag trotz obiger ungünstiger Momente eine Gesellschaft zur Herstellung der in Rede stehenden Wasserverbindung sich gebildet hat. Die Linie soll folgende Richtung nehmen: Durch den Ladoga- unb Onegasee, den Mat koser», den Wögosero und deit Fluß Nishni-Wüg in den Ouegabuseu. Diese Straße hat außer der genannten noch eine andere Bedeutung: sie setzt nämlich »en entlegensten Theil deS russische« Nordens — mit Benutzung de» MariencanalS — mit dem südlichen Rußland in eine directe Verbindung.\n— In Bezug auf die Garantie der baltischen Bahn mit einem Zrveige von Gatschina biS Tosna hat Se. Majestät der Kaier am 6. März befohlen: 1) Der erwähnten Bahn eine jährliche Einnahme von 791,700 Rbl. für die Zeit der Concession vom Tage der Eröffnung deS Verkehrs auf der ganzen Linie zu garantirez 2) Die Summen, welche in Folge dessen seitens der Krone znr Dickung der Einnahmen der Gesellschaft ausgezahlt werde» tcunen, sittd als Darlehn der Gesellschaft der baltische» Dahn anzurechnen mib mit einem Zuschlag vou 4 Preceut jährlich auS den nächsten, die garantiriez Einnahmen über steigenden Einkünften zn erheben, indem für diese Abzahlung die Hälfte des UeberschusseS vom Reingewinn außer der garantirten Summe zu verwenden ist. 3) Die Tilgung der Acti n zum Termin deS Ablauf» der Concession übernimmt die Gesellschaft unter der Bedingung, daß die noch festzustellende Art der Tilgung weder direct noch indirect die der baltischen Bahn angewiesene Garantie der geringsten JahreSeiunahme vergrößern darf. (Nord Pr.)\n— Wie der russischen .Börsenzeitung\" gemeldet wird, ist die Frage über die Errichtung besonderer gendarm-polizeilicher Verwaltungen auf allen Eisenbahnen angeregt, uud zwar der Art formulirt, daß bei Concessionirung neuer Liuieu die Uuter-Haltung derselben den Eisenbahnver-waltnngen zngewiesen werden.\n— Die „MoSf. Ztg.\" entnimmt dem .Odessaer Westnik\" die Nachricht, daß der Erbauer der Odessa« Charkower Bahn, Baron Ungern-Sternberg, die Untersnchung über daS Terrain der Linie Nikolajew-SmelenSk ausführen wird unb daß ihm zu diesem Zweck bereit» Jngeilienre zugewiesen sind.\n— Wie dem „Golos\" gemeldet wird, liegt in diesen Tagen daS Gesuch der Riga-Mitaver Eisenbahnvenvaltung um die Bewilligung eines Credits von 40,000 Rbl. auf Rechnuug der Staatögarautie zu der am 1. April zu leistenden Zinsenzahlung und Obligationentilgung dem Ministerium der Wegebeuten zur Begutachtung vor.\n— Wie der „Golos\" meldet, hat der Kaufmann 1. Gilde. Grigorjew, die Allerhöchste Genehmigung zur Uniersuchung deS Terrains auf der Linie Petersburg-Tichwinfluß-SchetSna-Kostroma (zur Verbinduug mit der proj.ctirtcn sibirischen Linie), jedoch auf eigene Kosten, erhalten.\n\n\t— Wir entnehmen der.Nord. Presse\" :Aà\nan die Notiz, daß der Medizinalrath des Minist? des Innern im Princip die Zulassung der *u!! zu deu Vorlesungen in der medizinischen Facultas, dem Recht zu practiciren, aber ohne Recht aus?» Diplom, beschlossen hat, bringt die „Nedelja\" t[l\\ ausführliche Daten über diesen Gegenstand. &amp;i?s* medico-chirurgischen Akademie wird die Einrichte einer besonderen Abtheilung zur Ausbildung weiblich!' Aerzte beabsichtigt. Obschon den Personen, die Z EnrsuS in dieser Abtheilung beendet haben.'die nennuug „gelehrte Hebeammen\" ertheilt werden щ . so werden sich doch sowohl der Eursu» selbst, auch die deu .gelehrten Hebammen- garantir!» Rechte wellig von denjenigen unterscheiden, welche bi. Aerzte genießen. . . . Zum Eiutritt in die Ъщ,\nlung wird nur das einfache Diplom de» weiblich«,' GymuasiumS erforderlich sein, der Prei» für die Hr. lesuugeu wird auf 50 Rbl. festgesetzt. Die fimj sungen werden in der Akademie stattfinden, jedoch solchen Stunden, wo keine Studenten anwesend s«"}, {"msg_id": 222117, "doc_id": 273271, "date": "1885-06-20", "heading": "Inland.", "text": "Reval. 18. Juni. Am heutigen Tage ist von der Gouvernementsbehörde sür städtische Angelegenheiten ein Beschluß gesaßt worden, der sür die Stadtverordnetenversammlung wohl nicht einzig hier am Ort von principieller Bedeutung ist und daher auch in anderen Städten des Reich» lebhafte« Interesse finden dürste.\nDie Stadtverordneten waren vom Etadthaupt zu einer außerordentlichen Sitzung auf den heutigen Tag zusammenberufen und stand auf der Tagesordnung als Punkt 1: „Schreiben des estlandischen Gouverneurs betr. die bei der Korrespondenz zur Anwendung kommende Sprache nebst einem hierauf bezüglichen Antrag de» Stadtamts.\" Doch nach Verlesung und Genehmigung des Protokolls der vorhergehenden Sitzung, l eß das Stadthaupt ei» Schreiben des Gouverneurs vom heutigen Tage mit der Mittheilung verlesen, daß die GouvernementSbehörde sür städtische Angelegenheiten gleichfalls in der Sitzung von heute die Streichung des genannten Gegenstandes von der Tagesordnung angeordnet habe. DaS Stadthaupt sah fich genothigt. zum zweiten Punkte überzugehen und keine DiSeussion über die erste Materie, die von einigen Stadtverordneten gewünscht wurde, zuzulassen. Nach Erledigung der Tagesordnung, die in ferneren Punkten ökonomische Fragen enthielt, stellte jedoch der Stadtverordnete v. Zur-Mühlen den Untrag. das Stadthaupt zu ersuchen, sobald als möglich eine zweite Sitzung der Stadtverordneten anzuberaumen und auf dieser den Antrag einzubringen, über die Anordnung der Gouvernements Behörde sür städtische Angelegenheiten vom heutigen Tage, sowie über das bekannte Circulairschreiben des Gouverneurs an die Stadthäupter Estlands wegen der Korrespondenz mit demselben in der russischen Sprache wo gehörig Beschwerde zu führen.\nXeval, 18. Juni. Wie die .Rev. Ztg.\" erfährt, ist aus der gestrigen Sitzung des Kuratoriums der Ritter« und Domschule zum Nachfolger des scheidenden Oberlehrers Biene« mann der Dorpater Candidat der Geschichte O. Staveahagen gewählt worden.\n— Im Loeal des Marineclubs haben, dem .Rev. Beob.\" zufolge, heute die Verhandlungen de» temporären Kriegsgerichts be« gönnen, welche» zur Aburtheilung der der Ermordung deS Gemeinen des 93. Onegaschen Jnfanterie-Regiments Jakowlew und der behufs Beseitigung der Spuren dieses Verbrechens ver»\n\n\tursackten Brandstiftung im v. z. Mühlen'schen Hause am 27. November angeklagten Gemeinen desselben Regiments Dmitrijew, Iwanow und Kulikow niedergesetzt ist. «ls Präfidirender de« Gerichts fungirte Obrist Alexandrow. als Procureur Obrist Echletynski, als Vertheidiger Lieutenant Nikitin. olle drei auS Petersburg hierher abcommandirt. Die heutige Sitzung wurde um 10»/, Uhr VovnittagS eröffnet und die Anklageacte bis 11 »/4 Uhr verlesen. Die Verhandlungen dürften vielleicht schon heute Nacht zu Ende geführt werden. (Siehe Telegr.).\nPetersburg. Zu Ende des Sommers 1885 soll in Petersburg eine Ausstellung sür Fischerei und Fischzucht, die erste in Rußland, eröffnet werden. Sie wird aus Anregung der Kaiserlichen rusfischen Gesellschaft für Fischzucht und Fischfang veranstaltet und soll ihr das Marinemuseum in der Admiralität in Petersburg zu diesem Zweck eingeräumt werden.\nDie genannte Gesellschaft, welche die Initiative zu dieser Ausstellung gab, ist, schreibt man dem „Russ. Kur.\", eine der jüngsten unter den gelehrten Korporationen der Hauptstadt. Indeß, trotz ihres kurzen Bestehens (3 Jahre), hat fie fich doch schon genügend aus der beschrittenen Bahn Wissenschaft, licher Thätigkeit bewährt. Bereit« ihre ersten Schritte wurden durch die Ausarbeitung eine» neuen Reglement» für Fischzucht und Fischerei in ganz Rußland gekennzeichnet. Diese» Reglement wurde 1883 vom Ministerium der ReichSdomaiuen, welches an demselben directen Antheil nahm, begutachtet und 1884 vom Reichsrath bestätigt. Diese, den gegenwärtigen Bedürfnissen angepaßten Gesetzesbestimmungen haben schon dem Staate Nutzen gebracht.\nDank dieser selben Gesellschaft, welche mit der Fischerei-Jndustrie, die un» 40 Millionen Pud einheimischer Producte jährlich liefert, Hand in Hand geht, entstand bei un« die Gesellschaft der Walfifchjäger, die jetzt schon da« zweite Jahr im Murman jagt und mit Norwegen concurrirt, welche« IS Jahre lang ohne jede Abgabe an unseren nördlichen Ufern den Walfischfang betrieb. Ferner gelang c« der Gesellschaft, für diefe Industrie in Rußland eine Statistik aufzustelle«, welche uv» einen Begriff von der Bedeutung vnd der Wichtigkeit der Fischerei und der Fischzucht sür da« Reich giebt. Die neuen statistischen Daten sagen Folgende»: Der Fischfang trägt Rußland jährlich 40 Millionen Rbl. ein. DaS KaSpische Meer allein, ohne Berücksichtigung deS Fischfanges im Schwarzen, Weißen und Asowschen Meere giebt un» 80 Millionen Rbl. jährlich. Wie sehr diese Industrie am KaSpischen Meere entwickelt ist, läßt fich schon daraus schließen, daß Privatpersonen dort jährlich gegen 100,000 Rbl. sür die Fischerei-Polizei verausgaben. Die Regierung hat sür diesen Posten nur 29.000 Rbl. asfignirt mcl. der Administration deS Seehundsfanges, welcher im Jahr ca. 600,000 Rbl. einbringt, sowie 3000 Rbl. jährlich zu Förderung der Fischerei in dieser Gegend überhaupt. Diese Mittel find selbstver« ständlich lange nicht hinreichend.\nIn Berücksichtigung dieses Umstände» schlug die Gesellschaft der Regierung vor, den Modus der Steuererhebung sür die Fischereiberechtigung, welcher vor 20 Jahren eingeführt worden war, abzuändern, wodurch die Einnahmen der Krone fich sosort um 100,000 Rbl. jährlich vermehren mußten. Doch nicht genug. Die Gesellschaft sür Fischerei leistete dem Reiche einen überaus großen Dienst durch die\n\n\tVersitzung einer Menge von Fischsorten in diejenigen Flüsse in welchen fie bisher nicht vor. Handen waren. So wurden in die Wolga 20.000 Lachsforellen versetzt, welche da» Ministerium der ReichSdomamen in der Filiale der NikolStischen Fischzuchtaustalt hatte ausbrüten lassen u. s. w. Ferner können wir noch darauf hinweisen, daß unter Beihilfe der Gesellschaft eine große Fisch, züchterei im Ssolowetzlischen Kloster errichtet wurde к. Die Mittel zur Errichtung einer schwimmenden FischzÜchterei wurden von dem Archangelsehen Comiti sür Fischzucht angewiesen (70,000 Rbl.). Gleichfall» auf Initiative der Gesellschaft wurden gründliche Untersuchungen hinsichtlich ЪеB Fischgifte» angestellt. Mit dieser Frage beschäftigte fich der Akademiker Owffjünnikow sehr lange Zeit; in Kurzem wird er seine Arbeit abschließen können. Außerdem hat die Gesellschaft noch viel dafür gethan, daß die Fischer je nach der Jahre»zeit die eine oder die andere Art de» Fanges anzuwenden lernten, wodurch viele Leute vor der gänzlichen Ausrottung einiger Fisch, gattungen bewahrt wurden, welche fich in ihren Gewässern vorfanden.\nWir betonen deshalb die Initiative so sehr, welcher wir die Fischereiausstellung in Petersburg zu verdanken haben werden, weil wir hauptsächlich auf den Umfang hinweisen wollten, den die Fischereiindustrie bei unS gewonnen, welchen fie aber erst seit verhältnißmäßig wenigen Jahren erlangt hat. TS scheint uns daher, daß die Ausstellung für Fischzucht uud Fischerei ein ungemein großes Interesse sowohl in Folge ihrer Neuheit, als auch hinfichtlich der Art ihre» Betriebe» haben wird, von dem der überwiegend größere Theil de» rusfischen Publicum» nicht einmal durch Bücher Kenntniß hat.\nGegenwärtig find Von der Gesellschaft für Fisch, zucht schon alle Maßnahmen ergriffen worden, um die Ausstellung zu Stande zu bringen. Die Seele de» Unternehmen» ist Profeffor Grimm, der gleich, zeitig Seeretair der Gesellschaft ist.\n— Zu de« betreffeuden aoministrativen Sphären wird, wie die „Now.\" erfahren, von Neuem die Frage über die Aufhebung der Eivilränge mit der Rangtabelle in Betracht gezogen. Diefe Tabelle ist, wie bekannt, nur in Rußland noch beibehalten worden uud hat sogar auch bei un» ihren anfänglichen Sinn eingebüßt. Da» complicirte System der Rangbeförderung erweist fich jetzt al» eine unnütze Beschränkung sowohl sür Diejenigen, die auf dem Wege de» Verdienste» und der Auszeichnung allmalich von einem Range zum anderen befördert werden müssen, wie auch für die Personen, die sich in den Verwaltungen und Kanzleien mit der Geschäftsführung diefer Angelegenheiten be» schäftigen. Schon lange, noch in den vierziger Jahren, wurde bei uns die Frage über die Auf-Hebung der Rangtabelle erörtert. E» beschäftigten fich auch besondere Kommissionen mit dieser Frage, die gerade nicht wenig geschriebene» und gedruckte» Material hinterlaffen haben. Voraussichtlich wird jetzt die projectirte Reform fich ohne jegliche Hindernisse verwirklichen. In Verbindung mit der Aufhebung der Ränge muß auch die Frage über die Festsetzung eine» BildungS-Kensu» betreffs Zu. lassung zu administrativen Stellungen stehen. Auch diese Frage ist von einer besonderen kommisston, die unter dem Vorfitze de« StaatSsecretairS Deljanow bestand, ausgearbeitet worden. Man braucht nur daS bereits fertige Material auszunutze».\n\n\tBor einigen Tage« beriethen, wie die „Now.\" melden, die Petersburger Fabrikanten über die Gründung einer Versicherung«, kgsse sür die Arbeiter gegen Unglück»fälle auf den Fabriken. Es wurde beschloffen: a. Da« Project des Statuts einer Verficherungskaffe sür Fabrikarbeiter deS Petersburger Gouvernements auszuarbeiten; b nach Fertigstellung dieses Project« sämmtliche Fabrikanten aufzufordern, sich an der Begründung dieser Kasse zu betheiligen; v. daS Finanzministerium zu ersuchen, einen Vorschuß gegen Tilgung im Laufe einer gewissen Reihe vou Jahren und Zahlung eineS gewissen Procentsatzes jährlich auS den Prämieneingängen zu gewähren, damit diese Kaffe baldigst thre Thätigkeit beginnen könne.\nJeletz. Der r«»fchen .M,tt. Ztg.' wird über einen furchtbaren Platzregen benchtet, welcher in Jeletz am 10. Juni zwischen 3 bt« 4 Uhr Nachmittag« stattgehabt hat. Serade um die Mittagszeit begann fich der Himmel von Südwesten her mit einer Menge dunkelblauer dichter Wolken zu beziehen. Da» Wetter war drückend heiß. Darauf begann in der Ferne der Donner zu grollen vnd in der Richtung nach der Stadt bewegte fich eine nicht große, aber außer, ordentlich dichte und dunkle Wolke, au» welcher ein unaufhörliche», dumpfe», wenn auch nicht gerade laute» Donnern fich hören ließ. Die Wolke schwebte langsam nach Nordost und der Platzregen tras nur einen Theil der Stadt, hier aber verwandelte er sämmtliche Straßen in Bäche. Der Platzregen, welcher theilweise auch den Fluß Jeletz tras. ergoß fich hauptsächlich über den nordöstlichen Dheil de» Kreise», der vom Fluffe Polnh durch, strömt wird. E» ist kaum glaublich, welche Waffermengen dieser kleinen Wolke entströmten; auf ebeuen Stellen, auf den Feldern, stoß da» Waffer bei einer Tiefe von einer halben Arschin. In Folge dieser in einem Augenblick niedergegangenen Wassermasse ist c» selbstverständlich nicht ohne Unglücksfälle abgegangen. Ueber den Umfang derfelben Habe« wir bis jetzt nur abgeriffene und nicht volle Rachrichten au» dem Kreise erhalten. So sind am oberen Laus de» Fluff-S Jeletz kleine Mühlen beschädigt und abgebrochen worden. Man nennt die des Herrn Stachowitsch beim Dorfe Pischtschulin. die Gorschkow'S, eines Kronsbauern deS Dorfes Efashkina. Am Flusse Polny war der Schaden groß, sowohl der Zahl der zerstörten Mühlen, als -dem materiellen Verluste nach. Mehr oder weniger zerstört find die Mühlen: Twerdunowtki'S, eine» Bauern deS Dorfes Polny; «. N. Petrow'S. A. N. Chrennikow's. I. P. Nodarow'S, W. A. Sergejew'S. Mässojedow'S und Anderer. Aus einigen dieser Feinmahlmühlen wurden größere Quantitäten Weizen, Mehl «nd anderer bearbeiteter oder roher Materialien entweder durchnäßt oder fortgeflhrt. Die Verluste der Arrendatoren und\n\n\tBesitzer erreichen bei Einzelnen die Summe von zehn und mehr tausend Rubeln. Unglücksfälle an Menschen scheinen nicht vorgekommen zu sein; wenigstens find keine Nachrichten darüber ein« getroffen.\n"}, {"msg_id": 218938, "doc_id": 268443, "date": "1884-05-02", "heading": "Inland.", "text": "Petersburg. 1. Mai. Das Gesuch ta Kostromaschen Semitwo. betr. Erbauung tm Eisenbahn von laroS law nachF», stroma. ist in diesen Tagen von der besoidw Commission des Eisendahn-TepartementS ЫрШ worden, und letztere hat beschlossen, das Qbtkt zu befürworten und demnächst dem Minister comitö vorzustellen.\n– Fürst Meschtfchertti berichtet im „Srch danlv'. daß sowohl der Oberhofmarschel N arh s eh k i n. als auch der Kanzlestreeior HofministeriumS. Fürst Druzkot-LjuVez! von diesen ihren Posten zurücktreten wollen. Щ Nachfolger des Herrn Naryschkin wird Sni L ambSdor ff genannt; zum Kanzleidireän ist einer der sibirischen Gouverneure in AlMi genommen. Auch heißt'«, daß der Posten ein« Gehilfen des HofmintsterS cretrt werden solle\n\n\tSiehe Beilage\n\n\tihn würde vermuthlich Geheimrath Petrow\nerhalten.\n— Der Oberkammerherr des Kaiserlichen\nHofeS, Mitglied des Reichsraths, Graf Chreptowicz, hat. dem „Reg..Anz.\" zufolge, behufs Wiederherstellung feirur Gesundheit einen unbe« fristeten Urlaub erhalten.\n— Angesichts der fich dauernd aufrecht erhaltenden Gerüchte über die Wiedereinführung der Metallw a h ru n g in Rußland hat die ruff. „Mosk. Ztg.\" einen schroffen Oppositionsstandpunkt hiergegen eingenommen Sie erinnert bei dieser Gelegenheit daran, daß in den Jahren 1862 — 1864 bereits ähnliche Versuche zur Herstellung der Metallvaluta gemacht worden sind, aber fehlschlugen, obgleich sür den angegebenen Zweck eine Anleihe von 15 Millionen Psd. Sterl. aufgenommen worden war. Das gleiche FiaSco stellt die ruff. „MoSk. Ztg.\" den neuerlichen Bestrebungen, den Werth deS Papierrubels zu heben, in Aussicht. Zunr Schluß räth das Blatt von allen künstlichen Maßnahmen ab und empfiehlt die Hebung der Productivkräfte des Landes und die Beschaffung einer dauerhaften Basis für die Staatswirthschaft, indem der Volksarbeit ein fester Schutz gewährt und für die Entwickelung aller Industriezweige zweckentsprechend gesorgt wird. Die „Now. Wremä\" bemerkt hierzu treffend, daß die Anschauungen der russ. „MoSk. Ztg.\" viel leichter sich niederschreiben, als verwirklichen laffen. Die Hebung deS Rubelcourses sei eine Frage von actueller Bedeutung, der mit theoretifirenden Betrachtungen nicht genützt werde.\n— Die Katharinenbahn soll, wie die „Now. Wremä\" ersührt, Mitte Mai dem Verkehr übergeben werden. Der Eröffnungsfeier wird der Minister der Wegecommunicationen beiwohn n. der zu diesem Zwecke mit den Ingenieuren und anderen hinzucommandirten Personen am 6. Mai. AbendS von Petersburg abreist. Die neue Bahn repräsentirt eine be. beulende Verkürzung des Schienenweges zwischen dem Westen und der Krim, sowie dem Kaukasus. Ter weg von Warschau über JekaterinoSlaw nach Senattopol z. B. ist jetzt um 220 Werst oder 11'/» pCt. kleiner, als der frühere über ftUilow; die Entfernung zwischen Warschau und Wladikawkas ift auch um 5 pCt. — 124 Werft — kleiner geworden.\nPolen. Mittelst Allerhöchste» Befehls vom 29. April ist, wie der „Russk. Juw.\" meldet, der Warschauer Oberpolizeimeister, Generalmajor а 1а Suite Buturlin, seiner gegenwärtigen Stellung enthoben und auf vier Monate in's Ausland und in's Innere des Reichs beurlaubt worden. An seine Stelle ift der Gouverneur von Plozk, Generalmajor Tolstoi und an deffen Stelle der Gouverneur von Kasan, Generalmajor Tscherkassow ernannt worden.\nMoskau. In der letzten Tuma-Sitzung am 27. April wurde, wie die „M. D. Z.\" berichtet, das Budget für 1884 endlich best äti g t und es sind somit die Einnahmen auf 5,140,043 Rbl. 73«/« Kop., die Ausgaben auf 5,235,619 Rbl. 93 Kop. veranschlagt, so daß mithin ein Deficit von 95,576 Rbl. iv Aussicht genommen ist. Beinahe die Hälfte aller Einnahmen sott aus der Grundsteuer gezogen werden, die auf 9 pCt. de» von den Stadt-Architekten abgeschätzten Einkommens von den Häusern (resp. Wohnungen) festgestellt ist. während im letzten Jahre 10 pCt. hiervon erhoben wurden. Aon diesem Einnahmeposten erwartet man einen Ertrag von 2.035.515 Rbl. 30 Kop., und die Duma beauftragte die Stadtverwaltung, die städtischen Architekten anzuhalten, die Zustellung der Resultate der Neueinschätzung behufs Ergänzung der Steuerbögen möglichst zu beschleunigen, damit die Stadtkaffe keine Einbuße erleide.\nKurek. Eine neue Post-Veruntreuung wurde nach der russischen „M. Z.\" kürzlich in Fatesh (Gouvernement Kursk) entdeckt. Die Kreisrentci zeigte der Gouvernementsrentei an, daß fie 6000 Rbl. an dieselbe abgesendet habe. Ta mehrere Tage vergingen, ehe etwas von dem Gelde zu hören war, wurde an.den Postmeister in Fatesh telegraphirt und zugleich ein Specialbeamter aus Kursk dorthin abcommandirt. Sobald der Postmeister. Namens Jerschow, das Telegramm erhielt, schickte er 4000 Rbl. (statt 6000) nach Kursk ab; Leute, die Jerschow kennen, versichern, er hätte auch die übrigen 2000 Rbl. noch geschickt, sobald er sie — aus anderen Geldbriesen zusammengebracht hätte! Zum Unglück für Jerschow, aber zum Glück für das correspondirende Publicum fand sich diesmal in den Geldbriefen keine so große Summe, und als der Herr Postmeister merkte, daß die Sache eine unangenehme Wendung nehme, verließ er heimlich seinen Posten, und der revidirende Beamte fand nicht nur da» Nest leer, sondern auch eine Menge leerer Couverts von Geldbriefen. Die eingeleitete Untersuchung ergab, daß der ungetreue Postbeamte aus über 100 Geldbriefen die Summe von 4108 Rbl. entnommen und daraus die Krone mit 4000 Rbl. entschädigt hatte; die 6000 Rbl. deS KreiSrenteiarnts scheint er mit auf die Reise genommen zu haben, über deren Richtung und Endziel Niemand eine Ahnung hat.\nTomsk. Die Duma beschloß wider die ,SsibirSkaja Gaseta\" einen Proceß an.\n und zwardieS.nal wegen Beleidigung der ganzen Stadt durch den von der Zeitung gebrauchten Ausdruck: „Du Bewohner von V Tomsk haben statt des Herzens kupferne Fünfer."}, {"msg_id": 159070, "doc_id": 195360, "date": "1870-01-21", "heading": "Inland.", "text": "Reval, 15. Januar. Die „Rev. Ztg.\" resumirt eiue Reihe von Arttf'lu, die sie aus verschiedenen Äegeuden Estlands über die neue Landgemeinde-Ordnung gebracht, wie folgt: In voriger Woche brachten wir den Schlug der uns zugegangenen Mittheilungen über die Resultate der neuen Landgemeindeordunug in Estland. Freilich waren es nur\n\n\tdie Stimmen Einzelner, die laut wurden, aber Einzelner, welche einen weiteren Gesichtskreis zu beherrscheu gewohnt sind, und sie kamen aus verschiedenen Gegenden des Landes, nur aus lerwen blieb es still. Können sie auch nicht eine OOung beanspruchen, wie eine sorgfältig angestellte, Über »ic ganze Provinz erstreckte Enquete fie fordern würde, so sind sie doch bisher die einzige öffentliche Kuuogebung über die in Rede stehenden Verhältnisse. und sie gewinnen an Werth durch die Gleichmäßigkeit ihrer Angaben, die durch keinen erhobenen Widerspruch gestört worden.\nDa» Gesetz hat seiner Zeit vielfältiger Benrtheilung unterlegen; in bcu Fachzeitschriften des Auslandes fand eS, natürlich unter rein theoretischen Gesichtspunkterl, rüclhaltlose Anerkennung, und auch hier wurde, abgesehen von dem verdienten Vorwurf seiner heteronomen Genesis, rühmend hervorgehoben, daß eS den Begriff der Landgemeinde erst feststelle uud der letzteren ein ausgcdehute» Maß freier Selbstbestimmung und damit die Möglichkeit einer gedeihlichen und sie selbst befriedigenden Entwickelung vindicire. Daneben war nur der Zweifel vielfach rege, ob unsere Nationalen in ihrer Gesammtheit schon den Grad sittlich-politischer Reife besäßen, sich in die ihnen neu verliehenen Institutionen zu finden, sie lebenskräftig zu machen, ohne zuvor in materieller und moralischer Beziehung bedeuteuden Schaden zu leiden, resp, sich selber zuzufügen. — Hierauf liegen jetzt Antworten vor, die wir gleichmäßige genannt haben. Sie sind eS rücksichtlich der in ihnen gemeldeten factischen Wahrnehmungen; iv der vcnrtheilung gehen sie auseiuauder. Die Beobachtung batte sich der selbständig gewordenen Gemeindeverwaltung uud der lustizpflege der Bauern, zugewandt. Aus dem ersteren Gebiet finden wir Anerkennung der Thätigkeit der Beamten, des Interesses der Ausschußglieder, der allmählich geweckten Theilnahme der Gemeinde. E» ist keineswegs tadellos gearbeitet; namentlich fehlte es an wirthschaftlicher Tüchtigkeit, aber eS beginnt Sorgfalt für das Gemeindevermögeu sich zu zeigen. Die Berichte aus Wierland, Härmn und der Landwiek stimmen darin überein. Die Eorrespondeuz auS der Insnlarwiek sieht allerdings i,t den erfreulichere« jErscheinungen bäuerlichen Communallebens der letzten Jahre nicht seine Einwirkung der Landgemeinordnung, da diese nur d«S schon Bestehende in ein geordneteres System gebracht habe; doch kann eben diese Ordnung nur ersprießlich wirken. Und wenn von dieser Seite unbestreitbar richtig die fortschreitende Entwickelung der Selbständigkeit der Bauern von dem Fortschritt ihres Wohlstandes uud besonders der Landschulen abhängig erklärt roUU, so erscheint uus die Verdoppelung der Zahl letzterer in Hainen während der Jahre 1864—68 und vornelnnlich die in demselben Zeitraum eingetretene Steigenmß der Zahl der von der Gemeinde ganz oder mit der Gntsverwalrung gemeinschaftlich unterhaltenen Schulen in ganz Estland von 69 auf WO (speciell in der Wiek von 6 auf б.')) doch in engem Zusammenhang mit der durch die Gemeindcerdnnng geweckten Lnst der Banern in ihrem Interesse sich thätig zu erweisen. Lägen uns die Daten darüber vor, wie viele Schulen in jedem der genannten vier Jahre von den Gemeinden ganz oder theilweise auf ihre Kosten übernommen seien, s» wäre der Nachweis ermöglicht, daß gerade »ic Landgemeinde rdnnng den Impuls zu ver Förderung des Schulwesens gegegeben, weil die Reizung izu schöpferischem Thun und die Freude daran bedingt ist durch das Bewußtsein, keiner Contrôle, auch wenn diese keineswegs hindernd einwirkt, zu unterliegen.\nUeber die Erfahrungen in der bäuerlichen Justizpflege sprechen sich finir die Berichte [au! Wierland und der Jnsularwiek eingehender aut, und sie scheinen un! in beiden Kreisen dieselben Erscheinungen zu constatiren; aber die Urtheile über diese stehen in schneidendem Gegensatze. Von beiden Seiten werden Mißstände der Gemündegerichte genügt, Abnormi-\n\n\ttäten, mangelhafte Untersuchungen und Äussert!- , auuacn ; von beiden Seiten werden diese AuSschmtungen als kleinerer Natnr bezeichnet; von beiden Seiten wird der in der lustizpflege sich bà deude gute Charakter des Landvolkes herwgelben. Auf ihn trauend und auf den Mangel der RechtSbildung unter den Gemeinderichtern kein Gewicht legend, weil diese doch im Linne deS Volkes handeln und urtheilen, empfiehlt die Stimme ans Wierland den Oberbehörden Nachsicht mit ihren Verstößen und Untenvei'nng. Von der Insular-Wiek auS wird den beregten Mißständen dagegen eine bedeutende Tragweite beigemessen. Sie „legen ein Zeuguiß ab für die Nothwendigkeit einer Reform der' Gemeindegerichte\". Und als solche wird eine Bestätigung der gemeindegerichtlichen Entscheidungen durch die Guttpolizei. eveiuuell die Ueberweisung derselben an daS Kirckspielsgericht, vorgeschlagen. — Wir müssen diesen Vorschlag — obwohl er nie praktisch werden wird — ans das Entschiedenste bekämpfen, und zwar gerade auS dem Gruude welcher iv der,Zufchrift als nicht stichhaltig bezeichnet wird: weil nämlich durch jeue Maßregel der Selbständigfeit der Gemeinden großer Abbruch geschehe» würde. Wenn dieses auch wirklich der That nach nicht der Fall wäre, so würde doch daS Selbstgefühl der Gewinde» verletzt, ihr Streben nach Entwickelung zehemmt und daS Erreichen ihrer Mündigkeit in eine gan; unberechenbar ferne Zeit verschoben. Der Gew'uu, der anfangs in einzelnen Fällen der Justiz daraus erwüchse, dürste bald reicklich aufgewogen werden durch die Zahl der Excesse, die von der mit vollstem Recht erbitterten Banerschast begangen würden. Die gebildeten Landbewohner werden ihren Einfluß aus gute Handhabung der Justiz entschieden erfolgreicher ausüben, indem sie, wie eS to vielfach geschieht, den an sie um Rath sich wendenden Richtcv.i diesen als Freunde ertheilen und sie so zu makelloser Rechtspflege hinleiten, als wenn sie, krast ihres  ihren nächsten Nachbarn un? Ottsgenossen in jedem Augenblick ihre aufgedruugene Surmontât vor die Augen führen. — Wir hoffen, daß unsere Banerschast auf der eingeschlagenen Bahn selbständiger Entwickelung fortwandeln rond, wie sie in wenigen lahren auf ihr Fuß gefaßt hat, und wir werden wohl noch einen Weg siiiccn, auf dem wir alle gemeinsam der Wohlfahrt des Landes lmchgeheu können.\nPetersburg. Die erste gesellschast, deren Capital 5 Millionen beträgt, hat nach der „Bsrsenzeitnng\" im Jahre 1869 eine Gesammteinnahme von &amp;/i Millionen Rbl. erzielt, während die russische Feuerassecnranzcompagnie mit\neinem Capital von 500.000 Nbl 650,0009Ì. GesamwÄ\neinnähme gemacht hat. Mitinn, bemerkt die „8.-Z.\", kennen zehn Assccuranzgesellschasten mit je 500,000 Rbl. Capital (an Stelle jeuer 5 Millionen) der VeisicherungSsache mehr Nutzen bringen, als eiue Gesellschaft mit 5 Millionen.\n— Der „H'oloS\" will erfahren haben, daß dem\nMinister des Innern Allerhöchst gestattet worden sei, Vorstellung zu machen über Pensionszahlungen auS der Kronskasse au diejenigen Ttadtär;te, die 20 und 30 Jechre gedient haben, falls die Einnahmen der betreffenden Stadtkassen zn dem Zweck nicht hinreichen sollten.\níTjt Der «Ptterb. Listok\" theilt mit, daß im Synod ein Project ausgearbeitet worden ist, «ach welchem die russischen Ehescheidungsangelegenheiten endgiltig auch in den Consistorien zur Entscheidung werden gelangen können, während dieselben bis hierzu ausschließlich der Csmpctenz des Synods unterliegen und oft mehrere Jahre in Anspruch nehmen.\nPolen. Vor. einiger Zeit brachten wir die Nachricht, da! lant eine! im „Reg-Anz.\" abgedeckten Allerhöchsten Befehls den Bauern de! cholmschen Kreise! die Rekrutenpflicht voit 1870 ab auf drei Jahre erlassen worden ist. Diesen Allerhöchsten Be-\n\n\tfehl hatten auch die politischen Zeitungen, m ibrc Spalleu ansgeitommen und dadurch zu\n Veranlassung\nDer Artikel des „Reg.-Airz.\" nämlich hatte es ц .\nuderiluM geb-llten, näher zu bezeichnen, in w&lt;fo \"ei\nGonvMltOent der erwähnte cholmsche KreiS щ ix{\nun» das lublinsche Gouverne»le,lt in Polens 2'\neinen chàschen Kreis desitzt, so bezogen die Цщ, Ы\n«ohner dieses KreiseS die Allerhöchste Vergûnslià\nauf sich u»d einige Gemeinden veranstalteten  ™\naus Veranlassung der Freudennachricht D»%ttä. «\ndienst und Feste. Leider wurde ihre Freude M 2 durch ein Sircnlar des Gouverneurs vou Viiblin, ц\nwie der „Marsch. Dnewn.\" berichlet. den Irrlhz, ,nn dahiil  daß unter „cholmscher scTtii* fw\nnicht der im lublinschen, sondern im pleskausch.. Г| Gouverucmellt belegene Kreis gemeint sei.\nTaschkent. Das versuchsweise bi» zum 1871 in Taschkent eingerichtete Postcomptoir ist. njLa wir einer Veröffentlichung de» Postdeparlcments,«W „Reg-Anz.- entnehmen, im December vorigen Ich. sch dem Publicum eröffnet worden. "}, {"msg_id": 223166, "doc_id": 274766, "date": "1885-10-26", "heading": "Inland.", "text": "Reval, 24. October. Heute begeht der Oberlehrer der Religion an der estlandische» Ritter-und Domschule, vr. Karl Sallmann, das Jubiläum seiner 2 sjihrigen Lehrtätigkeit. Dem Jubilar wurden, wie der „Ret*. Beob.\" berichtet, bereits gestern Abend von einem Freundeskreise, darauf heute Morgen von den Schülern der Domschule Stündchen dargebracht, denen um die Mittagszeit Glückwünsche der Collcgen und Freunde und verschiedener Bereine folgten. Der deutsche WohlthätigkeitSverein, besten Präses vr. Sallmann seit seiner Gründung ist, überreichte ihm ein künstlerisch ausgeführtes Ehrenmitglied».Diplom. Der Jubilar wird noch bis zum Sommer des nächsten Jahres in seiner seitherigen Stellung verbleiben und sodann in seine deutsche Heimath zurückkehren, um fich dort einen neuen Wirkungskreis zu bilden.\n— Zu der Sitzung der Stadtverordneten\nvom 23. Oktober legte das Stadtamt die in den Wählerlisten nothwendig gewordenen Aenderungen vor und ersuchte die Versammlung um Be» stäligung derselben. Stadtverordneter Lzumikow weist, wie wir dem Bericht der „Rev. Ztg.\" entnehme«, auf den § 26 der Städteordnung hin, nach dem da» Stadtamt die Wählerlisten beständig in Ordnung zu halten habe. Diese Ordnung aber finde er in den Listen nicht. Habe doch er allein etwa zehn Fehler entdeckt. Es werde unter solchen Umständen, wenn es nicht möglich sei, auf Grund der bisherigen Verorduungen die Ordnung zu erhallen, nicht« Übrig bleiben, als höhere» Ort« um bessere Verordnungen zu bitten. Jn jedem Falle bitte er ausdrücklich, im Protokoll zu vermerken, daß er gegen die Anerkennung der Wählerliste gestimmt habe. In der darauf folgenden BePrüfung der Wählerliste werden einige Emendationen i»\n\n\tVorschlag gebracht. Stadtverordneter vr. Rosenthat lenkt die Aufmerksamkeit auf da« Stadtschulcollegium. da» seiner Mein»ng nach »cht stimmberechtigt sei, «nd auf den Siechenconvent. von dem nicht recht klar sei, wa, unter dreser Be. Zeichnung verstanden werde. An der in dieser Frage geknüpften Debatte betheiligen fich die Stadt, verordneten Elbe. Höppener, Szumikow und HeuVel. 6, ergiebt fich al« Resultat, daß da« Stadt, schulcollegium als ständisches Institut stimmberechtigt sei. und daß für .SiecheuhauS\" der präcisere Ausdruck .DomfiechenlzauS\" zu setzen sei. Darauf wird die Wählerliste bestätigt nnd beschlossen, fie Mit erwähnten Aenderungen iv Druck zu geben.\n— Wenn auch an die Oeffeutlichkeit »icht viel vo» dem Unglück, da« die in den Kaukasus auSg'wand.rten und jetzt allmalich zurück, kehrenden Esten selbst aus sich herobgeschvoren haben, dringt, so erinnern doch, schreibt der .Rev. Beob.\", hin und wieder die «uSwanderertrupP», die von hier auS, sämmtlicher Existenzmittel beraubt, wieder in daS Innere de« Lande» expedirt «erde«, an diesen Krebsschaden unserer Verhältnisse und mahne» ernst und eindringlich an die Schuld Derer, die denselben verursacbt haben. Zur nähereu Illustration dessen, wie groß die Anzahl der vom Unglück betroffenen Familien rst, diene die guter Quelle entstammende Notiz, daß am 9. September d. I. 38 «nd am 23. September 48 Personen nach Reval au» dem Kaukasu» eScortirt worden find, von denen am gestrigen Tage der größere Theil in da» Simoni»sche Kirchspiel expedirt wurde.\n— Heute haben steh 15 Jahre vollendet, seit die Eröffnung der baltischen Eisenbahn stattfand. Dieser Zeitraum gestattet wohl schon einen Rückblick, bei dem man den Resultaten jedenfalls die Anerkennung nicht versagen kann, daß die baltische Eisenbahn unbedingt mehr ge. leistet und erreicht, al« man heute vor 15 Jahren von derselben erwartete. Zum Gedächtniß an diesen sür die Eisenbahn denkwürdigen Tag wurde, wie der .Rev. Bub.* berichtet, heute um 1 Uhr Mittag» im Wartesalon 1. Klasse ein Dankgebet celebrirt, zu dem fich eine große Anzahl der Glieder de» Vorstande» und der Beamten ver« sammelt hatte.\nPetersburg. Wie die.Rowosti\" erfahren, hat der Stadtverordnete P. W. Shukowski i» der Duma den Antrag gestellt, bei allen größeren, der Stadt gehörigen Häusern Marmortafeln anbringen zu lassen, welche den Namen des Erbauer« und da« Datum und die Jahreszahl der Grundsteinlegung und der Beendigung des Gebäude« sühren sollen. Dieser Antrag wird dadurch motivirt, daß das Publicum nothwendiger Weise die Namen der hervorragenderen Künstler und Architekten kennen lernen müsse. Die große Masse Wiste dagegen nichts von den Erbauern z. B. de» Gostiny Dwor. der Theater, der Paläste u. s. v.\nNach der .Now. Wr.\" wird ferner Herr P. I. Kraffnow darauf antragen, daß ihm de Hera««gäbe der .Mrttheilu»geu\" der Duma übergeben werde vnd er da« Recht «halte, dieselben unter dem Namen .Gorod»koiWest»ik\" allwdchent. lich herauszugeben. Herr Krastnow beabsichtigt, i« diesem Blatt Mittheilungen über den StadthauShalt und über die Thätigkeit der Communalverwaltungen de» In» und Auslande» zu bringen und verpflichtet fich, der Duma eine bestimmte Anzahl von Exemplaren, sowie Separatabzüge de» officiellen Theil» unentgeltlich z«r Disposition zu stellen.\n— Sine für Petersburg ganz ungewöhnliche und interessante Erscheinung ist. schreibt der .Pet. Herold\", gegenwärtig in dieser Zeit abnormer und abscheulicher Witterungsverhältnisse, wo wir seit mehr denn einer Woche keinen belebenden Sonnenstrahl »nd nur Schmutz und Nebel, mit Regen vermischt, z« sehen bekommen haben, der Umstand, daß die Kronkenhäuser und Hospitäler unserer Residenz an 500 vaeante Betten ausweise», der Gesundheitszustand unserer Stadt mithin ein ganz unerwartet günstiger sür den October-Monat genannt zu werden verdient. Fürst\n\n\tMelchtscherSki glaubt diese» erste und Überau« be. achtung«werthe Resultat hiefiger Bolttgefundhett in den vereinten Anstrengungen unsere» Stadt-Hauptmann» und der städtischen Duma erbl'cke» zu dürfen und läßt fich in seinem Tagebuche de» .Grashdanin\" dahin aus, daß wesentlich hierzu dte energischen Maßnahmen de, Herrn Stadthauptmann« beigetragen, der vor Eintritt des VZ int« r» Petersburg von einen Unzahl von Protetariern befreite und diese obdachlosen und unbeschäftigte» Individuen nach ihrer Heimath abfertigen ließ. Im Lause der zwei letzten Jahre wurden deren 18,000 von hier entfernt. Früher blieben massenhaft Arbeiter zurück, die ihren im Sommer verdienten Arbeit«, lohn verlebten und vertranken und im Herbst zu H»»ger. Entbehrnng und Typhu» geführt wurden. Gerade diese bildeten ein Hauptcontingent sür unsere Hospitäler »nd waren ein Herd der AnsteckLNg Gegenwärtig werden diese Art Leute unverzüglich genöthigt. Petersburg zu Verlaffen, sowie fie ihre Arbeit beendigt uud so lange fie ihren Verdienst noch nicht vertrunken haben. Ein zweite« interessante» und deutlich genug sprechende» Factum ist auch der Umstand, daß dem Herrn Stadthauptmann bei Antritt seine« Postens 800.000 Rbl. zur Vermehrung von Krankenhäusern angewiesen worden und daß er in diesem lah« nach progressiver Verminderung dieser Ausgaben dahin gelangt ist. keinen Rubel von dieser Summe mehr verwenden zu «äffen.\n— Der Veneralgouvernenr vou Turkestan. Generaladjutant Rosenbach, hat. wie die .Nowoje Wr.- mittheilt, ein Project abgefaßt. daS für da« turkestanifche Gebiet eine ganz neue Ver. valtung in Vorschlag bringt. Da» Project wird einer der nächsten Sitzungen de» Reichsrath» zur Begutachtung vorgelegt werden.\n— Am vorigen Dienstag gab der japanesische Gesandte am russischen Hof zu Ehre» de» Geburtstages des Mikado ein Gala. Diner, dem die höchsten Hofchargen uud officiellen Personen, mit denen der Gesandte in beständiger Verbindung ist, beiwohnten. So der General-Avjutant v. Richter, der stellvertretende Ober, ceremonienmeister Fürst Dolgoruki, der Gehilfe de» Ministers de« Auswärtigen Blangali, die Herren Baron Jomini, Einowjew, Baron Osten-Sacken vom auswärtigen Amt, der schwedische Gesandte к. Wie da« .Journal de St. Pete:«b.\" berichtet, brachte Herr Blangali den Toast auf den Kaiser von Japan au«, welchen der Gesandte mit einem Toast auf Kaiser Alexander erwiderte. Ferner trank der Gesandte auf die Gesundheit de« «öaig« von Schweden und Norwegen, bei dem er ebenfall« acereditirt ist.\nMö kau. Am 22 October fand, wie die ruff. .MoSk. Ztg.\" berichtet, zur Erinnerung an die Befreiung Moskaus von den Litauern im Jahre 1618 eine feierliche Procession von der UspenSkt- und den übrigen Kreml-Kathedralen zur Kasanschen Kathedrale statt. Tie Liturgie in der letztgenannten Kirche vollzog der Metropolit. Die Betheiligung de» Volke» an der Procesfion war eine außerordentlich zahlreiche.\n— De« am Dievstag hewgeleh !en General-Gouverneur, Fürsten Dolgoruko v, bereiteten, wie die „N. T.»A.\" meldet, die Moikowiter einen feierlichen Empsang aus dem Nikolai-Bahnhos und daraus im Hotel de» Generalgouverneur», wo fich gegen 500 Personen zu feinem Empfang einge» funden hatten. Archimandrit Seraphim hielt die Begrüßungsrede Nach dem Gebet wurde vom Rjabow'schen Orchester ein dem Fürsten Dolgoruki gewidmeter Marsch gespielt.\n"}, {"msg_id": 186232, "doc_id": 227088, "date": "1876-01-21", "heading": "Riga, 21. Januar. Der Curator des Dorpater Lehrbez", "text": "Reval, 17. Januar. Die „Rev. Ztg.\" knüpft an den von uns bereits gemeldeten Tod Déminas folgenden Nachruf: Wir haben einen Todesfall zu beklagen, welcher auch in weiteren Kreisen allgemeine Theilnahme erregt. Gestern verschied hierselbst nach schweren Leiden der stellvertretende Gerichtsvogt von Baltischport, Michael Demin, in der Blüthe des Mannesalters. Nachdem Demin im Jahre 1867 das Studium der Jurisprudenz aus der Dorpater Universität absolvirt und in der Folge eine Anstellung bei der estlandischen Gouvernementsregierung als Geschäftsführer erhalten hatte, wurde er im Jahre 1873 als stellvertretender Gerichtsvogt nach Baltischport abcommandirt. In dieser Stellung wußte er nicht nur sich in kurzer Zeit das allgemeine Vertrauen und die Achtung der Einwohnerschaft zu erwerben, sondern auch\n\n\tInland.\n\n\tbleibende Verdienste zu erringen, insofern er für die besonderen Bedürfnisse der Stadt, namentlich mit Berücksichtigung ihrer durch den vergrößerten Handelsverkehr zu erwartenden Ausdehnung, Sorge trug. Obgleich selbst orthodox-griechischer Consession und seiner Kirche ausrichtig zugethan, war er es, welcher zur Befriedigung eines lang gehegten Wunsches der Einwohnerschaft die Initiative zur Anstellung eines lutherischen Stadtpredigers ergriff; dem Schulwesen schenkte er seine besondere Ausmerksamkeit, als deren Resultat insonderheit die in Baltischport neu gegründete SeemannSschule hervorging; zur Vergrößerung des Hafens und zur Regulirung der Stadt unternahm er Schritte. Erwägt man ferner, daß Demin in selbstloser Weise stets bereit war, durch Rath und That die Einwohner in ihren privaten Angelegenheiten zu unterstützen, so dürste durch sein Dahinscheiden der Stadtcommune eine nicht leicht zu ersetzende Krast genommen sein. Nicht minder schmerzlich ist die Lücke, welche dieser Todesfall in der Familie und unter den zahlreichen Freunden des Verstorbenen in Reval hervorgerufen hat. Bieder und anspruchslvs, wußte er die Sympathien Aller zu ge-Winnen, die mit ihm in Berührung kamen, und wie seine Wirksamkeit bei der von ihm verwalteten Commune sich ein segensreiches Andenken gestiftet hat, wird ihm auch ein liebevolles Gedächtniß bei Denen bewahrt bleiben, welche ihn kannten.\nPetersburg. Wir entnehmen dem „Neg.-Anz.\" die G ru n d p r i n c i p i e n des vom Ministerium der Volksaufklärung zur Berathung der Petersburger Stadtduma gestellten Projects der Einführung des Schulzwanges zunächst für die Stadt Petersburg.\nDem Schulzwang sollen alle Kinder im Alter von B—l2 Jahren ohne Unterschied des Geschlechts unterliegen. Die wesentlichsten Punkte des Projects sind:\n1) Sämmtliche Elementarschulen der Stadt Petersburg stehen unter der directen Verwaltung eines von der Petersburger Duma zu conflituirenden städtischen Schulrathes, welcher die Kompetenzen des Gouvernements- und Kreisschulrathes in sich vereinigen soll. Die Zusammen« setzung deö zum Ressort des Ministeriums der Volksaufklärung gehörenden städtischen Schulrathes ist folgende: Präses das Stadthaupt oder dessen Ge-Hilfe, der Director und der Inspector der Peter burger Elementarschulen, ein vom Ministerium der Volksausllärung ernanntes Glied und drei städtische Deputirte für Schulangelegenheiten nach Wahl der Stadtduma.\n2) Zur Unterstützung des Schulrathes in Bezug auf die Überwachung der Elementarschulen werden 20 besondere Schulcommissionen errichtet, von denen jede die Beaufsichtigung von 10 Elementarschulen übernimmt. Jede Commission besteht aus 10 Deputirten nach Wahl der Duma und 10 städtischen Elementarlehrern oder auch Vorstehern von Privatelementarschulen, in welchen Kinder auf städtische Rechnung erzogen werden.\nAußerdem liegt diesen Commissionen die Vertheilung der schulpflichtigen Kinder in die einzelnen Elementarschulen und die Überwachung des regelmäßigen Schulbesuches seitens der Kinder ob.\n3) Es wird übrigens dem Schulrath frei gestellt, die Oberaufsicht über die einzelnen Schulen besonderen, vom Schulrath anzustellenden Kuratoren zu übergeben.\n4) Da die Zahl der bisher keinen Schulunterricht genießenden Kinder im Alter von B—l2 Jahren nach den vom Ministerium gemachten Erhebungen 15,746 beträgt, wird, wenn man 100 Kinder auf jede Schule rechnet, die Errichtung von 157 neuen Schulen erforderlich werden; mit den gegenwärtig bereits bestehenden 14 Elementarschulen wird die städtische Commune demnach in Zukunft 171 Elementarschulen (davon 86 für Knaben und 85 für Mädchen) zu unterhalten haben, wozu bei\n\n\teinem JahreSetat von 2050 Rbl. proZSchute ldie Summe von  Rbl. erforderlich sein würde, d. h. die Stadt MDte die gegenwärtig für die bestehenden Elementarschulen verausgabte Summe von 14,571 Rbl. 42 Kop. in Zukunft um 335,978 Rbl. 58 Kop. pro Jahr vermehren. Um der Stadt bei Durchführung einer so weitgreifenden Reform ihres Schulwesens Erleichterung zu verschaffen, nimmt das ministerielle Project in Aussicht, diejenigen Großindustriellen, in deren Fabriken und Etablissements vorzugsweise Kinder beschäftigt werden, auf gesetzgeberischem Wegè zur Errichtung und zum Unterhalt eigener Fabrikschulen anzuweisen, wodurch die Zahl der von der Stadt neuzuerrichtenden Schulen leicht eine nennenStverche Verringerung erfahren könnte.\nDas Petersburger Stadtamt hat sich nach Beratbung und Beprüfung des ministeriellen Projects mit demselben vollkommen einverstanden erklärt und bemerkt in dem Sentiment, welches dasselbe der Duma vorgestellt hat, zur finanziellen Seite desProjects Folgendes-\nNeben der im ministeriellen Project veranfchlagten Summe von 350,550 Rbl. für den jährlichen Unterhalt von 171 Schulen, sind noch die einmaligen Einrichtn gskoften mit 500 Rbl. pro Schule, in Summa 85,500 Rbl. in Anschlag zu bringen. Die Einführung des Schulzwanges in der Residenz und die hiermit verbundene Errichtung einer genügenden Anzahl von Elementarschulen hält das Stadtamt, vorausgesetzt, daß ansänglieh nur Kinder im Alter von 8 Jahren aufgenommen werden, innerhalb eines Zeitraumes von 4 Jahren für durchführbar. Im ersten Jahre wären 42 Schulen zu eröffnen, deren Einrichtung 21,000 Rbl. und deren Unterhalt 86,000 Rbl. erfordern würde. Im zweiten Jahre müßten 43 Schulen mit 21,500 Rbl. Einrichtunzskvsten hinzukommen, wodurch die für den Unterhalt der Elementarschulen in diesem Jahre erforderliche Summe die Höhe von 174,250 Rbl. erreichen würde. Im dritten und vierten Jahre endlich müßten je 43 Schulen errichtet werden, die zusammen 43,000 Rbl. an Einrichtungskosten beanspruchen und die Ziffer der zum Unterhalt der Schulen erforderlichen Summe auf 262,400 Rbl. resp. 350,550 Rbl. bringen würden.\nMit Ablauf des vierten Jahres wären demnach sämmtliche 171 Elementarschulen eröffnet und könnte alsdann der obligatorische Schulunterricht für alle Kinder im Alter von B—l2 Jahren endgiltig eingeführt werden. Was die Frage Hinsichtlich der Beschaffung der zur Durchführung des ministeriellen Projects erforderlichen Mittel anlangt, so ist in Betracht zu ziehen, daß die städtische Commune sich bereits in den Jahren 1871 und 1872 bereit erklärt hat, außer den einmaligen Einrichtungskosten für den Unterhalt von Elementarschulen jährlich die Summe von 56,000 Rbl. zu assigniren. Demnach würde bei Durchführung des vorliegenden Projettes im ersten Jahre zu den bereits afstgmrt gewesenen Summen ein Zuschuß von ca. 50,000 Rbl. erforderlich sein, welcher auch ohne Ergreifung außergewöhnlicher Mittel aus den vorhandenen Summen bestritten werden kann. ; In den folgenden Jahren wird sich dieser Zuschuß jedoch verdoppeln und verdreifachen müssen und wird nicht mehr aus den vorhandenen Summen oder den ordinairen städtischen Einkünften zu bestreiten iein, daher hält es das Stadtamt für geboten, schon jetzt eine Quelle zur Deckung der durch Einrichtung der erforderlichen Anzahl von Elementarschulen der Stadt erwachsenden Mehrausgäbe von 335,978 Rbl. 58 Kov. jährlich ausfindig zu machen, und bringt zu diesem Zweck die Einführung einer Miethsteuer in Vorschlag, da ohne Einführung einer neuen Steuer die Erhvhung der gegenwärtig einkommenden Steuersumme um etwa 10 pCt. nicht zu vermeiden wäre. — Schließlich betont das Stadtamt die Noth-\n\n\twendigkeit der sofortigen Constituirung des städtischen Schulrathes und empfiehlt die ungesäumte Eröffnung der bereits im Jahre 1871 in Aussicht genommenen 32 Elementarschulen.\nVon der Duma ist den Anträgen des Stadtamtes deferirt worden. Außerdem hat dieselbe aus ihrer Mitte eine eigene Commission zu eingehender Berathung der Elementarschulsrage niedergesetzt.\n— Das Telegraph en-Départe ment macht bekannt, daß auf cen einzelnen Stationen im Reiche für aufgegebene Depeschen im December v.J. 379,387 Rbl. eingenommen worden sind. In demselben Monate des Vorjahres liefen 341,613 Rbl. ein. Mithin hat eine Mehreinnahme von 37,774 Rbl. stattgefunden. Im Laufe des ganzen Jahres 1875 sind 4,547,099 Rbl. eingegangen, während sich die Einnahmen des vorhergegangenen Jahres aus 4,465,511 Rbl. beliesen.\n— Am 29. December d. I. kommt, wie die „Börsenzeitung\" meldet, zum eisten Male die L o – mono s s o w präm ie zur Vcrtheilung. Diejenigen Gelehrten, welche mit ihren, die Fächer der Phvstk, Chemie oder Mineralogie berührenden Werken um den ausgesetzten Preis (1000 Rbl.) sich bewerden wollen, haben die bezüglichen Arbeiten bis zum 1. Juni d. I. bei dem beständigen Seeretair der Akademie der Wissenschaften einzureichen. Auch gedruckte Werke werden zur Concurrenz zugelassen, doch müssen diese in der Zeit vom 1. Juni 1874 bis zum I.Juni 1876 an dieOesfentlichkeitgetreten sein. Mit dem vollen Preise werden nur solche Forschungen gekrönt, welche die Wissenschast factisch bereichern oder zu wichtiger und nützlicher Anwen« dung derselben auf praktischen Gebieten führen. Als Preisrichter werden die Mitglieder der physikomathematischen Klasse der Akademie auftreten.\n— Die Owssännikow'sche Cassationsklage ist, wie der „Golos\" meldet, am 2.Januar bei dem Gericht eingereicht worden und wird in diesen Tagen an das Criininalìassationsdepartcmcnt des Senats gehen. Dieselbe soll 32 Bogen stark sein und 20 CassationSgründe aufführen. Die Klage wird im Senat von den Vertheidigern des Angeklagten in Gemeinschaft mit dem Anwalt Lochwitzly vertreten werden.\nKischincw. Die russ. „Mosk. Ztg.\" berichtet über eine von dem Ministerium der VrlkSausllärung getroffene Verfügung, derzufolge im k i s eh i – news eh e n weibl i eh e n Gvmna s i v m die lateinische Sprache als facuìt a t i v e r Unterrichtsgegenstand eingeführt wird. Die Kosten für die Anstellung des Lehrers der lateinischen Sprache werden aus den Mitteln des Ministeriums bestritten werden.\n"}, {"msg_id": 222442, "doc_id": 273790, "date": "1885-08-02", "heading": "Inland.", "text": "Dorpat, 31. Juli. In der Nacht von vor» gestern auf gestern ist, der ,N. D. Z.- zufolge, ein BrandstiftungSverfuch in dem and Rr. 17 an der Alexanderstraße belegenen zwei, stockigen Luttow'fchen Hause von böswilliger Han unternommen worden. Glücklicher Weise war das Feuer von einer Angehörigen des Hausbesitzers alsbald wahrgenommen und sodann mit leichter Mühe unterdrückt worden. DaS Mobiliar deS Hausbesitzers, wie auch dasjenige der meisten Miether, war, wie verlautet, nicht affecurirt.\n— 3« Kirchspiel Groß. St. Johannis sollen, wie die .Sakala\" klagt, zahlreiche falsche DreiundFünfrubel-Scheine in Umlauf gesetzt fein. Natürlich wird durch dieselbe gerade der ärmste Theil der Bevölkerung, welchem das UnterscheidungSvermögen sür die Echtheit oder Unechtheit der Geldscheine mehr oder weniger abgeht, am häufigsten geschädigt. Die Dreirubel Scheine sollen verhültnißmäßig gut, die Fllnfrubel-Scheine hingegen äußerst mangelhaft imitirt sein.\nUnter «llasch hat, wie die »Latw. Awises\" berichten, ein Mädchen im Walde an einem Flußchen einen Lehmtopf mit alten Münzen gefunden. Der Topf wer vom Vieh zer« treten worden. Es fanden fich in demselben fünf silberne Münzen von der Größe eines Thalerstückes vor, auf welchem folgende Inschrift zu sehen war: „Phil. 111. Biep. et Indiar\" und fie trugen die Jahreszahlen 1620—50. Außerdem waren daselbst noch mehrere kleine polnische und alte Rigasche Silbermünzen vorhanden. — Ueber den Verbleib des Fundes ist nichts gesagt.\nKurland. Auf Grundlage des Allerhöchst am 7. Mai Ibßs bestätigten ReichSrathSgutachtenS sin vom Dirtgirenden der kurländischen Gouvernements &gt; A c c ife v erw a l t u n g ernannt worden: als etatmäßige ältere Controleure auf den Branntweinbrennereien: bie außer etatmäßigen Beamten der Accifeverwaltung: erblicher Ehrenbürger Pohl, v. Freytag.Loringoven. Baron Rönne. auS der Zahl der Verabschiedeten: Lieutenant Jw. S eh i d» l o w S k i uud Hofrath Baron R o f e n b e r g, sämmtliche vom 1. Juli d. I. ab; aIS etat» mäßige jüngere Controleure der außeretatmäßige Beamte der kurländischen Accise« Verwaltung Wagner, vom 1. Juli d. I. ab; der erbliche Ehrenbürger W i l p e r t. der außer, etatmäßige Beamte der kurländischen Acciseverwaltung Harsf und aus der Zahl der Ver. abfchiedeten: Kollegien. Registrator Graf Rehbin der, vom 1. August d. I. ab.\nReval. Wie die .Rev. Ztg.\" erfahrt, ist Herrn Mufikdirector H. Stiehl die hohe Ehre\n\n\tzu Theil geworden, daß Se. Majestät der Kaiser auf die Vermittelung des General-Adjutanten v. Richter hin fich Allergnädigst bereit erklärt hat. die Widmung deS neuesten Stiehl'schen Werkes. eineS Quartetts für Pianoforte, Violine. Viola und Violoncello anzunehmen. Das Ton werk soll demnächst im Druck ttscheinen.\nPetersburg. Au, 26. Juli ist, wie die ,Now. Wr.\" mittheilt, in Moskau der Ceremonienmeister deS Kaiserlichen Hofes. Fürst S. D. Ehilkow, im 47. Lebensjahre gestorben. Der Dahingeschiedene, welcher über ein bedeutendes Vermögen verfügte, hat den grüßten Theil desselben für die Pflege des Gestüt. Wesens in Rußland verwandt. Im Kreise der Sportmans erfreute sich Fürst Ehilkow außerordentlicher Popularität. Alljährlich warf er die Summe von 20.000 Rbl. zu Preisen bei Wettrennen ic. aus.\n— Der Handel an Sann- uud Feiertagen\nsoll in Zukunft ganz verboten werden. Wie die „Now. Wr\" erfährt, wird diese Frage im Heiligen Shnod bereits auf legislativem Wege ausgearbeitet.\n— Bon der OrganisatianSeommisfion der dritten elektrischen Ausstellung geht uns nach, stehendes Schreiben zu: Um die Lage der elektri» scheu Beleuchtung in Rußland erörtern und auf Grund statistischer Daten die Exploitation derselben annähernd bestimmen zu können, ersucht die Orgamsationscommisfion ergebenst alle russischen Techniker und Producenten, ihr möglichst genaue Mittheilungen über die von denselben eingerichtete Beleuchtung machen uud zugleich angeben zu wollen: a. das System der Maschine; d. die An» zahl der Lichtausströmungen; c. deren System; (1. den Raum, auf welchen fich die Beleuchtung erstreckt; o. wenn irgend möglich auch die resp. Pläne und Rechnungen einzusenden. Hierbei hält die Commission es für ihre Pflicht, bekannt zu machen, daß auf der Ausstellung eine besondere Abtheilung für Kostenanschläge und Pläne über die Einrichtung elektrischer Beleuchtung in Rußland vorhanden sein wird.\nPlettau Der schrecklichen Hitze uud Dürre\nist. schr.ibt man der „Rrto. WrV, regnerische« Wetter gefolgt. Der beständige Rege» aber behindert jetzt die Roggen- und Heuernte und kann auch das Sommerkorn nicht mehr verbessern. I« diesem Jahr erwartet man im PleSkauschen Gouver» nement eine ziemlich schlechte Ernte, die sehr ungünstig auf die Bauerwirthschaften einwirken wird, da auch im vorigen Jahr daS Winterkorn eine nur mittlere uud daS Sommerkorn eine schwache Ernte an schlechtem Korn gab. Zwei Mißernten nach einander müffen den Wohlstand einer Bauerwirthfchast aber untergraben. Dabei bemüht sich die Semstwo, nachdem fie die Erklärung deS Ministeriums\n\n\tbei SHmettt hinsichtlich der Verantwortlichkett der-I'lb?n für die Restanzen de« BerforgungScaprtalS emp'angen hat. mozlichst venig Vorschüsse zu erteilen. So baten im vorigen Jahr drei der am meisten geschädigten Kreise die Gouv-rnementS-Semstwo um Borschüsse und erhielten eine ad. schlägige Antwort. Damal« beschloß die Gouvernementsfemstwo, nur dann Unterstützungen zu gewähren, wenn alle vorhandenen Mittel de» Kreise», d. h. da» Bersorgung«capital und da« Getreide in den Reservemagazinen durch Hilfeleistung erschöpft find. Jn den Bittschriften der Krei«. landfchaftsämter um Unterstützung müffen genau der Zweck und die. Art der Verwendung de« erbetenen Vorschuffe« angeführt sein. Dabei ist c« zur Bedingung gemacht, daß ein Vorschuß, der zum Besäen der Felder gegeben wird, au» der ersten Ernte gedeckt werden muß, die für den Unterhalt ertheilten Vorschüffe aber im Lause von drei Jahren, jährlich in gleichen Theilen zurückzuzahlen find. Die Summe der Unterstützungen wird durch den Beschluß der nothleidenden Bauer, gemeinden selbst normirt. Jn diesen Beschlüssen müffen alle Rothleidenden namentlich mit Angabe der betreffenden Summen für jeden derselben auf. geführt sein. Die Glieder der KreiSlandschastSämler find verpflichtet, diese Ausweise an Ort und Stelle zu verificiren, woraus dieselben von der Krei«-Semstwo einer Durchficht unterworfen werden, da ohne Beschluß derselben die Gouvernement« Semstwo leine Unterstützungen ertheilen kann. Für jeden Vorschuß, der au« dem Gouvernement«. Eapital ertheilt wird, kann die Kreissemstwo in gleichem Maße verantwortlich gemacht werden, in dem die Gouvernement« – Semsto die Berant» Wartung für die Ertheilung von Vorschüssen au« dem Reich« ■ Versorgung«capital trägt. Behus» besserer Organisation der Versorgung haben die Glieder der Gouvernement« Semstwo beschlossen, die Frage hinsichtlich der Assecuranz der Ernten im Ple»kauschen Gouvernement einer Bearbeitung zu unterziehen. E» ist selbstverständlich, daß die Verwirklichung diese» Project» der Landwirthschast einen unermeßlichen Nutzen bringen würde und den durch Mißernten herbeigesührten Ruin der Bauern abwenden könnte; dabei taucht aber noch die Frage aus, wann ein solche« Project au«« gearbeitet worden sei wann c« von der Semstwo angenommen und wann endlich bestätigt werden wird? Bi« dahin wird sicherlich noch viel Wasser in'« Meer fließen und do« Volk noch genug Gelegenheit haben, zu hungern. So z. B. bringt der Verlaus von Getreide seiten« der Krei«landschaft«ämter zu den Einkaufspreisen unzweifelhast der Bevölkerung einen großen Nutzm. Indeß findet ein folcher Verkauf nur bei dem Pleskauschcu KreiSlandschastSamt statt, in den übrigen Kreisen de« Gouvernement« aber nicht. Die Verwaltungen derselben können fich nicht entschließe», mit den localen Getreidehändlern zu concurriren und fie zu zwingen, ihre Brodpreise zu ermäßigen. Einige dieser Verwaltungen begnügen fich damit, der Bevölkerung statt reeller Hilfe die Bekanntmachung zukommen zu lassen, daß bei diesem oder jenem Händler Getreide zu diesen oder jenen Preisen zu haben ist. — Der Milzbrand ist unter dem Vieh in einigen Kreisen aufgetreten, indeß nicht besonder« hestig. Vorzugsweise kommen vereinzelte Srkranlungdsälle vor, welche im Ver. gleich zu den Verheerungen, welche diese Krankheit im vorigen Jahre annchtete. geringsügig genannt werden können. Die acht Veterinärärzte, welche in die Kreise geschickt worden find, besichtigen Haupt» sächlich die vorigjährigen Gräber, ob fie gut auf» geschüttet find und ob fie nicht al» Quellen der Krankheit dienen können. Außer der sibirischen Seuche findet man. wenn auch nicht sehr zahlreiche. Erkrankungsfülle an Blutharnen. Unter den Krankheiten der Menschen ist die bedeutendste der in den Dörfern de» Pleskauschen Kreise» noch immer anhaltende Typhus zu nenneu. Fast vor einem Jahre tauchte derselbe auf, nahm bald einen epidemischen Charakter an und will jetzt, trotz oller möglichen ergriffenen Maßregeln, nicht mehr weichen.\n\n\t(Fortsetzung folgt."}, {"msg_id": 217873, "doc_id": 267096, "date": "1884-01-17", "heading": "Stiga. 17. Januar.", "text": "** Petersburg 15. Januar. Seit zwei latzren bemühen fich die Bewohner des Poltawa« fchen VouiernemeitS um die Erbauung einer Eisenbahn Romny-Krementschug. Eine Menge darauf bezüglicher Eingaben und Rechnungsaufstellungen wurden im Finanzministerium und im Ministercomite durchgesehen. Im vergangenen Jahre wurde nach Dnrchficht eineS speciell auSgearbeiteten Projects diefer Bahn vom Ministercomite die Erbauung derselben im Princip gutgeheißen; bisher\n•»♦i .ilif» *гг»г+oг |Пт X;..f..TT.- -Цl9 0-fj£_i£\nWie uns jetzt mitgetheilt wird, ist neuerdings ein neueS Project über den Bau der Bahn von Romny nach Mirgorod und von hier nach Jekaterinosslaw eingereicht worden; dieses Project soll sehr diel Chancen auf Realisierung haben. Die Entscheidung, ob die Bahn Romny-Krementschug oder Romny-Jekaterinosslaw gebaut wird, soll in kürzester Zeit erfolgen.\nDie Commission, welche gegenwärttg die Reform deS Zolltarifs bearbeitet, projectirt eine Veränderung der Termine für Rückzahlung über-\n\n\tflüssig erhobener Zollgekn. Nach der jetzt geltenden Zollverordnung In solche Rückzahlung nur im Laufe zweier Jahrnn Tage der Erhebung, stattfinden; nach Ablauler Frist erlischt daS Reclamationsrecht. Die Verordnung soll die Frist auf drei Jahre Verl m.\nPetersburg. Die ische MoSk. Ztg.\" veröffentlicht eine „N. In\" unterzeichnete Zuschrift, in welcher darc hingewiesen wird, daß jährlich mehr als 40,00' erde über die russische Grenze in's Ausland gel die von auswärtigen Käufern auf unseren gemarkten zu billigsten Preisen erstanden sind, 5r Pferdeexport schädigt, nach Ansicht deS Schrc nicht nur die regele rechte Rcmontirung der i*e mit Pferde, sondern soll auch die einheile Pferdezucht ungünstig beeinflussen. Daher N verlangt — ein hoher Goldzoll auf P de beim Export. Daß der Staat auch Hunt feiner Hilfe eintreten soll — wie solches in r Zuschrift an die russische „MoSk. Ztg.\" verkant wird — kann schließlich nicht befremden; ist i och immer wieder gerade daS genannte Blatt, lches feine weirfchallende Sttmme für die Ein ung neuer Zölle erhebt. Ob aber die in Borsch gebrachte Maßregel nur im Entferntesten denFrrungen einer vernünftigen Wirtschaftspolitik entM muß füglich bezweifelt werden. Rußland istlornehmlich ein Ackerbau und Viehzucht treiberS Land; der andauernde starke Pferdeexport «et darauf hin, daß die Produktion in diesem »thschastszweige den Bedarf des eigenen Marktes übesigt; die auswärtigen Käufer durch hohe Zölle vonen Pferdemärkten zurückhalten, bieße daher fichlbst inS Fleisch schneiden. Und warum? — Die irsorgung der Armee mit Pferden kann nicht in ioünschter Weise erfolgen — &gt; wird uns entgegengehan. Aber — fragen wir — wenn auf den Pferliärkten ein Ueberfluß von Pferden trefflicher Ra zu billigsten Preisen vor-Handen ist, warum rsorgt fich denn die Armee-Verwaltung nicht auf dien Märkten? — Was in der rusfischen „Mosk. .\" verlangt wird, ist nicht unähnlich der Forderuz, daß den Schuhwaarenverkäufern untersagt wd, gute Stiefel zu billigen Preisen an private Aufet abzusetzen, weil die Soldaten gutes Schuhrrk nöthig haben könnten und dann wäre kein )lches vorhanden. Pferdeausfuhrverbote in hoörnsten Zeitläuften wollen natürlich ganz ander beurtheilt werden, als im Allgemeinen Ausfuhrzöe auf Pferde.\nPetersburg. Я» 15. Januar, schreiben die „Nowosti\", verbreitet sich in hiesigen Geschäftskreisen die Nachricht, )aß eine der größten Fabriken PetertburgS ihre Thätigkeit eingestellt ha. Es ist die New Ski's ehe Fabrik der Gesellschaft mechanifcher Fabriken uud Hüttenwerke. Tie Ursachen dieses Ereignisses find folgende: Die Newski'sche Fabrik exiftirt gegen 8 Jahre und hat in dieser Zeit 1300 Locomotivn erbaut. Noch gegenwärtig hat die Fabrik 58 wn der Regierung bestellte Locomotiven fertig gestellt; 36 von diesen waren schon vor der am 1. September v. I. erfolgten Bestellung fertig, die übrigen wurden in der letzten Zeit erbaut. Die Fabrik war und ist vollkommen abhängig von den Austrägen der Regierung, welche fie bisher mit größter Accuratesse ausgeführt hat. Für das Jahr 1864 jedoch hat das Finanz— . &gt; п гг, »&gt;. Abstand ОС»\nnommen und dies hat die Fabrikverwaltung veranlaßt, die Thätigkeit der Fabrik einzustellen, wozu sie um so eher veranlaßt war, aIS die jetzige Finanzlage der Fabrik die Möglichkeit einer vollkommen alle Ansprüche befriedigenden Liquidation bietet; die Fortsetzung der Arbeit jedoch ohne Ausficht auf entsprechenden Absatz der Locomotiven erscheint einigermaßen riskant. Auf der Sitzung am 10. Januar erklärte der Fabrikdirector dem Verwaltungsrathe, daß der Finauzministcr auf die Vorstellung des Tirectors,daß die Fabrik ohne Bestellungen\n\n\tSeiten» der Krone nicht bestehen könne, den Bescheid gegeben, die Fabrik möge, falls sie kerne Bestellungen habe, geschlossen werden. Die Verwaltung hatte sich fodann an das lMinistermm der Commnnicationen mit der Bitte gewandt, dasselbe möge die Locomotiven, welche die Fabrik fertiggestellt, von dem Jnspector beprüfen nnd ihre Tauglichkeit befcheinigen lassen, sodann aber diese Locomotiven aIS Reservevorrath für die Krone entgegennehmen. Hierauf hatte daS genannte Ministerium die Erwiderung gegeben, daß die BePrüfung und Attestirung von Locomotiven die Regierung nicht dazu verpflichte, dieselben der Fabrik-Gesellschaft abzukaufen. Da unter solchen Umständen die Fabrik riskiren müßte, für ihre Locomotiven kerne Käufer zu finden, so halte die Fabrikverwaltung es für gerathen, trotzdem noch Material zur Erbauung von 36 Locomotiven vorräthig fei, die Fabrikation einzustellen, da die Fabrikkasse noch in der Lage sei, allen Ansprüchen gerecht zu werden. Der Berwaltungsrath ordnete eine Generalversammlung der Actionaire zur Berathung der weiteren Schritte an. Die Schließung der Fabrik soll am 28. Januar erfolgen; die betreffende Mittheilung ist den Fabrikbeamten und Arbeitern fchon gemacht worden.\n— Seit Reujahr stud ueue6o.KsP.'Ste«»el. marken von schmutzig-gelb-grüner Farbe in Gebrauch genommen worden. Leider sollen auch die neuen Stempelmarken nicht in dn Weise angefertigt worden fein, daß eine zweimalige Benutzung einer und derselben Marke ausgeschlossen wäre. Und doch hätte eS, angesichts der vielen Mißbräuche, die sich Unterbeamte schon wiederholt zu Schulden kommen ließen, indem fie die Marken massenweise von den Acten abnahmen und wieder verkauften, entschieden im Jntereffe der Krone gelegen, Marken anfertigen zu lassen, die etwa nach erstmaligem Aufkleben die Farbe verändern oder auf andere Weife einen Mißbrauch unmöglich machen.\nWilna. Der Gegenwärtige Director der Kaiserlichen öffentlichen Bibliothek in Petersbürg. A. Bhtschkow. wurde im Jahre 1874 behufs Revision der Thätigkeit der zeitweiligen Commission in Sachen der Organisation und Verwaltung der Wilnafchen Bibliothek und bei dortigen MuseumS hierher abcommandirt. Gegenwärtig ist, wie die „flow. Wr.\" mit. theilt, eine erneute Revision der bezeichneten Institute aIS nothwendig erkannt worden und soll Herr Bhtschkow abermals mit dieser Mission\nbetraut werden.\nLodz. Der Aoministraotr der Pserdeeisenbahnen in Warschau, Kifflänski, hat. der „Nov. Wr.\" zufolge, die Concession zur Errichtung von Straßenbahnen in Lodz erhalten, welches Unter, nehmen mit Beihilfe örtlicher Kapitalisten verwirklicht werden foll. Eine Actiengefellfchaft mit einem Capital von ca. 300.000 Rbl. soll fich bereits gebildet haben.\nMoskau. Ter im vorigen Jahre begonnene Export russischen Hopfens nach Frankreich, Belgien und England hat in Moskau seinen Centralfitz aufgeschlagen, seit die hiesige Firma Klein &amp; Piotrowski sich zur Aufgabe gestellt hat, allen rusfischen Hopfen der größeren Hopfenbrauer und Domainenbefitzer aufzukaufen, zu fortiren, zu schwefeln und in einer der ausländischen Packung vollkommen gleichkommenden Weise gepreßt in's Vtu»tanu z»t etpeolrettl *В(OШЦ, Ш испиши vr^\nruffischen Hopfenexports, hat im vorigen Jahre über 60,000 Pud Hopfen an das Ausland abgegeben, während in diesen, Jahre in Moskau nur 30,000 Pud zum Verkauf kamen.\nWie man der „M. D. Z.\" mittheilt, hat der hiesige belgische Generalconsul russische Hopfenmuster im „Мивёе cornrnercial\" in Brüssel aufgestellt, um die belgischen Brauer auf den russischen Hopfen aufmerksam zu machen, dessen Bezug sich für dieselben sehr vortheilhaft zeigt.\n\n\tMoskau ist demnach seit zwei Jahren um einen neuen Exportartikel reicher geworden, besten commerzielle Bedeutung sür England, Frankreich und Belgien hoffentlich von Jahr zu Jahr zunehmen\nwird.\nBei dem theils durch ausländische Concurrenz, theils durch inländische Ealamitäten bedingten, von Jahr zu Jahr fühlbarer werdenden Rückgang deS russischen Exports ist eS er-freulich, daß auch rjoch anderen Artikeln, die bisher nur Einfuhrartikel waren, Aufmerksamkeit geschenkt und daran gedacht wird, dieselben mit der Zeit zu Ausfuhrartikeln zu gestalten. Hierher gehört u. A. das Ricinusöl, das für pharmaceutische Zwecke schon lange, für technische Zwecke erst seit mehreren Jahren, dafür aber in um so größerem Umfang, einen stehenden Einfuhrartikel bildet. Für technische Zwecke wird es vor Allem in den Türkischroth.Färbereien verwendet, in rohem Zustande auS Italien oder aus Indien (über England) bezogen und hier gereinigt, \\e z. B. auf der Rabeneck'schen, Baranow'schen u. Fabrik. Die dazu erforderliche Quantität beläuft sich nach der ruff. „M. Ztg.- auf mehr aIS 200,000 Pud, wofür gegen zwei Millionen Rubel in's Ausland gehen.\nNun hat aber einer unserer Mitbürger, Herr Robert Köhler in Moskau, den Versuch gemacht, auS inländischem R i c i n u S s a m e n auS Transkaukasien Ricinusöl für pharmaceutische, wie sür technische Zwecke zu gewinnen und die ihm von den Oberärzten des Marienhospitals und de» Basmann'schen Arbeiterhospitals zugegangenen Anerkennungsschreiben laffen erkennen, daß diese Versuche als durchaus gelungen betrachtet werden können. Dasselbe gilt auch von den in der Baranow'schen Fabrik angestellten Proben mit Köhler'schem Ricinusöl für technische Zwecke. Es wäre also nur zu wünschen, daß die Ricinuspflanze in den transkaukasischen und mittelasiatischen Besitzungen Rußlands in größerem Umfang aIS bisher augebaut und damit nicht nur der Import von Ricinusöl allmalich eingestellt, sondern diese» selbst zu einem nicht unbedeutenden Exportartikel gemacht würde.\nTtchwi». Hier haben m Kurzem Stadt, verardvetettwahleu stattgefunden — schreibt man der „Now. Wremä\". Das Stadthaupt, der Director der Bank, die Glieder des Stadtamts und der Bankverwaltung wurden erwählt. Ganz gegen alle Erwartungen find alle einigermaßen fähigen Leute bei der Wahl unterlegen/ die übrigen gebildeteren Elemente haben fich dem Rifico der Kandidatur dann nicht mehr unterziehen wollen und fich von der Wahl zurückgezogen, deren Resultat nunmehr lange nicht den Wünschen aller Derjenigen entsprechen kaun, welche Verständniß für die Bedürfniffe uuseres Gemeinwesen» haben. Mit Ausnahme von zwei Kaufleuten find nur Kleinbürger erwählt worden. Tichwin braucht aber jetzt, wo alle städtischen Angelegenheiten verfahren find, mehr als je fähige Leute an der Spitze der Verwaltung. Zur Illustration der Verhältnisse soll nnr Einiges angeführt werden: 1) die Stadt hat bisher für ihre Schuleu noch kein eigenes Gebäude und müssen die letzteren fast jedeS Jahr ein enges und feuchte? Quartier mit einem nicht weniger gefundheitSgefährlichen vertauschen. 2) die Stadtbank hat bei eiuem Grundcapital von 90,000 Rbl. gegen 00,000 Rbl. protestier Wechsel, die man als\n -fantf; 3) die Feuenvcbr niu£\ndurchaus reformirt werden, da fie auch deu bescheidensten Anforderungen nicht genügt 4) die städtischen Besitzungen sind vollkommen vernachlässigt und es stehen Tausende von Rubeln, an Pachtrückständen aus. Ties sind nicht die einzigen Thatsachen, welche erweisen, wie sehr es Noth thut, fähigen und ehrlichen Persönlichkeiten die Leitung der Verwaltung zu übergeben.\nKremeutschug. Die Duma vo« Krementschug\nhat, wie wir dem „Nikolajewski Westnik\" ent-\n\n\t, den Vorschlag der Ingenieure v\\ ' Brunnow und v. Essen betr. Erbauung einer Pferdebahn zum Transport von Frachten und\nPassagieren in der Stadt, sowie Einrichtung einer Wasserleitung, in der Sitzung vom 22. Dec. v. I. sehr sympathisch aufgenommen und eine Commission mit der Durchsicht der von den ge. nannten Ingenieuren ausgearbeiteten Projecte und Bedingungen und der Besprechung von Details beauftragt. Welche Bedeutung die Pferdebahn für die Communication zwischen den Ufern des Flusses und der Bahnstation hat, — darüber sich näher auszulassen, erscheint überflüssig. Die Wasserleitung bringt uns noch den großen Nevenvortheil, daß unsere Stadt mit Einrichtung derselben aus der 4. StädteNasse in die 2. Städtcklaffe (nach der Einteilung der Verficherungsgesell. fehasten) hinaufrückt. Die hiermit verbundene vrsparniß an der Feuerverficherungsprämie beträgt sicherlich soviel nnd mehr, als der Hausbesitzer für die Bequemlichkeit der Wasserleitung wird zu zahlen haben. Für Krementschug ist nämlich noch der im vorigen Jahre von den Versicherungsgesellschaften beliebte Zuschlag von 30 pCt. bestehen geblieben, uud man kann sich deshalb die Ungeduld erklären, mit der die Einwohnerschaft die Entschlüsse der Commission erwartet in der festen Ueberzeugung, daß die Stadtverwaltung mit der für die Stadt fo wichtigen Einrichtung nicht zögern wird"}, {"msg_id": 210283, "doc_id": 256307, "date": "1880-12-05", "heading": "Inland.", "text": "Petersburg, 4. December. Die nun mehr als wahrscheinliche Einführung einer Eink o m m e n st e u e r hat die Gesellschaft in eine wohl begreifliche Spännung versetzt. Die Zuverlässigkeit der Zeitungsnachrichten über diesen Gegenstand wird vielfach angezweifelt, namentlich die Mittheilungen über die Erhebung der Couponsteuer im Ausland, wobei Mißbräuchen ein weiter Spielraum gegeben zu fein scheint. Die Vorlagen über Erhöhung der Handelsabgaben und des Einfuhrzolls sind, wie ich höre, bereits dem Reichsrath zur Begutachtung vorgelegt. Ein Blatt will heute sogar wissen, daß sie die Genehmigung des Reichsraths erhalten haben.\nDer Ball, den die Gesellschaft zur Unterstützung hilfsbedürftiger Studenten der hiesigen Universität, in dem schönen Locale der städtischeu Creditgesellschaft veranstaltete, wurde auch durch die Anwesenheit bes Ministers der Volksaufklärung, Staatssecretairs Ssabarow nebst seiner Gemahlin beehrt. Der Empfang Seitens der Studenten war ein fehr sympathischer.\nPetersburg. Die im Domainemuinisterium\nangestellten Beamten haben der „Now. Wr.\" zufolge, durch Subscription ein Capital gesammelt zur Stiftung einer Prämie zum Andenken an die 7jährige Leitung des genannten Ministeriums durch den Grasen P. A. Walujew. Vor einigen Tagen nun hat eine Deputation, bestehend aus Vertretern aller Departements des Domainenministeriums, den Grasen Walujew ersucht jenes Capital entgegenzunehmen. Walujew dankte seinen früheren Untergebenen für ihre theilnehmende Erinnerung an feine Thätigkeit und äußerte den Wunsch, daß das Geld als Prämie für die beste Arbeit über die Austrocknung der Sümpfe ausgesetzt werde.\n— In administrativen Kreisen ist, wie die in Kiew erscheinende Zeitung „Sarä\" meldet, die Frage angeregt worden, in welcher Weise die Polizei die ihrer Aufficht unterstellten Personen beaufsichtigen soll? Die Frage erscheint berechtigt, da nirgend im Gesetz ein Hinweis enthalten ist über die Handhabung dieser Aufsicht.\n— Wie die „Now. Wr.\" aus vollkommen zuverlässiger Quelle erfahren haben will, ist beim Domainenministerium auf Initiative des Fürsten Lieven eine besondere Commission nieder* gesetzt worden zur Bearbeitung der Frage nach den Mitteln, die den Bauern eine leichtere Arrendirung der Kronsländereien ermöglichen sollen. Diese Com-Mission wird bestehen aus allen Directoren der zum Domainenministerwm gehörenden DePartements und aus einem von der Reichscontrole erwählten Beamten, dem Chef der Revisionscommisfion N. Petrow. Zunächst wird die Commission zu berathen haben, wie die Kronsländereien den Bauern ohne Torg in Arrende vergeben werden können. Bisher nämlich figurirten auf den öffentlichen Torgen fast ausschließlich bäuerliche Speculanten, welche vorher über die Preishöhe sich verständigt hatten.\n\n\tW-nn sie d°s Land g°p°cht°t sip dasselbe und vergaben es oen einzelnen\nBauern zu erhöhten Preisen iv Subarrende oder ic b dielten es selbst um Raubbau au demselben zu treiben. Man will nun einmal\n das bisher von den Speculanten\nerhobene Aufgeld ersparen und dann Ш Land vor völliger Aus augung schützen Um letzteres m erreichen will die Commission die bauerфеп Äbatore zu «gerechtem «пЫш verpflichten, wodurch dieselben gleichzeitig auch den praktischen Werth einer derartigen Bodenbenutzung kennen lernen sollen.\n_ Bei der Umwechselung der zur Zeit im\nVerkehr befindlichen 25-Rudelscheine gegen die Creditbillets neuen Musters sollen, wie die „Pet. Gas.\" erfahren haben will, die falschen Creditbillete eine durchaus untergeordnete Rolle spielen. Falsche 25-Rubelscheine sollen im Verkehr durchaus nicht öfter vorkommen als Fälschungen der anderen Creditbillete. Der Hauptgrund für die angeordnete Umwechselung soll aber darin zu suchen sein, daß fich echte 25rublige Creditbillete im Umlauf befinden, welche eine und dieselbe Nummer tragen.\n— Die Universitätsstädten werden wie bereits mehrfach erwähnt, auf Anordnung des Ministers der Volksaufklärung gegenwärtig einer Revision unterzogen und sollen die einzelnen Universitäten ihre Vorschläge zur Abänderung beim' Ministerium einer bestimmten Frist einreichen. Das Conseil der Petersburger Universität hatte eine besondere Commission ernannt, welche sich mit dieser Frage beschästigen sollte. Wie nun die russ. „Pet. Z.\" mittheilt, hat die Commission u.A. auch die corp orativ e Organisation der Studenten ins Auge gesaßt und zwar bringt sie einmal die Bildung von „Genossenschaften\" außerhalb der Universität und dann Versammlungen nach Cursen und Facultäten, sowie allgemeine Versammlungen in Vorschlag. In den Versammlungen nach Cursen werden die „Aeltesten\" (старшина) gewählt, denen das Präsidium hier undindenFacultätsversammlungen zusteht; die allgemeinen Versammlungen werden zusammengesetzt aus den „Aeltesten\" aller Cursen und Facultäten. Alle Versammlungen finden ausnahmslos nur in Gegenwart der Universitätsobrigkeit statt und können dieselben jederzeit nach dem Ermessen des Inspektors geschlossen werden. Die zu Genossenschaften vereinigten Studirenden dürfen Mittagstische, Lesezimmern und Unterstützungskassen gründen. Sie haben zu bestimmten Terminen dem Rector über ihre Thätigkeit, ihre Geldausgaben u. s. w. Rechensehast abzulegen. Die Wahl der „Aeltesten\" wird durch den Rector bestätigt. Die allgemeinen Versammlungen, an denen nur die Aeltesten theilnehmen, sind mit Angabe der Tagesordnung dem Rector auzuzeigen. Verletzungen dieser Ordnung werden mit Verweis, Arrest, Entziehung des Stipendiums und Entfernung von der Universität bestraft. Die Studirenden dürfen ein Ehrengericht organisiren, für welches genaue Regeln ausgearbeitet werden sollen.\nMoskau. Die Kreislandschaftsversammlung\nhat beschlossen, wie wir in den „Rufst. Wed.\" lesen, darum nachzusuchen, daß den fchullehrern gestattet werde, Versammlungen abzuhalten zur Berathung von ökonomischen und pädagogischen Schulsragen, serner will dieselbe um Abänderung des vom früheren Minister der Volksaufklärung erlassenen Circulairs petitioniren, in welchem dem Inspektor das Recht zugesprochen wird, über die Einführung neuer Schulbücher zu entscheiden.\nMoskau. Ueber eine in der Nähe von Tomsk im Eise stecken gebliebene Schiffskarawane hat man, wie dem „Golos\" telegraphirt wird, Hierselbst folgende Details erfahren: Im Ganzen sind 76 Dampfer und Barken eingefroren, die mit Thee beladen nach Nifhni-Nowgorod und Moskau bestimmt waren. 19,872 Kisten Thee sind auf diese Weise unterwegs liegen geblieben. Die Waaren werden den Winter über hier bleiben,\n\n\t!da in der öden Gegend zwischen TobW\nTomsk keine Fuhren aufzutreiben find\nMoskau. Angesichts der in diett^»\nbeginnenden städtifcheu Wahlen  j ein Herr Porochowschtschikow einen B r?! I die Wähler, in welchem er ein li* 1\nMaterial zur Charakteristik der städtischen N J Verwaltung bietet und darauf hinweist I nöthig eine Besetzung der kurulischen 4tof? 1 im Dumasaale durch neue Kräfte sei. di- ?i 1 mehr um das städtische Wohl bekümmttn $ I die bisherigen Stadtverordneten.\nEr führt zu diesem Zwecke zwei mit einer Mass 1 von Zahlen belegte, also um so mehr in bi Augen fallende Thatsachen auf. was die Duw unterläßt zum Schaden der Stadt und ihrer &amp; wohner, während die zweite zeigt. waS bis H ' — ebenfalls zum Schaden der Stadt thut, gethan hat. Es handelt sich um die Sterblich keit, resp, die Sanitätsverhältnisse Moskaus und nm den Bau der Alexanderkaserne vor der Serpuchowskaja. Bezüglich der Cterb. lichk ei t Moskaus im verflossenen Zahre weist 1 Herr Porochowschtschikow auf Grund des Medicinalinspector Ostroglasow veröffentlichten Rechenschaftsberichtes für das vergangene « nach, daß die im officiellen Bericht zu 38 )tl Mille angenommene Sterblichkeit in Wirklichkeit eine dreimal so hohe Ziffer erreicht haben ditrfte, so daß die Väter der Stadt aus reinem &amp;цц,' erhaltungstriebe entweder auf Verbesserung \\lx hiesigen Sanitätsverhältnisse dringen Stadt so rasch und eilig zu verlassen fufyn müßten, wie man aus einer vom Feinde belagerten i Stadt zu entkommen sucht. Wie aber Herr P. dazu, statt 38 etwa 100 Sterbefälle auf 1000 Einwohner von Herrn Doctor Ostroglasow zu Grund gelegten Berechnungsmodus ist kein Vorwurf zu machen, es ist der auf dem statistischen Congreß zu Pest angenommene allgemein europäische; ahn. sagt Herr P., derselbe ist für europäische Städte berechnet.- an Moskau ist ein anderer Maßstab anzulegen. Die Statistik zieht die seßhafte, wie die fluctuirende Bevölkerung in Betracht und nach den Daten, wie sie in dieser Beziehung Herrn Ostroglasow zu Gebote standen, ist seine Berechnung mit 38 pro Mille ganz richtig. Moskau besteht aber zur Hälfte oder vielleicht noch über die Hälfte aus fluctuirender Bevölkerung und da ist Jedermann bekannt, daß der kranke oder altersschwach gewordene Arbeiter fich mit Vorliebe aus der Stadt verzieht, um womvglich nicht hier im Hospital, sondern in feiner Hütte, im Schoße seiner Familie den letzten Seufzer auszuhauchen. Diese Sterbefälle aber kommen auf das Schuldconto Moskaus und wie zahlreich fie sind, beweist die colossale Mortalität in der Umgebung Moskaus, also auf dem flachen Lande, das fönst für gesund gilt. So erreichte nach den Untersuchungen von Doctor PeLkorv die Sterblichkeit in der benachbarten Dubrowschen Wolost 73 pro Mille! Je weiter von Möttau entfernt, desto geringer wird sie allmälich. Da Zahlen beweisen, so versucht Herr Peskow die Herlüste, die Moskau durch Ueberschreiten der Normalziffer von 23 Todten auf 1000 Lebenden in einem Jahre an Arbeitskraft und Kapital verliert, zu berechnen, und kommt dabei zu dem Resultate, daß, wenn jeder über die Normalziffer Gestorbene nur 50 Kop. pro Tag zu verdienen im Stande gewesen wäre, Moskau beinahe ebenso viel Kapital behalten hätte, als der Einnahme-Etat seines Jahresbudgets beträgt, nämlich circa 2*/? Millionen Wl. Dabei sind die Verpflegungs- und Kurkosten noch gar nicht berechnet, geschweige die Beerdigungs-und Leichenschmausunkosten, die bei 9000 „überflüssigen Todten\" auch eine hübsche Summe repräsentiren würden.\nAuf den zweiten Punkt, die Baukosten der neuen Kasernen betreffend, lassen wir uns nicht weiter ein und bemerken nur noch, daß Herr P. bei dieser Gelegenheit die Väter der Stadt beschuldigt, eine halbe Million zu viel verausgabt, die Rechnungen nicht controlirt, den Bau schlecht beaufsichtigt und schließlich denen, die eine so große Mehrausgabe sich erlaubt, noch einen öffentlichen Dank votirt zu haben. Dabei sei der Bau in manchen Theilen so mangelhaft, daß unbedingt noch ca. 50,000\n\n\tbis 70 000 Rbl. daran gewendet werden müffen, um nur die feuchtesten Räumlichkeiten etwas wohnlicher zu machen. Denjenigen Mitgliedern der Stadtverwaltung, die dies verschuldet haben, räth Herr P. freiwillig den Platz zu räumen und sich nicht mehr wählen zu lassen; den Wählern aber giebt er den Rath, andere Leute zur Verwaltung der städtischen Angelegenheiten zu berufen, von denselben ein Programm für ihre Thätigkeit zu fordern.\nDie deutsche Л Z.\". der wir Vorstehendes in Kürze entnehmen, meint, daß es nur von Aortheil sein könnte, wenn mehrere solche Personen wie Herr P.. der in Deutschland eine nationalökonomische Ausbildung genossen hat. in die Duma hineingewählt würden, dann würde es auch bald mit der bisherigen Seelen- nnd Gemüthsruhe, mit der die wichtigsten Fragen oft verhandelt, noch öfter aber vertagt oder an Commissionen verwiesen werden, aus fein. Da würde am Ende noch das Theezimmer in der Duma abgeschafft werden, wo es fich fo zMüth. lich plaudern ließ, während die Verhandlung im Sitzungssaale weiter fortgesponnen und fort-\n\n\tgeschleppt wird, man könnte sich nicht mehr so unbemerkt um die Ecke drücken, wodurch schon so manche Dumasitzung resultatlos verlief, weil die Versammlung nicht mehr beschlußfähig war, und mit dem sanften Einnicken auf den kurulifchen Stühlen wäre es auch aus.\nMoskau. Die Duma ertheilte dem Berliner Ingenieur Hobrecht den Auftrag, gegen eine Vergütung von 30.000 Mark in neunmonatlichem Termin das Project zu einer Canalisation Moskaus auszuarbeiten.\nWarschau. In den letzten Tagen wurde, wie dem „Pet. Her.\" geschrieben wird, auf der „Mila\"-Straße eine Falfchmü nz erband e entdeckt. Ein junger Jsraelite war eben im Begriff, ein 20-Kopekenstück zu wechseln, als das Geldstück für falsch erkannt wurde. Verhaftet und der Polizei übergeben, gestand der junge Mann nicht nur fein Verbrechen ein, sondern gab auch seine Mitschuldigen an. Auf seine Anzeige entdeckte die Polizei in einer Wohnung in der Mila-Straße das ganze Falschmünzernest. Man fand hier noch vier junge Leute, sämmtlich Israeliten, eine Menge Blei und Zink. Apparate\n\n\tfür Falschmünzerei und einen ziemlich großen Vorrath bereits fertiger falscher Münze.\nSsaratow. Von dem Ssaratowschen Stadt-Haupt ist, nach einer Mittheilung deS ..Ssarat. Listok.\", dem revidirenden Senator ein ausführliches Memoire anläßlich deS Steigens der Getreidepreise überreicht worden. In diesem Memoire heißt es unter Anderem, daß in Ssaratow, in den Kreisen Balaschow, Sserdobsk und einem Theil des Kreises Atkarsk des Gouvernements Ssaratow, ferner in den Kreisen Kirssanow. Tambow und Boriffoglebsk des Gouvernements Tambow und in Löoronesch und Umgegend be-. deutende Getreidevorräthe vorhanden sind und die Getreidehändler die Getreidepreise nur künstlich so hoch erhalten. Wie der Verfasser des Memoires ausführt, kaufen die Getreidehändler, wenn zahlreiche Nachfragen nach Getreide eingegangen, dasselbe zu billigen Preisen an ihren bekannten Punkten auf und liefern es dann zu bedeutend erhöhten Preisen. Nach Ansicht des Stadthauptes ist eine solche künstliche Preissteigerung, die ihren Grund in\n\n\tdem heimlichen EinVerständniß der Getreide-Händler hat, nur durch die Berufung einer Versammlung von Vertretern der Landschaften und Städte, welche Getreide nöthig haben, unter Ertheilung einer Vollmacht zur Anschaffung von Verpflegungsvorräthen zu paralysiren. Diese Versammlung könnte dann darüber in Berathung treten, wie der directe Ankauf von Getreide aus erster Hand zu bewerkstelligen ist, solches unverzüglich zur Ausführung bringen und dadurch die Getreidepreise bedeutend herabdrücken.\nSolotonoscha im Gouv. Poltawa. Aus Solotonoscha wird berichtetet, das der Roggen im Preise fällt. Zur Zeit wird derselbe bereits zu einem Rbl. pro Pud verkaust, doch erwartet man ein noch stärkeres Fallen, da wegen Mangels an bequemer Verbindung die Möglichkeit eines Absatzes ausgeschloffen bleibt.\nJekaterinofslaw. Bereits seit sechs Tagen\nfindet hier, einer telegraphischen Meldung des „Golos\" zufolge, ein starker Eisgang auf dem Dnjepr statt. Jeglicher Verkehr über den Strom ist unterbrochen. Auf dem\n\n\tlinken Ufer befindet sich eine Menge von FuKren mit ländlichen Producten und Waaren, %bie auf die Ueberfahrt warten. Die Lage der Fuhrleute ist eine schlimme, da Brod und Viehfutter stark im Preise gestiegen sind"}]