[{"msg_id": 74701, "doc_id": 113847, "date": "1852-11-25", "heading": "Paris, 28. November. Die Handels- und Gewerbe«Bewe", "text": "Paris, 30. November. Der „Moniteur\" meldet: „SeineMajestät wird am 2. December, um 12 Uhr, St. Cloud verlassen; mit Vergnügen würde sie die Herren Generale, die kein Commando in der Armee von Paris haben, fich seiner Begleitung anschließen sehen. Zu diesem Zweck würden dieselben beim Triumphbogen zu Pferde die Ankunst des Kaisers erwarten; sie würden ihn bis an die Tuilerieen begleiten. Das Kostüm wird die Große Uniform zu Pferde seyn.\"\nIn diesen amtlichen Anordnungen ist vom diplomatischen Corps nirgendS die Rede. Das „Journal des De'bats\" allein behauptet, daß auch das diplomatische Corps am Abend des 2. Decembers in den Tuilerieen empfangen werden soll. Andere Einzelnheiten über den 2 December sind folgende: Von St. Cloud bis an den Triumpboqen d. h. bis an die Pariser Stadtmauer bildet die Nationalgarde des Weichbildes Spalier, von dort bis zu den Tuilerieen rechts die Rationalgarde der Stadt Paris, links die Linien-Truppen. Empfangen wird der Kaiser am Triumphbogen vom General Magnan Oberbesehlshaber der Armee von Paris, dem Seine-Präsecten Berger dem Gemeinderath und allen Behörden. Eine Salve von 101 Kanonenschüsfen wird den Parisern die Ankunft Louis Napoleons ankündigen, nachdem thuen schon um 10 Uhr der Seine-Präfect vom Stadthaus herab officiell angezeigt haben wird, daß er als Kaiser unter ihnen einzieht. Die Börse und öffentlichen Verwaltungen werden siiem.\n\n\tFrankreich.\n\n\tDie sonstiger, Festlichkeiten sind aber bis zur „Salbung\" verschoben, wie der „Constitutionnel\" sagt.\nAm Sonntag, 5. December, wird in allen andern Gemeinden des Landes unter großer Feierlichkeit die Proclamation des Kaiserthums ebenfalls begangen werden. Wo Truppen stehen, werden dieselben ausrücken; wo Artillerie steht, werden 101 Schüsse abgefeuert werden; an den andern Orten wird der Maire und der Gemeinderath die Proclamation des Kaiserthums vom Stadthaus herab vollziehen.\nDer Präsident der Republik, begab sich gestern um 1 Uhr nachmittags nach dem Boulogner Wäldchen, um die dortigen Arbeiten zu befichtigen. Bei Auteuil wird die Maschine aufgestellt werden, die den künftigen Fluß des Wäldchens mit Seinewasfer versehen wird. Der Präsident stieg mehre Male aus seinem Wagen, um sich über die projectirten Arbeiten Ausschlüsse geben zu lassen. Hierauf begab sich der Präsident nach den Tuilerieen. Die Arbeiten im Innern des Palais find fast alle beendet; in der letzten Zeit arbeitete man ununterbrochen Tag und Nacht, um die Gemächer für den Tag der Proclamation des Kaiserreichs in Bereitschaft zu setzen. Nur die Decorationen des Theaters werden erst später beendet werden. Nach einem einstündigen Aufenthalt in den Tuilerieen begab sich der Präsident nach dem Elysee und von dort (um 5 Uhr) fuhr er nach St. Cloud zurück.\nDie neu restaurirten Gemächer in den Tuilerieen sind von einer außerordentlichen Pracht; der Thronsaal und der der Marschalle zeichnen sich vor allen aus. Ein großer Theil des zu den Möbeln verwandten Sammets ist in Lyon angefertigt worden. Derjenige, welchen man zum Thronhimmel, zum Sessel und zum Tisch verwandt hat, ist von grüner Farbe mit goldenen Bienen.\n"}, {"msg_id": 93639, "doc_id": 130603, "date": "1856-06-07", "heading": "Frankreich.", "text": "Paris, 14. Juni. Ein Brief der „Köln. Ztg.\" enthält Folgendes über die Festlichkeiten des Tauftages: Kanonendonner und Glockengeläute verkündeten morgens um 6 Uhr Paris und seinen Bewohnern daS Fest. DaS Stadthaus ist mit zahllosen Flaggen und Fahnen aller Nationen geschmückt. Am Ende der Avenue Victoria befindet fich eine colossale Statue mit einem ungeheuren Adler darüber. Die alte Notre-Dame-Kirche ist mit ungeheuren Fahnen und Flaggen geschmückt. Mastbäume mit Flaggen zieren den Platz. Die Rivoli-Straße, durch welche steh der Zug in seiner ganzen Länge bewegte, ist ebenfalls auf's Beste ausgestattet. Gegen 2 Uhr setzten fich die Garde, die Truppen der Garnison von Paris und die Nationalgarde in Bewegung, um sich in Spalter aufzustellen. Aus dem Platze des Palais Royal war die Cavallerie der Nationalgarde, und auf dem Eintrachts-Platze die Cavallerie der Armee von Paris aufgestellt, die nicht im Zuge figurirte. Von 2V2 bis 3V2 Uhr erwartete eine ungeheure Menschenmenge den Zug. Um 4% Uhr verließ der Cardinal-Legat endlich die Tuilerieen. Der Zug bestand aus drei Wagen: Jäger zu Pferde eröffneten, Dragoner schloffen ihn. In den beiden ersten Wagen befanden fich das Gefolge des Cardinals und Hofbeamte. Sie wurden von 6 Pferden gezogen. Der Cardinal saß in einem Achtspanner allein auf der Rückseite. Zwei Prälaten in violetter Tracht hatten auf den Vorderfitzen Platz genommen. Beim Vorbeifahren des Cardinals wurde die Trommel gerührt. Die Menge sah neugierig hin, beobachtete aber Schweigen. Ungefähr 20 Minuten nach der Abfahrt des Cardinals verließ der Kaiserliche &gt;\\ua die Tuilerieen. Die Carabiniers eröffneten ihn, die Dragoner und die Guide» der Garde folgten. Der General Kotte, der den Oberbefehl führte, ritt an der Spitze dieser Truppen. Nach denselben kamen die Wagen der Prinzen Jerome und Napoleon und der\n\n\tPrinzessin Mathilde mit ihrem Hosstaate. Ihnen folgten acht Wagen mit den Hofbeamten der Kaiserin, der Prinzen Napoleon und Oscar von Schweden, der Prinzesstn Mathilde, der Herzogin von Hamilton, der Großherzogin Stephanie von Laden und des Prinzen Jerome Napoleon. Der Täufling mit seinen Gouvernanten und seiner Amme fuhr in dem Hochzeitswagen feiner Aeltern. Das Klnd war in der Mitte des Wagens. Seine Damen, alle in weißer Klei« dung, schienen ihn zu tragen. Darnach kamen Louis Napoleon und seine Gemahlin in einem ganz von Gold strotzenden Wagen, aus dessen Decke sich eine ungeheure Krone mit Wappen befand. Louis Napoleon hatte sein zufriedenes Gesicht, das er immer zeigt, wenn einer seiner Wünsche in Erfüllung geht. Hinter dem Wagen kam das Milirairhaus, gefolgt von den Hundert-Garden und den Kürasfieren. Beim Vorbeifahren wurden die Trommeln gerührt, und die Musikbanden ließen sich vernehmen. Der Zug, der fich langsamen Schrittes durch die Rivolistraße nach der Notre-Dame-Kirche bewegte, kam erst gegen 6У2 Uhr ans dem Parvis von Notre-Dame an. Eine Unzahl Geistliche, den Erzbischof an der Spitze, stand am großen Portal. Nachdem LouiS Napoleon und sein Gefolge in der Kirche Platz genommen, begann die Ceremonie. Das Innere der Kirche bot einen imposanten Anblick dar. Die Malereien an den Gewölben gaben ihr einen ganz andern Charakter. Sie schien größer und höher als gewöhnlich. Die Kirche ist nur durch das Tageslicht erleuchtet, das ste jedoch in einem Halbdunkel läßt. Der Hintergrund ist allein mit Lichtern erleuchtet. Eine zahlreiche und glänzende Versammlung füllte alle Räume. Einen besonders merkwürdigen Eindruck matten die vielen mit Gold und Edelsteinen bedeckten Erz« bischöse, Bischöfe und sonstigen hohen Prälaten, die einen großen Theil deS Innern der Kirche einnahmen. Dieselben, nahe 80 an der Zahl, hatten ihren Platz hinter dem Sitze des Cardinal-Legaten. An der einen Seite der Estrade, wo die Tauf-Feierlichkeit stattfand, waren die Betstühle Louis NapoleonS und seiner Gemahlin. Auf der anderen Seite hatten der Erzbischof von Paris und die Cardinale Platz genommen. Di« Minister und Marschalle hatten ihre Plätze ebenfalls auf der Estrade. Der Erzbischof von Paris versah den Gottesdienst. Die Feierlichkeit endete um 7»/2 Uhr. LouiS Napoleon und sein Gefolge begaben fich, während der Täufling nach St. Cloud zurückkehrte, sofort nach dem Stadthause, wo die Stadt Parts bekanntlich ein Bankett giebt. Die Truppen und Nationalgarden. welche sich in ihre Quartiere zurückbegeben, erfüllen die Straßen von Paris fortwährend mit Trommelschlag und Trompetenklang.\nSämmtliche höhere Schulen des Landes bleiben heute aus Befehl des UnternchtSministerS geschlossen. — Demoiselle Rachel reist in acht Tagen zum Gebrauche einer Badecur nach Ems.\nNachdem „Moniteur\" hat der Kaiser, der bereits bei der Entbindung der Kaiserin über 800 Begnadigungen ergehen ließ, jetzt bei Gelegenheit der Taufseier 291 Verurtheilten vom Civil und 180 vom Mi'litair gänzliche Begnadigung, so wie 489 vom Civil und 123 vom Militair theils Umwandlung, theils Milderung ibrer Strafe bewilligt; außerdem wurde 251 zu Geldbußen verurtheilten Jndividuen die Strafe erlassen.\nLamartine hat ein Trauersvlc! „Saul\" geschrieben, das nächstens zur Ausführung gelangen wird.\nZwischen Nantes und Angers find die Fahrten der Dampfschiffe wieder im Gange.\n"}, {"msg_id": 75084, "doc_id": 114354, "date": "1853-01-05", "heading": "Paris, 8. Januar. (Pr. Z.) Der „Moniteur« meldet, ", "text": "Paris, 10. Jan. (N. Pr. Z.) Die Saisonist schon im vollen Gange, und die Hofbeamten und Staatsdienergehalte. mit denen das neue Kaiserreich seinen Einzug gehalten in Frankreich, tragen allerdings nicht wenig dazu bei, ihr äußerlich einen Lustre zu geben, wie sie es weder in der dissoluten Zeit der weiland Republik noch unter dem Bürgerkönigthum halte. Wenn man die lange Reihe von prächtigen Equipagen im Tuilerieenhofe steht und die Großwürdenträger des Kaiserthums, welche ihrem Gebieter zur Messe folgen, so wird man unwillkürlich au die letzten Zeiten des legitimen Königthums erinnert. Die eigentliche Saison begann gestern mit dem glänzenden Ball, den , .die neue Kaiserliche Hoheit, die Prinzessin Mathilde (Tochter Jerome's). in ihrem Hatel in der Straße des Coureelles gab. Louis Napoleon nahm bis spät an den Freuden des Tages Theil. Frau v. Castellane hatte sich nicht gescheut, mit Madame Maihilde zu rivalisiren. auch in ihrem Hotel war Soiree und eine sehr gewählte geistreiche Gesellschaft war um .die spirituelle Dame versammelt — man spielte Komödie. Eine eben vertheilte Einladungskarte lautet in Golddruck auf ombragrau: La princesse Marie de Solms prie Monsieur X. de lvi faire l'honneur de venir passer Ja soh-ёе ehez eile, le jeudi 3 fevrier. On jouera la come'die! Verläßlich! Am 17. giebt der Seinepräsekt ein großes Festin, der Glanz seiner Feste soll alles bisher Dagewesene überstrahlen, so hat er seinen Agenten besohlen.\nDas „Journal de l'Oise\" will wissen, daß der Papst, wenn er zur Krönung komme, einige Zeit in Frankreich verweilen und das Schloß von Compiegne bewohnen werde. Wie verlautet, sollen die vieruudzwanzig durch das Concordat von 1801 aufgehobenen Französischen Bischofssitze hergestellt werden. — Der Erzbischof von Grenoble hat\n\n\tseiner Geistlichkeit in einem Hirtenbriefe angezeigt, daß er seine Entlassung genommen habe. — Mehrere Gemeinderathe sind aufgelöst worden, weil nur wenige ihrer Mitglieder der Proelomirung des Kaiserreichs beigewohnt hatten.\nGestern sah man eine ungeheure Menge Wagen in dem -Hofe der Tuilerieen. Man wußte nicht, was es zu bedeuten hatte. Die Sache ist,  nach dem Vorgang der Restauration, die hohen Notabilitaien den Kaiser hinfüro in die Messe begleiten.\n"}, {"msg_id": 73957, "doc_id": 112984, "date": "1852-09-22", "heading": "Paris, 26. September. Der „Moniteur\" bringt heute ", "text": "Paris, 26. September. Der „Moniteur\" bringt heute an der Spitze seines Blattes folgende Mittheilungen über die zu Marseille entdeckte Höllenmaschine: Seit einiger Zeit war der Minister der allgememen Polizei auf der Spur einer geheimen Gesellschaft deren Zweck jeden Tag offenbarer wurde. Sie hatte beschlossen ein Attentat gegen das Leben des Prinz-Präsidenten auszuführen. 'Die St dt Marseille war zur Verwirklichung des Complott gewählt wor n %at?tZmlr des Polizeinrinisteriums f lgte sorgfältig seine Entwicklung und seinen Gang. Nachdem die Anserttgung c.ner Hollenmaschine beschlossen worden war. beiden sich mehre Ver chworne an's Werk und die Maschine wurde ziemlich rasch beendet; sie bestand aus 250 Flintenläufen und 4 mörserartigen Kanonen von starkem Kaliber. Die Läufe enthielten 1500 Kugeln.\n\n\tFrankreich.\n\n\tAlles dies bildete 28 verschiedene Bruchstücke. Die 28 Theile wurden zur großem Vorsicht an 28 verschiedenen Orten deponirt, bis man ein Passendes Local hätte finden können, um die Maschine aufzustellen und in Bereitschaft zu setzen. Die Verschwornen beschäftigten sich nun mit der Auswahl dieses Orts, der natürlich auf dem Weg Sr. Hoheit des Prinz-Präsidenten gelegen seyn mußte. Sie bestimmten sich zuerst für das erste Stockwerk eines Hauses in der rue d'Aix, wo sie die Maschine in der Nacht vor der Ankunft des Prinzen in Marseille hinbringen und aufstellen sollten. Einige Verdachtsgründe, welche die Verschwornen schöpften, ließen sie diese erste Wahl aufgeben. Ein zweites Local wurde gewählt; wie das erste, war es auf dem Wege des Prinz-Präsidenten. auf der „großen Aixer Straße\" belegen; ein kleines Haus wurde dort ganz gemiethet: es bestand aus einem Erdgeschoß und einem in zwei Gemächer getheilten ersten Stockwerk mit drei Fenstern in der Front. Die Höllenmaschine sollte im ersten Stockwerk aufgestellt werden; in diesem selben Local ist sie in Beschlag genommen worden. In dem Augenblick, wo man sich ihrer bemächtigte. war einer der Verschwornen in dem Hause selbst, wo die Höllen-Maschine sich befand; er ist verhaftet worden und die andern sind theils in ihrer Wohnung, theils an verschiedenen Orten, wo die Polizei sich ihrer Anwesenheit versichert hatte, gefunden worden und verhaftet. Der Generalanwalt beim Appellhof von Aix. der sich zu Grenoble befand, durch den General -Inspector des Polizeiministers von der Enstenz des Complotts benachrichtigt, begab sich am 23. nach Marseille, um sich mit Hrn. Suleau, Präfecten der Nhone-Mündungen. und Hrn. Sylvain Blot wegen der zu ergreifenden Maßregeln im Einvernehmen zu setzen. So weit der „Moniteur\". dessen Berichte sämmtliche übrigen Blätter einfach wiedergeben. Das einzige Nähere, was man noch in Erfahrung bringt, ist. daß die Höllenmaschine höchst mörderisch eingerichtet und so berechnet war. daß sie an 800 Personen tödten mußte. Sie soll übrigens zu Toulon angefertigt worden seyn, wo auch gleichzeitig mit denen zu Marseille Verhaftungen vorgenommen worden wären.\nIn Marseille sind in Folge des dort entdeckten Complotts ebenfalls einige Personen verhaftet worden. Die Namen der Verschwörer sind bekannt und geben keinen Aufschluß über die Farbe der entdeckten Verschwörung. Dieselbe soll von einer geheimen Gesellschaft ausgehen, welche den Namen „die Rächer\" führt.\nDas „Pays\" fordert Frankreich auf, der Vorsehung für die glückliche Rettung des Prinzen zu danken, da sein Tod die schrecklichsten Folgen hätte haben müssen.\nDie officiellen und halbofficiellen Berichte über die Reise des Präsidenten der Republik melden, daß auch das Drome-Departement, das während der Decembertage in voller Jnsurrection war. den Prinzen mit der nämlichen Begeisterung empfangen, wie die übrigen Städte, die er bis jetzt besucht hat.\nAußer den gestern von uns mitgetheilten Regierungs-Depeschen veröffentlich! der „Moniteur\" heute noch zwei von Avignon datirte, wovon die eine die Ankunft des Präsidenten auf den Eisenbahnhof unter dem Jubel der Menge meldet, und die andere anzeigt, daß der Präsident das Vaucluse-Departement verlassen hat.\nNach den laufenden Berichten des „Pays\" und des „Moniteur\" bis zum 23. abends waren alle Dörfer bis nach Valence auf das Herrlichste geschmückt. Ueberall hatte man aus den Triumphbogen die Worte: „Vox Dci, vox populi\" angebracht. In Romans trugen die Priester dem Präsidenten das Kreuz entgegen, kleine Mädchen streuten Blumen auf ihn und der dortige Maire und Deputirte Sapey hielt eine Rede zu Gunsten der Kaiserlichen Erblichkeit. Vor dem Thore von Valence war ein großer militairischer Triumphbogen mit Mörsern. Kanonen. Musketen, Säbeln u. dergl. errichtet. Auf demselben las man: „Die Stadt Valence Louis Napoleon. Ehrenlegion 19. Mai 1802. Militairische Medaille 22. Januar 1852.\" Alle Behörden der Stadt, die verschiedenen Deputationen und starke Truppen-Abtheihingen empfingen dort Louis Napoleon, der dann in einer Kalesche, den Kriegsminister an seiner linken Seite und den General Castellane sich gegenüber habend, nach der Präfectur fuhr. Zum Bankett waren 90 Personen eingeladen worden. Auf dem Ball wurde Louis Napoleon mit zahlreichen „Vive l'Euipereur!\" empfangen; die Musik spielte das bekannte «Wachen wir über das Kaiserreich\". Des Abends war die ganze Stadt illuminirt. Einen herrlichen Anblick bildeten die auf den Bergen angezündeten und sich in der Rhone abspiegelnden Freudenseuer.\n\n\tDie durch die Regierung veröffentlichten Depeschen lauten: Marseilte. 26. September, halb 8 Uhr morgens. Der Prinz ist gestern Abend in Marseille angekommen. Die Stadt war von der Eisenbahn bis nach der Präfectur decorirt. Ueberall hörte man die größten Befallsbezeigungen und die begeistertsten Rufe. Die Damen schwenkten ihre Taschentücher, die Männer nahmen ihre Hüte ad. Es ist unmöglich, beifälliger und herzlicher empfangen zu werden. Im Theater wurde der Prinz mit dem einstimmigen Rufe: „Es lebe der Kaiser!\" empfangen. Die Gesundheit des Prinzen ist vortrefflich.\nDer „Moniteur\" zeigt an. daß der Graf de St. Marfan, Erzbifchof in partibus, beauftragt ist. im Namen des Papstes den Präsidenten der Republik in Toulon oder Marseille zu begrüßen und ihm die Gefühle der Dankbarkeit des heiligen Vaters auszudrücken.\nDer „Moniteur\" veröffentlicht heute wieder eine Reihe von Dank-Adressen an den Präsidenten der Republik. Das Kaiserreich wird fast in allen verlangt. Reu ist die Fassung der Adresse des Gemeinderaths von Dijon. der von dem Senat die Krönung L. Napoleons verlangt und sich dabei auf den von 3.572.329 Franzosen gutzeheißenen Senatsbeschluß vom 12. Floreal des Jahres 12 stützt, der den Prinzen Louis Napoleon zum legitimen Repräsentanten der Dynastie des Kaisers Napoleon mache.\nDie Pariser Nationalgarde hat heute ihren Dienst angetreten.\n"}, {"msg_id": 73851, "doc_id": 112847, "date": "1852-09-11", "heading": "Frankreick.", "text": "Paris, 16. September. Ein Präsidial – Decret im heutigen „Moniteur\" verfügt die Veröffentlichung einer „Allgemeinen Tammlung der Französischen Volksdichtungen\". Der Unterrichtsminister Fortoul sagt in seinem einleitenden Bericht an den Prinz-Präsidenten: „Als Gründer einer Regierung, die sich gern auf die Treue der poetischen Volks-Erinnerungen stützt, haben Sie, Monseigneur, die Lieder, welche die heldenmütigen Kämpfe unserer Väter und die friedlichen Freuden ihres häuslichen Heerdes zurückrufen, ehrfurchtsvoll aufbewahren wollen. Diesen Gedanken, den der Kaiser gefaßt hatte, haben Sie mir befohlen zu verwirklichen\".\nAuf Befehl des Kriegsministers werden alle beim Juni-Aufstand 1848 im Innern von Paris errichteten Baracken, in welchen ein Theil der Pariser Armee campirte, niedergerisfen werden. Die Truppen follen, wie man versichert, alle in den Forts des Festungskreises untergebracht werden.\nUeber die Reise des Präsidenten der Republik veröffentlicht der „Moniteur\" wieder eine Reihe telegraphischer Depeschen, die bis zum 15. abends 9 Uhr 50 Minuten reichen. Die erste ist noch aus Bourges. die sechs andern sind aus Revers datirt. Bemerkenswerth ist, daß das amtliche Blatt den Ruf: „Es lebe der Kaiser!\" als die einstimmige, beharrlich wiederholte Kundgebung der Bevölkerungen anführt. Daran schließt sich ein äußerst kurzes, aber sehr bezeichnendes Wort Louis Napoleons , das in folgender Depesche aus Revers vom 15. September 9 Uhr 40 Minuten abends enthalten ist: ..Der Prinz ist überall seit seiner Abreise mit dem Ruf: »Es lebe der Kaiser!' begrüßt worden. Als Hr. Charles Dupin ihm den Generalrath der Nievre vorstellte, den er bei der verflossenen Session präsidirte. wiederholte er das von dessen Mitgliedern einstimmig erlassene 'Votum über die Stätigkeit der Regierung und fügte hinzu, daß die ganze Bevölkerung diesem Wunsche im Augenblick eine glänzende Bestätigung ertheile. Der Prinz, nachdem er dem Generalrath für die Kundgebung feiner Gesinnungen gedankt, schloß mit den Worten: .Wenn es sich um das allgemeine Jnteresfe handelt, so bestrebe ich mich stets, der öffentlichen Meinung voranzuschreiten; aber ich folge ihr. wenn es sich um ein Interesse handelt, das persönlich scheinen kann.\" Im Uebrigen berichten die Depeschen nur von dem triumphirenden Einzug in Neoers. der gestern Nachmittag um 2 i/a Uhr stattfand und den daraus folgenden Feierlichkerten und Festlichkeiten. Auch zu Revers wurde Louis Napoleon unter dem Donner aller Kanonen und dem Geläute aller Glocken empfangen. Nachdem der Präfect ihm schon am Bahnhos 300 Maires und Beigeordnete aus allen Gemeinden des Departements vorgestellt hatte, fuhr er in offenem Wagen, dem die Maires und Beigeordneten in согроге voranschntten und 500 alte Soldaten des Kaiserreichs folgten, durch ein Spalier von Soldaten und Nationalgardisten nach der Domkirche, wo der Bischof ihn an der Spitze einer Masse von Geistlichen begrüßte. Ganz Revers wimmelte von Menschen, da steh zu den 16,000 Einwohnern der Stadt auch noch gegen 40.000 Besucher hinzugesellt hatten, worunter u. ct. über 10,000 Handwerker. Fabrikarbeiter und andere Proletarier der Umgegend. Im „Momteur\" heißt es auch von diesen Leuten, in deren Heimat doch gerade der December.Aufstand so heftig war, daß sie den\n\n\tPrinzen mit wiederholtem Ruf: „Es lebe der Kaiser!\" begrüßten. Vorbeimarsch. Diner, Ordensverleihungen, Ball u. dgl. bilden den übrigen Inhalt der Depeschen. aus denen auch ein Gnadenact gegen 30 politische Verurtheilte des Departements hervorzuheben ist.\nUeber die Festlichkeiten in Bourges ist noch Einiges nachzutragen. Am 14. abends fand ein Ball auf der Präfectur statt, den der Präfident der Republik mit der Gemahlin des Präfecten eröffnete. Er blieb bis gegen 11 Uhr dort, Von dem Cher-Präfecten, dem Herzog v. Mortemart und mehren Offizieren begleitet. begab er sich zu Fuß nach dem erzbischöflichen Palast zurück, woselbst er die Nacht zubrachte. Am 15. morgens versammelten sich nach den Befehlen des Präfecten die Bewohner des Departements gemeindeweise vor den ihnen durch Pfähle bezeichneten Plätzen, worauf die 20.000 Medaillen, die man sür diese Festlichkeit hatte schlagen lassen, vertheilt wurden. Nach 9 Uhr stieg der Präsident der Republik zu Pferde und hielt, von einem glänzenden Stab begleitet, eine Revue über die Truppen und die Nationalgarden ab. Hieraus bestieg er die sür ihn in Bereitschaft gesetzte Tribüne, und das Defile begann. An der Spitze des langen Zuges marschirte die Nationalgarde von Bourges, dann folgten die verschiedenen Corporationen der Stadt und zuletzt die Gemeinden mit ihren Maires und sonstigen Behörden an der Spitze. Auf der Revue hatte der Präsident den Befehlshabern der verschiedenen Nationalgarde-Corps ihre Adler überreicht. Nach dem Defile begab sich der Präsident nach dem erzbischöflichen Palaste zurück und verließ Bourges um\n1 Uhr.\nBei der Anwesenheit des Präsidenten der Republik in Bourges ereignete fich noch folgender Vorfall, von dem man viel spricht. Um 8 Uhr morgens begab sich der Präsident nach der Kathedrale. um dieselbe zu besichtigen. Ein Großvicarius begleitete ihn. Bei seinem Eintritt in die Kirche begrüßten ihn die schon dort anwesenden Personen mrt dem Rufe: „Es lebe der Kaiser!\" Der Großvicarius forderte, von dem Präsidenten dazu ermuntert, die Menge auf. ruhig zu seyn, da der geheiligte Charakter des Gebäudes eine derartige Demonsiration nicht gestatte.\nIn Revers soll, wie alle Berichte gleichlautend besagen, Louis Napoleon ebenfalls mit großer Begeisterung von der Landbevölkerung empfangen worden seyn. Merkwürdiger Weise hatte, man bei allen Decorationen der Stadt die Kaiserlichen Abzeichen sorgfältig vermreden; die Häuser waren sehr schön decorirt, aber man sah weder Adler noch Kronen. Die Bauern sollen dagegen auch dort viel: „Es lebe der Kaiser!\" gerufen haben.\nAußer den gouvernementalen Journalen bringen noch zwei andere eigene Berichte über die Reise des Präsidenten: das „Journal des Debats\" und das „Siecke.\" Der Berichterstatter des „Siecle\" schreibt: es fey ganz abgeschmackt, den Einfluß der Erinnerung an die Kaiserzeit aus die Landbewohner verkennen zu wollen; die Bauern von Berry seyen in ihrer schwarzen Jacke und dem breiten Hut bis zu 22 auf einem einzigen Einspänner in solcher Masse in die Stadt geströmt gekommen, daß der Cardinal Dupont bei ihrem Anblick ausrief: „Wer wird denn aber die Höfe und die Heerden bewachen?\" Was die Bauern am meisten beschäftigt, ist, dem beobachtenden Correspondenten des „Siecle\" zufolge die Frage: Ob auch der Neffe des Kaisers dem Onkel gleicht? Eine auffallend stillere und kältere Haltung will derselbe bei den Einwohnern der Stadt im Vergleich zu den Landleuten bemerkt haben. — Die andern nicht gouvernementalen Blätter drucken mit mehr oder minder versteckten sauren Mienen die osficiellen und officiösen Erzählungen ab, deren Enthusiasmus sie bescheiden und deren Schwäche sie geschickt hervorheben.\nDie Gemeindewahlen gehen fortwährend unter größter Gleichgiltigseit von statten. Was den Ausfall der Abstimmungen betrifft, so\ngehen meistens die Regierungslisten ohne Anstand durch, in der Regel\nfreilich erst beim zweiten Votum, weil dann die Viertels-Majorität\nnicht mehr nöthig ist. Oppositions-Candidaten werden nur ausnahmsweise gewählt. und wenn sie in der Majorität sind, so wird der Gemernderath den sie bilden, sofort von Amtswegen aufgelöst und durch\nMunrclpal-Commissionen ersetzt.\n®,tnLa 90 begnadigte December-Insurgenten sind von Algier in Marseille eingetroffen.\nNach Nachrichten aus Algerien erregte der bloße Gedanke einer etwaigen Freilassung Abd-el-Kader's die größte Unruhe. Die Handelskammer von Algier hat schon eine Adresse an den Kriegsminister gerichtet, worm sie gegen die Freigebung des Arabischen Häuptlings\n\n\tProtestirt. Die Handelskammern der übrigen Städte wollen ahnliche Proteste erlassen.\n"}, {"msg_id": 75328, "doc_id": 114614, "date": "1853-01-26", "heading": "Paris, 29. Jan. (H. C » Die Gemächer der Kaiserin ", "text": "Paris, 30. Jan. (Pr. Z.) Der „Moniteur' giebt heute über die Civil-Trauung des Kaisers den amtlichen Bericht, dessen wesentlicher Inhalt, durch die Mittheilungen des „Journal des Dcbats\" ver« vollständigt. nachstehend lautet: Nachdem die Kaiserliche Braut in der turch das ossicieslc Programm schon angekündigten feierlichen Weise gestern Abend um S Uhr aus dem Elysee abgeholt und an der Schwelle der Tuilerieen von den Hof-Würdenträgern und Beamten, am Eingang d.r Gemächer vom Prinzen Napoleon und der Prinzefstn Malhilde empfangen worden war, wurde sie, immer begleitet von ihrer Mutter, der Gräfin Montijo. nach dem Familien-Saal geleitet, wo der Kaiser in der Mitleder Verwandten, die er zur Theilnahme an der Ceremcnie bezeichnet hatte, ihrer harrte. Dies waren die Prinzen Lneian und Peter Bonaparte (Söhne Lncians), der Prinz Murat nebst seiner Familie und seinen Schwestern, der Gräfin Rasponi und der Marquise Pepoli, die Fürstin Camerata-Bacciochi nebst ihrem Sohn, der Mitglied des StaatSraths ist. Außerdem befanden sich im Familien-Saal die Cardinale. die Marschalle und Admiräle, die Minister. der ganze Hofstaat, die in Paris anwesenden Kaiserlichen Ge« sandten und bevollmächtigten Minister, endlich auch viele fremde Diplomaten, namentlich die Vertreter Spaniens, Rußlands, Oesterreichs,\n\n\tFrankreich.\n\n\tPreußens. Hollands, Schwedens. Tosc-mas u. s. w. und der Papstliche Nuntius. Lord Cowley. seit mehren Tagen unwohl, war nicht erschienen. Als der oberste Kammerherr dem Kaiser die Ankunft seiner Braut angekündigt hatte, ging Se. Majestät ihr entgegen, reichte ihr die Hand und sprach einige Worte mit ihr, wobei sie sichtlich bewegt war. Der Kaiser war in Genera!s-llniform; er trug das Halsband der Ehrenlegion , das schon Napoleon I. getragen, und die Kette des Goldenen Vließes. die Karl V. gehört hatte. Die Kaiserliche Braut war in einem Rosa-Anzug von „point d'Angleterre\", der mit Bändern und Blumen verziert war. Sie trug ein Halsband von den schönsten Perlen, eine Busennadel und Ohrringe von Diamanten und in den Haaren einen Kopfputz von weißen Waldreben. Um 9 Uhr setzte sich auf Befehl des Kaisers der Zug nach dem Marschalls-Saal in Bewegung, wo die Trauung vor sich gehen sollte. Beim Erscheinen des Zuges erhoben sich die zu der Ceremonie eingeladenen Damen und Herren, gegen 1000 an der Zahl, und blieben in dieser Stellung, während das Brautpaar sich auf den auf einer Estrade für sie aufgestellten Thron fesseln, der Kaiser zur Rechten, die Gräfin von Teda zur Linken, niederließen. Au? Befehl Sr. Majestät lud nun der Groß-Ceremonienmeister den Staats-Minister Fould und den Staatsraths-Präsidenten Baroche ein, vor den Kaiserlichen Thronsessel zu treten, worauf die Ceremonie durch den Ersteren eröffnet wurde. Auf das Wort: „Im Namen des Kaifers!\" erhoben sich der Kaiser und die künftige Kaiserin, von ihren Sitzen. Der Staatsminister Fould fuhr sodann fort, die Erklärungen beider Verlobten zu empfangen, die ganz so, wie sie das Programm ertheilt, erfolgten, woraus er die Erklärung der ehelichen Verbindung beider Theile aussprach. Hierauf trugen die Ceremonienmeister den Tisch mit dem Civilstands-Register der Kaiserlichen Familie vor Ihre Majestäten hin, die ohne aufzustehen mit der vom Staatsraths-Präsidenten ihnen dargereichten Feder unterzeichneten, worin ihnen nach einander folgten: die Gräfin von Montijo, der Prinz Jerome, der Prinz Napoleon; die Prinzessin Mathilde, die Prinzen Lucian Bonaparte, Lucian Murat. Peter Bonaparte, die Fürstin Camerata, die fünf Cardinale de Bonald, Dupont, Mathieu, Gousset und Donnet. die Marschalle und Admiräle, die Minister und Vorstände der drei großen Staatskörper, die Groß-Würdenträger des Hofes, der Spanische Gesandte, der Herzog v. Ossuna, der Marquis v. Bedmar, der Gras v. Galva und der General v. Toledo als Zeugen der Kaiserin und der Gras Morny.\nNach der Unterzeichnung des Ehe-Contractes erhoben sich der Kaiser und die Kaiserin und begaben sich, von allen Anwesenden gefolgt, nach dem Theatersaal, wo eine Cantate aufgeführt wurde. Der Saal war äußerst glänzend decorirt. Die Ankunft des Kaisers und der Kaiserin wurde laut angekündigt, worauf der Ruf: „Es lebe die Kaiserin! Es lebe der Kaiser!\" ertönte. Auf der rechten Seite des Kaisers nahmen der König Jerome Napoleon, der Prinz Napoleon. der Prinz Lucian Bonaparte. der Prinz Lucian Murat und der Marquis de Valdegamas Platz; auf der linken Seite- der Kaiserin saßen die Prinzessin Mathilde, die Gräfin de Montijo. Lady Cowley. die Gräfin Camerata-Bacciochi und die Herzogin von Bassano. Die Groß-Osfiziere der Krone und die Minister standen aufrecht hinter dem Kaiser und der Kaiserin. In den übrigen Logen befanden sich die Frauen der Minister, der Großwürdenträger und des diplomatischen Corps-Im Parterre befanden sich viele Offiziere und die Mitglieder der übngen großen Staatskörper; das diplomatische Corps, die Senatoren. Deputirten und Staatsräthe waren auf der ersten Galleric. Nachdem das Orchester die Ouvertüre von Wilhelm Tell gespielt hatte, ging der Vorhang in die Höhe, worauf Roger und Mad. Tedesco von der großen Oper die von Mery verfaßte und von Auber componirte Cantate vortrugen. Um 10 y2 Uhr war die Vorstellung zu Ende und der Kaiser und die Kaiserin zogen sich mit ihrem Gefolge zurück. Die eingeladenen Personen verließen die Tuilerieen unter dem Rufe: „Es lebe der Kaiser! Es lebe die Kaiserin.\" Gleich darauf wurde die Kaiserin mit dem nämlichen Ceremoniell, wie bei ihrer Ankunft, wieder nach dem Elysee zurückgeführt.\nHeute Mittag hat die kirchliche Trauung des Kaisers in der Notre-Dame-Kirche stattgesunden. Von 8 Uhr an durchzogen die Truppen und die Nationalgarde die Straßen, um längs der Quais und der Rue de Rivoli Spalier zu bilden. Gegen 10 Uhr fetzten sich die Arbeiter-Corporationen in Bewegung, um sich in dem Tnilerieengarten auszustellen. Die Marschalle und Generale fanden steh um 11 Uhr in den Tuilerieen uud in dem Louvre ein, um die Escorte des Kaisers und der Kaiserin zu bilden. Eine ungeheure Menschenmenge war auf den Beinen; man schätzt die Zahl der aus den Quais und auf den Straßen befindlichen Personen auf 500.000. Um 11V2 Uhr donnerten die Kanonen und der Zug setzte sich in Bewegung. Voraus ritten die Nationalgardisten zu Pferde, dann folgten die übrigen Cavallerie-Regimenter, wie sie in dem Programm angegeben sind. Dann folgten die Wagen der Offiziere des Kaisers und die der Minister; dieselben waren mit zwei Pferden bespannt. Der Wagen mit der Prinzessin Mathilde, den Kaiserlichen Prinzen, der Gräfin Montijo und den Hofdamen waren mit 6 Pferden bespannt. Die Generale, die dem Kaiserlichen Wagen voranritten, waren von Hofdienern zu Pferde und zu Fuß begleitet. Der Kaiserliche Wagen war sehr reich geschmückt; es ist bekanntlich der nämliche, der bei Napoleons Krönung figurirte. Acht hellbraune Pferde mit weißen Federbüschen und prächtig ausgeputzt, zogen denselben. Den Zug schlössen wieder mehre Regimenter Cavallerie. Um 1 Uhr langte der Kaiser in Notre-Dame an. Das\n\n\tdiplomatische Corps, die großen Staatskörper nnd die sonstigen hohen Beamten waren dort versammelt. Die Ceremonie dauerte nur ungefahr 3/z Stunden. Die Messe war sehr feierlich. Die Zabl der Wachslichter betrug 26,000. über 13.000 waren allein in dem Schiff der Kirche angebracht. Die Ceremonie ging ganz so vor sich, wie sie in dem Programm angegeben war. Es ereignete sich kein einziger Vorfall von Bedeutnng. Das Auftreten der Kaiserin bei der Ceremonie gefiel allgemein; sie war sichtlich bewegt und zeigte eine ernste bescheidene Haltung. Gegen l 3 llhr verließ der Kaiser die Kirche wieder und begab sich über die Quais durch den Tuilerieen-Garten nach dem Palast zurück. Auf seinem Wege wurde der Kaiser und die Kaiserin von der Menge mit großer Herzlichkeit aufgenommen, das sich oft in begeisterten Rufen kund gab. Um 3 Uhr langte der Kaiserliche Zug wieder in den Tuilerieen an. Der Kaiser und die Kaiserin begaben sich sofort auf den großen Balcon. um sich dem Volke zu zeigen, das sie mit dem Rufe: „Es lebe die Kaiserin!\" begrüßte. — Der Kaiser, sowie die Kaiserin, sahen sehr wohl aus. Beide grüßten fortwährend die Menge auf das freundlichste. Um 4 Uhr reiste das Kaiserliche Paar nach St. Cloud ab.\nNach der heutigen Ceremonie in der Notre-Dame-Kirche werden die Thüren derselben sofort geschloffen werden. Von morgen an aber bis zum 5. Februar ist dieselbe dem Publicum geöffnet; bis dahin bleiben die Decorationen. Während dieser 6 Tage werden auf Befehl des Erzbischoss dort Geldsammlungen zum Besten der Armen stattfinden.\nIn den Provinzen werden zu Ehren der Kaiserlichen Vermählung große Festlichkeiten stattfinden. Fast alle Gemeinderäthe sind zu außerordentlichen Sitzungen zusammenberufen worden, um Adressen zu votiren. In der Provinz sammelt man an vielen Orten Unterschriften zu Beglückwünschungs-Adressen, die an das Kaiserliche Ehepaar gesandt werden sollen. Mehre dieser Adressen sind bereits eingegangen.\n"}, {"msg_id": 128999, "doc_id": 158546, "date": "1862-12-01", "heading": "Eröffnung des Boulevard du Prince Eugene in Paris.", "text": "\tParis, 7. December.\nDie feierliche Eröffnung ist glücklich und ohne ein jedes besondere Ereignkß voü Statten gegangen. Die Gerüchte, die im Publicum umliefen, sind dadurch auf's Schlagendste widerlegt worden. Die Pariser hatten sich übrigens dadurch, einige Ausnahmen gab es zwar, doch nicht abhalten lassen, in ungeheuren Massen nach den Ausgängen des neuen Boulevard zu strömen. Der neue Boulevard selbst war spärlicher besetzt. Dort war das Gedränge sehr gering und die Nationalgarde, die Linien- und Garde-Truppen waren' dort in größerer Anzahl vorhanden, als das Publicum. Auf der Place du Tröne war das Nämliche der Fall. Unter dem Publicum bemerkte man viele Deutsche, die sich in höchst angemessener Weise ausdrückten. Der neue Boulevard selbst besitzt sast noch gar keine Häuser. Statt dessen las man rechts und links auf großen Bretterwänden, welche die verschiedenen Terrains abschlössen, in ungeheuren Buchstaben die Worte: Terrains de la Compagnie Immobilicre a eonstruire en 1863—64. S'adresser 15. place Vendöme (wo sich der Credit Mobilier befindet). Auffallend waren die Farben der Fahnen und Flaggen, welche die Stadt an den Mastbäumen, die längs dem Boulevard aufgepflanzt waren, aufgehängt hatte. Sie waren von allen möglichen Farben, gelb, grün, blau, schwarz, so daß man die Französischen Farben gar nicht mehr darunter erkennen konnte. Inschriften gab es nur wenige, da dieses schon wegen der Abwesenheit der Häuser nicht\n\n\t*) Aus der „Köln. Ztg.\"\n\n\tmöglich war. Doch bemerkte man zwei, die nicht ohne Bedeutung waren. Die eine lautet: „lmpsratori Imveratorum\", die andere gab die Namen aller Kriege an, die sich auf dem Triumphbogen an der Barriere du Tröne befinden, nur hatte sie einen Platz frei gelassen, was wohl andeuten sollte , daß man wohl noch einen anderen erwartet. Am Eingange des Boulevard du Temple, wo der Seine-Prafect den Kaiser begrüßte, befand sich der erste Triumphbogen. Derselbe bestand ganz ans Lorbeern. Nach beendeter Feierlichkeit plünderte das Publicum denselben, ungeachtet des Widerstandes der dort aufgestellten Wachter. Ein Arbeiter, befragt, was das heißen sollte,- antwortete: „C'esl bon au moins pour quinze jours de ragout.\" Die' Statue des Prinzen Engene, die sich auf dem freien Platze in der Nähe der Rue Roquette befindet, ist schön ausgeführt. Das Nämliche kann man nicht von dem Triumphbogen auf der Place du Tröne sagen. Derselbe ist schon zu klein für den großen Raum, aus dem er steht. Einen schönen Anblick gewährt jedoch die Fontaine, die auf der Mitte des Platzes errichtet ist. Der Platz selbst macht einen seltfamen Eindruck. Er gleicht weit mehr einem Campo-Santo, als einem Platze in einem Arbeiterviertel; man wähnt sich eher auf dem St. Petersplatz in Rom,. als in dem gewöhnlich so heiteren, wenn auch manchmal so schlecht gestimmten Faubourg St. Antoine. Von der Place du Tröne erblickt man gewöhnlich das Gesängniß Mazas; heute war dieses verschwunden; eine heitere, reizende Ge-» birgslandschaft lachte dem Auge an der Stelle entgegen, von wo sonst die Zinnen dieses düsteren Gefängnisses drohend herüberblickten. Wie Sie wohl wissen, bildeten Nationalgarde, Linien-und Garde-Truppen das Spalier auf .dem Boulevard. Aus der Place du Tröne waren Deputationen der National-Garde, der Linien- und Garde-Truppen aller Waffengattungen und der alten Kaiserlichen Soldaten aufgestellt. Mehrere Tribunen für das Publicum waren dort ebenfalls errichtet. Das Zelt, in dem der Kaiser empfangen wurde, war sehr einfach, man möchte sagen,, dem Qua» tier angemessen. Unter den in dem Zelte versammelten Personen bemerkte man die Gemeinde-Commission von Paris und auch die Arabischen Häuptlinge, die sich gegenwärtig in Paris befinden.\n\n\tUm 1V2 Uhr verließ der Kaiser und sein Gefolge die Tuilerien und nahm seinen Weg durch die Rue Rivoli und über die Boulevards St. Martin und du Temple «ach dem neuen Boulevard. Dem Kaiser voran ritt eine starke Abtheilung Hundertgarden. Ihnen folgte det Kaiser, zu seiner Rechten den Prinzen Napoleon, hinter ihnen die Marschalle, eine große Anzahl von Generalen und anderen Offizieren; dann kam wieder eine starke Abtheilung Hundertgarden, gefolgt von einer Schwadron des Garde-Guiden-Regiments zu Pferde. Dieses ritt unmittelbar vor dem Wagen der Kaiserin, die sich in Gesellschaft der Prinzessin Clotilde in einem Zweispänner befand; in einem zweiten Wagen befanden sich die Prinzessinnen Murat und Mathilde, und in einem dritten mehrere Hofdamen. Die Kammerherren der Kaiserin und der Prinzessinnen sprengten zu beiden Seiten der Wagen. ' Der Kaiserliche Zug bewegte sich in kurzem Galopp über die Boulevards. Der Kaiser sah sehr ruhig, doch etwas ernst'aus. Der Ruf: „Es lebe der Kaiser!\" erklang vielfach. Die Kaiserin, welche einen weissen Hut und einen goldgewirkten Mantel trug, wurde, und dieses besonders im Faubourg St. Autoine, mit großer Sympathie und vielen Vive's empfangen. Sie schien die Heldin des Tages zu sein. Die Kaiserin und die Prinzessinnen fuhren in geschlossenen, nicht in offenen Wagen, wie es Anfangs bestimmt war. Ter Kaiserliche Prinz war gar nicht anwesend. Nach beendeter Feierlichkeit wurde es auf dem Boulevard du Prince Eugene lebhafter; mau strömte in Massen herbei, besonders viele Blousenmänner, die bis dahin wenig vertreten waren. Unter der Menge selbst herrschte sonst eine ganz fröhliche Stimmung. Man zechte wacker und tüchtig und, wie bei allen Festlichkeiten, machte sich die Straßenmusik sehr breit; merkwürdiger Weise hörte man vielfach die bekannte „Lomvardia\", die. in den letzten Jahren in Italien so viel Furore machte und die alle Drehorgeln und sonstigen Straßen-Musikanten, die sich' in Paris herumtreiben, spielen. Das Wetter war trübe, aber es regnete nur einige Augenblicke lang, so daß dadurch, die Feierlichkeit nicht gestört wurde. Der Boulevard und die Place du Tröne, sowie die Theater, die sich noch auf den alten Boulevards befinden, sind glänzend erleuchtet. Privat-Illuminationen sieht man nur wenige. Ein be-\n\n\tdauernswerther Unfalls ereignete sich nahe an der Place du Tröne, gerade vor der Ankunft des Kaisers. Eine Tribüne, auf der ungefähr 2—300 Personen standen, stürzts ein. Sechs bis sieben Personen erhielten Contusionen; eine Frau brach das Bein"}, {"msg_id": 89066, "doc_id": 127336, "date": "1855-08-13", "heading": "Frankreich.", "text": "Paris, 20. August. (N. Pr.Z.) Die Königin von England hat zestern in Samt Cloud zugebracht. Gegen halb 6 Uhr machte ste nit dem Kaiser eine Spazierfahrt im BoiS de Boulogne. Abends var Concert in Samt Cloud. — Heute war die Königin in der Ausstellung der schönen Künste. Einige Häuser in der Avenue Monlaigne hatten Fahnen ausgesteckt. Die Decoration des Bat Mabille ?atte Venetianische Mäste errichten lassen. Um 1t Uhr ist die Könizin angekommen; fie war in einem brillanten Wagen, mit ihr der Kaiser, der Prinz Albert und die Königliche Prinzeß. Der Prinz Napoleon empfing ste. Die Königin durchwanderte am Arme Louis Kapoleons alle Gallerieen, unterdessen spielte die Guidenmustk: „Lock eave the Queen!\" und „La victoire est a nous!\" Um zwei UHt fuhren die Herrschaften in den Palast Elyse'e Bourbon zum Frühstück. Hieraus war Empfang des diplomatischen Corps. Um 3 Uhr begab fich die Königin in die Samte Chapelle (eine von dem heiligen Ludwig gebaute Capelle in dem jetzigenlustizpalast). Von derSainte Chapelle fuhr man in die Notre-Dame-Kirche, wo der Erzbischof fie am Eingange empfing; der ganze CleruS war zügegen, eben so die „soeur» cke спагЦё.\" Von der Notre-Dame-Kirche fuhr der Zug «ach dem Hotel de Ville, woselbst die Königin einige Minuten verseilte. — Die Königin wird über die Boulevards zurückkehren, Beweis: die zahllosen Municipalgardisten; Tausende von Badauds\nlausen zusammen"}, {"msg_id": 75329, "doc_id": 114614, "date": "1853-01-26", "heading": "Paris, 29. Jan. (H. C » Die Gemächer der Kaiserin ", "text": "Paris, 31. Jan. Der „Pr. Adlerztg.\" wird über den Eindruck, den die Vermählungs-Feier des Kaisers gemacht hat. Folgendes ge« schrieben: Das überaus günstige Wetter beförderte den ungeheuren Zusammenfluß von Menschen, die aus den entferntesten Theilen der Stadt und aus der Umgegend herbeigekommen waren, das Kaiserliche Paar zu begrüßen. Die Deputationen waren vielleicht weniger zahlreich als an dem Tage der Rückkehr von der bekannten Reise nach dem Süden; allein, es hatte sich immer noch eine imposante Masse von Fahnen tragenden Arbeitern, Jünglingen und Mädchen eingefunden. Zu bemerken ist auch, daß die sonst etwas träge und an keine strenge Disciplin gewöhnte Nationalgarde sich in Masse eingefunden hatte. Schon auf dem Wege der Kaiserin vom Elysee nach den Tuilerieen, wohin sie in dem gewöhnlichen Hofwagen abgeholt wurde, zeigte sich die Bevölkerung sehr freundlich gestimmt und man hörte häusig den Ruf: „Vive rirnpe'ratrice!\" Der imposante Zug, der sich vom Schlosse aus nach Notre-Dame in Bewegung setzte , war an sieb schon geeignet, Bewunderung und Beifall zu erregen. Der Haupt« staatswagen, ein wahrer fahrender Glassalon mit einer mächtigen Krone, ragte schon aus der Ferne goldfunkelnd hervor, und je näher er kam, desto reger wurde der Beifall der Massen. Die religiöse Feier in Notre-Dame war kurz und imposant; die Ausschmückung der Kirche über alle Maßen reich. Bei der Rückfahrt fiel namentlich die heitere, strahlende Miene des Kaisers auf. Die Kaiserin. die bei der Hinfahrt besonders blaß ausgesehen hatte, war, wahrscheinlich von der Ceremonie und den ihr gespendeten Aufmerksamkeiten angeregt, von weit lebhafterer Gesichtsfarbe. Paris schien namentlich Abends den Vermählungstag des Kaisers feiern zu wollen. Die Straßen selbst der entlegensten Viertel wurden wie mit einem Zauberschlage illuminirt. Es ist merkwürdig, daß fast gleichzeitig mit dieser Feier sich die Ueberzeugung geltend machte, daß die Kaiserin die lebhafte Neigung ihres Gemahls aufrichtig erwidere, und daß diese Heirath eine wahre manage d'iaclination sey.\nAus der Beschreibung der Trauungsseierlichkeit entnehmen wir Folgendes: Die Kaiserin, die nach dem Abschluß der Civilehe abends zuvor in's Elysee zurückgekehrt war, wurde in der vorgeschriebenen Weise um halb 12 Uhr von dort abgeholt und zog um Punkt 12 Uhr unter dem Donner der Kanonen. Trompenschall und Trommelwirbel in die Tuilerieen ein. Hier zuerst von den Hof-Würdenträgern, dem Prinzen Napoleon und der Prinzessin Mathilde bewillkommt, wurde sie von ihrem Gemahl, der sie bei der Hand nahm, in seinen Salon und dort auf den Balkon geführt, wo sie dem Volke vorgestellt wurde, das anhaltende Vivats auf den Kaiser und die Kaiserin hören ließ. Bald darauf fuhren die Hochzeitwagen, fünfzehn an der Zahl, im Schloßhofe auf und der lange glänzende Zug mit den zahlreichen Reitermassen setzte sich durch die festlich geschmückte neue Rivoli-Straße in Bewegung. Die Haltung der Bevölkerung war allen Aussagen nach aus dem ganzen Wege musterhaft. Nirgends war eine feindselige Kundgebung, dagegen überall, wo sich bedeutende Ansammlungen von Neugierigen befanden, lautes Rufen: „Es lebe der Kaiser! Es lebe die Kaiserin! \" zu hören. Am wärmsten war das Militair. Um ein Uhr langte der Zug vor Notre-Dame an, wo der Erzbischos von Paris, die Mitra auf dem Kopf und den Hirtenstab in der Hand, das hohe Paar empfing. Der Kaiser und die Kaiserin traten durch die große Hauptthüre in die Kirche ein. und nahmen, während das Orchester einen feierlichen Marsch spielte, rechts und links grüßend, unter einem mit weißem Atlas ausgeschlagenen Thronhimmel von rothern Sammet Platz. Seine Majestät trugen wieder die GenerallieutenantsMniforM\n\n\tmit dem großen Bande der Ehrenlegion, das Napoleon bei der Krönung umhatte, und der von Karl V. herrührenden Kette des goldenen Vließes. Die Kaiserin trug, ein weiß'eidenes Schleppkleid. das mit\nZierrath Orangenblüthen angebracht waren. Der Prinz Napoleon war in Generals-Unisorm; seine Schwester, die Prinzessin Mathilde, trug eine Prinzeisinr.en-Krone und ein geschlossenes Kleid von granairothem Sammt, das reich mit Gold und Diamanten besetzt war. Nachdem Jeder die ihm angewiesene Stelle eingenommen und der Groß Cerenwnienmeister den Erzbischos von Paris benachrichtigt halte. begann dieser die Ceremonie, indem er Ihre Majestäten durch eine Begrüßung einlud, sich on den Altar zu begeben. Der Kaiser und die Kaiserin traten heran, fich die rechte Hand reichend, worauf der Erzbischos sie\nanredete:\n„Sie erscheinen hier, um angesichts der heiligen Kirche die Ehe einzugehn?\" — Der Kaiser und die Kaiseein anrworteten: „Ja, mein Herr.\" — Hieraus reichte der erste Almosenicr des Kaisers, dem ein Ceremonienmeistcr voranschriit, auf einer Schüssel von vergoldetem Silber. dem Erzbischos die HeirathS-Münzen und den Trauring zum Einsegnen dar. Nachdem dies geschehen, richtete der Erzbischos folgende Worte an den Kaiser:\n..Sire! Sie erklären und bekennen vor Gott und angesichts der heiligen Kirche, daß sie jetzt Madame Eugenie von Montijo, Gräfin v. Teba, die hier anwesend ist. zu Ihrer Frau und rechtmäßigen Gattin nehmen? — Der Kaiser antwortete: „Ja. mein Herr.\" — Der Erzbischos fragte sodann: „Sie versprechen und schwören, ihr in allen Dingen Treue zu bewahren, wie ein treuer Gatte es seiuer Gattin schuldig ist. nach dem Gebote Gottes?\" — Der Kaiser antwortete: „Ja. mein Herr.\" — Nachdem der Erzbischos die ähnlichen Fragen an die Kaiserin gerichtet nnd gleiche Antwort erhalten, übergab er dem Kaiser die Heirathsmünzen und den Ring. Der Kaiser reichte nun dieselben der Kaiserin mit den Worten: „Empfangen Sie das Zeichen des zwischen Ihnen und mir abgeschlossenen Ehevertrages.\" Sodann steckte er ihr den Ring an den Finger mit den Worten: .Ich gebe Ihnen diesen Ring als Zeichen der Ehe, die wir eingehen.\" Der Kaiser und die Kaiserin knieten darauf nieder und der Erzbischos. die Hand über sie ausbreitend, sprach die übliche Formel und das Gebet: Dens Abraham, Deus Isaac u. f. w. Nach dem Gebet kehrten Ihre Majestäten aus den Thron zurück, worauf die Messe begann und der Prinz Napoleon als Brautführer, die Prinzessin Mathitde als Brautführerin dem Kaiser und der Kaiserin die heiligen Weih-Kerzen reichen. Nach der Messe, während dasTedeum gespielt wurde, präsenthte der Erzbischos. begleitet vom Pfarrgeistlichen der Kirche St. Germain l'Aurerrois. in deren Sprengel die Tuilerieen liegen, das Ehe-Register zum Unterzeichnen. Nachdem 11. MM. ihre Namen eingeschrieben, unterzeichneten noch als Zeugen des Kaisers der Prinz Jerome und sein Sohn, der Prinz Napoleon, als Zeugen der Kaiserin der Spanische Gesandte, Marqnis v. Valdegamas, der Herzog von Ossuna, der Marquis v. Bedmar. der Graf v. Galve und der General Alvorez Toledo. Bald darauf kehrte der ganze Zug wieder uach den Tuilerieeu jzurück und zwar diesmal durch den Garten, wo eine Menge Deputationen von Stadt und Land mit ihren Fahnen und Abzeichen aufgestellt waren. Ehe aber Ihre Majestäten in ihre Gemächer stiegen, statteten sie noch auf der anderen Seite der Tuilerieen. durch deren MittellHor sie Hindurchsuhren, den dort aufgestellten Trup-Pen einen Besuch ab, wobei sie mit lebhaften Rufen empfangen wurden. Zuletzt erschienen Ihre Majestäten nochmals aus den beiden Balkons des Palastes, wovon der eine nach dem Garten, der andere nach dem Carrcussell-Platz hinausgeht, und wurden abermals mit lau' tem: „ES lebe der Kaiser! Es lebe die Kaiserin!\" empfangen.\nDaS ganze diplomatische Corps, mit Ausnahme des noch nicht wieder hergestellten Lord Cowley. wohnte der Trauung in Notre-Dame bei, so wie auch der Prinz Friedrich von Hessen in Generals-Uniform. der Herzog von Braunschweig in einer mit Diamanten bedeckten Husaren-Uniform. der Prinz von Capua. der Graj Caroly u. s. w. Es fiel natürlich auf. daß der Türkische Gesandte Vely Pascha und sein Personal während der ganzen Ceremonie, ihrer Sitte gemäß, mit bedecktem Haupte stehen blieben.\nGestern Abend um 4 Uhr verließen der Kaiser und die Kaiserin die Tuilerieen in einem mit 4 Pferden bespannten Wagen. Postillone in Kaiserlicher Livree lenkten die Pferde. Ein Haides Regiment Caradiniere bildete die Escorte. Der Baron de Pienes, erster Stallmeister der Kaiserin, und der die Cavallerie-Abtheilung commandirende Osfizier ritten, der erste an dem rechten, der zweite au dem linken Kutschenschlag. Der Kaiser war in bürgerlicher Kleidung, die Kaiserin trug einen weißen Hut. einen Morgenanzug und Pelzwerk von Hermelin. Die Prinzessin Mathilde, die Gräfin von Montijo. der Prinz Jerome. der Prinz Napoleon und der Graf und die Granu von Montebello waren in den Wagen, die dem Kaiserlichen folgten. Der Kaiser und die Kaiserin fuhren nach St. Elend, wo sie bis zum 5. Februar bleiben werden.\nDer ..Moniteur\" theilt mit, daß „ach dem Willen des Kaisers alle Kosten seiner Heirath von der Civilliste allein bestritten werden.\nDer ..Moniteur\" kündigt ferner die Begnadigung von 3000 December-Jnsurgenten in folgenden Worten an: „Der Kaiser hat aus Veranlassung seiner Heirath 3000 derjenigen Individuen begnadigt, die nach den Dccvnber-Unruhen von 1851 der Gegenstand allgemeiner\n\n\tSicherheitemaßrezeln waren. Dank diesen Begnadigungen und denjenigen, die schon früher bewilligt worden sind, und den noch jeden Tag eingehenden Unterwerfungs – Erklärungen. sind nur noch ungefähr 1200 Personen verbannt oder deportirt. Die öffentliche Meinung wird sich über so zahlreiche Gnaden – Erlasse nicht beunruhigen. DaS Decret vom 5. März 1852 giebt der Regierung daS Recht, ihre Zuflucht zu Loisichlsmaßrezeln gegen diejenigen zu nehmen, welche die rhnen bezeugte Milde mißbrauchen sollten. Die Namen der begnadigten Individuen werden nächstens bekannt gemacht werden.\"\n"}, {"msg_id": 74192, "doc_id": 113263, "date": "1852-10-13", "heading": "Paris, 17. October. Alle Blätter füllen heute ihre", "text": "Paris, 17. October. Alle Blätter füllen heute ihre Spalten mit den Berichten über den Einzug Louis Napoleons in Paris. Der „Moniteur\", der ohne amtlichen Theil erschienen ist, entwirft folgendes Bild: „Man stelle sich die ungeheure Linie der Boulevards vom Orleanser Bahnhof bis zum Platz de la Concorde, d. h. fast zwei Stunden Wegs lang, an einem sonnigen Tage vor, in ihrer ganzen Länge mit decorirten Häusern, Waffen-Trophäen, im Winde flatternden Fahnen und Wimpeln. Triumphbogen, wo eine Menge Inschristen in goldenen Buchstaben glänzen, geschmückt; ein Doppelspalier von Nationalgardisten und Soldaten, das sich von einem Ende der Boulevards bis zum andern erstreckt; die bewegte Menge; alle Arbeiter-Corporationen von Paris unter ihre Banner geschaart; unzählige Gruppen von Kindern und jungen Mädchen mit ihren weißen Kleidern und Kränze auf dem Kopf; die Frauen ihre Tücher schwenkend, und Blumen aus den Weg des Prinzen streuend; der glänzendste Stab, dem die prächtigen Geschwader der Nationalgarden- und Linien-Reiterei vorausmarschiren und folgen; Louis Napoleon auf dem schönen Pferd, das ganz Paris kennt, allein vor seinem glänzenden Gcneralflab herreitend und mit sichtlicher Bewegung all das Volk grüßend, das ihn mit dem magischen Ruf: „Es lebe der Kaiser!\" empfing: das ist die unvergleichliche Aufnahme, womit Paris die Reise des Präsidenten krönte.\" — Zur Ergänzung dieses Gemäldes hier noch einige Züge nach anderen Berichten. Was die Decorationen betrifft, so herrschte überall das alte Weiß. Blau und Roth vor; nur selten trafen das Auge andere Farben und namentlich die Napoleonischen Familienfarben Grün und Gelb, in das einem Gerücht zufolge sich alle Arbeiter-Fahnen kleiden sollten. Dagegen waren alle Inschristen kaiserlich, mit alleiniger Ausnahme der Worte, die im Namen des Handelsgerichts des Seine-Departements und der Pariser Handelskammer an der Rue Vivienne nicht weit von der Börse auf einer grünen Draperie in goldenen Buchstaben zu lesen waren. Zwei charakteuflische Züge dieser Kundgebungen waren ferner die vielen Anspie« Zungen auf Louis Napoleons Verdienste um die arbeitenden Klassen, auf seine freundschaftlichen Gesinnungen sür sie, sowie die auffallend einmütbigen Friedenswünsche und Erinnerungen an das Schlagwort der Rede von Bordeaux: „L'Empire c'est lapaix!\" Die lustigste aller Demonstrationen war ohne Zweifel die, welche sich Louis Napoleons Blicken darbot, als er über die Austerlitz-Brücke ritt; in diefem Augenblick ließ der Director der Arenes Nationales (Kunstreiter-Theater) einen Ballon in die Höhe steigen, der einen großen vergoldeten Adler mit ausgebreiteten Flügeln und eine Krone in den Klauen haltend trug. — Als die bemerkenswerthesten Momente des Einzugs werden folgende hervorgehoben: Sogleich beim Aussteigen aus dem Eisenbahnwagen fand Louis Napoleon seinen Oheim Zerome. Präsident des Senats, die Minister, den Kammer-Präsidenten Billault, den Staatsraths-Vicepräsidenten Rouher, den Cassationshof-Präsidenten Portalis, den Rechnungshof-Präsidenten Barthe. den Erzbischof von Paris und den General Magnan. die ihm. geführt vom Ceremonienmeister und gefolgt von den Adjutanten und Hausbeamten des Prinzen, entgegengegangen waren. Seinen Oheim lerome umarmte Louis Napoleon, den andern Mitgliedern der Deputation drückte er die Hand. In einem prächtig ausgeschmückten Saal des Bahnhofs erwarteten ihn stehend die Senatoren, Deputirten, Staatsräthe, die 5 Decane der Pariser Facultäten und Mitglieder des Instituts und eine Deputation der Geistlichkeit. Als er eintrat, wurde er mit„Vivs!'Lmperenr:^\n\n\tFrankreich\n\n\tbegrüßt. Den ihm errichteten Thronsessel von rothern Sammt, mit goldenen Bienen übersäet, von einem goldenen Adler überschattet, zu besteigen, lehnte er mit einer bescheidenen Bewegung ab und ging dann an den verschiedenen Körperschaften hinunter, hier und da einige Worte wechselnd. Beim Verlassen des Saals erscholl abermals das „Vive l'Empereur!\" das von den im Bahnhofe aufgestellten Elite-Truppen wiederholt wurde. Hier bestieg Louis Napoleon den schönen kleinen Rappen, ein Geschenk des Sultans, den er schon beim Adierfest ritt und der auch jetzt wieder seinen ganzen orientalischen Schmuck, u. a. die massiv goldene Schabrake, trug. Gleich auf dem Walhubert-Platz (am Jardin des Plantes) begrüßte ihn der Seine-Präfect Berger an der Spitze des Gemeinde-Ausschusses mit einer Anrede. Der „Moniteur\" berichtet, daß der Prinz dem Seine – Präfecten Folgendes antwortete: „Ich bin um so glücklicher über die Wünsche, die Sie mir im Namen der Stadt Paris ausdrücken, als die Acclamationen. die mich hier empfangen, die Fortsetzung derjenigen sind, deren Gegenstand ich auf meiner Reise gewesen bin. Wenn Frankreich das Kaisertbum will, so geschieht es darum, weil es denkt, daß diese Regierungsform besser seine Größe und Zukunft gewährleistet. Was mich betrifft, unter welchem Titel es mir gegeben sey. ihm zu dienen, so werde ich ibm Alles, was ich an Kraft, an Hingebung besitze, weihen.\" — Am Orleanser Bahnhof fielen, dem „Moniteur\" zufolge, die Blumen so dicht, die Menge drängte sich dergestalt heran, bis unter die Füße des Pferdes, das den Prinzen trug, daß dieser einen Angenbtick nicht fortkommen konnte. Endlich setzte sich der lange Zug von Generalen, Offizieren aller Art und Reiter-Geschwadern über die Boulevards in Bewegung. Louis Napoleon ritt allein. Auf beiden Seiten innerhalb des doppelten Spaliers gingen in gleichem Schritt mit dem Prinzen uniformirte Diener her, wie es scheint mit der Abnahme dargehaltener Petitionen und vielleicht auch mit dem unmittelbarsten Schutz der Person des Prinzen beauftragt. In dem glänzenden Stab, der vor und hinter dem Prinzen ritt, befanden sich auch drei Württembergische Offiziere und ein orientalisch costümirter oKsßßeur d'Afrique, der junge Murat. den aber das Publicum allgemein sür einen Mamelucken ansah. Es fehlten diesmal, zum Unterschied von dem Einzug nach der Straßburger Reise. die Civil-Beamten und die Geistlichkeit im Zuge, der also einen ausschließlich militairischen Charakter hatte, so wie auch Louis Napoleon wieder in der Uniform eines Linien-Generallieutenants erschien. Im Publicum wurde in dem Maße, als der Zug vorbeikam, nur „Es lebe der Kaiser!\" oder „Es lebe Napoleon!\" gerufen, wobei jedesmal der Prinz, dessen Gesicht von der langen Reise auffallend gebräunt war, sich grüßend verneigte und den Hut lüftete. Die „Patrie\" spricht von einem einzigen Individuum, das den Versuch machte: „Es lebe die Republik!\" zu rufen, aber sofort von mehren Arbeitern umringt wurde, die ihm energisch Stillschweigen auferlegten. In der Gegend der Rue Duphot gelang es, dem „Constitutionnel\" zufolge, einer jungen und schönen Dame, durch das Soldatenspalier hindurchzuschlüpsen und mit Blitzesschnelle eine Bittschrist in der Hand bis zum Prinzen zu gelangen, der sich eben bückte, um danach zu reichen, als der Polizeicommissair Bertoglio der Dame entgegeneilte und ihr das Papier aus der Hand nahm, um es einem der Ördonnanz-Offiziere zu übergeben. Bei der Madeleine wurde der Prinz vom Pfarrgeistlichen Deguerry. der ihn dort erwartete, beglückwünscht, und zog dann durch den letzten der Triumphbogen, der auf dem Platz de la Concorde stand, durch den Tuilerieen-Garten in das Palais ein. Hier empfingen ihn dem Programm zufolge die Mitglieder seiner Familie (das „Journal des Debats nennt den Marschall Jerome. die Prinzessin Camerata Bacciochi, die Prinzessin Mathilde Demidoff. den Prinzen Napoleon Bonaparte und den Grafen Camerata). Louis Napoleon umarmte sie alle und unterhielt sich einen Augenblick mit Jedem, worauf er die neu eingerichteten Gemächer des Schlosses besichtigte und dem Architekten Visconti seine volle Zufriedenheit darüber ausdrückte. Um 4 Uhr verließ Louis Napoleon die Tuilerieen in einem zugemachten Wagen ohne alles Gefolge und Bedeckung, um sich in's Elysee und von da nach St. Cloud zu begeben, wo er die Nacht zubrachte. Nachdem der Zug schon längst vorüber war, sah man noch zahllose Processionen und Haufen von Blousenmännern, Bauern-Deputationen mit ihren silberbetreßten Präfecten und schärpenumgürteten Maires voraus. Schulknaben mit ihren Lehrern an der Spitze, alten Kaisersoldaten mit ihren wunderlichen, wie aus den Gräbern hervorgestiegenen Uniformen n. f. w. sich über die Boulevards ergießen. Alle diese Leute trugen eine solche Menge Fahnen, daß man mitunter vor lauter Blan,\n\n\tWeiß und Roth die Gesichter gar nicht sehen konnte. Zeder Schulknabe von den Communalschulen hatte von Stadt wegen seine kleine Tricolore erhalten. Viele von den Land-Deputationen hatten ihre Knopflöcher mit kleinen zinnernen Adlern verziert. — Am Abend war Illumination, die sehr glänzend ausfiel. — Unfälle sind nicht vorgekommen, obschon, nach der Schätzung des „Journal desDe'vats\", auf den Boulevards 500,000 Menschen versammelt waren.\n"}, {"msg_id": 74183, "doc_id": 113249, "date": "1852-10-11", "heading": "Paris, 15. October. Zu Rochefort schlief Louis Nap", "text": "Paris, 16. October. nachmittags 3y2 Uhr. (Tel. Dep.) Der Prinz-Präsident hat so eben unter allgemeinem Jubel seinen Einzug in die Tuilerieen gehalten. Der Empfang war prächtig, kein Unglücksfall zu beklagen.\nUeber den Einzug des Präsidenten der Republik in Paris erhalten wir folgenden Bericht: Seit heute früh konnte man nicht mehr in den Straßen von Paris gehen, ohne auf bunte Stangen mit goldenen Adlern. Haufen von dreifarbigen Fähnchen und Fahnen. Wagen voll Guirlanden und grünen Reisern, Gruppen von Neugierigen, die steh um die Polizei-Verordnungen drängen, Blousenmänner, die das Fest-Programm mit lauter Stimme um einen Sou ausrufen, zu stoßen. Ein prachtvoller sonniger Herbsttag leuchtet dem Fest, das ohne Witerrede an äußerm Pomp und Großartigkeit seines Gleichen nie gehabt hat. Eine Menge Arbeiter-Gilden und andere Körperschaften haben vötl der Bastille an bis in die Tuilerieen hinein Plätze erhalten, wo sie sich aufstellen können. Am Ende der Linie im Garten des Palais selbst flehen die Deputationen der Halle und Märkte und erfreuen sich darin einer ganz besondern Ehre. Die Eisenbahnen bringen ununterbrochen Massen von Gästen in die Hauptstadt: ein einziger Zug der Lyoner Eisenbahn soll 2000 Bauern auf einmal ausgeladen haben. Man zahlt im Ganzen 9 Triumphbogen außer den kleineren Decorationen, die aus bewimpelten Masten. Guirlanden, Inschriften u. dgl. bestehen. Der eine ist von der Stadt Paris, 6 von den Theater-Directoren der Boulevards. 2 von Privaten oder Körperschaften aufgeführt. Der „Moniteur\" bestätigtauch, daß nur eine Deputation von 50 Mitgliedern den gesetzgebenden Körper in dem Saal des Orleans'er Bahnhofs, wo die übrigen großen Staatskörper sich versammeln sollen, vertreten wird und zwar wegen der beschränkten Räumlichkeit. Dagegen sollen die übrigen in Paris anwesenden Deputirten im Bahnhof selbst Platz finden. Von zwölf Uhr ab zog die Infanterie und die Nationalgarde mit Fahnen und klingendem Spiele nach den ihnen im Voraus bestimmten Punkten, um auf den Boulevards und den Straßen, durch die der Präsident kommen sollte, Spalier zu bilden. Die Cavallerie zog über die Boulevards nach der Baflille und dem Orleans'ner Eisenbahnhof, um sich der Escorte des Präsidenten anzuschließen. Die Deputirten, Senatoren, die Großwürdenträger, der Erzbischof von Paris mit seinen Geistlichen, die verschiedenen Minister, der Etaatsrath und die übrigen hohen Beamten begaben sich gegen 1 Uhr nach der Orleans'er Eisenbahn zum Empfang des Präsidenten. Auf dem Bastille-Platz war die Gemeinde-Commission versammelt. Dort waren auch die verschiedenen Deputationen aus der Umgegend von Paris und der Provinz aufgestellt. Gegen 1 Uhr zogen die verschiedenen Deputationen der Märkte von Paris mit Bannern, worauf: „Vive Napoldon III.! Vive J'Eropire! Vive ГЕтрегеиг!\" :c. geschrieben stand, über die Quais nach den Boulevards, um sich an den ihnen angewiesenen Plätzen aufzustellen. Es war ein sehr langer und bunter Zug Man sah darin weißgekleidete Mädchen, alte Matronen, mit Bändern geschmückte junge Leute und alte Männer, die sich kaum fortschleppen konnten. Die Deputationen aus der Provinz zeichnen sich durch ihre originelle Tracht aus und bilden einen seltsamen Contrast mit den Parisern, die sich heute alle in ihren Sonntagsstaat geworfen. — Die Boulevards und angranzenden Straßen waren mit einer Unzahl Menschen bedeckt; alle Fenster und Balköne, ja sogar die Dächer find seit heute Morgen 12 Uhr mit Menschen besetzt, die den Einzug Louis Napoleons sehen wollen. Um 2 Uhr kündigten die an der Barriere du T-öne aufgestellten Kanonen die Ankunft des Präsidenten der Republik auf dem Orleans'er Eisenbahnhose an. Nach einem sehr kurzen Aufenthalt stieg er sofort zu Pferde und begab sich über den Platz Wallhubert nach dem Bastillenplatz. wo ihn der Präfect der Seine mit der Gemeinde-Commission und die verschiedenen andern Deputationen empfingen. Die präsidentschaftliche Escorte war sehr glänzend. Der Präsident selbst ritt an der Spitze von ungefähr 60 bis 70 Generalen und einer großen Anzahl von General-Stabsosfizieren. Dragoner und Hüsaren eröffneten den Zug. dann kamen die Guiden m ihrem glänzenden Kostüm. Hinter ihnen ritt der Präsident der Republik. Die Lauciers schloffen sich an die Generale an an* Hm fslgren bxt übrig-n Rew?r?g,menw — De,r ganze Zug.\n\n\twie er im Tagesbefehl des Generals Magnan angeordnet war, dauerte volle Dreiviertelstunden. Hernach kamen noch in unabsehbarer Reihe, mit den nach Hause abmarschirenden Truppen untermischt, Teputationen mit zahllosen Fahnen, ganze Schulen u. s. w. Der Präsident ritt immer allein; die Generalität 10 Schritte vor und hinter ihm. Die langen Cavalleriemasfen. die im Schritt, mitunter auch in Galopp die Boulevards hinunterritten, machten den imposantesten Eindruck aus das zahlreiche Publicum. Das Wetter blieb bis zum Abend schön. An mehren Häusern bemerkte man Zlluminations – Anstalten. Um 3 W Uhr kündeten die Kanonen der Invaliden den Einzug des Prinzen in den Tuilerieen-Palast an. Dort, woselbst alle hohen Staatsbeamten versammelt waren, empfing der Prinz im Thronsaale die Huldigungen der großen Staatskörper. Der Seine-Prafect Berger, als Vertreter der Stadt Paris, hielt eine Anrede, deren wesentliche Stellen wir mittheilen: „Monsetgneur! Die Stadt Paris. Ihre getreue Hauptstadt, ! ist erfreut. Sie heute wieder in ihre Mauern einziehen zu sehen. — ! Die friedlichen Triumphe wiegen viele Siege auf, und ihr Ruhm ist dauerhaft und fruchtbar. — Geben sie den Wünschen eines ganzen Volkes nach. Die Vorsehung leiht dessen Stimmen, um Sie zur Erfüllung des Ihnen anvertrauten Austrages aufzufordern, indem Sie die Kr.one des unsterblichen Stifters Ihrer Dynastie annehmen. Nur mit dem Kaisertitel können Sie die Verheißungen des herrlichen Programmes erfüllen, welches Sie von Bordeaux aus dem aufmerksamen Europa übergeben haben. — Paris wird Sie in den großen Unternehmungen unterstützen, aus die Sie sür das Wohl des Landes sinnen. \\ und wie auf den Ruf des Kaisers unsere Väter sich erhoben, um die Unabhängigkeit des Landes zu vertheidigen, so werden wir in den friedlichen Eroberungen, zu denen Sie Frankreich berufen. Alle Ihre Soldaten seyn. — Dann überreichte Hr. Delangle die Adresse der Municipd-Commission, die mit folgender Stelle schließt: ..Sie sind Frankreich zuvorgekommen, als es galt, dasselbe der Gefahr zu entreißen. Jetzt, da es, von seinen Erinnerungen geleitet und von der Liebe beseelt. Ihnen eine neue Bahn eröffnet, folgen Sie ihm!\"\nIm Empfangssaal des Bahnhofes, wo alle constituirten Corps versammelt waren, hielt der Erzbischof. eine Anrede, worauf der Prinz eine Antwort ertheilte. In der Mitte des Saales war ein prachtvoller Tdron mit rothern goldgestickten Sammet geschmückt; über demselben prangte ein Baldachin mit goldenem Adler. Der Prinz nahm den Thron nicht ein und blieb stehen. Sämmtliche Behörden standen ebenfalls und brachen in den Ruf aus: „Vive ГЕтрегеиг!\" Derselbe Wunsch wurde von dem Präsecten der Seine und dem Präsidenten des Municipal Conseils ausgesprochen. Auch die Damen der Halle überreichten dem Präsidenten ein Veilchenbouquet und ließen ihm durch ein zehnjähriges Mädchen ein Gedicht zur Verherrlichung des werdenden Kaisers überreichen. Die Zahl der Fremden wird auf 350.000 geschätzt.\nDer Einzug ging ganz ohne Unfall nach dem Programm vor sich. Die genommenen scharfen polizeilichen Vorsichtsmaßregeln, die vorbeweiteten Decorationen, der befohlene Enthusiasmus und die vorhergesehene Masse — Alles war pünktlich zur Stelle. Die Rufe waren nicht so excentrisch, wie in manchen Departements-Städten, und in den Stadtheilen mit begüterten Einwohnern erschollen die Rufe äußerst spärlich. Die Spalier bildenden Soldaten verhielten steh ganz schweigfarn, nur die Nationalgarde ließ es mitunter an einzelnen Kaiserrufen nictt fehlen. Die Regierungsblätter stellen den Einzug natürlich im glänzendsten Lichte dar, und das „Journal d. Deb.\" giebt eine sehr genaue Beschreibung von Lobeserhebungen für Bonaparte. Das „Pays\" veranschlagt die Zahl der zur heutigen Feier hierher gekommenen Fremden auf 330,000.\nParis, 18. Dd. Der Prinz-Präsident hat bei seiner Durchreise durch Amdoise die Frei la ssu ng Abd et Kad er's angeordnet. Letzterer hat seine Unterwerfung auf den Koran beschworen, und erwartet seine Abführung nach Brussa.\n"}, {"msg_id": 74163, "doc_id": 113223, "date": "1852-10-09", "heading": "Paris, 12. October. Am 9. abends besuchte Louis Na", "text": "Paris, 14. October. Die neusten Depeschen lauten: La Rochelle, 12. October. Der Prinz hat heute Morgen Rochefort verlassen.\nRiort, 13. October. Der Prinz ist um 51/2 Uhr in Niort angekommen. Ueberall aus seinem Wege wurde der Prinz mit dem Rufe: „Es lebe der Kaiser!\" empfangen. Der Einzug in Niort war prächtig. Der Prinz befindet sich sehr wohl.\nAlle Welt ist mit den Vorbereitungen für den Empfang Louis Napoleons in Paris beschäftigt. Da der Kriegsminister besohlen hat, daß auch die Reiter-Regimenter aus Fontainebleau, Provins, Compieane und Melun nach Paris kommen sollen, um in die große Escorte des Prinzen eingereiht zu werden, so hat der General Magnan einen neuen Tagesbefehl über die Vertheilung der verschiedenen Truppenkörper dabei erlassen müssen. Der ungeheure Zug wird jetzt demnach 52 Schwadronen stark seyn, wovon 36 vor und 16 hinter dem Staatsoberhaupt reiten. Der General Körte commandirt jetzt diese\n\n\tganze Reiterei und unter ihm die 4 Generale Feray, Partonneaux, de Rtlliet und d'Allonville die Haupt-Abtheilungen. Die Generalstabsschule von Paris, aus Offizieren aller Waffengattungen bestehend, ist ebenfalls noch nachträglich zur Escorte befehligt worden. — Der Polizei-Präfect Pietri hat überall die Ordnungs-Vorschriften für den 16. anschlagen lassen. Man bemerkt dabei nichts Außerordentliches. Der Triumphbogen an der AuKerlitz-Brücke erhält die einfache Aufschrift: „La ville de Paris a Louis Napoleon empereur.\" — Die Benutzung mythologischer Embleme soll auf allen Triumphbogen ohne Ausnahme von Obrigkeits wegen untersagt worden seyn.\n"}, {"msg_id": 74740, "doc_id": 113903, "date": "1852-11-29", "heading": "Daris, 1. December. Mit der (gestern gemeldeten) R", "text": "Paris, 3. December. (Tel. Dep.) Heute Abend 5 Uhr hat der Neapolitanische Gesandte, Marquis Antonini, dem Kaiser seine neum\n\n\tFrankreich.\n\n\tBeglaubigungsschreiben überreicht. Der gesetzgebende Körper wurde heute auf den 14. Februar vertagt, wo die ordentliche Session beginnt. Die erfolgten Begnadigungen bilden nur den Anfang einer eingeleiteten ausgedehntem Amnestie. Noch fortwährend bringen die Blätter Namen von Maires, General- uud Nunicipalräihen, die ihr Amt niederlegen.\nDer Kaiser hat 200.000 Franken zur Verfügung gestellt, um arme Familien in den Stand zu setzen, ihre Kinder aus den Findel-Häusern zurückzunehmen. Die Bischöfe von Eorenx und Bayeur haben zur Feier des Kaiserreichs auf heute ein Tedeum ausgeschrieben.\nDie Kaiserlichen Decrete im heutigen „Moniteur\" sind von untergeordneter Bedeutung. Das erste derselben lautet: ..Napoleon. Kaiser der Franzofen, allen Gegenwärtigen und Zukünftigen Gruß: Wir haben verfügt und verfügen, was folgt: Art. 1. Es find zur Senatorwürde erhoben: Herr Abbatucci. Großsiegelbewahrer und Justizminister; Herr Carrelet, Divisionsgeneral, Befehlshaber des ersten Militair-Bezirks. Gegeben im Tuilerieenpalast, am 2. Dec. 1852. Napoleon. Im Auftrage des Kaisers: Der Staatsminister Achill Fould.\"\nUnter der Aufschrift: „Einzug Seiner Majestät Napoleon 111. in Paris\" schildert der „Moniteur\" die gestrige Feierlichkeit, die. wie er sich ausdrückt, an die schönsten Tage der Kaiserzeit erinnerte. Er schließt seinen Bericht mit den volle Befriedigung verrathenden Worten: „Paris hat das Kaiserthum herrlich eingeweiht. Nie hatte diese hochhetzige 'Bevölkerung einen lebhafteren, zueignungsvolleren Enthusiasmus gezeigt. Ihre Acclamationen kamen von Herzen: es war der Ruf der Dankbarkeit und Liebe. Das Volk schien glücklich, sein Werk fo ruhmreich beendet zu sehen.\" Ueber die Festlichkeit wird noch Folgendes gemeldet: Als Napoleon lii. aus dem Schloßhof von St. Cloud herauskam, überreichte ihm eine Deputation von jungen Mädchen, alle weiß gekleidet, mehre Veilchensträuße — das Veilchen ist bekanntlich die Kaiserblume — die er freundlich annahm und durch St. Cloud. so wie das gegenüberliegende Boulogne-hindurch in der Hand behielt. —.Schon zu St. Cloud und hernach auch noch auf dem ganzen Wege nahm der Kaiser eine ziemliche Anzahl Bitt-Bristen entgegen. Er suchte sie mit den Augen hinter den Spalier bildenden Soldaten und Nationalgardisten, unp zeigte sie dann feinen Ordonnanz-Osfizieren, um sie den Ueberbringern aus der Hand zu nehmen. Der Kaiser, auch diesmal, wie schon bei seiner Rückkehr von der Südreise ganz allein und zehn bis zwanzig Schritte von seiner Umgebung entfernt reitend, trug die Uniform eines Linien-Generals mit der goldenen Schärpe, daß Großband der Ehrenlegion nebst zwei Ordenssternen auf der Brust, weiße Reiterhosen und Stulpstiefel. Er nahm zum öftern grüßend den Hut ab. — Etwa fünfzig Schritt vom mittlern Thor der Tuilerieen angekommen, gab er feinem Pferde die Sporen und ritt im Trabe durch dm Palast hindurch, um auf der andern Seite die dort harrenden Truppen zu mustern. — Im Augenblick, wo Louis Napoleon die Schwelle seiner künftigen Residenz derührte, wurde unter Kanonendonner die dreifarbige Fahne üher dem mittleren Pavillon ausgezogen. Gleichzeitig trat die Kaiserliche Familie an die Fenster: die weiblichen Mitglieder. Prinzessin Mathilde. Prinzessin Mural, Prinzessin Camerata mit dem Prinzen' Lucian Murat und dem Prinzen Napoleon Bonaparte an die großen (mittleren) Balcons, der Prinz Jerome an die kleineren Balcons zur linken Hand. Letzterer war in Marschalls-Uniform, sein S.ohn in schwarzem Frack. Abd-el-Kader, Desselben Morgens von Amboise angekommen, wartete ebenfalls in den Tuilerieen. — Nach der Truppenmusterung im Schloß-Hofe und auf dem Caroussel-Platz begab sich der Kaiser in seinen Palast, den er von nun an definitiv bewohnen wird. Seine Familie und feine Höchsten Beamten empfingen ihn; nachdem er mit verschiedenen Personen einige freundliche Worte gewechselt hatte, unterhielt er sich auch mit Abd-el-Kader einen Augenblick und nahm dessen Glückwünsche entgegen. Dann zeigte er sich der im Garten versammelten Menge vom Balcon und eben so nach der Kehrfeite des Palastes vom Fenster, wobei der vielfach wiederholte Ruf: Es lebe der Kaiser! Es lebe Napoleon III.! aus dem Volk und den Soldaten gehört wurde. Als er später nochmals in die Nähe des Fensters kam und von der Menge gesehen wurde, bewogen ihn die Rufe und Demonstrationen derselben, das Fenster öffnen zu lassen und sich ein drittes Mal zu zeigen. Шк\nGestern Abend war großes Diner von (30 Couverten, dem die Kaiserliche Familie und die höchsten Staatspersonen beiwohnten; sodann\n\n\tEmpfang und allgemeine Illumination, wobei auch die Privat häufn in ungewöhnlichem Glänze strahlten.\nGesetzgebender Körper. Sitzung vom 3. December. Das Protokoll, der Sitzung vom 1. wurde vorgetragen und angenommen. Hierauf theilte der Präsident BiÄault der Versammlung folgende Re-GemygSbotschaft mit, die ihm der Staats minister Fould eingehändigt hatte: „Napoleon, Kaiser der Franzosen. Men Gegenwärtigen und Zukünftigen Gruß — Wir haben decretirt und decretiren: Art. 1. Die .außerordentliche Sitzung des gesetzgebenden Körpers ist geschlossen. Art. 2. Unser Staatsminister ist mit der Ausführung des gegenwärtigen Decrets beauftragt. Gegeben im Palais von St. Cloud. den 2.\" Dec. 1852. gez. Napoleon. Im Austrage des Kaisers der Staatsminister Achill Fould.\" Der Präsident fordert sofort die Deputirten auf. den Saal zu verlassen. Diefelben entfernen sich unter dem Ruf: „Es lebe der Kaiser!\"\n"}, {"msg_id": 74067, "doc_id": 113112, "date": "1852-10-01", "heading": "Frankreich", "text": "\tParis, 5. October. Der Aufenthalt des Prinzen zu Montpellier bietet mehre merkwürdige Episoden dar. Auch in dieser Hauptstadt eines lange Zeit in Legitimismus und Socialismus gespaltenen Departements waren ungeheure Menschenmassen — man giebt die Zahl der Fremden auf 200.000 an — zusammengeströmt, um den Neffen des Kaisers zu sehen und ihn selbst als Kaiser zu begrüßen. Die officiellen Berichte melden, in Uebereinstimmung mit Privat-Correspondenten. daß durch den ganzen Herault hindurch das gewohnte „Vive l'Empereur\" dem prinzlichen Zuge folgte. Nachdem er zu Lunel von den obersten Autoritäten und dem gesammten Generalrath des Departements bewillkommnet worden war und von dem dortigen berühmten Muscatwein in einer silbernen Schale gekostet hatte, setzte er seine Reise ohne Aufenthalt bis Montpellier fort, wo er um 12 % Uhr unter dem Donner der Kanonen und dem Geläute aller Glocken eintrat. Sofort stieg er zu Pferde und begab sich, umringt von einem glänzenden Stab, nach der Kathedrale, während eine Anzahl Jünglinge und junge Mädchen der Stadt ihm vorauseilten, die beiden Nationaltänze. in der Landessprache „las treias\" (les treilles) und „lou ehivalet\" (Ic chevalet) genannt, aufführend. „Seit langen lah-шм, jagt der „Moniteur\", „hatte d.er Einzug eines Souverains\n\n\tkeine ähnlichen populairen Huldigungen empfangen.\" Der Prinz, mit Vergnügen den behenden Bewegungen dieses echt Languedocschen Zuges folgend, kam dann durch den zu Ehren Ludwigs XIV. erbauten Triumphbogen hindurch, durch den seildem. wie ter „Moniteur\" fagt, die Souveraine immer ihren feierlichen Einzug gehalten haben, und erreichte endlich die Kathedrale, wo der Bischof. Mgr. Thibaut, ihn inmitten seiner gesammten Geistlichkeit erwartete. Die Anrede, die derselbe an Louis Napoleon richtete, begann mit den Worten: „Prinz! Im Buch der göttlichen Orakel steht geschrieben: „Die Gewalt über die Erde ist in der Hand Gottes und er wird auf ihr zu seiner Stunde einen Mann erwecken, der sie mit Macht und zu Aller Bestem regieren wird. Dies ist. Monseigneur, Ihr Glaube als Christ, und dies ist auch Ihre Sendung als Fürst. Frankreich theilt den einer, und ist darin glücklich; es empfängt die Wohlthaten der andern und seine Acclamationen sagen Ihnen seine ganze Dankbarkeit.\" In Montpellier ließ Louis Napoleon 5000 Francs sür die alten Kaiser-Soldaten und 1000 Francs für verschiedene wohlthätige Anstalten zurück.\nDie officiellen Depeschen von Toulouse lauten: 4. October, 3 Uhr. Der Prinz-Präsident wird mit dem tausendfältig wiederholten Ruf: Es lebe der Kaiser! empfangen. — 4. Uhr abends. Der Einzug hat Alles Übertreffen, was man sich vorstellen kann. Der Anblick der Stadt bietet nur Fahnen und Blumenkränze dar. Mehr als 200.000 Seelen waren vereinigt. Eine prächtige Sonne erleuchtet das Fest. Die Gesundheit des Prinzen ist vollkommen.\nToulouse. 5. October, 6 Uhr morgens. Beim Te Deu in ist Se. Hoheit von den begeisterten Rufen: „Es lebe der Kaiser!\" begrüßt worden. Als der Gemeindekörper an ihm vorüberging, schrie er energisch: „Es lebe der Kaiser!\" „Es lebe Napoleon IU.!\" Der Aufschwung der Gemüther war bewunderungswürdig. Mehr als 1000 Frauen waren in den Salons der Präfectur. Männer und Frauen riefen: „Es lebe der Kaiser!\" Gestern Abend war die Stadt glänzend erleuchtet.\nDer „Kölnischen Ztg.\" wird geschrieben: Es wird versichert, es seyen die Ordres hier bereits eingelaufen, damit alle Vorbereitungen und Anordnungen zur Krönungs- Feierlichkeit getroffen werden, welche bestimm! am 2. December in Notre-Dame stattfinden soll. Eine andere Nachricht von Bedeutung ist die von dem Wiedereintritte des Herrn v. Morny in's Cabinet, welcher, wie wir bestimmt melden zu können glauben, sofort nach der Rückkehr Louis Napoleons stattfinden wird. Herr v. Persigny wird bei seinem Austritte einer der höchsten Würdenträger des Kaiserreichs werden.\nAm 30. September hat zu Bordeaux und in der Umgegend die Beschlagnahme von Schießmaterial und gleichzeitig die Verhaftung mehrer Personen wegen heimlicher Pulverbereitung und Aufbewahrens von Waffen stattgefunden.\nEine der nächsten Folgen des Marseiller Complotts ist die verschärfte Ueberwachung der geheimen Gesellschaften und neue Verbote gegen den Verkauf von Waffen und Pulver.\n"}, {"msg_id": 77961, "doc_id": 117348, "date": "1853-08-10", "heading": "Paris, 15, August. (B. N.) Ein Kaiserl. Erlaß erne", "text": "Paris, 16. August. (N. Pr. Z.) Der „Moniteur\" läßt sich keine Uebertreibung zu Schulden kommen, wenn er versichert, daß das gestrige Fest das vollständigste gewesen sey, welches man in Paris gesehen habe, — und das will viel sagen, denn in der glänzenden und geschmackvollen Einrichtung von solchen öffentlichen Festlichkeiten haben die Französischen Behörden zu allen Zeiten eine unvergleichliche Geschicklichkeit besessen. Der Anordner des Ganzen war der Kaiser selber, dessen Befehle der Kaiserliche Baumeister Visconti (der Erbauer der Napoleons-Gruft) nur auszuführen hatte. Der weite Raum von dem Garten der Tuilerieen an bis zum Triumphbogen bildete in der That einen reich ausgeschmückten Saal, der in einem Lichtmeere schwamm und wo nichts fehlte, was irgend Auge und Ohr ergötzen kann. Um neun Uhr abends wurden drei Feuerwerke abgebrannt, auf dem Quai d'Orsay, an der Barriere du Trone und bei Bercy; jedes war dem Geschmacke des in jenen Stadttheilen hausenden Publicums angepaßt; das auf dem Quai d'Orsay war unstreitig das geschmackvollste und ein wahres Kunstwerk; dem Faubourg Samt Autoine zeigte man Napoleon im Bivouac, Und die Wasserratten von Bercy ei st eilten sich an dem Bilde einer Seeschlacht, in welcher der „Napoleon\" zwei feindliche Schiffe besiegt, welche endlich mit großem Gekrach in die Luft fliegen! Am Tage war Freitheater. Im Theätre  gab die Rachel die Phädra, in der Opera cornique wurden mehre Stücke, unter Ändern das beliebte les noces de Jeannette, gegeben, in allen übrigen Theatern Gelegenheitsstücke» ' Aber der Glanzpunkt des Festes am Abend war das Märzfeld, wo die Künstler des Hippodroms, unterstützt von Truppen, das Lager des Drap d'Or und die Einnahme von EbAghouat (in Algier. Kabylien) darstellten, Godard eine Lustschiffsahrt macht, und die alte Sacqui aus dem Seil tanzte. Um vier Uhr erschienen der Kaiser und die Kaiserin in einem offenen Wagen, voraus einige Guiden, um Platz zu schaffen, aber ohne wirkliche militairische Bedeckung. Der Wagen bewegte sich langsam durch die Menge, welche überall den Kaiser mit der größten Freundlichkeit empfing. So schweigsam wie das Publicum bei der Revue war, so theilnehmend zeigte es sich auf dem Märzfelde. — Mittags empfing der Kaiser die Glückwünsche seiner Familie; hierauf Messe in der Capelle der Tuilerieen. Nach der Messe zog sich die Kaiserin in ihre Gemacher zurück, während der Kaiser sich in den Thronsaal begab, wo er. umgeben von den Ministern. Marschallen, Admirälen u. s. w., zunächst die Glückwünsche des diplomatischen Corps entgegennahm. Indem er dem Englischen Gesandten die Hand reichte, sagte er: „Ich danke dem diplomatischen Corps für seine Glückwünsche. Nichts konnte mrr heute angenehmer seyn, als den Frieden Europas gesichert zu sehen — wenigstens halte ich ihn dafür — ohne daß es der Würde und der Eigenliebe irgend einer Nation etwas kostet.\" Hieraus folgten die verschiedenen Staatskörper und Behörden. Abends Diner en faraille in den Tuilerieen. dem die Minister und Offiziere und Damen des Kaiserlichen Hauses beiwohnten. Vor und nach der Tafel zeigten sich der Kaiser und die Kaiserin auf dem Balcon. Dann großer Empfang, und endlich um 9 Uhr begab sich die ganze Gesellschaft in den Pavillon der Flora, wo die Kaiserin das Zeichen zum Anfang des\n\n\tFeuerwerks auf dem Quai d'Orsay gab. — Von der Menschenmasse.\ndie auf den Boulevards, in den elyse'ischen Feldern und auf dkm Märzfelde wogte, kann man sich einen Begriff machen, wenn man Hort, daß die Zahl der Fremden auf 150.000 angeschlagen wird, und daß fast in ganz Paris nicht eine Boutique geöffnet war. Die ganze Bevölkerung, mit Ausnahme der Vornehmen, befand sich unter freiem Himmel und genoß die Herrlichkeiten'um fo lieber, als der Regen, welcher am Morgen gefallen war. das Wetter abgekühlt hatte. Von irgend einem unglücklichen Ereignisse hat man bis jetzt nichts gehört. Ueberal! herrscht Ordnung. Truppen sah man keine, nur an den wichtigsten Punkten die nöthige Gendarmerie, um allzugroßen Anhäufungen vorzubeugen. Abends nach dem Feuerwerk an der Barriere du tröne strömten die Bewohner der Vorstädte in die elyseischen Felder, welche dichte Haufen von Unermüdlichen erst gegen Morgen verließen. — Begeisterung gab es nicht, aber die hat man auch gewiß nicht erwartet, weil man weiß, daß die «gute Stadt Paris\" sich für keine Regierung begeistert. Aber sie war heiter und freundlich, und wo der Kaiser erschien, da wurde er herzlich empfangen. Heute geht Alles wieder seinen gewöhnlichen Gang und morgen wird Niemand mehr von dem Feste sprechen, mit Ausnahme der braven Leute aus der Provinz, die vor lauter Sehen und Hören gar nicht zur Besinnung gekommen sind. — Auch heute schweigt der „Moniteur\" von den verbannten Generalen. Das Gerücht von ihrer Zurückderufung war also ohne Zweifel abermals ein leeres. — Privathäuser waren gestern nur sehr wenige beleuchtet.\n"}, {"msg_id": 72183, "doc_id": 111042, "date": "1852-04-17", "heading": "Frankreich.", "text": "\tParis, 22. April. Bekanntlich haben die Präfecten der Departements Loiret, Eher und Loire et Eher den Präfidenten der Republik in einer Audienz auf den unglücklichen Zustand der Landschaft Sologne aufmerksam gemacht und ihn um eine Verbesserung derselben gebeten. Der Präsident antwortete, daß die Regierung sich mit dieser Angelegenheit bereits beschäftigt habe, daß das Budget von 1853 bedeutende Fonds zur Fruchtbarmachung des dortigen Bodens enthalte und daß er übrigens selbst eine Reise durch jenen Landstrich zu machen gedenke, um dann nach eigener Anschauung Maßregeln treffen zu können. Gestern begann der Prinz denn auch wirklich seine Reise. Der Präsident bestieg einen fürstlich ausgestatteten Waggon und fuhr unter dem Zurufe der den Eisenbahnhos umstehenden Masse ab. Zwei Stunden später war er in Orleans. Dort wurde er von dem Präfecten Dubesfy und dem General Coeur empfangen. Die ihn erwartende Menge beobachtete eine ruhige Haltung. Der Präsident begab sich hierauf nach dem Hotel der Präfectur, wo er den General-Procurator Leserrurier, den ersten Gerichts-Präsidenten de Vauzelies, den Präfecturrath u. f. w. empfing. Nachdem er sich in den zu seiner Verfü-\n\n\tgung gestellten Appartements erholt hatte, begab er sich im einen der Säle des Hauses, wo die Offiziere der Garnisoy versammelt waren. Vier von ihnen erhielten das Kreuz der Ehrenlegion. Einer derselben, Major der Gendarmerie, ist bereits 29 Jahre im Dienst, und da er ein Schulkamerad des Generals de Goyon war, so bat sich dieser aus, ihm das Kreuz selbst an die Brust legen zu dürfen. Hierauf stellte der General v. Goyon dem Präsidenten einen Mann vor. der Offizier unter dem Kaiserreiche war und sich jetzt als Eisenbahn-Aufseher in beschränkt« Lage befindet. Der Präsident ließ ihm eine Gratification von 400 Franken zustellen, was den armen Mann so rührte, daß er vor Thränen seinen Dank nicht aussprechen konnte. Einem andern Soldaten, der sich vorstellte, schenkte der Präsident 200 Franken. Man kann nicht übersehen, daß dergleichen edelmüthige Handlungen die geeignete Wirkung in der Armee hervorbringen. Um 8 Uhr ging der Präsident mit Madame Dubeffy. der Frau des Präfecten, am Arm, zur Tafel, zu welcher auch die oben erwähnten Autoritäten gezogen waren. Am andern Morgen um 6 Uhr sollte er weiter reisen. Auf dem Rückwege wird er das 'Gut Laferte-Beauharnais, das seiner Familie gehört, besuchen.\nBonaparte traf, von drei Ministern und einem großen Gefolge begleitet, am 21. in Orleans ein. In der Präfectur fand ein Festmahl statt. Auf dem Wege dorthin erscholl auch nicht ein Ruf sür Bonaparte. Das Offiziercorps des 27. Regiments wurde vorgestellt. Am 22. früh wurde die Reise nach der Sologne fortgesetzt und beendet. Die Reise war aus Besorgniß vor einem Attentat geheim gehalten worden.\nDie bereits erwähnte Erklärung über die Kaiserpläne lautet: „Es giebt Leute, die sich einbilden und verbreiten, das Kaiserreich werde bei Gelegenheit eines öffentlichen- Festes verkündet werden. Man macht sich einen ganz falschen Begriff von dem Pflichtgefühl der Regierung. wenn man ihr zumuthet, sie wünsche einen Vorwand, um die bestehende Ordnung der Dinge zu ändern. Wenn die Nothwendigkeit jemals einen \"solchen Entschluß herbeiführen sollte, so könnte derselbe nur auf Anregung der geordneten Körperschaften, und unter Zustimmung des ganzen Volkes vollzogen werden. Was nun den Beifall des Heeres anbelangt, so ist er für den Prinz-Präsidenten ein kostbarer Beweis der Gefühle, von welchen es erfüllt ist , er könnte jedoch nimmer zu einem politischen führen. Auch mögen die am 10. Mai auf dem Marsfelde versammelten 60.000 Mann den Präsidenten immerhin mit dem Namen eines Kaisers begrüßen, die Wiederherstellung des Kaiserreichs würde darum nicht um eine Stunde „früher geschehen.\" — Diese „Mittheilung\" findet sich in dem „Moniteur\" und allen amtlichen Blättern, und ist, wie man sieht, so gefaßt, daß sie einer Bestätigung der Kaisergerüchte ähnlicher, als einer Widerlegung derselben, denn man» stellt die Wiederherstellung des Kaiserreichs gar nicht mehr in Frage, man berichtigt nur die über die Zeit der Umgestaltung der Staatsverfassung umlaufenden Gerüchte. Uebrigens soll Bonaparte sich zu einer glaubwürdigen Person geäußert haben: „Für meine Person gebe ich nichts auf den Kaisertitel, aber ich. bin ihn denen meiner Freunde schuldig, welche an meine Sache glauben und darin eine dauernde Weihe meiner Macht sehen. Indem ich die Vortheile dieser neuen Regierungsform anerkenne, verhehle ich mir deren Schwierigkeiten nicht. Das Kaiserthum befestigt mich, setzt mich aber auch Gefahren aus.\"\nDer Staatsminister hat dem Senat das von der Deputirtenkammer angenommene Gesetz über die Umschmelzung der Kupfermünzen übergeben.\nDie von Napoleon gegründete Stadt Pontivy im Morbihan-Departement nimmt auf den Antrag des dortigen Gemeinderaths ihren früheren Namen Napoleonville wieder an;, die Gemeinde-Labastide-Fortuniere im Lot-Departement wird, auf den Antrag des Maires, des Adjuncten und verschiedener Einwohner, den Namen Labastide-Murat sichren.\nDie Errichtung einer Börse in Algier ist durch die dortige Handelskammer gestattet worden.\nDie Nationalgarden der Stadt Paris und die der Bannmeile, die bisher abgesondert organisirt und numerirt waren, werden künftig unter der Benennung: „Nationalgarden des Seine-Departements\" zusammengefaßt werden, und die Bataillone sollen die sortlaufenden Nummern von 1 bis 52 tragen. Sie werden in 10 Sub-Divisionen eingetheilt werden. Auf Paris kommen 22. auf die Bannmeile\n30 Bataillone.\n\n\tUeber die großen Maifestlichkeiten erfährt man noch folgende Einzelheiten: Die Feste werden zwei Tage lang dauern. Man wird am 10. Mai mit der. Einsegnung d \" Fahnen beginnen. Ein reich verzierter Altar wird auf der Mitte des Marsfeldes errichtet werden und der Erzbischof von Paris den Gottesdienst abhalten. Nach der Ceremonie wird der Präsident der Republik selbst die Fahnen vertheilen, woraus die Armee vor demselben vorbeidefiliren wird. Dieser Tag wird durch ein großes Feuerwerk beschlossen werden. Mehr als 30.000 Bomben werden abgebrannt werden; 6000 Artilleristen werden während 2 Stunden Raketen steigen lassen und 72 Kanonen fortwahrend ein rollendes Feuer unterhalten. Den Schluß des Feuerwerks wird die Erscheinung des Triumphbogens bilden, auf dessen einer Seite das Kreuz der Ehrenlegion, auf der andern die von dem Präsidenten errichtete Medaille zu sehen seyn wird. — Am folgenden Tage wird in der militairischen Schule der große Ball stattfinden, den die Armee dem Präsidenten gibt. Der Hof der Schule wird als Ballsaal eingerichtet werden. 80,000 Einladungen sind an alle Notabilitäten ergangen. Um Mitternacht wird ein allgemeines Bankett stattfinden. Der Präsident wird an einer Tafel von 150 Couverten mit den Frauen der Gesandten und hohen Staatswürdenträger Platz nehmen. Madame Magnan wird an der Seite des Präsidenten sitzen. Acht andere Tafeln werden sür die übrigen Damen hergerichtet werwen. Die anwesenden Herren werden erst später die Freuden der Tafel genießen.\nVom Präfecten der Nieder-Alpen ist folgende telegraphische Depesche eingetroffen: „Gestern sind die letzten Begnadigten in Freiheit gesetzt worden. Einige Worte, die ich an sie richtete, wurden mit dem hundertfach wiederholten Ruf: Es lebe Napoleon! bedeckt. Die Dankbarkeit ist tief, die Wirkung unermeßlich, und dieser Act der Milde, der gleichzeitig ein Werk der Moralisation und wohlverstandener Paci»fication ist, wird glückliche und unvertilgbare Folgen haben.\"\nDer Commandant der 21. Division, General Baron d'Atitist, hat einen Divisionsbefehl erlassen, dem zufolge jeder Militair. der angegriffen wird, sofort Gebrauch von ftinen Waffen machen, und jeder Soldat, der beleidigt wird, sofort seinen Beleidiger verhaften und nach dem nächsten Wachtposten bringen muß.\n"}, {"msg_id": 73221, "doc_id": 112161, "date": "1852-07-19", "heading": "Paris, 23. Juli. Der Empfang deS Präsidenten bei s", "text": "Paris, 24. Juli. Paris wurde gestern von dem Einzüge des Präsidenten wahrhast überrascht. Bisher stattete man dem Prinzen, wenn er von Reisen zurückkam, ganz einfach nur militairische Ehren-Bezeugungen ab; gestern aber fand eine wahre Procession von dem Eisenbahnhof bis nach der Barriere de l'Etoile statt. Die ganze Armee/von Paris war auf den Beinen, und man hatte in den Kafernen nur die üblichen Referven zurückgelassen. In der Rue St. Denis, den Boulevards bis zur Magdalenen-Kirche. der Rue royal, auf dem Concordien – Platze und in den Champs elysees bildeten die Truppen Spalier. Kanonendonner zeigte die Ankunft des Präsidenten an und der Zug wälzte sich langsamen Schrittes die Boulevards hinunter. Voran ritt ein Osfizier des Generalstabes mit einer Ordonnanz um das Signal zu geben, ihm folgten die sogenannten Guides oder reitenden Boten, die erst vor Kurzem nach der alten Tracht aus dem Kaiserreich eingekleidet worden waren. Dieses Corps besteht nur aus Elite-Soldaten, die. da man sie gestern zum ersten Mal beisammm sah. einen überraschenden und glänzenden Eindruck machten. Nachdem mehre Schwadronen dieser husarenmäßig uniformirten. die schönsten Pferde reitenden Boten, die sich wie Herolde ausnahmen, vorbei waren, erschienen Lanzenreiter in ansehnlicher Zahl und nach diesen wurde eine lange Reihe von Staatswagen sichtbar. Vor dem Wagen des Präsidenten ein Vorreiter aus seiner Dienerschaft. Louis Napoleon trug Generallieutenants-Uniform und eine Menge von Orden. Reben ihm saß der Kriegsminister. General St. Arnaud. Die darauf folgenden Wagen waren von Ministern und andern hohen Beamten, sämmtlich in großer Uniform, eingenommen. Der Groß-Referendarius. General d'Hautpoul, saß. reich decorirt, allein in einer Kalesche. Der Zug wurde von Cavallerie geschlossen. Einen imposanten Eindruck machte die Procession des Clerus der Magdalenenkirche, die dem Prinzen einige Schritte entgegenging, und von ihm sehr freundlich empfangen wurde. Am lebhaftesten war der Empfang auf den mit Menschen bedeckten Boulevards und in den elyseeschen Feldern. Man rief: ..Es lebe Napoleon!\" und öfters auch: „Es lebe der Kaiser!\" Der Prinz sah . ungewöhnlich heiter aus und hatte den Hut zum Grüßen fast beständig in der Hand. Auf den Boulevards erhob er sich sogar mehre Mal und stand aufrecht im Wagen. Der ganze Zug bewegte sich bis zur Barriere de l'Etoile im Schritt, von dort ging es aber rasch nach St. Cloud, wo ein großes Diner veranstaltet war. Es ist gar keine Frage, daß man im Elysee dieser Reise eine große Wichtigkeit beilegt, und.die Ausflüge nach dem Süden sind nunmehr mit Bestimmtheit anzunehmen. Fallen diese eben so enthusiastisch aus, so dürfte die Kaiser-Idee leicht wieder ausgenommen werden»\n\n\tDer Einzug in Paris ist selbst als Epe bedeutungsvolle Ceremonie anzusehen. 5\nUm 4 Uhr begann die Aufstellung der Truppen auf dem Wege ' vom Elysee bis an den Bahnhof und das Zusammenströmen der Menge aus allen Ecken und Winkeln der Stadt. Ganz Paris war in Bewegung. Hatte man doch das Gerücht in Umlauf gesetzt, die Regimenter würden Louis Napoleon als Kaiser in die Tuilerieen führen. Um 7]Д Uhr erschien der Zug am Eingange des Faubourgs. Ein Lancierregiment uud die unvermeidlichen Carabiniers ritten dem Wagen des Präsidenten voraus. Der Wagen war ein ganz offener. Es ist nicht wahr, wenn die gouvernementalen Blätter versichern, der Präfident sey mit unbeschreiblichem Enthusiasmus empfangen worden, aber es ist nicht in Abrede zu stellen, daß die Aufnahme im Allgemeinen eine sehr freundliche und wohlwollende war. Aber viel mehr in dem Faubourg als auf den Boulevards. Das ist das Bemerkenswertheste an der ganzen Geschichte. An einigen Punkten wurde: „Es lebe der Kaiser!\" gerufen. Der Republik wurde fast nirgends gedacht. Der Ruf: „Es lebe Napoleon!\" herrschte überall vor. Das ist in wenigen Worten der wahre Hergang der Dinge. Wenn er nicht glänzend genannt werden kann. so darf man doch annehmen, daß er die Erwartungen des Präsidenten selber übertroffen hat. Paris hat ihn nicht verwöhnt.\nNach und nach lassen sich Details über die Reise vernehmen, die nicht ganz so klingen, wie die telegraphischen Depeschen des „Monitenr\". Selbst die Umgebung des Präsidenten gesteht ein, daß der Empfang in Nancy ein kühler zu nennen war. auch im Badischen hat man den „Prinzen\" wie eine neue Erscheinung begafft, aber ihm weiter keine besondere Aufmerksamkeit gewidmet. Alle Erzählungen von Heiraths-Projekten gehören vor der Hand in das Reich der Eonjecturen und werdens noch Monate lang bleiben.\nDer „Moniteur\" erzählt auch, daß der Prinz incognito nach Baden gereist ist und dort dem Markgrasen Wilhelm, so wie der Prinzessin von Preußen Besuch abgestattet hat. — lauter Beweise, daß Louis Napoleon seinen Familienrang nicht zu vergessen willens ist. Der Präfect der Vogesen redete ihn bei der Präsentation der alten Militairs mit: „Ew. Kais. Hoheit\" an.\n"}, {"msg_id": 73896, "doc_id": 112890, "date": "1852-09-15", "heading": "Paris, 19. September. Die Details über die Reise d", "text": "Paris, 20. Sept. In den heute veröffentlichten Berichten tritt die imperialistische Bewegung noch entschiedener auf, als bisher. So lautet die erste, aus St. Etienne vom 18. abends datirte Depesche: „Die Reise des Priuzen ist ein Triumphzug. Es ist nicht blos die Liebe eines Volkes für eine gute Regierung, es ist die leidenschaftliche Begeisterung der Dankbarkeit und der Freude. Alle Dörfer sind geschmückt, mit Wimpeln, Fahnen, Devisen bedeckt; allenthalben Triumphbogen und der Ruf: „Es lebe der Kaiser!\" aus Aller Mund hervordringend. Alle diese Rufe, Devisen und Worte drücken die Hoffnung auf das Kaiserthum aus. Ave Caesar Imperator! ist die Devise, die man auf dem Thor von St. Etienne las. 5000 Arbeiter hatten beim Eingange eines Steinkohlenschachtes einen Triumphbogen von Kohlen gebaut, worauf in großen Buchstaben: Es lebe der Kaiser! stand. Dies ist der allgemeine Empfangsruf. Die Bevölkerung der Vorstadt hat sich eben so eifrig gezeigt, den Prinzen zu begrüßen, als die Minenarbeiter.\" — „Ein einziger Ruf\" — heißt es wieder in der folgenden Depesche—„erscholl von 100,000 Stimmen, der Ruf: Es lebe der Kaiser!\"\nNach einer telegraphischen Depesche aus Lyon vom 20. morgens wohnte der Präsident der Republik am vorhergehenden Abend dem Theaterball bei, wo er mit dem Ruft: „Es lebe der Kaiser\" begrüßt wurde. Er eröffnete den Ball mit der Tochter des Präfecten. Vor dem Theater hatte fich eine große Masse Volkes eingefunden. Das „Es lebe der Kaiser\" wurde dort ebenfalls mit Begeisterung gerufen. Nach der vorliegenden Depesche ist die Ruhe nicht gestört worden. Der Präfident kam schon um 11 Uhr nach der Präsectur zurück. Die Straßen und Gebäude waren illuminirt.\nDer Präsident der Republik hat den verschiedenen Wohltätigkeits-Anstalten von Monlins 10.000 Fr. zum Geschenk gemacht.\n"}, {"msg_id": 73904, "doc_id": 112897, "date": "1852-09-15", "heading": "Frankreich.", "text": "Paris, 19. Sept. Einiges Aufsehen erregt ein an alle Journale gesandter Erlaß des Polizei-Präsecten. worin die Personen, die noch Kriegswaffen haben. aufgefordert werden. dieselben sofort abzuliefern, da die Behörden fest entschlossen sind, alle Mittel anzuwenden, um sich wieder in den Besitz der dem Staate angehörigen Waffen zu setzen.\nAlle Berichte über die Reise des Präsidenten der Republik bestätigen als allgemeine, sich immer wiederholende Thatsache den imperialistischen Enthusiasmus, das überall und fast ausschließliche: Vive l'Empereur! das dieser Wanderung durch Mittel- und Süd-Frankreich seinen wahren Charakter aufprägt. Heute enthält der „Moniteur\" wieder fünf Depeschen, eine aus Moulins. zwei aus Roanne und zwei aus St. Etienne (wo der Prinz am 18. abends eingetroffen ist), und in diesen fünf Depeschen ist das: Vive l'Empereur! sechsmal zu lesen. Besondere, unterscheidende Ereignisse giebt es wenig zu be-Achten. — Als zu Moulins sich Leute von draußen mit in die Kirche hineindrängten. um dort ihre Hochrufe aus den Kaiser fortzusetzen, wandte Louis Napoleon sich um und sagte zu ihnen: „Meine Herren! In der Kirche darf man blos das Lob Gottes hören.\" Folgendes sind die Worte, mit denen er die Anrede des Bischofs erwiderte:\n\n\t„ Zwei Haupttuzenden sind in den Zeiten, in denen wir leben, zur Aufrechterhaltung der Gesellschaft nothwendig: der Glaube uud die Barmherzigkeit. Der Glaube. um uns den Muth zum Vollbringen der von der Vorsehung uns hienieden übertragenen Sendung einzuflößen. Die Barmherzigkeit, um die Wirksamkeit, die man beim Vollbringen dieser Sendung ausübt, auch beliebt zu machen. Niemand weiß besser, als Sie. Monseigneur, und Ihre Geistlichkeit, diese beiden Tugenden zu üben.\"\nBei den Spazierfahrten in den Straßen von Moulins grüßte der Prinz alle Welt sehr freundlich. aber mehr als einmal soll er durch den Eifer einiger jungen Blousenmänner, die seinen Wagen mit unaufhörlichem Vive l'llinuereur!-Rufen verfolgten, verstimmt geschienen haben. — Auf dem Präfectur-Ball befand sich der Präsident eben im Gespräch mit einigen ausgezeichneten Personen, als der Abgeordnete Desmorau an ihn herantrat und ihn mit den Worten unterbrach: ..Hören Sie, Monseigneur? Man fordert das Kaiserthum?\" — „„Ist das ganz gewiß?\"\" entgegnete der Prinz. — „Aber das ist ja der Wunsch unserer Bevölkerung; hören Sie nur die Rufe: Vive l'Ernpereur!« wiederholte jener. Da brach der Prinz das Gespräch ab, indem er Herrn Desmorau bedeutete, daß es nicht der Ort sey, um von dergleichen zu sprechen.\nAuf der Reise von Moulins nach Roanne kam Louis Napoleon durch Lc&gt; Palisse. wo der December-Ausstand besonders stark gewüthet hatte. Auch dort empfingen ihn Triumphbogen und Hoch's auf den Kaiser. Einem Einwohner, der im December viel Energie gezeigt hatte, verlieh der Prinz das Ehrenkreuz. In der Loire-Gegend, wo, wie der „Moniteur\" bemerkt, die Erinnerung an eine» zweimaligen Besuch des Kaisers und an die Armee der Loire noch frisch ist. wurde er besonders enthusiastisch bewillkommnet. Zu Roanne, der Vaterstadt des Herrn v. Persigny, fuhr er in dieses, des Präfecten und des Maires Begleitung in offener Kalesche und ohne Escorte durch die Straßen. Zu Etienne, einem Hauptmittelpunkt des Socialismus,, wo noch kürzlich Jules Favre und Sam gewählt wurden, erfuhr Louis Napoleon ebenfalls den glänzendsten Empfang. Die Minenarbeiter waren, ihm eine Viertelstunde weit «ntgegengegangen und hatten ihm einen Triumphbogen aus Steinkohlen gebaut. Die letzte Depefche, die dies berichtet, schließt mit den Worten: „Ich wollte, daß Frankreich und ganz Europa diese wunderbare Umwandlung der Gemüther mit ansehen könnte.\" — Der „Moniteur\" wird übrigens mit seinen Reiseberichten an alle Straßenecken von Paris angeschlagen.\nIn seinem halbamtlichen Theile bringt der „Moniteur\" eine lange Liste von 50 Gemeinderaths – Adressen, sämmtlich aus dem Nievre-Departement, die fast alle Stätigteitswünsche iv mehr oder minder kaiserlicher Form enthalten.\nDer „Moniteur\" meldet, daß der Präsident der Republik in Revers den Befehl gegeben hat, das prächtige Arabische Pferd, „Mansour\", das Ihm der Sultan zum Geschenk gemacht hat, und das 24,000 Fr. werth ist, nach Algier zu senden, wo es zur Verdesserung der dortigen, durch die Kriege herabgekommeven Pferde -Race dienen soll.\nMan berichtet aus Bourges, daß am 14. morgens, an dem Tage der Ankunft des Präsidenten der Republik, dort aufrührerische Proclamationen angeschlagen gefunden worden sind. Die Polizei riß diefelben ab und verhaftete 6 Personen.\nFünf Bataillone Infanterie und zwei Schwadronen Husaren sind schon in Marseille eingetroffen, um während der Anwesenheit des Präsidenten die dortige Garnison zu verstärken.\nDer neugewählte Gemeinderath von Toulon hat in seiner ersten Sitzung Ergänzungscredite für den Empfang des Präsidenten votirt so daß die zuerst bewilligte Summe von 30,000 Fr. aus 100,000 Fr', erhöht worden ist.\nAls Gesammtergebniß der Gemeinderathswahlen stellen sich bei geringer Theilnahme die massenweise» Erfolge der Regierung heraus. Man meldet jedoch auch einzelne Siege der demokratischen Opposition"}, {"msg_id": 89053, "doc_id": 127328, "date": "1855-08-12", "heading": "Frankreich.", "text": "\tParis, 18. August. (Zeit.) Sogar das Englische Wörterbuch hat den Parisern in ihrem Eifer, ihre hohen Gäste recht herzlich zu empfangen, herhalten müsse«, uud uicht selten gewahrt man das Wort „welcombe\" üt verschiedener Orthographie, auch einmal in zwei Hälften gespalten, zwischen denen ein Restaurant seine Speisekarte mit der Empfehlung- „english epoken» ausgestellt hat. Ueberhaupt begegnet man dem „englieh spoken\" zwischen Allianz-Fahnen. Adlern und Leovarden u. s. w. so häufig, daß man zu der Annahme versucht wäre, die Pariser haben es für eine Art Gmß gehalten, wären nicht recht geschickt ..Spitzen\" und ..Handschuhe\". ..Beefsteak\" uud ..guter Wein zu 75 Centimen\" nnd eine Menge Dinge, die sich speziell an die Englische Börse adressiren. dazwischen eingeflochten. Um einen Begriff zu geben, wie groß die allgemeine Spannung auf deu Einzug der Königin Victoria ist, diene zum Schluß uoch das Factum. daß auf dem Boulevard Poissonnicre ein einziges nicht eben sehr geräumiges Stockwerk auf heute Abeud für 3500 Fr. vermiethet worden ist. was'es vielleicht das ganze Jahr hindurch kostet!\nDer ..Mouiteur\" stellt au die Spitze seiues amtliche» Theiles ein Decret. wodurch der Kaiser ..dem Ge»eral Canrobert ei» glänzendes Zeuguiß seiner Zufriedenheit über die hervorragende» Die»ste, die er im 'Oberbefehl über die Orientalische Armee Frankreich geleistet, geben wollend\", denselben zum Senator erhebt. Sodann sagt eine officiöse Note im „Moniteur\", nachdem sie des Generals Ankunft zu Paris gemeldet- ..Es bedurfte der förmlichen Befehle des Kaisers. um ihn zu bestimmen, sich von seinen Wassengesährten zu trennen uud einer Ruhe zu genießen, welche die Kriegs-Strapatze» nöthig machte».\"\nParis, 19. \"A»g»st. (N. Pr. Z.) Der Einzug der Nomgi» Victoria in Paris war ein Schauspiel, das gewon»e» hätte, wenn es sich nicht bis zum eintretenden Dämmerlichte verzögert hätte, so daß halb der letzte Abendschein und halb die schon hin und wieder angezündeten Jllumiuations-Lampen eine gemischte Beleuchtung bildeten. Um so phantastischer nahmen sich die wogenden Finthen von Menschenköpsen und blitzenden Bayonnelten ans. die in ein ungeheuerliches Ganzes, worin man nichts Einzelnes mehr unterscheiden konnte, zu verschwimmen schiene». Die Königin Victoria und die Königliche Prinzessin »ahme» i» dem offenen, ziemlich langsam fahrenden Vierspänner die Hauptplätze ein; ihnen gegenüber nnd rückwärts saßen Prinz Albert in rother Englischer Feldmarschalls – Uniform und der Kaiser. Die Königin trug ein Kleid von hellblauer Seide, bis au den Hals zugehend, und einen weißen Hut. Ihr Teint, der von der Luft leicht geröthet, verrieth die Strapazen der Reise und des vielen Grüßens, worin sie recht frenndlich war. Die Königliche Prinzessin, sehr einfach in einen grauen Reiserock und eiuen Strohhut mit grüuen Bändern gekleidet, verneigte sich ebenfalls zum Oester» gegen das Publicum. Der Priuz von Wales war in schwarzer Jacke mit umgeschlagenem weißen Kragen nnd schwarzer Kappe ans dem Kops. Louis Napoleon trug Französische Generals-Uniform. Allgemein wurde das stattliche Aussehen des Prinzen Albert bemerkt, so wie nicht minder die gravitätische Haltung nnd Tracht der SnMchftl Hofdamen. Den Königlichen Equipagen folgte in verschiedenen Wagen der ganze Reise-Apparat der hohen Gaste, worunter indessen ein verschlossenes, mit schwarzer Wachsleinwand überzogenes Fuhrwerk einen seltsamen nnd düstern Eindruck machte. Vorauf dem Zug ritt über die ganze Breite des Boulevards ein Peloton der prachtvollen Gardes de Paris mit wehenden Helmschweifen, binterher mehre Abtheilungen Guides mit ihren hoben Bärenmntzen nnd ihren reichen betreßten Uniformen. Am Strasburger Bahnhof soll «dieses „soll\" ist sehr gut) außerordentlich viel geruseu worden seyn. Beim weiten» Vorüberkomme» des Zuges drückten sich die Gesinnungen der Menge mebr durch das ehrerbietige Abnehmen der Hüte und ein gewisses die Befriedigung verrathendes freundliches Murmeln aus. (Treffliche Belehrung über die Bedeutung des ..Mürmelns\" in Paris. An andern Orten bedeutet es zuweilen doch etwas Anderes.) Die bald einbrechende Nacht, wäbrend deren die Linien – Regimenter und Nationalgarden-Bataillone unter klingendem Spiel über die Boulevards heimzogen, wurde darauf durch glänzende Illumination erhellt, daß man sich an manchen Stellen im lichten Tage hätte glauben\nkönnen.\nDer „Moniteur\" giebt in folgenden, eine höchst enthusiastische ausführliche Beschreibung des Einzugs der Köuigin Victoria in Paris; sie lautet: „Der Einzug der Königin Victoria in der Hauptstadt Frankreichs nnd der entbusiastische (?) und wahrhaft herzliche (?) Empfang, der ihr daselbst zu Theil geworden, werden eine der schönsten und glänzendsten Seiten in der Geschichte\n\n\tder beiden großen, nunmehr durch die engsten und unauflöslichsten Bande (&gt;) vereinigten Nationen bilden. Nie ,wirklich nie???) hatte ein prächtigeres Wetter ein bewunder»»gswürdigeres Fest (?) begünstigt. Vom fvübeu Morgen ait überflutheten Myriaden aus allen Theilen der Welt gekommener Fremden, wie bewegliche Strömungen, der Pariser Bevölkerung beigemischt, die Boulevards und besetzten die vorsorglich seit mehren Tagen gemietheten Plätze. Die lebhafteste Bewegung herrschte besonders an den Zugängen des neuen Boulevard de Strasbourg und des Ostbahn-Bahtthosgebäudes, dessen schönes, glänzend decorirtes Schiff der Art eingerichtet worden war. daß der Königliche Zug uugefähr 00 Metres (90 Schritt) vor dem Haupteingange anhalten konnte. Auf eiuem Theile der Straße war eine elegante Estrade errichtet, die fast einem großen Gebüsch von Laubwerk uud Blumen glich. Die rechte Seite des Trottoirs, wo Ihre Majestät ausstieg, war gleichfalls von blübew den Garten-Anlagen begränzt und mit Teppichen belegt. Am Ende des Bahnhofes war ein weites Viereck den eingeladenen Personen zurückbehalten, die die Ehre hatten, der Ankunft der Königin Victoria beizuwohnen. Dieser prachtvolle Saal, mit reiche« Teppiche» bedeckt, von Bänken und Sitzen umgürtet, die von den Damen in frischen Morgentoiletten eingenommen waren, bot den entzückendsten Anblick dar. ' Das Geländer des ersten Stockes war mit carmoisinfarbigein Sammet bekleidet, der durch goldene Schnüre und Quasten hinaufgeschürzt war. Ueber der mittleren Arcade prangte ein unge-Herner Schild mit dem Wappen «Englands; die andern Bogen und die sie trennenden Säulen waren mit den Wappenschildern der Städte Frankreichs, mit Trophäen, Guirlanden, mit Adlern mit ausgebreiteten Schwingen, und dem Namenszug der Königin Victoria geschmückt; in der ganzen Ausdehnung der Einsteighalle und des mittleren Gewölbes hingen Fahnen in den Farben Englands nnd Frankreichs und wehende Banner. Zwischen diesem Theile des Gebäudes und der Vorhalle war ein elegant möblirter Wartesaal reservirt. — Die Vorhalle hatte eine vollständige Umwandlung erlitten; Kisten mit Orangen-, Granat- nnd Oleanderbänmen garnirten deren Seiten; man hatte die Thäten niedergerissen und den obern Theil der Arcaden mit Vorhängen nnd Draperieen bedeckt. Den Hos umgaben bewimpelte Masten und an den beiden Endpunkten des Gitters erhoben sich zwei ungeheure Blumenkörbe. Ans der gegen den Boulevard gerichteten Facade war das Kaiserliche Wappen, umgeben von Trophäen, von Medaillons mit den Namenschiffern der Königin von England und des Prinzen Albert, von Fahnen und Oriflammen, deren glanzende Farben sich harmonisch mit der allgemeinen Decoration vermählten. — Es ist unmöglich, eine Idee von der prachtvollen Fernficht zu geben, die die Boulevards in ihrer ganzen Lange, die Rue Rovale, die Avenueen der Elysäischen Felder und der Kaiserin und der ganze Theil des Boulogner Wäldchens darboten, durch die der Zug passirte. — Aue Balköne, alle Feilster und Terrassen waren gedrängt voll Damen in Toilette lind von Zuschauern, die sich wie auf den Stufen eines uugeheuern Amphitheaters hintereinander aufschichteten. Alles wußte man zu benutzen. Numerirte Sitze und mit Stoff und Sammet bekleidete Logen erheben sich aus den freien Plätzen oder an der Ecke noch unvollendeter Gebäude. Die Magazine hatten ihre gewöhnlichen Auslagen dnrch in der Nacht improvisirte Esrkaden ersetzt, die auf ihrer schiefliegenden Fläche eine dreifache Reibe Schanlustiger bargen. Ueberall mit Fahnen und Wappenschildern geschmückte und bewimpelte Vcnetianische Mäste; überall Inschriften. Devisen. Embleme, um in Englischer Sprache die hohen Gäste zu bewillkommnen. — Folgendes sind die vorzüglichsten Decorationen, die auf der von der Königin durchzöge« ueu weiten Strecke bemerkt wurden. Am Boulevard St. Martin standen vier Mäste von kolossaler Höhe, dem Strasburger Bahnhofe vis-a-vis, geschmückt mit Fahnen. Guirlanden und von Kronen überragten Buchstaben. Am Boulevard Bonne Nouvelle hatte das dritte Arrondissement ebenfalls zwei riesige Mäste errichte» lassen, die, durch ein vergoldetes Tau vereinigt, mit den Englischen, Französischen. Türkischen und Sardinischen Fahnen, wie ans dem Schlachtfelde, so beim Feste, verbunden, vereinigt waren. — An der Ecke der Rue Vivienne enthielt eine doppelte Decoration, vom malerischsten Effecte, mit Säulen und durch symbolische Statuen geschmückte Sockel nmgeben, Inschriften zu Ehren der Königin und des Kaisers.\nAn der Ecke der Rne Richelieu waren von einer Englischen Compagnie, wie man in goldenen Lettern auf einem breiten Stücke grünen, mit goldene» Fransen und Troddeln gezierte» Stoffes lesen konnte, zwei von Adlern überragte Säulen errichtet worden. Die Opera hatte ihren Triumphbogen zwischen den Straßen Lepelletier und Favart erbauen lassen Dieses ungeheure uud solide Gerüstwerk, in wenigen Stunden in einem einfachen und ernsten Style errichtet, ähnlich dem Style Louis' XIV., stellte einen großen Baldachin mit doppelter Facate dar, mit seinem Belum irnd von allegorische« Figu. Ren getragen. Auch die Wappenschilder Frankreichs und Englands, von den Fahnen der verbündet« Nationen umgeben und von großen Adlern mit ausgebreiteten Fittichen gekrönt, thaten sich aus demselben stattlich hervor. Vier große Trophäen erhoben sich vor den Vorderseiten, deren dorrelle Dickt mit reichen Draperieen in carmoisinrotbem Grund, mit goldenen Bienen durchsäet, bedeckt war. Die Орёга coraique hatte gleiche Embleme, gleiche Wappenschilder und gleiche Fahnen auf einer Säule von seltener Eleganz aufgepflanzt, die vou einem Blumenparterre umgeben und von einer Welt, kugel mit goldenem Adler überragt war. Ueberhaupt, würde man nicht gefürchtet haben, die d'irculation gänzlich unmöglich zu machen, so wäre die Zahl der Mäste, der Säulen. Triumphbogen. Büsten :c. x. noch ungleich beträchtlicher gewesen, denn man war gezwuugeu, die Errichtung einer große-\n\n\tRen Anzahl Gerüste, die die Straßen beengt hätten, ausdrücklich zu verbieten. Der Gesammt-Eindruck hat jedoch nichts hiebei verloren. — Alle großen Balcone der Cercles waren drapirt, alle Häuser behängt. An quer über die Boulevards gezogenen Säuleu flatterten Tausende von Fahnen; es war ein wundervolles Schauspiel, das im Geiste seiner Beschauer unauslöschliche Erinnerungen zurücklassen wird. — Die Werkstätten wurden gegen 2 Uhr geschlössen, die Märkte Plötzlich leer, und neue Ströme Menschen ergossen sich über die ganze Strecke, die der Zug durchziehen sollte mtb wo die Menschenmasse bereits so gedrängt und compact war, daß es schien, als ob auch nicht für einen einzigen Menschen Platz mehr übrig wäre. — Unzählige Corporationen von Paris, der Bannmeile und aus mehre Stunden entfernten Dörfern zogen, mit Bannern an der Spitze, in aller Eile nach den ihnen bezeichneten Punkten. Die Königin hat vom Strasburger Bahnhof bis nach Samt Cloud eine doppelte Reihe Truppen (die Nationalgarde rechts, die Armee links) auf einer Strecke von 14 Kilometres (3'/, Stunden) durchzogen, und hat sehen können, von welchem Enthusiasmus alle diese Männer beseelt und wie sie glücklich waren, in demselben Freudenruse den Namen des KaiserS und den seiner erhabenen Verbündeten vereinigen zu können. (Es ist tief rührend.)\nUm 6 Uhr kam der Prinz Napoleon am Bahnhose an, wohin sich bereits der Marschall Magnan. der Präfect der Polizei und der Seine-Präfect begeben hatten. Der den Damen reservirte Platz, so wie die oberen Galerieen waren bereits von einer eleganten Menge besetzt, in welcher man mehre Englische Offiziere und Fremde von Auszeichnung bemerkte. — Um sieben Uhr wurde das Gas angezündet. Die vergoldeten Krön- uud Armleuchter und Lampen verbreiteten in den Salons eine lebhafte mb glänzende Helle, während außen noch heller Tag war. Um 7 Uhr 20 Min. begrüßten 21 Kanonenschüsse die Ankuust des Königl. Zuges. Ein von der Menge ausgebrachtes unendliches Hurrah beautwortete den Donner des Geschützes. — Ihre Maj. die Königin Victoria wurde mit den lebhaftesten nnd herzlichsten Acclamationen begrüßt. — General Lawöstine überreichte ihr im Namen des den Dienst am Bahnhofe versehenden 9. Bataillons der Nationalgarde ein Prachtvolles Bouquet, das die Königin huldvollst annahm. — Der Zug setzte sich hieraus unter dem tausendfach wiederholten Rufe des: „Vive la Keine d'Angleterre! Vive l'Empereur! Vive le prince Albert!\" in Bewegung. Die Regimentsmusiken spielten während der Vorbeifahrt Ihrer Mat das „God eave the Queen/* \\v Die Königin nahm in einer vierspännigen a la Danmont bespannten Kakesche Platz; sie hatte zu ihrer Linkeu die Königl. Prinzessin; rückwärts saßen der Kaiser. in General-Lieutenants-Uniform, und der Prinz Albert, in der Uniform eines Feldmarschalls. Im zweiten Wagen befanden sich der Prinz von Wales und der Prinz Napoleon. — Die Freudenrufe uud Hurrahs hörten auf dem ganzen Wege nicht ans zu ertönen. Sowie der Tag sank, zerstreute eine plötzliche, feenhafte Belenchtung die Finsterniß, und ging dem Zuge wie eiue Flammenlinie voran. Dieser neue Anblick steigerte den Enthusiasmus und das Entzücke» der Menge auf ihre höchste Spitze. Um 83/4 Uhr kam der Zug, durch Artillerie-Salveu angekündigt, in St. Cloud au. Ihre Majestät die Kaiserin fand sich am Fuße der Treppe eiu, begleitet vou I. K. H. der Prinzessin Mathilde. den Damen und Offizieren des Kaisers und der Kaiserin, den Palastmarschällen, den zum Dieuste bei Ihrer Majestät der Königin von England während ihres Aufeutbaltes in Frankreich bezeichneten Damen, den Groß-Offizieren der Krone, dem Minister des Kaiserlichen Hauses und dem der auswärtigen Angelegenheiten. Sogleich, nachdem man in die großen Gemächer eingetreten war, stellte der Kaiser der Königin die Minister. Groß-Offiziere und Offiziere feines Hauses vor; um halb 9 Uhr traten I 5 MM. in die Dianen-Galerie, woselbst das Diner ausgetragen war. 11. MM. kamen dann in die großen Gemächer zurück, wo sie bis 11 Uhr blieben.\nDer ..Moniteur\" fügt dieser bombastischen Beschreibung noch Folgendes hinzu: ..Ihre Majestät die Königin von England stieg zu Boulogne um '/4 nach 2 Uhr an's Land. Der Kaiser kam Ihrer Majestät entgegen und nmarrnte sie herzlich auf den Stnfen des Landungsplatzes; 11. MM. begaben sich hierauf nach dem Bahnhofe, und der Zug setzte sich uach Paris in Bewegung. Elite-Compagnieen aus deu Regimenter» von Boulogne nnd St. Omer bildeten Reihe auf dem Wege ZI- MM., und von ihrem Wagen aus konnte die Königin von England eine auf deu Dünen gelagerte Armee von 40,000 Mann erblicken, deren enthusiastische Rufe bis zu ihr drangen.\"\n"}]