[{"msg_id": 64037, "doc_id": 102259, "date": "1850-05-17", "heading": "Grossbritannien und Irland.", "text": "\tLondon, 22. Mai. Heute Nachmittag sind Ihre Majestät die Königin und Prinz Albrecht mit ihrer Familie und dem Hofstaat vom Buckingham- Palast nach Gosport abgereist, wo sie sich nach Osborne auf der Insel Wight einschiffen werden, um dort bis zum 18. Juni zu bleiben. Dann Fehrt der Hos nach London zurück, da die Taufe de? jungen Prinzen auf den 22. Juni angesetzt ist. Die Gräfin von Neuilli),- der Herzog und die Herzogin von Nemours, der Prinz und die Prinzessin von loinville. sowie der Herzog und die Herzogin vou Aumale, statteten der Königin der Belgier vorgestern einen Besuch im Buckingham-Palast ab"}, {"msg_id": 139070, "doc_id": 170589, "date": "1865-06-30", "heading": "London, 2. Juli (20. Juni). Die Flut von „ Adresse", "text": "London, 29. Juni 1865.\"\nDer Prinz und die Prinzessin von Wales begeben sich im Lause der nächsten Tage nach Windsor, wo die Taufe des jungen Prinzen stattfinden wird. Die Königin geht dann nach Osborne, bleibt daselbst kurze Zeit, kommt hierauf nach Windsor zurück und wird von dort die Reise nach Koburg antreten. — Das Commando über das Französische Geschwader, welches in Plymonth zum Besuch eintreffen soll, wird wahrscheinlich dem Admiral DupuiS oder dem Admiral Poiteau anvertraut werden. Beide waren während des Krimkrieges im schwarzen Meere und stehen zu den Englischen Flottenosfizieren in freundschaftlichen Beziehungen.\n\n\tEngland"}, {"msg_id": 78905, "doc_id": 118239, "date": "1853-10-09", "heading": "Großbritannien und Irland", "text": "\tLondon, 15. October. (N. Pr. Z.) Ihre Majestät die Königin, so wie Prinz Albert und die Königliche Familie sind gestern Abend glücklich in Windsor eingetroffen.\n"}, {"msg_id": 114318, "doc_id": 145039, "date": "1859-10-08", "heading": "Grosbritannien und Irland.", "text": "\tLondon, 13. October. Die Königin reist heute von Balmoral ab, bleibt bis übermorgen früh in Edinburg, und fährt von dort nach Peurhyn Castle, dem prachtvollen, zwei Meilen vou Baugor tn Nord-Wales gelegenen Edelsttze des Hon. Donglas Pennant, von wo sie muthmaßlich den „Great Eastern\" tn Holyhead besuchen wird. — Der Prinz von Wales soll dagegen schon morgen in London eintreffen, um sich nach Oxford zu begeben.\n"}, {"msg_id": 95931, "doc_id": 132206, "date": "1856-10-29", "heading": "London, 3. November. (H. C.) Die Dampf-Schaluppe „", "text": "London, 4. November. (St.-A.) Der Herzog und die Herzogin von Brabant trafen gestern mittags in Windsor ein, uud wurden vom Prinzen Albert am Bahnhofe empfangen. Wenige Stunden später trat Prinz Alfred seine Reise nach dem Conlinen't an. Der Dampfer „Vivid\" stand in Dover, wohin ihn der Prtnz von Wales begleitet hatte, bereit, ihn über den Kanal zu bringen.\n\n\tGroszbritannien und Irland"}, {"msg_id": 99891, "doc_id": 134924, "date": "1857-06-27", "heading": "Groszbritannien und Irland.", "text": "London, 4. Juli. (St.-A.) Der König der Belgier, die Prin« zesfin Charlotte vou Belgien und der Graf von Flandern kamen gestern Nachmittags kurz nach 1 Uhr in Buckingham Palace zu einem Besuche bet der Königin Vicloria an. Der König ward amDonnerstag Abends bei seiner Ankunft in Dover von Lord Byron, Kammer-Herrn der Königin, und dem Capitain De RoS, Stallmeister des Prinzen Albert, empfangen. Der Prinz selbst, begleitet von dem Prinzen Friedrich Wilhelm von Preußen, erwartete seinen hohen Berwandten am Bricklayers-ArmS-Bahnhof zu London und gab ihm von dort das Geleit nach dem Palace. Der Herzog und die Herzogin Von Montpensier wurde» der Königin vorgestellt. –\nDer Herzog und die Herzogin von Montpensier statteten gestern dem Könige der Belgier uud der Herzog dem Prinzen Friedrich Wilhelm von Preußen einen Besuch ab. Der aus Kosten der Lady Franklin zu einer neuen Nordpolfahrt auSgerüsteteSchrauben«Dampser „Fox\" ist am Mittwoch von Aberdeen aus nach den arktischen Ge« wässern abgegangen"}, {"msg_id": 113349, "doc_id": 144380, "date": "1859-08-11", "heading": "Groszbritannien und Irland.", "text": "\tLondon, 15. August. &lt;Nat.-Z.) Die Königin und der Prinz – Gemahl sind auf ihrem Ausfluge von den Prinzen Alfred und Arthur, von den Prinzessinnen Alice und Helena begleitet. Als Vertreter des Ministeriums befindet sich der Staats-Secretair des Innern Sir Cornwall Lewis in der Umgebung der Monarchin. Am ersten Tage (am Freitag) legte die Königl. Uacht „Victoria and Albert\", welche von der Fregatte „Emerald\" und den Dampf-Nachts „Fairy\", „Osborne\", „Dasher\" und „Fire Queen\" begleitet wird, nur eine sehr fnrze Strecke zurück und legte sich über Nacht in der Rhede von Yarmouth (nördliche Küste der Insel Wight) vor Anker, von wo sie Sonnabend bei Tagesanbruch den Solant (Meeresarm zwischen Hampshire und der Insel Wight) verließ nnd in den Canal hinausdampfte.\n"}, {"msg_id": 96909, "doc_id": 132912, "date": "1857-01-03", "heading": "Groszbritannien und Irland.", "text": "London, 10. Januar. (St.-A.) Prinz Albert, der Prinz von Wales, die Princeß Royal und die Prinzessin Alice verließen gestern Vormittag Schloß Windsor und reisten mit einem Extrazuge nach Oxford, um die Universität zu besichtigen"}, {"msg_id": 118719, "doc_id": 147947, "date": "1860-06-21", "heading": "London, 26. Juni. lNat.-Z.) Die Königin ist, wie b", "text": "London, 27. Juni. Die Königin, der Prinz Gemahl, die Prinzeß Alice, der Gras von Flandern und der Herzog von Kobinrg sind gestern Abend vonAldershott nacb London zün'lckgekebrt. Sö weit bestimmt ist, begiebt sich die Königliche Familie am 7. des nächsten Monats nach OSborne, bleibt daselbst bis gegen Mitte August, wo wahrscheinlich die Vertagung des Parlaments eintritt, und geht dann nach\nBalmoral.\n"}, {"msg_id": 128737, "doc_id": 158256, "date": "1862-11-08", "heading": "* London, 13. (1.) November. Ueber den gestrigen M", "text": "* London, 15. (3.) November. Die amtliche „Gazette\" enthält bereits die Depesche von Earl Russell an Lord Cowley in Paris, welche die Ansichten der Englischen Negierung über die Französischen Vermittelungsvorschläge in dem Amerikanischen Kriege ausdrückt. Die Vorschläge werden, wie bereits von den Journalen angezeigt, höflichst, als noch nicht an der Zeit seiend, zurückgewiesen. (Den Wdrt« laut der Depesche bringen wir morgen.)\nDie Königin und die Prinzessin Alexandrine sind gestern Abend von Osborne auf der Insel Wight in Windsor angelangt. Zwei Stunden früher waren der Prinz und die Prinzessin Ludwig von Hessen, welche die Ueberfahrt von Antwerpen nach Gravesend (an der Themse) in der Jacht „Victoria and Albert\" gemacht hatten, daselbst angekommen"}, {"msg_id": 43753, "doc_id": 72721, "date": "1843-12-06", "heading": "London, den 8. December.", "text": "London, den 8. December.\n\n\tIhre Majestät die Königin hat gestern früh Belvoic Castle verlassen und ist nachmittags in Windsor Schloß wieder eingetroffen. "}, {"msg_id": 42945, "doc_id": 71666, "date": "1843-08-17", "heading": "Nachrichten aus Spanien.", "text": "Bordeaux, den 16. August. Die Herzogin von Victoria und der General Seoane sind von hier nach Paris abgereist. 3) "}, {"msg_id": 66114, "doc_id": 103886, "date": "1850-09-25", "heading": "Groszbritannien und Irland.", "text": "\tLondon, 30. Sept. Die Königliche Familie wird am 5. Oct. Balmoral verlassen und am 12. von Edinburg die Rückreise nach dem Süden antreten.\nDer Herzog von Cambridge ist am Sonnabend in seinem Palais in James Park eingetroffen. Er verläßt jedoch England binnen kür' zem, um sich nach dem Continent zu begeben"}, {"msg_id": 110738, "doc_id": 142875, "date": "1859-03-28", "heading": "Großbritannien und Irland.", "text": "\tLondon, 4. April. sSI.-A.) Laut Briefen aus Turin wird der Prinz von Wales jene Stadt nicht besuchen, sondern seinen Aufenthalt in Rom verlängern. Zn Ehren des Geburtstages des Prinzen Leopold findet am 7. d. M. in Buckingham Palace ein Kinderball 'statt, zu welchem 2. bis 300 jugendliche Gäste geladen stub Die Prinzessin Alice wird nach ihrer Ostern zu Windsor stattfindenden Confirmation in die Gesellschaft eingeführt werden.\n"}, {"msg_id": 112358, "doc_id": 143784, "date": "1859-06-17", "heading": "Grosbritannien und Irland.", "text": "\tLondon, 23. Juni. Der König der Belgier, der gestern Mittag, von Ostends kommend, in Dover gelandet war, und um 3V2 Uhr die Weiterreise uach London angetreten hatte, ist in Begleitung des Herzogs von Brabant um 6 Uhr im Buckingham-Palast eingetroffen, wo ihn die Königliche Familie empfing"}, {"msg_id": 113591, "doc_id": 144529, "date": "1859-08-25", "heading": "Grosbritannien und Irland.", "text": "London, 1. September. (St.-A.) Einer heute Morgen aus Aberdeen angelangten telegraphischen Depesche zufolge war die Königin gestern gegen 2 Uhr Nachmittags wohlbehalten in Aberdeen eingetroffen, und hatte nach einem blos halbstündigen Aufenthalt daselbst ihre Reise nach Banchory fortgesetzt. Diesen Ort verließ sie um 3 Uhr und sollte um 6 Übr in Balmoral eintreffen. Im Gefolge der Monarchin befindet fich, als Vertreter des CabinetS Sir George Grey (Kanzler des HerzogthumS Lancashire). Der Prinz von Wales bleibt bis zum 10. dieses Monats in Edinburg, und wird fich dann wahrscheinlich ebenfalls nach Balmoral begeben. — Der Herzog von Somerset, Marine-Minister, inspicirt eben den Hafen und die Etablissements von Portsmouth, nebst den daselbst in Bau begriffenen Kriegsschiffen. Gestern besuchte er das bei Spithead liegende Russische Kriegsschiff „Grand Admiral\", welches daselbst so lange liegen bleibt, bis Se. K. Höh. der Großfürst Konstantin die Insel Wight verläßt"}, {"msg_id": 123659, "doc_id": 152601, "date": "1861-08-05", "heading": "Telegraphische Nachrichten.", "text": "Portsmouth, 12. August (31. Zuli). Die Königin ist «ach Spithead gegangen, um daselbst mit dem Könige von Schweden zusammenzutreffen; der König begab fich auf dte Königliche Jacht und begleitete die Königin nach O«borne, wo fie mit Salutschüssen empfangen wurden.\nSonthampton, 14. l 2) «igust. Die Königin Victoria, der Privz.Gemahl, der König von Schweden, der Kronprinz von Preußen und die Lord« Palmerston und Ruffell find von Osborne hler eingetroffen, gehen nach Schloß Alder« shot und werden Abends nach OSborne zurückkehren"}, {"msg_id": 63148, "doc_id": 101493, "date": "1850-03-20", "heading": "Großbritannien und Irland.", "text": "London, 25. März. Vorgestern machten der Herzog und die Herzogin von Nemours der Königin im Buckingham-Palast einen Besuch. Heute Nachmittag hat sich der Hos nach Schloß Windsor begeben"}, {"msg_id": 79647, "doc_id": 118927, "date": "1853-11-23", "heading": "Groszbritannien und Irland.", "text": "\tLondon, 28. Nov. (N. Pr. Z) Die Königl. Familie mit dem Herzog und der Frau Herzogin von Brabant verließen vorgestern Windsor und heute haben wir Nachricht von ihrer glücklichen Ankunft in Osborne. Dort ereilte den Herzog eine telegraphische Depesche seines Königl. Vaters, die ihn nach Brüssel rief. Er reiste wenige Stunden spater über Portsmouth mit einem Extrazuge nach Dover, schiffte sich gestern morgens nach Ostende ein und dürfte schon morgen oder übermorgen wieder auf Englischem Boden seyn. — Die Canal-Flotte, unter dem Commando des wirklichen Admirals Corry. ist vorgestern Mittag von Spithead abgesegelt, hat ihren Cours nach Westen genommen und wird, wie man in Portsmouth wissen will, vorerst nach Lissabon gehen, wo der Admiral seine weiteren Ordres abzuwarten hat.\nDas zur Verfügung stehende Band des Hosenband-Ordens ist von Ihrer Majestät für den Carl von Carlisle bestimmt worden. — Der berühmte arktische Reisende Sir Edward Parry ist znm stellvertretenden Gouverneur des Hospitals von Greenwich, ein sowohl ehrenvoller als einträglicher Posten, ernannt worden.\n"}, {"msg_id": 77172, "doc_id": 116593, "date": "1853-06-20", "heading": "Groszbrittannien und Irland.", "text": "\tLondon, 25. Juni. (Pr. Z.) Die Königin hielt gestern Cour und empfing den Prinzen Lucian Bonaparte, der in Begleitung des\n\n\tFranzösischen Gesandten von Lord Clarendon eingeführt wurde. Nach der Audienz stattete der Prinz bei den Herzoginnen von Kent. Glo. cester und Cambridge Besuche ab. Außer ihm hatte auch noch Sir Alexander Malet. Britischer Bevollmächtigter beim Deutschen Bunde, eine Audienz bei der Königin. Die Zahl der Deutschen Gäste im Buckingham-Palast ist gestern durch die Ankunft des Fürsten von Hohenlohe-Langenburg vermehrt worden. Der König und die Königin von Hannover beehrten gestern den Ball der Herzogin von Montrose mit ihrer Gegenwart. Ihre Königlichen Hoheiten der Prinz und die Prinzessin von Preußen mit der Prinzessin Louise werden Sonntag Abend oder spätestens Montag Morgen hier erwartet. Der Dampfer „.Vivid\" hat Befehl, die hohen Gäste in Ostende aufzunehmen. Graf Flemming und Herr Ernst Bunsen (der Sohn des Preußischen Gesandten) werden die erlauchten Reisenden von Dover nach London begleiten.\nEin Privaldries "}]