[{"msg_id": 67435, "doc_id": 104949, "date": "1850-12-19", "heading": "Hannover, 18. December. Bereits sind zwischen unse", "text": "\tDresden, 27. December. (Lel.Gep.) Fürst Sehwarzenberg begleitet morgen früh den Baron Manteuffel nach Berlin.\n"}, {"msg_id": 114371, "doc_id": 145075, "date": "1859-10-12", "heading": "Hamburg, 17. Oct. Die Wählerlisten sind endlich he", "text": "Wien, 18. Oct. (St.«A.) Erzherzog Albrecht ist gestern 8 Uhr Abends nach Warschau abgereist. — Freiberr von Lanaenan, Kaiserlich Königlich Oesterreichischer Gesandter am Schwedischen Hofe, hatte gestern Andienz bei Sr. Ma« jestät dem Kaiser. — Freiherr von Kübeck, Bundestagsgesandter, hatte vorgestern eine längere Besprechung mit dem Minister.Präfidenten Graien von Rechberg und ist Abends auf seinen Posten nach Frankfurt abgegangen.\n"}, {"msg_id": 95193, "doc_id": 131709, "date": "1856-09-17", "heading": "Wien, 22. September. (Zeit.) Se. Majestät der Kais", "text": "Wien, 22. September. (Zeit.) Se. Majestät der Kaiser ist heute Morgen um 4 Uhr von Schönbrunn nach Halbthurn abgereist und wird bis Sonnabend, den 27. d. M., von seiner Reise nach Ungarn wieder hier zurückerwartet.\nDer K. K. Oesterreichische Gesandte in Neapel, General Martini, welcher mehre Tage hier verwellte und wiederholte Besprechungen mit dem Minister des Aeußern, Grasen Buol, hatte, ist heute Mittag nach Neapel abgereist.\nDer Königlich Dänische Gesandte beim Deutschen Bunde, Herr von Bülow, ist, wie es heißt, im Austrage des Königl. Dänischen CabinetS gestern hier eingetroffen.\n\n\tOesterreich"}, {"msg_id": 68736, "doc_id": 106639, "date": "1851-05-07", "heading": "Miel, 14. April. Beim Abgange des Danischen Dampfs", "text": "Dresden, 14. Mai. Fürst v. Sehwarzenberg ist heute Morgen um halb 5 Uhr. Freiherr v. Manteuffel heute Mittag gegen 1 Uhr hier eingetroffen.\n"}, {"msg_id": 93763, "doc_id": 130685, "date": "1856-06-15", "heading": "Oesterreich.", "text": "Wien, 23. Juni. (St.-A.) Der Großvezier Aali Pascha ist heute abgereist. Nächsten Mittwoch wird die Ankunft des Königs Otto von Griechenland erwartet. Der Rusfische Bevollmächtigte für Milltair«Angelegenheiten Graf Stackelberg ist nach Marienbad abgegangen, wohin auch der Preußische Gesandte Gras Arnim-HeinrichSdors fich begeben wird"}, {"msg_id": 139028, "doc_id": 170539, "date": "1865-06-26", "heading": "Deutschland.", "text": "\tBerlin. 3. Juli (21. Zum). Der König hat in den letzten Tagen zu Carlsbad lange Conferenzen mit dem Minister-Präsidenten v. Bismarck, dem Gesandten in Wien, Baron v. Werther, und dem General» Adjutanten v. Man» teufsel gehabt, der sich nunmehr nach Wien begeben soll. Zur Feier des AlsentageS fand Tafel statt. — Der Däni» sche Gesandte am hiesigen Hofe, Herr Quaade, ist gestern Abend zu einer Conferenz nach Carlsbad abgereist, kehrt von dort am Donnerstage nach Berlin zurück und begiebt sich alsdann nach Kopenhagen.\n"}, {"msg_id": 208536, "doc_id": 254035, "date": "1880-07-19", "heading": "Telegramme.", "text": "Berlin, 30. (18.) Juli. Der japanesische Gesandte am russischen Hofe traf auf seiner Rückreise nach Petersburg heute hier ein.\n(R. T.-A.)\n"}, {"msg_id": 86345, "doc_id": 125324, "date": "1855-02-05", "heading": "Bombay, 16. Januar. (T. D. d. H. N.) Die Birmanisc", "text": "Bombay, 16. Januar. (T. D. d. H. N.) Die Birmanischen Gesandten find abgereist.\n\n\tOftindien"}, {"msg_id": 81298, "doc_id": 120638, "date": "1854-03-19", "heading": "Wien, 24. März. (Lloyd.) Die Abreise des K. Preußi", "text": "Wien, 24. März. (Lloyd.) Die Abreise des K. Preußischen Flugel-Adjutanteu Herrn v. Manteuffel, welche morgen stattfinden sollte,\n\n\tOesterreich.\n\n\twurde um einige Tage verschoben. Gestern ist eiu Preußischer Courier mit wichtigen Depeschen für Herrn v. Manteufsel aus Berlin hier eingetroffen. Für morgen (Sonntag) ist Herr von Manteuffel zum Diner bei Sr. Excell. dem Herrn Minister des Aeußern, Grasen Buol-Schauenftein, geladen.\n"}, {"msg_id": 66443, "doc_id": 104172, "date": "1850-10-17", "heading": "Wien, 22. October. In Temeswar sind 40 Ungarische ", "text": "Wien, 25. October. Der Kaiser von Oesterreich und bereits vor ihm der Ministerpräsident von Sehwarzenberg find nach Warschau abgereist.\n\n\tOesterreich"}, {"msg_id": 87776, "doc_id": 126310, "date": "1855-05-17", "heading": "Wien, 23. Mai. (Zeit.) Vorgestern hatte Herr von T", "text": "Wien, 23. Mai. (Zeit.) Vorgestern hatte Herr von Titoff eine osficielle Zusammenkunst mit Lord Westmorland und Baron Bourqueney, und auch Graf Arnim hielt vorgestern und gestern längere Besprechungen mit dem Minister des Aeußern, Grasen von Buol-Schauenstein. — Der Zeitpunkt der Abreise Sr. Maj. des Kaisers nach Galizien, um die Armee zu inspiciren, ist wieder unbestimmt; er scheint von dem Resultat der sortdauernden Verhandlungen mit Rußland und den Westmächten abzuhängen.\n\n\tOesterreich"}, {"msg_id": 224833, "doc_id": 277765, "date": "1886-07-17", "heading": "P eruau, 17. Juli. Räch mehrtägigem Aufenthalt auf", "text": "Berlin, 28. (16.) Juli. Marquis Tsen, wird von Kissingen hierher zum Besuch des Kronprinzen kommen und fich alsdann auf seiner Rückreise nach Ohina nach Petersburg zur Ueberreichung feines Abderufungsschreibcns begeben. (Nord. T.-A.)\nWien, 29. (17.) Juli. Erzherzog Karl Ludwig und Gemahlin reisten nach Rußland ab. (Nord. T.-A.)\n"}, {"msg_id": 84907, "doc_id": 123937, "date": "1854-10-26", "heading": "Wien, 1. November. (Zeit.) Im Laufe dieser Tage wi", "text": "Wien, 2. November. (St.-A.) Der Bayerische Staatsminister von der Pfordten wurde gestern abends bei seiner Ankunft im Nordbahnhose von dem Bayerischen Gesandten, Grafen von Lerchenfeld, erwartet und hat heute bei dem Minister Grasen Buol-Schauenstein den ersten Besuch abgestattet"}, {"msg_id": 211324, "doc_id": 257864, "date": "1881-03-10", "heading": "Berlin, 20. (8.) März. Der russische Botschafter, ", "text": "Berlin, 20. (8.) März. Der russische Botschafter, Geheimrath Ssaburow, reist heute Abend nach Petersburg ab; er wurde heute Nachmittag um 3'/» Uhr vom Kaiser empfangen uud machte später dem FürstenZßiSmarck einen Besuch.\n(I. X..A.)\n"}, {"msg_id": 225115, "doc_id": 278132, "date": "1886-08-14", "heading": "Petersburg, 13. August. Nachmittags. Die „Nordisch", "text": "Wien. 25. (13.) August. Der hiesige russische Geschäftsträger Kantakuscn ist nach Franjcnsbnd abgereist, der russische Botschafter Staal (London) ist bereits dort eingetroffen. Für den Fürsten Bismarck sind in Franzensbad Zimmer bestellt (Nord. T.-A.)\nFranzensbad. 26. (14.) August. Fürst Bismarck trifft bereits heute Nachmittag zu einer Konferenz mit dem Staatssecretair v. Giers hier ein. (Nord. T.-A.)\n\n\tДозкодеио цензурою. Рига, 14-Августа 1886 r"}, {"msg_id": 69468, "doc_id": 107727, "date": "1851-07-30", "heading": "Wien. 4. August. An verschiedene Häuser von Bedeut", "text": "Wien, 5. August. (Tel. C.-B.) Der Kaiser ist gestern früh um 8 Uhr in Ischl eingetroffen. Der König von Württemberg wird nächstens dort erwartet.\n\n\tOesterreich"}, {"msg_id": 221616, "doc_id": 272446, "date": "1885-04-10", "heading": "Neueste Nachrichten.", "text": "Wien, 19. (7.) April. Der König von Schweden, der auf feiner Rückreife von Konstantinopel hier eingetroffen ist, empfing den Besuch der Minister Graf Kalnoky und Graf Taaffe. sowie deS Obersthofmeisters Fürsten Hohenlohe und zahlreicher Mitglieder bei diplomatischen Corp«. (W. T.-B.)\n"}, {"msg_id": 91754, "doc_id": 129371, "date": "1856-02-06", "heading": "Deutschland.", "text": "\tFrankfurt, 14. Februar. (St.-A.) Der Oesterreichische Mnister der auswärtigen Angelegenheiten und Bevollmächtigte zu den Pariser Conferenzen, Gras Buol-Schauenstein, kam heute Vormittag hier an, und wird morgen, Freitag den 15., seine Reise über Mannheim und Strasbura nach Paris fortsetzen"}, {"msg_id": 216538, "doc_id": 265260, "date": "1883-08-19", "heading": "Petersburg 18. August. Der .»ort*, scheu Telegraph", "text": "Salzburg. 30. (18.) August. Fürst Bismarck traf am Rachmittag U, Uhr hier ein und stieg im Hotel Europe ab. Graf Kalnoky langte um 3 Uhr aa. wurde »oa Herbert Bismarck aus dem Lahnhofe empfangen uud zum Hotel Enrope geleitet.\n(Rig. T..A.)\n"}, {"msg_id": 229257, "doc_id": 283869, "date": "1887-10-12", "heading": "Telegramms.", "text": "Konstantinopel, 22. (10.) October. Der tan empfing heute den russischen Botschafter \"-lldow. (Nord. T -A."}]