[{"msg_id": 38273, "doc_id": 65010, "date": "1841-01-09", "heading": "Königsberg, den 13. Januar.", "text": "Königsberg, den 13. Januar.\n\n\tDer Schneidergeselle Kienapfel hat unerwartet schnell den an dem Bischof Dr. v. Hatten und an dessen Haushälterin begangenen Mord eingestanden. Mit einem Beile bewaffnet, angeblich, um mit dem-, selben nur zu drohen, klopfte er an die verschlossene Thür des bischöflichen Palastes. Die alte, die Thüre öffnende Haushälterin, mußte ihn, durch die fürchterliebsten Drohungen gezwungen, in das Zimmer des Bischofs begleiten, und als sie hierauf sich zur Thüre wandte, gab er ihr mehrere Hiebe mit dem Beile in den Arm, und trotz der flehentlichen Bitten des Greises, seine alte vieljährige treue Dienerin nicht zu ermorden, streckte der Bösewicht sie mit einem Hiebe auf den Kopf nieder. Hierauf erklärte der Bischof sich bereit, dem Räuber Alles auszuliefern, was er besitze, mußte aber feierlichst schwören, den Raub geheim zu halten. Der bedrohte Greis führte den Bösewicht in das Nebenzimmer und behändigte ihm dort seine Dose, Uhr, Börse und die Schlüssel. In das Wohnzimmer zurückgekehrt, bemerkt der Unmensch, daß die Haushälterin noch lebt, und da versetzt er ihr den Hieb in das Gesicht und öffnet dann erst den\n\n\tGeldschrank. Dem sich abwendenden Bischöfe entfällt der Wachsstock und nach ihm sich bückend seufzt er laut: „Ach Gott!\" Der Raubmörder hält dies für einen Hilferuf und streckt den würdigen Greis mit einem Hiebe in den Kopf zu Boden. Der Vater des Mörders ist Schneidermeister und Eigenthümer in Frauenbürg, der Mörder, 27 Jahr alt, ist Kathol. Eonfession. Die ermordete Haushälterin hieß Rosalie Pfeiffer und war 7! Jahr alt. Vor dem Gestandnisse hat der Verbrecher den Versuch gemacht sich mit\nder Kette zu erdrosseln"}, {"msg_id": 6923, "doc_id": 12212, "date": "1811-03-11", "heading": "München, den 26. Februar.", "text": "München, den 26. Februar.\n\n\tVorgestern ereignete sich ein sehr unange: nehmer Vorfall. HerrThietsch, Protestant und Prof. am hiesigen Gymnasium/ der mit in die Streitigkeiten zwischen den hiesigen Akademikern und Gelehrten beider Konfesflotten verflochten war, gieng Abends 9 Ahr nach Hause. Als er eben in die Thür treten wollte, erhielt er von einer maskirten Mannsperson mit einem Dolch einen Stich von hinten am Nacken, der 2 Zoll tief gieng. Der Meuchelmörder zog den Dolch mcht zurück, sondern lief davon, nachdem er die Maske abgeworfen hatte. Die Vorübergehenden machten Lärm; ein Wundarzt zog den Dolch aus der Wunde, von der man noch nicht sagen kann, ob sie tödtlich sey oder nicht; die Polizei aber giebt sich alle Mühe, den Thater mittelst des Dolchs und der Maske zu entdecken"}, {"msg_id": 5628, "doc_id": 9911, "date": "1809-11-13", "heading": "Darmstadt, den 31. Oktbr.", "text": "Neapel, den 20. September. Eine schwere Verwundung am linken Schenkel , wozu sich ein heftiges Nervenfieber gesellte, warfen mich nieder, und letzteres griff mich so an, daß ich für todt gehalten wttrde. Man entfernte fich aus meinem Zimmer, bestellte es mit einer Schildwache , und hatte schon alle Anstalten zu meiner Beerdigung getroffen. Zwölf Stunden lag ich so in einer Todes-Ohnmacht, als ein Freund von mir, ein Oft fizier, der mich oft in meiner Krankheit besucht hakte, an selbigem Tage, durch einen Sonnenstich verrückt, zu mir kam, die Schildwache wegdrängte, die Thür öffnete und mich auf dem Bette ausgestreckt fand. Er staunte, gieng mit vielen Grimassen betend die Stube auf und ab, kniete vor meinem Bette nieder, betete laut, legte mir einen Laubthaler auf die Stirn und zog mich endlich an den Füßen aus dem Bette; ich erwachte und war wie neu geboren. Diese sonderbare Gefchichte war geraume Feit ein Gegenstand der Unterhaltung in der ganzen Armee, und drang bis zu den Ohren des Königs von Neapel. Ich wurde gerufen, erzählte ihm die Geschichte meiner Krankheit, und wurde mit vielen Beweisen seiner Gnade entlassen"}, {"msg_id": 42339, "doc_id": 70874, "date": "1843-04-27", "heading": "Dresden, den 28. April.", "text": "Dresden, den 28. April.\n\n\tAm 25. d. wurde hier ein furchtbares Verbrechen, eine doppelte Mordthat, begangen. Abends gegen 7 Uhr war ein Gartenarbeiter aus Friedrichstadt, namenS Kastner, noch ein junger Mensch. in ein Vertaufsgervölbe des Uhrmachers Kuhnert auf der Wils-\n\n\tdrufferGasse «ingetrete« und hatte, nachdem er dort schon einigemal des Tags über unter dem Vorwande eines Uhrenkaufs angefragt, den Augenblick abgesehen, wo der Uhrmacher ausgegangen war, und sich nur ein, vor Kurzem erst consirmirter, Knabe als Lehrling allein darin befand. Auf diesen stürzt er mit einem Messer zu, und bringt ihm am Halse, an der Brust und in der Hand drei Wunden bei, so daß dieser hinsinkt. In dem Augenblicke erhebt aber der 9jährige Sohn des Uhrmachers, der sich auch noch im Hintergrunde des Verkaufslocals befindet, ein gewaltiges Geschrei, der Morder stürzt nun auf diesen zu, um ihn zum Schweigen zu bringen, wobei er ihm auch das Messer so heftig in die Brust stoßt, daß der Knabe augenblicklich den Geist aufgiebt. Unterdeß hat sich der Lehrbursche wieder aufgerafft und ist, schreiend, aus der Stube auf die Gasse gestürzt, wo sich auch sogleich Personen befinden, welche ihm beispringen und die Hausthüre besetzen, wozu ein eben vorbeikommendes Militairpiket mit beiträgt, so daß der Mörder keinen Ausweg auf die Straße mehr findet, und daher die Treppen hinaufläuft, um sich zu verbergen. Als dort aber das Piket sogleich nacheilt, und er in dem bett* ten Stocke kein Weiterkommen sieht, beginnt er mit demselben Messer sich selbst zu morden , und vollzieht dies auch durch 15 Wunden, die er sich beibringt, so daß die auf ihn Eindringenden, denen er ein Pistol vorhält, noch sehen, wie er zuletzt das Messer sich in die Brust stößt und dann todt zu Boden sinkt. Die Verwundungen des Lehrburschen lassen dessen Heilung hoffen"}, {"msg_id": 1303, "doc_id": 2373, "date": "1804-03-19", "heading": "Schreiben aus dem Haag, den 12. Marz.", "text": "Schreiben aus dem Haag, den 12. Marz.\n\n\tPrivatnachrichten aus Paris zufolge, sind «m yrcu d. M., Abends um 7 Uhr, Georges Cadoudal, Anführer der Mörderbande, und Lcridau der Jüngere auf dem Odenmsplatz vechaftet worden. Georges fuhr iv eiuem Kabriolet. DenPolizeioffizianten, der sein Pferd anhalten wollte, streckte er durch den Schuß einer Pistole darnieder und verwundete hierauf den, der ihn greifen wollte. Auch er war Mit einem Dolch aus derselben engl. Fabrik versehen, in welcher der Dolch Pichegrus verfertigt war. Man fand bei ihm große Summen in französischen Bankzetteln und engl. Wechseln. Vermuthlich wollte er auf seiner Flucht in der Dunkelheit über die Mauern zu entkommen suchen. Er gestand sogleich ein, daß er sich seit einigen Monaten bereits zu Paris befände, daß er aus London hicrkcr gekommen sei, um den ersten Konsul zu ermorden. Lenda» der Jüngere ist durch sein schändliches Betragen in Morbihan bekanot"}, {"msg_id": 32659, "doc_id": 56081, "date": "1837-09-15", "heading": "Straszburg, den 13. September.", "text": "Straszburg, den 13. September.\n\n\tIn der vergangenen Nacht wurde, glücklicherweise ohne Erfolg, der Versuch zu einem Einbruch oder vielleicht zu einem noch fürchterlichem Verbrechen gemacht. Um l Uhr Morgens kehrte die am großen Pulverthurme in der Niederbollwerksgasse zwischen dem Stein- und Kronenburgcrthor aufgestellte Schildwache, nachdem sie die Runde um die Gebäude gemacht, zu ibrcm neben der Thür des Pulvcrthurms befindlichen Schilderhaujc zurück. Hier befand sich ein Mann von etwa 20 bis 25 lahren, welcher eine mit einem Schirm versehene Mütze auf dem Kopfe trug. Der Soldat rief sogleich sein: Wer da! Nachdem die fragliche Person ihm ganz leise: GutFreund! geantwortet, bot sie ihm ein Glas Branntwein. In dem nämlichen Augenblick nä'bcrtc sich ihnen vom Walle her eine andre Person und sagte zu dem wachthabenden Soldaten, daß etwas zu verdienen wäre, wtva er sie wolle in den Pulvcrlhurm eindringen lassen; er bot ihm sogleich ein Vicrzigsousstück, darauf einen Fünffrankenthalcr, den er vor seinen Augen spielen ließ, und als der Posten diesem Anerbieten widerstand, so zeigte die zuerst erschienene Person 10 Fr., die er ihm zu geben versprach. Als die Schildwache während der Zeit den Hahn an der Flinte aufzog, versetzte ihr der eine dieser beiden Menschen, der mit einem Stocke bewaffnet war, einen Schlag auf den rechten Arm. Der Posten brauchte seine Waffe und verfetzte dem Angreifer einm Bijonetstjch unter dem rechten Arm; zugleich rief er: zu den Wasfen! Der Posten am Steinthor, welcher diesen Ruf hörte, eilte sogleich nach dem Pulvcrlhurm; wahrend der Zeit flohen aber die beiden Personen nach dem Kronenbergerthore zu. Trotz aller Nachforschungen hat man bis jetzt noch nicht« von den Verbrechern ausfindig machen können. Noch heute Morgen zeigten sich an dem Orte, wo der Kampf stattgehabt hatte, Blutspuren. Die Justizbehörde setzt ihre Nachforschungen fort"}, {"msg_id": 51178, "doc_id": 88639, "date": "1847-05-08", "heading": "Madrid, 7. Mai. Der „Hcraldv\", ein gut unterrichte", "text": "Madrid, 7. Mai. Der „Hcraldv\", ein gut unterrichtete« Blmr, sagt heule: „W»r meldeten vor einigen Tagen, daß, c» die Königin durch die Straße von Alcala fuhr, zwei Detonauonea erfolgten, die von einigen unter einen Wagen geworfenen Petarden herrühren sollten. Dieß schien aus den an Ort und Stelle vorgenommenen Untersuchungen zu erhellen. Allein plötzlich beiß- es seit geltern, daß die Deronalionen zwei Pistolenschüsse waren, und daß eine Kugel durch den Rand de» Hute» der Königin fuhr. 3» Folge diese» Umstände» stellt der Richter Dura» eine Untersuchung au, und D. Angel la Rwa, Advocal und Muardciler am „Clamor publica\", ist verhaftet worden, leugnet «der, wie es scheuu, °«&lt;\n\n\tSpanien.\n\n\tUmstände, die man ihm zur Last legt. Auch andere Personen sind verhört worden.\" — ES heißt, jener la Riva wäre verhaftet worden, weil er am Tage deS Borfalls mit Pistolen nach der Scheibe geschossen hatte, und nicht angeben tonnte, wo er sich defand, als die Detonationen erfolgten. Auch wird versichert, der Kutscher, welcher die Königin fudr, halte einen Menschen aus einem der vor dem Bureau der Diligencen haltenden Wagen zwei Pistolen auf die Königin abfeuern sehe» und deßhalb die Pferde anHallen wollen, wäre aber durch ben Zuruf der Königin daran verhindert worden. Personen, die in dem, dem Bureau der Diligencen gegenüberliegenden Hause wohnen, sollen die Aussage deS Kutschers bestätigt haben. In Aranjuez hat man auffallende VorsichtSmaßregeln getroffen, und Niemand wird dort ohne einen desonderen, hier ausgestellten Paß zugelassen.\n"}, {"msg_id": 44707, "doc_id": 74535, "date": "1844-05-18", "heading": "München, den 17. Mai. Am 15. war es hier so kalt, ", "text": "München, den 17. Mai. Am 15. war es hier so kalt, daß sogar kurze Zeit hindurch Schnee fiel und am 17--mittags hatten wir nur 3° Warme. — In dem Wirlys-Hause zu Hirschfelden saß am 13. d., abends 8 Uhr, ein Jagd-Ausseher bei einem Glase Bier, und hatte sein geladeneS Gewehr zwischen den Füßen aufrecht haltend bei sich, bei seinem Aufstehen entlud sich dasselbe plötzlich, die Kugel fuhr durch die mit einem Getäfel versehene Decke scnkreebl in die obere Stube und traf dm dort eben mit Stiefel' ausziehen beschäftigten Wirth in den Kopf, so daß er todt zu Boden sank. Der Unglückliche hinterläßt sechs unver sorgte Kinder.\n"}, {"msg_id": 7219, "doc_id": 12779, "date": "1811-07-19", "heading": "Wien, den 6ten Juli.", "text": "Wien, den 6ten Juli.\n\n\tIm August des vorigen Jahres reiseie der Schneidergeselle Martin B. VonMünchen nach Wien. Auf dem Wege gesellte sich ein Bäckergefell, Ignatz P., zu ihm, gewann fein Verkrauen, und so kamen ße eines Abends in die Nahe von Ens. Hier führte der Bäckergesell seinen neuen Freund unter dem Vorwande, den Weg abzukürzen, immer tiefer in ein Gehölze, bis die Nacht einbrach. Auf einmal ergriff er seinen Reisestock und versetzte dem arglom Schneidergesellen mehrere Streiche mit eher Heftigkeit auf den Kopf, daß er ohve&gt; Besinnung niederstürzte. Als er sich endlich wieder erholte, fand er sich in einer Pfütze und nicht nur feines Geldes (200Fl. Silbermünze), sondern auch femesFelleisens und selbst der Kleider beraubt, die am Leibe trug. Der Unglückliche schleppte sich nun, von der Unterstützung wohlthätiger Menschen lebend, bis nach Wien, wo er endlich Arbeit und Brod fand. Am&gt; 2?sten Juni dieses Jahres gieng er in den Prater, und einer der ersten Menschen, der ihm begegnete, war der Elende, der ihn bei Ens raubmörderisch überfallen hatte. Allein, eben so schnell war er ihm wieder aus dem \" Gesicht verschwunden. Dessen ungeachtet gelang es der Thätigkeit\" der Polizei, den Verbrecher zu erforschen, zu verhaften und ihn den Händen der ©c* rechtigkeit zu übergeben"}, {"msg_id": 45688, "doc_id": 76601, "date": "1844-11-06", "heading": "Der \"Monireur\" publicirt eine Königliche Verordnun", "text": "\tParis, den 7. November.\n\n\tStandes sie sind, wird nicht gemeldet) erschossen. Alle Regimenter der Garnison hatten zu dieser Procedur Abtheihingen gestellt, wahrend die übrigen Truppen mit ihren Offizieren in den Kasernen zurückgebalten wurden.\nDer „Memori.il von Rouen\" erzählt ein gräßliches Unglück auS der Nähe von LouvicrS. Ein Bauer ging mit seinem Sobn auf daS Feld. Der Letztere sollte etwas thun, und that dies nicht nach dem Willen deS VaterS. Dieser wollte ihn aufmerksam machen und warf mit einem Stein nach ihm, traf ihn aber unglücklicher Weise an den Kopf, so daß der Knabe auf der Stelle todt niederfiel. Der Vater lief verzweifelnd nach Hause und erzählte seiner Frau, was geschehen war. Diese legte ihr kleines Kind von der Brust und eilte hinaus nach dem Felde. Als sie mit dem Leichnam ihres Sohnes nach Hause kehrte, fand sie in der Stube, die sie in der Bestürzung offen gelassen hatte, ein Schwein, das ihren Säugling bereits zur Hälfte aufgefressen hatte. Jetzt verließ sie die Besinnung. Als sie wieder zu sich kam, war das erste, was sie erblickte, ihr Mann, der sich aufgehängt hatte"}, {"msg_id": 16208, "doc_id": 27905, "date": "1822-12-19", "heading": "Paris, den 11. December.", "text": "Paris, den 11. December.\n\n\tEin Dauer kaufte in Valencicnnes eiven großen eichenen Kasten, und fuhr damit nach seinem Dorfe. Da ihn unterwegs der Wmd am Tabakrauchen hinderte, setzte er sich in den Kasten, vergaß aber den Deekel fest zu machn». Dieser schlug zu und der arme Schelm , .der den Schlüssel in der Tasche hatte, fand sich, da das Schloß fest hielt, eingesperrt, und der brennende Zunder, der aus seiner Pfeife fiel, vcrlctzlc, (vielleicht weil er die Kleider ergriff) ihm das Dein. Je mehr er schrie, se wackerer trabte sein Pferd fort, und ließ den Kasten tanzen, so daß er sich ängstigte, in einem der Bäche, durch die der Weg führte, abgeworfen zu werden. Nach vier Stunden langte das Pferd jedoch glücklich m derHcimath an. Die Bauerfrau sah sich vergebens nach ihrem Manne um, hörte aber ein dnmp» fes Geheul, ohne zu wissen woher es komme, erfchrak jedoch noch mehr, als sie merkt«, der Kasten heule. Endlich kamen die Nachbarn herbei, die anfangs\n\n\tzwar Zauberei im Spiel glaubten, zuletzt jedoch den Schmidt holten und den Kasten eröffneten. Kaum konnte man indem bleichen geschundenen Wesen, das sich in den» Kaste» т'йШш regte, den rüsii, gen Dauer mehr erkennen"}, {"msg_id": 18584, "doc_id": 31549, "date": "1826-03-23", "heading": "Berlin, den 22. März.", "text": "Berlin, den 22. März.\n\n\tFast noch Im Hellem Tage wurde vor kurzem in dem unmittelbar au die Stadt gränzenden' Park, dem Thiergarten, eine schauderhafte Mordthat verübt. Ein Mehlhandler hatte von einem Dienstmädchen 15c» Rlhlr. gelie» hen; der Termin der Zurückzahlung »am-heran, er zahlte bei sich zu Haus dem Mädchen d.,6 Geld aus und lud sie ein, mit ihm einen Spaziergang nach jenem Park zu machen und auf dem Rückwege das Geld bei ihm abzuholen. Kaum ist er einige hundert Schritte mit ihr in den Wald hineingegangen, so zieht er eine Pistole und schießt nach ihr; diese war nur mit Schroot geladen und die Verletzung unbedeutend. DaS Matchen fängt an zu schreien und nun fallt der Bösewicht über sie her und schlägt sie mit dem istolenkolbcn bis sie für todt niedersinkt. Er schleppt sie in daS Dickigt und bedeckt den Leichnam mit dürrem Laub. Nach zwei Stunden kömmt daSMäd» chen wieder zu sich, gelangt b,6 -»ur Thorwache und macht Anzeige. Man findet den Mörder ganz ruhig beim Abendbrodt sitzen und er gesteht die blutige That ein. DaS unglückliche Mädchen wird hoffentlich am Leben erhalten werden"}, {"msg_id": 14428, "doc_id": 25048, "date": "1820-10-09", "heading": "Vom Main, vom 5. Oktober.", "text": "Aus Italien, vom 24. September.\nAm iz. vermißte zu Genua der Strumpf-Fabrikant Barbieri sein höchst liebenswürdiges Kind, Laurina. Als am andern Morgen die trostlosen Eltern auf dem Platze Arco nachsuchten / bemerkten ste auf einem Kehrichthaufen einen blutigen Leichnam in einem Korbe, und erkann-\n\n\tten ihr unglückliches Km d. Der Kopf war zerschlagen, Stücke von der Hirnschale waren weggerissen, um den Hals war ein Strick, der wahrscheinlich zum Erdrosseln gedient hatte; der ganze Körper trug sichtbare Zeichen des abscheulichen Verbrechens. Um den Körper war ein Strick, der die Beine rückwärts gebogen hielt, damit der Leichnam in den Korb paßte, der Hals war gebrochen und umgedreht, wahrscheinlich aus der nehmliehen Absicht. Der Thäter ist bereits verhafter, einjähriger mißgestalteter Krämer, Namens Eassinelli, der neben Barbieri an seinen Laden hatte"}, {"msg_id": 7711, "doc_id": 13781, "date": "1812-03-13", "heading": "Mayland, den 22. Februar.", "text": "Mayland, den 22. Februar.\n\n\tIn der Gemeinde St. Martin/ Departements des Ober- Po, wurde im verfloffenen Januar ein Verbrechen begangen, welches durch feine Abscheulichkeit sowohl als durch die Umstände, die dasselbe begleiteten, öffentlich bekannt gemacht zu werden verdient. Schon seit einigen Tagen hatte man in dieser Gemeinde einen Flachshandler, NamesDonelli, vermißt, und der Syndikus ließ vergebens die genauesten Nachsuchungen anstellen, um zu erfahren, was aus ihm geworden sey. Nach so vergeblichen Nachforschungen von Seiten der Prafektur befaßte sich der Justizhof mit dieser Sache und begann seine Nachspürungen. Der Verdacht fiel auf einen gewissen Tosini aus der nämlichen Gemeinde, einen Mann von zweifelhaftem Charakter, der schon mehrmals wegen Diebstahl im Gefängniß faß. Am loten Januar, des Morgens früh, begab fich der Mit der Untersuchung beauftragte Richter mit ei-Ntw Huißier v'Nd 3 Gensd'armen in Tofini'sßehaufüng, wo man jhn ruhig in seinem Bette liegend fand ; auch bezeugte derselbe nicht die geringste Unruhe über\n\n\tdie Nachforschungen, welche die Justiz bei ihm anstellte. Nach verschiedenen vergeblichen Nachforfchungen war der untersuchende Richter willens, das Haus zu verlassen, als es ihM, da er unter das Bett fah, schien, als ob die Erbe an diesem Orte frisch aufgeräumt worden wäre ; dem zufolge befahl er, solches zu untersuchen. In diesem Augenblick sprang Tosini wüthend aus seinem Bette, und während die Umstehenden mit Nachgraben beschäftigt waren, nahm er schleunigst die Flucht» Man fand wirklich den Leichnam des unglücklichen Donelli längs der Wand des Zimmers vergraben; er hatte eine Wunde in der Brust, m ehrere Kontusionen am Kopfe, einen Strick um den Hals und die Gurgel war ihm durchschnitten. Der Bösewicht, Urheber dieses Verbrechens, wurde am 56ten in der Gemeinde Casalbuttano Kerhaftet und der Gerechtigkeit überliefert"}, {"msg_id": 75560, "doc_id": 114906, "date": "1853-02-16", "heading": "Wien, 20. Febr. (Pr. Z.Z Laut dem „Soldatensreunde", "text": "Wien, 21. Febr. (N. Pr. I.) Noch ehe das Messer des Mörders tiefer in die Wunde dringen konnte, sah Graf O'Donucl de» Stahl blitzen und packte in demselben Augenblick den Verbrecher am Hals, warf ibn zu Beden nnd k.nc.te ant ihn nieder. DerVraf wollte denselben mit dem Degen turchbohren. woran ihn Kai,er hinderte. Allerhöch&gt;ldcrselbe druckte mit der einen лгшс Tuch aus die blulende Wunde und zog mit der andern deu «SM, И er mehre Menschen auf &gt;ich pttUtU sah und in p«l Ne»»«g war. daß eine ganze Mörtcncue sich vereinigt habe. Die nächsten Herbeieilenden waren der Hosschauspicler Weidmann und vt Spediteur tenrcich. nach Ändern noch ein Post-Lineiaut aus der -Ocupadt Wie den. welche den Grasen C'Dciukl bei der Bewältigung iuid «2u!rran nung des Mörders untersinken. Derselbe wurde dann sofort gtbuttden und von der Wache am Karlhuer Thore und ter »&gt; ter .'&lt;abe\nManne, dessen Gesicht ganz versiert erschien, mit den Worten angtsich der Erzherzog ebensalls nach tem Albrcebiichen Palais woselbst ihn ter Kaiser zu deiner Frau Mutter sandte, um sie »i der\neigentliche Retter des Kanno. Ware er nicht PHVNiH I&gt;\"c genusi\nGrasen an Heiligkeit verloren haben mag. Gras £'Dom,el hat tem Vernehmen nach das Ritterkreuz des Leopold.Ortenj erhaltein Der Bürger Ettenreich, der mit dem Lbeisien ODonnel den M'cuer an griff und ihn niederwarf, hat von Sr. Majestät daS Ritterkreuz »es\n\n\tOesterreich.\n\n\teiner im Finstern schleichendeil Umsturzpartei ist. Der Verbrecher kalte schon mehrere Tage dahier in der Leopoldstadt gewohnt; seine Wirth-, leute sind ebensalls eingezogen. AIS der Verbrecher seine rucblose That verübte, trug er einen weißen Ueberwurf von Tuch. Derselbe\nntjii der sämmtlichen Mitglieder ter St K. Fanulie höchsteigenhändig über.ieben. Nachdem sich Herr (s&gt;tcnrcich beharrlich weigerte, noch ein anderes Geschenk zu wählen, indem er am Schmerzenslager des üTomrAeii versicherte daö jeder SBietwv Büraer an seiner Stelle nicht\nleicht, unt vernele» Se. Majestäl abends in cuien .cichien Nach Mitternacht währte der Schlaf mit Unterbrcchunzen^orl. un"}, {"msg_id": 199171, "doc_id": 240911, "date": "1878-05-22", "heading": "Das gestrige Attentat.", "text": "Berlin, 2. Juni &lt;21. Mai), 3 Uhr 5 Min. Nachm. (Specialtelegramm der „Rig. Z tg.\") Der Attentäter, vr. Nobiling, versuchte bei seiner Ergreifung einen Selbstmord, was ihm aber mißlang. Der Kaiser erhielt Wunden an Schläfe, Hals und Hand. Es waren Schrotschüsse. Starker Blutverlust. Es ist noch Hoffnung aus Erhaltung seines Lebens vorhanden.\n\n\tBerlin, 2. Inns (21. Mai), 3 Uhr 21 Min. Nachm. (Rig. T.-A.) Soeben wurden aus Kaiser Wilhelm aus einem Fenster Unter den Linden zwei Schüsse abgefeuert. Der Kaiser ist am Halse verwundet. Der Thäter, nach vergeblichem Selbst. Mordversuche festgenommen, soll Dr. Nobiling, Beamter im landwirthschastlichen Ministerium sein.\n"}, {"msg_id": 10793, "doc_id": 19178, "date": "1816-04-12", "heading": "Dresden, den 1. April.", "text": "Dresden, den 1. April.\n\n\tHier ist so eben ein unerhörtes Verbrechen begangen worden. Ein, seiner Ver« worfenhcit wegen, berüchtigter Zimmer« mann, Namens Reichel, kommt diesen Morgen zu einem Tagelöhner unter dem Vorwände, etwas auszumessen, und legt auf dem Boden des Haufes Feuer an, welches sich auch wirklich entzündeteund eineDachsiube ausbrannte. Von da geht er zu einem andern etwas abstehenden Haufe, und war im Begriff, ein angelegtes Bund Stroh mii Schwefelfaden anzuzünden, als er gestört a urdc. Jetzt kehrte er nach Hause zurück, worin er folgende Brand-Anstalten machte: An den Fenstern hing er französische Kanonenschläge auf; auf einen Tifch mitten in der Stube legte er einen Beutel mit Pulver, nebst einer gefüllten Granate; durch d..s Dachschob erzweigeladencFlintenläufe; schlich sich hierauf in das zehn Schritt davon gelegeneHausscinesSchwiegervakers, welches er mit Feuerbränden onzunimc. Noch nicht genug; das Ungehener verbindet Mord mit Brandlegung, verwui:dct seinen Schwiegervater mit Dege, hieben in den Arm und in die rechte Hand; haut der Schwiegermutter in den\n\n\tSchädel, verletzt ihr Augen und Wangen, haut ihr den Rücken, die Achseln blutig, versetzt der ihm sich in den Arm stürzenden eigenen hochschwanger» Ehefrau mehrere Stiche und ermordet sie. Nachdem er endlich sein Pferd durchbohrt, erschießt er sich mit einer Doppelpistole dergestalt, daß der ganze Kopf weggerissen ist. Obiges Haus ist ganz abgebrannt; zum Glück zündete die Granate im eigenen Zimmer nicht. Daß der Bösewicht ( bei welchem man doch wol Geisteszerrüttung bei so unerhörten Gräueln annehmen muß) die That mit allem Anschein kalter Besonnenheit gethan, beweiset der Umstand, daß.er Tags zuvor in einemßierhause sichgeäußert, er wolle am isten April die ganze Gemeinde April schicken. — Die alten Schwieger-Aeltern sind zwar noch am Leben; doch zweifelt man an ihrem Aufkommen"}, {"msg_id": 41724, "doc_id": 70008, "date": "1842-12-24", "heading": "Danzig, den 27. December.", "text": "Danzig, den 27. December.\n\n\tVor einigen Tagen ereignete sich in Königsberg in der sogenannten Vorstadt ein furchtbares Verbrechen. Ein Schneider, der dem Trünke ergeben war, schnitt zwei Kindern seines Nachbars, eines Fabrik-Arbeiters, (einem Knaben von sechs und einem andern von neun Jahren), die er in sein Zimmer gelockt hatte, mit einem Brotmesser die Hälse ab und tödtete sich hernach auf gleiche Art. Man kann sich den Schmerz und den Schreck der Aeltern denken, als sie nach Erbrechung der Thüre die auf fo gräßliche Weise ermordeten Leichen ihrer Kinder erblickten"}, {"msg_id": 158740, "doc_id": 194840, "date": "1869-12-15", "heading": "Spanien.", "text": "\tMadrid, 18. (6.) December, „ Auf den Erminist\nder Finanzen, Herrn Pedro Salaverria, ist vorgestei von Herrn Jaunez Nivadeneira, der als höher Beamter des Finanzministeriums und als Untergeb ner Salaverria's von den Gerichtet: wegen Betrüg reien zu den Presidios verurtheilt worden war, fl Attentat verübt worden. Herr Salaverria befar sich vorgestern zwischen 8 und 9 Uhr Abends ai\n\n\tdem Wege nach Hause, als er in der Nähe des Hotels der Post von Herrn Jannez plötzlich angefallen wurde. Derselbe versetzte ihm zwei Dolchstiche m die Gegend des Unterleibes. Der Anfall war so ungestüm, daß Herr Salaverria zu Boden geworfen wurde, wobei er das Unglück hatte, sich den linken Arm zu brechen. Es gelang ihm jedoch trotz seiner doppelten Verwundung, steh wieder aufzurichten und den fliehenden Mörder zu verfolgen. Dieser ward von einem Polizeibeamten festgenommen und erklärte zunächst, Herrn Salaverria nicht zu kennen, mußte jedoch diese Aussage bei der Confrontirung zurücknehmen. Rivadeneira ist nach dem Saladero in Gewahrsam gebracht worden Nahe am Orte der That ward der Dolch, dessen er sich bedient hatte, aufgefunden. Glücklicherweise haben die Kleider die Dolchstoße geschwächt, so daß die Wunden weniger bedenklich sind, als es im ersten Augenblick schien. Herr Salaverria ward in einem Wagen nach dem Hospital der calle Capeliano und von da später in seine Wohnung gebracht. Sein augenblicklicher Zustand flößt den Aerzten noch große Besorgnisse ein. Das Verbrechen hat in Madrid große Entrüstung hervorgerufen"}, {"msg_id": 7322, "doc_id": 12974, "date": "1811-09-02", "heading": "Neapel, den 3ten August.", "text": "Neapel, den 3ten August.\n\n\tDer hiesige Moniteur erzahlt folgenden abscheulichen Vorfall: Zu Penne bei Teramo liebte ein junger Mensch ein sehrschönes Frauenzimmer von gleichem Alter. Plötzlich entstand, bei ihm der Verdacht, daß sie ihm ungetreu sey, und mit kaltem Blute faßtet den schrecklichen Entschluß, sie zu ermorden. Wirklich fiel das unglück-Ziehe Frauenzimmer unter den Dolchstichen ihres unmenschlichen Liebhabers. Nach dieser schrecklichen That wollte er sich selbst\n\n\tauch das Lebe» nehmen. Aber die nämliche Hand, mit der er jenes Verbrechen ausgeführt hatte, versagte ihm jetzt ihre Dienste. Von den Furien seines Gewissensgequält, stürzte er sich in einen Brunnen. Allein, er sollte nach dem Willen des Himmels andern zum warnenden Beispiel dienen, und ertrank in demselben nicht, fondern wurde lebendig herausgezogen, und  nun in dem Gefängniß seine verdiente Strafe"}]