[{"msg_id": 131598, "doc_id": 161203, "date": "1863-07-12", "heading": "Die neueste Nummer des .Journal de St. Pe'tersbour", "text": "St. Petersburg. 1. Juli 1863.\nIch habe von dem Herzog von Montebcllo Mittheilung und Abschrift von der Depesche erhalten, welche der Französische Minister deS Auswärtigen an ihn gerichtet hatte. Wir haben die Gefühle, welche die Regierung des Kaisers der Franzosen dazu geführt haben, unS seine Wünsche zu Gunsten einer raschen Beschwichtigung der Unruhen im Königreiche Polen mitzutheilen, vollkommen zu schätzen gewußt. Wir wünschen  Glück, zu sehen, daß das Tuiierien-Cabinet dem Gedanken Gerechtigkeit widerfahren läßt, welcher uns bei der Antwort aus seinen ersten Schritt beseelt hat. Dieser Gedanke, Herr Baron, ist nicht allein aus dem Bestreben hervorgegangen, einem Wunsche zu entsprechen, der uns in freundschaftlichster Form mitgetheilt war. E« war unS dieser Gedanke von dem Gefühl jener moralischen Solidarität dictirt worden, wrlche zwischen den Großmächten gegenüber jener Action existirt, von der eS sich herausstellt, daß sie aus den revolutionairen Elementen aller Länder hervorgegangen ist, fich gegenwärtig in dem Königreich Polen concentrirt und den Europäischen Charakter der Frage bildet. Wir müssen die Aufmerksamkeit der Kaiserlich Französischen Regierung um so mehr auf diesen Gegenstand lenken, als einer der Hauptheerde dieser Agitation fich in Paris befindet. Die Polnische Emigration hat daselbst, von ihren gesellschaftlichen Ver-\n\n\tDepeschenwechsel über Polen.\n\n\t. bindungen Nutzen ziehend, eine weitgreisende Verschwörung organisirt, welche einestheils darauf berechnet ist, die öffentliche Mci« nunz in Frankreich durch ein System von Entstellungen und Verleumdungen. welche ohne gleichen find, aufzuregen, andererseits aber den Zweck hat, den Unordnungen im Königreiche, sei es durch materielle Unterstützung, sei es durch den Schrecken eines geheimen Comite's oder aber durch die Ueberzeugung von einer activen Jnter« vention zu Gunsten der widersinnigen Entwürfe, Nahrung zu leihen. Dieser Einfluß ist im Augenblicke die Hauptquelle einer Agitation, welche ohne fie den Ausübungen de« Gesetzes der Indifferenz oder der Abneigung der Massen erlegen wäre. In ihr ist somit die moralische Ursache zu suchen, welche jene peinliche Lage der Dinge, die uns sowohl wie der Franzöfischen Regierung im Namen des Friedens und der Menschlichkeit zu einer schleunigen Beendigung ihre Wünsche leiht, fortdauern läßt. Wir möchten glauben, daß es nicht erlaubt sein wird, von ihrem Namen zu Gunsten der Re« Volution in Polen und Europa Gebrauch zu machen. Diese Erwägungen, Herr Baron, bestimmen den Charakter jener Einladung, welche wir an daS Tulerien-Cabinet erlassen haben, sie bezeichnen :in gleicher Weise den Gegenstand und die Tragweite des Ideen« austauscheS, auf welchen wir eingegangen sind. Wenn in einem Lande die Ordnung ernstich gestört ist, können die Nachbarstaaten dabei nicht gleickgiltig bleiben. Im Interesse der allgemeinen Sicherheit können die anderen Staaten ohne Zweifel Antheil an ihr nehmen; ein positives Recht in dieser Beziehung kann sich aber einzig auf Bestimmungen positiver Verträge gründen. Aus diesem Grunde müssen wir selbst bei einem freundschaftlichen Ge« dankenaustausche jede Anspielung auf solche Theile des Russischen Reiches ausscheiden, auf welche nirgend auch nur eine besondere Stipulation eines völkerrechtlichen Vertrages Bezug hat.\nWas das Königreich Polen anlangt, ist der Herr Minister des Auswärtigen auf unsere Gesichtspunkte eingegangen, indem er uns diejenigen Mittel mittheilte, welche seiner Anficht nach eine Paci« fication des Landes herbeiführen könnten. Es gereicht uns zur Befriedigung, constatiren zu können, daß diese Gedanken sich in der Richtung derjenigen Absichten Seiner Majestät des Kaisers bewegen, welche ich in meiner an den Baron Brunnow gerichteten Depesche vom 14. (26) April auseinander gesetzt hatte, und deren Abschrift Ew. Excellenz Herrn Drouin de Lhuys zu übergeben beauftragt waren. Der Französische Herr Minister des Auswärtigen hat selbst anerkannt, daß mehrere jener Maßregeln einen Theil des Planes bilden, den unser erhabener Gebieter fich vorgezeichnet hat. Ich füge noch hinzu, daß die Mehrzahl jener Maßregeln bereits entweder decretirt oder durch die secneren Entwickelungen, welche Seine Majestät sich vorbehalten hat und deren Grundgedanke klar angegeben worden ist. vorbereitet worden sind. Nichtsdestoweniger muß ich daran erinnern, daß die Erfahrung bis zur Evidenz dar« gethan hat. wie illusorisch eS sein würde, bei der moralischen Pacification des Königreichs Polen auf die Wirkung iener Combi-Nationen zu rechnen, bevor die materielle Ordnung und der Respect vor der Autorität nicht hergestellt worden ist. So lange die gegenwältigen Unruhen fortdauern, vor Allem aber so lange die Hoffnung anf eine auswärtige Intervention, welche der mächtigste Hebel der Jnsurrection ist, fortbesteht, so lange wird diese Lage der Dinge unausbleiblich zur Folge haben, daß einerseits alle von der\n\n\tKaiserlichen Regierung getroffenen Maßregeln gehemmt (entrave), andererseits aber diese Maßregeln selbst dann von den Polnischen Znsurgenten verworfen werden, wenn sie die von dem Französischen Herrn Minister des Auswärtigen angegebene Ausdehnung erhalten. Es find sicherlich nicht die mehr oder minder ausgesprochenen Nuancen, welche sich in der fraglichen Depesche des Herrn Drouin des LhuyS auf die Amnestie, die administrative Autonomie und die theilweise bereits in Ausführung gebrachte nationale Vertretung im König, reich Polen beziehen, die die Waffen auS den Handen der Znsurgenten fallen lassen werden. Die Insurgenten würden in denselben vielmehr einen Schritt weiter zu dem beständigen Ziel ihrer Wünsche und Anstrengungen sehen, welches darin besteht, die ihnen von auswärts bewiesenen Sympathien zu einer activen Intervention zu Gunsten ihrer ausschweifendsten Absichten zu führen, sie werden in denselben folglich eine Ermuthigung dazu sehen, in ihrer gegenwältigen Haltung zu verharren. So würde die Schlußfolgerung, welche sie ziehen, direct zu dem Gegentheil des Resultates führen, welches man sich vorgesteckt hat, nämlich dazu, die peinliche Lage zu verlängern und zu verschlimmern (envenimer), welche die Französische Regierung, wie das Kaiserliche Cabinet zu Ende geführt zu sehen wünscht. i\\w . mtchrM мт]Ъ%№ Inu fttln»lbnido« n,«l\nWir finden in der Depesche deS Herrn Drouin de Lhuys weiter zwei andere Ideen, die einer auf die Aufrechterhaltung des militairischen Status quo beruhenden vorläufigen Pacification und die einer Conferenz der acht Großmächte, welche den Wiener Vertrag vom 27. Mai (9. Juni) 1815 unterzeichnet haben. WaS die erstere Idee anlangt, so haben wir, so lebhaft auch unser Wunsch, dem Blutvergießen Einhalt zu thun, ist, doch Mühe (nouß avons quelque peine), uns von der praktischen Bedeutung jener Combination Rechensehast abzulegen. Wir glauben, daß die Franzöfische Regieruug nicht weniger Schwierigkeiten zu bestehen hatte, wie wir, wollte sie den Charakter, die Tragweite und den AuSsührungSmoduS einer Negociation genauer bezeichnen, welche, mag sie beschaffen sein, wie sie wolle, zum Ziele hat. einen militairischen BwtUß quo herzustellen, welcher zwischen einer loyal bestehenden, auf ihre regulaire Armee gestützten Regierung und einem sich auf TerroriSmuS stützenden geheimen Comite bestehen soll, daS mit Verbrechen vorgeht und durch in Waldern zerstreute Rebellen-Banden bedient wird. Unter so verschiedenen Elementen giebt eS nur eine Transaction, welche mit der Nothwendigkeit der Ordnung, der Würde des Kaiser» und den Gefühlen der Russischen Nation und deS Russischen HeereS verträglich ist — die Unterwerfung der Insurgenten. Hat eine solche stattgefunden, so wird unser erhabener Gebieter mit den Eingebungen seiner Milde ohne andere Grenzen als die seiner strictesten Herrscherpflichten zu Rathe gehen.\nWaS die zweite Combination, die einer Conferenz anlangt, so bestreiten wir daS Recht derjenigen Mächte, welche den Wiener Vertrag von 1815 unterzeichnet haben, nach ihrer eigenen Ueberzeugung die Ausdrücke jener Transaction zu interpretiren, in keiner Weise. Ob gleich AlleS über den Art. 1 jenes Vertrages gesagt worden ist, ohne daß es zu praktischen Resultaten geführt hätte, so sind wir doch bereit, im Sinne der Verständigung und Rückficht, die uns auf dem gewöhnlichen Wege diplomatischer Relativnen mitgetheilten Ideen in Empfang zu nehmen. Die Berufung einer Conferenz aber würde die Grenzen jenes JnterpretationS-\n\n\trechtes bei weitem überschreiten. Eine derartige Versammlung, welche die Prüfung von Fragen, die fich auf die einzelnsten Details derinne« ren Administration beziehen, zum Zweck hatte, würde eine directe Ein« Mischung (inxerenee) bilden, wie sie eine Großmacht um so wc« Niger zulassen dürfte, aIS dieselbe fich weder im Geist. noch im Buchstaben der bestehenden Vertrage vorfindet. Weit entfernt da« von, zu dem vorgesteckten Ziele einer Pacification beizutragen, würde fie einzig dazu dienen, die Insurgenten unfügsamer, die Regierung minder geachtet zu machen.\nDer im Jahre 1815 befolgte Gang scheint unS die Natur der Berathüngen ziemlich klar anzugeben, welche fich über Fragen er« heben körum». die einerseits daS allgemein- Interesse. andererseits die administrativen Einzelheiten deS ausschließlichen Gebiets der benachbarten souMainen Staaten betreffen. In jener Epoche wurde praktischer Weise ei« Unterscheidung zwischen jenen beiden Jnteressen-Kategorien hergestellt; die letztere Kategorie bildete den Gegenstand getrennter Verhandlungen zwischen den Höfen von Ruß« land, Oesterreich und Preußen, unter welchen historische Traditionen eine stete Berührung und eine directe Nachbarschaft eine aufrichtige Solidarität hergestellt hatten. Alle Vereinbarungen, welche bestimmt waren, die innere Verwaltung und die gegenseitigen Beziehungen derjenigen Polnischen Territorien zu regeln, welche seit dem Wiener Congreß ihrer resp. Herrschast unterstellt sind, sind in Separat-Verträgen direct zwischen jenen drei Höfen am 21. April (3. Mai) 1815 unterzeichnet worden. Dieselbett sind successive, sobald die Umstände eS erheischten, durch eine Reihe von Specialvertcägen ergänzt worden. Die Grundprinzipien allein, welche jene Ver« träge betrasen (menUonnes) und Europa interessiren konnten, find in die Wiener Congreßacte vom 27. Mai (9. Juni) eingetra« gen, begleitet von der Unterzeichnung aller dazu mit aufgerufenen Mächte.\nGegenwärtig find diese Grundprinzipien nicht in Frage gestellt. Wohl aber würden die administrativen Einzelheiten und inneren Einrichtungen nützlicher Weise den Gegenstand von Besprechungen (pouroarlers) zwischen den drei Höfen bilden können, um die gegen« seitigen Beziehungen ihrer Polnischen Besitzungen, aus welche sich die Verträge von 1815 beziehen, mit den Ansprüchen der Gegenwart und dem Fortschritte der Zeit in Einklang zu bringen. DaZ Kaiserliche Cabinet erklärt sich von heute ab dazu bereit, in derartige Beziehungen (semblable entente) mit den Höfen von Wien und Berlin zu treten. Sie werden, Herr Ba« ron, eS nicht genug wiederholen können, daß der Ausgangspunkt der schmerzvollen Lage, welche UNS nicht weniger als die Frauzöfische Regierung beschäftigt, eineStheilS und ganz besonders in den wohlwollenden und aufgeklärten Absichten, welche unserem er« habenen Gebieter durch die Theilnahme, die Se. Majestät für Polen, wie für die übrigen Theile seine» Reiches hegt, eingeflößt sind. zu suchen ist; als auch andererseits in der solidarischen Action, welche die Großmächte moralisch ausüben, um die Anschlage der Partei, welche auf einen Umsturz deS Europäischen Continents ausgeht, zu verhindern. Außerhalb dieser zu einer praktischen Lösung unumgänglich nothwendigen Elemente kann eS nur entweder für die Zukunft Polens und den allgemeinen Frieden EuropaS gefährliche Mißverständnisse, oder aber die schuldbeladenen Umtriebe einer Partei geben, welche bereit ist. der Realisation ihrer chimäri« schen Pjäne die Ruhe ihres Vaterlandes und EuropaS zu opfern. Nichts würde dem Werke der Ordnung und Versöhnung, welches die Aufmerksamkeit der Cabinete auf fich gezogen hat. verhangnißvoller sein, aIS eine Uneinigkeit (desaccord) zwischen ihnen, nichts käme ihnen besser zu statten, als ihre eigene Verständigung. Zu diesem Behufe haben wir der Kaiserlich Französischen Regie» rung den Wunsch ausgedrückt, durch freundschaftliche Erklärungen zu einer Verständigung zu gelangen. Die Nüancen, welche unsere gegenseitigen Anschauungen trennen, sind nicht so ausgesprochene, daß wir auf diese Hoffnung verzichten müßten. ES gereicht unS zur Befriedigung (nous nous plaisons), eis Psand derselben in der Beständigkeit, mit welcher Se. Majestät der Kaiser der Fran« zosen die Interessen Frankreichs und Europas abzuwägen weiß, wie in dem Vertrauen zu finden, welches der Französische Herr Minister deS Auswärtiges gegenüber den Maßnahmen beweist, welche durch alle RegicrungSacte unseres erhabenen Gebieters bezeichnet sind. Sie werden die vorliegende Depesche Herrn Drouin de LhuyS gefälligst vorlegen, auch eine Copie derselben in den Handen Sr. Excellenz zurücklassen. Empfangen Sie к. гс.\n\n\tIndem wir die vorliegende Note unseren Lesern übergeben, behalten wir nns sür morgen die Mittheilung der au den Baro:r\n\n\tGortschakow.\n\n\tBrunnow. Russischen Gesandten in London, und an Herrn von Balabin. Russischen Minister in Wien, gerichteten Depeschen vor.\nDie Red"}, {"msg_id": 130828, "doc_id": 160401, "date": "1863-05-01", "heading": "Depeschenwechsel über Polen.", "text": "Petersburg, 14. (26.) April 1863.\nAm 5/17. April Vormittags wurde mir vom Französischen Bot« schafter eine Depesche deS Herrn Drouin de LhuyS in Bezug au die gegenwärtige Lage des Königreichs Polen mitgetheilt. Ich jüge hier für Eure Excellenz die Abschrift dieses Aktenstückes bei, daS ich sogleich Sr. Majestät dem Kaiser unterbreitet habe. Unser erhabener Herr hat sich dadurch die Ueberzeugung verschafft, daß die Wünsche, die in der Depesche im Namen deS Kaisers Napoleon ausgedrückt find, ganz mit jmen übereinstimmen, die Se. Majestät unseren Kaiser beseelen. Die Französische Regierung spricht ange«\n\n\tficht« der traurigen Ereignisse in Polen Gefühle auS, die jede Regierung schon auS Rücksichten der Humanität theilen muß. Man kann daher keinen Augenblick an der tiefen Vekümmerniß zweifeln, in die der Zustand der Polnischen Angelegenheiten unsern erhabenen Gebieter versetzte und wie Se. Majestät von der lebhaftesten Sorge ergriffen und von dem glühendsten Wunsche beseelt ist. diesem Zustände ein Ende zu machen. Die Französische Regierung weist darauf hin. welchen Rückschlag diese Bewegungen in Polen aus die Naä barstaaten üben müssen und wie dadurch die Besorgnisse in dem übligen Theile von Europa genährt werden. Unser erhabener Herr erkennt an, wie gerecht da« Interesse ist. das die tenachbarten und jene Staaten. die  berufen sind. die Geschicke EuropaS zu bestimmen, bei allen sie beunruhigenden Verwickelung/n an den Tag legen. Aber da« Interesse. daS Rußland an diesen Vorgängen nimmt. die eS so nahe berühren. dürste doch gewiß nicht minder tief, wie sein Verlangen, die Ruhe im König, reiche Polen und gesicherte Zustände in Europa wieder herzustellen, nicht minder lebhaft und aufrichtig sein. Die Regierung deS Kaisers Napoleon zeigt ein Vertrauen in die liberalen Absichten unsere» erhabenen Herrn und wird von einem Gefühl der Zurückhaltung ' geleitet. daS Se. Majestät vollkommen anerkennt. indem fie uns 1 die Opportunität bezeichnet, solche Maßregeln zu ergreifen, die ge-I eignet waren, einen dauernden Frieden in Polen herzustellen. Nichts\nkönnte mehr den Wünschen des Kaisers entsprechen. Aber gerade\nI die Bestimmung jener Maßregeln. die zu einem solchen Erfolge führen könnten, machen eine gegenseitige Verständigung wünschens. werth. Der Herr Minister der äußeren Angelegenheiten Frankreichs constatirt den Umfang M Uebels und die Unzulänglichkeit aller bisher auSgedachten Combinationen, um Polen mit der ihm z,gewiesenen Stellung auszusöhnen. DaS ist aber nur ein Motiv ' mehr, um nicht von Neuem mit Experimenten zu beginnen, welche die Quelle deS Unglücks sür Polen und für Nußland. wie der Stoff zu Unruhen in Europa waren und die mit aller Wahrscheinlichkeit zu denselben Resultaten führen würden. Das Uebel. an dem gegenwärtig das Königreich Polen leidet, ist keine isslirte Er« scheinung. Ganz Europa leidet daran. Die revolutionairen Ten« &gt; denzen. die Geißel unserer Epoche. concentriren sich heute nur j darum in Polen, weil fie dort Zündstoff genug finden, um einen j Brand entzünden zu können, der über den ganzen Continent sich j e st.ecken soll. Die Regierungen, deren Aufgabe eS ist, dieses lUbel zu bekriegen, können nicht genug Aufmerksamkeit, Klugheit und Vorsicht anwenden, um jene Elemente zu unterscheiden, welche als ' eine gemeinschaftliche Gefahr zu beseitigen sind, von jenen, deren ' mit Vorficht und Festigkeit geleitete Entwickelung zur Begründung\nj einer dauernden Zukunft geeignet erscheinen kann. Unser erhabener l H.'rr, berufen zu dem Werke, das er sich als Ziel geseht hat. seit ' er den Thron bestiegen, hat fich die Aufgabe gestellt. alle Theile ! seines Reiches den Weg eines regelmäßigen Fortschrittes betreten zu\n' lassen. Ich habe die Absichten unseres erhabenen Herrn in der 1 hier beigefügten Depesche an den Botschafter Sr. Majestät in Lonj don als Erwiderung auf eine Mittheilung der Regierung Zhrer ' Großbritannischen Majestät, ahnlich jener deS Herrn Drouin de\nLhuys. auseinandergesetzt. Auf Befehl Sr. Majestät wird Ew. ' Excellenz ersucht, eine Abschrist dieses Actenstückes dem Herrn Mi« nister der auswärtigen Angelegenheiten Frankreichs zu übergeben.\n\n\tEr wird daraus unserer Meinung nach ersehen, welchen Weg die Regierung deS Kaiser» Napoleon einschlagen kann, um die Reali« firung der Wünsche zu beschleunigen, die sie uns im Namen der Humanität und der gemeinschaftlichen Interessen EuropaS mittheilte. Er wird gewiß erkennen. daß bei den Elementen einer kotmo. politischen Retootottrm . die fast in allen Ländern verbreitet find und von allen Seiten auf allen Punkten zusammenfließen, wo fich Aussichten für Umtriebe zur Unordnung und zum Umsturz darbieten, die Obsorge, die Ruhe und den Frieden wieder herzustellen, nicht von den Bemühungen einer einzelnen Regierung abhängig gemacht werden kaun, und daß eS bedeuten würde, die Frage in einen Ciikel ohne Ausgang einzuschließen, wollte man von uns fordern, einen Brand zu löschen, dem von Außen unerschöpfliche Nahrung zugetragen wird. Der Werth, den die Französische Regierung daraus legt, die Frage aus diesem Ciikel zu befreien, die Obsorge, welche sie für die allgemeinen Interessen EuropaS an den Tag legt, die guten Beziehungen, welche zwischen unS bestehen, die Gefühle des Vertrauens zu unserem erhabenen Herrn, welchen die Depesche deS Herrn Ministers der auswärtigen Angelegenheiten Frankreichs Ausdruck verleiht — alleS DieS ermächtigt unS zu hoffen, daß der Kaiser Napoleon, indem er die Frage von einem überlegenen Gesichtspunkte unter Berücksichtigung aller der Schwie« rigkeiten. die sie in fich trägt, und aller der Rücksichten, die fie er« heischen, in Erwägung zieht, nicht die moralische Mitwirkung verweigern werde, welche er darbieten könnte. um unserem erhabenen Herrn die Ausgabe zu erleichtern, welche seine Obsorge für das Königreich Polen, seine Pflichten gegen Rußland und seine internationalen Beziehungen zu seinen Nachbarn und den Großmächten Europas ihm auferlegen. Wollen Sie diese Hoffnung dem Herrn Drouin de Lhuys ausdrücken, indem fie ihm eine Abschrift der gegenwärtigen Depesche hinterlassen. Empfangen Sie :c. (Gezeichnet.) Gortschakow.\"\nFürst Gortschakow an Herrn v. Balabine.\n."}, {"msg_id": 131524, "doc_id": 161125, "date": "1863-07-06", "heading": "Depeschenwechsel über Polen.", "text": "Paris, 17. Juni 1863.\nHerr Herzog, die Antwort des Cabinets von St. Petersburg auf die gleichzeitigen Mittheilungen, welche die drei Höfe von Frankreich, England und Oesterreich ihm bezüglich der Polnischen\n zugehen lassen, hat unsere Erwartung nicht getauscht. Indem c« den Gefühlen, die unS geleitet haben und die. j nach seinen eigenen Ausdrücken, keiner menschenfreundlichen Regierung fremd bleiben können, volle Gerechtigkeit widerfahren laßt, hat es nicht angestanden, uns die tiefe Trauer, die es angesteht« dieser Sachlage empfindet, und den heißen Wunsch auszudrücken, derselben ein Ziel zu sehen. Wir hatten gleichmäßig an die Weisheit und an den liberalen Geist des Kaisers Alexander Berufung eingelegt, indem wir die Nothwendigkeit darlegten, Bedingungen aufzufinden, unter denen Ruhe und Friede einem Lande wiedergegeben werden können, das vom Schicksal so hart geprüft, der Theilnahme so würdig ist. Ter Russische Hof erklärt uns. daß nichts mehr seinen Wünschen entsprechen könne, und gleicher Anficht mit den Mächten über die Größe des Uebels, giebt er zu, daß es wünschenswert sei, sich über die zur Heilung der Schäden nöthigen Mittel zu verständigen. Er ladet uns überdies ein. uns mit ihm darüber auszusprechen. Der Augenblick war also für die Regierung deS Kaisers und sür die Cabinete von London und Wien gekommen, ihre Ideen über den Weg auszutauschen, den mau verfolgen müsse, um das Ziel ihrer gemeinschaftlichen Bemühungen zu erreichen, und beseelt von dem versöhnlichen Geiste, der ihre ersten Schrille geleitet hat. sind fie übereingekommen, der Russischen Regierung als UnterhandlungsbafiS die folgenden sechs Punkte vorzulegen: 1) vollständige und allgemeine Amnestie; 2) Nationalvertretung mit den Befugnissen, wie sie in der Eon« stitution vom 15. (27.) November 1815 festgesetzt find; 3) Berufung von Polen zu den öffentlichen Aemtern, um eine besondere und nationale Verwaltung herzustellen, die dem Lande Ver. trauen einflößt; 4) volle und ganze Gewissensfreiheit und Unterdrückung der der Ausübung deS katholischen CultuS auferlegten Beschränkungen ; 5) ausschließlicher Gebrauch der Polnischen Sprache als der amtlichen für die Verwaltung, die Rechtspflege und den Unterricht; 6) Herstellung eines regelmäßigen und gesetzlichen Rekrutirungs- Systems. Einige der in diesem Programm aufgestellten Punkte, Herr Herzog, sind bereits in dem Plane enthalten, den das Cabinet von St. Petersburg sich vorgezeichnet hat; die anderen gehen kaum über die Bewilligungen hinaus, die es versprochen hat, oder die es hat hoffen lassen. Diese Punkte find nichts als der einfachste Ausdruck der Grundprinzipien der Gerecht gkeit und Billigkeit, und sie entsprechen den Vertragsbestimmungen, durch welche die Russische Regierung Polen gegenüber gebunden ist. Wir vollen uns deshalb gern der Ueberzeugung hingeben, daß diese Vorschläge seitens des CabinetS von St. Petersburg keine Ein« Wendungen erfahren werden und daß die Russische Regierung sie als Grundlagen der Berathung annehmen wird. Wenn die Cabinete, indem fie sich an Rußland wenden, Motiven des allgemeinen IntereffeS gehorchen, so haben andererseits, wie Sie, Herr Herzog, wissen, die Erwägungen der Menschlichkeit ihren Antheil an der Gesinnung, welche fie leitet. Polen bietet augenblicklich ein schmerzliches Schau-\n\n\tspiel dar. In dem Maße, wie der Kampf fich in die Länge zieht, machen die Erbitterung und der gegenseitige Groll ihn immer blutiger. ES ist gewiß der Wunsch deS Russischen Hofes, Feindselig, feiten aufhören zu sehen. welche die ehemaligen Polnischen Provinzen, wie das Königreich mit Trauer und Trostlosigkeit erfüllen. Die Fortdauer dieser Drangsale während der Unterhandlungen könnte eine Debatte verbittern, welche, wenn sie ersprießlich sein soll, ruhig bleiben muß. Somit wäre wohl aller Anlaß vorhanden. für eine provisorische Einstellung der Feindseligkeiten Sorge zu tragen, welche auf die Aufrechterhaltung des militairischen Status quo gegründet wäre, welche zu verkünden dem Kaiser von Rußland gebührte und welche die Polen ihrerseits unter ihrer eigenen Verantwortlichkeit beobachten müßten. Was die Form betrifft, welche die Unterhandlungen anzunehmen haben, so hat die Russische Regierung selbst in ihren Mittheilungen an die drei Cabinete ihren Gedanken errathen lassen. Zn ihrer Depesche an Baron v. Budberg hat fie vollkommen daS Recht der bisher zur Regelung des politischen Systems Europas berufenen Mächte anerkannt, fich mit Verwickelungen zu beschäftigen, die dasselbe stören könnten. Sie hat fich noch ausführlicher in der an Baron von Brunnow gerichteten Depesche ausgesprochen: „Seine Majestät — sagte Fürst Gortschakow dem Russischen Gesandten in London — räumt ein, daß in der besonderen Stellung deS Königreichs die dasselbe ausregenden Unruhen auf die Ruhe der Grenzstaaten einwirken können, zwischen denen am 3. Mai 1815 die Sondervertrage abgeschlossen wurden, welche das Schicksal des HerzogthumS Warschau zu regeln bestimmt waren, und daß sie die an der allgemeinen Transaction vom 9. Juni betheiligten Mächte interessiren können, in welche die hauptsächlichen Bestimmungen dieser Sonderverträge ausgenommen sind.\" Somit hat das Cabinet von St. Petersburg von vornherein und freiwillig zu verstehen gegeben, daß eS die Unterstützung der acht Mächte, welche an der Schlußacte des Wiener Congreffes Theil genommen haben, annehmen werde. Ersüllt von dem Wunsche, Dispositionen, deren versöhnlichen Charakter fie anerkennt, ihrerseits zu entsprechen, ist die Regierung Sr. Majestät deS Kaisers bereit, sich bei diesen Berathüngen zu betheiligen und steh auf der Conferenz, deren Zusammenberufung zweckmäßig erscheint, vertreten zu lassen, wenn, wie wir hoffen, Rußland die von den drei Cabineten vorgeschlagenen Grundlagen annimmt. Wir werden uns glücklich schätzen, wenn der Entschluß, welchen der Kaiser Alexander fassen wird, in Einklang steht mit den großen Interessen, die eben so legitime wie überzeugende Erwägungen uns veranlaßt haben, seiner aufgeklärten Sorgfalt zu empfehlen. Denn diese Frage, entzogen der Entscheidung der Gewalt, welche fie vielleicht noch einmal durchhauen könnte, ohne fie zu lösen, würde von jetzt an auf den Weg einer sreundschaftlichen Discussion geleitet werden, die allein geeignet ist, endlich eine bis jetzt vergeblich gesuchte Lösung vorzubereiten, wie fie zugleich dieser aufgeklärten Epoche und der edlen Empfindungen, von denen die Cabinete erfüllt find, würdig wäre. Sie werden ersucht, Sr. Excellenz dem Fürsten Gortschakow diese Depesche vorzulesen und ihm eine Abschrist derselben zu lassen. Genehmigen :c.\nDrouin de Lhuys.\"\ni *тЩ ?Мо §юшст/;9 л/з 6mt cfinr sfUsklT я\nI zznü'L Ш w) ьфЫ'-.) Ы Щ ,v? ybr-'mn -un  "}, {"msg_id": 130818, "doc_id": 160389, "date": "1863-04-30", "heading": "Wir fahren in der Veröffentlichung der diplomatisc", "text": "St. Petersburg. 14. April 1863.\nAm Morgen deS 5/17. April übergab mir Lord Napier beifolgende Copie einer Depesche deS Herrn ersten StiatösecrewirS Ihrer Britischen Majestät bezüglich der gegenwärtigen Situation des Königreichs Polen. Der erste Theil dieses Actcnstückes ist einer retrospektiven Prüfung der Rechtsfrage gewidmet; der zweite drückt den Wunsch aus. daß der Friede dem Königreiche Polen zurückgegeben und auf dauerhasten Grundlagen basirt werden möge. Ich werde diese beiden Punkte der Depesche Lord Russell'« beantwo'.ten. Was die Rechtsfrage betrifft, so reproducirt der Herr StaatSsecretair Ihrer Britischen Majestät die schon in seiner Depesche vom 2. März verzeichneten Argumente. Ich kann mich daher aus die Bemerkungen beziehen, die ich damals dem Herrn Gesandten von England gemacht h.be. Die Regierung Ihrer Britischen Majestät stellt sich auf ein Terrain, ans rrelches fich zubegeben daS Kaiserliche Cabinet nie zögern wird : das Terrain der Verträge. ES handelt fich jedoch hier weniger um den Text als um die Znter-Pretation. Wir haben daS Recht, nicht ohne Vorbehalt alle die Auslegungen zuzulassen, welche man dem Texte geben könnte. Locd Russell sagt in seiner Depesche, daß nach Artikel 1 der in Wien am 28. Mai (9. Juni) 1815 gezeichneten Schlußacte „daS\n\n\tDepeschenwechsel über Polen.\n\n\tHerzogthum Warschau zum Königreich Polen erhoben ist. um unauf. löslich mit dem Russischen Reiche unter gewissen Bedingungen ver« einigt zu sein\". Die Wiener Congreßacte sagt nun bezüglich dieser Bedingungen: .Die Polnischen Unterthanen Rußlands, Oesterreichs und Preußens werden eine Vertretung und nationale Institutionen erhalten, die nach der Art der politischen Existenz geregelt werden, welche, jede der Regierungen, denen sie angehören, für nützlich und zweckmäßig erachten wird, ihnen zn ertheilen.\" Kaiser Alexander I. entwickelte diese Prinzipien in dem Sinne seiner persönlichen GesichtSpunkte. Er octroyirte Polen die Ve»fassung vom 12/24. December 1815. Dies war ein freiwilliger Act seiner souveraincn Initiative. Derselbe constituirte um so weniger eine unwidenufliche Verpflichtung den fremden Machten gegenüber. weil der Act der Constitution selbst, spatern Datums als der Wiener Vertrag, ihnen niemals mitgetheilt wurde. Lord Russell bestreitet das Prinzip, nach welchem die Empörung Polens 1830 , indem sie den Sturz der souveraincn Dynastie proclamirte, die Grundlagen der politischen Existenz annullirte. die kraft der Wiener Acte bewilligt worden. Obgleich die Geschichte diese Schlußfolgerung des natürlichen Rechtes mehr als einmal bestätigt hat, so kann die Theorie doch Stoff zur Controverse bieten. Wir glauben. man könnte constatiren. daß. wenn die Revolte nicht die internationalen Ver-Pflichtunzen aufhebt, sie wenigstens die freiwilligen Entwickelungen annulliit, welche ein großmüthiger Gedanke daran knüpfte und welche einen für Polen und Rußland verhängnißvollcn Ausgang nahmen. Aber der Herr erste Staatssecretair Ihrer Britischen Majestät stellt dkS Argument in seiner Depesche in die erste Linie. Nun habe ich eS aber nur nebenher im Verlaufe meiner Unter-Haltung mit Lord Napier aufgestellt. Der Herr Gesandte von England berichtet darüber in der Depesche, die er die Gefälligkeit hatte mir mitzutheilen: „Der Fürst Gortschakow sagte mir auch, daß er, von dem Wunsche erfüllt, diese Frage im Geiste der Versöhuung und Humanität zu behandeln. sich enthalten habe. ein Argument vorzubringen, welches er zu seiner Verfügung habe: daS Argument vom Rechte der Eroberung.\" UeberdieS ist in dieser DiScussion von beiden Seiten alles Nöthige gesagt; sie auf diesem Boden weiterzuführen, wäre ein unfruchtbares Werk. Ich komme zu dem zweiten Theil der Depesche Lord Russell'S. Die Abficht unseres erhabenen Herrn ist die. zu einer praktischen Lösung zu getangen, und wir setzen voraus, daß auch dies der Wunsch der Regierung Ihrer Majestät der Königin von Großbritannien ist. Da eS ihr Zweck ist, dem Königreiche Polen die Ruhe und das Wohl gesichert zu sehen, welches daS Ziel der Sorge Sr. Majestät des Kaisers ist, so scheint eS uns nicht schwer zu sein, zu einer Verständigung zn gelangen. Die Verschiedenheit der Auffassung liegt in dem Umstande, daß die Englische Regierung zu glauben scheint, die Eonstitution vom Jahre 1815 sei daS einzig geeignete Mittel, die bestehende Aufregung in Polen zu beschwichtigen. Aber weder die Englische Regierung, noch daS Britische Volk, dessen praktischer Sinn die Größe Englands begründet hat, kann annehmen, daß eS nur eine einzige mögliche Regierungsform für alle Völker gebe, welches auch immer ihre Geschichte und ihre Entwickelung sein mag. Bevor ein Volk zu der politischen Reife gelangt, von welcher England ein Beispiel bietet, giebt eS viele Hindernisse zu beseitigen, und jede Nation muß auf diesem Wege nach ihren eigenen Anlagen\n\n\tvorschreiten. Es ist nur gerecht und natürlich, daß ein von den besten Absichten beseelter Monarch die Tragweite und den Umfang der Jnsi-tutionen erwägt, welche seinen UnteUhanen die günstigsten Bedingungen ihrer Existenz gewähren sollen. Die Intention unsere« erhabenen Herrn wurde gleich bei seiner Thronbesteigung kund gegeben und kann Niemandem in Europa unbekannt sein. Se. Majestät hat entschieden die Bahn der Reformen betreten. Gestützt auf das Vertrauen und die Hingebung seines Volkes. hat er in wenigen Jahren eine sociale Umgestaltung hervorgerufen und voll« endet, welche andere Staaten nur in sehr langen Zeiträumen und großen Anstrengungen durchzusetzen vermochten. Aber seine Sorgfalt hat sich nicht darauf beschränkt. Ein System stufenweise fortschreitender Entwickelung wurde in allen Branchen der öffentlichen Verwaltung und den bestehenden Institutionen znr Geltung gebracht. Er hat Rußland die Bahn eines regelmäßigen Fortschrittes eröffnet. Der Kaiser beharrt auf derselben, ohne sich zu übelstürzen oder durch irgend ein Hemmniß aufhalten zu lassen. und trägt den Elementen Rechnung, die in den Zeitverhältnissen liegen, aber ohne je von dem Wege abzuweichen, den er sich vorgezeichnet. Dieser Vorgang hat ihm die Dankbarkeit und die Liebe seiner Unterthanen zugeführt. und wir halten dafür, daß er ihm auch einen Anspruch auf die Sympathien EuropaS erworben. Die« selben Gesinnungen haben auch fortan Se. Majestät beseelt, seitdem er seine Sorgfalt dem Königreiche Polen znsenden konnte. Wir werden uns hier in keine Aufzählung der nationalen Jnsti« tutionen einlassen. mit welchen dieses Land beschenkt wurde. ES scheint, als hätte sie Europa nicht vollständig begriffen, sei es wegen der großen Entfernung oder vielmehr weil an die Stelle ruhiger unparteiischer Erwägung chimärische Leidenschaften und die Entstellungen einer feindlichen Partei getreten. DaS von unserem er« habenen Herrn eingeführte System enthält- einen Keim, den die Zeit und Erfahrung entwickeln müssen. Es ist geeignet, zn einer administrativen Autonomie auf Grund von Provinzial- und Munizipal-Einrichtungtn zu führen, die für England der Ausgangspuukt und der Grundpfeiler der Größe und Wohlfahrt des Landes geworden sind. Aber in der Ausführung dieses Gedankens ist Se. Majestät aus Hindernisse gestoßen, die hauptsächlich in den Agitationen der Umfiurzpartei ihren Grund haben. Diese Partei hat begriffen, daß. wenn sie die ruhige Mehrheit der Bewohner des Königreiches diesen Weg regelmäßigen Fortschrittes betreten ließe, sie sich in ihren Hoffnungen betrogen sehen müßte. Ihr Verhalten hat das Jnslebentreten der neuen Institutionen verhindert. Es war bisher unmöglich, zu constatiren, wie sie wirken nnd in wie weit sie den Bedürfnissen und der Reife des Landes entsprechen. Nur wenn diese Probe wird bestanden sein, wird man ein Urtheil über dieses Werk aussprechen und dasselbe vervollständigen können. Das Manifest vom 3l.März legt in dieser Beziehung die Absichten unseres erhabene« Herrn dar. Neben einem Acte der Gnade, welcher seit dem Verschwinden der bedeutendsten Banden eine weite Ausdehnung hat erhalten können. hat der Kaiser die bereits octroyirten Institutionen aufrecht erhalten und hat erklärt, daß er sich vorbehalte, denselben die durch die Zeit und die Bedürfnisse des Landes geforderte Entwickelung zu geben. Se. Majestät kann sich jedoch in der Lauterkeit seines Bewußtseins auf die Vergangen« heit berufen; was die Zukunft betrifft, so ist auch sein Wille be-\n\n\tdingt durch das Vertrauen, welches seine Intentionen im Königreiche finden werden. Indem unser erhabener Herr auf diesem Boden beharrt, glaubt er als der beste Freund Polens zu handeln, als der Einzige, welcher das Ziel seines Wohlergehens auf praktischen Wegen im Auge behält. Lord Russell ladet Rußland ein. in seiner Eigenschaft als Mitglied der Europäischen Gesellschaft seine Schuldigkeit gegenüber den anderen Staaten zu erfüllen. Rußland ist zu direct bei der Ruhe Polens interessirt. um nicht dasjenige zu würdigen, was seine internationale Stellung erheischt. Es würde schwer sein, zu versichern, daß es in dieser Beziehung eine besonders gewissenhafte Gegenseitigkeit gefunden hätte. Die fortwährende Verschwörung, welche sich im Auslande organisirt und bewaffnet, um die Unordnung im Königreiche zu unterhalten. ist eine Thatfache von öffentlicher Notorietat, deren Mißliches Haupt achlich in dem moralischen Erfolge liegt, den die Beförderer der Jnsurrection daraus ableiten. um die friedliche Bevölkerung mit fortzureißen, indem sie die Ueberzeugung von einer dnecten Unterstützung des Auslandes verbreiten. So hat man einen zweisacken gleich traurigen Einfluß sich geltend machen seben, den Einfluß, welchen die auswärtigen Anregungen auf die Jnsurrection selbst ausübten, und denjenigen, welchen das Andauern derselben Insurrectiou auf die öffentliche Meinung in Europa übt. Diese beiden Einflüsse reagiren auf einander und haben schließlich die Dinge zu der Situation geführt, welche die Mächte heute der Wachsamkeit des Kaiserlichen Cabinets signalisiren. Man verlangt von ihm, es solle das König reich unter die Bedingungen eines dauerhaften Friedens stellen. Dieser Wunsch wird den Mächten eingeflößt von der Ueberzeugung, daß die periodischen Unruhen in Polen in den seinen Grenzen zunächst liegenden Staaten eine Erschütterung verursachen, deren Gegenstoß sich in ganz Europa fühlbar macht; daß sie ferner die Geister in einer beunruhigenden Weise aufregen und durch die Fortdauer unter gewissen Umständen Verwickelnngen der ernstesten Art hervorrufen könnten. Die Regiernng Ihrer Britischen Majestät stützt sich überdies bei der Kundgebung dieses Wunsches aus die Übereinkünfte von 1815, welche das Loos der verschiedenen Theile Polens geregelt haben. Wir stehen nicht an zu erklären, daß diese Wünsche vollkommen mit denen unseres erhabenen Herrn überein stimmen. Se. Majestät giebt zu, daß bei der besonderen Lage deS Königreiches die Unruhen. welche es erregen, leicht die Ruhe der angrenzenden Staaten stören können, zwischen denen am 21. April (3. Mai) 1815 die Separat-Verträge geschlossen sind, welche das Schicksal des Herzogthums Warschau regeln sollen, und daß sie die Mächte, welche die allgemeine Transactiou vom 28. Mai (9. luui) unterzeichneten, worin die hauptsächlichen Stipulationen dieser Separat Verträge enthalten sind. Interessiren können. Der Kaiser glaubt, daß Erkläruugen auf diesen Grundlagen und in dem Geiste der Mittheilungen, die an uns gerichtet worden sind, zu einem den allgemeinen Interessen entsprechenden Resultat fuhren können. Unser erhabener Herr nimmt mit Befriedigung Act von den Gefühlen des Vertrauens, welche die Regierung Ihrer Britischen Majestät ihm beknndet, indem sie seiner Obsorge es überläßt, im Königreich Polen Zustände herzustellen, welche die Verwirklichung seiner wohlwollenden Absichten möglich machen könnten. Aber je mehr der Kaiser geneigt ist, den gerechten Präoccupationen der Nachbarstaaten und dem Interesse Rechnung zu tragen, welches die Mächte, welche die Verträge von 1815 unterzeichnet haben, einem Zustande der Dinge widmen, welcher für Se. Majestät selbst der Gegenstand der lebhaftesten Sorge ist, desto mehr betrachtet unser erhabener Herr es als eine Pflicht, die Aufmerksamkeit der Höfe, die sich vertrauensvoll an ihn wenden, auf die wahren Ursachen dieser Situation zu lenken und auf die Mittel der Abhilfe hinzuweisen. Wenn die Regierung Ihrer Majestät der Königin von Großbritannien auf den Rückschlag hinweist, welchen die Aufstände in Polen auf die Ruhe Europas ausüben, so müssen wir uns noch mehr über den Einfluß beklagen, welchen die Agitation in Europa jederzeit auf die Ruhe Polens gehabt hat. Seit 1815 sah dieses Land einen bis dahin in seiner Geschichte nicht gekannten materiellen Wohlstand sich entwickeln, während andere Staaten zu derselben Zeit große innere Krisen zu bestehen hatten. Die Ruhe wurde auch im Jahre 1830 nur in Folge äußerer Unruhen gestört; achtzehn Jahre später, im Jahre 1818, als fast ganz Enropa von der Revolution umgestürzt wurde, hat Polen seine Ruhe bewahrt. Wir sind überzeugt, daß dasselbe ohne die permanenten Aufstachelungen seitens der Partei der kosmopolitischen Revolution auch heute der Fall sein würde. Wenn auch diese Partei, die überall den Umsturz der Ordnung verfolgt, heutigen Tags ihre ganze Thätigkeit auf Polen concentrirt, so würde man doch einen großen Fehler, begehen, wenn man voraussetzen wollte, daß sie sich darauf be-\n\n\tschränken würde. Sie sucht dort nur einen Hebel, um das übrige Europa aus den Angeln zu heben. Die Cabinete. die einen Werth darauf legen, das Königreich Polen bald in die Lage dauernden Friedens gebracht zu sehen, können daher nicht besser an der Verwirklichung dieses Wunsches sich beteiligen, als weun sie ihrerseits dam beitrage», dem materiellen und moralischen Umsturz entgegen zu arbeiten, den man in Europa zu verbreiten sucht, und so die Hauptquelle der Agitationen zu verstopfen, die ihre Besorgniß wach rufen. Wir hegen die feste Hoffnung, daß. indem sie in diesem Geiste die Bande, die sie vereinen, fester knüpfen, sie der Sache des Friedens und der allgemeinen Interessen erfolgreich dienen werden. Wollen Sie eine Abschrift dieser Depesche dem ersten Staatssecretair Ihrer Majestät der Königin von England einhändigen. Empfangen Sie к. к. (gez.) Gortschakow."}, {"msg_id": 154904, "doc_id": 190123, "date": "1869-02-26", "heading": "c Zum Griechisch-Türkischen Conflict.", "text": "St. Petersburg, 24. Nov. (6. Dec.) 1868.\nDas Abbrechen der diplomatischen Beziehungen zwischen der Türkei und Griechenland würde ein Fall der beklagens. werthesten Natur sein.\n% Der Bevollmächtigte der Türkei besuchte mich gestern\n– auS eigenem Antriebe. Ich fragte ihn gleich zum Ansang,\nob er vielleicht gekommen sei, die am Morgen durch ein\n, Privattelegramm eingetroffene Nachricht von dem angebs lichen Abbrechen der Beziehungen zwischen der Türkei und t Griechenland zu dementiren.\nl Er sagte mir, daß er mit keinerlei Mittheilung beaus– tragt worden sei; daß er aber übrigens mich nicht in Un) gewißheit darüber lassen wolle, daß die Abficht, diesen г Bruch vorzunehmen, ihm confidentiel! aus Konstantinopel , mitgetheilt worden.\nг .Ich hoffe,\" antwortete ich ihm, .daß diese Abficht e nicht realifirt werden wird. Ich wünsche es im Interesse , der Pforte. Sie kennen die Anstrengungen, welche wir * zu machen nicht aufhören, zur Beruhigung der Geister t unter der dem Sultan untergebenen christlichen Bevölkerung.\nt J Diese Anstrengungen gehen so weit, daß fie uns com«\n\n\tPromittiren. Doch dessenungeachtet beharren wir dabei und wünschen nicht die Hoffnung aufzugeben, daß die Weisheit der die Ottomanische Politik leitenden Männer endlich zu dem Schluß gelangen werde, daß das Schicksal der Christen durch praktische und wirksame Maßregeln und nicht auf dem Papier verbessert werden müsse und daß Se. Majestät der Sultan selbst dieses neue Band zwischen ihm und feinen christlichen Unterthanen durch wirkliche Wohlthaten, deren Initiative ihm gehört, schaffen wolle. Wir haben immer die Ueberzeugung gehabt, daß dieses die einzige dauernde und friedliche Lösung der im Orient fich manisestirenden Agitationen ist. Dieses Vertrauen zu der Scharsfichtigke.it der Pforte hat allein uns ermuthigen können, in einem Unternehmen zu beharren, welches anderensalls nur bewiesen hatte, daß wir uns naiven Jllusionen hingegeben. Wir bestreiten der Ottomanischen Regierung keineswegs das Recht, ihre diplomatischen Be-Ziehungen zu demjenigen Staat abzubrechen, über welchen fie fich glaubt beklagen zu müssen. Wir möchten besürch«•ten, daß die Pforte, indem fie heute zu einer extremen Maßregel ihre Zuflucht nimmt, sich nur inneren Ver« legenheiten aussetzt, deren Tragweite nicht berechnet werden kann. Sie werden nicht leugnen wollen, daß eine fast allgemeine Gährung unter der christlichen Bevölkerung des Orients existirt. Sollte es klug sein, unter diese entzündbaren Elemente einen Funken zu werfen?'\nIch schloß damit, dem Bevollmächtigten der Türkei zu sagen, daß die Pforte, wenn fie fich auf einen gemäßigten Standpunkt stellt, in den Augen unseres erhabenen Monarchen einen Act hoher politischer Weisheit vollziehen würde.\nIch hege keine übertriebenen Hoffnungen auf den Erfolg dieses Versuches. -Die localen Leidenschaften sind vielleicht zu glühend und die äußeren Ausreizungen zu lebhaft, um folche Hoffnungen zu rechtfertigen. Wenn die Pforte bei ihrer Anficht beharrt, so bleibt uns nichts übrig, als die zuwartende und reservirte Haltung. welche uns Se. Majestät der Kaiser vorschreibt, genau zu beobachten.\nEmpfangen Sie?c.\nDer Reichskanzler an Se. Exe. den General Jgnatjew in Konstantinopel. St. Petersburg, 28. Nov. (10. Dec.) 1368.\nWir erwarten Ihre Depeschen und die des Fürsten Gagarm, um uns eine bestimmte Vorstellung von dem zu machen, was fich in Konstantinopel und Athen ereignet. Die Telegramme können fie nicht ersetzen.\nNach den uns zugegangenen Mittheilungen scheint ein Bruch zwischen der Türkei und Griechenland nur eventuell aufgehalten zu werden. Wir kennen nur aus einigen unjusammenhängenden Phrasen eines Ihrer Telegramme und aus denen der Privat-Telegramme, welche keinen absoluten Glauben einflößen können, die Combination eines Ultimatums und die Basen dessen, was die Pforte vorschlagen würde.\nIch habe den fremden Gesandten, welche kamen, um mit mir über das vorliegende Ereigniß zu sprechen, gefagt, daß wir beiden Parteien eine versöhnliche Haltung ausS Wärmste anempfohlen haben.\nIch habe hinzugefügt, daß alle öffentlichen Blätter von dem Ultimatum sprechen und die Bedingungen desselben auszählen,  wenn ein ähnliches Ultimatum überreicht werden würde, wir es zu unterstützen auher Stande wären und daß wir es der Griechischen Regierung überlassen würden, ihre eigenen Vortheile oder die Ersorderniffe der Lage in Erwägung zu ziehen. In keinem Falle würden wir ihr die Antwort vorsagen.\n»ES find', sagte ich zu diesen Herren, .in der That unter den vorliegenden Bedingungen zwei, auf welche der König Georg kaum wird eingehen können ohne die jetzige Constitution zu verletzen.\"\nBei seiner Wahl zum König fanden viele in Athen refidirende Diplomaten, daß die in Griechenland giltige Constitution, die Autorität des Königs verhängnißvoll paralyfire. Diese Wahrheit wird von den conservativen Griechen und den Freunden der Ordnung anerkannt. Aber diese Erkenntniß ist auf dem Standpunkte der Theorie geblieben und es kam uns nicht zu, Sr. Hellenischen Majestät zu rathen, den Weg organischer Reformen einzuschlagen. Das Mißtrauen/ welches sich an jeden Schritt Rußlands knüpft, hätte sofort unsere Intentionen entstellt und den Glauben verbreitet, daß wir, begünstigt durch die neuen Bande der Verwandtschast, einen unge« hörigen Einfluß auf die innere Administration Griechenlands auszuüben versuchen.\nAuf Befehl S. M. des Kaisers schrieb ich an den Gesandten S. M. in Athen unter dem Datum des 18. November 1865:\n„Mehr als 25 Jahre der Erfahrung haben hinlänglich die Grundfehler der im Jahre 1843 für Griechenland improvistrten politischen Organisation bewiesen, deren Mangelhaftigkeiten die Constitution von 1864 nur noch vergrößert hat. Griechenland wird nicht lange den Agitationen, welche es bewegen.widerstehen können.... Wäre\nes folglich nicht dringend nöthig, den gegenwärtigen Erschütterungen dadurch eine Grenze zu setzen, daß die Königliche Autorität befestigt und der constitutionelle Mechanismus den Verhältnissen, in denen er thätig sein soll, den wirklichen Bedürfnissen des Landes und der moralischen und materiellen Entwickelung desselben ange« paßt werde.'\nIch sügte hinzu: „Es ist durchaus nicht im Sinne unseres erhabenen Herrn, Griechenland von dem Gebrauch der constitutionellen Regierung und dem Genuß der Freiheiten, die auS derselben entspringen, abzurathen. Se. Majestät möchte nur dem Mißbrauch vorgebeugt und das Getriebe regulirt sehen entsprechend den Anforderungen der localen Bedingungen.'\nDas Kaiserliche Cabinet wandte fich an die beiden anderen Garantiemächte mit dem Vorschlage, fich diesen Anschauungen anzuschließen und der Griechischen Regierung identische Rathschläge zu ertheilen.\nDas Cabinet von St. JameS und das der Tuilerien hielten es nicht-sür geeignet, fich dem anzuschließen, und es konnte unS, wie ich obenerwähnt habe, nicht anstehen, isolirt zu handeln.\nGegenwärtig sormulirt die Pforte, wenn ich mich aus die veröffentlichten Telegramme verlassen soll, der Griechischen Regierung gegenüber Forderungen, welche den König in die Alternative versetzen, entweder die Constitution,\nfc.v.tt CHitfv«/&amp;i«rftAMif пл »v ftffdttttrtVAtt f»*t ttt M»rT*b,&gt;t.\n\n\toder fich de» Anschein zu geben, einen Bmch zn provociren dessen Folgen die allerernstlichsten sein können.\nWir leugnen nicht die Fehler, welche das Ministerium Vulgaris begangen hat. Zugleich können wir aber von der anderen Seite nicht zugeben, daß die v«n anderen Höfen unterstützten Forderungen der Pforte den König Georg in eine Lage hineinzwängen, aus welcher kein Ausweg führt (dans un cercle vicieux).\nEmpfangen Sie к.\nDer Reichskanzler an Se. Excellenz denGrasen von Stackelberg in Paris.\nSt. Petersburg. 5. (17.)^Dec.^1868.\nIch habe die Ehre. Ihnen hierbei die Abschrift einer Depesche zu übersenden, welche ich im Auftrage Sr. Majestät des Kaisers an den Gesandten unseres erhabenen Herrn in London gerichtet habe.\nEw. Excellenz können dem Herrn Marquis v. Moustier dieselbe vorlesen.\nDer Kaiser der Franzosen hat wiederholt den Werth bezeichnet, welchen er auf die Erhaltung des Friedens legt. Das letzte Mal hat er es in Ausdrücken gethan, welche keinem Zweifel Raum lassen. Der Herr Minister des Auswärtigen in Frankreich ist von denselben friedlichen Wünschen beseelt und hat in seinen letzten Unterredungen den Wunsch zu erkennen gegeben, sich mit uns zu verständigen, um den Complicationen, welche aus der unerwarteten in den Beziehungen zwischen der Türkei und Griechenland entstandenen Krisis hervorgehen können, vorzubeugen.\nWir sind überzeugt, daß Lord Clarendon dieselben ausgleichenden Ansichten den Angelegenheiten entgegenträgt. Wir sind dessen sicher, daß die Ansichten der Cabinete von Berlin und Florenz vollkommen günstig sind einer Beseitigung der Schwierigkeiten, welche das Unbehagen und die Unruhe in Europa unterhalten.\nWenn diese vier Mächte sich, mit uns vereinigen nicht nur mit dem Zweck, einem Bruche zwischen Griechenland und der Türkei vorzubeugen. sondern auch um endlich dem allgemeinen Frieden Garantien der Sicherheit und Stabilität zu geben, indem den permanenten Agitationen, welche denselben zweifelhaft zu machen streben, ein Ziel gesetzt wird, so kann man hoffen, daß kein einziger Staat ablehnen werde, sich an diesem Werke der Pacification zn betheiligen.\nIn jedem Fall wird ein isolirter Einfluß gegen die einstimmigen Wünsche Europas nicht prävaliren können.\nWir hegen die Ueberzeugung, daß eine energische Manisestation dieser Wünsche den Interessen Aller entsprechen und von der öffentlichen Meinung, welche beruhigt zusein verlangt, mit Dankbarkeit aufgenommen werden würde.\nUnser erhabener Herr würde es sür ein besonderes Glück halten, in dieser Hinsicht mit Sr. Majestät dem Kaiser der Franzosen sich in Uebereinstimmung zu wissen.\nWollen Sie die Versicherung dessen dem Herrn Marquis von Moustier geben und ihn um seine Unterstützung ersujhen, indem Sie ihm die unsrige anbieten.\nEmpfangen Sie к. (Fortsetzung folgt."}, {"msg_id": 81579, "doc_id": 120896, "date": "1854-04-05", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 30. März. Das  de St. Pe'tersbourg\" bringt imfer obigem Datum in einem besonderem Abdruck folgende\n\n\tFrankreich und England treten endlich so eben offen aus dem System verstellter Feindseligkeit heraus, welches sie gegen Rußland namentlich durch den Eintritt ihrer Flotten in's Schwarze Meer bezeichnet hatten. Das Resultat der Erklärungen, welche sie dieser Maßregel gegeben haben, mußte den Bruch der gegenseitigen Bezie-Hüngen zwischen ihnen und dem Kaiserlichen Cabinet herbeiführen. Diesem letzten Ereigniß folgte bald eine Mittheilung, in welcher beide Cabinette durch das Organ ihrer respectiven Consuln die Kaiserliche Regierung aufforderten, die Donausürstentbümer bis zu einer Frist zu räumen, welche England bis zum 30. April, Frankreich noch peremtorischer bis zum 15. April bestimmt hatte.\nUnter welchem Rechtstitel die beiden Mächte auf diese Weise Alles von der einen beider kriegsührendeu Parteien zu fordern beanspruchten, ohne etwas von der andern zu verlaugen, haben sie dem Kaiserlichen Cabinet nicht sür nöthig erachtet, zuerklären. Die Donaufürstenthümer zu räumen, ohne daß auch nur ein Schatten der Bedingungen von der Türkischen Regierung erfüllt worden war, von denen der Kaiser das Aufgeben dieser zeitweiligen Besetzung abhängig gemacht hatte, sie zu räumen mitten in einem Kriege, welchen die Türkei zuerst erklärt halte, zu einer Zeit, als sie mit Thätigkeit die Angriffs-Operationen fortsetzte, als ihre Truppen selbst eiueu beseitigten Punkt des Russischen Gebiets besetzten, war schon eine in der Hauptsache unzulässige Bedingung. Die beiden Mächte wollten, daß \"sie durch die Form noch unannehmbarer wurde. Sie bestimmten dem Kaiserlichen Cabinet zur Annahme eiueu Termiu von sechs Tagen, nach deren Ablauf eine Ablehnung oder das Ausbleiben irgend einer Antwort von ihnen wie eine Kriegserklärung angesehen werden sollte.\nAus eine in ihrer Haltung so parteiische Aufforderung, die praktisch eben so unausführbar wie' iv ihren Ausdrücken beleidigend war. war die einzige mit der Würde des Kaisers vereinbare Antwort — das Schweigen.\nIn Folge dessen erklären nun jetzt die beiden Regierungen öffentlich, daß Rußland durch seine Weigerung, ihrer Forderung nachzukommen, ihnen gegenüber sich in einen Kriegsznstand versetzt hat, dessen Verantwortlichkeit ihm allein angehöre..\nBei solchen Erklärungen bleibt dem Kaiser nichts anders übrig, als die Stellung anzunehmen, welche man Ihm bereitet hat, indem er Sich vorbehält alle Mittel anzuwenden, welche die Vorsehung in Seine Hände zur kräftigen und standhaften Vertheidigung der Ehre, Unabhängigkeit und Sicherheit Seines Reiches gelegt hat.\nUnabhängig von der Botschaft, durch welche das Cabinet vou London seineEntschließung den beiden Kammern anzeigte, hat es in einer Ergänznugs-Erklärung die Beweggründe auseinandergesetzt, die eS zur Ergreifung der Waffen auffordern, und die erste Entstehung, so wie die Zwischenfälle der Streitfrage wiederholt. Die Kaiserliche Regierung hält es für überflüssig, nochmals über diesen Gegenstand in Discussion zu treten. Alle seine vorhergehenden Schriftstücke scheinen ihm die Polemik vollständig erschöpft zu haben. Sein neues Memorandum vom 18. Februar, das bei Gelegenheit des Abbrechens der diplomatischen Beziehungen veröffentlicht wurde, und welches das ganze historische Expose der Frage enthält, wird hingereicht haben, um zu zeigen, ob Rußland, oder den beiden Seemächten die Anfangsbewegnng der Herausforderungen angehört, und durch welche traurige Verkettung von Umständen die falsche Stellung, in welche die ersten Maßregeln beide Cabinette gebracht haben, sie nach und nach dahin geführt haben, noch stärker heraussorden.de Maßregeln zu nehmen. Vorurtheilsfreie Geister werden darin alle successiven Zugeständnisse Rußlands haben hervorheben können, die Rußland der Erhaltung des Friedens gemacht hat, vor wie nach der Wiener Note, wahrend die zunehmenden Forderungen beider Höse sie jeden Tag weiter vor-\n auf die Bahn eines Krieges mit uns brachte. Die Besetzung der Fürstenthümer, die man nach deren Vollzug als Vorwand zu diesem Kriege nahm, hatte nicht die Eröffnung der Unterhandlungen verhindert. Sie hätte eben so wenig die Fortsetzung derselben verhindert, und wären diese Unterhandlungen vielleicht schon längst von Ersolg gekrönt worden, wenn die 'Mächte nicht olme allen triftigen Grund die von ihnen selbst iv der ersten zu Wien ver-\n\n\tDeklaration.\n\n\tEinbarten Note gegebenen Grundlagen trotzig verändert hätten. Die von der Pforte gegen gewisse Stellen dieser Note erhobenen Einwürfe genügten in keiner Weise, um das ganze Actenstück für nichtig zu erklären. Der wesentliche Inhalt desselben blieb unberührt und alle Punkte, welche die Ottomanische Pforte nicht angestritten hatte, konnte das Kaiserliche Cabinet mit Recht betrachten als unantastbare Erwerbungen für zukünftige Proposttionen. Dem war nicht also. Statt dessen hatte man uns gänzlich neue Bedingungen gestellt; ja man hatte sogar sür unzulässig erklärt, was man bis dahin zugelassen hatte, man hatte die Beschwerden Rußlands geleugnet, so wie jedes von ihm gestellte Verlangen nach einer billigen Verbesserung, und man hatte ohne Discussion mit ihm alle seine Gegenvorschläge zurückgewiesen. Zu gleicher Zeit wurden im Schwarzen Meere Maßregeln ergriffen, die seinen Rechten als kriegführender Macht Eintrag thaten, die der Zeit nach mit den zu Wien übergebenen Bedingungen zusammentrafen, wie um jeder Zustimmung von seiner Seite den Charakter eines Zwanges zu geben. Endlich ist ihm jeder ehrenvolle Rücktritt absichtlich verschlossen worden durch eine gebieterische Mahnung solcher Art, wie sie Rußland in keinem Abschnitt seiner Geschichte erhalten hat, selbst nicht in den Tagen, in denen ein Eroberer an der Spitze des bewaffneten Europa sein Gebiet verheerte.\nDie beiden Mächte können die Augen nicht verschließen vor dem Ungenügenden der Beweggründe zu einem unheilvollen Kriege und vor dem Mißverhältnis daö zwischen dessen Wirkungen uud seiner Ursache besteht, und sind genöthigt, den Gegenstand desselben zu übertreiben, indem sie gegen Rußland die nichtigsten Anklagen vorbringen. Sie führen die Verletzung ihrer Ehre und ihrer maleriellen Interessen an, unsere  und Eroberungs-Projecte in der Türkei, die Unabhängigkeit der Psorte, selbst die von anderen Staaten, endlich das Gleichgewicht Europas, das nach ihren Worten durch unser zu großes Uebergewicht bedroht ist.\nDiese Beschuldigungen sind viel zu unklar und entbehren jeglicher Grundlage. Niemals ist die Ehre dieser beiden Mächte von uns beleidigt worden. Veranlassung zu Allem war ihre eigenmächtige Ein-Mischung. Ursprünglich schritten sie mit Drohungen ein, das aber führte natürlicher Weise zum Fehlschlagen des Endzweckes. Sie beabsichtigten Nußland dem Rechtsspruch ihrer Eigenliebe zu unterwersen, und als Rußland nicht einwilligte, sich der Erniedrigung zu beugen, betrachteten ne das als eine ihnen wiederfabrene moralische Kränkung. Von unserer Seite fand eben so keinerlei Beeinträchtigung ihrer mareriellen Interessen statt; eine Beeinträchtigung derselben kann ihnen erst durch den grundlos augefachten Krieg erwachsen. Dagegen sügen sie uns gerade durch die Blokade im Nordeu uud Süden, durch den Angriff unserer Häfen und in der ganzen Ausdehnung unserer Küsten Schaden zu. Die Erobmmgs-Jdeen, welche von ihnen Rußland zugeschrieben werden, werden durch alle seine Handlungen seit demJahrelBls widerlegt. Wer von all seinen Nachbarn in Deutschland oder im Norden könnte während des Verlaufs von 40 Jahren Rußland eines hinterlistigen Anschlags oder auch nur des Versuchs eines solchen gegen sein Reich zeihen? Was die Türkei anbelangt, so dient, obgleich wir mit derselben im Kriege begriffen waren, indessen der Frieden vonAdrianopelzumßeweise unserer Mäßigung im Siege. Später ward die Türkei zwei Mal durch uns vom unvermeidlichen Sturze gerettet. Im Falle der Vernichtung des Ottomauischen Reiches wurde das streben, Konstantinopel zu besitzen mit dem Vorhaben, sich sür immer daselb?tfestzusetzen, vou dem Herrn und Kaiser feierlich desavouirt, und nur eigensinniges Mißtrauen konnte noch Zweifel hegen. Die Folgen werden nicht säumen den Beweis zu führen, ob Rußland oder die Mächte nicht nur der Unabhängigkeit, sondern dem Besteben der Türkei selbst den verhängnißvollen Schlag zufügen. Als Preis für die der Türkei erwiesene eigennützige Hilse dient bereits der Traetat, welcher ihr das jedem unabhängigen Staat zustehende Recht der Kriegführung nnd des Friedensschlusses znr beliebigen Zeit nnd ans Bedingnngen, welche sie nach eigenem Ermessen sür vortheilhaft befindet, entzieht. Alsbald wird sie genöthigt seyn, die Verpflichtung Über die Gleichstellnng der bürgerlichen und politischen Rechte unter allen ihren Unterthanen zu unterzeichnen. Rußland wird sich über eine so große allen Christen des Türkischen Reiches zu Gute kommende Begünstigung, salls solche znr That gemacht wird, aufrichtig freuen. Aber bei solcher Umwälzung der Grundfesten der Ottomanischen Regiernna ist es berechtigt seine Verwunderung anzudrücken, daß bereits eine Verpflichtung des Sultans betreffs Bestätigung der bestehenden Rechte der Kirche auf Grund unserer Tractate mit ihm als un-\n\n\tvereinbar mit den staatlichen Rechten und seiner Unabhängigkeit angesehen wurde.\nDem ganzen Europa, aber nicht zweien Mächten gebührt die Entscheidung der Frage, ob das Rußland zugeschriebene Dominiren Europas politischem Gleichgewicht Gesahr droht. Europa sei das Urtheil anheimgestellt, wer die Freiheit des Handelns jeden Staates mehr bedrückt, — ob das auf sich selbst angewiesene Rußland, oder der furchtbare Bund, dessen Einfluß jede Neutralität allarmirt und bemüht ist, entweder durch Schmeicheleien, oder durch Drohungen die Ändern auf seine Seite herüberzuziehen.\nEuropa wird ebenfalls entscheiden, ob Rußlauds Eingriffe es waren, die in den letzten Jahren aus die staatlichen Rechte und die Unabhängigkeit schwächerer Staaten verletzend eingewirkt» haben. — Wodurch war es in Griechenland, in Sicilien, in Toscana Beschützer oder Verfolger von deren Gerechtsame? hat es in Deutschland Zwietracht unter die Großmächte gesäet, oder die Eintracht hergestellt; waren seine Bemühungen in der Lombardei durch seinen moralischen Einfluß und in Ungarn durch thatsächliches Handeln auf die Erhaltung oder Verletzung des Gleichgewichts gerichtet, und wird der Schlag, mit welchem ihm gedroht wird, die Jsolirung, in welche man es zu bringen trachtet, die politische Welt nicht der Willkür eines andern Einflusses, durch welchen jedes Gleichgewicht vernichtet mird, überliefern?\nHieraus erhellt, wie nichtig die unbegründeten Beschuldigungen, welche man gegen Rußland richtet, sind, \"aber in der letzten ist die Grundursache des Krieges, welcher, nach den gezeigten Vorwänden zu urtheilen, jeglicher Veranlassung entbehrt, versteckt. Er ist sowohl sür den moralischen Besitz, wie sür den Handel der ganzen Welt verderblich; er bewirkt nur rascheren Zerfall eiues Reiches , dessen Errettung von eingebildeter Gefahr er zu seinem Vorwand nimmt.— Die von uns gezeigte wesentliche Ursache haben die Englischen Minister laut eingestanden, als sie dem Parlament erklärten, daß es endlich Zeit sey, den Einfluß Rußlands zu vernichten.\nDer Vertheidigung dieses Einflusses, welcher der Russischen Nation nicht weniger nothwendig, als sür die Aufrechthaltung der Ordnung und der Sicherheit der anderen Staaten wesentlich ist, der Er-Haltung der Unabhängigkeit und der Gebietsintegrität, aus der diese beruht, wird der Kaiser, gegen seinen Willen in den Kamps zu gehen genöthigt, alle Widerstandskräfte weihen, welche ihm die Ergebenheit und der Patriotismus seines Volkes darbieten. Er hofft, daß Gott, welcher so oft Rußland in den Tagen der Prüfung beschützt hat, demselben auch in diesem großen Kampfe beistehen wird. Er beklagt von Herzen das unnennbare Elend, welches durch den Krieg der Menschheit bereitet wird. Aber zu gleicher Zeit glaubt er seier.lich gegen die von den beiden Mächten vorgeschobene willkürliche Anmaßung Einsprache thun zu müssen, welche die ganze Verantwortlichkeit auf Ihn allein wälzen wollen. Es steht ihnen ohne Zweifel frei, gegen Rußland die Maßregeln zu ergreifen, die ihnen genehm erscheinen, aber es kann nicht von ihnen abhängen, deren Folgen Ihm zur Last zu legen. Die Verantwortlichkeit für das Unheil eines Krieges fällt auf den, der ihn erklärt; aber nicht aus den, welcher sich darauf beschränkt, ihn anzunehmen. "}, {"msg_id": 77248, "doc_id": 116696, "date": "1853-06-26", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 20. Juni. (Journal de St. Fetersbourg.) Wir haben in diesen letzten Tagen die Uebersetzung des Manifestes veröffentlicht, das Seine Majestät der Kaiser beim Einrücken der Kaiserlichen Truppen in die Donausürstenthümer erlassen hat. Heute theilen wir den Lesern eine neue Circulair-Depesche mit, welche vom Kaiserlichen Cabinet an unsre Minister und diplomatischen Agenten gerichtet ist, mit dem Zweck, diese Maßregel zur Kenntniß der verschiedenen Europäischen Regierungen zu bringen und die Ansichten und politischen Absichten klar zu machen, welche sich daran knüpfen. Circulair.\nSt. Petersburg im 20. Juni 1853.\nMein Herr!\nMeine Circulair-Depesche vom vergangenen 30. Mai hat Sie von dem Bruch unserer diplomatischen Verbindungen mit der Ottomanischen Regierung in Kenntniß gesetzt. Diese Depesche hat Sie beaustragt, das Cabinet, bei dem Sie accreditirt sind, zu unterrichten von den Beeinträchtigungen, welche uns von der Pforte zugesügt worden sind, und von unsern fruchtlosen Bemühungen dafür Genugthuung zu erlangen, so wie von den nach und nach geschehenen Concessionen, die uns unser aufrichtiges Verlangen, mit der Türkischen Regierung gute und freundschaftliche Verhaltnisse zu bewahren, machen ließ. Sie wissen, daß, nachdem wir nach und nach dem Gedanken an die Erlangung einer Garantie unter der Form einer Convention, eines Sened, oder irgend einer andern synallagmatischen Acte entsagt hatten, wir unsre Forderungen auf die Unterzeichnung einer einfachen Note zurückgebracht haben, einer Note, so wie der Text derselben Ihnen mitgetheilt wurde. Sie werden haben ersehen können. daß diese Note unabhängig von den mehr in's Einzelne gehenden Bestimmungen über die hei-Ilgen Orte im Grunde nichts anders enthält, was die allgemeine zu Gunsten des Griechischen Cultus reclamirte Garantie betrifft, als eine einfache Bestätigung derjenigen, welche wir seit langer Zeit besitzen. Ich habe Ihnen bemerklich gemacht, mein Herr, daß die Unterzeichnung dieses Schriftstückes in den Augen des Kaisers die einzige und wahre Genugthuung ausmachen würde, welche Er annehmen könnte, für die gegen Ihn durch gewaltsame Verletzung des Firmans von 1852, so wie auch der persönlichen Versprechungen, welche der Sultan daran angeschlossen hatte, begangenen Beleidigungen. Ich habe hinzugefügt, daß eine solche Acte unerläßlich sey, weil die Erlangung neuer Firmans, welche gleich dem ersten wieder verletzt werden könnten, allein für sich uns kein sichres Pfand für die Zukunft geben konnte. Endlich habe ich Ihnen nicht verschwiegen, daß. wenn nach Verlauf von acht Tagen Bedenkzeit, die Ottomanische Pforte sich weigere, unsenn Verlangen nachzukommen, der Kaiser sich genöthigt sehen würde, um Genugthuung zu erlangen, zu entschiedeneren Maßregeln, als eine einfache Unterbrechung der Verbindungen, zu schreiten. Indem wir der Pforte dieses Ultimatum stellten, hatten wir die großen Cabinette von unsern Absichten mehr im Einzelnen in Kenntniß gesetzt. Wir hatten namentlich Frankreich und Großbritannien ausgefordert, die Schwierigkeiten der Lage durch ihre Haltung nicht noch vielseitiger zu machen, nicht zu früh Maßregeln zu treffen, welche einerseits zum Zweck hätten die Opposition der Pforte zu ermuthigen, andererseits die Ehre und Würde des Kaisers früher herauszufordern, als sie von selbst in Frage kämen.\nIch muß Ihnen mit Bedauern heute anzeigen, daß dieser doppelte Versuch vergeblich gewesen ist. .\nDie Pforte, wie Sie aus dem angeschlossenen Schreiben Reschid-Paschas ersehen, hat so eben eine Antwort gegeben, welche ich ihm als eine verneinende, oder wenigstens als ausweichende bezeichnet hatte.\nVon der andern Seite haben die beiden Seemächte nicht geglaubt, den Betrachtungen, welche wir ihrer ernsten Aufmerksamkeit empfahlen, sich hingeben zu dürfen. Indem sie vor uns die Initiative ergriffen, haben sie es für unerläßlich gehalten, durch eine thatsächliche Maßregel den Maßregeln zuvorzukommen, welche wir ihnen nur einfach als eventuell anzeigten, weil wir die Ausführung von den Endentschließungen der Pforte abhängig machten; und selbst im Augenblick, in dem ich jetzt schreibe, die Ausführung derselben noch nicht angefangen hat. Sie haben ihre Flotten auf der Stelle in die Gegend von Konstantinopel geschickt. Sie besetzen schon die Gewässer und Hasen der Ottomanischen Herrschast im Bereich der Dardanellen. Durch diese vorgeschrittene Haltung haben diese beiden Mächte uns zu einer dro-\n\n\tHeribert Demonstration genöthigt, welche, wie wir es ihnen vorher merken ließen, der Krisis neue Verwicklungen hinzufügen mußte.\nAngesichts der auf die Manifestation von Frankreich und England gestützten Weigerung der Pforte, wurde es uns mehr als jemals unmöglich die Entschlüsse zu modificiren, welche der Herr und Kaiser davon abhängig gemacht hatte.\nSe. Kaiserliche Majestät hat deshalb unseren in diesem Augenblick in Bessarabien stationirten Truppencorps den Befehl ertheilt, die Gränze zur Besetzung der Donau-Fürstenthümer zu überschreiten.\nSie treten dort ein, nicht um mit der Pforte einen Angriffskrieg zu beginnen, den wir im Gegentheil aus allen unsern Kräften vermeiden wollen, fo lange sie uns nicht dazu nöthigt, sondern weilZdie Pforte, indem sie darauf beharrt, uns die moralische Garantie zu verweigern, welche wir zu verlangen das Recht haben, uns nöthigt, an Stelle dieser moralischen Garantie, provisorisch eine materielle zu setzen, und weil die Stellung, welche die beiden Mächte in den Häfen und Gewässern des Türkischen Reichs, selbst in Hinsicht aus dessen Hauptstadt, genommen haben, da sie unter den gegenwärtigen Umständen nicht anders, wie als eine Occupatio» zur See betrachtet werden kann und uns außerdem einen Grund giebt, das Gleichgewicht der gegenseitigen Lagen Wieder herzustellen, indem wir eine militairische Stellung einnehmen. Wir haben übrigens nicht die Absicht diese Stellung länger inne zu halten, als es unsere Ehre oder unsere Sicherheit fordern. Sie wird ganz temporair seyn, sie wird uns einzig und allein als Pfand dienen, bis dahin, daß bessere Rathschläge im Geist der Minister des Sultans das Uebergewicht erlangt haben werden. Indem wir die Donau-Fürstenthümer eine Zeit lang besetzen, desavouiren wir im Voraus jeden Gedanken an Eroberung. Wir verlangen keine Gebiets-Vergrößerung. Wir werden mit unsenn Wissen und freiem Willen nicht suchen irgend eine Erhebung unter der christlichen Bevölkerung der Türkei anzuregen. Von dem Augenblick an. indem diese uns die Genugthuung bewilligt hat, die sie uns schuldig ist, und sobald zu gleicher Zeit der Zwang aushört, den die Haltung der beiden Seemächte auf uns ausübt, werden unsere Truppen unverzüglich in Rußlands Gränzen zurückkehren. Was die Bewohner der Donau-Fürstenthümer betrifft, so wird die Anwesenheit unseres Armee-Corps ihnen weder Lasten noch neue Contributionen auslegen. Die Lieserungen, die sie uns machen, werden aus unsern Kriegskassen zu gelegener Zeit und nach einer vorher mit ihrer Regierung gemeinschaftlich bestimmten Taxe liquidirt werden. Die Principien und Verhaltungsregeln, die wir uns dieserhalb vorgeschrieben haben, werden Sie in der angeschlossenen Proclamation auseinandergesetzt finden. welche der General Fürst Gortschakow, Chef des Occupations-Corps, bei seinem Eintritt in die beiden Provinzen zu veröffentlichen beaustragt ist.\nWir verbergen uns durchaus nicht, mein Herr, die Tragweite unsem Haltung, und was ihre endlichen Folgen seyn können, wenn die Türkische Regierung uns nöthigt, daß wir jene aus dem engen und begränzten Kreise, in dem wir sie einzuschließen wünschen, herausgehenlassen. Aber die Stellung, in welche sie uns bringt, indem sie die Sachen bis aus die äußerste Spitze treibt, indem sie uns jede legitime Genugthuung verweigert, indem sie durch keine Concession irgend einer Art auf alle Concessionen antwortet, welche der Fürst Menschikoff nach und nach in Betreff der Form, wie in Betreff des Urgrundes unserer Vorschläge gemacht hatte, läßt uns keine andere Wahl ergreifen. Mehr noch: die Principien, welche in dem Antwortsschreiben Reschid Paschas, trotz der Mäßigung der Sprache so peremtorisch aufgestellt sind, ebenso wie in seiner Note vom letzten 26. Mai an die Repräsentanten der vier Mächte zu Konstantinopel, würden wenigstens so weit gehen, wollte man sie wörtlich nehmen, um alle unsere erlangten Rechte in Frage zu stellen und alle unsere früherm Vereinbarungen nichtig zu machen.\nIn der That, wenn die Türkische Regierung jede diplomatische Verpflichtung irgend einer Art mit ihrer Unabhängigkeit und ihren Souverainetäts-Rechten für unverträglich erachtet, selbst wenn jene Verpflichtung in der Form einer einfachen Note eingegangen wird, in der es sich darum handelt, Festsetzungen mit einer auswärtigen Regierung für die Religion und die Kirchen zu treffen, was wird dann aus der Verpflichtung. in ihren Staaten unsre Religion und Kirchen zu beschützen, welche Pflicht sie früher gegen uns unter weit nöthigende«! Form übernommen hatte?\nWenn wir nur im Geringsten ein solch absolutes Princip zuließen, so müßten wir mit unseren eigenen Händen den Vertrag von\n\n\tKamardschi. so wie alle Vertrage. die ihn bestätigen. zerreißen. und das Aufsichtsrecht darüber, daß der Griechische Colins in der Türkei wirksam beschützt werde, freiwillig aufgeben.'\nIst es das. was die Pforte will? Hat sie die Absicht, sich von allen ibren früheren Verpflichtungen loszusagen und aus der gegenwärtigen Krisis svk immer die ganzliche Abschaffung einer Ordnung von Ver-Hältnissen hervorgehen zu lassen, welche die Zeit geheiligt hatte?\nDas unparteiische Europa wird einschen. daß. wenn die Frage in dieser Fassung gestellt wird, sie für Rußland, trotz seiner versöhnlichsten Absichten, auf friedlichem Wege nicht gelöst werden kann. Denn es würde sich für uns um Tractate. um unsern Jahrhunderte dauernden Einfluß, um unser moralisches Vertrauen, unsere theuersten nationalen und religiösen Gefühle handeln.\nMan erlaube uns es zu sagen: Der gegenwärtige Streit und der ganze Wiederhall, den ihm die Presse außerhalb der Cabinette gegeben hat. beruhte auf einem offenbaren Mißverständniß, oder auf einem Mangel an genügender Aufmerksamkeit auf alle unsere politischen Anieeedentien.\nMan scheint nicht zu wissen oder man verliert aus den Augen, daß Rußland in der That, durch Stellung und Tractate ein altes Äusflchtsrecht über den wirksamen Schutz seines Cultus im Orient genießt; und die Aufrechterhaltung dieses alten Rechts, das es nicht aufgeben darf, stellt man sich vor. als fasse sie die ganz neue Forderung eines zugleich religiösen und politischen Protektorats in sich, dessen Bedeutung und Consequenzen für die Zukunft man übertreibt.\nDas ist das traurige Mißverständniß, das die ganze Krisis des Augenblicks enthält.\nDie Tragweite und die Consequenzen unsers vermeintlichen neuen politischen Protektorats existiren in Wirklichkeit durchaus nicht. Wir verlangen für unsere Religionsgenossen im Orient nichts, als den Brieten Status quo, als die Erhaltung der Privilegien, die sie unter der Aegide ihres Souverains ab antiquo besitzen. Wir läugnen nicht, daß daraus für Rußland das hervorgeht, was man richtig ein religiöses Schutzrecht nennen kann. Ein solches haben wir zu allen Zeiten im Orient ausgeübt. Nun — wenn bis jetzt die Unabhängigkeit und Souverainetät der Türkei Mittel gefunden haben. sich mit der Aus-Übung dieses religiösen Schutzes zu vereinen, warum sollten die eine oder der andere in der Zukunft dadurch leiden, gerade von dem Augenblick an. wo unsere Forderungen sich auf das beschränken, was seinem Wesen nach nur die einfache Bestätigung enthält?\nWir haben es gesagt, und wir wiederholen es: der Kaiser will das Ottomanische Reich heut eben so wenig umstürzen, oder sich auf seine Kosten vergrößern, wie er es früher gewollt Hot. Nach dem so gemäßigten Gebrauch, den Er 1829 von dem Siege bei Adrianovel gemacht hat. als dieser Sieg und seine Folgen die Pforte in seine Gewalt stellten; nachdem Er. allein in Europa die Türkei im Jahre 1833 vor einer unvermeidlichen Auflösung gerettet hat; nachdem er 1839 neben den andern Mächten mit Vorschlägen vorangegangen ist. deren gemeinschaftliche Ausführung auf's Neue verhinderten, daß der Sultan seinen Thron einem neuen Arabischen Reiche Platz machen sah, wird es fast langweilig. Beweise von dieser Wahrheit zu geben. Im Gegentheil, das politische Grundprincip Unseres Erhabenen Herrn war immer, so lange als möglich, den bestehenden statu« quo im Orient zu erhalten. Er hat es gewollt und will es noch, weil das in der That das wohlverstandene Interesse Rußlands ist. und Rußland bereits zu ausgedehnt ist, um eine Gebietsausdehnung zu bedürfen; weil das Ottomanische Reich glücklich, friedlich, harmlos als nützliches Zwischenglied zwischen mochtige Staaten gestellt, den Stoß der Rivalitäten aufhält, die, wenn die Türkei fiele, sogleich auf einander treffen würden, um sich über die Ruinen derselben zu streiten; weil die menschliche Voraussicht sich vergeblich erschöpft, Combinationen aufzusuchen. die vor allen andern geeignet wären, die Lücke auszufällen, welche das Verschwinden dieses großen Körpers im Europäischen Gleichgewicht zurücklassen würde. Aber wenn das die wirklichen, erklärten, aufrichtigen Absichten des Kaisers sind, so muß, damit er diesen treu bleiben kann, die Türkei ebenfalls gegen uns so handeln, daß sie uns die Möglichkeit bietet, mit ihr in Gemeinschaft bestehen zu können; sie muß unsere besondern Tractate mit ihren daraus hervorgehenden Eonseauenzen respectiren. damit treulose Handlungen, heimliche Verfol« gungen, beständige gegen unsern Cultus gerichtete Bedrückungen uns nicht in eine Lage bringen, die, auf die Länge unerträglich, uns nöthigen würde, das Heilmittel für sie den blinden Chancen des Zufalls anzuvertrauen.\nDas sind, mein Herr, die Ansichten, welche Sie beauftragt sind, bei\nder Regierung geltend zu machen, indem Sie durch gegenwartige Depesche die Entschlüsse und Absichten Seiner Majestät des Kaisers zu seiner Kenntniß bringen.\nEmpfangen Sie к. Unterzeichnet: Nesselrode.\nAnhang.\nDie Copie eines Schreibens von Reschid Pascha an den Reichskanzler datirt "}, {"msg_id": 154919, "doc_id": 190147, "date": "1869-02-27", "heading": "Zum Griechisch-Türkischen Conflict.", "text": "St. Petersburg. 5. (17.) December 1868. Wir geben uns noch der Hoffnung hin, daß die versöhn, lichen Bestrebungen der Diplomatie der Entwickelung der Krise Einhalt thun werden, welche in den Beziehungen zwischen Griechenland und der Türkei auszubrechen droht. Wir können uns aber des Erstaunens über die Umstände, aus denen dieselbe hervorgegangen, nicht erwehren. Alle Regierungen haben laut ihren festen Willen verkündigt, den Frieden zu erhalten, mehrere haben diesem allgemeinen Interesse wechselseitige Opfer gebracht; die öffentliche Meinung aller Lander hat diese friedlichen Manifestationen aufgenommen, anerkannt und moralisch gefordert, selbst der Orient, lange Zeit durch die Ausficht eines Europa bedrohenden Krieges bewegt, unterlag ebenfalls dem Einfluß dieses Strebens nach Besänftigung. In Kreta, wo c« an einer verständigen Lösung fehlte, welche die Vorausficht der Cabinete vielleicht hätte erreichen können, ließen Erschöpfung und Ermüdung die Möglichkeit eines AuSganges annehmen, Griechenland uyd die Türkei, welche während zweier Jahre den schwierigsten Zufällen wider, standen und die Veranlassung zum Bruche vermieden haben, schienen beide die Nothwendigkeit anzuerkennen, gegenseitig ihrer Lage mit Billigkeit Rechnung zu tragen und nicht die Wege der Vorsicht zu verlassen, und in einem solchen Augenblicke faßt plötzlich die Pforte extreme und peremptorische Entschlüsse, welche den Conflict in eine den Frieden bedrohende Phase eintreten lassen. Es ist uns dabei unmöglich die Bemerkung zu unterlassen, daß dieser auf solche Weise mitten in die friedliche Gemeinschast Europas geworfene verstimmende Ton nicht der erste 1 zur Trübung der Stimmung des Orients ist. So wurde Serbien zuerst die Zielscheibe einer Bewegung, welche von der Presse ausgehend zuletzt die Diplomatie ergriff. Ungeachtet aller Beweise von Klugheit, welche der Fürst Michael Ooronovic unwiderleglich gegeben hatte, wurde er dennoch verdächtigt und es bedurste seines tragischen Endes, um seine Feinde zu entwaffnen. Bald nachher erheben sich Anklagen gegen die Regierung der Donausürstenthümer wegen einiger vereinzelter an Juden verübter Gewaltacte; man macht dieselbe verantwortlich und die Cabinete werden zu einer gemeinsamen Mißbilligung aufgefordert. Nachdem dieser Anstoß beseitigt, geben die Bulgarischen Banden einen neuen Grund zu Anschuldigungen; man wirst der Regierung vor, sie geduldet zu haben, klagt sie der Unterstützung dieses Treibens an. Die Mächte sollen zu einer internationalen diplomatischen Intervention .vereinigt werden, gegen die sich ihre Vorsicht selbst auslehnt. Als der Prinz Karl gegen bis? Wiederkehr dieser Unruhen einzustehen verspricht, nimmt man Anstoß an der großen Ausrüstung, man klagt ihn an, aus den Fürstenthümern für die Türkei und die Nachbarstaaten ein drohendes Arsenal zu schaffen. Die Pforte, durch diesen Lärm aufgeregt, appeUirt an Europa durch ein Circulât, in welchem sie weitere Ereignisse durchblicken läßt, in deren Folge sich ihre militairischen Kräfte an der Donau concentriren. ,\n\n\tEndlich wird diese Verwickelung durch den Rücktritt der den Cabineten besonders mißliebigen Minister beseitigt. Aber kaum sind die Beziehungen der Regierung der Vereinigten Fürstenthümer zu der Pforte aus eine befriedigende Weise hergestellt, als eine neue Krise zwischen der Türkei und Griechenland entsteht, eine Krise noch ernsterer Art und für den allgemeinen Frieden eine noch weit gesährlichere. Zwei Jahre des Kampfes, die zu den hundertjährigen schmerzlichen Bestrebungen hinzugekommen, haben auf diesem Boden die Geister entflammt und die Rachegefühle gesteigert. Der Ausruhr Kretas ist eine Thatsache. ; Die Griechische Regierung steht zwischen ihren internatio! nalen Pflichten und der Volksstimmung. Wenn die ê Dinge zum Aeußersten kommen, kann der König Georg in î die Alternative gerathen, in dem Kampfe mit dem Naj tionalgefühl seinen Thron, seine Dynastie, ja selbst die j Zukunft des Königthums in Griechenland zu gefährden oder sein Land in die unberechenbarsten Verwickelungen zu stürzen. Wenn dieser Conflict ausbricht, so wäre es '»unmöglich zu versichern, daß man ihn auf die direct Betheiligten beschränken könnte. Die christlichen Bevölkerungen der Türkei könnten mit hineingerisfen werden. Daraus würde die Gefahr entstehen, auf welche das Kaiserliche Cabinet nicht aushört, die Mächte hinzuweisen, die Gefahr, daß alle zerstreuten Gährungselemente aus dem Boden des Orients sich versammelten zu einer allgemeinen Erhebung, welche das Oitomanische Reich zu sehr erschüttern würde, um nicht auf den Frieden Europas zurückzuwirken. Diesen Feuerbrand in die Mitte des in der Türkei angehäuften Zündstoffes werfen, hieße also einen allgemeinen Brand erzeugen. Wir glauben nicht, daß ein solches Resultat in den Interessen der Pforte liegt, wir haben die Gewißheit, daß dieses nicht mit den Intentionen der Europäischen Regierungen übereinstimmt. Der Frieden ist in den Bedürfnissen und Wünschen Aller begründet. Die Privatinteressen verlangen ihn. Die öffentliche Meinung fordert ihn, er ist ein gemeinschastllchcs Gut für ganz Europa. Die Cabinete können ihn nicht gleichgiltig vereinzelten Berechnungen anheimgeben. Es ist also ihr Recht und ihre Pflicht zu untersuchen, welcher verborgene Einfluß ihn zu stören sucht durch fortwährende Krisen, gerade wo Alle für die Beruhigung arbeiten. Sie haben besonders das Recht und die Pflicht, die Mittel aufzusuchen, um diesen Agitationen ein Ende zu machen, um das Werk des Friedens, dem sie sich gewidmet, zu befestigen. Unsererseits glauben wir die Beweise des Geistes der Mäßigung und des Friedens gegeben zu haben, welcher die Politik unseres erhabenen Herrn leitet.\nIch glaube nicht daran erinnern zu müssen, was Se. Kaiserliche Majestät zur Aufrechterhaltung des Friedens in Europa gethan hat. Was den Orient betrifft, so haben zwei große Principien unsere Handlungen geleitet. Seit dem Frieden von 1856 hat daS Kaiserliche Cabinet vorhergesehen, daß die orientalische Frage, weit entfernt durch den Vertrag von Paris geregelt zu sein, unfehlbar wieder erstehen und Europa mehr Noth als jemals aufbürden muffe. Von dem Augenblick, wo der specielle Einfluß, welchen die alten Verträge Rußland eingeräumt hatten, beseitigt war, glaubte das Kaiserliche Cabinet, daß nur ein gemeinsames Handeln der Großmächte bei Zeiten den nothwendig vorauszusehenden Verwickelungen vorbeugen könnte. Es hat nicht ausgehört, durch seine Wünsche und durch seine diplomatische Initiative die Einigung der Cabinete anzurufen. Es hat dieses stets gethan, wenn es sich darum handelte, den partiellen Krisen entgegen zu treten, welche periodisch die tiefe Krankheit des Orients aufzeigen, und immer, wenn es sich darum handelte, diese Krisen durch Vergleiche zu heben. Ich werde nicht auszählen, was in diesem Sinne in Syrien, in Serbien, in den Fürstenthümern, in Griechenland und in Montenegro geschehen ist. Wir haben den eintretenden Transactionen nicht immer unsere Zustimmung geben können, sie schienen uns bisweilen den Charakter der bloßen Auskunstsmittel zu tragen, welche der Zukunft die verschlimmerten Schwierigkeiten der Gegenwart vererbten. Aber wir hatten die Ueberzeugung, daß der Orient nur durch das Mißtrauen und die Rivalität, welche die Großmächte entzweien, eine GefahrM und daß das Mittel, diese Gefahr zu entfernen, einzig und allein in der Herstellung einer Einigung unter diesen Machten liegt. Wir hatten die Hoffnung, daß der ausgeklärte Geist, welcher sie beseelt, schließlich aus solcher Einigung eine der Humanität, dem Fortschritt und der Civilisation entsprechende Lösung hervorgehen lassen würde, die einzige, auf welche sich als dauernde Basis die Zukunft des Orients und ein allgemeiner Friede gründen können. Dieses Ziel, welches wir mit Ausdauer verfolgt haben, müßte jedenfalls jedes isolirte Handeln irgend welcher Macht verhindern, ein genügendes Pfand, um jeden Hintergedanken unmöglich zu machen. Als endlich der Mangel der gewünschten Einigkeit unter den Cabineten das Aufsteigen eines Conflicts zwischen den Leidenschaften und den sich selbst überlassenen Interessen aus dem Boden des Orients voraussehen ließ, haben wir den Großmächten vorgeschlagen, diesen Conflict zu beschränken durch die Erklärung der Nichtintervention. Aus diesem vom Mißtrauen und von der Verdächtigung geschützten Boden konnte man hoffen, daß der allgemeine Friede nicht durch politische Rivalitäten compromiitirt werden würde, welche sich zu den orientalischen Ver-Wickelungen hinzugesellten. Dieses doppelte Programm ist noch dasselbe, welches die Befehle Sr. Maj. des Kaisers seinem Cabinet vorschrieben und die gegenwärtigen Umstände scheinen uns geeignet, seine Anwendung zu fordern. In jedem Falle werden die Großmächte nicht wollen, daß in einem Moment, wo der Friede Bedürfniß und ein allgemeiner Wunsch ist, die Keime zu neuen Conflicten fortwährend aus den politischen Boden gepflanzt werden. Sie werden auf Befehl unseres erhabenen Herrn ersucht, Lord Clarendon vqn diesen Betrachtungen in Kenntniß zu setzen, indem Sie Se. Excellenz von dieser Depesche Einficht nehmen lassen"}, {"msg_id": 131625, "doc_id": 161236, "date": "1863-07-13", "heading": "Depesche des Fürsten Gortschakow an den Baron Brun", "text": "St. Petersburg. 1. Juli 1863.\nLord Napier ist beauftragt gewesen, mir die Depesche des Britischen Staatssecretairs vorzulesen uud in Abschrift zu belassen Wir ersehen aus derselben mit Vergnügen, daß Lord Russell gleich uns die Unfruchtbarkeit weiterer Erörterungen über die Bedeutung des Art. 1 des Wiener Vertrages anerkennt und daß er ebenso wie wir den Wunsch hegt, die Frage auf ein Gebiet zu spielen, welches eine größere Chance für eine praktische Lösung bietet. Bevor wir dieses Gebiet betreten, scheint es uns nützlich, unsere gegenseitigen Beziehungen zu beleuchten (eclaircir). Im Prinzip erkennt das Kaiserliche Cabinet das Recht jeder der Mächte, welche einen Vertrag unterzeichnet haben, an, den Sinn desselben nach seiner Auffassung wenigstens insoweit zu iuterpretiren. als diese Interpretation innerhalb der Grenzen des nach dem Text möglichen Sinnes bleibt. In Anerkennung dieses Prinzips streitet das Kaiserliche Cabinet das Recht keiner der acht Mächte an, welche an dem wichtigen Wiener Actenstück von 1815 Theil genommen haben. Allerdings hat die Erfahrung gelehrt, daß die Ausübung dieses Rechts in der Regel zu keinem praktischen Resultat führt. Die im Jahre 1831 gemachten Versuche haben einzig dazu geführt, die Verschiedenheit der einzelnen Ansichten darzulegen. Nichts destoweniger besteht dieses Recht einmal. Es beschränkt sich aus die Greuzen, welche ich angegeben habe, und kann eine größere Ausdehnung nur mit der ausdrückliche« Genehmigung desjenigen der contrahirenden Theile erfahren, welcher an demselben zunächst interessirt ist. Es hinge somit von dem Kaiserl. Cabinet ab, die strenge Anwendung dieses Prinzips in Bezug auf den Schritt, welcher im April d. I. rücksichtlich der Polnischen Ereignisse ihm gegenüber gemacht ist, aufrecht zu erhalten. Wenn es in Erwiderung jener Maßnahme einen Schritt weiter gethan hat. so hat es denselben aus freien Stücken in der-Absicht der Verständigung und als Entgegnung auf die ihm erwiesene Courtoisie gethan. Ich füge hinzu, daß derselbe auch geschehen ist, weil in den Absichten Sr. Maj. des Kaisers gegenüber seineu Polnischen Unterthanen kein Grund vorliegt, der uns das Licht zu scheuen nöthigte. Ew. Excellenz habeu diesen Gedanken durchaus richtig bezeichnet, als Sie dem Britischen Staatssecretair erklärten, das Kaiserl. Cabinet sei bereit, in einen Ideenaustausch auf der Gruudlage und innerhalb der Grenzen der Verträge von 1815 einzutreten. Wir halten diese Erklärung ausrecht, und meine heutige Depesche wird den besten Beweis dafür ablegen, daß wir in den gleichen Absichten verharren.\nIndem wir somit den wahren und einzigen Charakter der Eiw ladung, welche wir an das Englische Cabinet gerichtet haben, wieder herstellen (:iyant retabli), werden wir uns nach dem Beispiel Lord Russell's erlauben, unsere Sr. Excellenz mitzutheilenden Wahrnehmungen durch einige auf die berührten Hauptsragen bezügliche Reflexionen einzuleiten. Der Britische Staatssecretair sagt, die Grundlage jeder Regierung sei das Vertrauen, welches sie den Regierten einflößt, und das Uebergewicht des Gesetzes über die Willkür sei das Fundament jeder Ordnung und Stabilität. Diese Grundsätze unterschreiben wir а priori und erinnern nur daran, daß sie zum uothwendigen Correlar die Achtung vor der Autorität habeu. Das Vertrauen, welches eine Regiernug den Regierten einflößt, hängt nicht nur von ihrer gnten Absicht? sondern auch von der Ueberzeugung ab, daß sie die Macht habe, dieselbe zu verwirklichen. Wenn Lord Russell versichert, einzelne Tumulte, geheime Verschwörungen uud die Einmischung fremder Kosmopoliten vermöchten nicht eine auf Vertraue» und Achtung vor dem Gesetz gegründete Regierung zu erschüttern, so wird er auch anerkennen müssen, daß weder Vertrauen noch Gesetzlichkeit möglich sind, wenn diese Regierung zuließe, daß eine Partei innerhalb des Landes dazu inducirt würde, außerhalb der legitimen Autorität in einem bewaffneten Aufstande und mit der Unterstützung feindlicher oder fremder Parteien Wohlfahrt und Gedeihen zu suchen, welche sie ohne Inspirationen von außen nicht finden zu können gestehen müßte.\nLord Russell giebt uus sechs Artikel an, deren Natur ihm zur Vorbereitnng der Pacification Polens geeignet erscheint. Indem der Britische Staatssecretair uns dieselben mittheilt, geht er theilweise auf den Gesichtspuukt ein, den ich in meiner Depesche vom 14. April bezeichnet habe. Es ist ein Ideenaustausch, und unter dieser Form haben wir keine Einwendungen zu machen. Ich habe in meiner erwähnten Depesche die von unserem erhabenen Herrn niedergelegten praktischen Keime und die Entwickelung, welche Se. Majestät denselben in dem ihm geeignet scheinenden Moment zu geben sich vorbehalten hat, klar angegeben. Indem Lord Russell dieselben mit seinen eigenen Ansichten vergleicht, wird er sich davon überzeugen können, daß die Mehrzahl der Maßregeln, welche er vorschlägt, von der Initiative unseres erhabenen Gebieters bereits angeordnet oder vorbereitet, sind. Der Britische Herr Staatssecretair spmcht die Hoffnung aus, die Annahme dieser Maßregeln werde zn einer dauernden und vollständigen Pacification des Königreichs Polen führen. Wir können diese Hoffnung nur mit gewissen Reserven ' theilen. Unserer Anschauung nach muß jeder Reorgauisation des Königreichs die Herstelluug der Ordnung vorhergehen. Dieses Resultat ist einer Bedingung unterstellt worden, auf welche wir die Anfmerksamkeit der Britische» Regierung gelenkt haben, welche in der Depesche des Lord Russell aber nicht nur nicht erfüllt, sondern nicht eiumal berührt ist: die materielle Unterstützung uud die moralischen Ermuthigungen, welche dieJnsurrection von außen her schöpft.\nWir wissen nicht, welches die Mittheilungen sind, nach welchen die Britische Regierung sich ein Urtheil über die Lage der Dinge in Polen gebildet hat, und müssen voraussetzen, daß die Quelle derselbe» keine unparteiische gewesen. In der That sehen wir Lord Russell eine Art von Parität zwischen den von dem ..Journal de St. Petersburg\" nach Mittheilungen, welche unter der Verantwortlichkeit und Controle von Regierungsagenten geliefert wurden, gebrachten Nachrichten und den Mittheilungen aller Art annehmen, welche die Londoner Blätter ohne Sichtnng und Garantie den verdächtigsten Publicationen der revolutionären Polnischen Presse entnehmen. Das Vertrauen, welches aus jene Publicationen gesetzt wurde, hat mehr als einmal zu Deklarationen Veranlassung gegeben, welche trotzdem, daß sie täglich von den Ereignissen in formellster Weise Lügen gestraft werden, dazu beitragen, die öffentliche Meinung in England irre zu leiten. Auf diese Weise haben sich die Verlenmdungen und Beleidigungen verbreitet, welche die braven, ihre traurige Pflicht in Polen mit Hingebung und Selbstverleugnung erfüllenden Russischen Soldaten betreffen und in ganz Rußland mit tiefer Entrüstung aufgenommen worden sind. Wenn Lord Russell richtig über die Vorgänge im Königreich Polen unterrichtet wäre, so wüßte er eben so gut wie wir, daß die betreffende Rebellion überall, wo sie Gestalt zu gewinnen oder sich ein sichtbares Haupt zu geben versucht hat, vernichtet worden ist. Die Massen sind ihr fremd geblieben, die ländliche Bevölkerung zeigt sich ihr selbst feindlich, weil jene Unordnungen, von welchen die Wühler leben, die arbeit-\n\n\tsamen Klassen zu Grunde richten. Die Insurrection erhält sich nur durch einen Terrorismus, der in der Geschichte ohne Beispiel ist. Die Bauden rekrutiren sich meist aus Elementen, welche dem Lande fremd sind. Sie sammeln sich in den Wäldern nnd zerstreuen sich bei jedem Zusammenstoß, um sich anderswo wieder zu vereinigen. Kommt ittatt ihnen zu nahe, so gehen sie über die Grenze, um auf einem anderen Punkte in's Land zurückzukehren. Politisch gesprochen, ist das Gauze eine Jnscenirung (mise en scene), welche dazu bestimmt ist, auf Europa zu wirken. Das Losungswort des leitenden Comite's außerhalb Laudes (du dehors) geht dahin, die Agitation um jedeu Preis aufrecht zu erhalten, um den Declamationen der Presse Nahrung zu geben, die öffentliche Meinung zn mißbrauchen und auf die Regierungen zu drücken (oeBer), indem sie ihnen Veranlassung und Vorwand zu einer diplomatischen Intervention bietet, welche eine militärische Action herbeiführen könnte (qui amenerait une action militaire). Darauf beruht die ganze Hoffnung des bewaffneten Ausstandes, auf dieses Ziel steuert sie seit ihrer Entstehung los. Lord Russell wird anerkennen, daß die Maßregeln, welche er uns empfiehlt, bei einer solchen Lage der Dinge schwerlich eine praktische Anwendung finden können. Der größte Theil derselben, ich wiederhole es, ist bereits decretirt. Der Zustand des Landes hat die Ausführung bis jetzt verhindert. So lange dieser Zustand besteht, werden dieselben Ursachen eben diesetben Wirkungen haben. Die Anwesenheit bewaffneter Banden, der Terrorismus des Centralcomite's und das Erscheinen einer directen Pression von außen würden im Uebrigen diesen Maßregeln die Zuträglichkeit, die Würde und Wirkung rauben, welche man sich von ihrer freiwilligen Adoption hätte versprechen können. Wir gehen noch weiter. Selbst wenn jene Maßregeln in der ganzen Ausdehnung, welche die Ansicht des Britischeil Staatssecretairs ihnen zuschreibt, in Ausführung gebracht werden könnten, sv böten sie dennoch gar keine Chance, das Resultat, auf welches sie ausgehen, die Beruhigung des Landes, zu erzielen. Wenn Lord Russell anfmerksanl den Produktionen der den Interessen der Polnischen Revolution ergebenen Presse folgt, so muß er sehen, daß die Insurgenten weder eine Amnestie, Autonomie, noch eine mehr oder minder vollkommene Repräsentation verlangen. Selbst die absolute Unabhängigkeit des Königreichs Polen wäre nur ein Schritt näher zum allendlichen Ziel ihrer Bestrebungen. Dieses Ziel ist die Herrschaft über gewisse Provinzen, in welchen die überwiegende Majorität der Bevölkerung ihrer Abstammung wie ihrem Glauben nach Russisch ist, mit einem Wort, ein Polen bis zu den beiden Meeren, welches unausbleiblich die Reviudication der den anderen Mächten gehörigen Polnischen Provinzen nach sich zöge.\nWir wollen über diese Bestrebungen kein Urtheil fällen, es genügt uns zu constatiren, daß sie existiren und daß sie von den Polnischen Jnsurgeuteu nicht verhüllt werden. Das Endresultat, zu welchem sie führen, kann nicht zweifelhaft sein. Es wäre ein allgemeiner Weltbrand, welcher dazu fuhren müßte, die über alle Länder verbreiteten Elemente der Unordnung, welche eine günstige Gelegenheit zum Umsturz Europas suchen, zusammenzufügen. Wir haben zu viel Vertrauen auf das Rechtsgesühl des Britische» Staatssecretairs, um anzunehmen, daß er ein solches in gleicher Weise mit dem Frieden und Gleichgewicht Europas (mit dem die Interessen Großbritanniens verknüpft sind), wie mit den Verträgen von 1815, welche die einzige Basis und der einzige Ausgangspunkt des von ihm uns gegenüber gethanen Schrittes sind, unvereinbares Ziel billigen fömie. Lord Rich'ell citirt eine Stelle, welche Lord Castlereagh einem Gespräch, das er im Jahre 1815 mit Kaiser Alexander 11. geführt hat, entnimmt und welches deu von diesem Herrscher gefaßten Plan, das Herzogthum Warschall mit den in früherer Zeit abgerissenen Polnischen Provinzen in ein unter der Sonverainitätßußlands stehendes Königreich mit einer eigenen auf die Sympathien des Volkes gestützten nationalen Administration zu vereinigen, betrifft. Dieser Gedanke war eine vorübergehende Absicht (disposition  Kaiser Alexanders 1., welche dieserHenscher, als er die Interessen seines Reiches reifer abwägen konnte, nicht ausgeführt hat. Unter allen Umständen muß diese Frage selbst von einem Ideenaustausch, der sich aus dem Boden der Verträge von 1815 beschränkt, ausgeschlossen sein. Die einzige Stipulation jener Verträge, welche es hätte zweifelhaft machen können, ob der Kaiser voil Rußland das Königreich Polen in derselben Weise besitzt (possedät au тёше litre) wie seine anderen Besitzungen, diese einzige Stipulation, welche seine Rechte von irgend einer Bedingung hätte abhängig machen können und die Möglichkeit eines Ideenaustausches mit fremden Höfen bezüglich seiner Beziehungen zu diesem Theil seiner Besitzungen erklärt, ist die allgemeine Phrase des Art. 1., in welcher es heißt: „Der Kaiser von Rußland behalte es sich vor, diesem Staat, welcher sich einer gesonderten Administration erfreut, die ihm geeignet scheinende innere Ausdehnung zu geben,\" und in welcher es weiter heißt: „Die Polnischen Unterthanen der resp, hohen contrahirenden Theile würden eine Repräsentation und nationale Institutionen erhalten, welche sich nach dem politischen Existenzmodus zu richten hätten, der den resp. Regierungen, denen sie zugehören, nützlich und geeignet erscheinen werde.\"\nDie Geschichte dieser Epoche liegt aber nicht so weit-zurück, daß man das Gedächtniß darüber verloren haben sollte, welchedie Stellung ge-Wesen, die Rußland am Schlüsse der Krisis, die sich mit dem Wiener Vertrage abschloß, eingenommen. Wir hätten nicht zu glauben nöthig, von der Wahrheit abgegangen zusein, auch wenn wir versichern würden, die Abfassung des Art. 1 des Wiener Vertrages sei aus der persönlichen Initiative Sr. Maj. Kaiser Alexanders 1. hervorgegangen. Das von Lord Russell citirte Gespräch mit Lord Castlereagh ist ein Zeiche» mehr dafür. Nach dem, was vorhergegangen ist, wird der Britische Herr Staatssecretair uns dessen entheben, auf den Vorschlag einer Erstellung der Femd seligkeiteil zu antworten. Dieser Vorschlag würde eine ernste Prüfung der zu seiner Verwirklichung nothwendigen Vorbedingungen nicht bestehen. Wollte man feststellen, zwischen wem er abgeschlossen werden sollte, von welcher Beschaffenheit der stalus quo, den er zu garantiren hätte, sein müßte, wer über seine Ausführuug wachen sollte, so würde man bald wahrnehmen, daß Voraussetzungen (previsions) des Völkerrechts sich nicht auf eine Situation anwenden lassen, welche die offenbarste Verletzung (violation flagrante) eben dieses Völkerrechts ist. Se. Maj. der Kaiser ist es sowohl feiner getreuen Armee, welche für Aufrechterhaltung der Ordnung kämpft, wie der friedliche« Mehrzahl der Polen, welche unter jenen bedauernswerthen Agitationen leidet, als endlich Rnßland, dem dieselben die peinlichsten Opfer auferlegen, schuldig, energische Maßregeln zu ihrer Beendigung zu ergreisen. So wünschenswerth es auch seilt mag, dem Blutvergießen ein t&gt; fortiges Ende zu machen, so kann dieses Ziel doch nur erreicht werden, wenn die Insurgenten im Vertrauen aus die Kaiserliche Milde ihre Waffen niederlegen. Jede andere Combination ist, wie mit der Würde unseres erhabenen Gebieters, so mit den Ge№ltn des Russischen Volkes unvereinbar und würde im Uebrigen zu einem Ziel führen, welches dem, das Lord Russell empfiehlt, direct entgegenläuft.\n\n\t! Was die Idee einer Conferenz der acht am Wiener Vertrag« betheiligten Großmächte anlangt, deren Aufgabe die Berathung über'die sechs als Basis angenommenen Punkte wäre, so bietet  dieselbe uns ernste Bedenken, ohne daß wir uns von ihr auch nur  irgend welchen Nutzen versprechen könnten. Sind jene Maßregeln, j um welche es sich handelt, zur Pacificirung des Landes genügend' so wäre die Conferenz ohne einen Berathungsgegenstand. Sollten jene Maßregeln weitergehenden Erwägungen unterworfen werden, so giuge daraus eine directe Einmischung in die innersten Ver. waltunqseinzelheiten hervor, wie sie keine Großmacht zulassen könnte und wie sie England sicherlich nicht für seine eigenen Angelegenheiten annehmen würde. Eine derartige Einmischung ent, spräche weder dem Geist, noch dem Buchstaben der Wiener Verträge, welche die Grundlage bilden, auf der wir die Mächte zu einem freundschaftlichen Ideenaustausch eingeladen haben; sie hätte vielmehr eine weitere Entfernung von dem vorgesteckten Ziele zur Folge, indem sie die Regierung ihres Glanzes (prestige) und ihrer Autorität beraubte, die Ansprüche und Illusionen der Polnischen Agitatoren aber um ebensoviel wachsen machte. Der seit dem Jahre 1815 befolgte Gang scheint die Natur der Berathüngen, welche in Betreff jener Fragen angeknüpft werden können, die einestheils das allgemeine Interesse berühren, anderentheils auöschließlich die administrativen Einzelheiten des Gebietes der Nachbar-Staaten betreffen, anzugeben. In jener Epoche wurde praktischer Weise eine Unterscheidung zwischen diesen beiden Interessen-Kategorien gemacht, die letzteren waren der Gegenstand von Sonder-Verhandlungen zwischen den Höfen von Rußland, Oesterreich und Preußeu, zwischen denen historische Traditionen, beständige Berührung und unmittelbare Nachbarschaft eine enge Solidarität herbei- ' geführt hatten. Alle Einrichtungen, welche bestimmt waren, die innere Verwaltung und die gegenseitigen Beziehungen der Polnischen Territorien zu regeln, welche seit der Zeit der Wiener Verträge unter ihre resp. Herrschast gestellt sind, waren in Separat-Verträgen, die zwischen den drei Hösen am 21. April (3. Mai) 1815 abgeschlossen wurde«, niedergelegt. Sie wurden successive durch eine Reihe von Spccialverträgen ergänzt, sobald die Umstände solche erforderlich machten. Die Grundprinzipien, welche jene Verträge betrafen und Europa interessiren konnten, sind in die Wiener Congreßacte vom 27. Mai eingetragen, begleitet von der Unter-Zeichnung aller dazu mit aufgerufenen Mächte. Gegenwartig find diese Grundprinzipien nicht in Frage gestellt. Wohl aber würden die administrativen Einzelheiten und inneren Einrichtungen nützlicher Weise den Gegenstand von Besprechungen (pourparlers) zwischen den drei Höfen bilden können, um die gegenseitigen Beziehungen ihrer Polnischen Besitzungen, aus welche sich die Verträge von 1815 beziehen, mit den Ansprüchen der Gegenwart und dem Fortschritte der Zeit in Einklang zu bringen. Das Kaiserliche Cabinet erklärt sich von heute ab dazu bereit, iv derartige Beziehungen (semblable entente) mit den Höfen von Wien und Berlin zu treten. Unter allen Umständen ist die Wiederherstellung der Ordnung, welche jeder ernsthaften Anwenduug der zurPacification des Königreichs bestimmten Maßregeln vorhergehen muß, erforderlich. Diese Bedingung selbst hängt großcutheils davon ab, daß die Großmächte den Entschluß fassen, sich nicht zu den Berechnungen, welche die Begünstiger deS Polnischen Aufstandes auf eine active Intervention zu Gunsten ihrer überspaunten Forderungen begründen oder derselben zuschreiben, herzugeben (dun point se preter au calcul etc.). Eine klare uud kategorische Sprache seitens dieser Mächte würde dazu beitragen, jene Illusionen zu zerstreuen, jene Berechnungen, welche die Fortdauer der Unordnung und die Aufregung der Geister anstreben, zu vereiteln. Die Großmächte würden auf diese Weise den Augenblick, deu wir wüuschen, beschleunigen können — den Augenblick, in welchem die Beruhigung der Leidenschaften und die Rückkehr der materiellen Ordnuug es unserem erhabenen Gebieter erlauben werden, durch Verwirklichung der von Sr. Majestät beabsichtigten und iv ihren Keimen bereits vorhandenen, ihrer Entwickelung nach schon bezeichneten Maßregeln an der moralischen Pacification des Landes zu arbeiten.\nEw. Excellenz werden die Güte haben, die vorliegende Depesche dem Britischeil Staatssecretair vorzulesen und in Abschrift mitzutheilen.\nEmpfangen Sie zc. –\n\n\tGortschakow"}, {"msg_id": 145293, "doc_id": 179174, "date": "1867-02-10", "heading": "Riga, 10. Februar. Gelegentlich einer Aeußerur der", "text": "St. Petersburg, 8. Februar. Da» „Zonrn. de Sf Pet.\" veröffentlicht an hervorragender Stelle den nachstehende» Artikel: „Die friedlichenßersicherungen, die in derTbron-I rede de» Kaisers Napoleon li&gt;. bei der Eröffnung\nder Session de» legislativen Körper» enthalten sind, ( werden von allen denen mit Genugthuung degrüßt\nwerden, die an der Erhaltung des allgemeinen i frieden« ein Interesse haben, d. h. von der großen \\\nMajorität Europas. Diese Genngthrrong könnte &gt; dnrch die Uebmaschuug oder durch die Ungläubigkett abgeschwächt werden, welche die Formen, in denen jene Versicherungen avstreten, einer allzn scharfen Kritik unterzieht. Gelegentlich Rußlands hat Se. Majestät fich in folgenden Wort?« ausgedrückt: „Rußland, beseelt von versöhnlichen Intenstonen, ist geneigt, feine Politik im Orient nicht von der Frankreichs zu sondern.\" Diese Anerkennung, die lirtensicmen zu Theil wird, welche früher so vielfach verkannt wurden, lehrt nnS, daß man nie an dem Siege der Wahrheit verzweifeln darf, und daß dieZeiw» vorüber find, in welchen man in den Rußland willkürlich unterschobenen ehrgeizigen Plänen hinlänglichen Grnnd fand, daS Mißtrauen »nv die Leidenschaften EurepaS gegen dasselbe zn erregen. WaS die Politik Rußlands im Orient anbetrifft, so verfolgk dieselbe  einst »ic setzt dasselbe Ziel, d. h. die friedliche und allmähliche Entwickelung aller christlichen Bevölkerungen VeS Orients ohne Unterschied ihres SultuS und ihrer Nationalität. Zu dem Zwecke hat sich das Kaiserliche Cabinet bemüht, den Leweguugen, die die unausbleibliche Folge der an der Donau vollzogenen Thatsachen sein mußten, zuvorzukomme.». Der größte Theil der Europäischen Mächte, Frankreich rmt eingerechnet, hatte «S für nothwendig gehalten, dies« Thatsachen anzuerkennen, wahrend Rußland, dem &lt;S frei fN*d, nur fein« i teadrtionellen Gesinnungen für feine Maudens!Geooffo, m Betracht zn ziehen, dem Gange der\nBegebenheiten, die es vorausgesehen nnd vorhergesagt hatte, folgte, indem c» di« dabei betheiligten Theile zur Versöhnung mahnte. AIS dt« blutigen I Ereigniss« im Orient ein.rate», tonnte daS Kaiserlich« Cabinet zuerst di« Initiative z« einem ge' meinsamea Einverständnis) unter den Großmächten\n\n\terzielen, um jene Conflicte zu löseu und ihrer Rücckehr vorzubeugen, indem fie der hohen Pforte rielh, solche Maßregeln zu erzielen, welche den Bestand des ottemanischen Reiche» mit der Entwickelung und dem Wohle der christlichen Bevölkerung des Orients in Einklang dringen konnten. Leider vollzog steh dieses Einverständnis nicht mit der Schnelligteit, welche Ver Ernst der Ereignisse gebot. Währen» das Blut floß, verschloß man noch die Augen für die Tragweite der Bewegung nnd die unvermeidliche Nothwendigkeit, die bundmjäbrigeu Beschwerden der &gt;»tio»alitäteu des Orient» zn berückfichtigen. DaS Softe» ver gewaltsamen Unterdrückung, zu dem man in Koirflantinopel seine Zuflucht genommen hatte, führte zu einem Vernichtungstampfe zwischen den Kandioten und den Trupp». Während daS Kaiserliche Cabinet die Wirkungslosigkeit seiner Rathschläge und seiner Schritte bedauerte, übte es die Pflichten der Menschlichkeit gegenüber den unglücklichen Glaubensgenossen und wartete den Zeitpunkt ab, in de« man von Seiten derjenigen Europäischen Mächte, welche seine Ansichten nicht theilten, oter fich desselben nur theoretisch anschließen wollten, zu einem die Zufünft besser berücksichtigenden Urtheile zurückkehren würde. Die im legislativen Körper gehaltene Rede beweift, daß sich diese Rückkehr für Frankreich vollzogen hat. Angesichts cmeS für die Interessen der nvllistrten Welt fo günstigen Resultates wäre eS lächerlich, darüber zu diScutiren, wem die Jnitiative oder Priorität zukommt, welche Macht sich von der anderen getrennt und welche fich wieder ihr angeschlossen hat. DaS, waS jetzt am Nächsten liegt, zumal für diejenigen, welche niemals den einmal betreteneu Weg verlassen baben, ans den sie Frankreich jetzt zu finden die Genugthuung haben, ist, jene Verwickelungen, die den Orient beunruhigen und Enropa bedrohen, allendlich zu lösen.\"\nSo das „Zourn. de St. PeterSbourg\". Die meisten St. Petersburger Journale äußern sich, indem fie die Französische Thronrede besprechen, übereinstimmend dahin, daß, wenn ein Einverständnis der Europäischen Cabinete in der orientalischen Frage erzielt worden sei, so habe Rußland nicht ein einziges Princip in seiner orientalischen Politik geändert. ES gehe im Gegentheil daraus hervor, daß die Europäischen Mächte, nachdem fie die Uncigennühigkcit RnßlandS erkannt, fich entschlossen baden, ihre Politik mit den Handlungen Rußlands in Uebereinstimmung zu bringen.\nDie „Nord. Post\" äußert steh über die angeoliche Unterredung deS Russischen Gesandten in Wien. Grafen Stackelberg, mit Freiherrn. v. Beust folgendermaßen: Wenn jene Unterredung wirklich stattgesunden, so widerspricht sie nicht den principiellen Beziehungen der Russischen Diplomatie zur orientauschen Frage"}, {"msg_id": 112843, "doc_id": 144085, "date": "1859-07-15", "heading": "Deutsche Bundesstaaten.", "text": "Berlin, 24. Juni 1859. Die Schnelligkeit, mit welcher seit einiger Zeit die militairischen und politischen Er-\n\n\telgnisse tn Italien auf einander folgen, der Umsturz der Regierungen von Toscana, Parma und Modem», die Erhebungen, welche in andern Theilen der Halbinsel stattfanden, die Ungewißheit endlich, welche in allen Gemüthern über die wahrscheinliche Dauer und Tragweite eines Kampfes herrscht, in welchen zwei mächtige Kaiserreiche verwickelt stnd. haben anS Rückstchten der Vorficht und der eigenen Würde die Königl. Regierung zur Mobilifirung eines Theiles des Preußischen HeereS bewogen.\nDie Aufregung, welche Deutschland ergriffen, das stets zunehmende Heranrücken der streitenden Theile an die Deutschen Grenzen und die Wechselfälle eines Krieges, dessen Ausbruch durch unfere Rathschläge zu verhindern wir in redlichster uud uneigennützigster Weise bestrebt gewesen find, hatten schon an und sür fich Rüstungen hinlänglich gerechtfertigt, welche übrigens nur denen unserer Nachbaren entsprechen.\nAndererseits werden Sie, Herr Baron (Herr Graf), begreisen, daß wir uns schon jetzt in die Lage versetzen mußten, den Gang von Ereignissen zu überwachen, deren Endresultat das Europäische Gleichgewicht verändern könnte durch Schwächung eines Kaiserreichs, mit welchem uns die Bande Deutscher Bundesgenossenschast verknüpfen, und durch Beeinträchtignng der Grundlagen des öffentlichen Rechts, zu dessen Begründung wir beigetragen, und dessen Erhaltung im Interesse der Europäischen Staatensamilie liegt.\nDie Haltung, welche wir einnehmen zu müssen glaubten, prajudicirt in keiner Art die Italienische Frage, noch die mannigfaltigen Interessen, welche dabei mt Spiel find. Aber der Prinz-Regent konnte, im Bewußtsein seines Rechts und der Pflichten, 'welche ihm die Frage um seine eigene Würde und die Interessen seines Landes uud Deutschlands auserlegt, unmöglich der Ausübung des Einflusses entsagen, den er zn beanspruchen berechtigt 'ist, noch'durch eine pasfive Haltung im Voraus die Veränderungen gut heißen, welche die territorialen Umgrenzungen in einem der Länder erfahren haben und erfahren können, welches so zahlreiche Bande mit der großen Europäischen Völkersamilie verknüpfen.\nNichtsdestoweniger würde man mit Unrecht der Königl. Regierung die Absicht unterlegen, durch eine voreilige und willkürliche Einmischung eine' schon an fich gefahrvolle Sitnation zu verschlimmern und den Versuch zu machen, einseitig und, ohne vorgängige Berufung auf die anderen Mächte, eine oder die andere Lösung einer Frage in den Vordergrund zu stellen, bei welcher zu viele Interessen berührt sind, als daß ste, der allgemeinen Wohlfahrt halber, nicht Gegenstand der gemeinsamen Fürsorge aller Großmächte werden müsse. Weit entfernt hiervon, kann Preußen durch seine Haltung, seinen Einfluß und seine Rathschläge kein anderes Ziel ver. folgen, als das, welches es, im Einverständnisse mit Rußland und England, vor Kurzem anstrebte, noch einen andern Wunsch hegen, als den, auf das Gebiet der Verhandlungen zum Zweck einer allseitig billigen und die Gewähr der Dauer in steh schließenden' Lösung eine Frage zurückzuführen, die beklagenswerthe Irrthümer der alleinigen Basts entrückt baben, welche Europa gut heißen kann und darf, sobald es sich um die großen Principien seiner staatlichen und gesell« schaftlichen Ordnung handelt.\nUnsere Rüstungen', ich wiederhole es, Herr Baron, haben keinen andern Zweck und kündigen von unserer Seite keine neue Politik, und sicherlich nicht die Absicht an, neue Ver-Wickelungen denen hinzuzufügen, die wir zu verhüten gehofft\n\n\thatten, und deren Verlauf wir seitdem ununterbrochen mit Besorgniß und Bedauern gefolgt stnd. Wir wünschen den Frieden und, hiervon ausgehend, wenden wir uns Vertrauens« voll an die Cabinette von St. Petersburg und London, um im Verein mit ihnen die Mittel aufzufinden, dem B!uwergießen Cl ■ und\nSicherheit zurückzugeben, welche seine moralischen und materiellen Juter essen verlangen.\nEs ist ' luß bedauert und Wie energisch wir iha -igt haben —\ndiesen Entschluß, durch welchen gerade in dem Augenblicke, j wo die anderen Mächte die Grundlagen zu einer billigen Lösung zu gewinnen suchten, das Wiener Cabinet einen Bruchhervorrief, welchen wir durch eine gemeinsame Action zu verhüten hofften. Aber trotz dieses Fehlers find wir nichtsdestoweniger der Anstedt, daß Europa und Deutschland insbesondere nicht gleichgiltig der Schwächung einer Macht zusehen können, welche uns dßrch ihre geographische Lage und ihre eigenthümliche Gestaltung stets als ein wesent--liches Element und natürlicher Bürge des allgemeinen Gleichgewichts erschienen ist. Indem wir noch 'jetzt an diesem Grundsatze festhalten, sind wir indessen weit entfernt, die Schwierigkeiten zu verkennen, die sich der einfachen Wieder-Herstellung eines Zustandes entgegenstellen würden, welcher nicht zu einem Kriege allein, sondern zu einer Reihe von Erhebungen geführt hat, die stufenweise Nord- nud Mittel-Italien ergriffen haben; und wir glauben, daß wirkliche und weit gehende Reformen ein sichereres und gerechteres Mittel zur Erhaltung der Ordnung und Ruhe in jenen Laudestheilen sein werden, als es jene Gewaltmaßregeln und die Entfaltuug von militärischen Kräften sein könnten, welche für Oesterreich ebenso lästig als außer Verhältniß zu den Hilfsquellen seiner Italienischen Provinzen sind. Gleicherweife find wir der Ansicht, daß die Verträge, kraft welcher Oesterreich über mehrere Nachbarstaaten eine Art Protcctorat ausübte, durch eine Combination ersetzt werden können, welche der Anschauung der Bevölkerungen weniger widerstrebt, und daß Ordnung und Gesetzlichkeit ohne welche Wohlfahrt und weiser Fortschritt unmöglich sind, sicherere Bürgschaften als diejenigen erhalten können, deren endliche Erfolglosigkeit wir so eben gesehen haben.\nNach Obigem werden Sie, Herr Baron, begreifen, daß wir nicht die Absteht hegen können, unsererseits zu einer unmöglichen Rückkehr zu einem vergangenen Zustande beizntragen, welcher so traurige Resultate hervorgebracht, daß wir hingegen mit Eiser jeden Vorschlag entgegennehmen werden, welcher auf eine Aussöhnung der Rechte des Oesterreichischen Kaiserhauses mit einem auf liberale und ausgleichende Principien gegründeten Reorganisations-Werke gerichtet ist, und der 'uns geeignet erscheint, die gerechten Wünsche der Italienischen Bevölkerungen zu befriedigen.\nAuch glauben wir berechtigt zu sein. von den unzweideutigen Erklärungen des Kaisers Napoleon und feinem Entschlüsse sür Frankreich weder Eroberungen noch Gebiets-Vergrößerungen anzustreben, Act zu nehmen. Diese von vornherein klar und bündig ausgesprochene Absicht, welche spätere Erklärungen nur noch bestätigen konnten, erscheint uns als ein werthvolles Pfand für unsere Hoffnung auf eine friedliche Lösung und als eine der Voraussetzungen, auf Grund deren man hoffentlich bald und in gemeinsamem Einverständuiß zur Abfassung der Vorschläge gelangen wird, welche wir, in Gemeinschaft mit dem Russischen und Englischen Hofe, an die kriegführenden Mächte zu richten wünschten.\nWir würden in' gewissem Umfange eine Frage präjudicireu, welche wir so gern auf das Gebiet eines Europäischen Einverständnisses und der Verhandlungen zurückführen möchten, wollten wir unfere Ideen über diesen Punct präcisiren. Wir haben uns darauf beschränken müssen, die äußeren Umrisse und innere Verbindung derselben anzugeben, unser aufrichtiges Verlangen anzukündigen, den Leiden eines Krieges ein Ziel zu setzen, welcher, da er sich den Grenzen des Deutschen Bundesgebiets nähert, uns, von Stunde zu Stunde, directere und dringendere Pflichten auferlegen kann, und uns -mit vollem Vertrauen und freimüthiger Offenheit an die Großmächte zu wenden, welchen es, da sie bis jetzt dem unseligen Kampfe fremd geblieben sind, gleich uns ob- ! liegt, zur rechten Zeit dazwischen zu treten, um eine allgemeine Entzündung (conflagration) zu verhüten.\nWir geben uns der Hoffnung hin, daß Sie, Herr Baron (Graf), ohne Mühe das St. Petersburger (Londoner) Cabinet vermögen werden, uns gegenüber, und zwar mit der Freimüthigkeit, die wir selbst anwenden zu müssen glaubten, seine Ansichten über eine Lösung der gegenwärtigen Verwickelungen und über den Weg, auf welchem sie den streitenden Theilen annehmbar gemacht werden könnte, auszusprechen. Gleichzeitig\n\n\twollen Sie dem Fürsten Gortschakow (dem Lord John Russell) unsere Hoffnung und unseren Wunsch ausdrücken, unsere Action und unseren Einfluß mit dem des Russischen (Englischen) Cabinets in Uebereinstimmung zu bringen, um den Abschluß des Friedens und die Wiederaufnahme'der Unterhandlungen zwischen den kriegführenden Mächten zu beschleunigen; und Sie wollen keine Gelegenheit vorübergehen lassen, den Ge- ; .danken einer gemeinsamen Vermittelung in den Vordergründ zu stellen, über deren Form und Tragweite wir mit dem regsten Juteresse die Mittheilungen erwarten, welche die Regierung Sr. Majestät des Kaisers Alexander (Ihrer Maj. der Königin von England) wie wir hoffen uns zu machen geneigt sein wird.\nEmpfangen Sie u. f. f.\"\nDer „Hamb. Corr.\" fügt hinzu: „Diese Depesche enthält keinerlei pofitive Vorschläge, läßt aber keinen Zweifel dar« über, daß Preußen die Erhaltung des Italienischen Terri--torialbestandes Oesterreichs zum' Ausgangspunkte seiner Vermittelung nahm. Eine andere als obige Depesche in Bezug auf die Mediation cxistirt nicht. Sie war nur von einem vertraulichen Uebermittelungsschreiben begleitet, welcheS den Gesandten empfahl, die schleunige Theilnahme an den Verhandlungen über eine Vermittelungsbasts, die der gemeinsamen Mediation vorhergehen sollten, dringlich zn empfehlen, da die Entwickelung des Krieges Preußen keine längere Zurückhaltung gestatte! Die Veröffentlichung dieses Aktenstückes wird allen unbegründeten Nachrichten ein Ende machen, welche-.über angeblich verabredete Vorschläge in Zeitungen und leider sogar in amtlichen Kundgebungen verbreitet worden stnd. Selbst das Manifest des Kaifers von Oesterreich läßt einer zweideutigen Auslegung in diefem Sinne Raum, was neben der andern thatsächlichen Unrichtigkeit darin sehr zu bedauern ist. Diese Unrichtigkeit bestecht in der Behauptung, daß die Vorschläge der Mediationsmächte ungünstiger als die Propositionen Frankreichs gewesen wären. Die Depesche läßt keinen Zweisei über die wahre Sachlage. Andere Vorschläge, als die in der Depesche entwickelten allgemeinen Gedanken stnd aber weder vom Preußischen Cabinet ausgegangen, noch zu seiner Kenntniß gelangt.\"\nIn der That 'ist an der Depesche vom 24. Juni nichts auszusetzen, als daß sie gar keine klar bestimmte Basis enthält. Die Opfer, welche Oesterreich zugemutbet werden, bestehen übrigens offenbar nur in der Verzichtleistung aus die SpezialVerträge und iv der Einführung unerläßlicher Reformen und einer nationalen Verwaltung 'in seinen Provi uzen; von einer Schmälerung feines Besitzstandes ist nirgend die Rede, und die Preußische Depesche von demselben Datum an die Deutschen Regierungen bezeichnete, wie öfter gemeldet, die Erhaltung dieses Besitzstandes als Zweck der Preußischen Mediation.\nDie Sachlage in Beziehung auf den Stand der Prenßisehen Vermitteluttgs-Bestrebungen zur Zeit des Abschlusses des Friedens von Villafranca scheint\" hiermit vollkommen aufgeklart. Wenn Oesterreich wirklich, wie Graf Rechberg versichert, in Folge einer Information anderer Art sich beeilte abzuschließen, so würde sich die seltsame Thatsache ergeben, daß dieser Friede das Werk einer Mystification war. ' Frankfurt a. M., 21. Juli. In der heutigen Sitzung des Bundestags hielt der Militair-Ausschluß Vortrag über die Anträge Preußens und Oesterreichs, vom 16. d. M., auf Versetzung der Bundescontingente und Festungen in den Friedensstand. Wie wir hören', sind die (zustimmenden) Anträge des Ausschusses einstimmig angenommen worden. — Ferner erstattete der Militair-Ausschuß Bericht über die\nDotation der Bundesfestung Mainz. Sonst kamen nur | laufende Gegenstände von untergeordnetem Interesse vor"}, {"msg_id": 112556, "doc_id": 143908, "date": "1859-06-30", "heading": "Dresden, 27. Jnni. Die „Русск. Стъ. Петёрб. В т.д.", "text": "Dresden, 15. Juni 1859. Der Fürst Wolkonsky hat mir eine Depesche vorgelesen, die der Herr Fürst Gortschakow zu dem Zweck an ihn gerichtet hat, um die Haltung der Kaiserlichen Regierung gegenüber den in Italien entstandenen Complicationen und dem Krieg, der daraus entsprungen ist, so wie die Art uud Weise zu coustatiren, in der das Cabinet von St. Petersburg die Stelluug der Deutschen Regierung inmitten eben dieser Ereignisse beurtheilen zu sollen glaubt.\"\n„Indem die Regierung des Königs vollkommenes Vertrauen in die edlen und erhabenen Gefühle Sr. Majestät des Kaisers aller Neuffen setzt, hegt fie keinen Zweifel über den wohlwollenden und billigen Charakter der Gefirmungen, von denen die Regierung Sr. Kaiserlichen Majestät gegen Deutschland und die verschiedenen Regierungen des Deutschen Bundes beseelt ist; wir haben' also diese wichtige Mittheilung nur mit Dank annehmen könuen, und ich bitte Sie, mein Herr, den Dolmetscher desselben bei dem Herrn Fürsten Gortschakow zu machen. — Wir glauben der Kaiserlichen Regierung den besten Beweis von der Aufrichtigfeit eben dieser Gefühle geben zu können, indem wir mit gleicher Freimüthigkeit auf die verschiedenen Bemerkungen antworten, die uns gemacht worden sind.\n\n\tDeutsche Bundesstaaten.\n\n\t„Die Depesche des Herrn Fürsten Gortschakoff zerfällt in zwei gesonderte Theile. Der erste, retrospective Natur, mustert die Verhandlungen, die dem Beginn der Feindseligkeiteu vorhergegangen sind, und erinnert an den Congreß, der von Rußland, um selbige zu verhindern, vorgeschlagen wurde; der zweite, der sich mit der Gegenwart und der Zukunft beschäftigt, bestrebt sich vorzüglich, die Ansichten der Kaiserlichen Regierung über die gegenwärtig dem Deutschen Bunde gewordene Aufgabe auszusprechen. WaS den ersten Theil anlangt, so wird der Herr Fürst Gortschakow die Rücksichten zu würdigen wissen, die uns zu einer gewissen RückHaltung bei Besprechung dieses Gegenstandes verpflichten. Er wird es nicht weniger entschuldbar finden, daß eine Deutsche Regierung sich gestattet, das gegen das Versahren der Oesterreichischen Regierung, die nach den Entwickelungen der Depesche des Fürsten Gortschakow allein sür die Kriegs-Calamitäten verantwortlich wäre, ausgesprochene strenge Urtheil nicht zu theilen. Die Regierung des Königs hat seiner Zeit den von dem Cadinet von St. Petersburg gemachten Anstrengungen, den Krieg durch einen europäischen Congreß zu verhindern, vollkommene Gerechtigkeit widerfahren lassen. Aber es würde uns, wen« wir nicht die Pflicht der Unparteilichkeit gegen eine verbündete Regierung gauz bei Seite setzen wollen, unmöglich sein, uns' bei der Episode des Congresses auszuhalten, der nur eine Phase, nicht das Ganze der'Thatfachen, die dem Krieg vorausgegangen sind und ihn herbeigeführt haben, reprasentirt, statt uns zu dem Ursprung der Complicationcn zu wenden, die mit dem Ausbruch des Kriegs geendigt haben; dann dürfen wir auch nicht vergessen, daß die'Oesterreichische Regierung, die nichts gethan hat, was ihre Nachbarn oder irgend eine europäische Macht mit Argwohn hätte erfüllen können, in der friedlichen Aus« Übung ihrer Souveraiuetätsrechte erst beunruhigt, dann aber bedroht wurde. Es ist uns noch schwer, nicht davon überzeugt zu sein, daß, wenn derartige Unternehmen, statt Sympathien, zu finden, den nicht zweifelhaften Tadel Euro-Pas erfahren hätten, die Geißel des Kriegs wahrscheinlich, selbst noch bevor die Cvngreßfrage gestellt wurde, der Menschheit erspart worden wäre. — Wir werden ausfuhrlicher über die Fragen sein, die steh auf die Stellung und Haltung der Deutschen Regierungen beziehen. Hierin haben wir eine Aufgabe zu erfüllen, und find dem Herrn Fürsten Gortschakow aufrichtigen Dank schuldig, uns die Gelegenheit verschafft zu haben, auf einige Erläuterungen eingehen zu können, geeignet, die fremden Regierungen über Das, was gegenwärtig 'in Deutschland vor sich geht, auszuklären. — Die Depesche des Herrn Ministers der auswältigen Angelegenheiten Rußlauds spricht ihr Bedauern über die Ausregung aus, die steh in einigen Theilen Deutschlands kundgebe; sie drückt die Befürchtung aus, daß diese Agitation ihre Quelle in einem Mißverständniß habe, und dieses Mißverständniß findet ste in dem Bestreben einiger Staaten des Deutschen Bundes, sich vorzugsweise mit einer eingebildeten Gefahr zu beschästigen, und daraus sehr wirkliche entstehen zu lassen, nicht nur, indem sie Leidenschaften nicht widerständen, deren weitere Entwickelung die Sicherheit und innere Kraft der Regierungen in Gefahr setzen könnte, sondern auch, iudem sie einem benachbarten und mächtigen Staat gerade in dem Augenblick, wo sie von ihm beruhigende Erklärungen erhielten, Gelegenheit zu erusten Beschwerden gäben.' Es findet hier offenbar ein Mißoerständniß statt; aber es ist nicht auf Seiten der Deutschen Regierungen zu suchen. Der Herr Fürst Gortschakow hat weiter die Geneigtheit, uns daran zu erinnern, daß der Deutsche Bund eine rein und ausschließlich desenstve Combination ist, und daß, wenn er sich gegenwärtig feindliche Acte gegen Frankreich beigehen ließe, er den Zweck seiner Gründung gefälscht und den Geist der Verträge ver« kannt haben würde, die seine Existenz feierlich festgestellt haben. In dieser Hinsicht müssen wir mit einem leichten Vorbehalte beginnen. Ohne prüfen zu wollen, bis zu welchem Punkt das Wort Combination auf einen als unauflöslich anerkannten und unter seinen Mitgliedern zwei Europäische Großmächte zählenden Verein unabhängiger Staaten angewendet werden kann, werden wir nns erlauben hervorzuheben, daß der Deutsche Bund vermöge seiner Organisation in der That einen vorzugsweise und wesentlich defensiven Charakter hat, daß man aber nicht behaupten dürfe, daß er eine ausschließlich defensive Combination sei. Die Verträge, auf Grund deren er in das Europäische öffentliche Recht eingetreten ist — ich bediene mich der eigenen Worte des Herrn Fürsten Gortschakow — und denen Rußland seine Signatur beigefügt hat, sprechen ihm das Recht des Friedens und des Krieges zu. Die Deutschen Staaten haben sich stets eifer-\n\n\tsüchtig darauf bedacht gezeigt, den Grundgesetzen, welche den Bund leiten, gemäß zu handeln und sich nicht davon zu entfernen; aber eben in Folge davon können sie beanspruchen, sie unverletzt zu erhalten. Wir bitten indeß den Herrn Fürsten Gortschakow, nicht ans dem Auge zu verlie» ren, daß nach unserer Anficht es fich auf keine Weise darum handelt, den vorzugsweise desenstven Charakter des Bundes zu verkennen, noch aus dem Kreis der desenstven Dispositiouen herauszutreten, die steh in den Grundgesetzen befinden. Der 47. Artikel der Wiener Schlußacte, von dem in diesen Tagen zn viel die Rede gewesen ist, als daß es nöthig wäre, dessen Text anzuführen, hat die Eventualität vorausgesehen, die steh gegenwärtig als vollendete Thatsache darstellt, und damit die Deutschen Regierungen an die Erfüllung der Pflichten denken, die er ihnen auserlegt, brauchen sie weder Leidenschaften nachzugeben, die ihre Sicherheit bloßstellen, noch steh mit einer zukünftigen Gefahr zu beschästigen. Wir könnten übrigens daran erinnern, daß der Deutsche Bund noch nicht die Beschlüsse gefaßt hat. welche der Gegenstand der Besorgniß des Herrn Fürsten Gortschakow find und ihm Besorgnisse für die Sicherheit unserer innern Lage („assielte interieure\") einflößen; aber weit davon entfernt, eine Opportunitätssrage erheben zu wollen, ziehen wir vor, ihm einen Beweis mehr unseres Vertrauens in die freundschaftlichen Gesinnungen der Kaiserlichen Regierung zu geben, indem wir so eine anticipirte Discussion annehmen. Es ist nicht zum erste« Mal, daß der Bundestag zu Frankfurt berufen ist, das Maß der bundesmäßigen Verpflichtungen Deutschlands gegen die beiden, dem Bunde ungehörigen Großmächte zu discütiren. Es ist nicht unnütz, an Präcedenzsälle ziemlich frischen Datums zu erinnern; sie werden beweisen, aus welche Weise man jetzt den defensiven Charakter des Bundes verstanden hat, ohne zu irgend einem Einwände von Seiten der Großmächte, welche die Verträge unterzeichnet haben, anf deren Grund Deutschland in das Europäische öffentliche Recht eingetreten ist, Veranlassung zu geben. Vor einigen Jahren ließ Rußland, in Folge eines Zwistes mit dem Osmanischen Reich die Douaufürstenthümer durch seine Truppen besetzen. Die Dazwischenkunst der Großmächte, welche die Herbeiführung eines Einverständnisses zum Zwecke hatte, blieb in Folge der Weigerung der Pforte, rein und einfach den Schiedsspruch der Wiener Conferenz anzunehmen, unfruchtbar, und es war damals die Türkei, welche an Rußland den Krieg erklärte. Sie hatte Frankreich und England zu Alliirten. Zu diesem Zeit-Punkt faßte der Deutsche Bund aus den Vorschlag Oesterreichs und Preußens einen Beschluß, der dahin ging, daß jeder aggressive Act gegen die nichtdeutschen Besitzungen Oesterreichs und Preußens einem Angriff auf das Bundesgebiet gleich geachtet werden solle; und als einige Monate später die Oesterreichischen Truppen die Donausürstenthümer besetzten, so erweiterte der Bund den erwähnten Beschluß in dem Sinn, daß ein Angriff aus diese bewaffnete Macht, die steh also außerhalb nicht blos des Gebiets des Bundes, sondern auch des Gebiets Oesterreichs befand, ebenfalls wie ein gegen den Bund gerichteter Angriff betrachtet werden solle. Ich wüßte nicht, daß diese Beschlüsse Protestationen oder selbst nur Vorstellungen in Paris, oder London, oder selbst in St. Petersburg hervorgerufen hätten — und doch bätte die Kaiserlich Russische Regierung gewiß Anlaß gefunden, steh dem zu widersetzen, wenn die Haltung des Bundes den Verträgen entgegen gewesen wäre. Wenn aber der Bund damals iv den Grenzen seiner Rechte und seiner Pflichten geblieben ist, warum sollte er fich jetzt dem aussetzen, den Zweck seiner Errichtung zu fälschen und den Geist der Verträge zu verkennen, indem er analoge Beschlüsse faßt. Oder sollte zwischen den gegenwärtigen und den damaligen Umständen keine Analogie bestehen ? Es ist in der That ein Unterschied hervorzuheben. 1854 hatte der Bund die Eventualität eines von Osten kommenden Angriffs im Auge, wie er gegenwärtig seine Blicke gegen die westliche Seite wendet. Aber zu jenem Zeitpunkte war der Dazwischenkunst des Bundestages weder ein Act, noch eine Demonstration vorausgegangen, die zum Zweck gehabt hätten, das Oesterreichische oder Preußische Gebiet zu bedrohen; jetzt im Gegentheil ist diese Dazwischenkunst noch gar nicht eingetreten, wohl aber hat ein feindlicher Einfall auf Oesterreichisches Gebiet stattgefunden. Sollte man uns endlich in St. Petersburg einwerfen wollen, daß zu jener Zeit Deutschland mebr von Rußland als jetzt von Frankreich zu fürchten hatte? Die Depesche des Herrn Fürsten Gortschakow erinnert uns daran, daß die Frauzöstsche Regierung es feierlich ausgesprechen hat, daß fie keine feindliche Abficht gegen Deutschland hege. Sie theilt uns zu gleicher Zeit mit, daß diese\n\n\tErklärung mit eifriger Zustimmung von der Mehrheit der Großmächte aufgenommen worden ist. Wir erinnern uns gleicherweise eines Manifestes, das die Absicht ausspricht, Italien von den Alpen bis zum Adriatischen Meere zu befreien. Sollte diese Erklärung auch die eifrige Zustimmung der Großmächte erhalten haben? Die Depesche des Herrn Fürsten Gortschakow constatirt noch einmal die Absicht der Kaiserlichen Regierung, über die Aufrechthaltung des Euro« päischen Gleichgewichts zu wachen. Wir sind tief von Dem, was diese Kundgebung Beruhigendes für die Zukunft Europas hat, durchdrungen. Wir wissen in gleichem Grade die Wichtigkeit des Interesses, welches die Kaiserliche Regierung für die Integrität Deutschlands zu begert erklärt, zu schätzen. Wir leben ferner gern des Glaubens, daß, wenn Rußland zu Gunsten Deutschlands Opfer gebracht hat, es dieselben nicht bedauere, denn, wie uns die Depesche des Herrn Fürsten Gortschakow sagt, folgt Rußland nur den Eingebungen seines eigenen Interesses, und es hat eben Umstände gegeben, wo Rußland seinerseits Deutschland nur zu rühmen hatte, das gleicherweise nur durch die Eingebungen seines eigenen Interesses geleitet ward. Deutschland fordert gegenwärtig keine Opfer, es verlangt nur seine Unabhängigkeit in der Erfüllung seiner Bundespflichten.\n„Indem wir so sprechen, machen wir nicht den Anspruch, das Wort im Namen Deutschlands zu führen. Aber wenn es sich um Bundes – Angelegenheiten und um die Aufrecht-Haltung der Rechte sowohl als der Verpflichtungen des Bundes handelt, glauben wir jede der Deutschen Regierungen berufen, ihre Stimme zu erheben, nnd wir fürchten unserestheils nicht, von unseren Bundesgenossen verleugnet zu werden. — Sie wollen gegenwärtige Depesche dem Herrn Fürsten Gortschakow vorlesen. (Gez.) Beust.\"\n"}, {"msg_id": 116295, "doc_id": 146400, "date": "1860-02-03", "heading": "Paris, 8. Februar. (Nat.-Ztg.) Msgr. Dupanlouv, de", "text": "Paris, 9. Februar. Uuter dem 30. Januar hat der nistender auswärtigeil Augelegenbeiten, Herr Thouvenel, an den Französischen Gesandten in London, Grasen Perfignv, folgende Depesche gerichtet, welche die „Köln. Zeitung\" mittheilt:\n„Herr Graf! Der Herr Englische Gesandte hat mir. eine Depesche mitgetheilt, in welcher der erste Staatssecretair für die auswärtigen Angelegenheiten, nachdem er das Ganze der Italienischen Lage geprüft und die Nothwendigkeit einer Uebereinstimmung über die geeignetste Art nnd Weise, auf der Halbinsel einen dauernden und befriedigenden Stand der Dinge herzustellen, nachgewiesen hat. die allgemeinen Grundsätze darlegt, auf denen nach der Anficht von Ihrer Britanuischeu Majestät Regierung sich dieses Einvernehmen gründen ließe. In der Ueberzeugung, daß es vor allen Dingen darauf ankomme. Frankreichs und Englands Zustimmung zu erlange», hat die Englische Regierung den Lord Loftus beauftragt, dem Wieuer Kabinett« eine ähnliche Mittheilung zu machen, und ich habe'die Ehre. Ihnen anbei. Abschrift dieser beiden Aktenstücke zu überschicken.\nDieselben enthalten, wie Sie. Herr Graf, sehen werden, vier bestimmte Punkte.\n1) Frankreich und England würden daraus verzichten, in Zukunft in die iuuereu Angelegenheiten Italiens sich einzumischen, es sei denn, daß sie da*u durch einstimmige Einwilligung der Großmächte berufen würden.\n2) Die Regierung des Kaisers würde sich mit dem heiligen Vater über die Räumung des Kirchenstaates, sobald die Organisation seiner Armee es erlaubte und unsere Truppeu von Rom ohne Gefahr für die Aufrechterhaltung der Ordnung abberufen werden könnten, verständigen. Unsere Armee würde gleichfalls Nord-Italien in zweckdienlicher Frist verlassen.\n3) Die innere Organisiruug Venetiens würde außerhalb des Bereiches der Verhandlungen zwischen den Mächten gelassen werden.\n4) Endlich würde der König von Sardinien von der Regierung des Kaisers, sowie von der Ihrer Britischen Majestät gemeinschaftlich aufgefordert werden, keine Truppen nach Mittel-Ztalien zu schicken, bis die verschiedenen Staaten und Provinzen, durch eine neue Abstimmung ihrer National-Versammlungen nach einer neuen Wahl, feierlich ihre Wünsche knndgethan hätten, nnd wenn diese Versammlungen sich zu Grinsten der Einverleibung aussprächen, so würden Frankreich uud England sich dem Einrücken Sardinischer Truppen nicht mehr widersetzen.\nIch habe dem Kaiser die Depesche des Lord John Russell an Lord Cowley vorgelegt, uud nachdem ich die Befehle Sr. Majestät entgegen genommen, dem Herrn Gesandten Englands zu wissen gethan, wie nur die Eröffnungen der Regierung Ihrer Britischen Majestät auffassen zn können glauben.\nDer erste der vier Englischen Vorschläge, habe ich demselben bemerkt, dürste nicht die geringste Schwierigkeit bieten. Der Grund« satz der Nichtintervention ist eine internationale Regel, deren Wichtigkeit und Bedeutung Niemand mehr als ich zu würdigen weiß, und dieselbe bildet, unserer Ansicht nach, eines der wesentlichsten Elemente jeder ernstlich gemeinten und eudgiltigeu Lösung der Italienischen Frage. Wenn die Regierung des Kaisers selber intervenirt hat. so geschah dieses nur, indem sie gebieterischen Verhältnissen nachgab, weil bei dem Stande der Dinge in Italien ihre Interessen ihr die Nothwendigkeit auferlegten; und sie hat die Herstellung eines Systems, das fortan jede Intervention überflüssig machte, stets als das Ziel ihrer Anstrengungen auf der Halbinsel betrachtet. In dieser Beziehung ward unser Gefühl durch den Kaiser selbst bei den feierlichsten Veranlassungen offen ausgesprochen. Der Vorschlag der Englischen Regierung würde deshalb einem so unverkennbar aufrichtigen wie oftmals erneuerten Wunsche eine diplomatische Weihe ertheile». Ich habe Lord Cowley geäußert, daß Sr. Majestät Regierung ohne Vorbehalt dazu ihre Zustimmung ertheile. Ich habe hinzugefügt, daß unsere Meinung über diesen Punkt sich nie verändert hatte, und daß wir uns fortan voll« ständig berechtigt glaubten, darauf einzugehen, ohne uns mit den übrigen Kabinetten in Erörterungen einzulassen. &lt;\nWas den zweiten Punkt angeht, so habe ich, um den Herrn Gesandten Englands von den Dispositionen der Regierung des Kaisers in Kenntniß zu setzen, mich auf deren frühere Erklärungen und namentlich auf diejenige beziehe» können, welche der erste Französifche Bevollmächtigte im Schooße des Pariser Kongresses abge« geben hat.. Heute, in diesem Zeitpunkte, wünschen wir lebhaft, der militairifchen Besetzung der Römischen Staaten ein Ende zu machen. In gleichem Grade sehnt sich die Regierung Sr. Majestät, die Lombardischen Provinzen zu räumen uud somit definitiv eine bewaffnete luterveutiou aufhören zu lassen, welche uns die Grundsätze unserer Politik selbst möglichst abzukürzen nöthigen. Wir (Fortsetzung in der Beilage.»\n\n\tnehmen nun sehr gern den Englischen Vorschlag, sowohl in Bezug des Römischen Gebietes, als in Bezug der Lombardei au ; aber die Erwägung der passeudsteu Gelegenheit ist hier von einer Wichtigkeit, welche ja die Englische Regiernng auch nickt verkannt hat, uud ich habe tatH deshalb zu Rücksichten berechtigt halten können, die ja die Englische Regiernng auch als zweckmäßig erachtet hat, daß nämlich die Räumung Roms nothwendig der Sicherheit untergeordnet bleiben müsse, daß daraus uicht für die Sicherheit des heiligen Stuhles eine ernsthaste Gefahr hervorgehen dürfe und daß die Räumung der Lomvardischen Provinzen erst dann zur Ausführung komme, wenn die entweder stillschweigende oder ausdrückliche Zustimmung der Großmächte die neue Organisation Italiens garantirt.\nGegen den dritte»» Lorschlag. habe ich dem Herrn Gesandten Englands erklärt, scheine sich fein Einwurf machen zu lassen, und die Regieruug des Kaisers könne im Princip mit demselben nur einverstanden sein. Trotzdem habe ich Lord Cowley bemerkt, es erscheine uns doch ersprießlich, der Eventualität vorzusehen, daß Oesterreich besondere Bedingungen stellen zu köuueu glaube, wenn es in Venetie» Concessionen macht, in welchem Falle man sich die Besugniß reserviren müsse, die vom Wiener Cabinet gemachten Eröfsnuugeu zn prüfen.\nв Was den vierten und letzten Punkt anlangt, Herr Graf, so berührt derselbe eine Reihe von Erwägungen, welche mir nicht ge* statten, sofort eiue definitive Antwort zu geben, und ich habe Lord Cowley au die Haltung der Regieruug des Kaisers gegenüber deu anderen Großmächten, und in erster Stelle Oesterreich gegenüber, erinnern müssen. Wir können unmöglich die Hindernisse verkennen, aus welche die im Züricher Vertrage verzeichneten Vorbe&gt;timmuugen stoßen. Die Regierung des Kaisers hat seit mehreren Monaten »hr unausgesetztes Bemüheu ehrlich auf die Erleichterung der Ausführung jener Bestimmungen gerichtet gehabt und sich nunmehr überzeugen können, wie schwer es ihr geworden, die Hoffnung auf Besiegung der Hindernisse zu bewahren. Sie glaubt sich das Zeugniß geben zu können, daß sie in dieser Hinsicht vollkommen ihren Verrichtungen nachgekommen ist. Sie ist außerdem bereit. Über die von der Englischen Regierung vorgeschlagene» Mittel zu Rath zu gehen, als zur Herbeiführung einer Lösung sehr geeignet, die den Interessen Italiens Genüge leistet und die im allgemeinen Interesse nothwendigen Garantie«» der Stabilität in sich begreift. Diese Mittel vertragen sich vollkommen mit den Grundsätzen, welche die Basis unserer Institutionen bilden, und wir würden durchaus keinen Grund haben, die Wirkung derselben in ihrer Anwendung aus andere Lällder zu bestreiten. Aber wie auch unsere Meinung von dem Werthe der Combntation sein möge, zu welcher die Regierung Ihrer Großbritannischen Majestät die Initiative ergriffen, so betrachten wir uns doch als moralisch verpflichtet, vorläufig dem Hofe Oesterreichs davon Mittheilung zu macheu. Wir müssen die Loyalität des Kaisers und die Ausrichtigkeit seiner Politik von jedem Verdachte srei halt«», und Angesichts der Stipulationen von Villasranca und Zürich würden wir uns heute nicht förmlich bindei» köl»nen. Wenn die Wirkungslosigkeit unserer Rathschläge und Schritte uns die Unmöglichkeit einer Wiedereinsetzung der entthronten Fürsten bewiesen hat, so sind wir doch nichtsdestoweniger gehalten, jeder falschen Auslegung vorzubeugen u»»d alle Zweifel zu heben, iltdem wir vor Allem Frankreich Wort halten lassen in aufrichtigen Erklärungen gegen den Hof Oesterreichs.\nAndererseits würden wir nicht vergessen können, daß wir jüngst Rußland und Preußen eingeladen haben, am Congresse Theil zu nehmen, dessen Zusammentritt auf einmal d»c Verständigung der Mächte sichern und die Lösung der seinen Berathüngen unterbreiteten Fragen anbahnen sollte. Es hat nicht von u»»s abgehangen, daß Europa, so versammelt, nicht z»»r Bestätigung eines endgütigen Arrangements angerufen wurde, und wir würden uns fürchten, gerechte Empfindlichkeiten zu berühren, wenn wir heute, durch die Gewalt der Thatsach«» auf einen a»»dem Standpunkt geführt, den Cabuietten\" von St. Petersburg und Berlin die neue Lage, die uns gebieterische Verhältnisse schaffen, zu fignalisiren uns enthalt«» u»»d versäumen wollten, sie davon zu überzeugen, wie nothwendig es ist, praktischere Mittel zur Lösung der Fragen aufzusuchen, die ohne Gefahr nicht mehr lauge ungelöst bleiben dürfen.\nIch habe nun Lord Cowley geantwortet, daß in Betreff des vierten Vorschlages die Regierung des Kaisers, bevor sie sich ausspreche, es für uuerläßlich halte, ihr Verhältniß einerseits zu Oesterreichs Hose und andererseits zu deu Höfen Pr«»ß«is und Rußlands zu «klären und zu rechtfertigen. Der Herr Gesandte Engla»»ds schien die Gründe zu billigen, welche der Regierung des Kaisers diese Verhaltungsregel vorschreiben, und ich habe das Vertrauen, daß die Englische Regierung darin Gerechtigkeit uttd Stärke erkennen wird. Die Annahme unsererseits ihrer drei ersten Vorschlage würde, wenn es nöthig wäre, sür die Gesinnungen zeugen, in denen wir ihre Eröffnungen «npfaugen haben, und so würde sie keinen Zweifel in unseren aufrichtigen Wt»nsch setzen können, Lösungen zu erdenken, welche die Lage Mittel-Jtaliens gestattet und fordert.\nSie wollen dem ersten Staatssecretair Ihrer Britischen Majestät diese Depesche vorlesen und ihm eine Abschrist derselben in Händen lassen.\"\n"}, {"msg_id": 76987, "doc_id": 116391, "date": "1853-06-05", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 30. Mai. (Schluß des gestern angefangenen vom „Journal de St. Petersbourg\" und der „Nord. Biene\" mitgetheilten Circnlairs) Im Princip würden eine Convention oder selbst ein ähnlicher Tractat nichts Ungewöhnliches haben. und wir begreifen nicht, warnm sie die Rechte der souverainen Autonomie des Sultans mehr verletzen sollten, als die Kapitulationen oder andere Acte, welche Frankreich und Oesterreich bereits in der Türkei besitzen. Denn, nur im Princip, das ist in dem, was die Unabhängigkeit des Sultans betrifft, kommt es wenig daraus an, daß eine Acte auf diese oder jene größere oder kleinere Zahl seiner Unterthauen sich bezieht, zn deren Gunsten ein fremdes Protectionsrecht ausgeübt wird. Die Garantie, welche durch Tract.it in einem andern Staate die Interessen einer fremden Genossenschaft sichert, ist zu allen Zeiten gebräuchlich gewesen. In der Reformationszeit z. B. haben Staaten, selbst große katholische Staaten mit andern Staaten Tractate oder Conventionen geschlossen, durch welche sie bei sich der Protestant!schen Genossenschaft gewisse Privilegien, Freiheiten und Immunitäten zuführten , der Art, daß selbst heut die bürgerliche Stellung dieser Genossenschaften noch auf diesen Grundlagen ruht, ohne daß die Staaten, welche eine solche Garantie gegeben haben, sich dadurch in ihren souverainen Rechten, oder in ihrer politischen Unabhängigkeit verletzt glaubten. Ans stärkerm Grunde können, im Princip, solche Acte mit einem muselmännischen Staat abgeschlossen werden, dessen christliche Unterthanen gelitten haben und noch so oft leiden nicht nur an ihren Immunitäten, sondern auch an ihrem Eigenthum und an ihrer Existenz.\nDie Sache existirt, insofern sie uns betrifft, schon de facto, und die Form einer Convention. welche wir vorgeschlagen haben, bietet nichts Neues in der Natur religiöser Protection. Der Tractat von Kaynardschi, durch den die Pforte sich verpflichtet, in ihren Staaten die christliche Religion und ihre Kirchen beständig zu beschützen, schließt für uns hinreichend ein Recht der Überwachung und der Vorstellungen in sich. Dies Recht findet sich von Neuem festgestellt und noch klarer auseinandergesetzt in dem Tractat von Adrianopel, der alle unsere frühern Verträge bestätigt. Der Vertrag von Kaynardschi ist datirt vom Jahre 1774. Also thatsächlich besitzen wir seit 80 Jahren selbst schriftlich das Recht, das man uns streitig macht, und dessen heute geschehende Erwähnung man wie eine ganz neue Umwälzung betrachtet, die wir in unsere Verhältnisse zur Ottomauischen Pforte bringen würden, indem es uns die wirkliche Sonvcrainität über die immense Mehrheit seiner Unterthanen übertrüge. Gewiß, während dieses Zeitverlaufs hätten uns die Gelegenheiten nicht gefehlt, wenn wir zu ihrem Mißbrauch, wie unheilbares Mißtrauen es voraussetzt, geneigt gewesen wären; besonders in den letzten Zeiten, in denen Europa der Anarchie überliefert war, oder die Regierungen durch die Revolutionen des Occidents ganz in Anspruch genommen oder abgehalten waren, und im Orient den ehrgeizigen Plänen, die man uns leiht, freie Bahn ließen. Wenn wir die Absichten gehabt hätten, die man sich gefällt uns unterzuschieben, würden wir. um sie zur Ausführung zu bringen, gewartet haben, bis der Friede in Europa wieder hergestellt seyn würde? Würden wir über unsere Kräfte in der Weise disponirt haben, um sie unsern Nachbarn als moralische oder materielle Hilfe anzubieten? Würden wir. so wie wir es thaten, mit Eiser gearbeitet haben, um unsere Alliirtcn wieder zn vereinigen, um Alles zu vermeiden. was einer wahrhast freundschaftlichen Einigung der Mächte hätte schaden können ? Im Gegentheil, wir hätten gestrebt, ihre Uneinigkeit dauernd zu machen. Wir hätten die Europäischen Regierungen streiten lassen, entweder unter sich, oder mit ihren aufgestandenen Völkern, und, von ihren Verlegenheiten Nutzen ziehend, hätten wir im Fluge, ohne Hinderniß, den Zweck erreicht, den man jetzt beharrlich unsere Eroberungs-Politik nennt. Heute, wo die sociale Ordnung glücklicherweise überall wieder befestigt ist, und wo die Staaten, wieder ruhend aus ihren Grundlagen, über ihre Unternehmungen, wie über ihre Kräfte freier disponiren können, wäre der Augenblick sonderbar gewählt, um eine solche Politik zu verfolgen.\nNoch einmal, eine Convention mit der Pforte im Interesse unserer Glaubensgenossen enthält weder nach dem Princip noch nach den Thatsachen etwas Neues. Sie würde uns keinen Vortheil bieten, den wir nicht schon seit lauger Zeit besitzen, und den wir nicht hätten mißbrauchen können, wenn unsere Absichten so wären, wie man sie uns unterlegt. Sind wir stark, so haben wir dergleichen nicht nöthig.\n\n\tsind wir schwach, so würde uns eine solche Acte nicht zum Gegenstande größerer Furcht machen. Das ist so wahr, daß wir niemals daran gedacht haben würden, eine solche bei Gelegenheit der besondern Frage über die heiligen Orte vorzuschlagen, wenn die Pforte durch das Vergessen ihrer frühern Versprechungen uns nicht genöthigt hatte, sie genauer an die Aufrechthaltung des statuB quo der Heiligthümer von Palastina zu binden, wenn sie uns, als wir gegen die zu unsenn Nachtheil gemachten Zugeständnisse reclamirten, nicht als Entschuld!» gung angegeben hätte, daß in Betreff der heiligen Orte Frankreich einen Tractat besäße, Rußland aber keinen hätte.\nUebrigens. mein Herr, haben wir niemals aus eurer eigentlichen Convention eine conditio sine qua non unserer Verständigung mit der Pforte gemacht. Indem dem Fürsten Menschikoff, bei seiner Sendung nach Konstantinopel, der Inhalt der Stipulationen, über die er unterhandeln sollte, in dieser Form übergeben wurde, war es ihm vollkommen anheimgestellt, dieselben nicht nur in ihrem Ausdrucke zu modificiren, sondern sie auch unter irgend einer anderen Form zu erlangen, welche den Bedenklichkeiten der Pforte oder der fremden Diplomatie weniger widerstrebte. Gestützt auf diese Ermächtigung hat unser Unterhändler. sobald er an Ort und Stelle angelangt war und sich von den Hindernissen überzeugte, ans die unser Conventions-Entwurf stieß, sich daraus beschränkt, unter dem Namen „Sened\" einen Act zu verlangen, welcher mit den Gebräuchen des Orients mehr in Uebereinstimmung ist und weniger den feierlichen Ideen entspricht, welche man im europäischen Völkerrecht an das Wort Convention knüpft.\nZwei Paragraphen waren in dem Seneds-Project, in denen wir nicht etwa — wie man behauptet hat — das Recht, die Wahl des Patriarchen von Konstantinopel zu bestätigen, verlangten, sondern einfach die Ausrechthaltung der kirchlichen Freiheiten und der weltlichen Vortheile, welche von Alters her von der Pforte den vier Patriarchen von Konstantinopel, Antiochien, Alexandrien und Jerusalem, ebenso wie den Metropoliten, Bischösen und andern geistlichen Oberhäuptern der Griechischen Kirche bewilligt waren. Diese beiden Paragraphen hatten zu gewichtigen Widerspruch hervorgerufen, der Fürst Menschikoff weigerte sich nicht, beide gänzlich zu unterdrücken. Es ging daraus ein zweites Seneds-Project hervor, auf dessen Annahme er lange Zeit bestand. Endlich im letzten Augenblick, als die Pforte dabei beharrte, jede Art von Verpflichtung, welche eine Form nach zwei Seite« hin und irgend eine gegenseitige Verbindlichkeit trug, zurückzuweisen, ist unser Gesandte im Geiste seiner Instructionen so weit gegangen, um zu erklären, daß, wenn die Pforte, obgleich eine Note, wie Sie dieselbe hier als wörtlichen Text-Entwurs angesügt finden, annehmen und unterzeichnen wollte, so würde er seinerseits einwilligen, mit einem solchen Docnment zufrieden seyn und es als eine hinreichende Genugthuung und Garantie betrachten.\nDas war also, zur Zeit als der Fürst Menschikoff Konstantinopel verließ, das wirkliche Ultimatum, welches von dem Kaiserlichen Cabinet vorgelegt wurde, und in Folge des Zögerns der Pforte, dieses Actenstück anzuuehmen. hat unser Unterhändler die Anker nach Odessa gelichtet und unsere diplomatischen Beziehungen zur Ottomanischen Pforte abgebrochen.\nWie er allmählig nachgegeben hat in Bezug auf die Form und den Gehalt unserer Vorschläge selbst, so hat er anch Nachsicht geübt, in Bezug auf den Termin, welcher anfangs für ihre Annahme festgesetzt war. Es war ihm, nach langem und fruchtlosen Warten vorgeschrieben. von der Psorte innerhalb des Zeitraums dreier Tage eine entscheidende Antwort zu verlangen, und obgleich diese Antwort in Folge dessen am 8. Mai hätte gegeben werden müssen, so hat er Konstantinopel doch erst am 21. verlassen.\nNach drei Monaten anhaltender mühseliger Unterhandlungen, nach Erschöpfung aller möglichen Zugeständnisse sehen Se. Majestät sich genöthigt für die Folge auf der reinen und einfachen Annahme des Noten-En twnrss percmtorisch zu bestehen.\nImmer indessen geleitet durch die Rücksichten der Geduld und der Langmuth, welche Se. Majestät bis dahin bestimmt haben, gewähreu Sie der Psorte einen neuen Ausschub von acht Tagen, um sich zu entscheiden, nach dessen Verlauf, ungeachtet der Ueberwindung, bie dies der versöhnlichen Stimmung Sr. Majestät verursacht. Sie Sich endlich genöthigt sehen werden Mittel zu ergreifen. uwf 1ф№2 eine entschiedenere Stellung die Genugthuung zu verschaff\" , Sie'bis jetzt auf friedlichem Wege zn erlangen vergeven« i -г\nhaben.\n\n\tNicht ohne ein lebhaftes und tiefes Bedauern werden Se. Majestät diese Stellung einnehmen, aber aus Blindheit und Hartnäckigkeit hat man Höchstdie selben in eine Lage drängen wollen, wo Rußland, .so zu sagen, bis zur äußersten Gränze der Mäßigung getrieben, keinen Schritt mehr weichen konnte, als auf Kosten seiner politischen Bedeutung.\nHaben Sie die Güte, mein Herr, diese Facta der Regierung, bei welcher sie accreditirt sind, mitzutheilen, und das wichtige Actenstück zur Kenntniß derselben zu bringen, welches dieser Depesche beigefügt ist. Wir bitten sie. demselben die ernsteste Aufmerksamkeit zu schenken, denn es bildet in diesem Augenblick den gordischen Knoten der Frage, welchen wir noch immer friedlich zu lösen wünschen, obgleich man ihn zum Vorwande genommen zu haben scheint, um uns zum Bruche zu zwingen. Indem wir unser Ultimatum der unparteiischen Bemtheihing der Cabinete unterwerfen, überlassen wir ihnen zu entscheiden, ob es. nach dem schweren Unrecht, dessen sich die Pforte gegen uns schuldig gemacht hat. nachdem sie uns so vielen Grund zu gerechtem Unwillen gegeben, möglich gewesen wäre, sich mit einer geringeren Genugfuung zu begnügen. Die gewissenhafte Untersuchung unseres Notenntwnrfs wird beweisen, daß. ohne jegliche Form eines Tractats oder selbst eines gegenseitig verpflichtenden Contracts, er nichts enthält, was den Souverainitäts-Rechten des Sultans entgegen wäre, nichts, welches unsererseits die übertriebenen Forderungen andeutete, deren uns ein Mißtrauen beschuldigt, das eben so beleidigend ist, als es durch unsere früheren Handlungen wenig gerechtfertigt wird. Diese Untersuchung wird, wie wir hoffen» hinreichen, die falschen Gerüchte über unsere hohen ForderungenZzu zerstreuen und zu beweisen, daß, wenn die Zurückweisung der letzten Einigungsmittel, die wir in Vorschlag bringen, um die Hindernisse zu beseitigen, welche uns in der Frage der heiligen Orte in den Weg gelegt worden sind . Berwickelungen herbeiführt, die den Frieden in Frage stellen dürften, die Verantwortung in den Augen der Welt nicht auf uns fallen würde. Empfangen Sie u. s. w.\nGezeichnet: Nesselrode.\nAnhang"}, {"msg_id": 162381, "doc_id": 199886, "date": "1870-11-17", "heading": "Oesterreich.", "text": "Wien, 3. October 1870. So vie Sie es mir durch Telegramm vom 26. September angezeigt hatten. ist Graf v. Mosbourg beaustragt, bei mir einen Schritt zu thun, um für Frankreich yen thätigen Beistand von Oesterreich-Ungarn zu erlangen, selbst wenn Rußland seine gegenwärtige Haltung beobachten würde. Ach erin' nerte Graf v. Mosbonrg daran, daß ich schon t\\} der französischen Regierung die gebieterischen Beweggrüiide, welche uns nicht erlaubten, allein auS. der Neutralität herauszugehen, auseinandergesetzt hatte. Diese Motive waren immer vorbanden. Die Regierung des KaiserL Napoleon hatte dieselben gewürdigt und Herr Jules Favre hatte hier ersannt, das, die k. k. Negierung nicht in der Lage war, anderS zu handeln, als sie es gethan hat, um ihre Sympathien Frankreich zn bezeigen. Jn der Unterredung, welche er mit mir gehabt hatte, ließ Thiers unserer Haltung Gerechtigkeit widerfahren. Er schien unserer s!age vollständig Rechnung zn tragen und dessen, was Frankreich von uns erwarten konnte. Ich habe Ew-Durchlaucht von den beiden Anforderungen, welche Herr Thiers an mich richtete, Nachricht gegeb n Ich zögerte nicht, ihm in günstigem Sinne zu antworten, denn was er von unS wünschte, war vollslàndig mit der Politik vereinbar, die nur seit Anfang der Feindseligkeiten beobachtet hatten können nns über dieses Ziel hinaus nicht verpflichten und unsere Aufrichtigkeit macht es uns zur Pflicht, in Frankreich keine Illusionen in dieser Hinsicht erzeugen zu lassen. Ich habe mich offen hierüber mit Herrn Graf von -MSbourg. der unsere Stellung und die Grftftv« welche mir meine Antwort eingaben, zu begreifen schien, «nsgesprochen. Ew. Durchlaucht wollen den Delegirten der Negierung in Tours ge.itiiül гх sich analog äußern. Wir haben heiße Wünsche für Wiederherstellung eines dauerhaften und ehrenvollen Friedens. Wir sind hereit, hierbei mitzuwirken, indem 'vir unsere Bemühungen mit denen Englands und RnßlandS vereinigen. Wir würden es mit Vergnügen sehn, wenn diese beiden Mächte in dieser Absicht eine Initiative ergreifen, welche die Umstände un» nicht nlniben, mit denselben Aussichten auf Erfolg in die Hand zu nehmen. Nach unserer Meiuung ist die Erstarrung Europas im Angesicht deS gegenwärtigen Kriege» ein bedauerlicher Fehler uud wir glauben, сач, wenn die Cabinete sich verständigt, ihre guteil Dienste anzubieteu, ihre Stimme einen heilbringenden Einfluß ausüben könnte. Ich übergebe Ew. Dm ci\" laticht in der Anlage Copie einer Depesche, die ich über diesen Gegenstand an den Grafen Apponyi gerichtet habe. Ich drücke darin klar meine Gedanken aus und verhehle meine Ueberzeugung nicht, daß die Mächte eine schöne Ausgabe zu erfüllen hätten, indem sie versilchten. den Unglücksfällen deS Krieges ein Ziel zu setzen. Wir müssen übrigens anerkennen, daß Oesterreich-Ungarn nicht in der Lage ist, allein eine ähnliche Nolle auf sich z,l nehmen, oder sich in erst«4 Linie zu Nehmen, oder sich in erste Linie zu stellen. Wir können nur den Weg anzeige», in welchen wir wünschten, daß andere Mächte treten uud uns bereit erklären, щцп zu  Wir haben nicht verfehlt, dies zu- thun und wir würden un» glücklich schätze», wenn unsere Worte irgend welchen Erfolg hätten. Empfangen Sie\" :c.\n— Aus den im Nothbuch veröffentlichten diplo. inatischen Actenstncken, welche Deutschland und orenßen angehen, sind  eine Bereiche ftH Grasen v eust an den Grafen Wimpffen vom JLI October 186(J, welche letzteren beauftragt. \")(л-mens des Kaisers den Dank für die dein Krollprinzen\n Erlaubniß znr Reife nach Wien, die Freude über den Besuch desselben unb über die in Aussicht 'fchm*e Begegn ni» g im Orient auszusprechen. — Eine Depesche vom 20. Januar 187ÇI an &gt;en trafen Wimpffen, welche volle Befriedigung über die Zersichernng de» Grafen Bismarck ausdrückt, daè nich Preußen die politische Lage der Gegenwart in durchaus friedlichem Sinne auffasse, daß es sich für jetzt mit der inneren Ansbilonlie, n»d Vollendnng v.'s Nordbnndes hinlänglich beschäftigt finde Md nicht darqy denke, durch eiue weitere Ausdehnung seiner Action neue Verwickelungen hervorzurnfen. ES heißt\nччкг; .Wenn Graf Bismarck sich zugleich mit Nachdruck gegen die Unterstellung verwahrt hat. als hege er noch jetzt uns gegenüber die Gesinnungen eines Gegners, wenn er jede» für uns gefährlichen Gedanken weit vo» sich abgewiesen und Sie vielmehr sans aufnchligen JiàtsseS an dem nilgeschmälerte« Bestände und der Prosperität unserer Monarchie ver-\n hat. so brauche ich nicht erst anSznsprech'n, daß ìcy \"mich seiner Worte lebhast erfreut habe, und daß man denselben'hier die günstige Bedentnng für die Zukunft der Beziehungen zwischen den beiden .Mächten zuschreibt. Der in diesen Tqgen bevyrstehende Besuch Sr. kaiserlichen und königlichen Höhest des Erzherzogs Kars Ludwig in Berlin ist zwar nicht eine Folge Ihres Berichtes, denn es wai 'schön früher beschlossen den unserem! Hofe von Sr. kbnigl. Hoheit dem Kronprinzen von Preiißen abgestatteten Besuch durch den Gegenbesuch eines kaiserlichen Prinzen ûì, Berlin zu erwidern. Wohl aber darf ich mir zu dem Umstaube Glück wünschen, daß die \\Щс des Ercher;ogS unter den vortheilhaften Eindrücken, welche die Aenße – ruiigen 'des Grasen Bismarck hier hervorgerufen haben, stattfindet, dal&gt;er um so sicherer vorherrschen werden 1 kann, daS Erscheinen deS Bruders des Kaisev» am tön-glichen Hofe zu Berlin werde den Zweck, die wiederhergestellten freundschaftlichen Beziehungen zu\n\n\tPflegen und zu befestigen, auf daS Vollständigste erffillçii.\" — Ein brjitcJ Actenstück ist cà Depesche deS Grafen Bismarck an den Generalv. Schweinitz vom 31. Januar, welche den guten Eindruck der Reise deS Erzherzogs Karl Ludwig nach Berlin constatirt. Hieran reiht sich eine Dantdevcsche deS Grafen Beust an den Grafen Wimpffen über die dem Bruder des Kaisers gewordene Aufnahme — Bemerkenswerth ist noch folgenbes Telegramm, über die Hohenzollernsche Throncandidatur vom 7. Juli 1870, seitens des Grafen Beust an den Grafen Dubsky in Madrid „Laut Mittheilung deS spanischen Gesandten hat die Regierung beschlossen, den Cortes die Candidatnr Hohenzollern vorzuschlagen. Sie erklärt, daß dieser Entschluß nur den Nationalwillen vollziehe und keinen beunruhigenden Gedanken in sich schließe. Ich habe geantwortet, der Gedanke könne vortrefflich sein, die Wirkung aber sei beklagenSwerth. Kundgebungen deS Nationalwillens für eine Combination, die den Frieden Europas gefährde, seien mir nicht bekannt, und es sei zu hoffen, daß Volk und Regierung Spaniens dem Appell Frankreichs an ihre Weisheit nnd ihre Freundschaft Gehör leihen würden. Unsere Meinung sei um so unverdächtiger, aIS wir jederzeit vie volltommeuste Unparteilichkeit und strengste Zurückhaltung in den Angelegenheiten Spaniens beobach.et hätten.\"\n— Auf das Memorandum deS Grafen Bismarck über die in Paris drohende HungerSNoth richtete der österreichisch: Kanzler folgende Depesche an den Grafen Wimpffen. den österreichischen Gesandten in Berlin:\n„Wien, 13. October 1370 Durch die verschiedenen, von dem Grafen Bismarck ans dem Hauptquartier Sr. Majestät des Königs von Preußen erlassenen Circulardepescken wurd&lt;seither der kaiserlichen nnd königlichen Regierung Anlaß zu irgend einer Aeußerung nicht geboten. Einige dieser alöbald auch zur Öffentlichkeit gelangten Actenstücke waren znnächst an die Adresse der am Kriege betheiligten deutschen Negierungen gerichtet, uud wiewohl General v. Schweinitz dieser Er lärungen mündlich gegen mich erwähnte, so geschah dies doch nicht in einer Weise, die mich zu der Annahme berechtigt hätte, daß in Äerlin eiuer Erwiderung auf diese blos nachrichtlich en Mittheilungen entgegen gesehen werde. Im Grunde liegt der gleiche Fall auch bezüglich eineS Memorandum! des Grafen Bismarck vor, welches von den schreckenerregenden Folgen spricht, die sich an einen hartnäckig und bis zu .intretendeni Mangel an Lebens-Mitteln fortgesetzten Widerstände der von zwei MilUonen Menschen bewohnten Hauptstadt Frairkreichs knüpfen müßten. Da indesseil der königlich preubische Heir Gesandte unS eine Abschrift dieser auch Ihrem Berichte vom 10. v. M. beiliegenden Aufzeichnung übergeben hat. so mus; ich hierin eine Ausfordmmg, von derselben Notiz zu nehmen, um so mehr erbl cken als ihr Zweck dabin geht, vor Europa alle Vergütwortlichkeit für die darin vorgesehene entsetzliche Eventualitäl von der königlich preußischen Regierung abzulehnen. DieS vorausgeschickt, könn ich den Eindruck meiner Besorgniß nicht unterdrücken, daß dereinst vor dem Urtheile der Geschichte ein Theil dieser Verantwortlichkeit ans die Nentralen fallen würde, wenn sie sich die Gefahr nnerhörten Unheils iv stummer Gleichgiltigkeit vor Augeu stellen ließe». Ich muß daher Ew. Excellenz auffordern, wenn der Gegenstand gegen Sie berührt wird, offen unser Bedauern darüber auszusprechen, daß in einer Lage, in welcher die königlich preußische Regierung Katastrophen, wie die in jenem Memorandum angedeutete, vorhersieht, dennoch da* entschiedenste Bestreun'sich knnd giebt' jeve versöhnliche Eiiiwirkung dritter Mächte feVtt\nhalten, gleich als ob im Voraus besorgt werden müßte, man werde Preußen znmnthen. Deutschland» edles Blut umsonst vergossen zu haben, unb man werde sich der vielleicht wenig dankbaren, aber darum nicht minder lohnenden Ausgabe entziehen, dem Besiegten die Aunahme harter Bedingungen durch Schonuug seiner zu erleichtern. Jenes Bestreben taun nicht daS Mittel sein, das Uebermaß von Grauet abzuwenden, welches Preußen au» Gründen der Menschlichkeit dem Feinde ersparen zu können wüuscht. Um nicht die Strafe der Mler der gestürzten Regierung tragen zu müssen 'sind die republikanischen Machthaber ш Frankreich zu den äußersten Entschlüssen\ngeneigt — eS kann nicht |&amp; Mittel sein, sie hiervon\nVirücknlbringen, daß mak außer dem Machtgebote des Siegers keine andere Stimme zu ihnen sprechen laßt. Rücksichten auf eigene Interessen And eßMcht, welche die Regierung Oesterreich-iingarn» beklagen' lassen, daß auf dem Piuikte, zn welkem die Dinge ..cdichen sind, fcde friedliche Einflußnahme der neuualen Mächte fehlt. Aber es ist ihr unmöglich, in ter 'àise. wie es neuerlich voir Seiten des petersburger Cabinets geschieht., die absolute Enthaltung de» nnbetheingten Europa zu Migen und zu emv'ebleii. Sie hält es vielmehr für Pflicht auszusprechen, daß sie noch an allgemein europäische Interessen glaubt und daß sie einen durch unparteiische Einwirtungen ber Neutralen herbeigeführten Friede» der VeriiicHtilng weiterer Hunderttausende vorziehen würde. Ichwiederhole indessen ausdrücklich, daß Vorstehendes nnr für den Fall geschrieben ist, daß Ew. Excellenz Anlaß gegà werden sollte, sich über den angeregten Gegenstand auSzuspreà Unser Interesse ist mit der vollständigsten Enthaltsamkeit vereinbar und wird von der längeren Datier des Krieges wenig berührt. .'Nichts kann uns daher ferner liegen als die Absicht, Rathschläge oder Aiierbietungeil entgegenzubringen.. Nur Mosern die Blicke sich nach den nentralen Mächten richten, liegt uns daran, die Sachlage in daS rechte Licht zu stellen. Empfangen:c. Zeust.\" Bekanntlich hat die wenig verhüllte Jnterventioiislilst und der nicht eben liebenswürdige Ton dieser Depesche in Versailles keinen angenehmen Eindruck gemacht und es ist daraus auch kein Geheimniß gemacht worden Die wiener Officiösen versicherten dagegen, wie üblich, daß da» Actenstück in der allerfreundlich» sie» Sprache' gehaun sei Man sann jetzt nach dem Texte darüber urteilen"}, {"msg_id": 112285, "doc_id": 143737, "date": "1859-06-13", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 9. Juni. Das bereits erwähnte Rusfische Ctrcuklir, betreffend den Krieg zwischen Oesterreich und Frankreich, wird jetzt, nach der „Jnde'p. Belge\" durch die „Russ. St. Pet. Ztg.\" veröffentlicht. Dieses allen Repräsentanten Rußlands im Auslande zugesandte Actenstück\nlautet:\n„Herr Gras! Angestchts der Verwickelungen, welche in Italien entstanden stnd, haben mehrere Großmächte Europas geglaubt, durch Declarationen ihre unmittelbare und eventuelle' Haltung constatiren zu müssen. .\nNach den Nachrichten, die uns zugegangen stnd, hat die Regierung Ihrer Britischen Majestät den Deutschen Bundesstaaten angezeigt, daß nach threr Meinung kein feindlicher Act der Französischen Regierung, kein obligatorischer Vertrag, von Seiten Deutschlands einen Angriff gegen Frankreich, noch die vorzeitige Annahme einer Handlungsweise rechtfertigen würden, welche einen Europäischen Krieg herbetsühren könnte; daß folglich, wenn in dem gegenwärtigen Augenblick der Bund einen ähnlichen Krieg ohne dringende Veranlassung hervorriefe und ohne zureichenden Grund einen Kampf generalisirt, der so lange als möglich localisirt bleiben müsse, die Regierung Ihrer Britischen Majestät eine sternge Neutralität behaupten würde und Deutschland keinen Beistand gewähren, noch durch die Einsetzung seiner Seekr äste die Deutschen Küsten vor irgend einem Angriffe sicherstellen könnte.\nSeinerseits hat das Tuilerieen-Cabinet feierlich erklärt, daß es rückstchtlich Deutschlands kein Gesühl nähre, welches dasselbe beunruhigen oder beeinträchtigen könnte, und daß\n\n\tes nur vou dem ausrichtigsten Wunsche beseelt ist, in gutem Elnverständuiß mit dem Deutschen Bunde zu leben, dessen Rechte und Interessen überall zu respectiren es entschlössen ist. ■\nEndlich hat die Preußische Regierung, indem ste die Kriegsbereitschaft ihrer Armee anordnete, erklärt, daß diese rein defensive Maßregel bezwecke, die Integrität Deutschlands zn schützen, seine Interessen gegen alle Eventualitäten sicherzustellen und über die Erhaltung des Europäischen Gleichgewichts zn wachen.\nUm das Urtheil anzuzeigen, welches Se. Majestät der Kaiser über die schweren Fragen des Augenblicks hegt, könnte ich mich daraus beschranken, auf diese Erklärungen mich zu beziehen. Die Principien, welche sie ausstellen, und die Versicherungen, welche sie enthalten, stehen vollständig in Einklang mit den Ansichten unseres Erhabenen Monarchen.\nDa jedoch Se. Majestät in der letzten Zeit veranlaßt worden ist, von der Zurückhaltung abzuweichen, welche Sie seit dem orientalischen Kriege beobachtet hatten, so halte ich es sür nützlich, in dieser Beziehung, den Kaiserlichen Legntionen gegenüber, auf einige Eiuzelnheiten einzugehen. ; Der Wunsch des Kaisers, ausschließlich seine Aufmerksamfeit aus die wesentlichen Reformen zu concentriren, welche im Innern seines Reiches unternommen worden find, hat dem Ernst der gegenwärtigen Verhältnisse weichen müssen. Unser Erhabener Monarch hat nicht geglaubt, theilnahmloser Zuschauer der Verwickelungen bleiben zu können, welche den allgemeinen Frieden bedrohten.\nUm diese Verwickelungen zu lösen, hatten wir einen Europutschen Kongreß vorgeschlagen. Die Idee desselben wnrde mit Eifer von den Großmächten aufgenommen.\nDieser Kongreß ließ keine derselben im Unklaren. Das Programm desselben war im Voraus auf den Grundlagen entworfen, welche die Regierung Ihrer Britischen Majestät vorgeschlagen hatte, und es erhielt sogar später aus Wunsch der Oesterreichischen Regierung größere Ausdehnung.\nDie Grundidee, welche bei dieser Combination leitend war, beeinträchtigte kein wesentliches Interesse. Einerseits war der Stand des bezüglichen Terrilorialbesttzes in Italien erhalten, und andererseits konnte aus dem Kongreß ein Resultat hervorgehen, welches nichts Exorbitantes, noch Ungewöhnliches in den internationalen Beziehungen hatte.\nWas uns betrifft, so waren wir geneigt, an diesen Berathungeu mit dem versöhnlichsten Geiste und den billigsten Gestnnungen theilzunehmen. Vertrauend aus den Beistand, welchen unsere Bemühungen gesunden haben würden, konnten wir hoffen, daß die Geißel des Krieges der Menschheit erspart sein würde.\nDiese Hoffnung wurde getäuscht. Im letzten Augenblick und als alle Detailschwierigketten geebnet schienen, hat das Wiener Cabinet plötzlich die Unterhandlungen abgebrochen, indem es als alleiniges Motiv anführte, daß seine Würde ihm nicht gestatte, in einem Kongreß zu sitzen, zu welchem die Italienischen Höfe und folglich Sardinien zugelassen sein würden.\nIch habe nicht nöthig, hier hervorzuheben, daß in einem Kongreß, der berufen ist, steh mit den Angelegenheiten Jtaliens zu beschäftigen, die Abwesenheit der Italienischen Höfe zugleich ein logischer Fehler und eine Ungerechtigkeit gewesen sein würde, daß ihre Theilnahme aus den Principien sich herleitete, die in Aachen festgestellt waren, und welche die Kongresse von Laibach und Verona, die von Oesterreich selbst berufen waren, bestätigt hatten.\nWir haben lebhaft und tief cine Entschließung bedauert, welche einerseits bewies, daß in Wien die Absteht, welche uns den Vorschlag einer Europäischen Versammlung eingegeben hatte, nicht verstanden worden war, und andererseits den Zufallen des Krieges Interessen überantwortete, welche gerade in den Grundlagen des vorgeschlagenen Congresses einen Schutz gefunden hätten.\nDie Actenstücke dieser Unterhandlung werden dereinst dem Urtheilsspruch der öffentlichen Meinung anheimfallen.\nWir fürchten in keinem Punkte den Spruch, welchen dieselbe über das von dem Kaiserlichen Cabinet eingehaltene Versahren fällen wird. Alsdann wird bis zur Evidenz constatirt werde«, daß, da wir nur die Beschleunigung einer Versammlung beabsichtigten, aus welcher wir eine friedliche Lösung hervorgehen zu sehen hofften, keine Schwierigkeit von unserer Seite, keine Hartnäckigkeit in einer vorgefaßten Meinung dieser Versammlung irgend ein Hinderniß entgegengestellt habe. Wir müssen ganz aufrichtig hinzufügen, daß in dem Laufe dieser Vorbesprechungen die Französische Re-\n\n\tgierung loyal die Bemühungen der Mächte unterstützt hat, welche wie wir die Erhaltung des Friedens zu sichern wünschten.\nWie dem auch sei, bei dem Scheitern dieses letzten Versuches, dem Kriege vorzubeugen, welcher ausgebrochen ist, blieb uns eine andere Aufgabe zu erfüllen, diejenige, im Maße des Möglichen diese Kalamitäten einzuschränken zu suchen.\nIn dieser Beziehung habe ich meine Zustimmung zu den Erklärungen der Mächte ausgedrückt, welche dieses sür die allgemeinen Interessen Europas so wesentliche Ziel verfolgen.\nIndem wir uns namentlich an die Erklärung der Regierung Ihrer Britischen Majestät anschließen, können wir nicht das Bedauern verhehlen, welches wir über die Ausregung empfinden, die sich in einigen Theilen Deutschlands kund giebt.\nWir fürchten, daß dieselbe ihre Quelle in einem Mißver« ständniß hat, welches demjenigen analog ist, das in Wien die Idee des von Rußland vorgeschlagenen Congresses hat verkennen lassen.\nAber die Mißverständnisse, welche auf die Geschicke der Völker Einfluß haben, sind so wichtiger Natur, daß ich es sür Pflicht halte, ste aufzuhellen.\nUnser erhabener Herr will nicht, daß ein Mißverständniß über die Adstchten besteht, welche ihn in den gegenwärtigen Conjuncturen beseelen.\nEinige Staaten des Deutscheu Bundes scheinen fich einer Furcht 'vor der Zukunft hinzugeben. Um eine Gefahr zu vermeiden, welche wir für gründlos halten, setzen ste sich dem aus, sehr reelle Gefahren hervorzurufen, und zwar nicht allein, indem ste Leidenschaften keinen Widerstand leisten, deren Entwickelung die Sicherheit und innere Kraft der Regierungen gefährden könnte, fondern auch, indem sie zu ernsten Beschwerden einem benachbarten und mächtigen Staate eben in dem Augenblicke Veranlassung geben, wo sie von demselben beruhigende Zusicherungen empfangen.\nDie Französische Regierung hat feierlich proclamtrt, daß sie rücksichtlich Deutschlands keine feindliche Absicht hege.\nDiese im Angesicht von Europa erlassene Erklärung ist von der Majorität der Großmächte mit eifriger Zustimmung aufgenommen worden. Eine solche Zustimmung schließt nun Verpflichtungen in sich.\nSo haben wir unsere Zustimmung verstanden.\nWenn ein unglückliches Zusammentreffen von Umständen mit einem feindlichen Bruch endet, so ist das einzige Mittel, die Rückkehr des Friedens zu beschleunigen oder die Uebel des Krieges zu vermindern, letzteren auf das Terrain zu beschränken, wo die Interessen, die ihn haben entstehen lassen, aufeinanderstoßen.\nIn den gegenwärtigen Conjuncturen hat das Berliner Cabinet als Devise für seine Haltung die Vertheidigung der Integrität Deutschlands und die Erhaltung des europäischen Gleichgewichts genommen.\nWir stnd in demselben Grade betheiligt bei der Erhaltung dieses Gleichgewichts, und in dieser Beziehung wird unsere Wachsamkeit keiner anderen nachstehen. Was die Integrität Deutschlands betrifft, so dürste der erhabene nnd ritterliche Charakter des Fürsten, der als der Wächter derselben steh proclamirt hat und dessen Macht auf der Höbe dieser Aufgabe steht, unseres ErachtenS von jeder anderen Garantie' dispenstren. Wir halten es beinahe für unnütz, die Geschichte in der Hand, daran zu erinnern, daß dieses Interesse ebenso wenig Rußland gleichgültig gewesen ist, und daß dasselbe Opfer nicht gescheut hat, wenn es fich darum handelte, jenes Interesse vor einer wirklichen Gefahr zu schützen.\nAber die Erneuerung dieser Opfer würde in den Augen Sr. Majestät des Kaisers nicht gerechtfertigt sein, wenn ste hervorgerufen würde durch eine Situation, die willkührlich und gewaltsam trotz der freundlichen Ermahnungen, die er reichlich spendet, und der Beweise, mit der er sie unterstützt, herbeigeführt ist.\nUnser Wunsch, ebenso wie derjenige der Majorität der Großmächte, ist gegenwärtig, den 'Krieg zu localifiren, weil er aus localen Ursachen entstanden, und dies das einzige Mittel ist, die Rückkehr des Friedens zu beschleunigen. Der Gang, welchen einige Staaten des Deutschen Bundes einseklagen, gebt im Gegentheil darauf aus, den Krieg zu generalifiren, indem er ihm einen Charakter und Verhältnisse giebt, welche jeder menschlichen Voraussieht sich entziehen und in allen Fällen Trümmer häufen und Blutströme vergießen lassen würden.\nWir können um so weniger diese Tendenz begreisen, als unabhängig von den Garantieen, welche Deutschland die positiven Erklärungen der Französischen Regierung, die von den Großmächten angenommen worden sind, und die Macht\n\n\tder Dinge selbst bieten, die Deutschen Staaten dadurch von der Grundlage sich entfernen würden, die sie unter einander verknüpft.\nDer Deutsche Bund ist ein rein und ausschließlich defenstver. Unter diesem Titel ist er in das öffentliche europäische Recht auf der Basts der Verträge eingetreten, welche Rußland mitunterzeichnet hat.\nNun ist kein feindlicher Act von Frankreich dem Bunde gegenüber verübt worden, und kein obligatorischer Vertrag besteht sür den Bund, der einen Angriff auf jene Macht begründen würde.\nWenn also der Bund zu feindlichen Acten gegen Frankreich überginge auf Grund irriger Voraussetzungen und gegen welche er mehr als eine Garantie erhalten hat, so würde er gegen den Zweck seiner Einsetzung gefehlt und den Geist der Verträge verkannt haben, welche seine Existenz festgestellt haben.\nWir bewahren vollkommen die Hoffnungen, daß die Weisheit der Bundes-Regierungen Entschlüsse beseitigen wird, die zu ihrem eigenen Nachtheil ausfallen und nicht dazu beitragen würden, ihren inneren Bestand zu stärken.\nWenn, was Gott verhüte, es anders sein sollte, so würden wir in jedem Falle eine Pflicht wahrer und aufrichtiger Freundschaft erfüllt haben. Welches auch der Ausgang der gegenwärtigen Verwickelungen sein mag, der Kaiser, unser erhabener Herr, vollkommen frei in seiner Action, wird steh nur von den Interessen seines Landes und von der Würde seiner Krone in den Entschlüssen leiten lassen, welche zu fassen Se. Majestät berufen sein wird. Empfangen Sie zc.\n"}, {"msg_id": 148433, "doc_id": 182754, "date": "1867-10-27", "heading": "Riga, 26. October. Die Frage, ob wirklich von der ", "text": "St. Petersburg, 18. October 1867. Sie find mit der Richtung, die das Kaiserliche Cabinet in den Angelegenheiten des Orients befolgt hat, bekannt. Sie wissen, daß seit dem Jahre 1860 daSselbe die Pforte und die Großmächte auf eine Situation aufmerksam gemacht hat, welche, seiner Anficht nach, täglich mehr Ernst erhielt. Einerseits verloren die christlichen Bevölkerungen, indem sie die für fie die einzige Garantie bildende gemeinsame Thätigkeit der Großmächte durch den Mangel an Einigkeit gelähmt sahen, immer mehr die Hoffnung auf Verbesserung ihrer Lage und ihr Vertrau,'» auf die Stütze Europas, andererseits wurden ihre Hoffnuugen bis zu einem hoben Grade aufgeregt durch die Doctrinen, welche sie anderwärts triumphiren sahen, sowie durch die Vollziehung der Thatsachen in den Nachbarländern. Dieser doppelte Einfluß, welcher diese Bevölkerungen bewegte, mußte ihre Lage noch peinlicher und ihre Resignation noch schwieriger machen. Partielle aufeinanderfolgende Explosionen in Syrien, im Libanon, in Serbien, Bosnien, der Herzegowina und Montenegro und zuletzt in Kandia — fie bestätigen, was wir vorhergesehen und bezeugen die drohende Gestalt einer in ihrer Verallgemeinerung ernster werdenden Krifis. Nichtsdestoweniger sind unsere Waruungen unfruchtbar geblieben. Als endlich die Erhebung von Kandia das Fortschreiten dieser Situation ausdeckte, hat daS Kaiserliche Cadinet seine Bemühungen bei der Pforte und den Großmächten wiederholt. Es erließ an die Cabinete die Einladung, sich mit ihm zu einer Ermahnung au die Psorte zu einigen, um diese Insurrection nicht anwachsen zu lassen, welche ihren Rückschlag auf den ganzen christlichen Orient ausüben und der erste Funke jzu einer allgemeinen Feuersbrunst werten konnte.  einer Explosion zuvorkam durch weise Concessionen den Beschwerten der Kandieten gegenüber, durch eine baldige Befriedigung der Wünsche der Serben, durch ernstliche Reformen, welche den christlichen Unterthanen des Sultans erträgliche Bedingungen ihrer Existenz sichert, sonnte man auf eine Besänftigung der Leic'enschiften hoffen, welche der Zeit, dem Fortschritte der Ideen unv der Entwickeluug der Zuter essen die friedliche Lösung der socialen und politischen Schmie-, rigkeiten in der orientalischen Frage anheimgegeben hätte. Ungeachtet unseres Drängens blieb die Einigkett der Cabinete uuvollstäntig, ihre Sprache yatj nicht auf die Türkische Regierung den gewünschten' Einfluß geübt. Dieselbe hat eiue Strenge der Unterdrückung walten lassen, welche den Kampf nur heftiger, die Leidenschaften nur lebhafter, die Bersöhnung schwieriger gemacht hat, und ihre, theilweisen Beruhigungsversuche, weil in der letzten Stunde unternommen, haben alle Zueck näßigkeit und Wirksamkeit verloren. Unter diesen Umständen hat daö Kaiserliche Cabinet seinen Standpunkt, den eS von Anfang an eingenommen, nicht aufgeben können. Derselbe war ihm vorgezeichnet durch die Ansichten, welche die Politik unseres erhabenen Monarchen beherrschen, durch, die Traditionen Ruß-\n\n\tUxxbS, durch seine Interessen aIS Grenzmacdt und als Europäische Großmacht, solidarisch verbunden mit der Ruhe deS Orients und der Aufrechterhaltung des allgemeinen Friedens. Seiner Anficht nach Im, wenn es noch eine Chance, um den drohenden Verwickelungen durch Rathschläge bei der Türkischen Regierung zuvorzukommen, gab, diese ausschließlich Europa zu, welches seine gemeinsame Autorität zwischen die Parteien wersen und zu ihnen mit Festigkeit eine einstimmige Sprache reden mußte. War dies« Chance verloren und gelang es reicht, die Krisis zu vermeiden, so erforderte es die Pflicht unv daS Entert ff e Aller, sie unter Vermeidung jeder Intervention in deu engsten Kreis einzuschließen unb zu yerhindern. daß sie den allgemeinen Frieden ge« fährde. Di-.ftS war es, was vom Kaiserlichen Cabinet untec dem 16 November 1866 vorgeschlagen wurde. Da einige unter den Großmächten diesen Ansichten beistimmten, wurde der ers:e Tbeil dieieS Programms erfüllt. Das Resultat ist dekannt. Die dringenden uud wiederholten Schritte des Kaiserlichen CabinetS und der mit ihm verbündeten Regieruagsn sind gegenüber deu Entschließungen oer Pforte gescheitert. Die persönlichen Bemü-Hüngen unsireS eihabenen Monarchen bei der Mission äuad PaichaS in Kandia haben keinen besseren Elfolg gehabt. Deshalb meint das Kaiserliche Cabinet, daß nicht» üutia bleibt, als sich des zweiten Tl)eil.S des den Mächten vvrbchallenen Schrittes zu enlleciz-n. Dies ist ter Zweck ter Deklaration, welche es vorgeschlagen t&gt;iv Und die unter einigen gemeinsam mit deu Cabineten dir Tuilerien und denen von Berlin und Florenz vorgenommenen redaktionellen Veränderungen der Pforte in Konstantinopel turch die Repräsentanten ter Machte überreicht werten-soll. Indem ich Ihnen hiermit den Text übersende, halte ich es sür nothwendig, den Sinn, welchen wir der Deklaration beilegen, zu betonen. Unser erhabener Monarch will seine Verantwortlichkeit vcn einer Situation lossagen, deren Gefahren Se. Kaiserliche Majestät voraussieht und für die er Alles gethan hat, um sie zu beschwören. Er will verhindern, daß die politischen Rivalitäten den bereits bestehenden ernsten Complikationen der orientalischen Frage diejenigen, welche die gegenwärtige Europäische Situation einschließt, hinzufügen. In dieser Absicht hat Se. Majestät die Htichtinterventlon ausgestellt, welche er bereit tst so lange zu respectiren, als es von Seiten der übrigen Machte geschieht, dieses Princip schließt übrigens keine Gleichgiltigkeit ln fich. Wir wollen ebenso wenig als die mit uns verbündeten Cabinete auf die edle Misfiou verzichten, welche das Gewissen den Großmächten auserlegen kaun bei Gelegenheit, wo die Humanität fie ihnen zum Gesetz macht. Deshalb wird das Kaiserliche Cabinet auch, indem eS jede lsollrte Thätigkeit, welche die Verwickelungen im Orient nur vergrößern würde, zu vermeiden sucht, stetS bereit fein, einem Europäischen Concert zur Lösung der Verwickelungen beizutreten. CS tst der festen Ueberzeugung, daß ein solches Concert nur ein Weit der Gerechtigkeit zum Gegenstande haben kanu, wart ig d.r chrigltchen Mächte, überciustimmend mit den Interessen deö Fliedens und der EioUlsaNon, vor denen alle politische Rivalität und alle einseitigen Ansichten zurücktreten müssen. Jn diesem Sinne wollen Sie fich gegenüber der Regierung, bei der Sie accredllirt sind, aussprechen. Gorlschakow.\" Die Deklaration lautet:\n„Seit dem Beginn der beklagenSwerthen Ereignisse auf der Insel Kreta find die Großmächte durch eine Sachlage beunruhigt worden, welche nicht nur ihr menschliches Gefühl verletzte, sondern deren Rückschlag unter den christlichen Bevölkerungen der Türkei die Ruhe deS OrieutS und die Interessen des allgemeinen Friedens gefährden konnte. Mehrere von ihnen ha en sich geeinigt, um der Psorte anzuempfehlen, daS Blutvergießen einzustellen und mit ihnen gemeinschaftlich eine Lösung dieses trau-\n\n\trigen Conflict» dnrch eine  Unklrs« chung der Beschwerden mrd Wünsche der Kandioten herbeizuführen. Inzwischen bestanden flc daraus, daß die KaoUsten der Aufständischen den Drangsalen deö Kriege» entzogen würden. Die Ottomanische Regierung iMt diesem Werte der Menschlichkeit keine materiellen Hindernisse in den Weg gelegt, fie hat aber den Rathschlägen, Ermahnungen und wiederholten dringlichen Forderungen der Cabinete eine Passivität entgegengesetzt, welche nichts erschüttern kSnnte. Die Amnestie, durch welche sie die Feindseligliluten aufboren zu machen versucht hat. gewährte keine der' Varautien, welche diese Maßreget hätte wirksam milchen können, und ihre Weigerung, eine gemeinsame Untersuchung zu veranstalten, läßt weder eine Lösung der schwebenden Fragen, noch ein Hetlmittet gegen die Mißbräuche voraussehen, welche die Erhebung der Kandiolen hervorgerufen, die ihrerseits den Orient in Bewegung gesetzt und die sorgenvollen Blicke der Eurepaischen Großmächte aus fich gezogen hat. Ungeachtet ihrer dringlichen Bitten ist bis jetzt keine organische Reform angewandt worde», Ш die Wünsche der anderen christlichen Bevölkerungen des Ottomanischen Reiches zu befriedigen, sür welche das Schauspiel dieses erbitterten Kampfes eine Urfache beständiger Anfregung ist. Jn dies?r Eon» junctur haben die Mächt«, welche der Pforte ihren Rath ertheilt, das Bewußtsein, dasjenige erfüllt u haben, was ihnen ihr Ä)tcnschlicht«itsgesühl und dt« Sympathie dictirten, die sie nichtjallein für die allgemeinen Interessen der christlichen Racen, sondern auch für die Zukunft der Türkei selbst empfinden, da dieselbe unzertrennlich mit dem Wohle und der Ruhe der unter das Scepter des Sultans gestellten Bevölkerungen verbunden ist. Die Cabinete fürchten , daß die Fortdauer dieses blutigen Conflicts und der hartnäckige Widerstand, welchen die Psorte den freundlichen Mahnungen entgegensetzt, duieu Bevölkernngen die Hoffnung auf eine wirkliche Berbefse» rung ihres Schickials gerade in dem Augenblicks wo sie steh derselben am lebhaftesten hingeben, rauben und so die Krisis im Orient beschleunigen könne, welche sie (vie Cabinete) zu vermeiden wün« schen. Sie glauben die Anstrengungen zur Herbei« sührung der Versöhnlichkeit und die Rathschläge zur Vorsicht erschöpft zu haben. Es bleibt ihnen cern« nach, wenn sie nicht der großen Mission, die ihnen ihr Gewissen auserlegt, entsagen wollen, nichts Anderes übrig, als sich jeder Verantwortlichkeit zu entziehen und die Pforte den möglichen Folgen ihrer Handlungen zu überlassen. Die Oltomanijche die* gurung konnte auf dem Wege, welchen sie erwählt und auf welchem sie beharrt, natürlich nicht auf einen materiellen Beistand der christlichen Mächte rechnen. Aber nachdem die Cabinete vergeblich versucht haben, sie aufzuklären, halten sie eS für ihre Pflicht, ihr zu erklären, daß die Türkei rnuutten der Verlegenheiten, welche ihr dle geringe Berück!itbtigung ihrer Rathschläge bereiten könnte, fortan vergeblich auf ihre moralische Unterstützung rechnen würde"}, {"msg_id": 116565, "doc_id": 146586, "date": "1860-02-22", "heading": "Paris, 27. Februar. (Nat.-Ztg.) Die Absendung deS ", "text": "Paris, 1. März. (Tel.) Se. Majestät der Kaiser bat die gesetzgebende Versammlung heute eröffnet. Die Thronrede lautet:\nMeine Herreu Senatoren, Meine Herren Deputirten!\nBei Eröffmmg der letzten Session suchte Ich Ihre Gemüther, vertrauend auf den Patriotismus Frankreichs, vor übertriebenen Befürchtungen eines wahrscheinlichen Krieges zu wahren. Heute liegt es Mir am Herzen, Ihnen gegen die durch deu Friede« selbst erweckten Beunruhignngen Vertränen einzuflößen. Diesen Frieden, Ich will ib'n anfrichtig, und Ich werde nichts vernachlässigen, um ihn aufrecht zu erhalten. Ich samt Mir zu Meinen freundschaftlichen Begebungen z» allen Mächten Enropa'S nnr Glück wünschen. Die einzigen Punkte der Erde, ans welchen unsere Waffen nocl' engagirt sind, befinden sich im äußersten Osten, aber der Muth unserer See- und Landtruppen, unterstützt durch die loyale Mitwirkung Spaniens, wird ohne Zweüel bald einen Friedensvertrag mit Cochinchina herbeiführen. WaS i China anbelangt, so wird eine ernste Expedition in Verbin-\n\n\tdüng mit den Streitkräften Großbritanniens, diesem Reiche die Strafe für seine Treulosigkeit angedeihen lassen. In Europa neigen sich, wie Ich hoffe, die Schwierigkeiten ihrem linde zn nnd Italien ist nahe daran, steh frei zu constituireu. Obne auf die laugen Verhandlungen zurückzukom-Uten, die steh seit so vielen Monaten hinziehen, werde Ich Mich auf einige hauptsächliche Punkte beschränken. Der herrschende Gedanke in dem Vertrage von Villafranca war, die fast vollständige Unabhängigkeit Veuetiens für deu Preis der Restauration der Erzherzöge zu erlangen. Da diese TrauSactiou ungeachtet Meiner lebhaftesten Vorstellungen gescheitert ist, so habe Ich Meiu Bedauern hierüber in Wien nnd in Turin ausgedrückt, denn indem die Situation steh vcrläuaerte, drohte sie ohue Abschluß zu bleiben. Während ste der Gegenstand loyaler Erörterungen zwischen Meinem nnd dem Oesterreichischen Gouvernement war, voranlaßte sie Engtand, Preußen uud Rußland zu Schritten, deren Gesammtheit klar beweist, daß d-e Großmachte den Wnnsch hegen, zu einer Versöhnung aller Interessen zu gelaugen. Um diese Dispositionen zn unterstützen, war Frankreich daran gelegen, diejenige Combination aufzustellen, deren Annahme seitens Europas die meiste Chance hatte. Indem Ich durch Meine Armee Italien gegen die fremde Intervention sicher stellte, hatte Ich das Recht, die Grenzen dieser Garantie zu bezeichnen. So habe Ich nicht angestanden, dem Könige von Sardiniel, zu erklären, daß, indem Ich ihm die vollständige Freiheit seines Handelns ließe, Ich ihm nicht in einer Politik folgen könne, welche den Nachtheil harte, in den Augen Europas so zu erscheine«, als wolle sie alle Staaten Italiens absorbiren, nnd weiche mit neuen Umwälzungen drohte. Ich habe dem Könige gerathen, günstig auf die Wünsche der Provinzen zn antworten, welche sich ihm anboten, aher die Autonomie ToScana's ausrecht zn erhalten und die Rechte des heiligen Stühles im Princip zu achten. Wenn anch dieses Arrangement nicht alle Welt zufriedenstellt, so hat es doch den Vortheil, die Procipien vorzubehalten, die Besorgnisse zu beruhigen, nnd ans Piemont ein Königreich von mehr als 9 Mill. Seelen zn machen. Angesichts dieser Umbildung von Nord-Italien, welche einem mächtigen Staate alte Uebergänge über die Alyen giebt, war eS Meine Pflicht, sür die Sicherheit Unserer Grenzen die Französischen Abhänge deS Gebirges zn reclamireu. Diese Znrücksordernng eines Territoriums vou so geringer Ausdehnung bat nichts, was Europa beunruhigen, nnd was einer Politik der Uneigennützigkeit, wie Ich ste schon mehr als einmal proclamirr habe, ein Dementi geben könne,'denn Frankreich will zu dieser Vergrößerung, so gering sie «ich sei, weder durch eine militärische Besetzung, noch durch eine hervorgerufene Insnrrection, noch durch heimliche Manöoer gelangen, sondern indem es frei die Frage den Großmächten vorlegt. Sie werden ohne Zweifel in ihrer Billigkeit begreisen, wie Frankreich ficherlich unter ähnlichen Umstanden in Bezug auf jede derselben es begreifen würde, daß der wichtige territoriale Umschlag, welcher Statt haben wird, uns das Recht ans eine durch die Natur selbst angedeutete Sicherung giebt. Ich kann nicht mit Stillschweigen die Erregung eines Theiles der katholischen Welt übergehen; sie hat schnell so unüberlegten Eindrücken nachgegeben und steh ш so leidenschaftliche Aufregungen gestürzt.' Die Vergangenheit, welche eine Garantie für die Zntuust sein sollte/ ist so sehr verkanut worden, die geleisteten Dienste stnd so vergessen worden, daß Ich einer sehr Uesen Ueberzeugung, eines sehr absoluteu Vertrauens bedurfte, um inmitten der Agitationen, die man ;u erregen snchte, die Rnhe zn hewahren.'die allein uns in Wahrheit aufrecht erhält Die Thatsachen sprachen indeß laut für steh selbst. Seit eilf Jahren erhalte Ich allein in Rom die Macht des heiligen Vaters ausrecht, ohue daß Ich einen Tag aufgehört hätte, in ihm den geheiligten Charakter des Overhauptes uuserer Religion zu verehren. AndererseitS stud die Bevölkerungeu der Romagna, plötzlich steh selhst überlassen, einem natürlichen Znge gefolgt nnd haben in dem Kriege gemeinsame mit nnS zu machen gesucht. Sollte Ich sie beim Frieden vergessen und ste von Neuem auf unbestimmte Zeit den Chancen einer fremden Occupatiou aussetzen? Meine ersten Anstrengungen waren dahin gerichtet, ste mit ihren Souveränen &lt;n versöhnen und da Mir dieses nicht glückte, hahe Ich wenigstens versucht in den ausgestandenen Provinzen das Princiv der weltlichen Macht des Papstes zu schützen. Nach allem Vorangegangenen sehen Sie, daß, wenn auch noch nicht Alles beendet ist, man dennoch eine jetzt nahe bevorstehende Lösung hosten darf. Der Augenblick scheint also gekommen zu sein, zu weit gehenden vorgefaßten Meinungen ein Ziel zu setzen und die Mittel aufzusuchen, um dreist in Frankreich eine neue\n\n\tAera des Friedens zn inanguriren Bereits ist die Armee um 150,000 Mclnn rcduciu worden nnd diese Rednction wäre ohne den Chinesischen Krieg, ohne die Besetzung Roms und der Lombardei noch beträchtlicher gewesen. Meine Regienmg wird Ihnen unverzüglich eine Anzahl von Maßregeln unterbreiten, die zum Zwecke haben, die Prodnction zn'erleichtern, den Wohlstand der arbeitenden Klassen durch billige Lebensmittel zu erhöhen nnd unsere commerctellen Beziehungen zu vermehren. Der erste Schritt auf diesem Wege bestand darin, den Zeitpunkt sür die Aufhebung jener Barrieten &gt;u bestimmen, welche unter dem Namen von Einfuhrverboten viele fremde Producte von unseren Märkten ausschlössen nnd die anderen Nationen zu einer für uns betrübende» Reciprocität zwangen. Aber etwas noch Schwierigeres hielt uns auf; es war die geringe Neigung zu eiuem Handelsverträge mit England. Entschlossenhabe ich auch die Verantwortlichkeit sür die große Maßregel auf Mich geuonuuen. Eine ganz einfache Betrachtung beweist den Vortheil für die Heiden Länder. Das eine nnd daS andere würde sicherlich nicht verfehlt haben, nach Verlaus von einigen Jahren, jedes in seinem eigenen Interesse die Initiative für die vorgeschlagenen Maßregeln zu ergreifen, aber alsdann würde die Herabsetzung der Tarife, indem sie nicht gleichzeitig gewesen wäre, von einer oder der andern Seite, ohne unmittelbare Eompcnsation Statt gesunden haben. Der Vertrag hat demnach nur den Zeitpunkt für die heilsameu Modificatioueu und für die nnauSbleiblichen Reformen näher gerückt. Der Charakter der gegenseitigen Concessionen hat die Bestimmung, die Allianz zweier großen Nationen zn befestigen. Damit dieser Vertrag seine besten Wirkungen hervorbringen könne, rufe Ich Ihre kräftigste Mitwirkuug für die Annahme der Gesetze an, welche die praktische Ausführnng erleichtern sollen. Ich lenke vor Allem Ihre Aufmertsamkeit auf die CommnntcationSwege, die allein dnrch ihre Entwickelnng uns gestalten können, mit der auswärtigen Industrie zu concurriren. Da aber die Uebergangsmomente stets schwierig sind, nnd da es unsere Pflicht ist, die den Interessen so schädliche Ungewißheit  zu lassen, so fordere Ich voli Ihrem P.ttrionSmnS die schnelle Prüsnng der Gesetze, die Ihnen unterbreitet werden sollen. Indem wir die Rohstoffe von allen Steuern befreien nnd indem wir diejenigen Steuern herabsetzen, welche auf den Hanptnahrungomit'teln lasten, werden die Hilfsquellen deS Schatzes sich empfindlich vermindert finden; nichtsdestoweniger aber werden die Einnahmen und Ausgaben des Jahres 1861 im Gleichgewicht fein, ohne daß es nöthig wäre, deu Credit auzurufeu oder zu neuen Stenern zu schreiten. Indem Ich Ihnen ein treneö Bild von unserer politischen und cominerziellen Lage entwerfe, wollte Ich Ihnen volles Vertrauen in die Znknnft einflößen uud Sie zur Vollendung eines an großen Resnltaten fruchrdaren Werkes mit Mir vereinigen. Der Schutz der Vorsehung, der so sichtlich während des Krieges für uns war, wird nicht einem friedfertigen Unternehmen fehlen, welches die Verbesserung des Looses der großen Menge bezweckt. Lassen Sie uns also seft aus unsenn Wege des Fortschrittes weiter gehen, ohne uns weder durch das Murren des Egoismus, noch durch das Geschrei der Parteien, noch dnrch ungerechtes Mißtrauen aufhalten zu lassen. Frankreich bedroht Niemand; eS wünscht im Frieden, in der Fülle seiner Unabhängigkeit die unermeßlichen Hilfsquellen, welche der Himmel ihm gegeben hat, zu entwickeln, und es kann nicht Empfindlichkeit erwecken, weil ans dem Zustande der Civilisation, in welchem wir uuS befinden, von Tag zu Tag jene Wahrheit, welche die Menschlichkeit tröstet und beruhigt, eclatauter hervorgeht, daß je reicher nnd glücklicher ein Land ist, es destomehr zum Reichthum uud zum Glück der auderen beiträgt"}, {"msg_id": 120847, "doc_id": 149577, "date": "1860-11-22", "heading": "Cavours Antwort auf die Preusische Note von 13. Oc", "text": "Turin, 9. November 1860.\nAn den Herrn Grafen de Launay, außerordentlichen Gesandten und bevollmächtigte» Minister Sr. Majestät zn Berlin. Herr Gras! Der Herr Graf Brassier de Samt Simon hat mir eine aus Kobleuz vom 13. October datirte Depesche mitgetheilt, in welcher der Freiherr vou Schleinitz, nachdem er neuerdings den Wuusch des Berliner Cabinets kund gethan, mit Sardinien in guten Beziehungen zu bleibeu, uus den Unterschied in den Gesichtspuukteu darlegt, welcher zwischen der Regierung des Königs und derjenigen des Prinzen Regenten in Beurtheihmg der Ereignisse besteht die iv Italien steh zugetragen habeu.\nNachdem Freiherr von Schleinitz bemerkt hat, daß die Politik der Regierung des Königs, welche in der Denkschrift vom 12. September entwickelt wurde, ans dem unbedingten Rechte der Narionaliiäten fuße, beeilt er steh, hinzuzufügen, daß er weit entfernt sei, den hohen Werth der nationalen Idee zn bestreiten, einer Idee, welche im Gegentheil der wesentliche nnd offen ansgesproebene' Hebel der Preußischen Politik iv Deutschland sei. Aber seiner Ansicht nach dars dieses Princip sich nicht in Widerspruch mit deu Regeln des couventionellen Völkerrechtes setzen, weil es sonst die Ruhe Europas störeu uud die Völker und Regierungen aus den Weg der Revolntionen sortreißen wurde (soiis peine de troiiblcr el enlraiiicr). '\n(5s srent uns zu scheu, daß die Regierung des Prinzen Regenten nicht allein die nationale Idee als eines der wesentliche» Elemente des Völkerrechtes anerkennet, sondern daß sie es sich anch zur Ehre anrechnet, der edle Vertreter dieser Idee in Deutschland zu sei». Mnsseii wir andererseits es jetzt noch bedauern, daß wir die nothwendige Anwendung eines Princips, das man achtet mißbilligen sehen. so ist es uns doch gestattet, zn hoffen, das Berliner Cabinet werde, sobald es über die wahre Bedeutiiiig der Ereignisse besser unterrichtet sein wird, dieselben dereinst in wohlwollenderer uud billigerer Weise betrachten können.\nEs giebt einen Punkt, welchen man genau feststelle« muß und auf den wir besonderen Nachdruck legen müssen, nämlich daß die Frage wegen der Marken, Umbriens und beider Sicilien eine rein\n\n\tItalienische Frage ist, und daß dieselbe als solche in keiner Weise die positiven Rechte der anderen Mächte berührt. Zn der That har das Völkerrecht aller Zeiten jeder Nation die Berechtigung zuerkannt, ihre eigenen Geschicke zu ordnen, sich Einrichtungen, welche ihren Interessen gemäß, zn ertheilen, mit Einem Worte, steh  wie sie es zur Wahrung der Sicherheit und des Wohlergehens des Staates am geeignetsten erachtet.\nDieses Recht ist niemals als den internationalen Gesetzen widerstreitend dargestellt worden. Es ist sogar die Gruudlage (fondement) derselben. denn wenn, es verletzt würde, so gäbe es in Europa keine Unabhängigkeit und keine Freiheit mehr.\nDoch man wirft uns ein: die Gebiets-Eintheiluugeu Italiens wurde» durch feierliche Vertrag, geheiligt; Europa bat folglich eine Jurisdiction, die es nicht anfgeben könnte, ohne zugleich auf alle Ueberlieferungen der Vergangenheit zn verzichten, ohne die Zukunft dem Unbekaiinten der Revolutionen und den Gefahren der Volksleidenschasten auszusetzen.\nIch will hier nicht unterstchen, bis zu welchem Punkte die internationalen Stipulationen, auf welche man anspielt, im wahren Interesse Italiens dictirt wurden. Aber kann die Thatsache als solche, oder köuuen die Bestimmungen eines Vertrages an sich die vollständige und immerwährende Verzichtleistnng der Nation aus die Ordnung ihrer inneren Verfassung einschließen? Das Berliner Cabinet wird am wenigsten eine solche Doctrin vertheidigen wollen.\nDie Geschichte der letzten vierzig Jahre zeigt uns. daß die völkerrechtlichen Verträge bestimmt sind, den von den Zeitläuften verlangten Veränderungen zu unterliegen, und daß Europa sich nichts zu vergeben glaubt, weuu es zuvörderst die ohne seine Jnitiative vollbrachte» Veränderungen gewähren läßt und dieselben später anerkennt.\nEuropa hatte seit geraumer Zeit zugegeben, daß der Stand der Dinge in Italien im Jiiteresse des Friedens uiid der Ordnung eine Veränderung erleiden müsse. Das Berliner Cabinet hat zu Ihnen, Herr Graf, mehr als einmal in diesem Sinne durch das Organ des Freiherrn von Schleinitz gesprochen, und seine Sprache war derjenigen der Mehrzahl der anderen Cabinetie entsprechend. Aber heute angesichts dessen, was in den Marken und Neapel ge« schehen, sagt man uns: Euer Verfahren war nicht immer correct; dieser Schritt verstößt gegen die Grundsätze des Rechtes, jener begründet einen gefährlichen Präcedenzfall.\nAber ich glaube, daß wir überhaupt das Recht haben, zu fragen: Ist es etwa uuser Fehler, wenn Italien die Bahn der Reformen verlassen hat, die uns vom Preußischen Cabiuette anempfohlen wird uud auf der wir zehn Jahre lang mit gutem Beispiel vorangegangen sind? Man darf die Ursachen nicht vergessen, wenn es sich darum handelt, die Thatsachen zn beurtheilen. Die kleinen Staaten iv Mittel-Italien, der Kirchenstaat und die Neapolitanische Regierung sind diejenigen gewesen, welche, als es noch Zeit war, alle Auswege znr Aussöhnung mit den erbitterten und unterdrückten Bevölkerungen zurückgewiesen haben. Oesterreich hat dadurch, daß es Piemont im vorigen Jahre augriff. die Ereignisse überstürzt; es hat den Italienern den Beweis geliefert, daß die Halbinsel nicht eher zu wahrer Sicherheit und Unabhängigkeit gelangen könne, als bis sie zn einem einzigen Staate vereinigt sein wird.\nWir wollm nicht länger bei diesem die ganze Lage beherrschenden Umstände verweilen, und wir fragen, worin die Beschwerde besteht, welche man gegen die Königl. Regierung erhebt. Man wirft ihr vor, sie sei Bevölkerungen zu Hilfe gekommen, die sich von ihrer Regierung befreit hatte», einer Regierung, mit welcher sie sich seit vierzig Jahre» im Kampfe befunden hatten. Aber haben nicht das, was wir unter Umständen thaten, die an und für sich uuser Verfahren rechtfertigen würden, die verschiedenen Europäischen Staaten zn anderen Zeiten gethan, und zwar unter Umständen, die weit entfernt davon waren, dieselbe Rechtfertigung darzubieten? Traten etwa Frankreich und England, als sie dem im Aufstande begriffenen Flandern ihren Beistand angedeihen ließen, das Völkerrecht mit Füßen? Ward es von Lndwig XIV. gebrochen, als er dem Ungarischen Anfstande die Hand reichte, von den General-Staaten, als sie Wilhelm von Oranien gegen Jacob 11. unterstützten, vo» Ludwig XVI., der in so hochherziger Weise zur Befreiung der Vereinigten Staaten seine Mithilfe leistete, und ward es voll dem christlichen Europa, das Griechenland der Ottomanischen Herrschaft entriß, gebrochen?\nWir können folglich den Tadel nicht annehmen, welchen die letzten Handlungen der König!. Regierung in Berlin erfahren haben, und welcher feinen Ausdruck in der Depesche vom 13. October findet. Es ist uus peinlich (nous sommes peines), von einem zugleich liberalen und couservativeu Cabinet eine so strenge Beurtheilung unserer Handlungsweise, die stets von jenen beiden Prinzipien geleitet wird, erfahren zu müssen. Es ist uns peinlich, weil Europa sich in diesem Punkte über die Ereignisse, deren Schauplatz die Halbinsel ist, nicht täuschen darf. Europa sollte es uicht aus deu Augen verlieren, daß die Königl. Regierung die einzige conservative Macht in Italien ist , welche die Fähigkeit besitzt, dem wahrhaft revolutionären Geiste einen Damm entgegenzusetzen uud ihn zu bäiidigeu. Es ist weder gerecht, noch klug, diese Macht zu schwächen, indem man sie isolirt uud gewissermaßen zwingt, sich unter den gegebenen Umständen auf Elemente zu stützen, die gefährlich werden könnten. Man sollte im Gegentheil im Interesse der Ordnung uud des Friedens seine Anstrengungen mit deu ihrigen vereinige», indem man ihr dabei hülse, die Schwierigkeiten, vo» welche» sie umringt ist. zu überwinden.\nWir haben nichts zu verbergen, nichts zn verhehlen. Wir sind Italien und handeln in seinem Namen. Aber wir sind zu gleicher Zeit diejenigen, welche die nationale Bewegung mäßigen (les moderateurs du mouvemenf national); unsere Anstrengungen und uusere eifrigste» Bemühimge» haben keinen anderen Zweck, als de», dieselbe auf dem rechteu Wege zu erhalten und zu verhindern, daß sie dnrch unreine Beimischuugeu entarte.\nWir sind die Vertreter des monarchischen Prinzips, welches in Italien aus deil Herzen geschwuudeu war. ehe es vou der Volksrache gestürzt wurde. Dieses Prinzip haben wir wieder ausgerichtet. ueu gestählt und ihm eine neue Weihe verliehen. Es bildet unsere Stärke iv der Gegenwart und wird unser Schild sür die Znknnst sein.\nIm Vertrauen auf die Gerechtigkeit der von uns vertheidigten Sache und aus die Rechtlichkeit (droiture) unserer Absichten hegen wir die Hoffnung, die Schwierigkeiten der Lage zu lösen und zu bewältigen. Und wir sind überzeugt, daß wenn das Königreich Italien erst einmal aus den unerschütterlichen Grundlagen des nationalen uud monarchischen Rechtes aufgerichtet ist. Europa das strenge Urtheil, welches man gegenwärtig über uns fällt, nicht ratinziren wird.\nWollen Sie, Herr Graf, diese Depesche dem Freiherrn v. Schleinitz vorlesen und ihm, falls er es wünscht, eine Abschrist derselben hinterlassen. Genehmigen Sie :c. (gez.) C. Cavour."}, {"msg_id": 136632, "doc_id": 167035, "date": "1864-09-29", "heading": "Turin. Den Text der Convention zwischen Frankreich", "text": "Paris, 3. Oct. 1864, gez.: Drouin de LhuyS. Nigra.\"\nDer «Moniteur* veröffentlicht serner die folgende Depesche an den Französischen Gesandten in Turin, Baron v. Malaret, welche sich an die nach Rom an den Grafen v. Sartiges gerichtete anschließt:\n.Pari«, 23. Sept. 1864. Herr Baron. Sie wissen, daß die Kaiserliche Regierung sich entschlossen hat, mit dem Turiner Cabinet eine Vereinbarung einzugehen, um die Bedingungen zu bestimmen, unter welchen die Räumung iNoins seitens unserer Truppen bewirkt werden kann. Ich habe die Ehre, Ihnen anliegend den Tert der Convention zuzusenden, welche zu diesem Zwecke am 15. d. M. zwischen den Bevollmächtigten Sr. Majestät des Königs von Italien und mir unterzeichnet worden ist. Diese Convention hat die Ratificationen des Kaisers nnd des Königs Victor Emanuel erhalten. Ich erachte eS für nützlich, in Kurzem an einige der Umstände zu erinnern, welche deu. Abschlüsse dieses wichtigen Actes voraufgegangen sind und Ihnen zugleich die Beweggründe anzuzeigen, welche die Kaiserliche Regierung bestimmt haben, von der Weigerung abzustehen, welche sie bis dahin den Vorstellungen der Italicnischen Regierung hatte entgegenstellen müssen. Als ich im October 1862 mich über eine Mittheilung des Turiner Cabinets auszusprechen hatte, welche, indem sie das Recht Italiens aus .Rom behauptete, die Herausgabe dieser Hauptstadt und die Äußerbesitzsetzung des heiligen Vaters beanspruchte, mußte ich es verweigern, ihm auf dieses Gebiet zu folgen, und im Штт des Kaisers erklären, daß wir uns auf keine Unterhandlung einlassen könnten, deren Gegenstand nicht die Wahrung der beiden Interesien sei, welche sich in gleichem Maße in Jtalien unserer Sorgfalt empfehlen, und daß wir fest entschlossen seien, das Eine dem Anderen nicht zu opfern. Nachdem wir so mit Offenheit dargelegt, unter welchen Bedingungen es uns möglich sein würde, die Vorschläge in Betracht zu ziehen, welche man glauben würde uns weiter machen zu müssen, fügten wir hinzu, daß man uns stets bereit finden würde, dieselben zuprüfeu, wenn sie uns geeignet erschienen, uns dem erstrebten Ziele näher zu führen. Zn diesem Geiste haben wir die verschiedenen Eröffnungen entgegengenommen, die uns seitdem gemacht worden sind, wenngleich sie nicht vollständig genug unseren Absichten entsprachen, um einem annehmbaren Arrangement als Grundlagen zu dienen. Wir verfolgten gleichzeitig mit großem Interesse die Fortschritte, die sich in der allgemeinen Lage Italiens kund gaben. Die Italienische Regierung hielt mit Entschiedenheit und Beharrlichtcit die durch die Wirkung der Zeit ìiiib der Ueberlegung schon abgeschwächten anarchischen Regungen nieder. Gemäßigte Ideen begannen nach und nach bei den besseren Geistern die Oberhand zu gewinnen und ernsten Versuchen zu einer Ausgleichung den Weg zu öffnen. Unter diesen günstigen Umständen nun hat die Regierung des Königs Victor Emanuel einen großen Entschluß gefaßt. Ueberzeugt von der Nothwendigkeit, der Organisation Italiens mehr Zusammenhang zu geben, hat sie uns von den politischen, strategischen und administrativen Beweggründen Mittheilung gemacht, welche sie dazu bestimmten, die Hauptstadt des Königreichs nach einem centraleren Punkte als Turin zu verlegen. Der Kaiser, indem er die ganze Wichtigkeit dieses Entschlusses würdigt und zugleich den von mir soeben erwähnten Erwägungen und den vom Turiner Cabinet bekündeten versöhnlichen Neigungen Rechnung trägt, hat geglaubt, daß der Augenblick gekommen sei, die Bedingungen zu regeln, welche, indem sie die Sicherheit des heiligen Vaters und seiner Besitzungen verbürgten, ihm gestatten würden, der militairischen Besetzung der Römischen Staaten ein Ziel zu setzen. Die Convention vom 15. September entspricht nach unserer Ansicht allen Erfordernissen der betreffenden Lage Italiens und Roms. Sie wird, wir hoffen es, dazu beitragen, eine Aussöhnung zu beschleunigen, die wir mit allen unseren Wünschen herbeirufen und welche der Kaiser selbst niemals aufgehört hat im gemeinsamen Interesse des\n\n\theiligen Stuhles und Italiens anzuempfehlen. Sobald der Fortschritt der Unterhandlung ihren Erfolg soffen ließ, ich Sorge getragen. dem Römischen Hofe die Erwägungen mitzutheilen, von venen wir uns in diesem Falle haben leiten lassen, und ich habe an den Gesandten Sr. Majestät die Depesche gerichtet, von der Sie anliegend Abschrift erhalten. Ich habe mich dann beeilt, ihm die Unterzeichnung der Eonvention zu melden und ihn von ihren Bedingungen in Kenntniß zu setzen. damit er die Regieruug Sr. Heiligkeit davon unterrichte. Ich hoffe, daß der Römische Hof unsere Beweg, gründe und die Bürgschaften, die wir in seinem Interesse festgestellt haben, zu würdigen wissen wird. Wenn derselbe im ersten Augenblick geneigt wäre, die Vereinbarungen mit wenig.günstigem Auge zu betrachten, die wir mit einer Macht abgeschlossen haben, von welcher ihn noch die Erinnerung an die Beschwerden der jüngsten Vergangenheit trennt, so wird ihm wenigstens. wir zweifeln nicht daran die Unterschrift Frankreichs oie Gewißheit der redlichen und aufrichtigen Ausführung der Verpflichtungen vom 15. Sept. geben. Genehmigen Sie ic. Drouin de Lhuys.\"\nRom. Die„Jtalie\" bringt den Text der Proclamation welche das Römische National-Comite in Bezug auf die Convention veröffentlicht hat. Dieselbe lautet:\n„Römer! Frankreich hat endlich in Gemeinschaft mit der Regierung des Königs beschlossen, in einem zwei Jahre nicht überschreitenden Zeiträume seine Truppen aus Rom zurückzuziehen. Das Prinzip der Nichtintervention hat schließlich auch für uns Geltung erhalten. Das unglaubliche Verhalten des Römischen Hofes und die gerechten Bestrebungen des Volkes haben der Unbeweglichkeit, welche der Römischen Frage ihre Lösung vorenthielt, ein Ende gemacht. Die Regierung des Königs hat keine Verpflichtung übernommen welche den Römern das Recht nimmt, sich dem Königreiche Italien anzuschließen, so wenig, wie diesem, diesen Anschluß anzunehmen. Indem man die Achtung der Grenzen von Seiten der Italienischen Truppen ausbedang, wollte man Rom den Römern zurückgeben, die, weit entfernt, ein Eigenthum zur todten Hand des Katholicismus zu sein, absolute Schiedsrichter ihrer eigenen Geschicke sind. Römer! Ihr babt also Euer Loos in Euren Handen! Ihr könnt das \"Recht ausüben, das man keinem Volke mehr vorenthält, das Recht der Volksabstimumug. Vergesset jedoch dabei nicht, daß Ihr gegen die klerikale« Tyrannen zu kämpfen habt' die man nicht wie jede andere Tyrannei niedenverfen kann. Seit langer Zeit schon konnten wir uns überzeugen, daß die Römische Curie, um die weltliche Herrschaft aufrecht zu erhalten, ihrer geistlichen Herrschaft Abbruch gethan hat. Wir müssen diesem Mißbrauche der Vermischung von Gewalten, die sich gegenseitig ausschließen und das Papstthum in's Verderben zu stürzen drohen, ein Ziel setzen. Wir haben die doppelte Aufgabe, Rom den Römern und der Kirche die ihr bis jetzt mangelnde Freiheit zurückzugeben. Allein, um dies durchzusetzen, müssen wir stark, gemäßigt, einig sein, und wir werden es sein. Römer! Europa heftet die Augen auf uns, und die allgemeine Reaction, welche ihren Hauptsitz in dein Rom der Päpste aufgeschlagen hat, wird'mit allen Kräften auf uns drücken. Bereiten wir uns feierlich vor, und geben wir uns zu keinem Vorwande gegen uns eine Blöße. Wir werden den Bischof von Rom achten, wenn wir gleich die härteste Regierung umstürzen. Seien wir stark, und die Zukunft wird unser sein. Seien wir stark, well die Schergen aller Länder sich bald um die päpstliche Fahne schaaren werden. Wir müssen einen einzigen Willen uud einen einzigen Arm haben, um bell letzten Vereinigung»-Punkt der Reaction, die stete Drohung gegen Italien und das civilisirte Europa, zu vernichten. Römer! Zeigen wir uns unseres hohen Geschickes würdig! Wir haben eine große Aufgabe: die. die Kirche dem Papstthum, Rom den Römern zurückzugeben und die große Italienische Wiedergeburt zu vollenden. Und dieser unserer Pflicht wollen wir nicht ungetreu werden. "}]