[{"msg_id": 113868, "doc_id": 144707, "date": "1859-09-11", "heading": "Paris, 17. Sept. (Nat.-Ztg.) Den König der Belgier", "text": "Paris, 17. Sept. (Nat.-Ztg.) Den König der Belgier, der am 14. in Biarritz angekommen, erwarteten in Bayonne Kaiserliche Hoswagen. Es erhält steh das Gerücht, daß anch Graf Cavour nach Biarritz kommen werde, man weiß nicht, ob im Auftrage der Sardinischen Regierung oder auf besondere Einladung des Kaisers. Auch der Marschall Pelisster und der Minister für Algerien, Herr v. Chasseloup-Laubat, werden dort erwartet. Graf WalewSki begiebt sich nächsten Montag nnd Lord Cowley morgen an das Kaiser« liche Heflager. Fürst Metternich trifft heute Abend, obne Zürich berührt zu haben, in Paris ein und begiebt fich übermorgen nach Biarritz. Morgen wird er einem ihm zu Ehren vom Grasen Walewski gegebenen Festmahle beiwoh« nen. — Der Tag der Rückkehr des Kaisers von Biarritz ist noch nicht bestimmt. Von seinem Eintreffen im Lager von Chalons am 20. ist setzt keine Rede mehr. Dagegen spricht man von einer Reise des Kaisers und der Kaiserin nach Bordeaux an Bord der neuen Yacht „Aigle\". Dieselbe werde am 22. oder etwas später erfolgen und vielleicht eine zweite Auflage der früheren so derühmt gewordenen Friedensrnhe bringen. — Herr Pietri, der, wie bestimmt versichert wurde, in einer politischen Mission nach Italien abgereist war, ist, wie jetzt gemeldet wird, blos nach Corstca gegangen.\n\n\tFrankreich"}, {"msg_id": 101561, "doc_id": 136067, "date": "1857-10-03", "heading": "Paris, 7. October. (N. Pr. Z) Der Börsenplatz exis", "text": "Baris, 11 October. Der heutige „Moniteur\" meldet, daß der Kaiser Sonnabend Abend 1% Uhr in Saint-Cloud eingetroffen ist"}, {"msg_id": 95983, "doc_id": 132235, "date": "1856-11-01", "heading": "Paris, 5. November. (St.-A.) Der Tod von Paul Dela", "text": "Paris, 9. November. (Tel. Bur.) Der heutige „Moniteur\" theilt mit, daß die Kaiserlichen Majestäten am 9. d. abends in Samt« Cloud eintreffen werden. Am 8. haben Prinz Jerome und Prinz Napoleon den Erbprinzen von ToScana empfangen"}, {"msg_id": 84037, "doc_id": 123070, "date": "1854-09-02", "heading": "Frankreich.", "text": "Paris, 10. September. (T. D. d. C. B.) Der heutige „Moniteur\" meldet die am 8. d. abends 11 Uhr von Boulogne erfolgte Abreise des Prinzen Albert"}, {"msg_id": 79326, "doc_id": 118627, "date": "1853-11-03", "heading": "Paris, 5. November. (Lt.) Wahrend der Hof zu Fonta", "text": "Paris, 9. November. (N. Pr. Z.) Nach der „Patrie\" erfolgt die Abreise des Kaisers und der Kaiserin nach Fontainebleau schon am 12.. und ihr Aufenthalt daselbst dürfte sich bis Ende des Monats verlängern Die Elite-Gendarmerie wird den Ehrendienst im Schlosse versehen. — In St. Cloud war heute unter dem Vorsitze des Kaisers ein Ministerrath.\n"}, {"msg_id": 76982, "doc_id": 116376, "date": "1853-06-04", "heading": "Frankreich.", "text": "Paris, 9. Juni. ' (Fr. P.-Z.) Der Cardinal – Erzbischof von Tours wird übermorgen seine Reise nach Rom antreten. Ebendahin ist der Erzbischof von Bordeaux berufen worden, um deu Cardinalshüt zu empfangen. — Der „Moniteur\" enthält ein Decret, das die Errichtung einer Statue des Marschalls Suchet (Herzogs von Albufera) in Lyon gestattet"}, {"msg_id": 94082, "doc_id": 130909, "date": "1856-07-05", "heading": "Paris, 9. Juli. (A. A. Z.) Unter den Kandidaten au", "text": "Paris, 11. Juli. (St.-A.) Ein Decret verfügt, daß das Leichenbegängniß des Unterrichts- und Cultus-MinisterS Fortoul in Anbetracht seiner ausgezeichneten Dienstleistungen auf Staatskosten stattfinden soll.\nDer Senat hat heute das Gesetz bezüglich der Penstonen der hohen Staatsbeamten und die Gesetze in Betreff der Eisenbahn von Grenoble nach Lyon und Valence, so wie der Bahnen des Pyrenäen-Netzes genehmigt.\nDer Marschall Pelisfier wollte anfangs auf dem Admiralschiffe „Bretagne\" nach Frankreich zurückkehren und zu Toulon landen; in Folge der von ihm angenommenen Einladung zu dem Feste in Mar« seille aber wird er steh direct nach letzterem Hafen begeben und, da Hochbord-Schiffe dort nicht einlausen können, die Fahrt aus der Damps-Corvette „Roland\" machen.\nWie versichert wird, ist die Expedition nach Großkabylien entschieden bis zum nächsten Frühjahre verschoben. Nach den jüngsten Depeschen auS Algier war es der unter General Maissiat abgeschickten Truppen-Abtheilung gelungen, die in den BaborS aufgestandenen Kabylen zur Unterwerfung zu zwingen, nachdem fie ansehnliche Verlöste erlitten hatten. Der General war nun damit beschäftigt, die auferlegten KriegSsteuern eintreiben zu lassen.\n"}, {"msg_id": 86620, "doc_id": 125512, "date": "1855-02-25", "heading": "Paris, 4. März. (N. Pr. Z.) Der Kaiser besuchte ge", "text": "Paris, 4. März. (N. Pr. Z.) Der Kaiser besuchte gestern tn der Frühe das Lager vonAmbleuteuse, von wo er um 12V2 Uhrnach Boulvane zurückkehrte und den von London herübergekommenen Lord Clarendon in Privataudienz empfing. Heute wollte der Kaiser die Lager von Wimereux und Hanvault besichtigen. Lord Cowley und Herr Drouin de l'Huys sind ebenfalls nach Boulogne abgereist, um den Konferenzen mit dem Englischen Minister der auswärtigen Angelegenheilen beizuwohnen. Der Kaiser empfing die Nachricht von dem Ableben des Kaisers von Rußland am Freitag Abend bei einem Diner, das er den Generalen und Stabsoffizieren gab, durch mehre Depeschen aus Stuttgart, dem Haag. Paris und London. Cr theilte fie alsbald seinen Gästen mit, worauf fie fich auch mit Blitzesschnelle\nin der Stadt verbreitete.\n\n\tFrankreisch.\n\n\tDie Reise des Kaisers nach Sewastopol soll aufgeschoben sevn. General Forey ist aus der Krim abberufen worden. «, фвг?' i* März (St.-A.) Mit dem 1. März hat die Pariser Armee den Namen „Ost-Armee\" angenommen. Sie besteht aus 5 Divifionen Infanterie, 4 Divisionen Cavallerie und den dazu gehörigen Batteneen, Pionieren und Generalstäben. Es soll außerdem eine 11. Division der orientalischen Armee gebildet werden, wozu 2 Infanterie-Regimenter in Lyon zusammentreten. Wenn die Ost-Armee vollzählig ist, wird fie 58,000 Mann stark seyn und 16 Batterieen zählen.\nParis, 5: März. (T. D. d. C. B.) Der heutige „Moniteur\" meldet, daß der Kaiser gestern Abend 7 Uhr von seiner Reise zurückgekehrt sey. ' "}, {"msg_id": 80902, "doc_id": 120254, "date": "1854-02-22", "heading": "Paris, 24. Februar. (N. Pr. Z.) Die Ernennungen zu", "text": "Paris, 24. Februar. (N. Pr. Z.) Die Ernennungen zu deu Befehlshaberstellen im ErpeditionScorps siud noch uicht crsolgt. Man erfährt aber darüber Folgendes: General en ches der Kriegsminister Marschall Saint-Arnault; das Corps bestehe aus drei Divisionen vou 12,000 Manii uuter deu Belebten der Generale Canrobert, Bosquet, uud Foret uud eiuer Rescrvedivisiou unter dem Prinzen Napoleon, der aber, ohne die Organisation uud resp. Einschiffung semes Corps abzuwarten, ohne eiu'wirkliches Connnando zu habeu, den Kriegeminister begleiten werde. Spätestens am 12. Marz muffen die Regimenter in Toulon seyn; die erste Etappe des ,st Malta. Nach einer andern Version sind d-e drei Dlmsiouscommandeure Canrobert, Pelissier und Mac-Mahon. .\n"}, {"msg_id": 78251, "doc_id": 117620, "date": "1853-08-29", "heading": "Paris, 27. August. (Lloyd.) Man schreibt aus Diepp", "text": "Paris, 27. August. (Lloyd.) Man schreibt aus Dieppe: Gestern machten Ihre Majestäten an Bord des Staatsdampsers „Ariel\" eine Excursion auf der hohen See. Die Aerzte haben der Kaiserin erlaubt, Seebäder zu nehmen. — Der Kaiser badet alle Tage. — Marschall Samt Arnaud hat heute früh Bordeaux verlassen und wird Abends in Paris eintreffen.\n"}, {"msg_id": 99535, "doc_id": 134716, "date": "1857-06-08", "heading": "Frankreich.", "text": "Paris, 16. Juni. Der heutige „Moniteur\" theilt mit, daß sowohl der Selne-Prafect Hausmann wie der Polizei-Präfect Pietri, die bekanntlich Beide zu Senatoren ernannt stnd, auch in ihren jetzigen Functionen verbleiben werden.\nDaS „Pays\" hat Nachrichten vom Expeditions-Corps in Kabylien vom 7. Junt. Der Marschall ist noch immer in Souk-el Arba, wo die Arbeiten am Fort Napoleon bereits begonnen baben. Auch an der Straße nach TtziOuzou wurde so tüchtig gearbeitet, daß fich der Marschall zwei Tage nach Eröffnung der Arbeiten bereits nach dem 20 Kilometer entfernten Sik-ou-Medour auf der neuen Straße begeben konnte. Man denkt, daß dieser Weg Mitte Juni vollständig\n seyn wird, wo dann die Operationen gegen die Stämme, die fich noch nicht unterwarfen, namentlich gegen die Beni-Mengillet und die Beni.Asnni, wieder ausgenommen werden sollen.\n"}, {"msg_id": 94489, "doc_id": 131178, "date": "1856-07-31", "heading": "Parts, 5. August. (H. gur vle etwaige ves Kaisers ", "text": "Paris, 8. August. (St.-A.) Der heutige „Moniteur\" meldet, daß der Marschall Pelisfier gestern Abend in Paris eingetroffen sey und aus dem Straßburger Bahnhofe von den Generalen, die in Paris anwesend stnd, empfangen wurde. Der Marschall hat sein Qnartier im Kriegsministerium genommen"}, {"msg_id": 81064, "doc_id": 120405, "date": "1854-03-04", "heading": "Paris, 8. März. (H. C.) Bei Überreichung des angen", "text": "Paris, 12. März. &lt;T. D. d. C. B.) Der heutige „Moniteur\" meldet die Abreise des Herzogs von Loburg. Der Fürst von Hohenzollern-Sigmaringen ist mit einer confidentiellen Mission Sr. Majestät des Königs von Preußen hier eingetroffen. Der „Moniteur\" enthält serner die Organisation der orientalischen Armee. Der Commcmdeur derselben ist der Marschall Samt Arnaud. Zu Divistouairen stnd ernannt die Generale Canrobert und Bosquet. Das Reserve-Corps befehligt Prinz Napoleon, die Reserve-Diviston General Foretz. Die orientalische Armee besteht aus 14 Regimentern Jnsanterie, 5 Jäger-Bataillonen, 6 Regimentern Cavallerie und 12 Batterieen. — Nach einer Mittheilung der „Patrie\" würde das Corps des Prinzen Napoleon zuerst in Activität treten"}, {"msg_id": 119532, "doc_id": 148526, "date": "1860-08-13", "heading": "Paris, 19. Angnst. Bliese ans Wien geben, wie der ", "text": "Paris, 22. August. (Tel.) Der beutige „Monitenr\" meldet, daß der Kaiser nnd die Kaiserin am 23. d. nack Savoven nnd Nizza abreisen werden. Dem Marschall Vaillant ist der Schutz des Kaiserlichen Prinzen übertragen worden und wird er Sitz im Ministerrathe haben"}, {"msg_id": 90874, "doc_id": 128723, "date": "1855-12-08", "heading": "Frankreich.", "text": "Paris, 14. December. (H. C.) Heute sagte man. daß der Kaiser entschlossen sey, den nächsten Feldzug persönlich zu leiten. Er hat den Wunsch ausgesprochen, im Laufe des Winters seine vorzüglichsten Generale zu einem Kriegsrathe in Paris zu versammeln. Marschall Pelisfier soll demselben auch beiwohnen, eben so die Generale Canrobert und Baraguay d'Hilliers.\n"}, {"msg_id": 106910, "doc_id": 140471, "date": "1858-09-22", "heading": "Paris, 26. September. IN. Pr. Z.) Die Tabacks-5;..", "text": "Paris, 30. September. (St!-A.) Die Kaiserliche Familie ist heute MoraenS in St. Cloud einaerrà"}, {"msg_id": 102108, "doc_id": 136505, "date": "1857-11-11", "heading": "Paris, 17. November. Der „Moniteur\" nimmt von dem ", "text": "Paris, 19. November. Der heutige „Moniteur\" meldet, daß der Kaiser, die Kaiserin und der Kaiserliche Prinz in den nächsten Tagen nach Paris zurückkehren würden. — StaaiSmintster Fould ist heute Morgens nach London abgereist.\nMan richtet die Dampfsrcgatte „Königin Hortense\" sür die Reise deS Prinzen Napoleon nach Aegypten her; diese soll nun doch vor fich gehen"}, {"msg_id": 82041, "doc_id": 121340, "date": "1854-05-03", "heading": "Frankreich.", "text": "Paris, 11. Mai. (T. D. d. C. B.) Der heutige „Moniteur\" meldet, daß der bisherige Gesandte in Konstantinopel, General Baraguay d'Hilliers, nach Frankreich berufen worden ist, um unter dem Oberbefehl des Kaisers beim Uebungslager in St. Omer das Commando zu übernehmen"}, {"msg_id": 89038, "doc_id": 127314, "date": "1855-08-11", "heading": "Paris, 15. August. (Fr. P. Z.) König Jerome ist, w", "text": "Paris, 18. August. (St.-A.) Der „Moniteur\" enthält ein Decret, durch welches General Canrobert zum Senator ernannt wird.\nParis, Sonntag, 19. August, vormittags. (T. D. d. C.-B.) Gestern Abend 7l/2 Übr ist die Königin Victoria hier eingetroffen und mit großem EnthufiaSmus empfangen worden.\nNachmittags. Heute hat sich die Königin Victoria in das Hotel der Englischen Gesandtschaft verfügt, um dem Gottesdienste in der Gesandtschasts'Capelle beizuwohnen.\nHier eingetroffene Nachrichten auS Toulon melden, daß das Oesterreichische Geschwader unter dem Erzherzoge Maximilian am 22. d. Neapel nach einem vierzehntägigen Ausenthalte verlassen und direct\nnach Toulon kommen werde.\n"}, {"msg_id": 107180, "doc_id": 140635, "date": "1858-10-04", "heading": "Frankreich.", "text": "Paris, 10. October. (St.-A.) Die Kaiserin wurde gestern um 4У2 Uhr Nachmittags vom Kaiser empfangen, der ihr mit Pelisfier, Vaillant, Canrobert und einem glänzenden Gefolge bis Mourmelpn entgegengeritten war. — Am 8. October wurde im Lager die eigentliche Manöver-Arbeit beendet. Die Tage, welche jetzt noch dem Lagerleben gewidmet find, werden nurFestlichkeiten und kriegerische Spiele bringen.\n"}]