[{"msg_id": 19582, "doc_id": 33869, "date": "1828-01-27", "heading": "Griechenland und Türkei.", "text": "\tKorfu, den 31. December.\n\n\tBriefen aus Cephalonien zufolge, haben die Türken das Kastell auf Scio dem Obristen Fabvier übergeben. Die Verstärkungen, welche die Griechen nach Grabusa (Kandia) geschickt haben, sind daselbst angelangt; die Türken hatten sich nach den innern Festungen der Insel begeben. Ueber die Erpedition, welche die Griech. Generale Grigiotti und Duka nach Euböa unternommen haben, hat nichts weiter verlautet. Karatasso hat in Thessalien die Festung Trichieri genommen und sich gegen Volo in Marsch gesetzt. Church hat die Belagerung von Missolonghi begonnen. Am 16. tr. M. segelten 7 Schiffe nach Vassiladi und Missolonghi ab, um die Verbindung mit den Belagerern von Patras offen zu halten. Man berechnet, aber offenbar übertrieben, die Streitkräfte der Griechen auf 60,000 Mann, nämlich 7000 auf Scio, 8000 in Kandia, 15,000 in Morea, 10,500 in Weftgriechenland, Thessalien und Dragomestre, 12,000 in Oftgriechenland und Akarnanien, 7500 auf Samos, Hydra und Spezzia. Die Seemacht, welche in Thätigkeit ist, wird auf 50 Schiffe angeschlagen, und zwar 7in Scio, 5 in Kandia, 11 in Volo und Trichieri, 5 in den Gewässern von Morea, 7 in Dragomestre und 15 die umherkreuzen. Die Admirale von Heyden und Sir E. Codrington find noch in den Gewässern von Malta. Der Admiral v. Rigny wurde in Toulon erwartet. Im Mittelmeere werden 3 Engl. Linienschiffe eintreffen: zwei zur Ablösung\n\n\tder Asia und des Albion, und ein drittes, das in Korfu bleiben wird. (Brl. Nchr.)\n\n"}, {"msg_id": 15017, "doc_id": 26091, "date": "1821-07-23", "heading": "Ankona, den 26. Juni.", "text": "Ankona, den 26. Juni.\n\n\tIn den Häfen des Schwarzen Meeres wird in Eile ein Russisches Geschwader ausgerüstet, über welches, wieman glaubt, Admiral Greigh, der sich 1806 und 1807 im Mittelländischen Meere bereits bekannt gemacht hat, ben Befehl erhalten soll.\nVon Korfu aus erhalten wir so eben die Nachricht, daß die Griechische Flotte von 14 Schiffen die Türkische Eskadre, die vor Patras in Morea vor Anker lag, angegriffen und nachjeinem lebhaften 4, stündigen Gefechte alle Türkische Schiffe durch Entern genommen hat. Die Grie» chen haben Patras auch schon zu Lande im Umfange von einer halben Stunde eingeschlossen und ihr die Wasserleitung abgeschnitten; man erwartet daher stünd« lich die Uebergabe (die bereits erfolgt seyn soll). Bereits sind nun die festen Plätze Malvasta, Modone, Korone, Hävarino, so wie die Hauptstadt der Halb» insel Morea, Tripolizza, durch Kavitu» lation in den Händen der Griechen"}, {"msg_id": 19928, "doc_id": 34312, "date": "1828-05-15", "heading": "Korfu, den 15. April.", "text": "Ankona, den 7. Mai. Gestern lief hier ein Gmchisches Regierungsschiff ein, welches Nachrichten atlö. Napoli di Romania bis zum 26. April bringt. Nach demselben war Graf Capodistrias, von seiner Inspektionsreise nach Korinth, wieder in Napoli angekommen, Er ließ die Besatzung von Korinth, welche aus Numelisten bestand, die er nach Eleusis zu Vpsilanri's Korps sandte, durch ein Korps von den Inseln ablösen, und befahl den Truppen, die aus Scio zurückgekommen mren, zu den Korps zu stoßen, welche Patras und Misselunghi blokiren sollen. Reschid Pascha befand sich in Prcvesa und traf Anstalt mir 2000 Albanesen zum Entsatz von Missolunghi aufzubrechen, welches von den Griechen stark bedrängt wird. — Unterwegs erfuhr jener SchiffSkapitain, daß Anatoliko in die Hände der Griechen gefallen sey , und daß die Griechen sich der Lagunen von MW lunghi bemächtigt hatten. Von den Schiffen, welche von Zante mit Lebensmitteln nach Navarin segelten, ist/ es einigen gelungen, in der Nacht daselbst einzulaufen, die übrigen wurden von den Kriegsschiffen der alliirren Mächte zurückgewiesen; dies geschah auch einer Aegyptischen Fregatte, welche aus Alexandrien mit Lebensmitteln und Geld für den Ibrahim Pascha ankam. (A. •&gt;"}, {"msg_id": 18242, "doc_id": 31001, "date": "1825-09-08", "heading": "Türkische Gränze, vom 24. August.", "text": "Türkische Gränze, vom 24. August.\n\n\tueberemstimmende Briefe aus Korfu vom li., und aus Zante August, melden, daß am а . Juli (2. August)der Zweite Sturm auf Missolunghi durch Re. schid Pascha von der  und durch den Kapudan Pascha von der Seeseite, unternommen worden sey. Die Zahl der stürmenden Landtruppen soll sehr bedcu. tend gewesen seyn; die der zu Wasser auf 104 Böten und Flössen herangekommenen Türken schätzen griechische Berichte auf 4000. Die Besatzung schlug jedoch alle Angriffe ab, und Miauly, der mit einem griechischen Geschwader herbeigeeilt war, soll wahrend t&gt;cs Sturms eine türkische Fregatte und zwei Briggs verbrannt, eine Brigg nebst neun Barken mit Truppen aber genommen haben. Den Verlust der Tnrken geben die Griechen auf 9000 Mann an. Der Kapudan zog sich nach PatraS zurück, und scheint hierauf die Gewässer von Westgriechenland ganz verlassen zu haben, da man ihn, nach Briefen a»6 "}, {"msg_id": 17392, "doc_id": 29617, "date": "1824-06-06", "heading": "Aus dem Indicateur von Bordeaux er» fährt man eini", "text": "Türkische Grenze, vom 18. Mai.\nNachrichten aus Korfu zufolge ist in dem bevorstehenden Fclozuge dem Fürsten Maurokordato eine Hauptrolle zugedacht und es sind ihm nahmhafte Verstärkungen versprochen worden; an Geld-Artillerie und andern Kriegsbedürfnissen mangelt es ihm nicht. Auch soll eine griechische Flotille im Hafen von Missolunghi bald ankommen. Mit derselben soll er, wo möglich, das Einlaufen der türkischen Flotte in den Meerbusen von Patras verhindern, was inzwischen sehr schwierig seyn dürfte, wenn ein beträchtlicher Theil jener Flotte diese Bestimmung erhalten sollte. — Die türkische Flotte soll Napoli\n\n\tbi Romania zur See blokiren, während ein Theil der vereinigten türkischen Armee diese wichtige Festung zu Lande einschlie, Ben wird. Als Maurokordato s Bestimmung wird ferner angegeben, daß er die Albaneser beobachten und jedes neue Vor» bringen des Pascha von Etutari verhin» dem, zu gleicher Zeit aber auch das west» liche Thessalien bedrohen soll, um einen Theil der Armee von Derwisch Pascha zu beschäftigen. Diejenigen Truppen, welche Maurokordato nach Livadien abgeschickt hatte, um Lepanto und die benachbarten Forts zu Lande einzuschließen, sind zu« rückberufen und man hat fürs Erste auf alle Projette gegen jene Festungen Verzicht ge» leistet, fo wie denn auch die Blotade von PatraS neuerdings aufgehoben worden ist.\nDie griechischen Schiffe, die vor Mesa, tongi gekreuzt hatten, sind vor einiger Zeit nach den verschiedenen Orten, wo sie aus» gerüstet waren, zurückgekehrt, auch hört man jetzt nicht, daß sie wiederkommen. Die von dem Kapudan» Pascha im Golf von Lepanto zurückgelassenen türkischen Schiffe kreuzen ab und an vor Mesalongi, jedoch ohne etwas vorzunehmen"}, {"msg_id": 16319, "doc_id": 28053, "date": "1823-02-02", "heading": "Türkische Grenze, den 20. Januar.", "text": "Türkische Grenze, den 20. Januar.\n\n\tNachrichten aus Hydra vom 26. Dt» cember und aus Konstantinöpel vom r. Januar melden, des, die Jpsarioten, nach zweimonatlicher Vorbereitung, am 17. December mit 24 Schiffen nebst ocoo Mann Landungstruppen und 16 Brandern ausgelaufen seyn und am 23. Dcc. bereits die Insel Chios erobert haben sol» len. Der Pascha soll sich in das Schloß zurückgezogen und die meisten Türken in wilder Flucht steh von'der Insel entfernt haben. Nach Eroberung der Insel soll ein Theil der griechischen Flotte nach Smyrna, ein anderer Theil nach Tenedos hingesegelt seyn. Man steht mitße« gierde nahern Nachrichten darüber entgegen. Auf eine Hilfe durch die türkische Flotte können die Muselmänn-r vor der Hand kaum rechnen, da die türkiichcn Malrosen vor den griechischen Brandern zittern. Die Inseln des Archipel find in einen wahren Siegestaumel versetzt, wie alle Berichte melden.\nNapoli di Romania hatte am i.Dec.unter der Bedingung kapitulirt, daß wenn bis zum 24. December kein' Entsatz erscheine, die noch übrigen Forts den Grie« chen übergeben werden sollten. Als die Frist verflossen war, suchten die Türken neue Ausflüchte. Allein die Griechen/ dieser Treulosigkeiten müde, entschlossen sich zum Sturm. Der Pascha wollte sich, nun zu spät, ergeben; aber die Stür« wenden waren nicht mehr aufzuhalten; die ganze Besatzung, 5000 Mann, wurde niedergemacht, und beträchtliche Reichthümex fielen in die Hände der Sieger. So erzählen den Vorgang Briefe aus Hydra; ohne Zweifel wird derselbe wieder Anlaß zur Schmähung der Griechen geben, weil sie, über eine dreimalige Wortbrüchigkeit aufgebracht, keineGna, de mehr gestatten wollten. Napoli di Romania iß das Gibraltar des Peloponnes. — Auf allen Inseln des Archi. pels werden Expeditionen ausgerüstet. Auf Chios machten die Jpsarioten eine Landung, die aber nur eine Demonstration gewesen seyn soll, um die Türken\n\n\tzu täuschen, welche fleh sogleich im Schlosse von Chios konzcntrirt haben sollen. Man glaubte, die Griechen beabsichtigen eine größere Unternehmung"}, {"msg_id": 18236, "doc_id": 30991, "date": "1825-09-04", "heading": "London, vom 30. August.", "text": "Türkische Gränze, vom 20. August. Das Paketboot aus Korfu vom 5. Au. gust brachte Briefe von dort nach Triest, mit der Versicherung, baß sich Missolunghi fortwährend in den Händen der Griechen befinde. Die Türken hätten zweimal einen Sturm versucht, waren aber mit beträcht.\n\n\tlichtm Verlust zurückgeschlagen worden. Am z. August lief eine englische Fregatte in Korfu ein, und soll die Meldung ge» macht haben, daß 25 griechische Schiffe vor Miffvlunghi erschienen seyen und der Kapudan Pascha sich nach dem Meerbusen von Korinth zurückgezogen habe.\nDie Brilannia, welche in Enos Pro, viant für die Türken eingenommen, wur« de von den Griechen nach Nauplion auf» gebracht und die Ladung kondemnirt. Die Griechen nehmen jetzt ane, von der tür» tischen Regierung abgeladene Schiffe, so daß es mit Frachten in dieser Gegend cia Ende ist"}, {"msg_id": 18968, "doc_id": 32169, "date": "1826-10-15", "heading": "Türkische Gränze, den 2. Oktober.", "text": "Türkische Gränze, den 2. Oktober.\n\n\tDie letzten Nachrichten üverTriest und Kon» siantinovel melden die Ankunft Lord Cochrane's in Nauplia. Er soll 7 theils amerikani»\nsehe, theilS französische und niederländische\nSchiffe, und nur ein englisches bei sich haben, und jetzt eben wegen deS Oberbefehls über die ganze griechische Seemacht mit der griech. Re, gierung unterhandeln. AIS der Tag der An» tunft Lord Cochrane'S in Nauplia wird der 8. September angegeben. Die wiederholte un» glückliche Expedition deS Kapudan Pascha ge» gen SamoS wird bestätigt; eben so der Ent» satz AlhenS. Der Kapudan soll bei dem zwei, ten Versuch gegen SamoS seine ausgeschifften Landlruppen haben verlassen müssen, welche alsdann von den Griechen gänzlich niedergehauen wurden. (B. Z"}, {"msg_id": 18012, "doc_id": 30660, "date": "1825-05-12", "heading": "Smyrna, den 1. April.", "text": "Smyrna, den 1. April.\n\n\tiMuu/vciu um »5. giviHui 111 Ii иf Л Uff ГIÖ\nMann Truppen bei Modon gelandet wa« ren, segelte das ägyptische Geschwader nach Prcvesa, um dort lotausend Mann Albaneser aufzunehmen, die gleichfalls nach Morea bestimmt sind. Die Pelopo« neser wollen nur unter der Bedingung gegen die Türken marschiren, wenn mau ihnen die gefangenen Kapitains zurückge» ben will. Zu ber griechischen Flotte lie»\n\n\tfers Hydra ao Schiffe und 7 Brander, Spczzia ia Schiffe und 2 Brander, die Jpsariotcn 4 Briggs und 2 Brander. In Negroponte sind 2000 Albaneser angekommen. Odysseus, der zu den Türken übergegangen, hat sich mit hundert Sol« dalen gleichfalls dahin begeben, und seine Mutter und Schwester als Geisel zurückgelassen. Er begab sich hierauf nach Zu« tuni zum Pascha von Thessalien, mit dem er den Feldzugsplan verabredete, und be« drohet jetzt Athen"}, {"msg_id": 18467, "doc_id": 31361, "date": "1826-01-15", "heading": "Türkische Gränze, den 26. December.", "text": "auS Korfu vom 24. December lauten fortwährend günstig für bie Griechen. Ein von Ibrahim\n\n\tPascha nach Korinth abgeschickter Heerhaufen von 3000 Mann ist am 7. Dec. bei Korinth von denGriechen geschlagen und größtentheils aufgerieben worden. Die entscheidenden Er. eignisse bei Salon«/ von wo die Türken, mit Zurücklassung aller Artillerie und Munition/ vertrieben wurden, lahmen bie Operationen gegen Missolunghi, indem der Serastier Re. schid Pascha / im Rücken bedroht, kaum über die Hälfte seiner durch Desertion sehr geschwäch, ten Armee verfügen kann. Der KapudanPascha, der zwischen PatraS und Missolunghi hin und her kreuzt, trifft dessen ungeachtet Anstalten zu einem neuen Sturm. — Herr Etratford Canning wird von dem im engli» fchen Archipel stationirten Geschwader bis an die Dardanellen begleitet werden. Die Griechen schmeicheln sich/ daß er sich zu ihren Gunsten in Konstantinopel verwenden werde. Kaiser Alexanders Tod war über Konstantinopel bereits am ig. Dec. in Korfu bekannt"}, {"msg_id": 16733, "doc_id": 28624, "date": "1823-07-31", "heading": "Smyrna, den 13. Juni.", "text": "Smyrna, den 13. Juni.\n\n\tDie türkische Flotte,  IZ dreimastige Korvetten, 12 Briggs und 41 Transportschiffe stark, verweilte einige Tage in der Gegend von Mytilene und Scio. Der Kapitain Pascha hatte außerdem noch 20 mit Getreide beladene Fahrzeuge bei sich, um Karysto, Morea und Kreta, nach Maaßgabe ihrer Bedürfnisse, zu vcrproviantiren. Er nahm von mehreren Kapitains der franz., engl, und österreichischen Marine Besuche an; der Kommandant der franz. Division hatte\n\n\tsine lange Konferenz mit ihm. Zur Eröffnung seiner Operationen, ließ er bei seinerÄnkunfran den Küsten vonEgribos, die Belagerung von Karysto aufheben, von den 12,000 Mann, die feine Flotte an Bord hatte, 500 ausschiffen, und den Platz mit Lebensmitteln in Ucbcrfluß ver« sehen. Wahrscheinlich wird er sich von da nach Morea wenden. Er hat den Griechen wicdcrholendlich Amnestie angeboten. Ein Theil der griech. Flotte, hatte sich bei Psara versammelt, um die Bewegungen des Groß – Admirals zu beobachten; 14 Seegel folgten ihm, aber immer in einer Entfernung von 20 (engl.) Meilen. Korinth, Patras, Koron und Modon befanden sich in de» ersten Tagen des Mai noch in türkischen Handen"}, {"msg_id": 17833, "doc_id": 30351, "date": "1825-02-10", "heading": "Türkische Gränze, den 24. Januar.", "text": "Türkische Gränze, den 24. Januar.\n\n\tDie Allgemeine Zeitung hat Nachrieh. ten über Tricst bekommen, wonach die frühern Berichte aus Korfu und Zanke, von Beilegung der Unruhen in Morea, bestätigt werden. Der bekannte Wvr-waki war von Napoli nach Syra verwiesen, von wo er sich nach Zanke begeben wollte. Colocotroni, der Vater, war von seinen Truppen verlassen worden, nachdem er früher bis Korinth vorgedrungen, aber dort von dem RegierungsPräsidenten Conduriotli geschlagen worden war. Einigen Briefen zufolge soll er sogar gefangen nach Napoli di Romania geführt worden seyn.\nDie Griechen wollen durch ihre geheimen Agenten in Aegypten die Nachricht haben, der Pascha werde bei einem neuen Feldzuge die strengste Neutralität be» vbachten"}, {"msg_id": 18412, "doc_id": 31276, "date": "1825-12-18", "heading": "Zante, den 12. November.", "text": "Zante, den 12. November.\n\n\tDie Belagerung von Missolunghi ist aufgehoben, und Reschid Pascha nach Janina abgezogen. Eine Sehaar Aegypten, ist auf dem Marsch von Na. varin nach Pyrgos bei Calaceto (an den Ufern des Alpheus) angegriffen und mit großem Verlust zurückgeschlagen worden. Georg, der Sohn des Mauromichalis, Vatrako u«d 150 Mann sind von Modon angekommen, und halten hier Quaran» taine. Chazzi-Ehristos und noch ein an» derer griechischer General sind noch immer kriegsgefangen in Modon, Werders aber ausgelöst, sobald die Familien des Pa» schas, welche vorgestern auf Hamiltons Fregatte von hier abgereist sind, dort ein» getroffen seyn werden.\nAus Korfu wird gemeldet, daß Ibra» hirn Pascha sich zur Belagerung von Nauplia anschicke; er soll bereits biS Ko» rinth vorgedrungen seyn"}, {"msg_id": 16542, "doc_id": 28351, "date": "1823-05-04", "heading": "Türkische Grenze, den 20. April.", "text": "Türkische Grenze, den 20. April.\n\n\tAm 27. März ist die türkische Besatzung von Korinth endlich nach Asien eingeschifft worden. Patras hält sich noch, obwohl die äußern Werke in den Händen der auf 25,000 Mann gestützten Belagerungsarmee sind. Missolunghi wird befestigt und zu einem  eingerichtet.\nEin vom Pascha von Aegypten mit Waffen und Munition für die Türken nach Kandia bestimmtes Convoy, be» stehend aus einer Fregatte, zwei Briggs und iy Transportschiffen, ist am 22sten Mär; bei Kandia von den Ericchen gänzlich zerstreut worden. Man hofft nun den Fall von Rctimo(aufKanÄas Nordküste) zu erfahren"}, {"msg_id": 19988, "doc_id": 34414, "date": "1828-06-02", "heading": "Korfu, den 3. Mai.", "text": "Korfu, den 3. Mai.\n\n\tOberst Fabvier hat das Kommando in der Festung von Korinth übernommen. Die vormalige Garnison dieses Platzes ist zu Ipsilanti's Korps in Ost-Griechenland gestoßen, das sich jetzt auf 6000 Mann belauft.\n\n\tDie verunglückte Erpedition der Griechen nach Scio hat Besorgnisse für die Insel Samos erregt. In Folge dessen hat die Griechische Regierung die Fregatte Hellas, nebst einem Dampfboote und einem Brander abgesandt, um jeden Angriff der Asiatischen Truppen gegen diese Insel abzuhalten.\nVom 10. Mai. Nach den neuesten, in der hiesigen Zeitung enthaltenen Nachrichten scheint es, daß der Seraskier Nedschid Pascha nach der Gegend von Anatoliko und Missolunghi aufgebrochen, und daß es am 2. d. zwischen den Türken und Griechen dicht an der Küste zu einem hitzigen Gefechte gekommen ist, wobei die Türken durch das Feuer der Griechischen Kanonierschaluppen viele Leute verloren haben; am folgenden Tage soll es jedoch den Türken gelungen seyn, die Griechen-zurückzutreiben und die Verbindung mit Anatoliko und Missolunghi wieder herzustellen. (Hmb. Crsp."}, {"msg_id": 16427, "doc_id": 28197, "date": "1823-03-16", "heading": "Triest, den 1. März.", "text": "Triest, den 1. März.\n\n\tAus dein Archipelagus und von Morea haben wir nichts Neues. Von Korfu und Zea wird geschrieben, die Griechen hätten eine Convoy von 17 Schiffen mit Lebensmitteln, nach Kandia bestimmt, weggenommen. Bei Patras soll ein Päpstliches Schiff gekapert worden seyn, als es eben den Türken Lebensmittel zuführen wollte.\nAus Missolunghi, der Gegend von Arta, Vrachori undPrevesa waren für die Griechen günstige Berichte eingegangen. S«c haben überall die Offensive ergriffen und ihren Gegnern obgesiegt. Peter Bey, Fürst der Mainotten, hatte eine Erpedition zu Wasser nach der Gegend von Arta abgeschickt, wo darauf einige 30 Dörfer aufgestanden seyn sollen. Er selbst dringt mitMaurokordato und Normarm zu Lande gegen die Pässe von Mezzovo in bieNähe von Larissa vor, während auf der andern Seite Niketas, der bereits bie Thermopylen im Rücken hat und mit dem tapfern OdysseuS zusammenstieß, dasselbe Ziel zu erreichen sucht, um in jener Gegend eine Vereinigung aller Streitkräfte zu Stande zu bringen, bie sich auf mehr als 30,000 Mann belaufen sollen, und, wenn die Griechen dieerru. aenen Vortheile behaup. ten können, sich gewiß schnell vermehren werden. Die Albaneser sind bekanntlich\n\n\tschon wiedermit ihnen verbunden. Omer-Vrione's Zelt und Silber – Geschirr ist nach Missolunghi gebracht worden"}, {"msg_id": 20075, "doc_id": 34573, "date": "1828-06-28", "heading": "Triest, den 19. Juni.", "text": "Triest, den 19. Juni.\n\n\tDie Griechen haben den Antrag der Pforte zur freiwilligen Unterwerfung abgewiesen, und sollen sogar die Griechischen Bischöfe, welche in des Sultans Namen Amnestie predigten, verhaftet haben.\nEinSchiffskapitain, der in 27 Tagen von Alexandrien hierher kam, sah vor 14 Tagen auf der Höhe von Jante eine Aegyptische Korvette und eine Brigg, die einen Tag vor ihm mit Lebensmitteln von Alexandrien ausgelaufen waren, und auf eine günstige Gelegenheit lauerten, nach Navarin zu kommen. Es scheint also, daß Ibrahim Pascha sich noch nicht zum Abzug aus Morea bequemen will. (Allg.ltg.)\nEs bestätigt sich, daß ein Abgeordneter Ibrahim Paschas nach Korfu gekommen, und dem Lord Oberkommissair, so wie dem Franz. Gesandten angezeigt habe, der Pascha werde, wenn man fortfahre, ihm alle Zufuhr abzuschneiden, seinen Unterhalt durch Strsifzüge in das Innere des Landes suchen. (Brl. Nchr."}, {"msg_id": 21386, "doc_id": 36785, "date": "1829-05-28", "heading": "Triest, den 18. Mai.", "text": "Triest, den 18. Mai.\n\n\tSin Schiff, das in dreizehn. Tagen von Korfu hierl'i'i kam, bringt die Nachricht, daß Prevesa bis zum Kanal von Korfu noch immer von Griechischen bewaffneten Schiffen blokirt wird. Zn Korfu waren zwei Cnzlfsche Linienschiffe angekommen und andere wurden erwartet. (Allg. Ztg.)\nDen 20. Ma i. Eben eingehenden Nachrichten aus Jante vom 11. d. M zufolge, hat sich Missolunghi, der Schauplatz so bervischen Muthes, das seit der Katastrophe von 1825 in den Händen der Türken geblieben war, an den tapfern Griechischen Admiral Miauli mit Kapirulation ergeben. Die Besatzung wird kn'egSgefangen nach ?\"tvefa adgeiübtt. Man glaubt, daß bie zur Belagerung\n\n\tvon Missolunghl verwendeten Truppen nunmehr für die Crpedition nach SpiruS bestimmt seven. (Pr. St.«l.)\nDen 22. Mai. In Navarin, woher ein Schiff i« eilf Tagen hier eintraf, lagen noch immer Kriegsschiffe; größtentheisS ffr'anzösrsche. ' Di» Etadd Lepantt ging ar» Mittwoch vor dem Gricä'iichen Ostcrfesto mit Kapin.!..tkv» an die Gn'echen über. ES heißt, auch Smnrna werde von der Russischen Flotte blokirt. und dieselbe habe 40 Schiffe mic Lebensmitteln zurückgewiesen und nach Spra und Morea geschickt. In Korfu, von wo wir Nachrichten vom 13. Mai fytta»? mt ein Dampfschiff angekommen, das, wie man sagte, Depeschennach Konstantinopel dringen soll. (Allg. Ztg."}, {"msg_id": 17959, "doc_id": 30578, "date": "1825-04-17", "heading": "Rom, den 1. April.", "text": "Rom, den 1. April.\n\n\tWir haben über Korfu aus Zante die Nachricht von der Laudung der Türken in Modon erhalten; ihre Macht besieht aus 7 Fregatten, 9 Briggs und andern Fahrzeugen mir 8000 Mqnn Landungstruppen. Ais sie aber gegen Navarino vorrückten, wurden sie von den Griechen aufs Haupt geschlagen, und mußten sich unter die Ka. nvnen von Modon zurückziehen. In Kan« Via sollen noch 200 türkische Fahrzeuge seyn, und um Larissa ein Lager von 50-tausend Mann sich zusammenziehen. Nach Ausfagen eines von Zanke in Korfu an. gekommenen Handelsschiffes sind bereits 40 Segel von Kandia abgegangen, um auf Samos eine Landung zu versuchen. Auch die Paschas in Prevesa sind benachrichtigt worden, daß die Heeresmacht der Osmanen bald in Morea landen werde. Die Griechen hören alle diese Berichte mit der größten Gleichgültigkeit, überzeugt, daß der augenblickliche Rückzug der griechischen Flott, «ine Kriegslist sey, um die feindlichen Schiffe herbeizulocken und alsdann zu verbrennen.\nDieser Tage, schreibt man aus Livorno vom i. April, erhielten wir über See ziemlich neue Nachrichten aus der Levante. Die Briefe reichen aus Alerandria biS zum 7., aus Smyrna bis zum 9. März. Der bekannte JSmail Gibraltar, Admi.\n\n\tras der ägyptischen Flotte, war auf der Ueberfahrl von Rhodos nach Alerandria gestorben, und sein Leichnam der See übergeben worden. Er wird von seinen Freunden, die in ihm den aufgeklärten und uneigennützigen Mann schätzten, innig bedauert.— Dicßüstungen in Alerandria zu einem neuen Fddzuge schienen noch in weitem Felde zu seyn; doch h 'ttc der Vicekönig einige Transportschiffe wieder ge» miethet, die für seinen Dienst bereit lagen"}, {"msg_id": 19866, "doc_id": 34233, "date": "1828-04-26", "heading": "Türkei und Griechenland.", "text": "Trieft, den 17. April. Aus Korfu erfährt man durch ein vor sieben Tagen abgegangenes Schiff, daß daselbst zwei Englische Kriegsschiffe von Lissabon mit Truppen angekommen sind. Ein Kapitain, der Zantc vor neun Tagen verließ, versichert, daß die Aegyptische Expedition nicht in Morea, sondern ist Kandia angelegt habe, und nach Alexandrien zurückgekehrt sey. Vor Navarin kreuzten fortwahrend mehrere alliirte Kriegsschiffe, um den Eingang des Hafens zu bewachen. — Das für den Pascha von Aegypten in Venedig gebaute Kriegsschiff von 64 Kanonen hat diesen Morgen bei Pirano Anker geworfen. Man sagt, es sollen zwei Aegyptische Schiffe von Alerandrien kommen, um es abzuholen.\nT r i e st, den 18. April. Durch einen Kapitain, der vor vierzehn Tagen Malta verließ, erfährt man, daß nach den neuesten Nachrichten aus Alexandrien der Pascha auf Befehl des Großherrn die Getraideausfuhr aus Aegypten verboten habe. Der Englische und der Russische Admiral waren noch in Malta, bereiteten sich aber mit ihren Geschwadern zur Abfahrt nach dem Archipel vor.\nDie Florentiner Zeitung vom 19. April schreibt aus A a n t e vom 23. März: Da der dem Ibrahim Pascha zur Räumung von Morea gesetzte Termin fruchtlos verflossen sey, und man vielmehr erfahren habe, daß ihm zu bleiben, nebst neuen Verstärkungen, zugeschickt worden.\n\n\tso würden die alliirten Kriegsschiffe von nun an die Häfen vonPatras, Navarin, Modon und Koron streng blokiren.\n"}]