[{"msg_id": 163041, "doc_id": 200618, "date": "1871-01-12", "heading": "Neueste Nachrichten.", "text": "Versailles, 21. (9.) Januar. Ein Ueberfallversuch von Langres aus gegen zwei in der Genend von Chaumont postirte Landwehrcompagnien in der Nacht zum 21. mißlang völlig.\nBoulogne, 21. (9.) Januar. (Officiel? ) In der Nacht vom 20. zum 21. die vom Feinde stark besetzten und verschanzten Gehölze Taillis und Bailly. sowie Dorf Perouse genommen; 5 Offiziere. 80 Mann unverwundete Gefangene. Unser Verlust nicht ganz unbedeutend. 4\n\n\tneue Batterien bei Danjoutin seit heute Morgen im Feuer hauptsächlich gegen Schloßfront.\n"}, {"msg_id": 162483, "doc_id": 199985, "date": "1870-11-24", "heading": "Telegramme.", "text": "Versailles, 5. December (23. November). Officiel!. Prinj Friedrich Karl besetzte am Abend de« 4. d. M. und in der Nacht zum 5. d M. die Statt Orlean«. Gegen 40 Geschütze, sowie viele Tausend Gefangene befinden sich in unseren Händen. Der Feind wird unausgesetzt verfolgt. Unser Verlust ist verbältnißmsßig Von der ersten Armee wird au« Argueil vom 5. d M. gemeldet: DaS erste Corps hatte am 1. d. M verschiedene glückliche Gefechte nordöstlich von Rouen, in welche« 1 Geschütz genommen und 400 Gefangene gemacht wurden. Diesseiriger Verlust 1 Todter und 10 Verwundete.\n"}, {"msg_id": 162532, "doc_id": 200032, "date": "1870-11-27", "heading": "Telegramme.", "text": "Versailles, 8. December (26. November». AbendS (Rig. T-A.) Osficiell. Die 17. Division schlug g stern westlich von Meun ein frische» feindliche» Corps von etwa 17 Bataillonen und 26 Geschützen. Von unserer Seite griff die erste bayerische Divrfion erfolgreich ein. Der Verlust ■ te« Feinde» besteht in 260 Gefangenen. 1 Kanone und 1 Mitrailleuse. Gleichzeitig santen glückliche Verfolgung«. Gefechte der 6 Cavalleriedivifion bei Salbri» und der Avantgarde de» 3. Armeecorp» bei Neooy gegen die Arriè regarde der Loirearmee statt.\nAu» Meun von heute wird ferner gemeldet: Bei veaugency siegreiche Schlacht der Armeeabtheilung de« Großherzog« von Mecklenburg gegen drei französische Armeecorp«. Verlust nicht unbedeutend, der de« Gegner« jedoch weit größer. Bi« jetzt 6 Geschütze und ungefähr 1000 Gegangene in unseren Handen.\nTomcsuees, 26. November. 9 Uhr Lormitl. (Rig. T.-A) Starker Südwind. Barometer am 25. Nov., 8 Uhr Abend«. 29 — 59. am 26. November. 8 Uhr Morgen«. 29 — 65, Thermometer 2 Grad Frost, dewölcter Himmel.\n"}, {"msg_id": 162433, "doc_id": 199947, "date": "1870-11-21", "heading": "Neueste Nachrichten.", "text": "Stuttgart, 1. December (19. Nov.) Telegramm de« Venera!« von Obernitz an den König. Die zweite unv dritte Brigade haben heute, am 3V. November, nach fünfstündigem ernstem Gesecht einen Au-fall einer Division Linientruppen gegen Mont Mesly unter Hilfeleistung einer preußischen Brigade flegreich zurückgewiesen. Die erste Brigade hielt ihre Stellung zwischen Coeuilly und Billier«\n\n\tsur Marne vom Morgen bi« zur Dunkelheit gegen enornsten Angriff einer Divifion Ttt Feind «»rde auch hier zurück)tschlag,n Uebr 30'» Geiangene befinden sich in unseren Händen. Unser Verliist beträft 6 Offizier, todt und 31 verwundet und 700 Mann todt\nund vern-untet.\nBrüssl, l. December (19. November). Da« hier cingelroff,»e Journal .Pbaredela Loire' vom 27. v M. veröffentlicht einen Tagesbefehl de« Obercominandanlen der Naiiona'gârde von Nanie«, wonach alle Diejenigen, welche der Eiuberusung«or?re für die modilisnte Nationalgarde nicht Folge leisten, al« Dciertcure zu behanttln sind.\n.\nTours, l. December (19. November). Ein Hinterhalt von Frauctireur« im Walte von Montargis hat gestern seintliche PlänNrr überrascht, welche 5 Todte und 6 Gefangene verloren baben\nMan meldet unter dem gestrigen Datum au« Evreur: Man versichert, daß ei» Gefecht zwischen der Gendarmerie nnd der Avantgarde einer preußischen Colonne stattgesunden und diese sich jnrückgezoge» hat.\n"}, {"msg_id": 162696, "doc_id": 200201, "date": "1870-12-09", "heading": "Neueste Nachrichten.", "text": "Versailles, 18. (6.) December. Osficiell. Am 16. nahm da« 10. Armeecorp« bei dem Gefechte, durch welche« es in den Besitz von Vendôme gelangte. 6 Geschütze und 1 Mittailleuse.\nAm 17 wurde von den Teten des den Feind verfolgenden Corps Epuilay nach leichtem Gefechte besetzt, 230 Gesängen« gemacht.\nAusgejangene Dienstpapiere de« nördlich der Loire commandirevden General« Chanjy censtaliren ein Zusammenschmelzen der feindlichen Truppenstärken auf die Haltte.\nDie Tete der von Chartre» au« gegen den Feind dirigirten Colonnen hatt« bei Droue ein siegreich«« Gesecht gegen 6 Bataillone.' Der Gegner verlor hier über 100 Todte, mehrere Proviantwagen und einen Viehtransports diesseitiger Verlust 1 Offizier, 35 Mann, meist leicht verwundet, v. PodbielSki.\n"}, {"msg_id": 164558, "doc_id": 202017, "date": "1871-04-17", "heading": "Neueste Nachrichten.", "text": "Versailles. 27. (15.) April, Die Regierung läßt folgende Nachricht verbreiten: DaS von 2 Bataillonen der Föderirten besetzte Dorf Monlineaux wurde gestern von\n\n\t300 Mann der versailler Truppen mit 100 Marinesoldaten angegriffen; die versailler Truppen trieben die Föderirten aus dem Orte und besetzten denselben. Unsere Verluste an Todten und Verwundeten betragen 25 Manndie Verluste der Föderirten sind sehr beträchtlich. — Un-' fere Batterien setzen die Kanonade aus Fort Jssy und die anderen Positionen der Föderirten sort"}, {"msg_id": 129210, "doc_id": 158763, "date": "1862-12-17", "heading": "(Wolfis telegraphisches Bureau.) Paris, 25. (13.) ", "text": "London, 24. (12.) December. Mit dem „City of Manchester\" sind Nachrichten aus Newyork vom 15. d. eingegangen; dieselben berichten über die am 13. bei Fredericksbürg begonnene Schlacht, daß die Unionisten, nachdem sie die Infanterie der Conföderirten angegriffen hatten, durch die Artillerie der Letzteren in ihrem Vorgehen aufgehalten und zweimal zurückgeworfen worden sind, Die Unionisten hatten jedoch Verstärkungen erhalten, und das Feuer dauerte von beiden Seiten bis zum Abend fort. Der linke Flügel der Conföderirten wurde eine Meile weit zurückgetrieben und verlor 400 Gefangene. Die Unionisten campirten in der Nacht auf dem Schlachtfelde. Die unionistischen Generale Jackson und Bayard, wie eine große Anzahl anderer unionistischer Offiziere sind getödtet und 5. Generale verwundet worden. Der Verlust ist auf beiden Seiten groß.\nAm 14. warelt die Conföderirten beschäftigt, ihrer befestigten Stellung eine weitere Ausdehnung zu geben. Man glaubt, daß die Conföderirten eine siebenfache Vertheidigungs-Linie haben und daß Burnside am 14. den Kampf nicht wieder aufnehmen werde"}, {"msg_id": 164327, "doc_id": 201807, "date": "1871-04-03", "heading": "Versailles, 14. (2.) April. Morgens. (Rig. T.-A.) ", "text": "Versailles, 14. (2.) April. Morgens. (Rig. T.-A.) Die .Agence HavaS- meldet: Heute Morgen begann wiederum eine heftige Kanonade; bei ASnièreS entspann fich anscheinend ein unbedeutendes Gefecht. Die Behauptung der pariser Journale, die Insurgenten hätten das Dorf und die Brücke von Neuilly genommen, wird officiell dementirt. Bei Clamart verschießen die Insurgenten er. folglo« ihre Munition.\n"}, {"msg_id": 162395, "doc_id": 199912, "date": "1870-11-19", "heading": "Neueste Nachrichten.", "text": "Tours. 28. (16) November Die Regierung verbreitet folgende Nachrichten: Von der Loirearmee ist keine officielle Mittheilung eingetroffen. Die deutschen Truppen scheinen ihre Bewegung zur Umgehung unsere« I nten Flügel« auf der Seite von Vendome (Dep. Loir et Cher) fortzusetzen. Die Feinde haben Mamer« «Dep. Garthe, nordöstlich von Le Man«) und St. Calai« (Dep. Sarthe, südöstlich von Le Man«) besetzt untmarschirten hierauf gegen St. Co«me« (im Arrondissement Mamer«). — Der Commandant ter Nationalgard« von El. Calais wurde abgesetzt, weil er die Vertheidigung der Stadt verhindert hat. Eine preußische Abtheilung ist in.Château-Renault (27 Kilometer, nicht ganz 4 teutsche Meilen nord östlich von Tour«) eingetroffen. — Die Absetzung de« General« Kersolan wegen de« Aufgeben« von Evreux wird officiel! bestätigt.\n"}, {"msg_id": 164426, "doc_id": 201899, "date": "1871-04-09", "heading": "Telegramme.", "text": "Paris, 20. (8.) April. Mittags. (Rig. T.-A.) In Neuilly herrscht ununterbrochener Kamps. Die Pariser machten keine bedeutenden Fortschritte, die Versailler waren noch im Besitze des Parkes von Neuilly. In die Champs Elysées fallen die Granaten bis zur Rue Colysee; die Stadttheile am User der Seine bis Batignolles werden auch von den Granaten erreicht. Der Verlust der Föderirten während der letzten 3 Tage in den Gefechten zu Neuilly und Asnières ist sehr bedeutend.\n"}, {"msg_id": 162417, "doc_id": 199929, "date": "1870-11-20", "heading": "Neueste Nachrichten.", "text": "Versailles, 29 (17.) November. Officiel!. Prinz Friedrich Kart meldet: Da« gestrige Gefecht ist eine wahre Niederlage deS größten Theiles der Loirearmee. von der taS ganze 20. Corp« und wahrscheinlich auch 18.. und Theile deS 15. und 16. da waren. Nach französischen Angaben 70.000 Mann. Da« 20. focht ganz, die anderen theilmeise.\nD.r bei AmienS geschlagene.Feind flieht in voller Aus« lösung. von den diesseitigen Truppen verfolgt, gegen Nörten. )n seinen Derschanzungen wurden noch 4 Geschütze vorgefunden. Zn Folge de« siegreichen Kampfes deS 10. Armeeeorps am 28 hat der vor demselben be« findliehe Gegner den Rückzug weiter fortgesetzt.\nIn der Nacht vom 28. zum 29.. sowie am Vorgen des 29. heftiges Geschützfeuer au« den Fort« nm Pari«, demnächst stärkerer Ausfall, unterstützt durch Kanonenboote auf der Seine, gegen L'Hay und 6. Armeecorps; gleich, zeitig kleinere Ausfälle, unter anderen gegen das 5 Armee« corps und Demonstrationen an verschiedenen Stellen. Feind überall siegreich zurückgeschlagen. Mehrere Hundert\n in unseren Händen. Diesseitiger Verlust 7 Oswine und etwa 100 Mann. v. PodbielSk i.\n"}, {"msg_id": 162925, "doc_id": 200486, "date": "1870-12-31", "heading": "Telegramme.", "text": "Versailles. 11. Januac 1871 (30. December 1870). (Rig. T.-A.) Officiel!. Di« gegen General Chanzy operirenden Colonnen dranani am 10 d. M. unter fortwährenden siegreichen Gefechen mit ihren Teten bis auf eine Meile von le ManS hiran. Ein Ge'chütz drei Mitrailleufen und über 2000 unverwund.'te Gefangene fielen in unsere Hände Diessntiger Verlust nicht sebr bedeutend.\nDer Verlust deS General« Werder im Gefecht von Villersexel beträgt 13 Oifiziere md etwa 200 Mann\n"}, {"msg_id": 162770, "doc_id": 200292, "date": "1870-12-15", "heading": "Neueste Nachrichten.", "text": "Versailles, 21. (12.) December. Officiell. Die erste Armee unter General v. Manteuffel griff am 23. den Feind in seiner Stellung nordöstlich Amiens an. Trotz seiner doppelten Ueberzahl und zahlreichen Artillerie wurden Beaucourt. Montigny. Frechencourt, Ouerrieux Pont.Royellt«. Busss. Vecguemonl und Daour« ш*йщ&gt; «еЦ und gegen heftige Offensivstöje siegreich behauptet, bis tie Nacht dem Kampff ein Ende machte. Bis setzt sind über 400 unverwundete Gefangene eingebracht v. Podbielsti. '\nAmiens. 24. (12.) December. Ossiciell. Gestern siegreiche Schlacht der ersten Armee an der I'Hallu. l' , Mnlen nordöstlich von .'.mien«. gegen die 60.000 Mann starke feindliche Nordarmee. Dieselbe wurde uach Erstürmung mehrerer Dörfer mit sebr bedeutenden Verlusten über den Abschnilt ter I'Hallu zurückgeworsen. Bi« jetzt 1000 unverwundete Gesangene eingebracht v. Sperling (DorsteHente Depesche ist eine etwa« genauere Wienerholung der Nachricht, die wir gestern publicirten. D R )\nVondon. 23. (M.) December Einer Mittheilung te« auswärtigen Amt?« zufolge wird die Conferenz über die Pontu«frage am 3. Januar zusammeulreten"}, {"msg_id": 162400, "doc_id": 199914, "date": "1870-11-19", "heading": "Telegramme.", "text": "\tVersailles, 29. (17.) November. (Rig T.-A) O'ficiell. Da« gestrige Gefecht de« 10. Armeecorp« endete «ht einer vollständigen Niederlage de« größten Theils der Loirearmee. Dieselbe verlor 1000 Todte und 4000 Verwundete, an unverwundeten Gesangenen wurden bis jetzt 1600 Mann eingebracht, d.och mehrt fich deren Fahl stündlich, so daß der Gesammlverlust de« Feinde« auf mindesten« 7000 Mann angenommen werden muß während unser Verlust ca 100»» Mann, unter denen sich nur wenig Offiziere befinden, beträgt. General Aluelle« ioll ver» wundet sein. Ein« unserer Geschütze fiel in tie Hände deS Feinde«, nachdem Pferde und Bedienung gelödtet worden waren. Der Feind setzt seinen Rückzug fort. — Die bei Amiens geschlagene Nordarmee fflecht. in voller Auflösung, von teutschen Iruppen veriolgt. — In der Nacht vom 28. auf den 29. d. M. und am Morgen des 29. wurden mehrere Ausfälle aus Pari« gegen daS fünfte und sechste ArmeecorpS versucht, von diesen aber siegreich zurückgeschlagen. Auch hier fielen mehrere Hundert Ge« fangen« in unsere Hände. Der diesseitige Verlust betrug hierbei 7 Offiziere und 100 Mann an Todten und Per« wuirdeten,\n(Wiederholt, weil nicht in allen Exemplaren der gestr. Nnmmer enthalten.)\n"}, {"msg_id": 164928, "doc_id": 202315, "date": "1871-05-10", "heading": "Neueste Nachrichten.", "text": "Versailles, 19. (7.) Mai. Zwei Bataillone der versailler Truppen haben gestern Abend mittelst Bajonet« angriff Grange Ory sowie Maison Plichon gestürmt uud\n\n\thierauf das Fort Montrouge genommen. Die Föderirten verloren ungefähr 400 Todte und Verwundete und 42 Gefangene, unter letzteren einen Bat.iillonschef und mehrere Offiziere, welche heute nach Versailles gebracht wurden. Die Truppen erbeuteten fenur eine Fahne Die eroberten Positionen wurden sofort wieder geräumt, weil dieselben dem feindlichen Feuer zu sehr ausgesetzt sind. Die Verluste der Regieruugstrnppen sind unbedeutend.\n"}, {"msg_id": 164468, "doc_id": 201937, "date": "1871-04-12", "heading": "Neueste Nachrichten.", "text": "Paris. 21. (9.) April, Abend« 6 Uhr 30 Min Die .Agence Havas\" meldet: Den ganzen Tag über fanden lebhaste Gefechte zwischen Clichy und Neuilly statt; das Geschütz- und Mitrailleusenfeuer währte ununterbrochen. In Neuilly dauert der Straßenkamps fort. Oie versailler Truppen haben einen Angriff ans Levallois begonnen. Einige Bataillone der Föderirten versuchten die versailler Truppen aus Sablonville zu werfen, wo dieselben mehrere Häuser besetzt haben. In Neuilly wurden einige von den Truppen der versailler Regierung besetzten Häuser durch das Feuer der Föderirten in Brand gesteckt Nach Clichy wurden seitens der Föderirten bedeutende Verstar- , kungen gesandt, der Ort wird von den versailler Truppen stark beschossen. Letztere bombardiren auch die Porte Bineau. Bei der Porte des Ternes und in der Avenue de la Grande Armée fallen 2 bis 4 Granaten in der Minute. Alle Verkaufsläden im Faubourg St. Honore bis zur Rue Berry sind geschlossen. Der heutige Kamps war hauptsächlich nur ein Geschützkampf. Auf der Südfeite der Stadt wurde nicht gekämpft.\n"}, {"msg_id": 163089, "doc_id": 200671, "date": "1871-01-15", "heading": "Neueste Nachrichten.", "text": "Lille. 23. (11.) Januar. Vom Bahnhofe von ArraS ist das sämmtliche Eisenbahnmaierial nordwärts weg« geschafft worden, nachdem auS Voileux da« Anrücken deS Feinde« gemeldet worden war.\nD jon. 23. (11 ) Januar. 4Vj Uhr Nachm. Dijon wird seit l Uhr Mittag» von einer starten preußischen Colonne im Norden und Westen heftig angegriffen. Jeder befindet fich aus seinem Posten.\n5 Uhr 16 Min. Der Feind hat Pouilly und Château St Apollinaire in einer Entfernung von 1500 Meter« besetzt. Man sagt, daß Ricciotti Garibaldi umzingelt ist\n6 Uhr 15 Min. Der Feind zieht sich zurück. Graavllle. 25. (13.) Januar. 3 Uhr 25 Min. General v. Krensky meldet: Longroy. welche« seit 9 Tagen beschossen wird, hat soeben capiiul rt. 4000 Gefangene wurden gemacht und 200 Geschütze genommen. Ich besetze heute M-ttag die Festung.\n"}, {"msg_id": 162543, "doc_id": 200047, "date": "1870-11-28", "heading": "Telegramme.", "text": "\tVersailles, 3. Decembcr (26. November». Abends. (Rig. 1.A.» Oificiell. Die I?. Division ichlug g stein westlich von Dienn ein frisches stintliches Corps von etwa 17 Bataillonen und 26 Geschützen Bon unserer Seite griff die erste bayerische Diviston erfolgreich ein. Der Verlust te« Feinde« besteht in 260 G-sangenen. t Kanone und 1 Mitrailleuse. Aleichzeitig fanden glückliche Verfolgung«. Gefechte der 6. Cavallerietivifion dci Salbris und der Avantgarde des 3. Armeecorps bei Nevoy gegen die Arrièregarde der Loirearmee statt.\nAuS Meun von heute wird ferner gemeldet: Bei Beaugency siegreiche Schlacht der Armeeabtheilung de« GroßheizogS von Mecklenburg gegen drei snnzöfiiche Armeecorps. Verlust nicht unbedeutend, der des Gegners jedoch weit grögec. Bi« jetzt 6 Geschütze und ungesähr 1 ООО Geiangene in unseren Händen.\n(Wiederholt. weil nicht in allen Exemplaren der gestr. Nummer enthalten.» ,\n"}, {"msg_id": 162990, "doc_id": 200551, "date": "1871-01-07", "heading": "Versailles, 16. (4.) Jan.. Abd«. (Rig T.-A.) Osfic", "text": "Versailles. 18. (6.) Januar, Abend«. Osficiell. (Rig. T.-A.) Die Armee Bourbak,'« ist nach durch dreitägigen siegreichen Kampf de« General« Werder vereiteltem Entsatzversuche von Belfort in vollem Rückzüge.\nVor Pari« wird die Beschießung mit guter Wirkung fortgesetzt. Diesseitiger Verlust ? Offiziere. 1 Mann todt, 1 Offizier und 6 Mann verwundet.\n"}, {"msg_id": 164741, "doc_id": 202149, "date": "1871-04-27", "heading": "Neueste Nachrichten.", "text": "Paris, 7. Mai (25. April). Eine der Commune au» Vincennes von gestern Abend 10 Uhr zugegangene Depesche meldet, daß die daselbst vorgekommenen Ruhestörungen vollständig beseitigt sind und daß zahlreiche Verhaftungen stattgefunden h.,ben. — Die .Agence Havas' meldet ferner: Eine versailler Recognoscirung wurde gestern in der Nähe von Fort Montrouge von den Föderalen zurückgewiesen. Bei Jssy fand ein Vorpostengtsecht statt. Die Regierungslruppen nahmen eine Barricade und haben in der Avenue de la Grande Armee auch noch Terrain gewonnen.\n"}]