[{"msg_id": 3643, "doc_id": 6485, "date": "1807-06-15", "heading": "St. Petersburg, den 24. Mai.", "text": "St. Petersburg, den 24. Mai.\n\n\tFortsetzung des Auszuges aus dem Journale der Kriegs – Operationen der Armee unter dem Oberbefehle deö Generals Baron Bernigsen, vom -Pen bis zum qren Mai.\nWahrend unsere Vorder-Jager und die abgestiegenen Kosaken ein glückliches Gewehrfeuer unterhielten, kam der Generalmajor Knorring mit zwei Bataillons Infanterie und 8 Kanonen von der reitenden Artillerie bei dem Detaschemmt desGenerallieutenantS Platow gegen roUhr des Morgen» an. ES wurde «un eiaeßatrerie von i2Kanonen aufgepflanzt, und von derselben eine heftige Kanonade, sowohl auf den Feind in demßetranschement, als auf die feindlichen Kolonnen, eröffnet. Der Feind vperirte seiner Seits mir vieler Artillerie, und beschoß unsere Jager und die abgestiegene» Kosaken mit Kanonenkugeln und Kartätschen, auch unterhielt er ans drei Verschanzungen dicht vor dem Slädtcheu ein heftiges Eewehrfeuer.\nDieS Treffer, mit dem Feinde dauerte von ö Uhr Morgens vis 5 Uhr Abendö, zum vvll-\n\n\tkommenen Nachtheil desselben. Wegen der weit überlegenen Stärke des Feindes war eS nicht möglich eine» Sturm auf yie feindlichen Verschanzungen zu unternelmien, auch war dies gar nicht die Absicht des Generallieutenants Platoro. Nach zuverlässigen Nachrichten hat der Feind in diesem Treffen an Gerösteten verloren: 1 Obersten, über 10 Officiere und gegen zoo Gemeine, auch hat er keine geringe Anzahl an Mrwundeten. Di« seindlichenTruppeo kommandirte der Marschall Davoust in diesem Treffen.\nUnsrer Seits sind geblieben? 4Kosaken und Jager, und verwundet sind: der Chef vom isten Jägerregiment, Oberst Baron Rose« durch eine Konluftou, 1 Major und ein Lieutenant, desgleichen Mann vom untern Range.\nDer Generallieutenant Platow, welcher die Unerschrockenheit und den Muth ses Generalmajors Jlowaiskji 2, deö Chefs vont iste» Jägerregiment, Obersten Baron Rosen, des Obersten b&gt;i der reitenden Artillerie Nikiti», und deö Fi ügeladjutanten Seiner Kaiserlichen Majestät, Oberstlieutenants\n\n\tFürsten Golizyn, rühmt, rekomwandirt auch den Sraabsk-apiiai« beim Quarliermcisterwcsen Tschuikewitsch, im Pa.ologradschen Husarenregiment den Rittmeister Dekun und den Lieutenant Chrapowizkoi, beimDonschenTrnppenkorps den Oberstlieutenant Jlowaiskji y und Sulin 7, und bei der Donschen reitenden Artillerie den Sotnik Striukow und den Chorunshji Kirpitschew.\nDer Generallieutenanr Tutschkow berichtete, daß, da er am isten Mai von dem General-Major Löwis den Rapport erhalten, daß der Feind feinen Posten bei Sierock mit 1200 Mann baierscher Jnjanterie und einigen Hunderten polnischer Kavallerie verstärkt habe, er den Generalmajor Löwis den Befehl ertheilt, den Feind ohne Zeitverlust zu atrakiren, welches auch mit vollkommenem Erfolg von demselben ausgeführt worden. Dies feindliche Detaschemenl wurde total geschlagen, über zcx&gt; Mann, worunter auch der kommandirende General Lemorois gerechnet wird, blieben auf dem Platze, und zOfficiere und 107 Gemein« wurden zu Gefangnen gemacht. Unsrer Seits haben wir an Getödteten und Verwundelen gegen 100 Mann verloren. Der Generallieutenant Tutschkow rühmt die Tapferkeit und Unerschrockenheit des Generalmajors Löwis besonders.\nDer Generalmajor Graf KamenSkji , welcher sich mit einem Detaschemenl bei Danzig befindet, berichtete, daß er am Zlen dieses eine starke Rekognoscirung gegen den Feind gewacht habe, welcher sich zwischen der Festung Danzig und der Weichsel stark verschanzt, und die Anhöhe bei der Weichsel, der Holm genannt, besetzt hatte.\nUnsere Truppen bewiesen auch bei dieser Gelegenheil außerordentliche Tapferkeit; der Feind iv seinem im Walde am rechten Ufer der Weichsel aufgeführten Retranschement wurde zn wiederholtenmaien geworfen, und in dem RerrauschcmeiU wurden einige Kanonen vernagelt. Nach dieser Rekognoscirung kehrten unsre Truppen wieder in die Festungswerke nach der Weichselmi'inde zurück. Man erwartet über diese Begebenheit die nähere Nachricht.\nAm Bten dieses lief von dem Generallieutenanr Tutschkow folgender Bericht vom sten Mai ein: Nachdem der Feind am i Ben Mai\n\n\tbei Sierock geschlagen und über die Raren,\n worden war, erhielt der Generallientenant Tutschkow den andern Tag von den Vorposten die Nachricht, daß der Feind eine in Pulluek fertig gemachte Brücke über die Narew geschlagen, mit  baierscher Truppen den Fluß passirt sey, und gegen den Ort Obrita anrucke. Iv Folge dessen befahl er dem Vorder-Detaschcment der linken Flanke des unter seinem Kommando stelMnden Korps, unter den» Befehle des Generalmajors LdwiS den Feind zu altakiren, uns sandte demselben zur Unterstützung das Wjälkasche Musketierregiment und ein Bataillon vom Rjäsliskischcn Musketierregiment. Dies Detaschemenl schlug den Feind vollkommen und verfolgte denselben bis zum Narewfluß. Em Theil deS feindlichen KorpS gieng über den Fluß, und der andere warf sich in den dieSseit» errichteten Brückenkopf, welcher eben so wie die Brücke, wegen der starken Batterien, welche selbige vertheidigen, nicht zerstört werde« konnte. Bei dieser Gelegenheit hat der Feind an Getödteten gegen 400 Mann verloren, worunter sich ein Oberst befindet. Gefangen gemacht wurden: 1 Major, 1 Oberofficier und Zoy Gemeine. Unsrer Seits haben wir an Getödtetcu uud Verwundeten gegen Mann. — Den gute» Erfolg dieser Aktion schreibt der Generalmajor Löwis besonders der weisen Disposition und der-Tapferkeit des Generaladjutanten SeinerKai serlichen Majestät, Waßillschikow, der die Vorder-Truppen kommandirte, zu.\nAuch rühmt der Generallieutenant Tutschkow die Tapferkeit des Generalmajors Grafen Schuwalow, welcher abgeschickt war, um wegen der dem Generalmajor Löwis zugestoßenen Krankheit das Kommando über dessen Detaschemenl zu übernehmen, ihn aber schon wieder hergestellt fand, und nun unter dem Kommando desselben an der Aktion Theil nahm, nnd zur Vertreibung des Feindes mit beitrug, ausgezeichnet; so-lobt er auch dje Tapferkeit und den Eifer des Flüaeladjutanten Seiner Kaiserliche« Majestät, Obersten Cliitrow"}, {"msg_id": 8113, "doc_id": 14570, "date": "1812-10-15", "heading": "St. Petersburg, den 8. Oktober.", "text": "St. Petersburg, den 8. Oktober.\n\n\tOfficielle Nachrichten von den Armeen.\nDer Oberbefehlshaber der Armeen, General-Feldmarschall Fürst Kutusow, berichtet Sr. Kaiserlichen Majestät vom 22sten September aus dem Hauptquartiere bei dem Kirchdorfe Tarutino, daß bet den ihm anvertrauten Armeen bis zu diesem Tage nichts wichtiges vorgefallen ist, außer Avantgarde-Gefechte und Gefechte der Parteien, die auf die Kommunikations-Linie des-Feindes geschickt werden. Folgendes ist das Nähere über diese Gefechte:\nAm I lten September hat der Generalmajor Dorochow, indem er mit seinem Detaschement fortfuhr, -zu wirken, dem Oberbefehlshaber eine von ihm bei dem Feinde aufgefangenePost mit 3 Kisten, nämlich zwei versiegelten und einer mit geraubten Kirchensachen, übersandt.\nAm i2ten wurden wieder von seinem Detaschement auf der moshaiskischen Straße zwei feindliche Kouriere mit Depeschen aufgefangen; verbrannt sind bei dem Feinde 20 Parrönenkasten, und gefangen genommen bis 200 Mann, worunter fünf Offiziere.\nAm lÄen sind gefangen genommen a Offiziere und 287 Gemeine. Sodann hat an demselben Tage der Generalmajor Dorochow zwei französische Garde-Eskadrons und ein Bataillon Infanterie völlig geschlagen. Dies Gefecht ward mit 2 Eskadrons vom Leibgarde-Dragonerregiment ausgeführt. Der Generalmajor Dorochow lobt ihre Tapferkeit. Bei dieser Gelegenheit sind gefangen genommen i Oberst, 4 Offiziere und 86 Gemeine.\n\n\tAuch die zu dem Detaschement des Feindes angekommene Verstärkung wurde zwei Werft weit zurückgetrieben/ und es wurden bei dem Feinde viele getödtet.\nAm i6ten begegnete cc Oberst Jefremow mit seinem Detaschement dem von der borowskischen Ueberfahrt auf Podolsk marschirenden Feinde/ schlug ihn bei der Dorfschaft Wischnewskoje vollkommen und nahm gegen 500 Mann gefangen. Der Generaladjutant Baron Korf hat berichtet/ daß das ihm anvertrauteDetaschement dem Feinde das Gepäck/ worin verschiedene Papiere gefunden worden/ abgeschlagen hat.\nAm i?ten attakirte die Avantgarde des Generals Miloradowitsch bei dem Dorfe Tschirikowa den Feind. Die Freiwilligen von dem Aufgebot warfen sich mit exemplarischem Muthe mit dem Bajonnet auf den Feind/ und verjagten ihn aus diesem Dorfe. In diesem Gefecht sind gefangen genommen: derßrigade-GeneralFerrier/ Befehlshaber des Generalstabs des Königs von Neapel/ (dessen in dem Bericht des Herrn Feldmarschalls vom I9ten bereits Erwähnung geschehen) mit einem sich bei ihm befundenen Offizier / und der Adjutant des Fürsten Poniatowski/ Rittmeister Graf Po--tocki.\nAm iBten schickte der Oberst Fürst Wadbolskji/ nachdem er mit dem mariupolschen Husarenregiment und 600 Kosacken in der ihm bezeichneten Dorfschaft Oshegowo angekommen war/ von dort eine Partei Kosacken auf der großen botowSkischen Straße ab / um den Feind zu rekognosciren. Selbst gieng er auf die Seite der moshaiskischen und ru-\n\n\tsaschen Straße hin. Nachdem er die borowökische Straße nach Moshaisk hin passtet hatte, machte er nahe bei der Dorfschaftßasßudowo Halt. Hernach ist er mit dem ihm anvertrauten Detaschement nach der Dorfschaft Barchatowo marschirt, von wo er verschiedene Parteien, sowohl zur Aufreibung der feindlichen Marodeurs, als auch um Nachricht von dem Feinde nach der Seite von Moshaisk hin einzuziehen, aussendet.\nDer Generaladjutant Baron Korf hat von demselben Tage berichtet, daß der Feind unter Bedeckung von 10 Eskadronen Kavallerie nebst Artillerie in dasOorfKlimowa zum Fouragiren geschickt hat: er wurde von dem Obersten Balabin angegriffen und vollkommen geschlagen; 200 Mann wurden hierbei auf dem Platze niedergemacht und 85 Mann mit 2 Unteroffizieren gefangen genommen. Unter den Gefangnen befinden sich ä-4 Kürassiere.\nAm Men wurden von den von dem Generaladjutanten Baron Korf ausgeschickten Kosackenparteien einige feindliche Eskadrons geschlagen und 402 Mann gefangen genommen.\nVom 20sten auf den 2isten in der Nacht wurden bei dem Feinde 83 Mann gefangen genommen.\nAm 22sten schlug die Avantgarde des Generals Miloradowitsch die feindliche Avantgarde nahe bei dem Kirchdorfe SpaSkoje.\nUm 2 Uhr Nachmittags hatte der Feind seine Bewegungen angefangen, allein er ward überall zurücrgetrieben. Von unfern nahe bei dem Kirchdorfe SpaSkoje aufgestellten iä Stück Geschütz wurden die aus dem Walde, feindlichen Kolonnen vollkommen geworden; die feindliche Batterie wurde zum Schweigen gebracht, und auf derselben 3 Stück Geschütz demomirt und 4 Patronenkasten in die Luft gesprengt. Während diese Batterie sich zurückzog, wurde sie von unsern Kanonenkugeln hart verfolgt. Unsere Artillerie wirkte so gut, daß die feindliche Kavallerie gezwungen war, sich in den Wald zu verbergen. In dieser Affaire sind 10Offiziere und über 150 Mann Gemeine gefangen genommen. Vier französische Kavallerieregimenter, und namentlich das iite und i2te reitende Jägerregiment, das ste und 9te Husarenregiment, ferner das iste wirtembergiscke und das iste preußische Uhlanenregiment, und das iste polnische Husarenregiment haben in diesem Gefecht fehr gelitten.\nDer General-Feldmarschall Fürst Kutusow hat einen Bericht vom lUen September erhalten, daß die Armeen des Generals Tormaßow und des Admirals Tschitschagow, nach ihrer Vereinigung, am t »ten über den Ster-Fluß gegangen sind und eine Bewegung auf die Truppen des Fürsten Sehwarzenberg gemacht haben, der sich auf allen Punkten mit seinem Korps auf Brest zurückzieht.\n\n\tDer Generaladjutant Baron Winzingerode berichtet Seiner Kaiserlichen Majestät, vom Zten Oktober aus der Stadt KliN/ Folgendes:\n\n\tEwr. Kaiserlichen Majestät berichte ich Merunterthänigst/ daß bei dem Korps, der Avantgarde, den Posurungen und den Vorposten alles gut sieht.\nAuf der Jaroslawschen Straße hat der Feind gar keine offensive Bewegungen gemacht.\nDe:;.isten Oktober, um 9 Uhr Abends, hat der Feind die Stadt Dmirrow verlassen, und hat sich auf der nach Moskwa führenden Straße zurückgezogen.\nDen 30sten September wurden von Kosackenpartheien, die von dem auf der Jaroslawschen Straße stehenden Kofackenregiment abgeschickt wurden, Streifzüge gegen die rechte Flanke des Feindes auf seine Kommunikation mit Moskwa gemacht, so auch auf seine linke Flanke von Partheien, dievondemKirchdovfeTschaschnikowo auf das Dorf Sucharewa, und von dem Kirchdorfe Rogatschewo auf die Stadt Dmirrow abgeschickt worden waren.\nIch aber, nachdem ich daS Leibkosackenregiment, zwei Eskadrons Dragoner, zwei Eskadrons Husaren, und das Stawrspolsche Kalmykenregiment mit mir genommen hatte, marschirre aus der Stadt Almaus, und war willens, den in der Stadt Dmitrow stehenden Feind anzugreifen. Ich hatte mich entschlossen, in der NaclLvom isten auf den 2ten den Angriff zu thun. Den isten, um 10 Uhr Abends, kam ich in der Stadt Dmitrow an, und zwar so glücklich, daß die feindlichen Avisposten, die einige Werst von der Stadt standen, meinen Marsch nicht bemerkten, und alle insgesammt von den Kosacken aufgehoben wurden; diese Pikets waren bei dem Rückzüge von dem Feinde vergessen worden. Bei meiner Ankunft in der Stadt Dmitrow sah ich, daß dieselbe bereits von dem Feinde, der sich in der größten Eile zurückgezogen hatte, verlassen war. Seine Arriergarde verließ dle Stadt zu ebenderselben Zeit, als ich in dieselbe emmarschirte; der Feind nahm seine Richtung au/ Moskwa. Da ich dieses erfuhr, so schickte ich dem Feinde sogleich 200 Kosacken nach. Die feindliche Arriergarde wurde einige Werst von der Stadt Dmitrow eingeholt; sie bestand ganz aus Infanterie. Wegen der Dunkelheit der Nackt und wegen der Müdigkeit der Pferde, die an diesem Tage über 60 Werst gemacht hatten, noch mehr aber deswegen, weil sich der Feind an waldigen Stellen verbarg, wo er Leute im Hinterhalte nachließ, konnte das abgeschickte Kosacken-Detaschement den Feind nicht weiter verfolgen; jedoch sind bis jetzt 100 Wagen mit Proviant und mit verschiedenem Raube abgeschlagen, und 38 Mann /gefangen genommen worden. Der Verlust des Feindes an Getödteten und Verwundeten muß beträchtlich seyn. Diese dem Feinde abgenommenen Wagen sind den Einwohnern von Dmitrow, welche von dem Feinde so viel gelitten haben, abgegeben worden.\nNach den diesen Augenblick von mir erhaltenen Rapporten setzt der Feind seinen Rückzug nach\n\n\tMoskwa fort/ und wird auf seinem Marsche unau hörlieh von den Partheien beunruhigt/ die ich von verschiedenen Seiten abgeschickt habe.\nAuf der St. Petersburgischen Straße ist meine Avantgarde weiter vorwärts gerückt/ und hat das Kirchdorf Tschaschnikowo besetzt; die Pikets stehen bei Tschernaja Gras.\nIch kann Ewr. Kaiserlichen Majestät nicht bestimmt berichten/ welche Ursachen den Feind bewogen haben , die Stadt Dmitrow zu verlassen: vb er von meinem Marschegehört und meine Macht der seinigen überlegen gehalten/ oder ob er dazu Befehl erhalten hat. Was die geschehene Bewegung auf die Stadt Dmitrow betrifft/ so glaube 'ich/ daß der Zweck derselben gewesen ist/ die Bewegung zu verbergen / die/ nach allen zu mir gelangten Gerüchten/ der Feind zu eben derselben Zeit auf unsere große active Armee gemacht hat.\nDiesen Augenblick schicke ich den Befehl ab/ die Stadt WoSkreßensk wieder zu besetzen/ bis zu welcher die von dem Major Figlew abgeschickten Patrouille» täglich gegangen sind.\nDer Oberstlieutenant Prendel wird aus der Stadt Wolokolamsk Streifzüge in den umliegenden Gegenden von Moshaisk und Musa, und der Oberstlieutenant TschernosUbow 8 wird selbige m den umliegenden Gegenden von Wäsma und Gshatsk machen. An diesen Tagen sind von diesem letztern zwei französische./ von Moskwa mit Depeschen abgefertigte Kouriere aufgefangen worden.\nHieraus werden Ew. Kaiserliche Majestät zu ersehen belieben/ daß der Feind auf der Smolensklschen Strafie unaufhörlich von den Kosackenpar--theien beunruhigt wird/ die von meinem Detaschement ausgeschickt worden sind.\n\n\tDer Generallieutenant Graf Wittgenstein berichtet Sr. Kaiserlichen Majestät, vom 2ten Okt. von dem Gute Sokolischtscha, Folgendes:\nDer Oberstlieutenant vom isumschen Husarenregiment, Bedraga, wurde mit dem von ihm kommandirten zusammengezogenen Husarenregiment auf die andere Seite der Dwma geschickt, um die Bewegungen des Korps des Generallieutenants Grafen Steinheil zu decken. DleserOberstlieutenant berichtet vom verwichenen Men Sept., Haß er, nachdem er am 2ästen schwimmend über den Fluß gesetzt, ein Bataillon feindlicher Infanterie geschlagen und bis 200 Mann auf dem Platze Niedergemacht hat; gefangen genommen wurden 3 Oberoffiziere, 5 Unteroffiziere, 6 Korporale, 2 Trommelschläger, 72 Gemeine, Z preußische schwarze Husaren, zusammen 90 Mann. Unsrer Seits sind 7 Gemeine getödtet und t 8 verwundet. Bei diesem Gefecht ist leider der tapfere Lieutenant vom isumschen Hufarenregiment, Apseitow, schwer verwundet, den man, wegen der Unmöglichkeit, ihnschwinm end über den Flus zubringen, gezwungen gewesen ist, zurückzulassen, und der folglich dort in die Hände der Feinde gefallen ist"}, {"msg_id": 8124, "doc_id": 14604, "date": "1812-10-29", "heading": "St. Petersburg, den 22. Oktober. Officielle Nachri", "text": "St. Petersburg, den 22. Oktober. Officielle Nachrichten von den Armeen.\n\n\tDer Oberbefehlshaber der Armeen, -General-Feldmarschall Fürst GolenMtschew-Kutussw, hat Sr.Katserlichm Majestät, som loten Oktober aNS dem Dorfe Letaschewka, die Fortsetzung des Journals der Kriegs-Operationen vom sten bis Lten Oktober folgenden Inhalts Merfandt:\n\n\tDen 5. Oktober. DerGeneralmajorDorochow berichtet/ daß ein aufdasKirchdorfKamenskoje marschirendes feindliches Detaschement von sooMann von unsrer Kavallerie/ unter dem Kommando des Obersten Fürsten Wadbolskii angegriffen und nach einer verzweifelten Gegenwehr geschlagen worden ist. Der Feind hat über 100 Getödtete verloren/ und gefangen genommen sind 4 Offiziere und 32 Gemeine.\nAls der Oberst Fürst Kudaschew durch die Einwohner von der Bewegung des Feindes in den Gegenden von Mferowo benachrichtigt wurde /so entschloß er sich/ mit den ihm anvertrauten zwei Donschen  bei welchen sich/ wegen großer Abbeorderungen / nicht über 300 Mann in Person befanden/ denselben zu attakiren; er vereitelte / ungeachtet der gaNz unverhältnißmäßigen Stärke/ nach einem heftigen Gewehrfeuer bei der Dorfschaft Alferowo das Mternehmen der feindlichen / 1500 Mann starken Kavallerie.\nDer Gardekavitain Seslawin, welcher Nachricht erhielt, daß der DtvisionS – General Ornany mit 4 Regimentern Kavallerie, zwei Bataillons Infanterie und mit 8 Stück Geschütz sich borowskische Straße gewandt habe, in der Absicht/ über-Wereja auf Smolensk zu-marfchiren, und dann nach Sachsen zu gehen, um neue Truppe» zu formtreu, nahm sich vor , dem Feinde auf seinem Durchmarsche durch einen unverhofften- Ueberfall Schaden zuzufügern Der Kapitain Seslawin folgte dem Feinde schnell zur Seite, eilte ihm vor uns verbarg sich in dsm Walde, welchen dev-Feind Mssiren mußte; nachdem er die ganze Fnfantsrie desselben und ein Detaschement Kavallerie durch dasDorfKutaßowo hatte passiren lassen, so stürzte er. sich unter Kartätschenfeuer mit Ungestüm auf den Feind, warf einen Theil von seiner Kavallerie nnd die Scharfschützen / stach die Pferde nieder und ruinirte das Geschirr der hinten nachfolgenden Artillerie und der Fuhren; als aber der weit überlegene Feind die schwache Stärke unsers Detaschements bemerkte, und sich aus dieser Ursache anschickte , dasselbe mit Infanterie zu umgehen, während seine Kavallerie einen entschlossenen Angriff machte, so zog sich der Gardekapitain Seslawin, da er keine Mtttel hatte, von der ganzen feindlichen Macht einen allgemeinen Angriff anszuhalten, durch de» Wald auf Nara,. um sich mit dem Ge«erälmajor Dorochow zu vereinigen. In- dieser Aktion Hai der Feind an Getöteten verloren: den die Infanterie kommandirenden General, einen Obersten/ einige Offiziere und gegen 300 Mann \"von unterm Range ; unsrer Seits erstreckt sich der Verlust auf 40 Mann und 45 Pferde..\nNach dem am 6ten Oktober über das Korps des Königs von Neapel erfochtenen Siege, von dem bereits Nachricht gegeben worden, rückte die Armee in ihre vorige Position bei Tarutino. Die Avantgarde ist hei Tschernischna stehen geblieben/\n\n\tund dte Haupt-Kosackenposten befinden fich zu Lwow / Bogssäwlensk und Troizk, und ibr Centralpunkt ift in dem Kirchdorfe Spas – Kuplo; die Vorder-Pikets ftehen vor Woronswo.\nDen 7. Oktober. Bei Gelegenheit des über den Feind erfochtene» Steges wurde bei allen KvrpS ein feierliches Dankg.ebet gehalten/ und der Oberbefehlshaber / General – Feldmarschall Fürst G. Kutusow&gt; wohnte mit einigen von der Generalität dem Dankgebete bei/ welches bei denGarderegimentern gehalten/ und wohin auch das Heiligenbild der smolenskischen Mutter Gottes gebracht wurde.\nVon dem Kriegsgouverneur z« Bobruisk ift die Nachricht eingegangen-/ daß das feindliche Korps unter dem Kommando des Generals Dombrowski/ von welchem diese Festung blockirt worden/ am Josten September sich aus der dortigen Gegend auf der Straße nach Mohilew in Marsch geseht hat. Dies Korps kann aus 8- oder 9000 Mannbestehen.\nHeute müssen die übrigen Kosackenregimenter) die vom Don erwartet werden, und die mit den bereits angekommenen 45 Regimenter ausmachen/ zur Armee stoßen. Die Kosacken und die Pferde dieses ausgezeichneten KosackenkorpS befinden sich/ ungeachtet der von ihnen gemachtenforcirtenMärsche, M dem allerbesten Zusiande / und die Leute wünschen mit Ungeduld/ sich mit dem Feinde zu messen.\n. Der auf der Manschen Straße gewesene Oberst\nlefremow ist mit zwei Kosacrenveaimcntern, dem Regiment Andrejanow 2 und dem semfiropolschen reitenden Tartarenregiment, aus der Dorfschaft Rckouowo auf die Stadt Bogorodizk ausmarfchirt/ indem er erfahren hatte/ daß dort feindliche Fouragters erschienen wären«.\nEine am 3ten Oktober von dem Qberstsn Fürsten Kutaschew auf die Dorffchaften Alferowo und Nikolskoje zur Entdeckung des Feindes abgeschickte Partei stieß noch vor diesen Dorfschaften auf feindliche souragters/ von denen sie 21 Mann mit ihren Pferden gefangen nahm, und die übrigen bis zu tenen Orten verfolgte.\nEine andere Partei vom Baschkirenregiment unter dem Kommando des Majors Latschinow hat in der Gegend von Shochowo 22 feindliche Fouragters aufgehoben.\n.Der Mutant des General-Feldmarschalls/ Kapitain Koshuchow/ der am 4ten Oktober mit so KoMeu nach der Dorfschaft Psewo geschickt wurde/erfuhr/ daß in den Dorfschaften Gatowo und Safonowo / wo die geradeste Straße nach Krasnaja Pochra geht/ sich feindliche Kavallerie befinde. Nachdem er/ ohne von den feindlichen Pikets gesehen zu werde«/ auf diese Straße gekommen war, überfiel er mit Tagesanbruch das feindliche Gepäck/ nahm 12 Wagen / und machte 3 Offiziere/ worunter einer von dem Stabe des Marschalls Da-\n\n\tvsvst der als Kourier aus Moskwa abgefertigt war, und 4o Kürassiere und reitende Jäger zu Gefangnen.\nDer GenerallieutenantSchepelew hatvom 6ten Oktober berichtet, daß die Stadt Roslawl von eisern feindlichen Detaschement besetzt worden ist. Der Major Temirow, der dorthin marschirte, fand am 23sten September b«i dem Kirchdorfe Mutischtschewo und dem Dorfe Kapustina eine Postimng von 60 französischen Kürassieren, mit chen er ein Gewehrfeuer  sie endlich alle aufrieb &gt; hierbei ist auf unsrer Veite einPäti-Zeßätnik verwundet und 28 Kosackenpferde sind getodtet und verwundet. Am 24sten ultd 25liett hat er bei den Dörfern Sabeshena und Ustinowa über 7.0 Mann bei dem Feinde getödtet; den 26ften und 27sten September überffel er bei dem Kirchdorfe Kostyly eine Postirung polnischer Jäger vom isten reitenden Regiment, die aus 50 Mann bestand/ machte 21 derselben auf dem Platze nieder und «ahm 6 Mann gefangen; hierbei wurden auf unsrer Seite 2 Kosacken verwundet und 30 Kosackenpferde getödtet und verwundet.\nDer GeneralmajorDorochow berichtet/ daß der tträdmk Filatow vom Kosackenregiment Wlaßow/ der am 6teN Oktober von demselben mit loKosacken abgeschickt wurde, um die Bewegungen des Feindes am Nara – Flusse/ welcher sich zwischen seinem Detaschement und der Armee befand / zu beobachten/ am Tage der Bataille, da er die Schlacht sah, bei dem Angriff der feindlichen Armee ebenfalls nicht unthätig verblieb / indem er die Fliehenden niedermachte; selbst hat er den General Dery, der die Garde des Königs von Neapel kommandirte, getödtet und den Dollman mit dem Sterne und 4 Ordens-KreMzeu, so auch die SSbeltasche zumßeweife seiner Heldenthat vorgestellt.\nDer Oberbefehlshaber/ General- Feldmarschall Fürst G.Kutusow / hat in Rücksicht dieses, zufolge der ihm gegebenen Macht/ denselben zum Chorunshji befördert und ihn mit dem St. Annen-Orden 3ter Klasse belohnt.\nNach den vom den Gefangenen erhaltenen Nach. richten ist der Oberbefehlshaber aller polnischen Truppen, der General FM PoniatowSki/ in der Schlacht am 6ten Oktober getödtet j jedoch bedarf dies noch Bestätigung.\nZum Beweise des hohen Muthes/ von welchem die Truppen beseelt sind/ dient dieS/ daß die Scharfschützen des 20sten Jägerregiments / welche in der Schlacht am 6ten den Kosackenregimentern zur Unterstützung dienten/ während des Gewehrieuers frohe Lieder sangen.\n\n\tDer General von der Kavallerie Graf Wittgenstein berichtet Sr. Kaiserlichen Majestät/ vom iä. Oktober aus dem Flexen Uchatschi, Folgendes:\n\n\tNach der Niederlage des Feindes unter Polozk und nach d?r Einnahme dieser Stadt von mW, erhielt ich die Nachricht von dem Generallieutenant Grafen Sternheil, daß er auf eine starke feindliche Macht Moßen sey und sich deswegen wieder nach Disna zurückgezogen habe. Ich detaschirte daher den Generallieutenant Safonow mit 12000 Mann, mit dem Befehl, zu ihm zur Verstärkung längs dem rechten Ufer der Dwina zu marschiren, dann bei Disna über den Strom zu gehen und sich »mit ihm zu vereinigen. Als ich hierauf beiPolozk über die Dwina gieng, und erfuhr, daß der Feind sich in zwei Kolonnen auf den Flecken Uschatschi in Marsch gesetzt habe, so theilte ich dies sogleich dem Generallieutenant Grafen Steinheil mit, damit er, nach der Vereinigung mit dem von mir zu., ihm geschickten Detaschement seinen Marsch nunmehr gerade von Disna über Orechowo auf Uschatschi verfolgen möge. Dies führte er aus, überfiel in der Gegend der Dorfschaft Kublitschi den Rest der baierschen Truppen, nnd schlug ihnen die Bagage nebst den auf derselben befindlichen Fahnen ab, wie er dies schon selbst Ewr. Kaiserl. Majestät berichtet hat. Durch diese. Bewegung sind die Baiern von dem St. Cyrschen Korps abgeschnitten worden; sie retiriren sich jetzt aufGlubokoje, und werden von einer starken Avantgarde des Grafen Steinheil verfolgt. Auck ich marschirte mit den übrigen Truppen gerade.dem Feinde nach Und verfolgte, ihn über Gomem ebenfalls nach Uschatschi-, wo ich mich jetzt befinde; die Kavalle» rie habe ich geschickt, den Feind weiter zu jagen. Bei meiner Verfolgung des Feindes von Polozk bis zu diesem Orte sind über 800 Mann zu Gefangney gemacht und dem Feinde?o mit Munition angefüllte ÄLtilleriekasten abgeschlagen, die er gezwungen war, wegen ssiner eiligen Retirade und wegen des Verlustes der Pferde, deren wir auf der Straße über 300 erschossen fanden, auf dem Wege nachzulassen; auch fanden wir einige Lavetten, von denen wahrscheinlich die Kanonen entweder versenkt oder im Moraste vergraben worden sind. Jetzt hat sich der Feind auf die Stadt Lepel gen, wohin ich ihm ebensallö folge. Erscheint/ daß das Korps des Marschalls Gouvion St. Cur so geschlagen ist, daß er nun nicht mehr im Stande seyn wird, sich, ohne eine große Verstärkung erhalten zu haben, mit mir zu schlagen. Ueber die weiteren Bewegungen werde ich nicht unterlassen, Ewr. Kaiserlichen Majestät baldigst allerunterthänigst zu berichten».\nBei Abfertigung dieses meines averunterthänig-Aen Berichts an Ew. Kaiserliche Majestät erhalte ich den Rapport des Generallieutenants Grafen Steinheil, daß seine Avantgarde unter dem Kommando des Generalmajors Helfreich bei der Verfolgung des Feindes 6 KanvMN und 2 Haubitzen genommen hat"}, {"msg_id": 3531, "doc_id": 6213, "date": "1807-03-09", "heading": "St. Petersburg, den 1. März.", "text": "St. Petersburg, den 1. März.\n\n\tFortsetzung\ndes Auszugs aus den, Journale der Kriegs-Operationen der Armee Sr. Kaiserl. Majestät, unrer dem Oberbefehle des Generals Baron Bennigsen , vom iZten Januar bis zum izren Februar. Die Nachrichten über die Kriegs-Operationen , die dem Publik» aus de» Beilagen zur St. Perersburgschcn Zeilm-g am eisten Jan. mitgetheilt worden sind, erstrecken sich bis zum I4len desselben Monats. Von diesem Tage bis zum i Zten ist nichts erhebliches vorgefallen. Das Hauplquarlier befand sich in Monmgen. Hier erhielt man Nochrieht, daß sich der Feind in der Gegend um Orrelsburg in großer An-, zahl zusammenziehe. Der en Chef komman-' direi'de tAeiicral, Baron Bennigsen, welcher für nothig fand, die unter seinem Befehle stehenden Truppen naher zusammenrücken z» lassen, ertheilte daher den Herren Divisionögeneraleu hierüber die gehörigen Befehle, in\n welcher die Truppen anfingen, neue Positionen zu nehmen.\nA.n lylen berichte der Generallieutenant Fürst Golizyn 5, daß er » Folge deS ihm de» Tag zuvor gegebenen Befehls, nach seiner Anlauft in All.nsiein de» Flügelaojutanrcn Sr. Kaiser!. Malestar, Obersten Fürsten Dolgornkoi, mit dem KuilanoischenDragonerregimcnl, einem Bataillon vom Rostowschen Mttskkticrrcgimcnl und dem Losalenregiment Jefremow Z, um vo» dem Städtchen Pastenheim Besitz zu nehme», und den Generaimajvr Müllcr-Srkomelskji mir dem Leibkürassierregimcnr Sr. Kaiserl. Majestät, dem Kargvpolschcn Dragonerregimenr und dein Kosakenreglinenr Jlowaiskoi y nach dem Städtchen Hohenstein detaschirt habe. In der Nabe von Passenheim fa»v der Oberst Fünr Dolgorukoi «in ziemlich starkes feindliches Korps vor sich.\n\n\tEr besetzte mit der Infanterie den Ort Scheifemdorf, und selbst atrakirle er mit dem Kurländischen Regiment und dem Kosakenregiment Jefremow den Feind, zerstreute ihn, erlegt« auf dem Platze l Obersten, mehrere Officiers und über 150 Gemeine, und nahm überdies! Major, einige Officiere »nd 97 Gemeine gefangen, besetzte sodann Passenheim, sichertt sieh durch ausgestellte Piquets und beordert« die nöthigen Patrouillen. Zu gleicher Zeit detaschirte der Generalmajor KachowSkji, der dem Fürsten Dolgvrukoi zurUnleriiützung abgeschickt worden war, da dieser bedrohet wurde, auf der rechten Flanke attakirt zu werden, eine Eskadron, mir deren Hülfe der Feind zurückgeschlagen und geworfen ward ; als aber auch die letzten vier Eskadrons des unter seinem Kommando stehenden Regiments daselbst angekommen waren, ward der Feind, ungeachtet der Verstärkung, welche derselbe unaufhörlich erhielt , auch gezwungen, sich in Unordnung über die dorrige Uebcrfahrl zurnctzuziehen, und so ward sowohl diese als auch der Weg gereinigr, auf welchem unser ganzes Letaschement, welches darauf wiederum von einer weil überlegnen Zahl atrakirr wurde, ohne Gefahr weiter marschiren konnte.\nAm 2Osten Januar erhiclr man aus den, von der Avantgarde des GenerallieutenantS Fürsten Daqialion, mit einem Kourier ausgcsangenen Papieren des Französischen Ministers Berlhier die Nachricht, daß Bonapnne aus Warschau bei der bei Willenberg siehenden Armee angekommen und willens sei, uns zu artakiren.\nAu diesem Tage stießen die Kosaken-Patrouillen bei Anbruch des Tages auf die Französischen Hauplvorposten bei LeidensbM, griffen selbige an, schlugen sie, machten y Mann Gefangene uud erlegten  okne den geringsten Verlust vo» unsrer Seite. Auch nahmen an diesem Tage unsere Vorposten noch 5 Franzosen gefangen.\nAm 22ste» befand sich das Hanptquarlier zu auch waren diesämmilichenTruPpei , .»! ge der erhaltenen Befehle, daselbst angekomm n. Sie bivouaquirken in den ihn«» angewiesenen Positionen.\nUm &gt; Uhr N«chmitrags machte der F\"»d eine heftige Make auf unsere linke Flanke,\n\n\tfand aber von dem zur Vertheidigung der daselbst befindlichen Brücke aufgestellten Uglizkisch&gt; » Musketierreqimenl und einem Bataillon vom TengmSkischen Regiment einen kratrigen Widerstand, und ward geworfen. Zu gleicher Zeit ward er von der rechten Flanke von nns selbst attakirt und bis zu seinen Linien zurückgetrieben. Da aber der Feind seinen Angriff auf unsere linke Flanke immer verstärkte\n sich bemühte, selbige zu umgehen, indem er an mehrern Orren in überlegener Zahl zwischen Gurrstadt und Allenstein über die Alle, sitzte, und seine Bewegungen nach Königsberg hin richtete, um uns von dieser Stadl abzuschneiden, so sah de? Oberbefehlshaber, um dieses Vorhaben des FeindeS zu vereiteln, sich genörhigt, Janow zu verlassen, welches auch in z Kolonnen geschah. Bis zum 2zsten siel hierauf nichts Bedeutendes vor.\nAm 25ste» nahm die Armee ihre Position vor Landsberg, nnd da der Feind einen Theil des Korps des Generalmajors Barclai de Tolly im Angesicht derselben attakirte, so wurden 2 Infanterieregiment« nnd ein Deraschement Kavallerie zur Verstärkung dorthin geschickt, wodurch auch bei Eintritt der Nacht der Heftigkeit des Feindes, jedoch mit einigem Verlust von unsrer Seite an Gelddteren, worunter sich der Slaabskapirain vom Semenowschcn Leibgarderegimcnl, Fürst Golizyn, und an G fangenen, worunter sich der Oberst vom Pieobrashensfischen Leibgarderegimeut A&gt; Bcnjkw, und der FlüMadjuranr Sr. Kaiserlichen Maj.stat, Oberst Koshin, befinden, Einbalr gellian wurde. Der Verlust des Feindes bei dieser Attion ist ungleich größer, da sich die Russischen Truppen überall, wo sie auf den Feind trafen, mit besondern, Muth und Tapserkeir, welches ihnen so vorzüglich eigen ist, Sachlagen baben. Um 10 Uhr Abends rückten darauf die Truppe» aus ihrer Position und marschieren nach Preussisch – Eilau.\nAm 2bften und 2'sten fand die berühmte Schlacht bei Preussisch-Eilau statt, wo die feindlicve Zlrwee, welche Bvnaparle selbst kornrnaudirre, völlig geschlagen ward. Eine kurze Nachrichr über diesen rühmlichen Sieg, der das Russische Kriegsheer mit neuen Lorbern gekrönt hat, ist bei der St. Petersbuigsche» Zeitung von, zten Februar geliefert worden.\n\n\tAuch wird der umständliche Bericht von dem en Chefkommandirenden General unverzüglich eingeschickt werden.\nAm 2ysten nahm unsere ganze Armee, um sich zu erholen und sich wieder mit aller nöthigen Kriegsmunirion zu versehen, ihre Stellung bei Königsberg. ,\nAm zisten Jannar mar das Hauptquartier und die Armee noch an demselben Orte rmd in derselben Position. — Der Generallieutenant Fürst Bagralion berichrer«, daß 2000 Munn feindlicher Kavallerie sich dem Dorfe Elau genähert hätten. Es wurden daher das Olwiopolschc Husarenregiment, 2 Kanonen von der reitenden Artillerie und ein Jägerregiment detaschirt, mit dem Befehl, diesen Ort durchaus zu behaupten.\nVon dem ans der linken Flanke mit 2 Donschen Kosakenregimentern stehenden Oberstlieutenant Andronow ward der Chorunshe Koischerkow mir einer Parthei Kosaken deraschirt. Er griff den Feind uowcir Burduschdorf an, schlug ihn und machte einige Gefangene.\nAm i sten Februar wurden von den Kosaken-Pariheien der Regimenter Jcfremow z u«o Grekow 18, tZ Franzosen gefangen gemachr.\nAm 2ken waren die von dem Generallieutenant Platow in der verwichcnen Nacht und an diesem Tage beorderten Kvsakenregimenter über die feindlichen Piquets hergefallen nnd hallen sie geschlagen, auch machten sie y Mann Gefangene. Das Regiment Malachow 1 schlug.und zerstreute Z feindliche Eskadrons, und machte 2 Officierö und 72 Gemeine zu Gefangnen, welche aussagten, daß sie zu den Regimentern gehörten, welche am zoster, Januar zu dem Korps von Bernadolte gestoßen waren, und daß alle übrigen Regimenter dieses Korps, nach dem zu verschiedenen Zeiten erlittenen Verlust, sehr zusammengeschmolzen\nwaren.\nDenselben Tag griffen auch dievon dem Gencrallieurenant Platow noch beorderten Kvsakenregimenter Andronow und Svsiojew ans unsrer linken Flanke ,2 feindliche EskadronS an, zerstreuten sie, nahmen 10 Officiers und ,67 Gemeine gelangen, eroberten eine Fahne, und machten die übrigen größtentherls aufdem Platze nieder.\n\n\tAuf den erhaltenen Bericht vom Generalmajor Gräfe» de Lambert, daß der Feind m überlegener Zahl, indem derselbe bloß a» fanrerie über  Mann stark sei, die Dorfer Wernsdorf und Lichtenhagen besetzt habe, ward zur Verstärkung desselben der Generalmajor Korf mir dem ?ren, 2oste» und 2 &gt; ften Jägerregiment und 4 Kanonen von der reitenden Artillerie detaschitl, mit dem Befehl, die Position zu behaupten, und wenn es möglich sei, auch ve« Feind auS diesen Dörfern wiever zu vertreiben. Dem Generalmajor Grafen Mahlen wurde der Befehl errheilr, Eskadrons zu delaschiren, um die über den Frischen Haff nach Fischhausen gegangene feindliche Parther entweder zu beobachten oder auch anzugreisen.\nAm ?ten, noch früh in der Nacht, verließ der Feind das Dorf Liehrendausen, welches Mick sogleich von dem, vom Generallieulenanl Fürsten Bagrarion beorderten Detascheinent deS Generalmajors Korf betttzr wurde. Um 10 Uhr Morgens atrakirte darauf dies Delaschemenl und das Oetaschcment des Generalmajors Graft» de Lawberr, nämlich der Generalmajor Korfvon Lichtenhausen und der letztere von Golau her, den in den Ddrfern Mansfeld und Wernsdorf befindlichen Feind, vertrieben ihn auS denselben mit großem Ver-Zust, und machten zu Gefangnen im erster» Dorfe S 4 Mann, nnd im letztern 4 Officierö und 60 Gemeine. Der Feind rctirirte darauf nach Ramsen und Kobelbute hin.\nIn Folge des Berichts über dies Ereigniß rrurde der Generallieulenunt Fürst Bagrarion beordert, den Feind über den Fluß Frisching zu jagen und langS desselben Vorposten bis Kobklb\"de zu postiren. Auch erhielt der Pr nssische Eenerallieulcnant Plötz Befehl, ein Bataillon »ach Brauenburg zu deraschiren, dort Posta zu fassen und langS desselben FlusseS von der rechten Flanke Patrouillen auszuschicken.\nDenselben Tag, deS Morgenö, detaschirte der Generallientcnanr Platow zwei Kosaken-Parlheien, um die feindliche» Bewegungen zu beobachten. Die eine hob 2 Mann von den feindlichen Z&gt; a/ietS ans, und machte die übrigen nieder, die andere stieß aufeine feindliche Eskadron. zcrstrrute sie und brachre 8 Mann Gefangene ein. Bei der Aktion an diesem Tage auf der rechten Flanke rieb daS\n\n\tKofakenregiment Papusin eine ESkadwn feiM lieher Kavallerie gänzlich auf und machte z! UnrerofficierS und 14Gemeine zuGefangnenz auch brachten die Kosakenregimenter JlvwaiS-i koi y und Malachow, unter dem Kommanvv deS Oberstlieutenants Pop»w 5, nachdem di» feindliche Kolonne geschlagen und zerstreut? worden war, r Kapitain nnd 6b Mann Gefangene ein. Der Generallieutenant Plato» berichtete, daß der Feind jetzt vorsichtiger ge&gt;&gt; worden sei, und daß in dieser Nachr von de«! Kosaken-Partheien nur 5 Mann gefangen gemacht worden.\nAm 4&gt;en ergriff der Corunshe Popow, welcher mir 50 Kosaren auS Ludwigswald deta-&gt; schirt worden war, um Nachricht von den Bewegungen des Feindes einzuziehen, Z Franzosen, welche von dem Dorse Klein-Leidenao! flüchteten.\n(Den Beschluß künftig."}, {"msg_id": 3639, "doc_id": 6476, "date": "1807-06-12", "heading": "St. Petersburg, den 24. Mai.", "text": "St. Petersburg, den 24. Mai.\n\n\tFortsetzung deS Auszuges aus dem Journale der Kriegs-Operationen der Armee unter dem Oberbefehle des Generals Baron Bennigsen, vom 25sten April bis zum 4te» Mai. Auch griff an demselben Tage der Generalmajor JlowaiSkji 5 , auf die Ordre vom Generailieutenant Plätow, den Feind beiWtllenberg mit Tagesanbruch an, warf dessen Vorposten, und machte gegen ico Man» auf dem Platze nieder; ein Gemeiner wurde gefangen genommen. Sodann wurde noch -ine Arrake auf den auö Willenberg ausgerückten Feind gemacht, jedoch ohne besondern Verlust desselben , weil er sich mir einer hinreiche»!) starken Artillerie vertheidigte.\nIn diesen Gefechten sind unsrer SeilS gelödtet: ein Sotuik, ein Uradnik nnd zwei Kosaken ; schwer verwunde: sind: 1 Chorunfoii und sAosaken,und leichtverwundete zKosaken.\nDer Generalllkulenanl Fürst Bagration berichtete, daß der Generalmajor vom Dönsels, Truppenkorps, Ilc»vaiskji 4, hei Besichtigung der Avanlposten au der Passarge,\n\n\tnachdem er bei Kleigenau eine bequeme Stelle zum Ucbersetzen gefunden, gegen hundert Kosaken aus verschiedeueoßegimenlern genommen , und denselben beföhle« Habe, in der Nacht über den Fluß zu setze», und die feindlichen Jnfanteric-Piquets sowohl am Ufer des Flusses als auch i» dem Dorfe Kleigenau zu überfallen. Dieser Befehl wnrde mit ausgezeichnetem Mnthe nnd Geschwindigkeit ausgeführt, so daß, ausser i Unrerofficier und iz Gemeinen, welche iv Gefangenschaft gerielhen, alle übrige» auf dem Platze niedergemacht wurden; die 4 Infanterie-Compagnien hingegen, die das Dorf besetzt hatten,'fiüchreten sich in den Wald, und kehrten von dort nicht eher, als »ach Sonnenaufgang, nach dem Dorfe zurück. Der Generalmajor Jlowenskji 4 empfiehlt venSotnik Naralew, oie JessaulS Semikalenvw, Stepannikow nnd Orechvw, und die Chvrunsücn Popow nud Lipadajew, welche sich bei dieser  Tapferkeit ausgezeichnet habe».\nDer Generallicittenant Gi'af Tolsioi berichtete, daß am 2ksien L pril der Feind, welcher, wie die Gefangnen versichern, 4 ESta-\n\n\tdronen Kavallerie und izoo Mann Infanterie stark, uns Glittst.??! auf dem Wege nach Roßberg zum Fonragirni  war, von dem Bataillon deS MajerS vom Wolynschen Mnokelierregiment empfangen u»d aufgehalten werden; als aber noch z\". ei Kompagnien vom roten Jägerregiment, auf Befehl des Generalmajors Änorring, dem Feinde in die Flanke kamen, so war er genöthigt, sich eiligst zurückzuziehen; er wmdc von KlingerSwalde bis Gulrstadt verfügt. In diesem Treffen hat der Feind an Gelödtcten nnd Verwunderen verloren, 4 Ofsicicre und über 40 Gemeine ; gefangen genommen wurden 5 Mann. Unsrer SeitS ist ein Gemeiner geblieben, und 1 Officier und 11 Gemeine sind verwundet.\nUeber dies berichtete derGenerallieutcnant Graf Tolstoi, daß denselben Tag der Jcssaul vom Oonschen Truppenkorps, JlowaiSkji 12, mit eiuerParlheiKosaken über die Ale geschwommen, bei dem Dorfe Reidikeinen über em f. indliches Piket hergefallen, und einen Unlerofficier und 4 Gemeine gefangen genommen Hai; die übrigen wurden fast alle entweder auf dem Platze niedergemacht, oder schwer verwundet. Ein andrer feindlicher Vorposten rettete sich durch die Flncht.\nAm istenMai geniheten Seine Kaiserliche Majestät die Avantgarde deS GenerallicutenanlS Fürsten Bagralion in Augenschein zu nehmen.\nAm zten Mai gieng von dem Generalmajor Grafen Kamrnskji die Nachricht ein, daß er mit dem größten Theile des ihm anvertrauten Detaschements von Pillau am Hosten April glücklich anf den Fahrzengcn bei Danzig angelangt sey, und an der Mündung der Weichsel, Neu-Fahrwafser genannt, wo er von einigen dorr befindlichen englischen und schwedischen Kriegsfahrzeugen in seinen Unternehmungen wird unterstützt werden, Pvsto gefaßt Habel\nVon dem Generallientenant Tutschkow ist heute, den rsten Mai, folgender Bericht eingegangen: — \"Am zoster, April setzte der Feind, 4000 Mann stark, bei Sierocke über den Narewfluß; er marschirte in zwei Kolonnen, nnd rückte hauptsächlich auf dem We&lt; e nach Wischkow mir Hefligkeil vor. In Foke Hessen erhielt der Generalmajor LöwiS, der\n\n\tsich mich Ostrow zurückgezogen hatte, nachdem er mir dem Asirachanschcn Grenadierregiment unter dein Kommando deS Geueralmajc&gt; sFeck l veistarkt worden war, Befehl, gegen den Feind vorzurücken, wahrend dem Generalmajor Grafen Wirgensiem, nm eine Division zu machen, der Befehl ertheilt worden war, mir dem ihm anvertrauten Oetaschement bei Ostroleuko über dk? Narew zu gehen, nnd d e inke Flanke der feindlichen Truppen, welche gegen das Korps des Tutschkow agirte, zu atkakiren.— Gras Wltgeustcin kulsprach diesen Absichten vollkommen, und attakirt/ den Feind iv den befestigten Posiiionen bei'Orzansew, Krinky nnd Kleui-Bjelobreg anf das tapferste, schlug ih» vollkommen, machte über 200 Mann auf dem Platze nieder, nahm dem Feinde 2 Kanonen mir den Patronen und Pnlverkasten ab, nnd machvc über 60 Mann gefangen. Unsrer Seirs ist der Verlnst sehr gering. Durch diese Diversion in Furcht gesetzt, zog sich der Feind, welcher bei Sierock über die Narew gegangen war, wieder eiligst über den Fluß zurück, und ließ diesseits des Flusses zur Deckung des Brückenkopfs bloß ein starkes Deraschemenr nach"}, {"msg_id": 5560, "doc_id": 9794, "date": "1809-10-16", "heading": "St.Petersburg, den 1 Oktober,", "text": "Petersburg, den 1 Oktober,\nFortsetzung\nder Nachrichten über die Kriegs-Operationen der moldauischen Armee.\n\n\tDer Major Glebow, welcher die Absicht der Türken bemerkte, ihn vom Ufer und von der Ueberfahrt auf die Jnfel abzuschneiden, detaschirre Jäger, um sie zu vertreiben und diesen Ort bis in die Nacht zu behaupten , welches sie auch mit Erfolg ausführten. In der Nacht wurde nun auf einer Anhöhe eine Batterie errichtet, welche die Kommunikation mit der Insel vertheidigte. Alle Versuche des Feindes gegen das Retranschement blieben fruchtlos. Der Major Glebow ließ, um7UhrAbends, aus dem Retranschement zwei Kompagnien Musketiere und zwei Kompagnien Jager mit einer Kanone von der donschen reitenden Artillerie vorrücken,, um den Feind links auf der Anhöhe zu umgehen. Dies Detaschement warf den Feind auf allen Punkten, trieb ihn bis selbst zur Ueberfurt und brachte ihm einen ansehnlichen Verlust bei. Ein Theil Türken hatte sich im Schilfrohre und in unsrer leeren Batterie dicht am Donau-Ufer gesetzt; allein in\n\n\tber Nacht gieng der Feind überall wieder zurück über den Strom mit solcher Geschwindigkeit, daß er alle seine Schanz-Jnstru mente, und an verschiedenenOrtett auch seine Todten zurückließ, deren er eine große Anzahl, eben sowohl als Verwundete, mit sich fortgeführt hat. Der lusi des Feindes ist fehr beträchtlich. Unsrer Seits sind geblieben : vom 6ten Jägerregiment ein Unteroffizier und ein. Gemeiner; verwundet find: von demselben Regiment der SekondelieutenantJanufchkowitsch, der Sekondelieutenant Shmakin, z Unteroffiziere und 23 Gemeim; 4 Artilleriepferde sind getödtet und 2 verwundet. Der Generalmajor Jßajew, so wie der Generallieutenant GrafLangeron, rekommandiren ausgezeichnet den tapsern Major Glebow für seine gute Difpositwn in diefer Affaire und für seinen Muth. — (Der Major Glebow ist für diefe Auszeichnung zum Oberstlieutenant befördert).\nDer Generallieutenant Graf Langeron, sobald er Nachricht erhielt, daß der in der kleinen Wallache! am Donau-Ufer gelegene Ort Tschernezy von den Türken besetzt worden, ertheilte sogleich, wegen der Wichtigkeit dieses Postens, dem General-\n\n\tmajor Ißaj-'w den Befehl, selbigen zn nehmen und den Feind über die Donau zu jagen» Der Generalmajor Jßajew übertrug die Ausführung dieses Befehls'dem Oberstlieutenant Acht vom kleinreussischen Grenadierregiment, und gab ihm unter fein Kommando das penfasche Musketierregiment, die Reservebataillons vom kleinreusstfchen und sibirschen Grenadierregiment, 200 uralfche Kosaken und ein Bataillon Panduren. Bei seiner Ankunft vor Tschernezy attakirte der.Oberstlieutenant Acht, auf den i9ten in der Nacht, zwei Stunden vor Tagesanbruch, den Feind und nahm gleich anfangs die Schanzen, wohin von den Kosaken alle feindlichen Pikers waren verdrangt worden, und in welchen die Türken gegen 150 Mann hatten, welche sich aber, da sie sich in denselben nicht halten konnten, in ein befestigtes, mit Pallisaden umgebenes Haus warfen, in welchem sich an 500 Mann versammelten. Mit Tagesanbruch umringte sie der Oberstlieutenant Acht, und begann mir Artillerie auf sie zu operiren, wornach der Feind, ungeachtet ihm noch2oc&gt;Mann zur Verstärkung zugeschickt wurden, gezwungen war, diese Beste zu verlassen und sich zurückzuziehen. Zur Verfolgung desselben beorderte der Oberstlieutenant Acht den Major Rogatschew vom olonezschen Musketierregiment mit einem Bataillon Panduren, und den Truppen – Aeltesien Akutin 3 mit Kosaken, und von der andern Seite, um den Weg abzuschneiden, detaschirte er ein Bataillon vom sibirschen Grenadierregiment unter dem Kommando des Kapitains Iwanow. Der Feind wurde in die Gebirge verjagt, indem eraufjedem Schritte Verlust erlitt. Er hat 40 Mann an Getödteten und eine weit größere Anzahl an Verwundeten verloren. Unsrer Seits ist nur ein Pandur verwundet, und 3 Kosakenpferde sind getödtet. Der Geralmajor Jßajew, fo auch der GenerallieuteNant GrafLangeron, bezeugen, daß der Oberstlieutenant Acht überall, wo er nur gebraucht worden, sich stets durch Tapferkeit und Muth ausgezeichnet bat, und in diefer Affaire ein besonderes Lob verdient. —- (Dem Oberstlieutenant Acht sind\n\n\tfür diese Aktion die brillantnen Jnsignim vom Orden der heil. Anna 2ter Klaffe Allerhöchst verliehen worden).\nDer Generallieutenant Graf Langeron rückte zu den weitenn Unternehmungen gegen das unter der Festung Giurgi stehende türkische Lager am 2/sten August aus Falaschtot aus, und lagerte sich in der Gegend von Fransin 5 12 Werst von Giurgi. Den 29sten, des Morgens, beorderte er unter dem Kommando des Obersten Grekow 8 die Avantgarde zur Rekognoscirung desFeindes. Die Türken kamen derselben, 2000 Mann stark, entgegen, und griffen sie mit Ungestüm an; allein sie wurden geworfen und eine Fahne wurde ihnen abgenommen. Gegen 11 Uhr, Vormittags, attakirten diese Türken, nachdem sie noch 2000 Mann mit 6 Kanonen zur Verstärkung erhalten hatten, unsere Avantgarde, und es gelang ihnen, ein Bataillon vom ladogaschen Regimente zu umringen , welches sich aber mit äußerster Unerschrockenheit vertheidigte und den Feind aufhielt. Inzwischen ließ der GenerallieutenantGraf Langeron das rwerfche Dragonerregiment und das nafcheburgfche Musketierregiment mit 8 Stück Batteriegeschütz avanciren, und führte sie auf die Flanke des Feindes. Nach einigen Schüssen aus dem Geschütz nahm der Feind die Flucht nach der Festung Giurgi. Bei dieser Gelegenheit haben die Kosaken noch zwei Fahnen erobert, wovon die eine eine lanitscharfahne. Hierauf lagerte sich der Generallieutenant Graf Langeron mit dem ganzen Korps 8 Werst von Giurgi, und suchte den Feind von dort herauszulocken. Nach Ankunft des Korps des Generallieutenants Miloradowiksch jenseits der Donau theilte der Oberbefehlshaber die sämmtlichen, jenseits der Donau befindlichen Truppen in drei Korps, wovon das erstere, oder die rechteFlanke, der Generallieutenant Miloradowitfch, das zweite, oder mittlere Korps, der Generallieutenant Platow, und das dritte, oder die linke Flanke, der Generallieutenant Markow kommandirte. DerOberbefehishaber ordnete die Bewegung aller dieser Truppen so, daß selbige zu einer und derselben Zeit bei dem trajanschen Wall an-\n\n\tkamen, das heißt: die rechteFlanke bei der Dorfschaft Tschernowody am Donau-Strom, dasmittlereKorpsbeiöemCentro dieses Walles bei der Dorfschaft Karaß, und die linke Flanke an der Küste des schwarzen Meers bei der Stadt Kiostiendgi. In Folge dessen setzte sich das Korps des Generallieutenants Markow den 26sten August, des Morgens in öerFrühe, das mittlere Korps an demselben Tage, Nachmittags, und das Korps des General.ieutenants Milöradowitsch den 27sten August, des Morgens um 5 Uhr, in Marsch. Da der Oberbefehlshaber Nachricht erhielt, daß der Feind sich am mehrsten gegen unfre linke Flanke in der Stadt Kiostiendgi verstarke, so ließ er sowohl dasmittlere Korps, als auch das Korps des Generallieutenants Markow, sich dahin in Marsch setzen, und von den Kosakenregimentern wurde, unter dem Kommando des Generalmajors Denißow6, ein Vortrab detaschirt, um den Feind zu entdecken; das ganze Armeekorps aber marschirte an diesem Tage bis nach der Dorfschaft Bilil,  Werst von Girßowo liegt.\nDen 28stenAugust avancirte das mittlere Korps vorwärts. In dem Orte Karamurat gieng von dem Generalmajor Denißow 6 der Bericht über ein Gefecht ein, welches er mit den feindlichen Vordertruppen gehabt hatte, und in welchem/Mann Türken, worunter ein Bairaktar, gefangen genommen wurden. Der Oberbefehlshaber befahl sogleich dem mittlern Korps, sich unverzüglich nach Kiostiendgi in Bewegung zu setzen, den Feind zu umringen und denselben zu attakiren. Bei Annäherung dieses Korps that der Feind einen Ausfall, ward aber geworfen und bis unter die Stadt verfolgt. In dieser Stadt befanden sich beinahe an 2000 Mann Türken, die sich in derselben gesetzt hatten, und sich mit Hartnäckigkeit vertheidigten. Diese Stadt ist von Natur/sehr fest, da sie auf einer Halbinsel des schwarzen Meeres liegt, die durch einen Landstrich, der gegen 150 Faden in der Breite hat, mit dem festen Lande zusammenhängt, und auch mitWällen und Gräben umgeben ist; überdies besteht die Stadt ganz aus steinernen, noch\n\n\tmit steinernen Mauern umgebenen Gebäuden, so daß jedes Haus, deren sie gegen 500 zählt, eine eigne Festung bildet. Der Oberbefehlshaber ließ in einem gar nicht weiten Abstände von dem Retranschement einige Batterien errichten, um mit Anbruch des folgenden Tages die Stadt aus dem Geschütz stark zu beschießen. Da der Feind diese Anstalten sah, so sandte er am zosten August einen Parlementair zu Unterhandlungen. Die Folge derselben war, daß die Stadt Kiostiendgi sich desselben Tages, um z Uhr Nachmittags, unsern Truppen ergab.\nHierauf setztesich der Oberbefehlshaber, indem er in Kiostiendgi den Generalmajor Palizyn mit dem orelschen Musketierregiment, 2 Eskadrons Kavallerie und 200 Mann Kosaken zurückließ, und das Korps des Generallieutenants Markow auf der Straße von Karaß nach Kiostiendgi Posta zu nehmen befahl, selbst mit dem mittlern Korps den Zisten August nach der Dorfschaft Tschernowody in Marsch, und vereinigte sich am 2ten September mit dem Korps des Generallieutenants Miloradowitsch. Am zten September ließ er das mittlere Korps und das Korps des Generallieutenants Miloradowltsch auf verschiedenen Wegen vorwärts avanciren, mit dem Befehl, ihren Marsch so zu ordnen, daß den 4ten die Avantgarde von dem Korps des Generallieutenants Platow Raßewat umgehe, um dadurch dem Feinde die Retirade nach Silistria abzuschneiden, und ihm die Mittel zu benehmen, daß er von dort weder Verstärkung noch Proviant erhalten könne, und dem Generallieutenant Miloradowitsch besah! er, ebenfalls vorwärts zu marfchiren, damit der Feind dadurch umringt und von allen Seiten zu einer und derselben Zeit angegriffen werde"}, {"msg_id": 4510, "doc_id": 8023, "date": "1808-09-05", "heading": "St. Petersburg, den 11ten August.", "text": "St. Petersburg, den 11ten August.\n\n\tFortsetzung der N 'ehr chten über die B wegüngen und Operationen der finnlandischen Armee unter dem Befehle des Herr« Generals von der Infanterie, Grafen Burhövoen. – Wir haben während dieser ganzen Zeit gcg n 200 Mann an Gctödtetcn und Verwundeten verloren; der feindliche Verlust ist zweimal größer. Nachmittags um 2 Uhr verließ der Generalmajor Echcpelcw Lapfcrd, und hatte auf seinem Rückzüge noch zwei starke Scharmützel. Am zi. kam er mit der Hauptkolonne in Pitjarwi an, wo er eine feste Position hat; die Avantgarde, welche aus 2 Kompagnien Jäger «nd aus icxz Kosaken besteht, hat sich zwischen Gongijarwi und Turill postirt. An diesem Tage ging die Nachricht ein, daß dicEskadre derßuderfiotkillc des Kapitains vom ersten Range, Siliwanow, zu Heising angekommen sei. Uebrigens waren von den übrigen Trnppen-Detaschements keine erheblichen Nachrichten eingegangen. — Den z. August. An diesem Tage erhielt mm die Nachricht, daß t&gt;k Eskadre der\n\n\tRuderflottllle unser dem Kommando deS Kapirains vom ersten Range Siliwanow, in Nystadt angekommen und vondortwciter gegangen war. — Den 4. August. Die Abtheilungen der Ruderflottllle bei Parkalaut, bestehend aus 6 Jollen, 2 Kanonenböten, und bei Hangudd, bestehend aus 6 Jollen und 2 Kanonenböten, 1 Harnarn, iHälmar, der Jacht Seliger, der Goelette Aglai und dem Schiffboot Alis, verließen am t. August ihren Ankerplatz, um zu der stcn Abtheilung der Ruderflortille zu stoßen. Die Abtheilung des Kap tainlieutenants Nowokschtsche» Now hört nicht auf, den Feind in seiner Position bei Jungfcrfnnd zu beunruhigem In der Nacht auf den 5. ging von dem Generallieutenant Grafen Kamenskji 2 der Bericht ein, daß der Oberst Ericsson am 27. Juli von der Kirche Ester abmarschirt-, und er seine Avantgarde unter dem Fom-&gt; mando des Majors Silin nach der Kirche Theis habe vorrücken lasten, welche die feindlichen Avantpvsten unweit Pen-Ato hinter der Brücke, welche von denselben ewöemandet geNo.nriren, angctrvffenhatte.\n\n\tNach heftigem Gewehrfeuer wateten unsere Scharfschützen durch den Fluß, und die feindlichen Avantposten wurden geworfen. Der Oberst Erickson hatte erfahren, daß ein siartes feindliches Detaschement mit 2 Kanonen die Position bei Alaw besetzt hielt. Er Utakirte dasselbe und zwang es nach zweistündigem Gefecht, über die Brücke zu retiriren, welche bei dieser Gelegenheit vernichtet wurde. Der Feind setzte sich nun zwar wieder in einer festen Position auf den Anhöhen, aber derObcrst Ericifon griff ihn aufs neue mit entschlossenem Muthe an, schlug ihn nach zweistündiger Gegenwehr in die Flucht, und verfolgte ihn den halben Weg nach der Dorfschaft Sarwika. Der Feind hat bei dieser Gelegenheit gegen 150 Mann an Getödteten und Verwundeten verloren. Unserer Seits ist der Verlust sehr gering. — Den 5. August. Von dem Admiral Chanykow ging die Nachricht ein, daß am z. August früh Morgens seine Eskadre, da sie zwischen Jungferfund und der Insel Dago kreuzte, einen von Karlskrona zur schwedischen Flotte abgefertigten schwedischen – Transport genommen, welches aus der vom Minstcrio der Seemacht mitgetheilten Nachricht schon bekannt ist. Der Admiral Chanykow benachrichtigte den Oberbefehlshaber, daß er in Gemäßheit der Mitth ilung desselben gesonnen sei: i)gegen Jungfersund zu agiren, und 2) einige Fahrzeuge nach Alandhof zu deta chircn, um die Kommunikation der Aland-Jnscln mit der schwedischen Küste abzuschneiden, und sich von dort nach Botnik auszudehnen. — Den 6. August. Von dem GeneralmajorUschakow, dem das Detaschement anvertrauet ist, welches sich bei Kiro versammelt, ging der Bericht ein, daß er mit z Ko-mpagnien Jäger, 2 Bataillons Musketiere, 5 Kanonen und einer Parthei Kosaken, nachdem er überall zur Erhaltung der Kommunikation die nöthigen Posten nach-gelassen, vorwärts marschirt sei, und allen übrigen Truppen, welche zu seinem Detaschement stoßen müssen, d e Vorschrift ertheilt habe, sich in Bewegung zu fetzen und auf dem Marsche zu ihm stoßen, um\n\n\tgegen Kauchajoki undLapferd zu operiren. D»c Rudcrflotttlle harre bis diefen Tagaus keinem Punkte ihre Position verändert/ der Feind zeigte sich nicht in den Schecre, I von Abo, sondern verbliet/in Korpoströir. Am heutigen Tage des Abends kamen vo, der Eskadre des Kapitains vom ersten Rai&gt; ge, Grafen Haiden, 5 Fahrzeuge unter de» Kommando des Lieutenants Semichin, а Abo an. Sie haben die ganze Distanzw Jungfersund her geöffnet, und die Fahr der Transportfahrzeuge von Stremmo iß daher frei und ungehindert. Den 1., 2, und 4. August sind durch die Stadt Loviß marschirt: von dem Korps des Generale lieutenants Grafen Witgenstein die Esk dron des Obersten Mandrika vom Leibhu. farenregiment, 1 Bataillon vom гфъ, uud i Bataillon vom 26stcn Jägerregiment, desgleichen 1 Bataillon vom Libauschci Musketierregiment. — Den 7. August. DerKapitainlicutenantNowokschtsche'no« berichtete, daß in der Nacht auf den 6мг um i Uhr, Z Kanonenböte und z Jollen! von ihm abgeschickt worden waren, um iu\\ feindlichen Kriegsschiffe mit Brandkugeln zu beschießen. Sie hatten sich den feindlichen Schiffen auf solche Distanz genähert, daß die Kartätschen von den Verdecken der feindlichen Schiffe fchon über bk Bitt wegflogen. Die Kanonade dauerte übn -Stunden. Unfer Verlust besteht in eine» gebliebenen Matrosen, dagegen hat im\nteind einen ansehnlichen Verlust erlitten, -odann wurden noch 2 Batterien untZ Kanonenböte zur Unterstützung schickt, mit dem Befehle, 'ihre Position so nahe als möglich bei den feindlichen Schiß fen zu nehmen. — Zu der Abtheilung btl Kapitainlieutenants Nowokschtschenv» sind am 6. aus Hangudd 6 Jollen «nd. Kanonenböte gestoßen. Von dem Eeriti rallieutenant Tutschkow 1 erhielt man de« Bericht, daß die eingetretenen dunklen Nächte dem Feinde bei der Menge Fahrzeuge, die er hat, Mittel geben, uriverhoffte Attaken auf unsere Posten zu machen. Den 28. Juli setzten sie auf 12 Böten &lt;№ gen 200 Mann ans Land, welche aber nach bedeutendem Scharmuziren zerstreut uns\n\n\tvertrieben wurden. Auch hören unsere Patrouillen nicht ans, den Feind fast täglich zu beunruhigen. Am z. August war der Bau von 5 großen Fahrzeugen zum Ueversctzen der Truppen über den See Kalaweßi beendet, und 20 Fahrzeuge waren aus Neuschlott angekommen. Um die zunehmenden feindlichen Rebellen-Partheien in Kardien ganzlich zu zerstreuen und zu vernichten, sind nach Scrdobol hin, dem Detaschement des Generaladjutayten Fürsten Dolgorukow, dem das unter dem Kommando des Generalmajors Alexejew gestanden? Detaschement anvertrauet ist, aus Neuschlott 1 Bataillon vom Leibgrenadierregiment, desgleichen 5 Kanonenböte von Saima in der See Oriweßi zur Unterstützung abgesandt, und die letztern beordert, mit einem Theil Landtruppen nach Pichaselkä zu gehen und dem Feinde die Retirade abzuschneiden. Inzwischen ist auch das Detaschement des Fürsten Dolgoruköw selbst mit 4 Eskadrons Dragoner und mit 4 Kanonen reitender Art llerie, und nachher noch mit 4 Bataillons Infanterie aus Wiburg verstärkt worden., Von dem Generallieutenant Fürsien Golizyn 5 erhielt man vom heutige» Tage den Rap-Port, daß er mit den Regimentern seiner Division bereits Wiburg passirt sei. Das vereinigte Korps, bestehend aus 12 Bataillons Infanterie und 5 Eskadrons Kavallerie, wird den 22. in der Gegend von Tawasthus zusammen treffen. Der Oberst Bibikow ist mit seinem Detaschement am 5. August von Björnaborg her vorgerückt, und hat bei Sastmola und kengfors Position genommen; dicAvMtgarde desselben sieht in Tuorill und die Reserve in Rormark. 20 feindliche Kanonenböte und 2 große Kriegsfahrzeuge kreuzen an den Küsten zwischen Björnaborg und Christianstadt, Weswegen auch die Bewegungen dieses unsers Detaschements nicht sehr entscheidend sein können. — Den 8. August. Von dem Generallieutenant GrafenKamenskji 2 ging der Bericht vom 5. August ein, daß er m t seinem ganzen Korps in Juwasküll eingerückt sei, und seine Bewegungen nach Saarijarwi hin richte. Der Oberst VZla-\n\n\tstow hatte ihm berichtet, daß starke feindliche Infanterie-Posten die Kirche Karctula besetzt haben, und unsere Avantposien wieder in Kil-Maro stehen. Der Oberst Sabanejew ist den i. August in das Kirchdorf Werdom eingerückt, und beschäftigt sich mit Erbauung der Brücke. In der Nacht auf den 7. fand, zufolge des allgemeinen Plans, die feindlichen Linienschiffe mit den Kanonenböten zwischen den Scheeren anzugreifen, und zu suchen, sie mit Brandkugeln in Brand zu stecken, ein Treffen mit der Abtheilung des Kapitainlieutenants Nowokschtschenow und dem Feinde Statt. Der Kapitainlieutenant Nowokschtschenow ging, indem er 2 Hamams, die Brigg Kommer strax, eine Goekette und 2 nicht große Jachten in der vo» rigen Position unfern Dahlsbruk nachgelassen, und ihnen zur Unterstützung 6Jollen beigegeben hatte, mit den übrigen 6 Kanonenböten, 6 Jollen und 2 Batterien ii Werst von dieserPosit-onnach Jungfersund vor, und attakirte die feindlichen Linienschiffe. Zu eben der Zeit, da unfere Ruderfahrzeuge die Kanonade auf die Schiffe eröffneten, attakirte eine Abthei« lung von der feindlichen Ruderflottille, bestehend aus 20 Kanonenböten und aus 25 Barkassen und Kuttern mit 600 Mann kandtruppen, unsere Segelfahrzeuge und Jollen, die in der vorigen Position gelasfen waren. Die Operation der Schweden war so ungestüm und entschlossen, daß sie in «eniger als in einer halben Stunde schon suchten, alle unsere Fahrzeuge erst am Hinter- und Vordertheile, und dann auch an den Seiten zu entern. Der Feind ward mit außerordentlichem Muthe empfangen Das Feuer mit Kugeln und Kartätschen und das Gewehrfeuer streckte bei dem Handgemenge eine Menge Feinde nieder, und unter andern wurden z feindliche Kanonenböte und 2 Barkassen mit derganzen Equipage in Grund gebohrt. Das allerheftigste Feuer wurde gegen den Hämam Storbian, von welchem derßreidewimpel wchete, gerichtet. Alle Offiziere aufdcmselben waren getödtet, und der größte Theil der Arrestanten, mit denen er vorzüglich\n\n\tWar, geriech inVerwirrung. Der Feind, diese Gelegenheit benutzend, kappte dieAnkertane desselben/ und buLirte ihn fort. Der Kapitainlieutenant Ш* wokschtschcnow, da er in seinem Rüctcn das starke Feuer hörte, eilte ans Jungferfund feinen Fahrzeugen zu Hülfe, griff mit neuem Mutl,e den Feind.an, nahm den Hämam zurück, und schlug die feindlichen Fahrzeuge vollkommen, und nur der starke Redet und die Dunkelheit der Nacht hinderten ihn, sie weiter als bis in die engen Schccren zn verfolgen, Mischen welche sie geeilt w 'ken sich zu retten. Dies Treffen dauerte über 5 Stunden. Unsrer Scits sind geblieben: der Lieutenant Browzyn, Kommandeur des Hamams, dicMidshipmans Suchotin und Unkowskji 1, und über So von unterm Range; schwer verwundet sind 48, und leicht verwundet 50; vermißt sind der Oberst Gerbusch und einige Mann von unterm Range, die sich auf einer Kreuz – Jacht befunden, welche, w e man glaubt, den Schweden in die Hände gefallen ist. Außer dem Hämam, welche am Steuerruder und dem Groß-Mast beschädigt ist, haben die übrigen Fahrzeuge keinen beträchtlichen Schaden erlitten. Gefangen genommen sind 37 Mann Schweden. Der en Chefkomman-Virende General von der Infanterie, Graf Burhövden, empfiehlt wegen heroischer Großthaten den Kapitainlieutenant NO. wokschtfchenow, dck den Hämam gerettet Hat; ferner die Lieutenants Demjanow und Golowatschcw, den Mids'ipman Schifchk n und den Konstabel Gawrilow, Welche der KapitajnlieutenantNowokschtschenow ausgezeichnet rekommandirt. — Den 9. August. EsgingdieNachrichtein, daß der Admiral Chanykow von Hanaudd abgesegelt sei, und mit dem Kutter Snopvpa den KontreadmiralMeßojedownach Dahlsbruk abgeschickt habe, um während der Vertreibung des Feindes aus Jungfer--prnd das Kommando über die Flottille des Kapitainlieutenants Nowokschtschenow und desKapitains vom ersten Range, Grafen Haiden, zu führeir. Das letzte Treffen hatt« zur Folge» daß 2 feindliche\n\n\tSchiffe und 2 Fregatte», die in einem b« engen Pässe von Jungfersund lagen, die Anrcr lichteten und am 8. August nach Süden zu se elren. Der Kontre – Admiral Meßc jedow hat sogleich die Tiefen пм\\Щ lassen und macht Anstalt n, dies N Pafi zu besetzen. Bon deiwK p tain vom ersten Range Siliwanow ging vom 6.Augustdir Nachricht ein, daß die Kreuzer desselben und aufgefangene Inselbewohner versichern, daß die feindliche L nldungsflc ttille noch immer bei den In ein Brando vM weiter nach Aland hin liegt. Nach Chrtstianstadt hin sind nur 20 Kanoncnböil und 2 Kriegssclfisse gegangen. In der Gegend von Biörnaborg kreuzen bewaffnete Schöten und andere kleine/Fahrzeuge. Der Kapitain vom ersten Range Silnva« now ist deswegen einsiwcilcn mit s incr Eskadre gegen Nystadt über geblieben. Der Generalmajor Müller berichtete-, daß am 8. August das Grenadierbataillon vom Litthanschcn R g'm nt nnd 1 Barnllol, vom ueuformirren Mohilcwschenßegiment aus der Stadt Trwasthus ausaernelt sind, um zu dem Ä etasch ment des Generalma» jors Uschakow zu stoßen"}, {"msg_id": 20156, "doc_id": 34685, "date": "1828-07-17", "heading": "St. Petersburg, den 13. Juli.", "text": "St. Petersburg, den 13. Juli.\n\n\tAus den? Lager vor Bazardshik, vom 29. Juni.\nDas Hauptquartier Seiner Kaiserl. Majestät verließ Karassu am 24. Juni, und erreichte nach drei Märschen Bazardshik, welche Stadt bereits von unfern Avantgarde besetzt war. Alle Einwohner hatten sich daraus wegbegeben. Einige Tage zuvor schien es, daß die Türken an diesem Punkte ihre Sreitkräfte vereimgen wollten; allein statt dessen haben sie nicht einmal einen Versuch gemacht, ihn zu vertheidigen. — Kaum war unsere Avantgarde durch die Stadt gezogen, als sie ihre Pikets durch ein Detaschement Türkischer Reiterei von nahe an 4000 Mann hitzig angegriffen sah, die unter Anführung des Hassan Pascha, der bei dem Uebergange über die Donau gegen uns kommandirte, zum Rekognosciren aus Schumla ausgeschickt war. Der Feind wurde bald zurückgeschlagen, und retirirte auf allen Punkten. Von diesem Augenblicke an hielt er sich an keinem Platze länger. Wo seine Posten nur die Unsrigen gewahr werden, weichen sie sogleich. Der General Rüdiger kam beim Verfolgen der Türken bis Kosludshi (südlich vor Bazardshik). — Aus dem linken Flügel haben unsere Truppenabtheilungen Kav arna (südöstlich von Bazardshik), das als Ankerplatz wichtig ist, in Besitz genommen und ein Detaschement ist nach Varna selbst abgefertigt, um es zu blokiren. Auf dem rechten Flügel ist der Kommandirende des 6ten Korps; Infanterie-General Roth, bei Hirsow über die Donau gegangen. Sein Korps ist in den Fürstenthümern Moldau und Wallaches durch das Korps des Kavallerie-Generals Borosdin abgelöst worden. Der General Roth marschirt auf S i l i st r i a, um die Blokade dieser Festung vorzunehmen. — Hier, wie an allen andern Orten, wo nur die Unsrigen erscheinen, entfliehen die feindlichen Reiterpatrvuillen eiligst. Unsere\n\n\tArmee ist durch das ganze Korps des Infanterie-Generals Woinow verstärkt, so wie durch die Detaschements, die Matschin, Hirsow und Tultscha genommen haben. — In Kurzem hoffen wir die Flotte unter dem Kommando des Admirals Greigh und die Brigaden erscheinen zu sehen, die bei der Belagerung von Anapa unter dem Befehle des Gen.-Adjut., Fürsten Menschikow, standen. — Hussein Pascha, der Oberbefehlshaber der Türk. Truppen diesseits des Balkan (Hämus) befindet sich noch immer in Schumla. . Die Anzeigen über die Stärke der von ihm befehligten Armee sind von einander abweichend. Wie es scheint, hat er nicht die Absicht, uns entgegen zu rücken.\nNachrichten von der aktiven Ar m cc, vom 21. bis zum 30. Juni.\nDas Hauptquartier Seiner Majestät des Kaisers und der zweiten Armee mit dem dritten Infanteriekorps verblieb bis zum 24. Juni im Lager bei Karassu, und wurde an diesem Tage nach Kurnali, unweit Bachtirioi, am 25. nach Musabei, am 26. bis auf eine Werst von Bazardshik und am 23. links, dicht vor diese Stadt verlegt. — Während dieser Zeit war die Avantgarde des General – Lieutenants Rüdiger, mit einer Bewegung zur Linken, auf dem Wege nach Bazardshik vorgerückt. Sein linker Flügel, der Mangalia verlassen hatte, zog sich gleichfalls nach diesem Punkte, und eben so der rechte, unter Anführung des Generalmajors Akinfjew, bis sich alle drei, am 26. des Morgens, vor besagter Stadt vereinigten. — Das Detaschement des Gen.-Lieut., Fürsten Madatow, hatte zum Zweck, sich immer in gleicher Höhe mit den Hauptkräften der Armee zu befinden, um die Entfernung zwischen Dokussagatsch und der Festung Silistria, auf dem Wege nach Kainardshi, zu beobachten. — Die Kosaken der rechten Kolonne der Avantgarde, unter Kommando des Generalmajors Akinfjew, besetzten am 24. die Stadt Bazardshik, das ganz von seinen Einwohnern verlassen war, und verlegten ihre Vorposten jenseits derselben. Am 25., um 2 Uhr Nachmittags, zeigten sich zahlreiche Haufen der feindlichen Kavallerie auf dem Wege von Schumla, und zwangen durch ihren heftigen Angriff die Kosaken, sich auf unsere in Bazardshik\n\n\tbefindliche Kolonne zurückzuziehen. Iv derselben Jei: wandte sich ein Türkisches Detaschement von 2000 Mann rechts nach dem Hohlwege, in der Absicht) unsere Kolonne in die Flanke zu nehmen. Die Spitze der Avantgarde des Gen.-Lieut. Rüdiger, die sich eben damals, unter Anführung des Generalmaj. Kirßanow, diesem Orte von Mangalia her näherte, wurde schon genöthigt, dem an lah! überlegenen Feindeshaufen zu weichen, als im entscheidenden Augenblicke zwei Eskadronen des Hufaren-Regiments Alexander, befehligt von demObristenArsenjew, durch ihre schnelle Bewegung die Türken warfen und in die Flucht 'schlugen. — Da der Generalmaj. Akinfjew hierauf die Nothwendigkeit einsah, den Rückzug der Kosaken seiner Kolonne aufzuhalten, detaschirte er eine Eskadron des 2ten Uhlanenregiments vom Bug, das auch unweit der Stadt ein Kavalleriegefecht anspann. Die Erscheinung einer Eskadron des isten Regiments und der Infanteriekolonnen in der Ferne jagten den feindlichen Haufen so viel Furcht ein, daß sie die Flucht ergriffen. — Nachdem die- Türken alle ihre Streitkräfte koncentrirt hatten, warfen sie sich auf Bazardshik, in der Absicht, es zu besetzen. Dieser ihr wiederholter Versuch wurde durch ein Bataillon des Msten Jäger-Regiments, bei dem sich zwei Kanonen befanden, glücklich verhindert, so daß die Stadt von dem Feinde verschont blieb, der sich entfernte, und den hartnäckigen Vorsatz, sie zu nehmen, völlig aufgegeben zu haben schien, als plötzlich um 8 Uhr-Abends ein Reiterhaufe von 8000 Mann aufs Neue zum Vorschein kam. Die Quarreen des 19ten Jäger-Regiments müheten sich standhaft, ihr Vorhaben zu vereiteln ; allein die Türken sprengten an ihnen vorüber, bis ihnen die Sten Eskadronen des Isten und 2ten Uhlanen-Regim. vom Bug entgegenkamen, die ihren heftigen Chok mehrere Male abschlugen , und zuletzt, von den Jägern der 10ten Division unterstützt, selbst einen entscheidenden Angriff gegen sie führten und sie in die Flucht trieben. — Die vorn gebliebenen Quarreen verfolgten nun auch die fliehenden Türken mit einem starken Gewehr – und Kanonenfener, das ihnen beträchtlichen Schaden zufügte, so daß sie ihre Versuche, die von uns eingenommene Positkvn zu erobern, aufgeben mußten und sich nach Kasludshi zurückzogen. — Unser Verlust in . diesem Gefechte belauft sich auf 34 Verwundete und 9 Getödtete. Unter den erstem befindet sich der Kommandeur des Kosaken regiments Obristlieutenant Stupitschewski und 2 Oberoffiziere; der Feind hat bedeutend eingebüßt, da außer den Verwundeten und Todten, die er mit sich wegführte, noch über 200 Leichname der Türken auf dem Wege umher zerstreut lagen. — Am 27. erhielt ein Detaschement, bestehend aus der 2ten Brigade der lOten Infanterie-Division , 7 Eskadronen der Isten Brigche der Uhlanen-Division vom Bug und 3 Pionir – Kompagnien, nebst der Artillerie und den Kosaken, die Bestimmung, unter Kommando des Generallieutenants Grafen Suchtelen, gegen Warna zu agiren. — Die Truppen des 7ten\n\n\tKorps, die sich vor Brailow befunden hatten, vereinigten sich am 29. mit dem 3ten Korps; das 6te Korps, das bei Hirsow den Strom passirte, ist zur Blokade der Festung Silistria bestimmt. — Iv derselben Zeit ist von dem Viceadmiral Messer, den der Hr. Admiral Greigh beordert hatte, um in der Gegend des. Kanals von Konstantinopel zu kreuzen, ein Bericht eingegangen, daß er 9 Kauffahrteischiffe mit der darauf befindlichen Mannschaft von LZ Türken und 374 Griechen genommen habe. Eines dieser Schiffe war bestimmt gewesen, einen von der Türkischen Regierung an den kommandirenden Seraskier in Varna abgefertigten Kourier dorthin zu bringen. Auf diesem Fahrzeuge fand man Lagerzelte, ein Feldstück, einen ansehnlichen Vorrath Munitionen und verschiedene Kriegsbedürfnisse. (St. Petrsb. Ztg."}, {"msg_id": 8088, "doc_id": 14520, "date": "1812-09-24", "heading": "St. Petersburg, den 17. September.", "text": "St. Petersburg, den 17. September.\n\n\tDer Generallieutnant Graf Wittgenstein berichtet aus seiner vorigen Position bei dem Gute Sokölischrscha vom 9. Septb. Seiner Kaiserlichen Majestät/ daß bei dem ihm anvertraueten Korps alles gut steht. — Unsere Truppen befinden sich cm dem nämlichen Orte / und der Feind unternimmt nichts.\nZugleich mit diesem hat der Generallieutenant Graf Wittgenstein über das statt gehabte Avant--garde-Gefecht folgenden umständlichen Bericht eingesandt:\nNach dem Treffen bei Palotzk am 6. Aug. fand ich die Position bei dem Kirchdorfe Belaja nicht geeignet für das ganze KorpS/ wohl aber vortheilbaft für die Avantgarde zur Deckung der Straßen, die von Polotzk nach Siwoschin und Sebesh führen. Nachdem ich daher mit dem mir anvertrauten Korps Position auf dem rechten Ufer derDrissa genommen, und das Kommando der Avantgarde dem Obersten Wlastow übertragen hatte, befahl ich ihm, mit derselben bei dem Kirchdorfe Belaja seine Stellung zu nehmen. Der Feind, nachdem er diese Veränderung in unserer Stellung erfahren Hatten, hoffte, unsere Avantgarde zum Rucrzuge W zwingen. — In dieser Avsi'cht attakirte er am loten um 4 Uhr Nachmittags unsere Vorposten auf der Straße von Gamselewo nach Belaja mit einer überlegenen Anzahl Infanterie und Kavallerie. Unsre Scharfschützen und Flankears , welche dem Feinde auf jedem Schritte Schaden zufügten, zogen sich, nach dem ihnen ertheilten Befehl, auf unsere Avantgarde-Position zurück, um den Feind mit dem Feuer unsers Geschützes bewillkommen zu können. Nach der Annäherung der feindlichen Kolonnen zerstreuten sie sich, vor dem Feuer der bei unserer Avantgerde sich befindenden zwei Stück Geschütz der Batterie-Kompagnie Nr. 1.4, auf beiden Seiten der Straße. Der Feind führte sodann ebenfalls seine Artillerie vor, und näherte sich, indem er dieselbe auf den beiden Seiten der Straße mit Infanterie-Kolonnen, die vom Walde geschützt waren, deckte, unsrer Position. — Die glüctliche Wirkung unsers Batterie-Geschützes, welches der Overst Wlastow noch mit 4 Kolonnen unterstützte, fügte dem Feinde hcträchtlicheu Schaden A, und hielt ihn in seinem Vordringen auf,- altnn da er sich mit frischen Kolonnen und mit 5&gt;\n\n\ttillerie vechärkt hatte, so fimg er an, aus dem Walde gegen unsere Position anzurücken. Das gluckliche Flintenfeuer unserer Infanterie hielt den Feind in seinem Andringen bald auf; zu gleicher Zeit warf er sich aber mit den Infanterie-Kolonnen in das vor unserer rechten Flanke befindliche Gut Belaia, und bemühte sich, nachdem er es besetzt hatte, unsre rechte Flanke zu umgehen. — Der Oberst vom Grodnoschen Silin, sprengte, sobald er dieses erfuhr, mit zwei ESradronen auf die feindliche Infanterie an, warf und zerstreute sie, und der Chef des 26ften Jägerregiments, Oberst Roth, griff sie zu gleicher Zeit mtt dem ihm anvertrauten Regiment mit demßajonnet an, nahm das GM, und vertrieb den Feind gänzlich in den Wald. Nun befahl der Oberst Wlastow der ganzen Avantgarde, vorwärts z» marschirm, und durch das gut dirigirte Feuer der reitenden Artillerie warf er alsbald im Centro den Feind, der sich eiligst nach dem Walde zurückzog. Ungeachtet dessen, daß das Centrum und sein« Unke Flanke geworfen waren, versuchte der Feind, nachdem er Infanterie-Kolonnen genommen hatte, unsere linke Flanke zu umgehen; allem da die feindlichen Truppen durch den Rückzug ihres Centrums und ihrer linken Flanke zu sehr abgesondert waren, so griff sie der Oberst Riediger mit einer Eskadron vom grodnoscheü Husarenregiment und mit dem Kosackenregiment des Obersten Platow 4 in der Flanke an, warf sie, machte den größten Theil derselben auf dem Platze nieder, nahm 3 Offiziere und 60 Gemeine gefangen, und zerstreute und vertrieb die übrigen in den Wald, in welchem der Feind auf der ganzen Linie von unfern Scharfschützen verfolgt wurde. Nachher benutzte der Feind den einbrechenden Abend und retirirte sich nach der Dorfschaft Gamselewo, indem er von unsern Flankeurs und Scharfschützen verfolgt wurde. Auf diese Art endigte sich dieses Avantgarde-Gefecht, in welchem die Truppen der Avantgarde, welche aus dem Lasten und 26sten Jägerregiment, .aus 8 Eskadronen des grodnoschen Husarenregiments, aus dem Kosackenregiment Platow a und aus 6 Stück Geschütz, unter dem Befehl des tapfern und geschickten Oberilm Wlastow bestand, alle Versuche des zahlreichen, aus einer ganze» baierschen, von dem Kommandeur der sämmtlichen baierschen Truppen, dem General Grafen Wrede, angeführten Division, bestehenden FeMes verei-\n\n\tteltett und ihn zwangen/ über 7 Werst weit zu retiriren. Unser Verlust in diesem Gefecht ist sehr gering / und besteht an Getödteten und Verwundeten nur aus 94 Mann. Der Feind hat verloren an Gefangenen 3Offiziere und gegen 250 Gemeine; an Getödteten und Verwundeten über 600. Unter der Zahl der erstem befindet sich/ nach der Aussage der Gefangenen/ ein Oberst/ und unter den letztern der nach dem Tode des Generals Deroi die erste baiersche Division kommandirenbe Brigade-General Schipein, der gleich nach diesem Treffen an feinen Wunden verstorben ist. Nach diesem Gefecht ist meine Avantgarde in Belaja von allen feindlichen Versuchen vollkommen in Ruhe gelassen worden; auch werden von unsern Patrouillen fast täglich feindliche Marodeurs in nicht gering er Anzahl aufgefangen. Um die Straße , die von Polozk nach Drissa führt/ um so besser zu beobachten, habe ich bei Losowka ein nicht großes Avantgarde-Detaschementpostirt/ welches zu gleicherZeit auch die Bewegungen des Feindes jenseits der Dwina von Polozk bis Drissa beobachtet. — In Drissa und auch in Druja befindet sich eine Dragoner-Eskadron, welche die ganze Strecke von Drissa bis zu dem Detaschement des Majors Bedräga, der sich in dm umliegenden Gegenden von Dünaburg befindet/ beobachtet. Da ich von diesen Postirungm Und von dm auf das andere Ufer der DwiNa geschickten Parteien erfuhr/ daß ein feindliches Detaschement/ bestehend aus einer Eskadron reitender Jäger und 3 – oder 400 Mann Infanterie, auf dem linken Ufer der Dwina, der Stadt Drissa gegenüber, angekommen sey, und die Absicht habe, die an jenen Orten befindlichen Schanzen niederzureißen, so befahl ich dem Obersten Rodionow 2, mit einem Theil von dem Kosackenregiment des Oberstlientenantö Platow 4 und mit dem ihm anvertrauten Kosackenregiment Und dm Depot-Eskadronen des Leibgarde-Dragonerregiments und des Leibgarde-UhlanmregimmtS bei dem Dorfe Läschkowa durch die Dwina zu sezzen, und sich zu bemühe»/ den Feind unverhofft zu überfallen. Der Oberst Rodionow vollzog dies mit Gewandtheit; der Feind / welcher von unsrer Bewegung Kenntniß erhalten hatte/ war bereit/ uns zu empfangen; aber der Oberst Rodionow setzte in der Nacht du-ch die Dwina und Warf sich am 22sten des Morgens mit solcher Schnelligkeit auf eine feindliche Eskadron Kavallerie/ daß er sie nach einiger Gegenwehr vollkommen aufrieb; ein Lieutenant und 24Mann wurden gefangen genommen / die übrigen aber alle auf dem Platze niedergemacht. Die feindliche Infanterie verbarg sich in dem Walde und retirirte sich auf kleinen Landwegen nach Wilna. Der Oberst Rodionow nahm uoch 30 Mann feindlicher Marodeurs und einige Wagen mit für den Feind angeschafftem Getraide, und kehrte mit seiner Beute zum Korps zurück"}, {"msg_id": 2797, "doc_id": 4907, "date": "1806-02-28", "heading": "St. Petersburg, den 20. Februar.", "text": "St. Petersburg, den 20. Februar.\n\n\tDer General von der Infanterie Golenischtkhcio Kulnsow schreibt iv dem Sr. Kaiserlichen Majestät eingesandten Berichte folgendes:\nDa Ew. Kaiserliche Majestät, in der bei Austerlitz am sosten November deS vcrwichenen üZoZten JahreS mit den Franzosen Start gehabten Schlacht, Selbst bei der Armee gegenwartig gewesen, so habe ich eS Vicht für nöthig gehalten, Ewr. Majestät einen vorläufigen Bericht über die Hauptumstände dieser Affaire einzusenden, weil ich Ewr. Kaiserlichen Majestät in der Folge, nach Erhaltung aller dazu nöthigen Berichte, eine umständliche Relation überreichen wollte. Allein die seit dem Tage dieser Baraille unaufhörlich fortdauernde Bewegung der Truppen, hat eS mir nicht erlaubt, selbige bis jetzt nach allen Umständen zn sammeln. Da ich aber jetzt den größten Theil dieser Nachrichten erhalten habe, so eile ich Ewr. Kaiserlichen Majestät die Be-\n\n\tSchreibung der Schlacht bei Austerl S zu über senden.\nNich den angenommenen Maaßregeln zur offensiven Operation unsrer Armee, marschirte die Avantgarde unter dem Kommando des Geiierallieurenanrö Fürsten Baqrarion am iHre» November in drei Abtheilungen nach Wischau, welches vier feindliche Kavallerieregimenter besetzt hatten. Die eine Abtheilung rnarschirte auf der großen Landstraße und die beiden andern folgten auf beiden Seiten derselben. Der Feind, welcher sah, daß Fürst B 'gration die Absicht hatte, ihn in Wischau zu umringen, verließ unverzüglich diese Stadt. Vier Eskadrons Husaren nnd zwei Kvsakenregimenrer, attakirten auf erhaltenen Befehl, den Feind, welcher jedoch, ungeachtet ihm fast die ganze Kavallerie zu Hülfe geeilt war, in der größten Eile retirirte, obgleich er den unsrigcn an Stärke weit überlegen war. Er ward verfolgt, gedrückt und bis nach Rausnitz zurück getrieben, wo er neue Truppen an sich zog. Als Fürst Bagration mit der Avantgarde daselbst ange-\n\n\tkommen war, stellte er selbige auf den Anhöhe» in Schlachtordnung, und durch die Wirknng der Artillerie brachte er die gegen ihn errichteten feindlichen Batterien zum Schweigen. Unterdessen hinderte die in Wischan befindliche feindliche Garnison den Marsch der ersten Abtheilung, welche die Landstraße verfolgte , weswegen der Generallientenant Fürst Bagration vom bten Jägerregiment und vom Pskowischen Musketierregiment zu einem Bataillon unter dem Kommando deS Generaladjutanten Fürsten Dolgorukji beorderte, die Stadt zu ncdmen. Dies geschah nach einiger Gegenwehr, und die in derselben befindlichen Hunderl Gemeinen wurden mit vier Ofsicieren zu Gefangnen gemacht.\nAm Abend begannen die feindlichen Scharfschützen, welche sich in dem Städtchen Nausnitz befestigt datten, unterstützt von den Batterien , ein starkes Feuer gegen unsere linke Flanke; allein der Generaladjurant Fürst Dolgorukji vertrieb sie mit zwei Bataillonen vom Archangelgorodschen Musketierregiment von dorr, und nahm, der starken Gegenwehr nngeachtet, das Städtchen in Besitz. Den andern Tag, am izlen November, schlug die sämmtliche Avantgarde bei dem Städtchen Nausnitz ihr Lager auf. Der Verlust des Feindes an diesem Tage an Getödreten und Verwundeten war sehr ansehnlich. Zu Gefangenen wurden gemacht drei nnd zwanzig Officiere nnd fünfhundert Gemeine. Von unsrer Seite war der Verlust sehr gering, und es war nicht ein Officier geblieben. Die folgenden Tage machte unsre Armee eine Bewegung links von Wischau, und näherte sich » jenseit Austerlitz dem Feinde. Der Feind, welcher die Unmöglichkeit sah, einer Schlacht auszuweichen, suchte sich in seinen Positionen zu befestigen, und bef tzte in der Nacht vom lyten auf den 2osten einige von jenen Dörfern, durch» welche wir marschiren mußten. In derselben Nacht erhielt er noch zu seinem daselbst stellende» Armeekorps von achtzig Tausend Mann, drei Divisionen Verstärkung, wodurch seine Armee noch einmal so stark wurde, als die uns, ige. Außerdem beschäftigte er sich diese Nacht damit, daß er den größten und besten Theil seiner Trup-\n\n\tpen unweit Praz aufstellte, wo er daS Centrum unsrer Armee vermuthete.\nAm 2osicn November um 7 Uhr des Morgens ruckren wir anv uuseru Pvsilioucn um Äusierlitz vor. Aus dem linken Flügel befand sich der General von der Infanterie Graf Vurhöirden, nnd ich im Cenrro bei der 4len Kolonne.\nDie erste Kolonne unter dem Kommando des Generallieutenants Dvchtuiow marschirte mit der linken Flanke von Angest durchTelnitz, um, nach Besitznehmung von diesem Dorfe, zur Rechten weiter vorwärts nach den daselbst befindlichen Teichen zu defiliren, unreidessen die Kavallerie res Generalfeld» Marschalls Kühnmeyer, sobald die erste Kolonne die Dcfilee bei Telnitz passn t seyn würde, vorwärts nachMenitz marschiren und in der Ebene zwischen der crwehnten Defilee nnd den Teichen aufgestellt werden-sollte, nm dadurch den Rücken aller Kolonnen zu decken.\nDie zweite Kolonne, unter dem Kommando des Eenerallieulenanrs Grafen Langeron, marschirre mit der linken Flanke, nm das Thal zwischen Sokolnitz und Telnitz zu forciren.\nDie dritte Kolonne, unter dem Kommando des Gcncrallitutkuanls Przioischcwsky, mavschnte mit der linken Flanke dichr bei lxin\nSchlosse von Sokolitz vorbei, wo nen der drei Kolonnen zwischen Sokvlitz und dem links gelegenen Teiche,nach dem Hvbolnitzsch, n Teiche vorrückten.\nDie vierte Kolonne, unter dem Kommando des österreichischen General-Feldm.nsall-LieurenanrS CoUowralh, welche mit der linken Flanke marschirte, sollte ei n ahnten Ort edensalls passiren, und ihre Srivn mir den drei erste» Kolonnen in gleiche Richtung bringe».\nAuf solche Art bildeten die Stirnen der vier Kolonnen eine große Fronre. Die erste Kolonne halte Befeiil, de» links gelegenen Turas-Wald zu besetzt,,, und auf den rechten feindlichen Flng/l einen entscheidenden Angriff zu machen, na'iir.nd die von Kavallerie unterstützte Avantgarde deö Generallieutenants Fürsren Bagratiou suchen sollte, die Zwilchen Dwaroschi», und dem Leschcrschen Gasthofe belegene Anhöhe nm Artillerie zu\n\n\tbesetzen, und dadurch die Kavallerie zu Velken , welche auf der rechten und linke» Seile dicscö Gasthofes ihre Posnion Halle; lein Gleiches sollte auch mir der Anhöhe jenseit des ThaleS von Dwaroschna bewerstelligt\nwerden.\nDie sämmtliche Kavallerie kommandirte der österreichische Feldmarschall-Lieutenant Fürst Lich?enstein.\n' Das KorpS Sr. Kaiserl. Hoheit des Großfürst, n und soltre hinter Blaßowilsch und Krug seine Position nehmen, und der Kavallerie des Fürsten Lichtenstein, so auch dem liuken Flügel der Avantgarde des Geuerallieutcuants Fürsten Bagralivn zur Unterstützung dienen.\nDiesem Plane gemäß gieng die erste Kolonne den Berg lnnab, marfchirle gegen 8 Uhr des Morgens durch das Dorf Äugest und zwang riach einen, hartnackigen Gesechle den Feind, nach dem Dorfe Telnitz zu rcririren, in welchem er die Scharfschützen nnd ein Theil der Infanterie zurückließ, milden übrigen Truppen aber sich hinter diesem Dorfe aufstellte. Eö ward deswegen ein Bataillon vom /ten Jägerregiment,.' beordert, ihn von dort zu vertreiben. Diesem Bataillon ward auf den Fersen eine Brigade nachgeschickt, welch.' ein siaikes Zliiil.'ufeucr NM vrm Feinde unlernielr, und, da sie die feindliche Linie sich immer vcrgreßern sah, sich endlich mir dmr Bajonett auf den Find warf, ihn schlug »nd i» die Fluchr trieb. Der Zeiud hielt die seilende,» auf, iudem er eimgc Regimenter zu ihnen stoßen ließ, brachte sie wieder in Ordnung, griff die österreichische fronte au und n arr sie. Hierdurch gerierh das Neu – Ingerniannlandsche Regiment in Verwirrung; allein der General vou der Jnsanrerie  B,»höwten eilte unverzüglich zu demselben, »-est es Hall machen, ordnete es nnd ließ es wieder gegen den Fund anrneken. Jetzt »yard das Gefecht auf allen Pnnkrei, der Kolonne» allgemein. Umsonst verstärkte der Feind seine Truppen mit frischen Kolonnen, umsonst verdoppelte er seine Gegenwehr: die Menge seiner Leute mußte der TapfcrkV'lt und der külmen Heftigkeit der Aussuchen Regimenler weichen. Die Franzosen wurden zum zweitenmal geschlagen und\n\n\tin die Flucht getrieben. Unsere erste Kolonne »ahm Besitz vou dein Dorfe Telnitz und den Dcfilcc»; nnd jenseit derselben ward auf einer Anbbhe ein Bataillon mit 2 Kanonen zur Deckung der linken Flanke aufgestellt; die übrige» marschirlen, zufolge der Disposition, nach Turas oder nach dem Walde von Turas. –\nDie zurück gewichenen feindlichen Truppen stellten sich aufs neue in Ordnung, und, nachdem sie fn,cde Verstärkung eriialren hatten, warfen sie sich wieder mit Heftigkeit auf die erste Kolonne, wurden aber auch diesmal vollkommen geworfen, so daß diese Kolonne, welche die ihr erlheilte Disposition gec»an beobachtete , den nun schon zum drittenmal ge» schlagenen Feind unaufhörlich verfolgte.\nOhne auf die ihm auf seiner rechten Flanke drohende Gefahr zu achlen, richtete der Feind seine ganze Aufmerksamkeit auf daS Cenrrum unsrer Armee, gegen welches, wie schon oben gesagt worden, der größte Theil seiner Macht aufgestellr roar. Von der vierten Kolonne wurde der Oberstlieutenant Monachlin mir zwei Bataillons vom Nowgorodschen und Apscheronscheu Regiment detaschirt, um das vor dieser Kolonne gelegene Dorf zu besitzen, da diese unterdeß anfieng sich i» Ordnung zu stellen; allein noch war «s diesen Bataillons mehr gelungen, in das Dorf einzugringen, als sie durch ei» ansetmlicheS Korps, welches sich in demselben gesetzt hatte, plötzlich geworfen, und zugleich von einem andern ungleich ansehnlichem feindlichen Korps neben der linke» Flanke der.«olonn« verfolgt wurden, das auch im Augenblick u»rsere Flanke selbst erreichte.\n(Den Beschluß künftig."}, {"msg_id": 4493, "doc_id": 7997, "date": "1808-08-29", "heading": "St. Petersburg, den 11. August.", "text": "St. Petersburg, den 11. August.\n\n\tFolgende Nachrimten sind über dießeroegungen und Operationen der finnlandischen Armee, unter dem Befeh&gt;e des Generals von der Infanterie, Grafen Burhövven, eingegangen:\n(Fortsetzung.)\nInzwischen avancirte der Kapitainlieutenant Baron Dodt mit unserer Flottille, nachdem er 10 Fahrzeuge als Reserve nachgelassen hatte, mit den übrige&gt;,4oKa« nonenböt n und Jollen, in 3 Kolonnen getheilt, etfgen die feindliche Position. Die erste Kolonne, welche die Avantgarde bilbete, sollte, sobald sie sich mit dem Feinde engagircn würde, das ganze feindliche Feuer auf sich ziehen, nahe bei Kimito durchgehen und die feindliche rechte Flanke werfen. Das Centrum, welches sich gleich nach der Avantgarde zeigte, sollte, indem es links zusteuerte, geradeaufdießatterie losgehen, und die rechte Flanke, welche die Hauptstärke ausmachte, sollte des Feindes linke Flanke werfen, und die Batterie desselben mit ihrem Feuer beschäftigen. Als auf solche Art unsere ganze Flottille sich auf ziemlich nahe Distanz genähert\n\n\thatte, hob die Kanonade mit großer Hitze an. Dreimal wurde der Feind in Unordnung gebracht, nahm aber aufs neue sein« vorige Position und hielt unser Andringen auf allen Punkten auf. Schon 4 Stunden dauerte die helsse Schlacht, und die Hoffnung, den Feind zu werfen, fieng an avzunehmen. Ungeachtet unsere Linie unaufhörl eh von den feindlichen Batterien mit Kartätfchen gleichsam übersäet wurde, so hörten die Kanonenböte doch nicht auf, muthig vorwärts zu gehen. Es wurde daher befohlen, ohne Zeitverlust den Feind entscheidend zu attakiren. Der durch diese Bewegung auf seiner linken Flanke in Unordnung gebrachte Feind, der auf seiner rechten Flanke auch cinßootmit der Mannschaft sinken sah, und dem ro Kanonenböte vollkommen zerschossen waren, fieng nun an zu retiriren, indem er mehrere von feinen Fahrzeugen mit Barkassen bnrirtr. Diese Verwirrung benutzend, ruderte unsere linke Flanke aus allen Kräften gegen den Rücken der Batterie?, indeß das Centrum diefe Batterie von vorne attakirte. Die Verstärkung, welche der Feind erhielt, war nicht im Stande« unser Andringen im\n\n\tgeringsten aufzuhalten, und besonders,\nda unsere rechte Flanke anfieng, gegen b.t feindliche linke vorzudringen, und da von dem Befehlshaber der Jollen, Stabskapitain im Minskfchen Regiment, Skerletow 2, auf der feindlichen Redoute die ruffische Flagge aufgepflanzt war. Der Feind war in solcher Verwirrung, daß er sogar sein Feuer einstellte, und daß es ihm, von unfern Kanonenböten und den Küstenbatterien des Lieutenants Demidow stark mitgenommen, indem er die Segel aufzog, 'kaum glückte, in die engen Passe zwischen den im Rücken seiner Position gelegenen Schceren zu entkommen. ' Wahrend der Verfol ung der fcindl chen Fahrzeuge wateten oder schwammen 2 Kompagnien Jäger auf die Insel S.indo. Sie umgicngen die feindlichen VerHacke und begannen ihr Feuer mit den zerstreuten feindlichen Scharfschützen, welche, durch diese unerwartete Attake in Schrecken gesetzt, gezwungen waren zu relirircn, aber auf ihrer Retirade, um unserAndringenetwas aufzuhalten, an mehrern Orten den Wald in Brand steckten. Der Feind erhielt bei seinem Einlaufen in die Scheeren eine neue Verstärkung von einigen Galeeren und Kanonenböten, und erneuerte die Kanonade. Auf unsern sämmtlichen in der Aktion gewesenen Fahrzeugen waren die Patronen schon fast alle verschossen, weswegen der Kapitainlieutenant, Baron Dodt, dießeserve sogleich in die Schlacht führte , und die Linie in defensive Position stellte; auch nahm die Kanonade von Zeit zu Zeit ab. Sodann schien die Schlacht schon beendigt zu sein; der Sieg krönte unsere Waffen, und der Oberbefehlshaber mußte um 12 Uhr wieder nach der Dorfschaft Westanskier zurückkehren. Allein gleich darauf erhielt er die Nachricht, daß der Feind aufs neue sein Feuer gegen unsere Avantgarde richte, «m die engen Pässe in Besitz zu nehmen, indeß feindliche Landungstruppen ganz von der entgegengefetzten Seite eine Landung auf der Insel Kimito gemacht, unfern Avisposten die Rrtirade abgeschnitten, sich dem-Hauptquartier auf 300 Klafter genähert hatten, und mit einer Kolonne rechtsnahe an dem Gebirge uns umgiengen, um\n\n\tdie Straße nach der Kirche Kimito abzm schneiden, mit der andern gerade auf die Dorfschaft losmarschirten, und mit der zten sich links wendeten,, um die Straße nach Sando abzuschneiden und dadurch den beiden in jener Gegend mit 2 Feldkanonen sich befindenden Kompagnien vom zosten Jägerregiment auch die Retirade abzuschneiden. Bei dieser unverhofften Erschcinuug des Feindes wurden alle in der Nähe sich befindende Truppen in Be. wcgung gesetzt. Der Oberst Anselm wurde sogleich beordert, die ganze Wache zunehmen und den Feind nach aller Möglichkeit zu beschäftigen, welches er auch mit gewünschten, und ausgezeichnetem Erfolge, indem ersieh SchrirtvorSchrittzurückzog, bewirkte. Bald darauf kam der Oberst, GrafJwelitfch, der sich 2f Werst von Westanskier befunden hatte, mit 2 Kompagnien vom Willmanstrandschen Musketierregiment bei ihm an. Üie Entschlossenheit und Tapferkeit, womit er sich.mf die mitt» lere Kolonne warf, die die Dorfschaft schon besetzt hatte und auf dem Wege vordrang, der unsrer Batterie in Rücken führte, war so wirksam, daß er, ohne auf den ihnun» ringenden Feind und auf das Kartätschenfever zu achten, die weitere Ausdehnung desselben hinderte, und bei dem heftigen gegenseitigen Feuer auch nicht einen Schritt zurückwich. Um diese Zeit erfuhr man, daß der Feind diese Truppen beider Dorfschaft Tortnes ans Land gesetzt hatte. Sie waren unter dem Kommando des Brigadechefs Obersten Prahle», 1200 Mann stark, und  Kanonen bei sich, waren aber von der in Jungfersund befindlichen Linienflotte abgefondert, und bestanden aus Stockholmer Miliz nebst einem Theil Pommerschcr Truppen. Bei dieser so überlegenen Stärke des Feindes mußte beobachtet werden, daß unsere Batterie» nicht verloren, daß diePosttion an derKüstt behauptet und dieFrüchtc des erfochtenen Sieges benutzt würden, welches auch einzig von dem Muthe der Truppen und von den thätigen Vrfügungen abhiena, die zur Ehre und zum Ruhme diesesDetaschements überall genommen wurden. Noch ehe eine halbe Stunde vergicng, waren aus\n\n\tAnweisung des detaschirten Majors vom Qu nticrmeistcrwesen Gawerdowskji Z Stück Batteriegeschütz von den Felsen herabgebracht,uiid unterßedeckung eines nicht großen Kommandos an vortheilhaften Stellen aufgeführt. Alle Passagen und Hinterhalte, die den Feind überraschen konnten, waren mit Scharfschützen besetzt, und' alle Kommandos waren beisammen und aufden nöthigen PunktenzumSoutieu postirt. Die Wirkung aus dem Batteriegeschütz, das Feuer der sich überall zerstreu« ten Scharfschützen, und die schnellen Bewegungen auf allen Punkten hielten auch die andere feindliche Kolonne auf, die uns rechts umgieng und eineAnhöhe nebst einem waldigen Abhang besetzt hatte, aber sich nicht unterstand, in die Niedrigung zu kommen, die mitKartätschenschüsscn vom Feinde gereinigt wurdet Die beiden Kompagnien vom zostenJagerregiment, die auf der Insel Sando waren, kehrten sogleich, als sie im Rücken ein so heftiges Feuer hörten, sämmtlich zu ihrem Geschütz zurück, und marschirten auf der Straße, die nach Westanstier führt. Sf&gt; fanden die feindliche Kolonne, welche sie von der Kommunikation mit den übrigen Truppen vollkommen abgeschnitten hatte, schon in Position. Der Kommandeur dieser Kompagnien, Major Gardejew, versuchte es zweimal, sich den Weg mit dem Bajonnet zu bahnen; da er aber verwundet-wurde und sich auf allen Seiten vom Feinde umringt sah, so wandte er alle seine Aufmerksanlkeitaufdie Erhaltung des Geschützes, bei welchem die Patronen verschossen waren. Er übergab sie unter einer Bedeckung von 60 Jägern dem Lieutenant Simanow, und dem Kapitain Karcpanow befahl er, die Scharfschützen zu zerstreuen und sich in den Hinterhalten bis auf den letzten Mann zuhalten. Ohne aufdieFelsen und.dieH)ickedcs Waldes zu achten, ließen die Jäger ihre Kanonen von einem Felsen aufden andern herab und begleiteten sie bis nahe ans Ufer, wo sie, aufdie Verfügung des Majors Gawerdowskji, auf die Fahrzeuge gestellt wurden. Schon um z Uhr Nachmittags, zu eben der Zeit, als von der Flottille die Nachricht eingicng, daß die Avantgarde, welche bis\n\n\thierzu ihr Kanonenfeuer unaufhörlich mit den neuen feindlichen Fahrzeugen unterhal» ten hatte, dieselben gezwungen habe, sich gänzlich aus dem Gesichte zu entfernen und uns alle Scheeren und Pässe zu überlassen, attakirte der Oaerst Graf Jwelitfch, da er unterdessen mit 2 aus Pesterpe aufWagen angekommenen Kompagnien vom zosten Jägerregiment und vom Brestschen Musketierregiment verstärkt worden war, den Feind mit aller Bravour, verjagte ihn von dem Gute Westanftier, brachte ihm eine außerorbentlicheNiederlage bei, und zwang ihn zu retiriren. Die von den Schweden, nach Vereinigung aller ihrer Kolonnen, genommene neue Position hielt uns inun» scrn Fortschritten aus. Dem Generallieutenant Konownizyn wurde daher der Be. fehl ertheilt, einen Theil vom Minskschen Regiment, der von 8 Kanonenböten ans Land gesetzt war, ferner den Rest der Jäger, welcher bei den geretteten Kanonen ge-Wesen, und einen Theil vom Neuschlottschen Garnisonbataillon zu nehmen, gerade auf den Feind zu marfchiren, ihn zu schlagen und zu vertreiben. Er traf den Feind schon auf der Retirade und befahl daher, ungeachtet der Ermüdung der Leute, wel» ehe den ganzen Tag über ohne Aufhören gekämpft hatten, ihn nicht aus den Augen zu verlieren, und verfolgte ihn, da er durch Rekognoscirung erfahren hatte, daß er sich auf zwei Straßen fort bewege, im Sturmschritt nach der Küste, ließ aber, um im Rücken vor unverhofften Ueberfällen von Seiten derßucht gesichert zu fein, aufder sich durchkreuzenden Straße 2 Kompagnien mit 2 Kanonen zurück. Der Feind wurde so entscheidend angegriffen, daß er, nachdem er sich kaum eine halbe Stunde gehalten, unter Bedeckung der Kanonenböte anfieng, sich wieder auf die Fahrzeuge, deren 18 an der Zahl waren, zu begeben.\n(Die Fortsetzung folgt.) "}, {"msg_id": 6492, "doc_id": 11453, "date": "1810-09-17", "heading": "Auszug äusden Berichten desSberbefehls-Habers der ", "text": "\tSt. Petersburg, den 9. Sept.\n\n\tOberoffizier und 60 Mann von unterm Range. Der feindliche Verlust muß fehr ansehnlich sein.\nDenselben Zag, den izten, lief die zuverlaßige Nachricht ein, daß Muchtar Pascha, der sich bereits mit Kuschan; Ali und andern türkischen Truppen vereinigt, und auf solche Art ein Korps von 30000 Mann zusammen gebracht harte, über den Fluß Janrra bei der Mündung desselben gegangen sei und sich an der Donau gelagert, auch auf diesem Strome eine'ansehnliche Anzahl'von Böten stationirt habe, in der Absicht, in die Stadt durchzukommen zu suchen und uns zu nöthigen, die Belagerung aufzuheben. Der Oberbefehlshaber befahl, das gegen dies feindliche Korps beorderte Detaschement des Generallieutenants Uwarow zu verstärken, und den Feind, ohne auf die große Anzahl desselben zu sehen, zu werfen und zu vertreiben.\nDen i4ten gieng ein Theil unserer Flottille unter dem Kommando des Obersten Verlier den Strom 15 Werst aufwärts und nahm eine bequeme Position, um den feindlichen Fahrzeugen die Durchfahrt-zv verwehren, auch wurden naher gegen Ruschtschuck Batterien am Ufer errichtet. Der Feind war inzwischen seiner Seits etwas vorwärts gerückt und hatte sich 15 ÄZerst von unsern Truppen gelagert.\nAm isten wurde derFeirrd rekognoscirt, wobei man  daß er sich bereits verschanzt hatte.\nUm den Feind aus seinen Verschanzungen herauszulocken und sich genau von der 'Stärke desselben, zu überzeugen, auch um zu.sehen, ob es nicht möglich sei, denselden aus seiner von der Natur festen Position zuziehen, befahl am l6len der kommandirende General, indem er mir dem vorzüglichsten Theile seiner TrupPen vor der feindlichen Position in Fronte blieb, dem GeneralmajorJlowaiskji 2 den Feind rechts, und dem Generalmajor Kulnew den Feind links zu attakiren und ihn möglichst herauszulocken, oder die Position desselben zu umgehen. Da aber der Feind aus seinen Verschanzungen und aus seiner festen Position durchaus ins Freie nicht\n\n\therauskommen wollte, so wurde nach ei nein heftigen Flinten- und Kanoncnfcuet und nach einigen Kavallerie-Attaken die herausgekommene feindliche Mannschaft wiederin die Verschauzungen zurückgejagt und die Affaire endigte damit, daß der Feind nicht wagte weiter zu marschiren.\nDen i/ten giengcn die feindlichen Böte zurück, die Truppen aber blieben in der sel'-.'n Position. Erbeutet haben wir zwe. Fahnen, worunter die Pascha-Fahne von Muchrar. Pafcha. Unser Verlust an Gctödtcten und Verwundeten erstreckt sich auf 280 Mann. Der feindliche Verlust beträgt, nach der Aussage eines Serviers, der den folgenden Tag von dort zu uns übergieng, an Gctödteten und Verwundeten gegen 600 Mann, und über 1000 Mann waren den folgenden Tag davon gelaufen.\nDer Kommandirende eines Detaschements, Generalmajor GrafZukato, berichtet aus dem Lager bei den Praowschen Befestigungen, daß 5000 Mann türkischer Kavallerie und Infanterie am 2ten August aus den Befestigungen einen ungestümen Angriff auf alle von dem Detaschement des Generalmajors Jßajcw besetzte Punkte auf halbe Kanonenschußweite gemacht haben, aber durch die geschickte und weise Operation dieses Generals und durch die beispiellose Tapferkeit der sämmtlichen ihm anvertrauten Truppen, bei denen sich auch 1000 Mann Servier befanden, geschlagen und in die Befestigungen zurück getrieben worden sind, wobei sie über 500 Mann an Gekosteten und gegen 620 Mann an Verwundeten verloren haben. Eine Fahne haben wir bej dieser Affaire erobert. Unsrer Seits sind mit Einschluß der Servier 47 Mann von unterm Range gerödtet und 72 Artillerie- und Reitpferde sind verwundet '\nMit dem, diesen Augenblick von der Moldauischen Armee als Kourier hier angekommenen Stabsrittmeister im Leibgarde-Husarenregiment , Nebolßin, hat man folgende Nachricht erhalten: Um die Absicht des Feindes, uns an der\n\n\tFortsetzung der Belagerung von Ruschtschuck zu hindern, zu vernichten, formirte der Oberbefehlshqber gegen das diesem Ende sich auf der Straße von Slstow und Tirnow zusammen gezogene feindliche Korps von 40,000 Man auserlesener Truppen mit einer ansehnlichen Flottille unter Kommando dreier namhaften Paschas, von der ihm anvertrauten Armee fünf Kolonnen, und griff am 26. August des Morgens um 10 Uhr den Feind von allen Seiten mit Heftigkeit an.\nDer Feind stand in drei stark befestigten Lagern.\nDer General, Graf Kamenskji 1, rückte mit zwei Kolonnen gerade in Fronte gegen die feindliche Position an, und nahm mit der einen Kolonne unter dem Kommando des Generalmajors Jlowaiskji 2, drei feindliche Redouten und das ganze Retranschement desselben, durch welches das Lager der linken Flanke des Feindes, welches sich nicht weit von der Donau befand, gedeckt war, im Sturm. Während dem marfchirte der Oberbefehlshaber mit den drei letzten Kolonnen, um der feindlichen Position im Rücken zu kommen, und nahm mit der einen Kolonne unter dem Kommando des Generalmajors Kulnew, in--dem er den Feind von der andern Seite, so auch von der Don.au her umgieng, ein daselbst befindliches nicht großes Lager.\nAuf solche Art wurde der Feind in seinen Retranschenunts zusammen gedrängt und von allen Seiten eingeschlossen. Seine Gegenwehr war hartnäckig und verzweifeit. Nach einer anhaltenden Kanonade, starken Stürmen und heftigen Attaken auf den Feind, entschied der Sieg für uns. Der größte Theil derfeindl.Kavallerie , welche in den Hohlwegen sich in Flucht setzte, wurde von unserer Kavallerie verfolgt und aufgerieben. Die eingetretene Nacht machte dieser' Aktion ein Ende, da inzwischen der Angriff unserer Flottille unter dem Kommando des Obersten Verlier auf die feindlichen Fahrzeuge, denen sie unaufhörlichen Schaden zufügte, durch den Verlust einer großen Anzahl feindlicher Böte, die theils\n\n\tuns iv die Hände fielen, theils in Grund gebohrt wurden, das Schicksal dieses Tages entschied.\nDie von allen Seiten eingeschlossenen Türken sandten in der Nacht an den Oberbefehlshaber und baten um Gnade, und in derselben Nacht willigten sie ein, sich zu Kriegsgefangenen zu ergeben. — So ward also das ganze feindliche Korps von 40,000 Mann aufgerieben und zerstreut. Erobert haben wir: 1 Oberkommandostab, 2 Unterkoinmandosiäbc, 176 Fahnen, 3 Wimpel, 14 Kanonen, und gegen 5000 haben wir zu Gefangnen gemacht, woruntor sich Achmet Pascha von drei Noßschweifeit, und eine Menge unterschiedlicher Befehlshaber befinden. Der Ser.'.skier Kttschanz-Ali Galil Pascha, welcher dies Armeekorps kommandirte, ist qetödtet; das Schlachtfeld war mit ihren Leichen besäet, da sie gegen 5000 Mann an Gctödte:en verloren haben. Unsrer Scits erstreckt sich der Verlust qn Getödteten und Verwunderen nicht über 1500 Mann. Der Oberkommandostab und die beiden Unterkommandostäbe sind Seiner Kaiserlichen Majestät bereits überreicht, und die übrigen Trophäen werden auch unverzüglich hier eintreffen.\nDer Oberbefehlshaber der Armee, welcher in seinem allerunterthänigsten Berichte die beispiellose Tapferkeit der siegreichen Truppen Seiner Kaiserlichen Majestät, und die geschickte Wirkung unserer Artillerie, welche dem Feinde unglaublichen Schaden zugefügt hat, rühmt, läßt dem General von der Infanterie Grafen Kamenskji 1, demGcnerällieutcnantltwarow, den Generalmajors Jlvwaiskji 2 und Sabanejew, und dem Flügcladiutantcn Seiner Kaiserlichen Majestät, Obersten Grafen de Balmann, welche sich in diesem Treffen besonders ausgezeichnet und nicht wenig zu diesem erfochtenen, so namhaften Si.ege beigetragen haben, durch welchen ein feindliches Korps von 40,000 Mann , mit Verlust seines ganzen Lagers und seiner Artillerie zerstreut und. aufgerieben worden, Gerechtigkeit wiedersahren"}, {"msg_id": 8073, "doc_id": 14481, "date": "1812-09-13", "heading": "St. Petersburg, den 3. September.", "text": "St. Petersburg, den 3. September.\n\n\tOfficielle Nachrichten von der Armee.\nDer Generallieutenant Graf Wittgenstein hat/ von dem Gute Sokolischtscha vom i6ten August/ Sr. Kaiferl. Majestät über den am iBteN/ i9ten und 2vsten Juli erfochtenen Sieg über den Feind folgenden umständlichen Bericht vorgelegt:\nNach erhaltener Nachricht, daß dieVvrtruppen des Marschalls Oudinot über den Drissa-Fluß gegangen waren und auf der Straße nach Sebesh anrückten / schloß ich, daß dieser General die Absicht habe/ mich von Sebesh abzuschneiden/ und daß zu gleicher Zeit das Korps von Maedonald/ nach erhaltener Nachricht von dem Anrücken Oudinots/ sich Luzyn nähern / oder auch gerade auf Ostrow marschiren könne. Ich entschloß mich daher/ diese Absichten durch schnelles Anrücken gegen OudinotSKorps während seines Marsches aufSevesh zu vereiteln. Ich befahl allen mir anvertrauten Truppen / sich in einem Marsche nach dem Dorfe Katerlnowo/ 15 Werst von Klästizy/ zu versammeln, mit Ausnahme des Detaschements des Generalmajors Garne« / dem ich vorschrieb / den Theil vom Macdonaldschen Korps / der sich in den Ge-Senden um Kreuzburg befand, zu beschäftigen und leven Schritt auf der über Reshiza nach Luzyn fugenden Straße zu vertheidigen.\nAm i.Bten des Morgens / da sich alle Truppen zu Katermvwoversanimelt hatten/ befahl ich sogleich dem Generalmawr Kulnew, auf Klästizy zu marschlren/ und , wenn dies Kirchdorf vondem Feinde besetztiey/ dasseloeunverzüglich zunehmen. Die Varrruppen der Avantgarde begegneten bereits in\n\n\tder Gegend von dem Gute Jakubowo einem nicht großen feindlichen Kavallerie-Detaschement, welches sie sogleich zurückwarfen; nach Ankunft der feindlichen Infanterie aber waren unsere Husaren genöthigt/ das Gut Jakubowo zu verlassen.\nDa ich diese Nachricht erhielt/ schrieb ich dem Generalmajor Kulnew vor/ den Feind unverzüglich zu attakiren und ihn über den Fluß Nischtscha zurückzutreiben. Selbst marschirte ich mit dem 2Zsten und Säften Jägerregiment/ um ihn zu unterstützen/ und dem Generalmajor Berg befahl ich/ auf derselben Straße feinen Marsch fortzusetzen, um nöthigen Falls diese Truppen zu unterstützen. Der Generalmajor Kulnew/ der den Feind zwischen dem Dorfe Olchowo und dem Gute Jakubowo im Walde entdeckte, attakirte ihn mit de» Scharfschützen vom 25stett und 26sten Jägerregiments/ die/ nach einer hartnäckigen Gegenwehr, den Feind zwangen/ sich nach Jakubowo zuretiriren, wo er, obgleich er sich bei diesem Gute mit frischen Truppen verstärkte, sich vergebens bemühte, auf der rechten Flanke wieder in den Wa!d zu dringen. Er wurde .vollkommen geworfen durch die glückliche Wirkung des Geschützes der reitenden Kompagnie Nr. i und durch das tapfere 26ste Jägerregiment. Eben so mislang dem Feinde auch sein Andringen gegen unsere rechte Flanke, wo die waldigen Stellen anfangs das Anrücken desselben begünstigten; aber bald zwang das 25ste Jägerregiment, welches sich mit Unerschroci enheit auf d:e feindlichen Scharfschützen und auf die Kolonnen  v»n weichen diese unterüützt witrden, den Feind zum schleunigen Rüttzug. Der\n\n\tFeind, um unsere Bewegungen besser bemerken zu rönnen, steckte das Dorf Jakubowo in Brand, indem er mit der größten Schnelligkeit seine bei dem Gute Jakubowo befindlichen Batterien spielen ließ, und begann mit frischen Kolonnen wieder gegen die linke Flanke anzudringen; allein, das zur Unterstützung des 25sten Jägerregiments herbeigekommene 2;ste und 2-lste Jagerregiment zwangen ihn bald zum Rückzüge. Das Treffen dauerte auf beiden Blanken mit der größten Hartnäckigkeit, und bei Untergang der Sonne wagte es ber Feind noch einmal, sich der Batterie des Odcruen Staden zu nähern; da er aber mit einem Heftigen und gut dirigirten Feuer empfangen wurde, so verbarg er sich, nach Ankunft der sten Infanterie-Division, bald wieder in den Wald. Die eintretende Nacht machte dem Treffen ein Ende. Da ich aus dem Andringen des Feindes ersah und von allen Gefangenen erfuhr, daß sich derselbe bei Jakubowo in sehr überlegener Macht befand, und daß er auf den folgenden Tag neue Verstärkung erwarte, so schrieb ich dem Generalmai. Kachowskji vor, mit den zusammengezogenen und den Reserve-Grenadierbataillonen der 2ten Linie unverzüglich zur Unterstützung vorzurücken, und nach ihm die übrige Infanterie und Kavallerie der 3ten Reserve deö Generalmajors Sasonow, und befahl, zu noch besserm Empfang, auf der rechten Flanke dre Batterie-Kompagme Nr. 6 und zwei Stück von der leichten Kompagnie Nr. 9, auf der linken Flanke aber die leichte Kompagnie Nr. 27 aufzustellen. Um die Anzahl und die Absicht des sich im Walde verborgenen Feindes zu erfahren, den Uebergang Über den Nischtscha-Fluß zuforciren und uns den geradesten Weg. nach Sebesh zu eröffnen, entschloß ,eh mich, den Feind mit Tagesanbruch zu attakiren. Um 3 Uhr attakirte der Oberst Frolow mit dem 23sten Jägerregiment das Gut Jakubowo und nahm es in Besitz; allein der Feind, der mit großer Macht und mit einer zahlreichen Artillerie auf dies Regiment anrückte, zwang es zumßückzuge : zu derselben Zeit attakirte der Oberst Wlastow mit dem 2Mn Jägerregiment den Feind im Walde auf der rechten Flanke. Der Feind, nachdem er seine ganze, auf dem rechten Ufer des Nischtscha-Flusses befindliche Macht zusammengezogen hatte, eröffnete von seinen Batterien auf den Anhöhen hinter dem Gute Jakubowo ein heftiges Feuer, und begann aufs neue auf beide Flanken vorzudringen, sich bemühend, die linke zu umgehen; die glückliche Wirkung der Batterien der Oberstlieutenants Murusa und Baikow hielten den vordringenden Feind auf; allein, nachdem er sich mit frischen Truppen verstärkt hatte, rückte er zum zweitenmal gegen unsereßatterien att. Da ich dieses sah, so befahl ich dem Generalmajor Berg, mit einerDibision und dem 26sten Jägerregiment dem Feinde entgegen zu gehen. Der Generalmajor Kosatschkowskji mit dem sewskischen und dem kalugaschen Äiegiment mqrichirte gerade auf den anrückenden\n\n\tFemd, der Generalmajor Fürst Sibirskji mit dem permschenund mohilewschen Regiment umgienaen die rechte Flanke desselben, und das 23ste, Me und 25ste Jägerregiment warfen sich in den Wald. Unser dem Feinde fo unerwarteter Anmarsch verfetzte denselben in Bestürzung. Die schnelle Bewegung der tapfern Sten Division, angeführt von ihrem unerschrockenen Kommandeur und aufgemuntert durch das Beispiel aller Befehlshaber, der tapfere Angriff der Jägerregimenter , und dazu noch die heftige Wirkung unsrer, von dem ausgezeichneten Befehlshaber derselben geschickt dirigirten Artillerie, entschieden das Loos des Treffens in einem Augenblick; der Feind, der alle Vortheile, die ihm das Terrain darboten, verließ, floh in größter Eile nach den sandigen Anhöhen des rechten Nischtscha-Ufers, hinter welchen er sich verbarg, und hinter denselben frische Truppen vorführte &lt; um seine Retirade möglichst zu decken. Die vortheilhaften Situationen für den Feind erlaubten ihm, aufs neue seine Macht zu sammeln, und er erkühnte sich sogar, mit frischen Kolonnen anzurucken; aber da er von der Batterie des Oberst--lieutenants Baikow gut empfangen wurde, so nahm er bald die Flucht. Nun befahl ich unsern Truppen, verstärkt mit einem Theile von der sten Linie, von allen Punkten gegen die sandigen Anhöhen anzurucken, welche , ungeachtet des hartnäckigen Widerstandes des Feindes, genommen und die Feinde um 8 Uhr Morgens über den Fluß verjagt wurden.\nDas linke Nischtscha-Ufer, wo die feindlichen Batterien durch die Gebäude der Dorfschaft Klästizy gedeckt waren, behaupteten die feindlichen Scharfschützen, und verhinderten unsern Uebergang über den Fluß.\n Da ich aber dies bereits schon Vorher voraUSgefthenhatte, und ich die tapfern Truppen nach aller Möglichkeit schonen wollte, so befahl ich bei Zeiten den Generalmajors Balk und Kulnew, die Kavallerie auf der linken Flanke gegen den Nischtscha-Fluß, etwas oberwärts Klästizy, aufzustellen , und dem Ingenieur Befehlshaber, Obersten Grafen Slevers, da sich hier keine Stellen zum Durchwaten befanden, zum Bau einer Brücke zu schreiten. Als der Feind dies sah und eine Attake auf seine rechte Flanke befürchtete , so sieng er an, sich aus semer vortheilhaften Position zurückzuziehen, unsere Jager aber, unterstützt von dem heftigen Feuer der Batterien der Oberstlieutenants Murusa und Baikow, stürmten mit dem Bayonet in die Dorfschaft Klästizy. Umsonst steckte der Femd die sich an diesem Orte befindende Brücke m Brand; unsere tapfern Scharfschützen liefen durch die Flammen der brennenden Brücke, die Pawlowschen Grenadiere vor sich habend, und nahmen den Flecken.\n(Der Beschluß folgt in der Beilage.) "}, {"msg_id": 8110, "doc_id": 14559, "date": "1812-10-11", "heading": "St. Petersburg, den 4. Oktober.", "text": "St. Petersburg, den 4. Oktober.\n\n\tOfficielle Nachrichten von der Armee.\nDer Oberbefehl«aber der Armee»/ General-Feldmarschall Fürst Golenischtschew – Kutusow/ berichtet Sr. Kaiserlichen Majestät, vom 19. Sept.. aus dem Dorfe BogorodU, Folgendes:\nIch habe das Glück/ Ewr. Kaiserlichen Majestät zu berichten, daß nach meinem Bericht vom Ilten September nichts wichtiges bei der Armee vorgefallen ist / außer kleine Scharmützel auf den Vorposten/ in welche» wir jedoch immer die Oberhand behalten haben. Im Laufe von zehn Tagen Haben wir über 5000 Mann von unterm Range, nebst einer großen Anzahl Stabs- und Oberofsiziere, und den Chef des Generalftabs des Königs von Neapel/ GeneralmajorFerier, gefangengenommen. Drei Standarten t&gt;es österreichischen leichten Kavallerieregiments Orelli/ die mir von dem General Tormaßow überfandt, und vo» dem Lieutenant im Alexandrjischen Husarenregtment, Grafen Buxhövden, erbeutet worden sind/ lege ich durch ihn selbst Ewr. Kaiserlichen Majestczt zu Fußen. Die Original-Rapporte des Generals Tormaßow habe ich das Glück/ hierbet zu übersende».\nDie bei den hiesigen Armeen in de» beide» letzten Tagen gefangen genommenen Kürassiere / über 200 Mann an der Zahl/ sagen einstimmig aus/ daß der Unterhalt an Lebensmitteln bei ihnen fast ganz aufgehört hat. .\n\n\tDer General von der Kavallerie, .Tormaßow, berichtet dem Oberbefehlshaber der Armeen, Ge-\n\n\tneral-Feldmarschall Fürsten Kutusow, vom liten September aus dem Lager bei der Stadt Luzk, Folgendes:\nIndem ich mich in meiner bisherigen Position jenseits des Ster-Flusses befinde, habe ich, in Erwartung der Vereinigung der Truppen der ehemaligen Donau-Armee, während dieser ganze« Zeit nicht aufgehört, so viel wie möglich den Feind durch Parteien von der leichten Kavallerie zu beunruhigen. Am verwichenen 26sten August hob eine abgeschickte Kosackenpartei, die über den Ster, Fluß geschwommen war&gt; einen Ingenieur-Kapitain von den sächsischen Truppen, der den Lauf des Ster-Flusses und die umliegenden Gegenden bei Luzk aufnahm, nebst dem bei ihm befindlichen Konvoy-Kommando, welches aus i Offizier und 16 Gemeinen bestand , auf. Indem ich an mehrern Orten zum Uebergang der Truppen über den Ster-Fluß Anstalten traf und Brücken zurichten ließ, rekognoscirte der Feind, welcher Nachricht davon erhalten hatte, am 7ten dieses Monats die Position und die Stellen, wo ich bei Luzk über den Fluß gehen wollte, mit seiner ganzen Kavallerie und einigem Geschütz. Bei dieser Gelegenheit fand eine kleine Kavallerie-Affaire Statt, die. vom Mittag bis auf den Abend dauerte Ettnge Mann, die gefangen genommen wurden, sagten aus, daß der ihre Truppen kommandirenl e Fürst Sehwarzenberg und der General Regmer sich persönlich bei dieser Affaire befunden haben.\nAm sten schickte der Generaladjutant GrafLamhert) der den Posten bei der Dorfschaft Tergwiza\n\n\tttsetzt hielt, eine von den donschen Kosackenregimentern Wlaßow und Tschikilew zusammengesetzte Partei zum Patrouilliren über den Fluß, welche in der Dorfschaft Neßewitfch eine feindliche Uhlanen-Eskadron entdeckte, sie angriff und vollkommen schlug, nachdem sie 32 Gemeine und einen Wundarzt gefangen genommen hatten; unsrer Seits sind 2 Kosacken getödtet und 3 verwundet. Da Graf Lambert von diesen Gefangenen erfuhr, daß denselben Tag in die erwähnte Dorfschaft der österreichische General Zeugmeister mit einem Kavallerie-Detaschementankommen mußte, so gieug er unverzüglich mit einem Theil seiner Kavallerie dorthin ab, überfiel vor Tagesanbruch das feindliche Lager, schlug den Feind und trieb ihn in die Flucht. Bei dieser Gelegenheit sind gefangen genommen: i Stabsoffizier, 8 Oberoffiziere, l w Gemeine und 3 Wundärzte, und erobert sind drei StandartenvomleichtenKavallerieregimentOrelli. Unsrer Seits ist der Verlust sehr unbedeutend: 2 Gemeine vom Alexandrsischen Husarenregiment find verwundet und 3 in Gefangenschaft gerathen. . In diesem Gefecht haben&gt;sich besonders ausgezeichnet: der Generaladjutant Graf Lambert als Kommandant, vom Leibgarde-Husarenregiment der Oberst Fürstßagration, und vom Alexanderjifchen Husarenregiment der Lieutenant Graf Buxhövden, der hei dieser Gelegenheit, indem er eine halbe Eskadron kommandirte, dem Feinde diese Standarten abgenommen hat.\nHierbei berichte ich Ew. Durchlaucht, daß die mir anvertraute Armee sich mit der ehemaligen Donau-Armee des Admirals Tschitschagow am sten dieses Septembers vereinigt hat.\n\n\tDer Generaladjutant Baron Winzingerode berichtet Sr. Kaiserlichen Majestät, vom 29. Sept. aus der Stadt Klin, Folgendes:\nIch eile, Ewr. Kaiserlichen Majestät allerunterthänigst zu berichten, daß die offensiven Bewegungen des Feindes auf der dmitrijewschen Straße sich mit der Besetzung der Stadt Dmitrijew geendigt haben, die am gestrigen Tage um 7 UhrMorgens von einem aus 6- oder 7000 Mann Kavallerie und Infanterie, unter der Anführung des Generals Delson, bestehenden Korps besetzt worden ist. Die Kosacken-Postirung, die auf der dmitrijewschen Straße stand, konnte einen an Zahl so sehr überlegenen Feind nicht aufhalten, und zog sich auf der Straße zurück, die von der Stadt Dmitrijew nach der Stadt Klin führt. Auf dieser Stküße ist der Feind bis zum 29sten Abends nicht über 6 Werst vorwärts gegangen.\nAuch auf der perersourgischen Straße hat am gestrigen Tage eine offensive Bewegung des Feindes Statt gehabt; er hat Tschernaja Gras besetzt und hat einige Werst vorwärts dieser Station sein Lager aufgeschlagen. Seine Avamposten standen in\n\n\tdem Kirchdorfe Tschaschnikows, und heute find nicht die geringsten Bewegungen bemerkt wor^n.\nIch glaube, daß die offensiven Bewegungen beS Feindes auf den beiden erwähnten Straßen keine weitere Absicht zum Zwecke haben werden. Der Feind hat nur gewünscht, die für ihn unruhigen Nachbaren von sich zu entfernen, und auch größeren Platz zum Fouraairen zu haben; ich aber habe auf diesen beiden Straßen keine seiner Macht entsprechende Anzahl Truppen gebrauchen können.\nUnd so habe ich, um mein Detaschement eines Theils zu vereinigen, dem Generalmajor Benkendorf vorgeschrieben, mit dem Leibkosackenregiment zu mir zu stoßen, und jetzt stehe ich im Lager bei der Stadt Klin. Ich habe jetzt alle Straßen vor m;r, auf welchen der Feind angerückt ist.\nAuf der woskreßenskischen Straße habe ich ein Detaschement in Patniza; die Patrouillen desselben muffen ganz bis nach Woökreßensk gehen.\nAuch die Stadt Wolokslamsk ist von einem Kosacken-Detaschement besetzt. ,\nDer Oberstlieutenant Tschernosubow 8 hat die Vorschrift von mir, die feindliche Kommunikation zwischen MoshaiSk und GshatSk so viel wie möglich Mehr zu beunruhigen. Die Central- Punkte furdaSDetaschement des OberstlieutettantsTscheruosubowB werden dieStädteSytschewkiund Subzow seyn. Ueber die jaroslawsche Straße habe ich seit dem 27sten keine Nachrichten, senn durch die Besetzung der Stadt Dmitrijew mard die nähere Kommunikation gehemmt. Auf dieser Route ist mit dem donschenKosackenregimentDe.nißow ? der Gruppen-Aelteste Pobednoi verblieben, der auch von mir über seine Bewegungen, nach Maaßgabe der Umstände, die Vorschrift erhalten hat.\n Diesen Augenblick habe ich einen Rapport von dem Oberstlieutenant Tschernosubow 8 über die glückliche Wirkung seines DetaschemeNts zwischen MoshaiSk und GshatSk erhalten. Gefangen genommen sind: i Stabsoffizier, iä Oberoffiziere. 37 Unteroffiziere und äoo Gemeine. Der Feind hat an Getodteten über 300 Mann verloren. Unsrer SeltS ist der Verlust sehr gering: i Kssack ist nämlich getodtet, und verwttudet sind 8 Kosacken und 23 Pferde. Ew. Kaiserliche Majestät werden aus demselben ersehen, mit welcher ausgezeichneten Einsicht und Thätigkeit der Oberstlieutenant Tschernosubow tue ihm gegebenen Aufträge erfüllt.\n\n\tDer Generallteutenant Essen berichtet Seiner Kaiserlichen Majestät vom 22sten September, daß, da er nach seiner Einsicht es nicht für th unlich findet, Mit einer nicht großen Anzahl Kavallerie in den Ebenen von Kurland zu agirett, er die Operationen des Unter dem Kommando des Generallieutenants Grafen Steinheil aus Riga auSmarschrrten Korps auf dem rechten Düna- Ufer nach Druja hm ausfuhren zu lassen gedenkt. Zugleich mit diesem hat er über das Statt gehabte Gefecht der\n\n\tAvantgarde des GraflM Sternhell folgenden Bericht emgesandt:\nAm i9ten September in der Frühe attakirte der Feind mit überlegener Macht die Avantgarde unter dem Generalmajor Weljaminow bei dem Kruge Garoßen, wo die vier Straßen von Bauske/ Mitau, Peterhof und Eckau zusammenstoßen, die ihm vorgeschrieben waren, zu beobachten. Anfangs griff der Feind unsere Vorder-Pikets an, die drei Werst vhn dem Kruge Garoßen auf der Straße von Bauske psstirt waren; allein er ward von demKosi'.ctenregiment des Majors Seliwanow 2 und von einer Eskadron vom grodnoschett Hufarenregiment vollkommen geworfen und zwei Werst wett verfolgt. In dieser Altake sind 5 Mann gefangen und einige .getödtet. Der Femd eröffnete eine Kanonade gegen unsere rechte Flanke. Der Oberstvom Quartiermeisterwesen, GrafGalathei, der sich bei dieser Avantgarde befand, hielt diese für eine falsche Attake, und glaubte, daß der Feind seine wahre Attake \"gegen unsere linke Flanke zu machen gedenke, um die von Eckau kommende Straße zu besetzen, und sich zu bemühen, unsere Avantgarde abzuschneiden. Es zeigte sich bald, daß er richtig geurtheilt hatte. Der Feind zog sich mit feiner ganzen Macht gegen unsere linke Flanke, und fieng an, das daselbst befindliche Flüßchen zu durchwaten, um sodann die von Eckau kommende Straße zu besetzen. Der Generalmajor Weljaminow übertrug dieVertheidigung dieser Flanke dem Obersten Gräfe« Garath ei. Die ersten beiden Versuche wurden bald durch die Scharfschützen des litthauschen Infanterieregiments und durch die Kosacken vom Regiment des Oberstlieutenants Loschtschilin abgeschlagen. Der Feind, der unaufhörlich Verstärkung an sich Zog, watete endlich zum drittenmal durch das Flüßchen, in der Absicht, die Straße von Eckau zu besetzen, ward aber durch unsere Artillerie unter dem Kommando des Lieutenants Gerbel, durch die Kosacken des Oberstlieutenants Loschtschilin und durch das zur Verstärkung diefer Flanke abgeschickte Bataillon vom newskischen Regiment von dieser Straße vertrieben und über das Flüßchen zurückgeworfen, wobei auch ein Oberoffizier und einige Gemeine zu Gefangnen gemacht wurden. Dieses ungestüme Andringen des Feindes gegen diese Flanke bewog den Generalmajor Weljaminow, sie mit zwei Kompagnien vom petrowskischen Regiment zu verstärken; der Feind aber gieng zum viertenmal durch das Flüßchen, und ward wiederum über dasselbe zurückgeworfen. Sodann' wurde diese unsere Flanke noch mit zwei Kompagnien vom petrowSkischen Regiment verstärkt. Das Gewehrfeuer fieng gegen Abend an aufzuhören; aber endlich fieng es wieder weiter oberhalb dieses Flürchens an, und der Feind gieng nun mit einer weit größern Anzahl Truppen über dasselbe. – Das newskische Bataillon, unter dem Kommando deSOberstenScheel , und das petrows-\n\n\tkische Bataillon, unter dem Kommando des Oberstlieutenants KttsmiN) warfen sich nun auf die feindlichen Kolonnen, trieben endlich , nach einem Gewehrfeuer, das'bis in di-&gt; Nacht Myiele, den Feind über das Flußchen zurück, und unsere Truppen verblieben in ihrer vorigen Stellung, ohne dem Femde einen Schritt Terrain abgetreten zu haben. Dies Gefecht hat iL Stunden fast ununterbrochen fortgedauert. Nach der Aussage der Gefangnen hatte der Feind in diesem Gefecht anfangs 5 Stück Geschütz von der reitenden Artillerie, 4 vollzählige Eskadrons Kavallerie und 5 vollzählige Bataillons; auf den Abend aber erhielt er noch ansehnliche Verstärkung, und diesem ungeachtet mußte er, obgleich zweimal starker als wir, der Tapferkeit unsrer Truppen weichen. Bei dem Feinde sind 2 Stück Geschütz demontirt, und sehr viele Leute getödtet und verwundet worden. Unser Verlust ist, in Betracht des so lange angehaltenen und hartnäckigen Gefechts, nicht sehr groß. Unsere Truppen haben beispiellosen Muth bewiesen, indem sie die feindlichen Angriffe auf unsere linke Flanke fünfmal zurückgeschlagen haben.\nGer Generalmajor Weljaminow läßt dem Obersten Grafen Galathei, für den glücklichen Erfolg dieser Affaire, vollkommene Gerechtigkeit wiederfahren, und empfiehlt auch noch besonders die sich ausgezeichneten Obersten Turtschaninow und Scheel, den Oberstlieutenant Kusmin, den Artillerie-Lieutenant Gerbel, vom minskischen Infanterieregiment den Kapitain SMykow, und überhaupt alle in diesem Gefecht gewesene Offiziere.\nZum Beschluß sagt der Generallieutenant Essen, daß der Ausmarsch des dem Grafen Steinheid anvertrauten Korps aus Riga, und die Gefechte, in denen der Feind einen weit ansehnlicheren Verlust erlitten hat, als wir, zur Folge gehabt haben, daß die Truppen Macdonalds sich ans ihrer bisherigen Stellung zurückgezogen haben, wodurch das Korps des Grafen Wittgenstein, welchem auch das Korps des Grafen Sternheil durch seine Mitwirkung unterstützen wird, weit größere Bequemlichkeit zu operiren erhält"}, {"msg_id": 8105, "doc_id": 14550, "date": "1812-10-08", "heading": "St. Petersburg, den 1. Oktober.", "text": "St. Petersburg, den 1. Oktober.\n\n\tNachrichten von der Nrmee.\nDer Generallieutetlant Oertel berichtet Seiner Kaiserlichen Majestät, vom isten September aus der Stadt Mosyr, Folgendes :\ni. Zu Ende des August-Monats erhielt, ich von allen Orten Nachricht/ daß der General Dembrmvski mit seinem Korps aus Mohilew ausmarschirt sey / und die in verschiedenen Orten zurückgebliebenen Kommandos zusammen ziehe, auch überdies -frische Rekruten aushebe, und sich durch alle Mittel Mühe gebe , sich auf das eiligste mit den Generals Malachowskl und Dziwanowski, deren jeder seine DivM'on hat, zu vereinigen; ferner daß der General DeiNbrowSki MGlusk, Wiltscha »nd Gorbatschewa Magazine einrichte, in der Absicht, nachdem er Proviant zusammen gebracht .und sich mit den übrigen vereinigt hätte, die Festung Bobruisk zu blokiren, und dadurch die Kommunikation zwischen Bobruisk und Mosyr auHuhebeu. Auf diese Nachrichten entschloß ich mich, mit dem mir anvertrauten Korys die Magazine bei dem Feinde zu vernichten, und ihn selost zu schlagen.\n./M Folge dessen ließ ich in Mosyr die nöthige Anzahl Truppen zur Vertheidigung desselben bIS zu meiner Rückkunft zurück, setzte mich am Lösten August auf der Straße nach Glusk in Marsch, und begegnete auf meinem Marfthe einer Menge Fuhren mit Proviant und Fourage, so auch Hornvieh, das zum Feinde getrieben wurde. Nachdem ich yen Fuhrleuten befohlen hatte, alles dies wieder surucr zu fuhren, und das Korn und das Vieh\n\n\tWieder unter die Dörfer zu vertheilen, aus weichen es genommen war, erreichte ich am 2. Sept. um a Uhr Nachmittags den Flecken Glusk. MeiW Avantgarde, welche aus dem Regiment der Dsnschen Kssacken des Obersten Grekow 9, aus zw« Eskadronen Pom Sumyschen Husarenregiment, aus einer Kompagnie MM äisten Jägerregimenh' aus einem BatailZön vom SmolrnMschen Infanterieregiment, und aus zwei Stück leichten Geschützes bestand,  ich in diesem Flecke» den Feind, der, als er blos unsre Kavallerie aus dem Walde hervorkommen sah , dieselbe mit seiner aus 600 Mann bestehenden Kavallerie rasch attakirte. Allein der Oberst Grekow 9mn seinem Regiment und den zwei Sumyschen Husaren-Eskadronen warf sie sogleich und trieb sie zurück nach Glusl. Auch die feindliche Infanterie, die, 1000 Mann stark, vor Glusk im Lager stand, warf sich nun zurück in den Flecken, weswegen ich meiner Infanterke befahl , zu wirken und den Wind aus diesem Orte, in welchem er sich halten wollte , zu vertreiben. Der tapfere Major vom -Smolenskischen Infanterieregiment, Gintowt, langte sogleich dort-an mit seinem Detaschement/ schickte eine Kompagnie Jäger vom äisten Jägerregiment und einige freiwillige Scharfschützen von dem von ihm kGmmandirten Bataillon ab, und stellte sich selbst diesem Flecken gegenüber mit einem Bataillon und 2 Stück Geschütz auf. Die fewdlichelnfanterie theilte sich, da sie die unsrige ah, in zwei Theile; die eine Hälfte verblieh in den leeren Häusern in dem Flecken / von wo sie, Ungeachtet ihrer hartnäckigen Vertheidigung und ihrer vor-\n\n\tHeilhaften Lage in demselben/ nach Verlauf von einer Stunde heraus getrieben wurde. Die andere Hälfte zog sich zu gleicher Zeit über den Fluß zurück/und zerstörte bei ihrer Retirade die Brücke; jenseits des Flusses aber machte sie Halt / und stellte zwei Stück Geschütz zur Vertheidigung der Brücke und der Ueberreste ihrer geflohenen Truppen auf. Der Major Gintowt nahm Position in Glusk/ und wirkte mit seinem Geschütz so glücklich/ daß mit Hülfe der Husaren vom Sumyschen Regiment und derDonschenKosacken des Obersten Grekow 9/ die sich.auf die andere Seite gemacht hatten/ er den Feind in vollkommene Unordnung brachte/ der/ nach einer zweistündigen Gegenwehr/ die Flucht nahm/ md uns das Schlachtfeld und ein Magazin mit Zusammen gebrachtem Proviant überließ/ wovon der nöthige Theil zur Versorgung meines Korps verwandt/ das übrige über an die vorigen Eigenthümer wieder abgeliefert wurde. Auch fiel uns ihr Lazareth mit 150 Mann in die Hände; gefangen genommen sind 3 Offiziere/ worunter auch ihr gewesener Kommandant in Glusk/ und bis 80 Mann Gemeine. Unserer SeitS sind nur verwundet: 1 Äberofficier und 23 Mann von unterm Range.\nDa ich auf diesem Punkte über den Feind den Sieg erfochten hatte/ nahm ich meine Richtung Mf Wiltscha und GorbatscheMtschiV um es ihm nicht zuzulassen/ sich m!t dem Korps des Generals Malachowski zu vereinigen/ und den Überwundenen nicht Zeit zur Erholung zu geben.\nIn Folge dessen gieng meine Avantgarde noch denselben Abends nachdem die Brtuke wieder hergestellt wqr&gt; auf die andere Seite/ und den Zten September mit Tagesanbruch fieng auch ich an/ mit dem mir anvertrauten KorpS den fliehenden Feind zU verfolgen. Auf dem Wege fand ich .ebenfalls eine Menge Wagen mit Proviant und Fourage/ welches alles ich wieder an seinen Ort zurück schickte. 6 Werst von Gorbatschewitfchi ward meine Avantgarde/ die zwei Werst vor mir vor. auf marschirte/ in einem sehr engen Defilee von dem Feinde in einer beträchtliche!? AnMl von Infantnrie mit zwei Stück Geschütz empfangen; auf den Flanken derselben waren Scharfschützen. Mich in dieser Entfernung von meiner Avantgarde 'befindend/ setzte ich voraus/ daß der Feind/ indem er dies kleine Detaschement sähe/ sich anstrengen würde/ dasselbe zu umgehen / worin ich auch nicht geirrt hatte. Die feindliche Infanterie drängte unsere Avantgarde/ welcher ich befahl/ in Ordnung und in sachtem Schritt sich zurück zu ziehen / um sich mit dem Korps zu vereinigen. Nachher/ als meine Avantgarde aus 2 Jägerbataillons vom 6ten und äisten Regiment/ und aus dem DonschenKosackenregiment des Obersten Grekow 9 zusammen gesetzt war/ befahl ich-derselben/ sich auf den Flanken in den Wald zu zerstreuen. Selbst gieng ich vorwärts/ stellte das tapfere Smolenskische Bataillon vorn in die Stirn de? Ko-\n\n\tkönne/ ließ die andern Bataillons sich dicht an dasselbe anschließen/ und befahl/ von dem Smolensklschen Bataillon nicht nachzubleiben, und daß die Kolonnen einander ganz nahe folgen sollten. DG übrige Geschütz plaeirte ich in der Mitte der Infanterie/ und die Kavallerie nuf den Seiten der Straße/ auf welcher die Infanterie/ wegen der Enge des Defilees, nicht anders als in halben Pelotons / und die Kavallerie nur zwei Mann neben einander marschiren konnte. Nachdem ich auf solche Art meine Truppen geordnet hatte, marfchirte ich vorwärts und warf den Feind aus seiner ersten festen Position. Obgleich ich durch enge Defileen gieng und von deck Feinde umringt war/ so konnte doch nichts, weder die Gefahr/ noch die Heftigkeit des feindlichen Feuers / daS von allen Seiten gemacht wurde/ die tapfern Truppen Ewr. Kaiserlichen Majestät aufhalten. Das Smolenskische Bataillon, kommandirt von seinem tapfern Bataillons-Chef/ bewies sich ausgezeichnet/ warf viermal den Feind aus den allerstärksten Positionen/ und nur die Dunkelheit der Nacht und die nicht genaue Kenntniß des Weges und der Situation retteten den Feind von seiner völligen VernichtiiNg. Das Treffen begann um 5 Uhr/ und endigte sich um 11 Uhr Abends. Nach der schnellen Retirade des Feindes aus allen besetzten StelleN/ verblieb ich auf dem Schlachtfelde biS'9 Mr Morgens. Dies feindliche KorpS bestand auö fünf tausend Mann wirklicher Franzosen unter dem Befehl des Generals Dziwanowskt, nnter welchem der Grand-Major GuersaN/ Adjutant des Marschalls lunot, kommandirte.\nNachdem ich den Feind geschlagen und die Kommunikation zwischen Mosyr hergestellt hatte/ kehrte ich den folgenden Tag wieder dorthin zurück/ und kam den loten daselbst an. In diesem letztern Gefechte sind gefangen genommen: 5 Oberoffiziere und 464 Mann von unterm Range, und an Getödteten sind auf dem Platze über 4000 Mann geblieben. Unsrer Seits ist der Verlust/ in Vergleich mit dem feindlichen/ sehr unbedeutend. Getödtet sind: vom Koslvwschen Depot-Bataillon der Lieutenant Sagain / der sich bei mir als Adjutant befunden/ und 76 Mann von unterm Range 1 verwundet sind: Z Oberoffiziere und 101 Mann von unterm Range.\nDiese/ dem Feinde ganz unerwartete Diversion/ hat uns folgende Vortheile erworben: 4) Der General DembrowSki hat hiernach sehr eilig seine Truppen aus allen Orten zusammen gezogen und geht zurück nach Mohilew / indem er die Festung Bobruisk/ die von ihm von allen Seiten umlagert war/ frei laßt. 2) Alle Transporte/ die von Retschiza und Loiew mit den zur Versorgung nöthigen Vorräthen und dem Vieh in diese Festung gehen / können ohne Gefahr passiren, und uns hinreichenden Proviant zubringen. 3) Die vom Feind« aufgehäuften Magazine sind vernichtet, und das ganze feindliche Korps von fünftausend\n\n\tMann ist/- ungeachtet des sehr schwierigen Marsches/ da im 11 Tagen 380 Werst ohne Rasttag haben zurück gelegt werden müssen/ vollkommen aufgerieben z 8 Stunden befanden wir uns im Gefechte/ und zweimal vier und zwanzig Stun-\n wir/ aus Mangel an Wasser/ fast ohne Speise; aber kein Hinderniß konnte-das. Vordringen der Truppew Ewr.-Kaiserlichen Majestät, zur Niederlage des Feindes aufhalten.\nJetzt/ da sich der Feind nach MoMw hin drängt, habe ich beschlossen/ ein leichtes Kavallerie-Detaschement/ bestehend aus vier Eskadronen Husaren/ hundert Kösacken und eben so viel Scharfschützen/ aus zwei Falkonetts und aus zwei dreipfündigen/ eimig von mir hier für die Kavallerie eingerichteten Kanonen/ auszuschicken. Dies De-Mschement hat bereits vott mir den Befehl/ die Mohilewsche Straße zu beobachte«/ Und das Fouragiren des Feindes thätig zu hindern^\n2. Der von mir mit einem Detaschement zu? Reinigung der Pinskischen Straße abgeschickte Generalmajor Sapolskji hat, nach Ausführung seines Auftrags/ mir Folgendes berichtet:\nDer Oberst vom Donschen Kosaken – KorpH Jßaiew  der mit dem ihm anvertrauten Regimente vor diesemDetaschement voraus marfchirte/ erfuhr in David- Gorodok) daß in dem Flecken öafa sich ein feindliches Detaschement von 200 Mann mit 4 Offizieren befinde, welches bereits Versuche gegen unsere AvantvoWN gemacht hatte. Da er dem Feinde keine Zeit geben wollte, sich zu verstärken oder sich durch die Flucht zu retten, so nahm er 200 Kösacken mit sich / kam in diesen Flecke«/ und schlug, Nach einem zweistündigen Gefecht/ dies feindliche Detaschement/ nachdem er 1 Offizier und Gemeine auf dem Platze niedergemacht/ und 1 Offizier und A Mann von unterm Range gefangen genommen hatte; die übrigen suchten sich durch die Flncht in den Morästen und Wäldern zu retten. Der Verlust von unsrer Seite bestand darin, daß der Oberst Jßaiew eine Schußwunde durch den rechten Arm erhielt/ und drei Kösacken verwundet wurden.\nNachher erfuhr der Generalmajor Sapolskji, ms er mit seinem Detaschement auf zwei Straßen semenMarfch auf Pinsk verfolgte/ in dem Flecken Lagafchlna,, daß einige Werst vorwärts auf der Straße nach Pinsk sich bei der Brücke über den\n ebenfalls ein feindliches österreichisches Detaschement von einigen hundertMannKavallerte und Infanterie befinde/ und die Brücke mit zwe: Stück Geschütz decke. Auf diese Nachricht beorderte er den Major Diskur mit dem ihm anvertrauten sibirschen Grenadierbataillon und 200KosackeN/ den Feind zu umgehen, und schickte emtgeZeli darnach ein anderes Detaschement, bestehend aus dem fanagorjischen Grenadierbataillon uud Z 0 Kösacken, unter dem Kommando des Maisrv Manßokm, gerade gegen die Brücke ab, mit\n\n\tdem Befehl / eine falscheAttake zn machen. Diese Auftrage wurden auf die beste Art vollzogen. Der Major Diskur umgieng den Feind durch fast ganz nnwegbare Moräste, und fand in der Dorfschaft Wejaßanizy, wo er über die Brücke gehen mußte, 100 Mann feindlicher Infanterie und Kavallerie, welche dieselbe verteidigten. Ihre Gegenwehr gegen das Andringen unsrer Truppen dauerte- nicht lange, denn sie wurden bald von unsern Scharfschützen in die Flucht getrieben. Da aber die Ko-UckM derJnfanterie in den Morästen nicht folgen könnten, so waren sie genöthigt, 15 Werst wetter über denFlnß zu gehen. Da inzwischen der Feind, der die Zugbrücke auf der großen pinökischenLandftxaße vertheidigte, von seinem fliehenden Detaschement unsere Absicht, ihn inMücken abzuschneiden, erfahren hatte,-sog zog er, ohne Zeit zu verlieren , die Brücke auf und wollte auf dem Wege nach der Dorfschast Dubai retiriren; der Major Manßokin schickte daher seine 50 Kösacken ihm nach, um ihn zu beschäftigen, und Zeit zu gewinnen , sich' dem Detaschement des Majors Diökur zu nähern. Fast zu gleicher Zeit kam auch zur Unterstützung der Kösacken der Essaul Karschin mit den Kösacken von dem Detaschement des Majors DiSkur an, holte den Feind nicht weit von dem Dorfe Nowoi – Dwor ein, schlug ihn', ungeachtet seiner hartnäckigen Gegenwehr, nahm 1 Stabsoffizier, 2 Oberoffiziere und 91 Mann von unterm Range gefangen, und erbeutete eine Kanone mit den Patronen. Die übrigen wurden getödtet, und nur sebr wenige retteten sich bei der Dunkelheit der Nacht durch die Flucht. – Unsrer Seits sind nur drei Kösacken vermmdet. – Die Folge dieses Gefechts war, daß der Generaknajor Sapolskji ohne großes HitcherniH mit seinem Detaschement in Pmsk einrückte, denn der Feind, der in dieser Stadt stand und 6 Stück Geschütz lmd 6000 Mann unter dem Oberbefehl des Generals Mora hatte, da er erfuhr, daß der Generalmajor Sapolskji seine Vorposten geschlagen hatte, md mit seinem Korps auf verschiedenen Wegen gegen PinSk amücke, nahm in großer Unordnung die Flucht nach dem Flecken Lubaschew. Bei der Besitznahme der Stadt Pinsk sind durch unsere Infanterie 24 Mann von unterm Range gefangen genommen; überdies hat uns der Feind zur Beute nachgelassen : 29 Pud Brod, 300 Pud Zwieback, 46 Tschetwert Mehl, 4 Tschetwert Grütze, 80 Tschetwert Haftr, 1500 Pud Heu und 1185 Eimer Brandwein.\nDer Generalmajor Sapolskji, welcher die HH. Stabs- und Oberoffiziere des lhm anvertraute» DetaschementS empfiehlt, läßt insbesondere vom donschen Kosackenkorps dem Obersten Jßajew 2, dem Essaul Karschin, ferner dem Brigade-Kommandeur des Depot-Bataillons, Oberstlieutenant Palageika, und vom kiewschen Grenadierregiment dem Lieutenant Matschinskoi, Gerechtigkeit wiederfahren"}, {"msg_id": 5613, "doc_id": 9887, "date": "1809-11-10", "heading": "St. Petersburg, den 22. Okt. Fortsetzung", "text": "St. Petersburg, den 22. Okt. Fortsetzung\n\n\tder Nachrichten Über die Kriegs- Operationen der moldauischen Armee. Die a ndereUntern e h mv ng si e lm och glücklicher aus, als die erstere, Welche im vorigen Stücke dieser Zeitung bereits schon berührt worden ist. Da der GenerallieutenantOlßufjewdie Nachricht erhielt, daß die Türken gesonnen wären / ben 22ten Septbr. einenstarken Ausfall zu machen, so Herafchirte er den Oberstlieutenant Snarskji mit 4 Eskadronen Dragoner, 7oKofaken und 100 auserlesenen Jägern, nebst 2 Kanonen von der donschen reitenden Artillerie. D&gt;er Oberstlieutenant SMrskiy welcher am iitenSeptember, Abends um 10 Uhr, aus dem Lager ausrückte, lagerte sich die Nacht über unter dem Berge Struna, sieben Werst vvU der Festung, und stellte an perborgenen Orten Pikets aus, von denen er noch vor Tagesanbruch den Bericht erhielt, daß die türkischen Patrouillen alle Ebenen nach derDorffchaftKetroi rekognosc irren. Bald darauf ritten die Türken zur Foüragirung aus der Festung, und nahmen sämmtlich den Weg nach dem\n\n\terwähnten Dorfe auf die Wiest. Der Oberstlieutenant Snarskji befahl sogleich dem Kapitain Rennenkampf/ mit 6o Kosaken und zc&gt; sich frei angebotenen Dragonern sacht unter dem Berge fortzumarfchiren unddieFouragiers abzuschneiden, und Hen Kapitain Roth ließ er ebenfalls sogleich ausrücken, nm die Anhöhen bei dem Dorfe Hombefch zu besehen. Dieses Unternehmen gelang nach Wunsch. Die türkischen Fouragiers wurden abgeschnitten, und einige Leute und Pferde wurden genommen, die andern suchten sich durch die Flucht zu retten; allein, da sie von der einen Seite von dem Kapitain Roth in Empfang genommen, und von der andern von dem Kapitain Rennenkampf verfolgt wurdeu, so wurden die mehresten niedergefabelt oder gefangen genommen. Um diese Zeit wurde in der Festung das Signal zum Ausfall gegeben, weswegen der Oberstlieutenant Snarskji sogleich den Kapitain Kuläbka Mit einer Eskadron zur Unterstützung des Kapitainsßothdetaschirte« Die türkische Kavallerie zeigte sich nun aus der Festung 700 Wann stark, und sprengte mit dem größten Ungestüm auf den Kapitain Roth\n\n\t««, der fie aber tapfer in ihrem Ungestüm aufhielt, fie sogleich warf und den ganzen Haufen zerstreute , der sich nun blos aufs Scharmuziren einschränkte. Der Kapitain Roth benutzte diefe Zeit, stieß auf eine verborgene Art zu dem Kapitain Kuläbka, und warf sich, sobald er bemerkte, daß die Türken sich wieder in einen Haufen versammelten, mit beiden Eskadronen auf selb ige, und verdrängte sie mit großem Verlust von dem Berge, an dessen Fuße, auf die weife Verfügung des Oberstlieutenant Snarskji, sie die Kosaken und die Freiwilligen unter dem Kommando des Kapitains Rennenkampf mit außerordentlicher Heftigkeit empfiengen. Diefer Angriff zwang sie , in der größten Unordnung ehre Flucht nach der F stung zu nehmen. Die Kapitains Kuläbka und Roth kehrten nun, indem sie Flankeurs hinter sich ließen, zum Detafchement des Oberstlieuten. Snarskji zurück. Diefer letztere, welcher von dem Generallieutenant Olßufjew die Nachricht erhalten hatte, daß ein Haufe Infanterie hinter der galazer Pforte hervorrücke, detafchirte unverzüglich den Major Kawerin mit einer Eskadron und einer Kanone von der donfchen reitenden Artillerie unter dem Kommando des. Essauls Suworow, um sich mit dem Kapitain Roth zu vereinigen. Kaum hatte sich der Major Kawerin mit ihm vereinigt, als der Feind einen Angriff auf sie machte. Der Major Kawerin ließ den dicken Haufen Türken nahe heran kommen, und befahl dann dem Essaul Suworow, mit Kartätschen auf sie zu feuern, wodurch die Türken in vollkommene Verwirrung geriethen. Der Major Kawerin sprengte nun auf felbige los und machte die größte Zahl derselben nieder. Die Türken liefen in Unordnung zurück, welches der Essaul Suworow sehr gut benutzte und durch sein glückliches Kanonenfeuer den Erfolg diefer Aktion vollendete. Der OberstlieutenankSnarskjiverfammeltedas garne Detafchement und kehrte ins Lager zurück. Jn dieser Aktion, welche über 7 Stunden gedauert hat, erstreckt sich der Verlust des Feindes an Getödteten und Verwundeten auf ungefähr 200 Mann»\n\n\tGefangen genommen sind 21 Mann, und erbeutet wurden 40 Pferde und eine große Anzahl verschiedener Waffen. Unsrer Seits sind getödtet: vom shitomikschen Dragonerregiment der Fähnrich Kaßjanow und 4 Gemeine, so auch il Pferde; verwundetsind: 1 Oberoffizier und 12 Gemeine. Der GenerallicutenantOlßufftw, welcher den weifen Verfügungen des Oberstlieutenants Snarskji vollkommene Gerechtigkeit Wiederfahren läßt, erwähnt mit besonderem Lobe der Tapferkeit und des\" Muthes aller Truppen, die hierbei gebraucht worden. (Die Fortsetzung folgt)"}, {"msg_id": 4482, "doc_id": 7978, "date": "1808-08-22", "heading": "St. Petersburg, den 7ten August.", "text": "St. Petersburg, den 7ten August.\n\n\tFolgende Nachrimreu sind über die Bewegungen und Operationen der finnlandischen Armee, unter dem Befehle des Generals von der Infanterie, Grafen Bnrhövden, eingegangen:\n(Fortsetzung.)\nVor dem Paß nach der. Insel Sando ward der Feind mit vier Fahrzeugen verstärkt. Die Ermüdung unsrer Leute, die vier Stunden gekämpft hatten/ besonders aber die auf der Insel errichtete Batterie, hielt uns von der weitern Verfolgung ab; dabei mußte auch an diesen unbekannten Stellen unaufhörlich das Senkblei ge» braucht und rekognoscirt lverden, um zur weitern Operation schreiten zu können. Der Verlust des Feindes ist sehr groß, und viele Fahrzeuge desselben sind sehr beschä* digt: die große Menge von Trümmern, Rudern und Fässern, die in der Bucht her» umschwimmen, zeugen von seinem ansehn, lichen Verluste. Bei uns haben 6 Jollen Schüsse erhalten, welche jedoch unverzüg« lich wieder ausgebessert sein werden. Ge» tödtet sind 5 Gemeine vom Minsk'schen Regiment; z Gemeine und 2 Arrestanten\n\n\tsind schwer, und z Gemeine und i Arrestant leicht verwundet. Der Kapitän vom isten Range, Graf Haiderl, hat zwei schwere Kontusionen erhalten, die eine vor der Brust und die andere am Arme. Die 4t« Abtheilung unserer Ruderflottille kam an diesem Tage, des Mittags, zu Stremm» an. Die Operation gegen die Passage bei Sando ist so lange aufgeschoben, bis sich die 4tc mit der ZtenAbtheilung wirdvcreinigt haben. Die ste Abtheilung der Ruderflottille ist Parkalaut passirt. w* Den 11. Juli. Der Generalmajor GrafOr« low – Dcnißow sandte das Journal der Operationen seines Detaschements ein. Nach demselben hatte sein Detaschement bis zum 7. Juli die vorige Position nicht verändert; am 7. aber, um 8 Uhr Abends, niarschirte er, um den Feind in Narpcs zu attakiren. Die Avantgarde, bestehend aus einem Theil vom Regiment Kißelew, aus keibkosaken und Jägern mit einer Ka&lt; none, mußte in Peilax auf die Ankunft der Kompagnien von Kauchajoki warten, von denen ein Theil zur\"Avantgarde stieß; die andern mit dem Geschütz bildeten eine Kolonne zur Unterstützung, und die hier-\n\n\tnach noch übrigen Kompagnien und Leibkosaken wurden in Peilax nachgelassen, um von Christiansiadt her den Rücken zu decken. Die Avantgarde näherte sich am 8. früh Morgens um 4 Uhr Narpes, und da sie fa\\\\b, daß sich der Feind in dem Dorfe Finby gesetzt hatte, so schickte sie ihre Scharfschützen aus, welche sogleich ihr Feuer begannen, und dies Dorf auch vom linkev-Ufer des Flusses umzingelten. Der Generalmajor Knieper war mit einem Theil Leibkosaken, mit Kosaken vom Regiment Kißelew, und mit Jägern kommandirs, noch vorFinllh linksabzumarschiren, und, den dicken Nebel benutzend, ganz in der Stille über den Fluß Narpes zu setzen, und die rechte Flanke des Feindes mit aller Heftigkeit zu attakiren. Während dieser Bewegung beschäftigten die bei der Avantgarde aufgeführten 2 Kanonen durch ihr glückliches Feuer auf die feindliche Batterie und den Erdwall den Feind außerordentlich. Den noch übrigen Theil Kosaken ließ Graf Orlow-Denißow innerhalb Schußweite zwischen dem Flusse und dem Dorfe  wodurch ein Theil der feindlichen Truppen, welche dies Dorf besetzt hatten, abgeschnitten und nied rgemacht wurden; nur sehr wenige retteten sich auf Böten. Der Generalmajor Knieper setzte mit sämmtlichen, unter seinem Kommando habenden Truppen glücklich über den Fluß, nahm den Feind in die Flanke, briff nun denselben mit aller Heftigkeit an, und vertrieb ihn ans seinem Hinterhalte und aus den Scheuern auf Hie große Landstraße, gegen welche von der Seite von Finby eine Kanonade au.s 2 Piecen unterhalten wurde. Der heftige Angriff auf der rechten feindlichen Flanke zog die hauptsächlichste Aufmerksamkeit des Feindes auf diesen Punkt. Dies gab dem Generalmajor, Grafen Orlow-Denißow, Gelegenheit, unter Bedeckung der zerstreuten Scharfschützen, die Jäger auf den nachgebliebenen Kähnen, und die Kosaken schwimmend auf das rechte Ufer übersetzen zu lassen, welche dann, daaufsolche Art em Theil des Feindes abgeschnitten war, die übrigen plötzlich attakirten. Hierdurch ward der Feind auf allen Punk»\n\n\tten m Verwirrung gebracht und zur eilig-! sten Retiradc gezwungen, welche er in 2» Kolonnen bewerkstelligte, von denen di« eine den Weg von Wasa, und die andere den nach Kasko verfolgte. Auf dem ersten Wege verfolgte den Feind «in Kavallerie-Dctaschement, der Trupptn-AeltesteKißelew 2 mit den übrigen Kosaken und einer Kompagnie Jäger aber, trieb den Feindbis selbst zum Gute bei der Fahre nach Kasko , wo sich die Schweden hartnäckig 'hielten, bis die Gebäude in Brand gesteckt wurden, welches sie nöthigte, sich unter dem Schütze zweier Fregatten oder Korvetten, welche in der Bucht lagen, auf die Fahrzeuge zu retten. Das Treffen dauerte .von 4 bis 11 Uyr. Der Feind hat 20c» an Getödtetcn, und iz an Gefangenen verloren. Unsrer Seits sind 11 Kosaken ge- [ blieben; vom 2ten Jägerregiment hat der '&lt; Stabskapitain Anfimow in beide Beine Schußwunden, und der Fähnrich Ja« nowskji einen Schuß in die Backe und ci- . neu in die Schulter erhalten. Schwer [ verwundet sind 4 Jäger und 2 Kosaken, | und leicht verwundet 7 Jäger und 6Kosa- у ken; so sind auch iQ Pferde getödtet und 5 12 verwundet. Nach Beendigung dieses i Treffens wandte sichGrafOrlow-Denißow, ! in Folge der vom Oberbefehlshaber erhal- I tenen Vorschrift, nach Lapfcrd, und, um ! Kauchajoki zu sichern, dctaschirte er eine I Eskadron Dragoner und eine Kompagnie I vom zostenJägerrcgimentmiteinerKanone dorthin. Zur Verstärkung der Besatzung von Tawasthus ist aus Hclsingfors 1 Bataillon vomLittyauschenßegiment, welches aus Wiburg gekommen ist, dorthin kommandirt, und aus Sweaborg werden auf erhaltene Ordre, noch 2 dreipfündige nietallene schwedische Einhörner und eine Eskadron vom Grodnoschen Husarenregiment, die nach Kuopio marschirt war, zu demselben stoßen. Der Kriegsminister gab zu wissen, daß der Chef vom Mitauschen Dragonerregiment, Generalmajor Alexejcw, mit dem ihm anvertrniten Detaschement am 4. Juli von der Seite von Scrdobol über die vorige Gränze vorgerückt sei. — Den 12. Juli. Von den zwei ersten Abtheilungen unsrer Ruderflottille\n\n\tward berichtet, daß der Feind, welcher sich ;w schen den JnselnMaftert, Kunala und Pa&gt;,aßa befand, sich uiderN rchtnach Osten hingezogen, und &gt;n den Scheercn verdorben habe. Der Flotte-Kapitain vom tficn Range, Seliwanow, ward daher beordert, überall auf das that gsie zu\n und mit seiner Abtheilung\nnach Pargas zu gebe», um sich dadurch derMündun vonSando mehr zu nähern. Der Generalmajor Rajewsiji berichtete aus«Alawo vom 8. Juli, daß die Hauptmacht des Feindes sich noch in Lappo befinde. Die ?te Abtheilung der Ruderflottille blieb, in Erwartung der 4ten Abtheijung, die wegen des schwierigen Passes bei Stremmo nicht mir der erwünschten Eile nach Relax kommen konnte, in der Position ge -en Sando. Der Feind steckte längs den Ufern den Wald in Brand. Aber dem ungc chtct wurden unsrerSeits sowohl am Ufer des festenLandes als auch auf der Insel Kimito Batter en erbauet und mit Batterie-Geschütz besetzt, um, im Fill einer Attake, die feindliche Linie enfiliren zu können. Die feindlichen Fahrzeuge beschießen unsere Scharfschützen, von welchen dieselben unaufhörlich beunruhiget werden, wiederholt mit Kartätschen, und die Passage ist mit 22 Fahrzeugen besetzt. Während der Nacht zog sich von der Insel Satawa, gegen der Kirche Karuno über, eine feindliche Flotte von mehr als 50 Fahrzeugen zusammen. — Den rz. Juli. An diesem Tage liefen keine erhebliche Nachr chten über ctwanige Kriegs-Bewegungen e n. — Den 14. Juli. Man erhielt von dem Generallieutenant Tuischkow – den Bericht, daß er am 8. Juli unter demßefehledesOberstrnSabancjew das ?te Jägerregiment, 1 Bataillon vom Nisowschen Regiment nebst hinlänglicher Artillerie, und 2 Eskadrons Uhlanen nach Saarijarwi hin kommandirt habe, um sich mit dem Detaschement des Obersten Wlastow zu vereinigen, und das Korps des Generallieutenants Kamenskji zu verstärken. Der Feind hatte in seiner Position bei Taiwola sehr vortheilhafte Befestigungen angelegt, mehrere Passagen zwischen den Inseln verschüttet, andere mit Batte-\n\n\triett gedeckt, und d!e ganze Distanz bis' Jndensalm mit starken Posten besetzt. — Den 15. Juli. Von dem Generalmajor, Grafen Orlow-Denßow, ging der Bericht ein, daß er thätige Maaßregeln zur Vertheidigung der beiden von seinem Detaschcmcnt besetzten wichtigen Posten, nämlich den von Kauchajoki und von Lapferd, genommen, und für nöthig anerkannt habe, den ersten derselben dem Obersten Jagodin unter sein Kommando anzuver« trauen, selbst stehe er in der vorigen Position bei Lapferd, Peilax und Christianstadt. Am 12. Juli stieß eine von Kauchajoki ausgeschickte Patrouille von 12 Kosaken und 8 Dragonern, unter dem Kommando des Chorunshji Grekow, 2WerstvorderKirche Karuno auf ein feindliches Kavallerie-Piket von 20 Mann, unterstützt von Infanterie. Unsere Patrouille zog sich fechtend lj Werst zurück, 4»o sie von e nern neuen feindlichen Det?fchement Reiter, welche derselben inßücken  angehalten ward. DerChvrunshjiGrckow entschloß sich, sich durchzuschlagen, welches er auchmit dem besten Erfolg ausführte; er verlor an Getödteten 4Äragoner, undHiebwun-Jdcn hat der erwähnte Chorunshji und 1 Kosak bekommen. Dem Feinde sind gegen 15 Mann getödtet. Der Generalmajor Tutschkow z, welcher die Expedition kommandirt, welche die Durchfahrt unsrer Flottille durch die Passage bei Sando mit bewirken soll, berichtete, daß am gestrigen Tage 2 feindliche Böte sich den Ufern der Insel Kimito genähert und versucht hatten, den Wald in Brand zu stecken; sie waren ,aber mit großem Verluste durch die Jäger zurückgetrieben worden. Am Ufer vom festen Lande, unweit dem Dorfe setzten Abends um 8 Uhr z feindliche Böte, unter Kartätschenschüssen von den Fahrzeugen, Truppen ans Land. Während des starken Feuers, da unsere Posten anfingen, sich zur gegenseitigen Unterstützung naher zusammen zu ziehen, legten noch z feindliche Kanonenböte auf der rechten Flanke unserer Position an, und die feindlichen Scharfschützen drangen schon im Rücken der Batterie vor. Der Kapitain Jxkul, welcher den Posten m dem Dorfe\n\n\tPesterpakömmandirte, setzte sein ganzes D taschemenl in Bewegung, versiärktedie rechte Flanke, warf sich im Sturm aufden Find und zwang ihn, sich wieder auf die Fahrzeuge zu begeben. Der Posten bei der Kirche Karuno, unter dem Kommando des Obersten vom Donschen Truppenkorps Jßajew, bestehend aus einer Kompagnie Jäger und einigen Kosaken, ward um 8 Uhr ebenfalls mit sFahrzeugen attakirt, allein auch hier ward der Feind, nach langem Scharmuz ren, vertrieben. 10 Kanonier--böte, 7 Jollen und 1 großes Kanonierboot von der 4ten Abtheilung, stießenunter dem Kommando des Kapitainlieutenants Lutochin am heutigen Tage zu der zten Abtheilung; die Durchfahrt der übrigen 8 Kanonenböte ist wegen des seichten Wф sers in der Passage bei Stremmo äußerst sichwierig. Die -zte Abtheilung der Ruderflottille kam an diesen, 2aa,e in Hangudd an. Dieselbe harOrdr?Wrhalten, daselbst zur Vertheidigung der Küsten Jollen und Kanonenl öte nachzulassen, mit den übrigen Fahrzeugen aber nach Jungfersund zu ge-Hen und diesen Posten zu eben derselben Zeit zu attakircn, da die Zte und 4te Abtheilung sich bemühen wird, die Mündung bei Sando zu nehmen. Die Transporte ließ man aus Vorsicht nach Stremmo schaffen. Die feindliche Flotte gegenüber Sando hatte sich von Stunde zu Stunde so vermehrt, daß am gestrigen Tage unsre Kreuzer über 100 Fahrzeuge zählten. — Den 16. Juli. Der Generalmajor, Graf Orlow-Denißow, berichtete vom 15. Juli, daß am 14. des Abends der hosten bei Kauchajoki von dem Feinde in überlegener Zahl attakirt worden sei. Er bemühte sich, dießetirade nach Kiro.abzuschneiden, weswegen sogleich eine Kompagnie nach Lapferd zur Verstärkung geschickt wurde. Zu derselben Zeit berichtete aus Peilaxder Truppen-Aelteste Kißelew, daß der Feind (um 10 Uhr Abends) gegen unsere Avantgarde anrücke. Der Generalmajor, Graf --Orlow-Denißow, welcher hinter demDorfe Tjök «ine gute Position hatte, nahm die nothigen Maaßregeln zur Vertheidigung. In Folge dessen erhielt die Avantgarde Ordre, sich Schritt vor Schritt hinter die\n\n\tBrücke bei dem Dorfe Tjök&gt; wo sie Verstärkung erhalten würde, zurückzuziehen;! 2 Kompagnien mit einer Kanone würde»» nach der Bucht, Christiansiadt gegenüber,? geschickt, und der Oberst Jagodin wurdet befehligt, Kauchajoki zu besetzen. » Au« Björnaborg ward neue Verstärkung ircrchk Lapferd geschickt. Von dem Gcneralma-t jvr Alerejew ging derßcricht ein, daß am 14. Juli das Grcnabicrbataillon vom liti thauschen Regiment in Helsingfors angekommen sei, und daßdas andere Bataillon dieses Regiments, nachdem esausSwea. borg 2 leichte Einhörner mit der volle» Anzahl Patronen erhalten, seinen Marsch nach Tawasihus angetreten habe. Der Generallieutenant Rajcwskji berichte« v-om c&gt;. Juli/ daß er noch in der vorige» Position stehe. In der Nacht auf den 17. erhielt man aus Nystadt die Nachricht, daß der Feind Nachmittags um 2 Uhr plötzlich auf 4 Böten hinter den Insel» zum Vorschein gekommen, unter starkem Feuer aus dem groben Geschütz angelegt, unsern auf dem Kap. der rechten Flankt befindlichen Avisposten attakirt, ihn zurückgedrängt und z Gemeine zu Gesänge«nen gemacht habe*. Die Ankunft einer| Kompagnie vereitelte die weitern Fort-» schritte des Feindes, und er-würde wieder\nans die Fahrzeuge zurückgetrieben. — De» [ 17. Juli. Zur Verstärkung der Batten!; bei der Mündung Sando wurden aus Abo noch 2Kanonen, und zur Verstärkung des sämmtlichen Detaschements noch ein Infanterieregiment dorthin geschickt. Wegen der Krankheit des Generalmajors, Graft» Orlow-Denißow, über welche er schon durch 2 Rapporte berichtet hatte, ist der Generalmajor Schcpelew an seine Stelle kommandirt. — Den 18. Juli Der Generalmajor, Graf Orlow-Denißow, berichtete über das Treffen, welches am is&gt; Juli bei unscrerAvantgarde unfernPeilac aufs neue angefangen, wie schon oben erwähnt worden, folgendes: Um-Mrn-ach Mitternacht lief der Feind, den dicken Nebel benutzend, auf 6 Fahrzeugen in die Bucht von Christianstadt ein, und fetztt sowohl auf dieser Seite der Bucht, als auch auf der nach der Stadt zu, Truppe»\n\n\tans Land. Um diese Zeit landete derFeittd auch Truppen in der Bucht beiPeilar, um Has Korps gegen unsere Avantgarde zu verstärken. Unter scharfem Feuer von beiden Seiten zog sich unsere Avantgarde von Peilax nach der sich durchkreuzenden Straße, und sodann nach dem Dorfe Tjök zurück, wo sie mit einer Kompagnie Jäger nebst einer Kanone verstärkt wurde; eine andcreKompagnie Jägerward indießucht nach dem feindlichen LanduHßspunkt geschickt, und die übrigen Jägc?undKosaken besetzten die Pässe. Am Ufer wurde der Fe nd bald geschlagen und vertrieben, und die Avantgarde wurde darauf beordert, offensiv zu agiren. Sie drängte mit der größten Hitze die Schweden nach der sich durchkreuzenden Straße zurück, wo sie sich, indem sie daselbst mit z Kanonen und einer ansehnlichen KolonFie verstärkt wurden, z Stunden in ihrer Position zwischen Defileen hielten. Endlich aber, nach einem entscheidenden Angriff, warfen sie die Jäger und Kosaken, und verjagten sie bis nach Peilax. Hier ward das Treffen wieder erneuert;'allein unsre Jäger, welche den Feind umgingen, zwangen ihn durch ihr Feuer und mit dem Bayonnet, anfallen Punkten zu retiriren und uns unsere vorige Position und dieStadtChristianstadt zu überladen. Dies Treffen dauerte von 2 Uhr nach Mitternacht bis um 11 Uhr verfolgenden Nacht. Wir haben an Getödtcten 15 Mann, und an Verwundeten zz verloren; auch sind 4 Pferde getödtet und 6 verwundet. — Am 16. Juli ward der Oberst Jagodin beordert, eine Kompagnie vom 2ten Jägerregiment zur Verstärkung zu nehmen, und den Feind in Kauchajoki zuattakiren. Die Schweden befanden sich schon in diesem Orte 2000 Mann Infanterie und 2 Eskadrons Kavallerie stark. Aber demungeachtct griffen unsere Jäger die feindlichen Vorderposten entscheidend an und warfen sie; dennoch aber war dies Detaschemenr, da überall zerstreute feindliche Kolonnen andrangen, um die Retiradc abzuschneiden, genöthigt, sich zurück zu ziehen, um zu dem Generalmajor, Grafen Orlow-Dmißow, bei Lapferd zustoßen. Unser Verlust bei dem Detaschement des\n\n\tObersten Jagodin während der ganzen Zeit, besteht in 50 Gebliebenen und Verwunde» ten. — Den 19. Juli. Von der Zten Abtheilung unserer Flottille liefdie Nachricht ein, daß der Feind vor Karuno immer star» ker werde. Er verschüttet viel Pässe mit Steinen, und bauet auf den Jnfeln neue Batterien. Die ste Abtheilung ist im Jungfersund noch nichtangekommen. Di« Schwierigkeit, die Fahrzeuge bei Stremmo über die Landenge zu ziehen, haben es biS jetzt den Fahrzeugen der 4ten Abtheilung nicht möglich gemacht, sich mit der zten Abtheilung zu vereinigen. Die ersten 2 Abtheilungen unserer Flottille lagen nicht weit von Pargas.,\n(Die Fortsetzung folgt."}, {"msg_id": 4574, "doc_id": 8133, "date": "1808-10-07", "heading": "St. Petersburg, den 8. September.", "text": "St. Petersburg, den 8. September.\n\n\tForcsetzung derNachrichtcnübcrdießewegungeu und Operationen der finnlandiscl)en Armee unter dem Befehle des Herrn Generals von der Infanterie, Grafen Buxhövden. Der Generalmajor Knorring, da er die Besii-nabme von Kauchajoki erfuhr, attakirte den Feind ebenfalls auf der Bjornaborger Landstraße, um sich Lapferd zu nahern. Am 24. Auaust, Abends um 10 Uhr, kam das ganze Detaschement unter dem Kommando des Obersien Bibikvw bei der Avantgarde des Obersren Anselm, die in Gongvjarwy stand, an. Der Feind befand sich zuEmmos und hatte sich durch Verhacke und Batterien befestigt. Am 25. des Morgens, nachdem die Avantgarde sich diesem Orte genähert hatte, wurde von derselben eine Kompagnie vom 2teu Jagerregiment detaschirt, um den Feind auf seiner rechten Flanke zu befchaftigen, indeß ihn 4 Kompagnien von demselben Regiment unter dem Kommando des Majors Essen umgingen. Die Attake wurde so glücklich ausgeführt, daß der Feind nach einem Gefecht von 2 Stunden aus seiner festen Position auf beiden Flanken vertrieben war.\n\n\tInzwischen beschoß derArtillerie-MjorAnders mit den unter seinem Kommando habende» 2 Pieren das Centrum; und als die feindlichen Kolonnen in Unordnung zu rettriren anfingen, warfen sich die Leibkosaken mit dem Obersten Biriukow rasch mit ihren Piken auf den Feind und machten 22 Mann gefangen- Unsere Avantgarde verfolgte den Feind 8 Werst. Zu unsrer Ruderflottille zu Omines stießen noch 6 Jollen von Sando, und 4 Kanonenböte von Abo. Um dem Feinde in seinen beschlossenen Unternehmungen gegen die Küsten zuvorzukommer», ertheilte der Oberbefehlshaber unsrer Flottille die Ordre, bei Krampo und Omines eine hinlängliche Abtheilung nachzulassen, und mit den übngen Fahrzeugen eine Bewegung auf Heising zu machen. Am 27. August ging eine angenehme Nachricht von dem Generallieutenant Grafen Kamenskji 2 ein. Er hatte seine offensiven Bewegungen von Alawo seit dem 19. angefangen. Der Oberst Kulnew attakirte mit der Avantgarde, bestehend aus z Bataillons Infanterie und einer hinlänglichen Anzahl Kavallerie, die feindliche Avantgarde bei Kauchalamby, warf sie aus zwei Positionen und »erfolgte sie bis zur Kirche\n\n\tKaurtana, wo die Hauptmacht des Feindes uurer dem Kommando des Generals Adlerkreuz in einer von der Natur beseitigte»Position stand, die überall mit Batterie», Verhacken und andern ansehnlichen Feldschanze» versehen war. Gleich hinter der Avantgarde folgte das Detaschement des Obersien Erickson, und hinter diesem das ganze Korps. Der Generalmajor Kvsatschkowbkjl reinigte mit einem Bataillon vomKalugaschen Regiment und einem Theil der Kavallerie das linke Ufer des Flusses, auf dessen rechten Seite die große Landstraße fortlauft,, vom Feinde. Die Stirn seiner Kolonne, welche den feindlichen Rücken beunruhige» sollte, befand sich mit der Avantgarde in gleicher Linie. Die Infanterie unsrer Avantgarde verfolgte den Feind so schnell, daß sie mit ihm zugleich auf die lange Brücke gerade v r den Befestigungen kam, und der Feind, obgleich derselbe alles zurVernichtungdieser Brücke bereit hatte, dieselbe nur in der Mitte in Brand stecken konnte. Der Generallieutenant Graf Ka ensk/i 2, der die Smluiig des Feindes in der Fronte ganz unzugänglich fand, beorderte zu gleicherZeit unter dem Kommando des Generallicutniants Rajewskji das Detaschement des Obersten Erickson und den größten Theil der Truppen, den Feind durch den Wald rechts zu umgehen, selbst aber errichtete er, bei unalifhorlichem Feuer der Avantposten durch die ganze Nacht, eine Batterie von 10 Pieren. Gegen i Uhr Nachmittags begann die Attake. Ilm 3 Uhr ward auf allen Punkten eine heftige Kanonade und Grwchrfeucr eröffnet, und um 9 Uhr Abends war der Feind, nach einem heftigen Kampf, geworfen. Der Generalmajor Kosatschkowskji, welcher zu eben der Zeit aufderlinkeuFlanrehiiiterdemSee socht, drang bis Salmy vor. Das Sewskische Regiment mit einer nicht großen Partei Kavallerie, welches aus die erhaltenen Ordres vom Generallieutenant Grafen Kamenskji 2 von Liiidiilar nach Stkila vorgerückt war, griff, da es die Kanonade bei Kaurtana Härte, den Feind ebenfalls an, und erreichte den Pluckt, wo die Landstraßen sich theilen.-Alles dieses nÜthigtedic Schweden, nach Salmy zu fliehen. Die ganze Nacht hindurch scharmiijirten die überall\n\n\tzerstreuten Inger. Der Feind vertheidigte jeden Schritt seiner Rrtirade hartnäckig. De» 2i. nahm unsere Avantgarde Besitz von\n wodurch die Kommunikation mit dem Detaschement des Obersten Wlasrow hergestellt ist. — Unsere Truppen haben mit besonderem Muth und Unerschrockenheit gefochten. Der Feind hat übrr 900 Manu verloren. Gefangen genomnttn sind: der Adjutant des Feldmarschalls Lieutenant Klingsporn, 3 andere OOzlerj und über 100 Gemeine. Unsrer Seiko sind gegen 500 Manil geblieben und verwundet. Unter den erster» befindet sich der Major vom Asowschcn Mucketierregiment Trübtscheninow. (Dem Geuerallicutenant Grafen Kamcnskjl 2{ ist für seinen ausgezeichneten Mnth und sür seine in gemachten'weisen Verfügungen der St. Alerandev-NewSky-OrdenAUerhochsr verliehen.) Der Dejour-General, Generaü'ieutenant Konownizy», hat an den Kriegsminister über die Versorgung der Truppen folgendes vom 20. August berichtet: Das Korps des Generallieutenants Grafen KamenSkii 2 ist bis zum 23. August mit allem versehen, und hat überdies, »och auf 10 Tage Kommiß-Zwicbak vorratlug. Zur weitern Versorgung wird unaufhörlich Proviant aus den Magazinen zu Helsingsors abgefertigt. Das Korps des Generallieutenants Baggehufwudt ist bis zum 21. August mit allem versehen. Zur weitern Versorgung ist Proviant zu Wasser angekommen, und noch 4 Galliotcn mit Proviant befinden sich schon sehr nahe. Das fliegende Korps des Generaüieu'enants Grafen Witgensicin ist bis zum 1. September mit allem verschen, und hat aus ю Tage Vorrath an Ko.mmifi-Zwiebak. Das Korps des Generallieutenants Tutschkow 1 ist bis zum 21. August mit allem verschen, und die weitere Versorgung erhalt es aus den Magazinen zn Warkhaus. Die Leute sind sämmtlich mit Portion, und die Frontepserde mit Fourage befriedigt.\nZur Versorgung der finnlandischen Armee sind von St. Petersburg abgefertigt und schon am i. des verwichenen August-Monats zu HelsingsorS und Swraborg angekommen: 51247 Kullen Mehl, 7548 TschetwertGrützt und 63910 Tschttwm Haber"}, {"msg_id": 8140, "doc_id": 14642, "date": "1812-11-12", "heading": "St. Petersburg, den 5. November.", "text": "St. Petersburg, den 5. November.\n\n\tDer Oberbefehlshaber der Armeen., Gmeral-Feldmarschall Fürst Kutusow/ übersendet aus dem Hauptquartier im Dorfe Bükowa Sr. Kaiserlichen Majestät die Fortsetzung des Journals derKriegSvperationm, vom i6ten bis Lasten Oktober/ folgenden Inhalts:\nDer General von der Infanterie Milorahswitsch berichtet/ daß der Feind am 45. Oktober Javsslawez verlassen und auf der borowskifchen Straße bis nach der Stadt Medyn retirirt sei. Unsere Avantgarde hat ihre Richtung durch die Dörfer Tschernolokna, Samsikino, BühyMewo und Adamowskoje genommen: die Kosacken öon der Avantgarde hingegen sind 8 Werst hinter Klein-Jaraslawez zurückgelassen worden/ um die Bewegungen des Feindes zu beobachten. Dieser retirirte mit Eilfertigkeit/ ließ seine Bagage zurück/ zerbrach selbige und ruinirte die Kasten. Der General Miloradowitsch verfolgte den Feind und fand in dieser letzten Stadt eimge Blessirte, nahm 100 Mantr verschiedener Nationen / i Offizier vom Quartiermeisterwesm / der beim Könige von Neapel war, und den Stallmeister Napoleons gefangen.\nDer Oberst Kaifarow berichtete/ daß er mit seiner Partei in einer Entfernung von ungefähr drei Flintenschüssen die feindliche Armee, drei Werst von Borowsk, entdeckt, die aus einer großen Anzahl Infanterie und Kavallerie bestanden.\nDer Oberst Jefremow berichtet unterm 9. Okt., daß seine ausgeschickten Parteien nicht weit von Moskwa 4o Gefangene gemacht haben.\nDen 16. Okt. hat der General-Adjutant Graf\n\n\tOrlow-Denißow, dem General von der Kavallerie, Platow, berichtet, daß der Oberst Bychalow auf das an der Straße von Medyn nach Moshaisk liegende Dorf Jegvrje einen Angriff gemacht hat. An diesem Orte hat er den Feind in starker Anzahl entdeckt, der aus Infanterie, Kavallerie und Artillerie bestand, ihn beunruhigt und i Mann gefangen gemacht. Dieser Gefangene hat angezeigt/ daß die femdliche Macht aus 2 Divisionen, unter Kommando des Fürsten Psniatowsky bestehe, welcher in legorje angekommen, und Befehl hätte, nach Medyn zu gehen; welchen Weg wirklich ein Theil der feindlichen Macht eingeschlagen. Auch Hat der General-Major Paskewitsch, welcher am .45ten auf der Straße nach Medyn abgefertigt worden, von eben demselben Tage diese Nachricht bestätigt, und gemeldet, daß so wie der Gefangene ausgesagt, der Feind Willens sei, über Medyn nach Kaluga zu gehen.\nVom 16. Okt. meldet der Oberst Kaisarow, daß der Feind, nachdem er bei Borowsk gewesen, sich auf der werejaschen Straße zurückgezogen habe. Die gemachten Gefangenen bestätigen einstimmig, daß der Feind auf Smolensk marschire.\nDer General-Major Karpow meldet, daß die feindliche Arriergarde auf der Retirade von Borowsk diese Stadt verbrannt habe. Er habe den Feind angefallen, und ihn aus der Stadt verdrängt, von wo derselbe sich nach Wereja gezogen.\nDer General-Adjutant Graf Orlow-Denißow berichtet unterm 16. Okt., daß der Feind in großer Anzahl sich im Dorfe Subvtina befinde und seine Avantgarde in Jegorjewsk habe. Seine ganze\n\n\tMacht ziehe sich eiligst von Wereja nach -Moshaisk, und er vernichte unterweges alle Dörfer. Von: 17. Okt. berichtet derselbe, daß der Feind legor jewsk verlassen, und daß das RegimentFlowaiökji 9 ihn verfolge. Der General-Major Paskewitsch unterstütze mit seinem Detaschement das Korps des General-Adjutanten Grafen Orlow-Denißow.\nDer General der Kavallerie Platow meldet in dreien Berichten vom 17. Okt. Im erst en, daß der Feind auf der von Borowsk nach Wereja führenden Straße mit großer Vorsicht retirire. Sieben Kofaken&gt;Regimenter verfolgen ihn unabläßig, und beunruhigen ihn außerordentlich. Im zweiten : daß der Oberst Kaisarow bis Wereja den Feind verfolgt, bei dieser Stadt genachtigt, und am folgenden Tage an der Seite der feindlichen Armee bis Borissow gegangen sei , auf welcher Straße der Feind seinen Weg nach Moshaisk genommen. Er habe den General-Major IlowaiSkji ; zurückgelassen, welcher an der Seite des Feindes, parallel und im Angesicht desselben, mit 5 Regimentern demselben folgt. Zwei Regimenter von dem Detaschement Karpows folgen denselben nach. Karpow selbst aber gehe mit s Regimentern zur Avantgarde des Generals von der Infanterie Miloradowitsch nach legorjewsk. Am dritten vom isten: daß er, als er nach dem Dorfe Steraje gekommen, erfahren habe, daß ein großer Transport feindlicher Bagage in der vergangenen Nacht durch dieses Dorf und Moshaisk nach Smolensk gezogen sei. Er habe befohlen, den Feind mit drei Regimentern zu verfolgen, und die Spur der französischen Arrieregarde nicht zu verlieren, bis der General Miloradowitsch ankomme. Selbü aber wäre er mit 20 Regimentern geeilt, um dem Feinde den Marsch abzugewinnen; daher wolle er vors erste nach dem kolotzkischen Kloster auf die Flanke des Feindes los gehen, um ihm bei Gshatzk zuvorzukommen.\nDer General von der Infanterie Miloradowitsch meldet umterm 18. Okt., daß Nach den eingegangenen Nachrichten der Feind an diesem Tage in der Nacht nach dem kolotzkischen Kloster zu gegangen sei. Unsere Avantgarde hingegen, um dem Feinde zuvor zu kommen, ging aüf Gshatz über Sosnowskoje, Gubino , SloStfchewo und Semenowskoje. Die Eilfertigkeit des Feindes sei so groß, daß man, ohne die Pferde zu ruiniren, ihn nicht verfolgen kann. — Von eben diesem Tage meldet derselbe annoch, daß seine Avantgarde, indem sie ihm von GeorgiewSk in einem Flankenmarsch folge, 20 Werst davon nächtigen werde. Der General Platow bleibe in Jelna, unweit dem kolotzkischen Klostee, der General-Major Graf Orlow-Denißow aber sei auf Gshatzk gegangen. Am folgenden Tage werde die Avantgarde sich dieser Stadt nähern, und zur Verstärkung des Generals Platow dienen. Der General-Major Ilowaiskji befinde sich mit 10 Regimentern schon in Her Flanke des Feindes/ von dem sehr viele Er-\n\n\tmattete gefangen würden, so daß deren Zahl sehr anwachse.\nVom li. Okt. berichtet der Oberst Jefremow, daß dte von ihm ausgeschickte Partei bei Moskwa 59 Gefangene gemacht habe.\nAm I9ten Okt. hat der General von der Kavallerie Platow den Feind beim kolotzkischen Kloster angegriffen, und ist von dem Erfolg bereits berichtet worden.\nDer General Platow meldet vom Losten , daß die Armee des Feindes deraestatt laufe, als noch nie eine Armee retirirt sei ; indem sie alle ihre Bagage, Kranke und Verwundeten zurück lasse. Dte Spuren dieser Flucht würden durch Grausamkeiten bezeichnet, denn auf jedem Schritt wäre entweder ein Sterbender oder ein Todter zu finden. In zwei Tagen habe er im Angesichte der Truppen des Generals Platow mehr als 100 Pulverkasten in die Luft gesprengt und» eben so vtek zurücklassen Müssen. Der beim kolotzkischen Kloster geschlagene Feind habe wohl auf zehn Stellen sich zu halten gesucht, wäre aber durch die geschickten Bewegungen der vonschen Artillerie und der Jäger überall geschlagen worden. Am Losten des Abends habe er bei Gshatzk auf den Anhöhen starkelnfanterie-Kolounenaufgestellt,seineScharffchützen zu beiden Seiten des Weges nach dem Wald geschickt und seine Fronte durch Batterien gedeckt. 10 Kanonen der donschen Artillerie unter- Kommandy des Obersten Kaisarow und die von ihm zum Umgehen beider Flanken abgeschickten Jäger, so wie die Kosackemßrigaden mit ihren Geschützen wären mit solcher Heftigkeit auf beide Flanken des Feindes gefallen, daß er nach einer zweistündigen Schlacht gezwungen gewesen, schnell zurück zu gehen, wo er denn bis in die Nacht von den Kosacken verfolgt worden. — Er, der General Platow, habe Jäger auf die Pferde der Kosacken setzen und den Feind die ganze Nacht hindurch drängen lassen. Dieser sei so sehr in die Enge ben worden, daß er sich wider seinen Willen, an eben dem Tage auf das Korps des MarschallsDavoust, welches vor ihm hergegangen , gezogen habe. Die Kavallerie des Feindes sei in einer so schlechten Lage, daß er solche decken und in der Mttte seiner Infanterie führen müsse. Er habe eine Menge ermatteter Pferde zurückgelassen; auch habe man gegen 800 Kürasse gefunden. Der Oberstlieutenant Dawydow habe auf der'großen Straße zwischen Wäöma und Gshatzk dem Feinde 70 Transportfuhren und 2 russische gefangene Officiere abgenommen, auch 6 Officiere und 225 Gemeine zu Gefangenen gemacht. Die Bagage des Feindes ziehe aus Gshatzk unter Bedeckung, die bisweilen 1500 Mann stark sei, und die feindlichen Truppen marschiren Tag und Nacht, fast ohne Aufenthalt.\nEr, der General von der Kavallerie, Platow, habe in der Nacht den fliehenden Feind verfolgt. Der Oberst Kaisarow habe den Feind bei Zarewo-\n\n\tSalomitza eingeholt/ wo eine feindliche Wagenburg und.ein Theil seines Parks gestanden. Der Feind habe sich bemüht/ aus diesem Dorfe seine sämmtliche schwere Bagage wegzuführen '/ Habe seine Arrieregarde weiter vorwärts geschickt und aussen Anhöhen bei Zarewo-SaimiStsche 3 Bataillons Infanterie zurückgelassen/ die von Scharfschützen und Artillerie gedeckt gewesen. Der Oberst Kaisarow habe den dickest Nebel benutzt/ 60 Mann Jäger und alle Trommelschläger mitgenommen/ und sei/ mittelst eines versteckten Marsches/ auf beide Flanken des Feindes losgegangen/ und Habe sich / unter einem .Hurraschreien und Trommelschlag /. Mf denselben geworfen. Der dadurch in Schrecken und Verwunderung versetzte Feind habe/ ohne den angreifenden Feind gesehen zu habe» / sich auf die Flucht begeben und sei von unsern Jägern verfolgt worden/ wobei eineKanone genommen worden. Der größte Theil des Parks und der Wagenburg sei mit einem große» Reichthume unsern Truppen zu Theil gelvorden.\nAm 22sten wurden die feindlichen Divisionen der Marschalle Davauft/ Ney und des Vicekönigs von Italien zu WäSma geschlagen/ worüber bereits berichtet worden.\nNachdem der General von der Kavallerie/ Platow/ sich am 2 zsten mit der Avantgarde des Generals von der Infanterie Miloradowitsch vereinigt/ berichtet derselbe unterm-2ZsteN/ daß der General Miloradowitsch bei dem Dorfe FedorowSkose den rechten Flügel KeS Feindes von dem .Korps des Marschalls Davouft umgangen / er, Platow / aber denselben gedrängt und im Rücken geschlagen habe. Mit diesem geschlagenen feindlichen Korps habe sich auch das Korps des Königs von Neapel vereinigt/ wäre aber /' ungeachtet seiner Gegenwehr/ von unsrer Avantgarde und den Kosacken viermal aus seiner Position herausgeschlagen und mit großem Verlust über Wäsma vertrieben worden. Zu diesem Avantgarden-Gefecht wäre der Generak-Adjutant Uwarow mit seinen Kürassier-Divisionen aus Dubrowna Hinzugekommen und habe durch seine Bewegungen den linken Flügel des Feindes beschäftigt/ und so zur Besiegung und Vertreibung desselben beigetragen. Der Feind sey weiter gegangen / der General Platow aber habe ihn in der Nacht verfolgt. Bei dieser Aktion habe er dem Feinde eine Fahne und 3 Kanonen abgenommen/ habe viele derselben getödtet und eini Menge Gefangne gemacht. Bei seinem Verfolgen von Wäsma bls' Gerenino habe derFemd zwetmalHalt gemacht/ iväre aber heftig zurückgeschlagen worden und ein großer Theil des Weges sey mit fttnen Leichnamen bedeckt. Außer den Blessirten und Kranken haben wir über 1000 Gefangene gemacht"}, {"msg_id": 3093, "doc_id": 5417, "date": "1806-06-30", "heading": "St. Petersburg, den 8. Juni.", "text": "St. Petersburg, den 8. Juni.\n\n\tVon dem Befehlshaber unserer im Mittelländischen Meere befindlichen Eskadre, Vice« «vmiral Senawin, ist an den Herrn Viceadmiral, Marine-Ministerkollegen und Ritter Tschirschagow, folgender Bericht eingeiangen:\nDer Flotte-Kapitain vom isten Range, Bailli, berichtet mir, daß er, aufden vonmir erhaltenen Befehl, mit den ihm anvertrauten Fahrzeugen die gegen Dalmatien über siegenden Inseln in Best; zu nehmen, am zosten Marz die Insel Curzola genommen, und daß sich die aufdieser Insel befindliche Festung lehne Kapitulation auf Diskretion ergeben hat. Die Garnison derselben, welche auS einem Oberstlieutenant, 7 Officieren und 252 Mann Unterofficiers und Gemeinen bestand, ist nebst de» aufgebrachten 6 Prisen nach Korfu gelchikt. In der Festung sind 12 messingene Kanonen von verschiedenem Kaliber, und in d,'a Magazinen und de« Prise-Fahrzeugen «ne ansehnliche Menge unterschiedlicher Matenalien und Gerätschaften vorgefunden wvr-5«. Während seines Aufenthalts bei dieser\n\n\tZnsel schickte er den Schooner Expedition nach der Insel Lissa ab, um der Flucht der dorr befindlichen Franzosen Einhalt zu thun. Von dem Kommandeur dieseS Fahrzeugs wurde der Insel Lucca gegenüber eine dreimkstige Trebak mir zy Französischen Soldaten genommen. Kapitain Baiüi ließ ans Curzola ei» kleines Detaschement Soldaten unter dem SekondlieutenantWvjeikow zurück und segelte selbst mit dem ihm nachgebliebenen Detaschement z» weitern Unternehmungen ab.\nUm die gehörigen Verfügungen zu treffen, fand ich nach diesem erhaltenen Bericht für nöthig, am 2t)sten April mit den Linienschiffen Selafail und St. Peter, zu welchen noch wahrend der Fahrt die auö Messina kommende Fregatte Arvtroil stieß, von Boccha di Cattaro nach Curzola zu segeln. Als wir am 27sien Nachmittags unter die Festung Curzola kamen, sahen wir von derselben weder eine Flagge wehen, noch irgend jemand von den Bewohnern auf der Insel; bald nachher aber bemerkte» wir einige französische Schildwachen «nd erfuhren, daß in der Nacht auf de» 2üsten gegen Zso Franzosen auf 7 Fahrzeuge» anS\n\n\tLand gesetzt, unser von dem Kapitain Bailli nachgelassenes Detaschement gefangengenommen und die Festung von denselben besetzt worden sei. Noch vor unserer Ankunft waren 2 von den erwähnten Fahrzeugen entkommen, die übrigen 5 aber wurden von der Fregatte Awtroil genommen. So sehr ich auch wünschte, noch denselben Tag zur Wegnahme der Festung eine Landung zu unternehmen, so erlaubte jedoch dies der sich erhobene starke Wind nicht. In der Nacht ans den 2Zsten hingegen flohen die Franzosen von unterschiedlichen Punkten der Insel auf Böten der Inselbewohner nach der gegenüber liegenden Ragusanischen Küste, wobei unsern Ruder-Fahrzeugen «in Boot mil 'it, Soldaten in die Hände fiel. Sie eilten so sehr mit ihrer Flucht, daß sie sogar unsere von ihnen gefangen genommenen Soldaten nachgelassen und bloß den Sekondlientenant Wojeikow mit sich fortgeführt haben. Cnrzola hat einen ansehnlichen Weinbau nnd ist reich an Walde, der auch viel taugliches Holz zum Bau der Ruder- und anderer Segel-Fahrzeuge von nicht großem Range liefert.\nNachdem ich zur Sicherung deS Besitzes dieser Insel die nöthigen Verfügungen getroffen hatte, ließ ich bei derselben die Fregatte Awtroil und segelte am 2ysten nach Lesina. Zwischen dieser Insel und Lissa begegnete ich dem Linienschiffe Asia, dessen Befehlshaber, Kapitain Bailli, mir berichtete, daß er mit ermähntem Linienschiffe, derSchebekHazard, dem Schooncr Erpedition, der Brigg Letim, einer Trebak und einem Korsen am 17. April bei der Festung Lesina angekommen sei und den iFren zwei armirte Barkaßen abgefertigt habe, welche im Golfo di Palermo eine Trebak abgeschnitten und selbige genommen haben. Den lyten harre er auf einem kleinen, der Mündung des Hafens gegenüber liegenden Eilande «ine Batterie errichten lassen, nm das Landen der Truppen zu erleichrern. Die Franzosen hatten sogleich ein starkes Eewehrfeucr auf unsere Arbeiter nnd ans das zur Deckung derselben beorderte Detaschement eröffnet, waren aber sogleich verlrieben worden, und das Feuer von der errichteten Batterie bald znm Schweigen gebracht. Um dieselbe Zeit waren 100 Mann Soldaten unter dem Staabskapitain und 42. bewass-\n\n\tlitte Matrosen ans Land geschickt worden. Dies Detaschement drückte den Feind zurück, vertrieb ihn nnd besetzte den Kirchhos der katholischen Kirche, wurde aber von den Franzosen, welche darauf alle ihre Kräfte vereinigten und auch die Bewohner an sich zogen, durch die weit überlegene Zahl derselben auS dem  verdrängt nnd zum Rückzug genöthigt. Unserer Seits sind l l Mann geblieben und verwundet; gefangen genommen sind der Staabskapitain Skorobogatow mit 59 Mann Soldaten, auch ist dem Feinde eine beim Abstoßen vom Lande auf den Strang gerathene Schaluppe von &gt;o Rudern mit zz Mann in die Hände gefallen. Der Feind hat sowohl durch besagtes Detaschement, als anch noch m-hr durch daö Kanonenseuer mit Kugeln und Kartätschen von den Fahrzeugen einen sehr großen Verlust an Leuten erlitten.\nDer Kapitain Bailli ist mir dem Französis. Befehlshaber übereingekommen, unsere Verwundeten nnd Gefangenen gegen eine gleiche Zahl vorher in unsere Gefangenschaft gerathener Franzosen auszuwechseln.\nAusser den angezeigten Prisen sind noch von der Fregatte Venus auf ihrer Fahrt von Trieft 2 Prisen genommen und aufgebracht worden. Auf der einen hat man an Oesterreichischer Kupfermünze Z 5202 Florinen gefunden, nnd die andere ist für IZ2O Venetianische Dukalw verkauft worden"}]