[{"msg_id": 188744, "doc_id": 229716, "date": "1876-07-16", "heading": "Neueste Nachrichten.", "text": "\tWien, 25. (13.) Juli. Der .Polit. Correspondent wird auS Ragusa gemeldet: In Folge der bedeutenden Verluste, welche die Montenegriner am 23. dieses Monats bei Bichina. in der Nähe von Nevesinje. gegen Mukhtar Pascha erlitten, hat sich der Fürst Nikita nach Gaczko zurückgezogen und auf dem Rückzüge die türkischen Häuser in Gaczko, aus welchen aus die Montenegriner geschossen wurde, niedergebrannt. In der Umgegend von Podgoriza nehmen die Türken seit einigen Tagen zahlreiche Verhaftungen von Christen vor. Bei Podgoriza werden von den Türken neue Verschanzungen errichtet.\n"}, {"msg_id": 126346, "doc_id": 155669, "date": "1862-04-12", "heading": "Telegraphische Nachrichten.", "text": "Wien, 21. (9.) April. Hier emgetroffene Berichte aus Mostar vom 19; d. melden, daß von Ъеп Montenegrinern und Insurgenten in dem sechsstündigeil Gefechte bei Dllga am 16. d. 630 auf dem Platze geblieben. Die Türkell verloren 353 Todte uud 77 Verwundete, anch viel Proviant imd Munition; es. sind ihnm 21 Offiziere getödtet worden. — Nach Montenegrinischen Berichten hätten die Türken 2500 Mann verloren. Die Türkischen Truppen unter Dervisch Pascha sammt den nachgesendeten Bataillonen concentriren sich zu neueil Operatioueil bei Krstac"}, {"msg_id": 188661, "doc_id": 229627, "date": "1876-07-10", "heading": "Neueste Nachrichten.", "text": "Konstantinopel, 19. (7.) Juli. Der Seeretair der englischen Botschaft, Baring, ist heute nach Bulgarien abgereist, um dort an den Untersuchungen wegen der verübten Grausamkeiten teilzunehmen. — Der «Agence Havas-Reuter\" wird vom Kriegsschauplatze über das bereits erwähnte Gefecht bei Saitchar gemeldet: Am Dinstag rückten 18 Bataillone serbischer Truppen von Saitchar aus vor und griffen die Stellungen Osman Paschas bei Jzwor (in der Gegend von Widdin) an. wurden jedoch mit großen Verlusten unter Zurücklassung von 5 Kanonen, Waffen und Munition zurückgeschlagen. Bei Wischegrad (in Bosnien) wurde eine 3000 Mann starke serbische Truppenabtheilung unter Verlust von gegen 300 Todten geschlagen und bis zur serbischen Grenze verfolgt. — Ein montenegrisches Corps wurde in der Umgebung von Podgoritza ebenfalls geschlagen. Es bestätigt sich, daß die Serben ihre Stellungen bei Nisch verloren haben"}, {"msg_id": 103130, "doc_id": 137514, "date": "1858-02-10", "heading": "|R. Pr. j.j Eiue Tclcgraphie aus Wien, vom 16. Feb", "text": "aus Wien, vom 16. Februar, meldet- Nach hier eingetroffenen Nachrichten Ş der Her- I zeaowitta haben die Rajahs (Christen) m dem letzten Gefechte mit den Türken 15 Mann an Todten verloren, von den Türken waren 40 Mann verwundet worden; wie viele derselben gctödtct wurden, ist nicht bekannt. Die Türken haben die Stadt Zupzi zerstört; die Rebellen halten die Berge Hinter Zupzi besetzt. In Trebinje find 800 Baschi-BozukS eingerückt.\n\n\tTürkei"}, {"msg_id": 189997, "doc_id": 230882, "date": "1876-10-04", "heading": "Neueste Nachrichten.", "text": "Ragusa, 12. October (30. September). Von Danilowgrad wird telegraphisch gemeldet: 30 Bataillone und 4 Feldgeschütze unter Derwisch-Pascha rückten am 9. October von den Wissotschitza-Höhen gegen die Malejan-Höhen vor. Letztere wurden von einem Bataillon Montenegriner vertheidigt. Zwei von dein Wojewoden Plamenatz commandite Bataillone fielen den Türken in die Flanke. Nach heftigem Kampfe im Feuer mußten die Montenegriner retiriren nnd Derwisch-Pascha occupirte die Manjan-Höhen. Am 10. October rückte Derwisch-Pascha weiter gegen Danilowgrad vor. Der Wojewode Plamenatz mit drei Bataillonen wußte die türkiscbe Fronte stark zu beschäftigen, während der Wojewode Radonitz mit vier Bataillonen von Zagoratz her den Türken in die linke Flanke fiel. Der Wojewode Pilititsch kam mit zwei Bataillonen von Piperi her, passirle die Ebene bei Spuz und Zetaluz\n\n\tund occupirte im Rücken der Türken Weljebrdo. Der Wojewode Marko Milänow wit 5 Bataillonen vom Kutschi-Gebiet griff Rodgoritza an. Dadurch wurde Derwisch-Pascha gezwungen, sich auf die Wissotschitza-Höhen zurückzuziehen. Der Verlust der Türken ist sehr groß.\n"}, {"msg_id": 196687, "doc_id": 238466, "date": "1877-12-31", "heading": "Nichtofficielle Telegramme.", "text": "Wien, 11. Januar (30. December). Die .Polit. Corresp.\" theilt aus Belgrad mit, daß die Serben vorgestern und gestern Goritza, Winniha und alle Höhen erstürmt haben, welche die Festung Nisch dominiren. In Folge dessen hat Nisch capitulirt. — Der .Presse\" wrrd aus Cettinje gemeldet, daß eine Abtheilung von Montenegrinern unter Bojidar Petrowitsch gegen Skutari marschire.\n"}, {"msg_id": 188554, "doc_id": 229539, "date": "1876-07-05", "heading": "Neueste Nachrichten.", "text": "Belgrad, 14. (2.) Juli. Der Regierung ist vom Kriegsschauplatze folgende Meldung zugegangen: Die türkischen Nachrichten aus Serajevo über die Kämpfe bei Novibazar entbehren der Begründung. Antits steht verschanzt vor Novibazar. Sodann wird in der Meldung behauptet, daß die Serben fast überall aus türkischein Gebiete ständen, während die Türken auf keinem Punkte in das serbische Gebiet eingedrungen wären.\n\n\tKonstantinopel, 13. (l.) Juli. Regieruugsuachricht aus Mostar: General Selim Pascha marschirte mit zwei Bataillonen von Gaczko nach Nevesinje und ttaf im Engpaß Zallan bedeutende montenegrinische Truppen, welche versuchten, ihn einzuschließen. Selim Pascha brach nach hartnäckigem zwölsstündigem Kampfe durch uud nahm alle von den Montenegrinern besetzten Puukte. Die Montenegriner zogen sich mit beträchtlichen Verlusten zurück. Der Engpaß Zallan und die Straße nach Gaczko sind frei.\n"}, {"msg_id": 193434, "doc_id": 234745, "date": "1877-06-07", "heading": "Kriegsnachrichten", "text": "Konstantinopel vom 16. Juni vor: Nach einer hier eingegangenen Depesche Mehemet Ali Pascha» au» Kolaschin vom 15. dieje» Monat» hat dort\n\n\tzwischen den Türken und Montenegrinern ein Kamps stattgefunden, bei welchem die letzteren mit einem Verluste von mehr al« 200 Todten geschlagen und zersprengt wurden; die Türken hatten 3o Todte und 3l Verwundete. Die Türken haben die Ortschaften zwischen den Flüssen Dara und Regine besetzt Der au« 12 Ortschaften bestehende District von Tiratowa hat sich unterworfen. Eine Depesche Ali Saib Pascha« au« Skutari vom t 5. d. M«. meldet, daß die tückische Artillerie die Montenegriner gezwungen habe, da« Bombardement von Spuz einzustellen. Ein Versuch der Montene, griner, Inocha zu beschießen, wurde zurückgewiesen: mehrere Ortschaften in der Umgegend unterwarfen sich"}, {"msg_id": 124940, "doc_id": 153732, "date": "1861-11-01", "heading": "Trebinje. Ueber die am 26. v.M. beiPtva vorgefalle", "text": "Ragusa, 5. Nov. (24. Oct.) [îel Dep. d. .Ostd.Post.\"! In Zrbzi stehen 500 Montenegriner mit fünf Kanonen. Die Vorposten gegen Trebinje zu bestedeu auS Insurgenten. Dteselben wurden verstärkt und mit Munition versehen, welche auS Eettinje kommen soll. Omer Pascha befindet fich seit einigen Tagen tn Mostar.\n"}, {"msg_id": 194737, "doc_id": 236293, "date": "1877-09-02", "heading": "Nichtofficielle Telegramme", "text": "Wien, 13. (1.) September. Der „Politischen Korrespondenz\" wird aus Cettinje gemeldet: Am 12. September (31. Aug.) fand bei Jesero (?) ein größeres Gefecht zwischen Montenegrinern und Türken statt. Die ersteren erfochten einen glänzenden Sieg. Eine Abtheilung des türkischen Armeecorps wurde abgeschnitten. Gleichzeitig fand bei Pharnakia eine Schlacht gegen die mit Uebermacht an-\n\n\tgreifenden Türken statt, welche nach sechsstündigem Kampfe mit großen Verlusten zurück' geworfen und dann verfolgt wurden. — Der „Politischen Korrespondenz ' wird aus Bei« grad am 13. (1.) September telegraphirt, der Abmarsch der regulairen Truppen aus dem Lager bei Toptschider nach Alexmatz habe an diesem Tage begonnen; ein ganzer Fahrpark sammt Munitionseolonnen sei nach der Grenze abgegangen.\nP"}, {"msg_id": 188498, "doc_id": 229484, "date": "1876-07-01", "heading": "Telegramme.", "text": "Wien, 12. Juli (30. Juni). Das hiesige\n meldet aus\nSerazewo, den 11. Juli, einen größeren Kampf zwischen Serben und Türken bei Wischegrad, dessen Ausgang noch unvekannt sei. Dasselbe Büreau meldet aus Scutari von zwei größeren Gefechten zwischen Montenegrinern und Türken bei Kernika und Podgoritza. Die Serben de« schießen noch immer Novibazar.\nRagu s a, 12. Juli (30. Juni). Am Dinstag, Nachmittags, trafen VOOO Jnsurgenten unter Pecopavlovits oberhalb Klek ein, ohne seitens der muhamedanischen Bevölkerung Widerstand zu finden, wodurch die Verbindungsstraße zwischen Klek und dem Innern der Herzegowina für die türkischen Truppen gesperrt ist.\n"}, {"msg_id": 193907, "doc_id": 235357, "date": "1877-07-13", "heading": "Kriegsnachrichten", "text": "aus Zara. 22. (10.) Juli, telegraphirt: .In Bosnien ist der Aufstand mit erneuter Hefti g k e i t entfl a m m t. Alle bisher noch unbeschäftigt gewesenen türkischen Truppen sind dorthin entsandt worden. Unter den Mirtdit e n bereitet steh auch eine große Bewegung vor.\"\nHierzu kommt, daß die Montenegriner durch den Krieg keineswegs so erschöpft sind, wie angenommen wurde. Schon vor mehreren Tagen wurde gemeldet, daß sie sich zu neuen Angrissen vorbereiten, «md der .Presse\" wird aus Cettinje, 22.(10.) Juli, jetzt Folgendes telegraphirt: „Die Türken gingen gestern von der Suttorina auS gegen Granitz« vor, wurden aber, noch ehe sie die Grenze überschreiten konnten, von den Montenegrinern zurückgeworfen.\"\n\n\tAußerdem wird der „Polit. Corresp.\" "}, {"msg_id": 188734, "doc_id": 229696, "date": "1876-07-15", "heading": "Neueste Nachrichten.", "text": "Konstantinopel, 24. (12.) Juli. Die Regierung veröffentlicht folgende, ihr heute aus Mostar zugegangene Depesche: Gestern Morgen stieß Mukhtar Pascha bei Bichina (Belina?), anderthalb Stunden von Nevesinje, aus den Feind. Unsere Truppen haben nach dreistündigem Kampfe alle von den Montenegrinern desetzt gewesenen Stellungen genommen; die Montenegriner waren genöthigt, sich unter großen Verlusten zurückzuziehen.\n\n"}, {"msg_id": 194322, "doc_id": 235809, "date": "1877-08-08", "heading": "Officielle Telegramme.", "text": "Petersburg, 7. August, Nachmittags. Am 1. August griffen die Türken unsere Jäger des Détachements Kabulet vor der Position bei Muchaestati an, wurden aber zurückgeschlagen. An dem Artillerie-Geschützfeuer nahmen auch türkische Monitors Theil. Unser Verlust betrug 23 Todte und 38 Verwundete.\nPetersburg,?. August, Abends. Nach einem erfolglosen Angriff auf den Paß bei Hankioi hat der Feind am 4. August den Paß vollständig geräumt. Unweit Plewna verfolgten unsere Husaren die türkische Cavallerie bis zu den Logements der Infanterie. Am 1. August versprengten unsere Kosaken südlich von Mangalia eine Abtheilung Tscherkessen"}, {"msg_id": 188549, "doc_id": 229539, "date": "1876-07-05", "heading": "Neueste Nachrichten.", "text": "Ragusa, 14. (2.) Juli. Die montenegrinische Hauptarmee hat am 11. Zrinca und zwei andere befestigte Orte gegen geringen Widerstand erobert und zwei Kanonen und Waffen erbeutet, während detachirte Corps Nevesinje und den Hafen von Klek besetzten. Bei Muritji, westlich des Sentarisees, schlugen die Montenegriner ein türkisches Corps mit 400 Mann Verlnst zurück. Türkische Verluste unbekannt. — Mukhtar Pascha ist gestern mit seiner Armee aus Bos» nien in Mostar eingerückt.\n"}, {"msg_id": 188781, "doc_id": 229756, "date": "1876-07-19", "heading": "Telegramme.", "text": "Zara, 29. (17.) Juli. Bei Vrbiza fand gestern ein Gefecht zwischen Montenegrinern und Türken statt. Die ersteren unter Führung des Fürsten Nlkita schlugen die letzteren, welche von Mukhtar Pascha commandirt wurden. Osman Pascha und viele Türken fielen als Gefangene in die Hände der Sieger.\nBerlin, 31. (19.) Juli. Fürst Nikita telegraphirt, Mukhtar Paschas Truppen seien vollständig vernichtet, von 16 Bataillonen seien nur 4 entkommen. Osman Pascha und 300 Nizams seien gefangen und reiche Beute gemacht. Petrowitsch fct schwer verwundet.\n\n\tCattaro, 30. (18.) Zuli. Der Kampf vom 28. (1.6.) Juli (s. die vorstehenden Telegramme. Tie Red.) endete mit vollständiger Niederlage Mukhtar Paschas. Von 16. Bataillonen der Türken sind nur 4 gerettet. Eine Fahne und 5 Krupp'schc Kanonen wurden von den Montenegrinern erobert. An demselben Tage versuchten türkische Truppen Medun wiedcrzuerobern; sie wurden jedoch geschlagen und verloren Gefangene und Kanonen.\n"}, {"msg_id": 188819, "doc_id": 229805, "date": "1876-07-22", "heading": "Neueste Nachrichten.", "text": "Konstantinopel, 31. (19.) Juli. Hier eingegangene Depeschen aus Nisch melden, daß die türkischen Truppen die Offensive ergriffen und die Serben zurückgedrängt haben. Sie bemächtigten sich der serbischen Verschanzungen bei Derwent und drangen in der Richtung auf Guazussovatzi zu in Serbien ein. — Aus Widdin wird ebenfalls gemeldet, daß die türkischen Truppen die Offensive ergriffen haben. — Nach Nach, richten aus Podgoritza wären die Montenegriner bei Antivari geschlagen worden. — 400 in Philippopel eingekerkert gewesene Bulgaren sind wieder in Freiheit gesetzt worden"}, {"msg_id": 104285, "doc_id": 138611, "date": "1858-05-06", "heading": "Türkei.", "text": "Marseille, 12. Mai, die Nachricht von neuen Truppen-Sendungen nach der Montenegrinischen Gränze eiiigettoffen.\n„W. T. B.\" meldet aus Wien: Nach hier eingetroffenen Privat-Nachrichten aus Ragusa hat am 11. Ma, zwischen Türkische« Truppe» und den mit Montenegrinern verbundenen Rajahs bei Grahowo ein heftiges Gefecht stattgefunden. Der Angriff geschah seitens der Montenegriner, währcud die Türkischen Truppen uur ihre Position vertheidigten. Grahowo wurde auf Befehl des Mrsten Danilo von den Einwohnern Grahowo'S niedergehrannt. (Grahowo liegt in der Nähe der Montenegrinischen Westgränze. Ini Verlauf der Operationen gegen die christlichen Rajah ist daS Türkische EzpeditionS-CorpS bis dorthin vorgedrungen. Wir meldeten schon, daß die Montenegriner fich wegen der aefahrdrohenden Nahe der Türken zur Vertheidigung der Granzen rüsteten."}, {"msg_id": 189058, "doc_id": 230034, "date": "1876-08-07", "heading": "Telegramme.", "text": "Belgrad, 18. (6.) August. Officiel!. Tscherkessische Streiftorps fielen am 15. August in das Dorf Rajac im Timokgebiet ein, wurden aber von den Dorfbewohnern zurückgeschlagen. Eine andere Abtheilung türkischer Truppen wurde beim Dorfe Planinitza {zwischen Zaicar und Bolevatz) von serbischer Cavallerie unter der Führung Zevrem Jovanowitsch's angegriffen und zerstreut. Viele Waffen und Pferde wurden hierbei erbeutet.\nO st r o g, 18. (6.) August. Fürst Nikolai von Montenegro mirschirt mit 10 Bataillonen nach Albanien, w* eine große Türkenmacht sich versammelt. Der Wojewode Vutschitsch bleibt in der Herzegowina, um dieselbe zu überwachen.\n"}, {"msg_id": 197027, "doc_id": 238813, "date": "1878-01-19", "heading": "Kriegsnachrichten", "text": "aus Konstantinopel, 28. (16.) Januar, daß die russische Cavallerie südlich von Demotika vordringend bei I p s o l a Halt gemacht habe, darf Zweifel an ihrer Richtigkeit erregen, da Jpsola nur noch 40 — 50 Werst von Gallkpoli entfernt und nach allen russischen Mittheilungen ein Vormarsch über Demotika hinaus aus Gallipoli zu bis jetzt nicht ersclgt ist.\nDom Kriegsschauplätze vor Aid d in wird der .Polit. Corresp.' unterm 28. (16.) Januar ge. meldet, daß die Rumänen außer dem von drei Redouten vertheidigten Dorse Emirdan sich vorgestern noch der türkischen Pofitionen von Rupka und Kapitanowtscha, wenngleich unter erheblichen Verlusten, mit Sturm bemächtigt haben. Heute find die Rumänen den Festungsmauern von Widdin auf Flintenschußweite nahegerückt, so daß die Türken, aus allen ihren vorgeschobenen Werken vertrieben, vollständig in Widdin eingeschlossen find.\nF Nach einer der „Polit. Corresp.' aus Cettinje zugehenden Meldung hat sich am 27. (15.) Jan. das Fort L e s e n d r a den Montenegrinern ergeben und rücken nunmehr die montenegrinischen Bataillone von 1 Spuz und Podgorizza aus gegen S c v t a r i vor, welches, wenn nicht mittlerweile der Waffenstillstand eintritt, ohne Schwertstreich ihnen die Thore öffnen dürfte, da Ali Saib Pascha von der Bevölkerung ge-\n\n\tzwungen werden dürfte, sich mit seinen Truppen zurückzuziehen.\nAus Belgrad, 28. (16.)  meldet „H. T..8.\" : Die Serben besetzten nach einem heftigen Gefechte Koste n g c, südlich Sofia. Vierzig Bataillone marschiren auf P r i st i n a"}]