[{"msg_id": 165319, "doc_id": 202698, "date": "1871-06-05", "heading": "Deutsches Reich.", "text": "München, 12. Juni (31. Mai). Stifspropst vr. v. Döllinger wird demnächst eine Erklärung gegen die letzten erzbischöflichen Hirtenbriefe veröffentlichen, worin die Ungiltigkeit der von den Bischöfen auf Grund des Unfehlbarkeitsdogma verhängten Kirchenstrafen nachgewiesen, die wahre Lehre Christi und der Apostel von den auf Veranlassung der jesuitischen Partei später eingeschleppten Neuerungen und Mißbräuchen scharf unterschieden und das neue Dogma als mit dem Culturleben der gegenwärtigen Staaten unvereinbar erklärt wird. — Zur Deputationswallfahrt nach Rom zum Papstjubiläum Pius IX. haben sich beim hiesigen Comité, wie klerikale Blätter mittheilen, gegen 600\n\n\tPersonen gemeldet. — In Würzburg war liesmal die Betheiligung des Beamtenstandes an derFrohnleichnamsprocession eine sehr geringe; Bezirksgeeicht und Magistrat waren gar nicht, die Universität, außer den Theologen, nur durch zwei Professoren vertrete». In Regensburg und Ba m – berg hingegen nahmen die k. Behörden, in Barnberg auch die Gemeindecollegien zahlreich Theil; in Negensburg ging der Regierungspräsident v. Pracher mit im Zuge. — Auf die Beschwerde der erlanger\n wegen der gegen die Unterzeichner der\nmünchener Adresse allgemein ausgesprochenen Excommunication hat das erzbischöfliche Generalvicariat zu Barnberg Zerwidert, daß eS geneigt sei, anzunehmen, sie hätten bei der Unterzeichnung der münchener Adresse die Kenntniß des kirchlichen Willens nicht gehabt und seien deshalb für ihre Person der Excommunication noch nicht verfallen, daß es aber, wenn sie bei ihrem Ungehorsam verharren und sich nicht förmlich unterwerfen, sie als wirklich der Excommunication verfallen betrachten werde. — Der klerikale „Volksbote- bringt einen spöttischen Artikel über die osficiösen Artikel der „Allgemeinen Zeitung\" bezüglich der vaticanischen Décrète und des bayerischen Staatsrechts und meint, wenn Herr von Lutz keine anderen Mittel habe, als die dort angegebenen, so werde er die katholische Kirche gewiß nicht überwinden. Nebenbei giebt er noch zu verstehen. daß der bayerische Staat am allerwenigsten Anlaß hätte, „mit der Sicherheit seines Bestandes zu prahlen\" und daß die „legitime Staatsbehörde\" deshalb sich hüten sollte, „eine Prämie auf die Nebellion gegen die Kirche\" auszusetzen"}, {"msg_id": 164825, "doc_id": 202221, "date": "1871-05-01", "heading": "Deutsches Reich.", "text": "München, 9. Mai (27. April). * Ein Erlaß des Erzbischofs von Barnberg an den Klerus seiner Diöcese stellt als feststehend auf, daß kirchliche Décrète in dem Augenblick, wo dieselben in Rom nach den bestehenden Vorschriften verkündigt sind, sofort auch bindende Kraft für die Gewissen der Gläubigen | haben, ohne weiter von der Bekanntmachung durch ! die einzelnen Diöcesanbischöfe abhängig zu sein. Deswegen sei es völlig anstandslos, wenn in öffentlichen Religionsvortragen solche Décrète erläutert und besprechen würden. Lasse die Staatsregierung — meint der Herr Erzbischof — den Agitationen des Liberalismus gegen die Beschlüsse des vaticanischen Concils freien Lauf, so könne auch den Lehrern und Vertretern der heiligen Kirche die Vertheidigung und Rechtfertigung dieser Beschlüsse nicht verboten werden"}, {"msg_id": 159251, "doc_id": 195665, "date": "1870-02-11", "heading": "Deutschland", "text": "Rom vom 9. d. M. datirtc Zuschrift deS Erzbischofs Melchers: .Die Zeitungen sowohl, als auch briefliche Mittheilungen haben die Nachricht hierher gebracht, daß von verschiedenen Seiten, uuter andern auch au» der Erzdiöcese Köln, Zustimmungsadressen an den Verfasser der unlängst in der augSb. „Allg. Ztg.\" veröffeutlichten Erklärung Hinsich lich deS von einer großen. Anzahl der gegenwärtig zu Rom versammelteu Bischöfe erhobeneu Antrages auf dogmatische Definition der päpstlichen Unfehlbarkeit gerichtet und in der ausdrücklichen Meinung verbreitet, re'P. unterzeichnet worden seien, dadurch im Cineerstäudniß mit den Ansichten und Wünschen der deutschen Bischöfe zn handeln, welche sich an jenem Antrage nicht betheiligt haben Eine solche Ausfassung der Sache ist durchaus uicht in der Wirtlichkeit begründet, wie schon eine Lergleichung des Wortlautes des von der Mehrzahl deutscher Bischöfe iv derselben Angelegenheit an den heiligen Vater gerichteten und wider ihren\nWillen zur Öffentlichkeit gebrachten Antrages mit\njeuer Erklärung zur Genüge ergiebt. Sodann enthält dieselbe auch mehrfache Behauptungen, mit welchen kein Bis.rof einverstanden sein kann. Und endlich sind solche Agitationen, wie sie durch jene Eiklärung und die darauf erfolgten uud veröffentlichten ZustimmaugSadressen hervorgerufen worden, wahrlich nicht geeignet, den Wünschen und Absichten jener Bischös&gt;, welche aus mebrsacheir Gründen eine dogmatische Entscheidung über die päpstliche Uufehlbarkeit jetzt weder für nothwendig noch auch für zuträglich erachten, Vorschub zu leisten ; sie wirken im Gegeiltheil denselben entschieden zuwider. Denn durch solche Agitationen, wird gerade der Anschein einer Nothwendigkeit, daß Über die fragliche Lehre eine kirchliche Entscheidung erfolge, herbeigeführt, während dazu nach der Allsicht V eler ein wirkliches Bedürfniß seither nicht vorgelegen hat. ~ Mögen die Gläubigen, eingedenk der Hirtenworte, welche die am Grabe des heiligen Bonisazius zu Fulda versammelteu Bischöfe am 6. September vorigen JahreS au sie gerichtet haben, sich fern halten von lolcheu Agitationen und sich nicht irre machell lassen durch die vou verschiedenen Seiteil her laut werdenden Ausichten und Bestrebungen. Mögen sie in gläubigem Vei trauen auf die Verheißungen deS göttlichen HeilaudeS, welcher seiner Kirche den Beistand deS heiligen Geistes für alle Zeiten versprochen und ihr ein unfehlbares Lehramt gegeben hat. den Beschlüssen deS Concil» mit Ruhe und mit dem im wahren Glanden mit Nothwendigkeit begründeten Willen, sie als Entscheidung deS heiligen Geistes anzunehmen, entgegensehen, fest überzeugt, daß dadurch uicht nur jeder Julhum ausgeschlossen sondern auch die Frage nach der Zweckmäßigkeit einer Entscheidung mit göttlicher Weisheit wird gelöst weiden.\"\nAuS dem Bltthum tLlmland theilt man der „Allgemeinen Zeitung\" mit, dem Prof. Dr. Michelis ztt Brauusberg fei durch römisches Anschreiben deS Bischofs Dr. Kremeutz bei Strafe der Excommunication verboten worden, fernerhin in Sachen des Concils das Mindeste zu schreiben.\n\n"}, {"msg_id": 165097, "doc_id": 202470, "date": "1871-05-21", "heading": "Neueste Nachrichten.", "text": "München, 31. (19.) Mai. Da« .Pastoralblatt\" veröffentlich« einen an den KleruS allein gerichteten Hirtenbrief des deutschen EpiScopatS, in welchem aufs Neue hervorgehoben wird, daß Jeder, welcher den Beschlüssen de» Concils widerspricht, fich der Härefie schuldig macht. Der Hirtenbrief protestirt gegen falsche und feindselige Auslegungen und Anwendungen der Concilsbeschlüsse, verlangt, daß nur aus den bischöflicherseitS gutgeheißenen Schritten die Belehrung über dieselben geschöpft werde, und bestreitet, daß daS Dogma die Allgewalt und per« sönliche Unfehlbarkeit deS Papstes ausgesprochen habe. Die Gewalt des Papstes sei schon durch die Lehre der Kirche beschränkt, daß neben der kirchlichen auch eine bürgerliche Oldnung. neben der geistlichen auch eine weltliche Gewalt bestände, welche ihren Ursprung von Gott hat und in ihrer Ordnung die höchste ist, und welcher man in allen sittlich erlaubten Dingen aus das Gewissenhafteste gehorchen muß. Die Staatsgewalt habe jedoch nicht über den Glauben ihrer Unterthanen zu entscheiden, sie habe nicht die Befugniß, über die Güter der katholischen Kirche zu bestimmen, deren Besitz Vertrags- und verfassungsmäßig Ott iÄSÄi* Kirche gesichert sei. ES gebe nur eine katholische Kirch,. BS der Papst sei da sei die Kirche Schließlich protestirt der Hirtenbrief dagegen, he Entscheidungen des Concils als Attentat gegen die Verfassungen der deutschen Staaten darzustellen, sowie gegen d.c Bestrebung, die katholische Kirche und daS katholische Volk von ihren verbürgten Rechten auszuschließen und die Selbständigkeit und die Freiheit der katholischen Kirche zu\nverkürzen.\nÍ. "}, {"msg_id": 189508, "doc_id": 230427, "date": "1876-09-03", "heading": "Deutsches Reich.", "text": "\tBerlin, 11. September (30. August). Der heutige „Reichs-u. Staats-Anz.\" schreibt: Nachdem der durch Uriel und Recht seines Amtes entsetzte frühere Erzbischof von Gnesen und Posen, Gras v. L e d och o w ski, im März dieses Jahres durch eine aus Rom datirte Ansprache den Geistlichen der vrreinigten Erzdiöcesen mitgetheilt hatte, „daß er die thätige Ausübung der bischöflichen Gewalt in seinen beidm Erzdiöcesen wieder übernommen habe\", hat derselbe unter Verletzung der bestehenden Staatsgesetze diesen Worten auch die That folgen lassen. Derselbe bat unterm 8. Juli c. an den Pfarrer Bren? in Piaski ein\n\n\tSchreiben gerichtet, das in deutscher Uebersetzung\nlautet:\n„Geliebter Sohn! Es ist die betrübende Kunde zu Unö gelangt, Du habest die von der preußischen Regierung in den letztoergangenen Jahren zur Vernichtung der Kirche des Herrn Christus erlassenen ruchlosen kirchenpolitischen Gesetze zum großen Aergerniß der Gläubigen öffentlich anerkannt, obwohl es Dir nicht konnte unbekannt geblieben sein, daß derartige Gesetze nicht nur von Zeit zu Zeit von Uns und allen Oberhirten der Kirche in Preußen, sondern auch vom heiligen Vater in Rom, dem Papste selber am 5. Februar 1875 verdämmt worden sind. Aus daß es nun nicht scheine, als billigten Wir durch Stillschweigen Unsererseits Deine schlechte That, so ermahnen Wir Dich durch gegenwärtiges Schreiben erstmalig — und diese eine canonische Ermahnung gelte als dreifache: binnen neunzig Tagen, vom Datum dieses Schreibens an gerechnet, mache das von Dir gegebene Aergerniß dadurch wieder gut, daß Du die freiwillig von Dir geleistete Anerkennung der erwähnten Gesetze in Gegenwart Deine« Decans und zweier Zeugen in einer schriftlichen Erklärung widerrufest. Dieses Schriftstück wirst Du Mir zu übersenden haben und sollst Dich überhaupt von nun an so betragen, wie es einem katholischen Pfarrer und Diener Christi geziemt. Anderenfalls wenn der oben bestimmte Zeitraum von neunzig Tagen erfolglos oerstrichen, so wisse, daß Du durch diese Thatsache selber und ohne weitere Erklärung von Deinem Amte suöpendirt bist, bis Du zur reuigen Erkenntniß kommst und entsprechende Genugthuung leistest. Bereuest Tu jedoch nicht und gehst nicht in Dich, wie Wir Dich im Herrn ermahnen und in demüthigem Gebet von Gott erflehen, so werden Wir mit schwereren Strafen gegen Dich vorzugehen genöthigt sein. Gegeben zu "}, {"msg_id": 177405, "doc_id": 216512, "date": "1874-02-06", "heading": "Deutsches Reich.", "text": "Posen. 13. (1.) Februar. An, letzten Sonntage wurde, wie bereits mitgetheilt, den Gemeinden von allen Kanzeln der beiden Erzdiöccsen die Verhaftung des Erzbischofs LcdochowSki mit dem Hinzufügen bekannt gemacht, daß mit dieser Thatlache die kirchliche Verwaltung an seine beiden Stellvertreter, den Weihbischof Janis z e w S k i und den Domherrn Wojciechowski übergegangen sei. Die Inhaftnahme des Erzbischofs habe keine Aenderung veranlaßt, denn für die Glüubigcn gelte er nach wie vor als Inhaber des bischöflichen Stuhles, und auf seine ausdrückliche Anordnung würden die Pflichten und Rechte seines Amtes nunmehr von seinen Stellvertretern ausgeübt werden. Zugleich mit dieser kirchlichen Verkündigung erfolgte die Bekannlmachung deS Rundschreibcns im .Kirchenblatt für die Erzdiöccsen Posen und Gncjcn', in welchem es wörtlich heißt: „Durch It,' Hastnahme unseres hochwürdigster, Herrn Erzbischofs tritt in den kirchlichen Verhältnissen keine Aenderung ein. Für uns nimmt auch jetzt den crzbischöflichcn Sluhl derjenige ein. welchen der heilige Vater uns zun, Oberhirten bestellt hat. Lediglich aus den, Grunde, weil die Ausübung der erzbischöflichen Gewalt unserem Oberhirten in Folge der ihm entzogenen persönlichen Freiheit unmöglich gemacht ist. geht die Verwaltung der Erzdiöccsen zufolge seiner ausdrücklichen Anordnung und in Uebereinstimmung mit den kirchenrechtlichen Bestimmungen in die Hände der Official? über. Die hochwürdige Geistlichkeit hat daher in allen die Diöcesanvcrwaltung betreffenden Ange egcnhcitcn sich entweder unmittelbar an den betreffenden Official oder an das resp. Gcncralconsistorium zn wenden/\n(SP. Ztg.)\n"}, {"msg_id": 166849, "doc_id": 204312, "date": "1871-09-20", "heading": "Deutsches Reich", "text": "München, 28. (16.) September. Als Antwort auf den Erlaß des Cultusministers v. Lutz vom 27. August d. 1.. worin derselbe den Standpunkt der Regierung gegenüber dem ultramontanen Treiben energisch kundgab, veröffentlicht heute das hiesige Pastoralblatt ein Schreiben des ErzbischofS von München-Freising an den Minister. Im Eingang erklär» der Erzbischof, daß er sich zu einer Antwort nur deshalb anschicke, um den Minister „nicht im Zweifel zu lassen, daß durch dessen Ausführung sein, des Erzbischofs, Standpunkt in keiner Weise erschüttert worden sei.\" Sodann giebt er zu verstehen, daß der Minister seine Darlegungen „auf eine morsche Basis\" aufgebaut habe, indem er die Ansicht, daß das Unfehlbarkeitsdogma eine wesentliche Aenderung am katholischen Lehrbegriff enthalte, lediglich aus den Schriften der Gegner der Kirche geschöpft habe, statt sich an den vom Papst bestätigten Ausspruch des Concils zu halten, nachdem doch bekannt sei, daß die katholische Kirche nie etwas Neues oder Anderes lehre, als zuvor, sondern daß ihre dogmatischen Erklärungen nur die zeitweilig nothwendig werdenden Entfaltungen des alten Glaubenssatzes find. Weiter weist der Erzbischof den Vorwurf\n\n\tzurück, daß das Dogma staatsgefährlich sei, denn dann müßte die katholische Kirche kraft der ihr nach ihrer Lehre innewohnenden Jnfallibilität über-Haupt schon vorher staatsgelährlich gewesen sein. Nachdem aber der Minister öffentlich und laut den Vorwurf ausgesprochen habe, beginne er, der Erzbischof. „an einen tiefen Riß zu glauben, den man in das bisher im Ganzen so friedliche Verhältniß zwischen Kirche und Staat in Bayern zu bringen strebe, und zittere für unser theueres Vaterland, das j gerade als „katholisches Bayern\" eine so glorreiche j Vergangenheit habe.\" Ich erkläre aber hiermit, l fährt er fort, ebenso öffentlich und laut vor allem j Volke, daß, so lange der .moderne Staat\" vom j göttlichen Gesetze nicht abfällt, von der katholischen . Kirche nichts für ihn zu fürchten ist. Und auch dann, wenn je die Zeit kommen sollte, wie es fast den Anschein hat, – daß wir mit den Aposteln sagen müssen: man muß Gott mehr gehorchen als den Menschen (Apostelgeschichte 5. 29. Vgl. 19). auch dann ist für den „Staat\" von uns gar nichts zu fürchten, denn er, nicht wir, trägt ja das Schwert. Daß der Staat irgendwie bedroht oder schon gefährdet sei, bestreitet der Erzbischof so lange, bis ihm im Einzelnen der Beweis hierfür geliefert werde. Ferner bestreitet er. daß die bayerischen Bischöfe eine Verfassungsverletzung begangen haben, indem er aus der Geschichte des Concordats und der Verfassung den Beweis zu bringen versucht, daß Glaubensgesetze der katholischen Kirche dem königlichen Placet nicht unterworfen seien. Damit aber werde auch die weitere Beschuldigung hinfällig, daß die kirchliche Autorität daS Ansehen der weltlichen Obrigkeit und ihrer Gesetze zu mißachten, und sich auch in Sachen der weitlichen Herrschaft über die Staatsgewalt zu erheben beginne. Zum Schluß äußert sich der Erzbischof über die „praktische Schlußfolgerung\", mit welcher der Minister sein Schreiben geschlossen habe, wie folgt: „Dieselbe (vie Schlußfolgerung) lautet, wenn man Ihre mir nicht vollständig klaren Worte an der Hand der bereits verliegenden Thatsachen interpretirt, jedenfalls auf Verweigerung des der katholischen Kirche in Bayern durch Concordat und Staatsverfassung garantirten Rechtes Ew. Excellenz! Selbst wenn die Grundsätze des bayerischen Staatsrechtes durch das „neue Dogma\" bedroht wären, so würde die königliche Staatsregierung wohl vielleicht veranlaßt sein, sich durch verfassungsmäßige Mittel zu schützen oder diesen Schutz durch neue, auf verfassungsmäßigem Wege zu schaffende Institutionen sich zu sichern, nicht aber berechtigt sein, der katholischen Kirche das noch bestehende verfassungsmäßige Recht zu verweigern. Selbst wenn die bayerischen Bischöfe den jedenfalls mehrdeutigen und zweifelhaften Paragraph 58 der 11. Verfassungsbeilage verletzt hätten, erwächst dadurch der königlichen Staatsregierung noch kein Recht, eine ganze Rühe anderer Paragraphen derselben Staatsverfassung zu verletzen. Und so lange diese Staatsverfassung der katholischen Kirche in ganz bestimmten Fällen den landesherrlichen Schutz zusichert, so lange ist die königliche Staatsregierung verpflichtet, in diesen Fällen denselben zu leisten, der katholischen Kirche zu leisten, die auch das blödeste Auge von dem bunten Häuflein der Dissidenten unterscheiden wird. Den bayerischen Bischöfen wird man die Verantwortung der Verwickelungen, welche Ew. Excellenz selbst signalisirten. nicht zuschieben können.\nIndem ich schließlich mir noch die Bemerkung erlaube. | daß ich bezüglich einer Reihe von Einzelvorstellungen ' nnd Beschwerden, welche ich in jüngster Zeit an die höchste Stelle richtete oder richten ließ, einer Bescheidung bis zur Stunde mich nicht erfreuen durste, erneuere ich gerne auch bei diesem Anlasse die Verstcherung meiner ausgezeichneten Hochachtung, in der ich geharre"}, {"msg_id": 117687, "doc_id": 147272, "date": "1860-04-22", "heading": "Deutsche Bundesstaaten.", "text": "Freiburg, 27. April. sSt.-A.'» Der Erzbischof bat unterm 21. d. M. ein Ausschreiben, die Concordats-Sache betreffend, an die Geistlichen der Diöcese gerichtet, worin es nach verschiedenen staats- nnd kirchenrechtlichen Erörternngen heißt:\nDie Convention, für die beiden hoben Eontrahcnten ein Vertrag, ist von dem Oberhaupte der Kirche mir Vollzüg und uns Allen *nr Nachachtnna mitaetheilt worden. Nach der Verfassung nnd Ordnnng der Katholischen Kirche sind wir in geistlichen Dingen den Anordnungen nnd Befehlen des DberfraupteS der Kirche, welche nnö in antbentischer Form zügeheu nnd mit den allgemeinen Kirchengesetzen übereinstimmen, Gehorsam schuldig. Wir halten nns daher nicht für ermächtigt uud halteu eS nicht für erlaubt, von den uns ertheilten Weisungen des Apostolischen Stubles abzuweichen, obnc von ihm eine andere Weisung erhalten zn haben. Wir haben die Pflicht, an den durch die Convention der Kirche erwachsenen Rechten und den nnS darüber zugegangenen Vorschriften des Apostolischen Stnbles festzuhalten. Wir werden dieser unserer Pflicht nachkommen und sie, so gnt wir vermögen, zum Vollzug bringen. Nach diesen Grundsätzen , welche nnS unsere oberhirtliche Pflicht gebietet, werden wir vorkommenden Falles selbst handeln nnd Euch, bochwürdiae Mitbrüder, nnsere — von Ench abzuwartenden — Weisungen ertheilen. Schließlich wird der Clerus zur Geduld, Sündhaftigkeit, Eintracht und Muth ermahnt.\n"}, {"msg_id": 164547, "doc_id": 202005, "date": "1871-04-16", "heading": "Deutsches Reich.", "text": "München. 24. (12 ) April. Gestern Vormittag wurde in der Frauenkirche die Excommunication des Stiftspropstes vr. v. Döllinger und in der Ludwigskirche die des Professors vr. Friedrich öffentlich von den Kanzeln verkündigt. — Der SäcularseelsorgekleruS der Stadt München überreichte dem Erzbischof von München-Freising eine Erklärung, worin derselbe 1) gegen die „Verdächtigung\" seiner Gesinnung protestirt, welche in Döllinger's Aeußerung liege, daß Tausende im Klerus dächten wie er; 2) bekennen die Unterzeichner, Alles zu glauben, was der um den Papst versammelte katholische Episcopat in den Sitzungen des vaticanischen Concils als geoffenbarte Wahrheit zu glauben vorstellt; 3) protestiren sie gegen den Ausspruch Döllinger's, daß sie durch Annahme des Unfehlbarkeitsdogma in Widerspruch mit ihren Unterthanenpflichten kämen, vielmehr würden sie, wie bisher, so in Zukunft Treue uud Gehorsam gegen die weltliche Obrigkeit in jeder Lage lehren und üben. Schließlich geloben sie dem Erzbischof unbedingte Treue und Ergebenheit. Unterzeichnet sind 103 Cooperatoren. Beneficiaten к. — Der 'SeelsorgekleruS der Stadt Augsburg und des ArchidiakonatS hat sich der Erklärung der münchener katholischen Pfarrer angeschlossen. — ZustimmungSerklärungen zu der Adresse der münchener Altkatholiken sind weiter eingegangen auS Jllesheim, Thiersheim, Uffenheim, Windsheim, Heroldsberg, Baiersgrün. Leipheim, Münchberg, Kulmbach, Jmmenstadt, Günzenhausen. Burghausen, Memmingen, Oberaudorf, Vilshofen, Lindenberg. Es liegen dergleichen Zustimmungserklärungen zur Unterzeichnung noch auf in Lindau, Kirchheimbolanden, Zweibrücken, Fürth, Ludwigshafen, Freising, Landshut. — Der Klerus der Stadt Landshut hat dem Erzbischof von München' Freising die Erklärung zugehen lassen, daß er nicht zu Jenen zähle, die wie Döllinger denken, und die Leiden, welche den Oberhirten drücken, theilnahmsvoll empfinde. — In Döllinger's Geburtsstadt Barnberg wird lebhaft agitirt nicht nur für eine Adresse au Döllinger, sondern hauptsächlich für Verleihung des Ehrenbürgerrechts an denselben. Die Gegenagitation scheint jedoch in dieser Stadt stark genug, um diese Absichten zu vereiteln. — Demnächst soll eine feierliche Kundgebung des GesammtkleruS der Diöcese Regensburg bezüglich des vaticanischen Concils erfolgen; eine Protestadresse gegen die Agitation der Münchener Altkatholiken ist in allen Decanaten der Diöcese in Umlauf. — Eine gestern Vormittag im .Glasgarten\" dahier abgehaltene Versammlung aller Jener, welche „ihre gläubige Unterwerfung unter die Beschlüsse des vaticanischen Concils\" docnmentiren wollten, war sehr zahlreich besucht. Im Namen des Comités begrüßte Studienlehrer vr. Lang die Versammlung mit einigen Worten frommen Gepräges, gegen welche die heftige Leidenschaftlichkeit und die bitteren Worte des unmittelbar darauf folgende» Redners, Caplan Huhn, sehr abstachen. Herr Huhn stand v. A. nicht an, zu erklären, der Klerus werde, sobald ihm vom Könige die Verkündung der Ünfehlbarkeit verboten würde, mit den Worten der Schrift antworten: „Wir müssen Gott mehr gehörchen alst den Menschen.\" Die Versammlung beschloß darauf „einstimmig\" 1) die Rechtmäßigkeit deS Concils anzuerkennen, 2) das Dogma der päpstlichen Unfehlbarkeit unbedingt anzunehmen, 3) zu versichern, daß durch diese Annahme das Verhältniß der Gläubigen zu König und Staatsregierung durchaus nicht verändert werde. — Die Versammlung schloß nach 12 Uhr Mittags mit einem „Hoch\" auf den Papst, dessen Kolossalbüste im Versammlungsloeal aufgestellt war. Von ben weltlichen Professoren der hiesigen Universität haben ihre Zustimmung zu diesen Punkten dnrch öffentliche Unterschrift auch drei Lehrer der Naturwissenschaft erklärt, nämlich vr. v. Kaiser, Professor der Chemie, Vr. von Lamont, Professor der. Astronomie und vr. Schaf-\n\n\thaült. Professot der Geognoste. — -der Aufruf des münchener Comites der katholischen Action an alleKatholiken Deutschlands. Oesterreichs und der Schweiz lautet: »Katholischt Männer aus verschiedenen Ständen sind dahiîr zusammengetreten, um die Beschlüsse des vaticanischen Concils vom 18. Juli v. I. mit ihren staatsgefährlichen Consequenzcn vurch alle gesetzlich zulässigen Mittel zu bekämpfen. Dieselbe Bestrebung geht durch die ganze katholische Welt. Die Unterzeichneten richten daher an alle Katholiken obiger Länder, welche ihre Bestrebungen theilen wollen, die freundliche Einladung. zum Zweck eines einmuthigen Vorgehens fich mit ihnen in Beziehung zu setzen. Unterzeichnet ist der Aufruf von den Herren: v. Wolf. Oberstaatsanwalt; Graf v. May, königlicher Oberstceremonienmeister; Graf Ludwig Arco-Valley; vr. Berchtold, a. Professor der Rechte; Ludwig Brey, zweiter Vorstand des GcmeindccollegiumS; v. Enhuber, Appells, tionsgerichtsrath; Wilhelm Gail, Maler; vr. Johannes Huber, Professor der Philosophie; v. Molitor, Geheimrath und Oberappellationsgerichtsdirector; Freiherr ,v. Perfall, Hofmusik- und dant; Max Schaumberger, Kaufmann; Vr. v. Schauß, königlicher Münzwardein; vr. Hermann Seuffert, a. Professor der Rechte; Dr. Karl Stieler; Streng, Staatsanwalt; vr. Zirngiebl.\n"}, {"msg_id": 166028, "doc_id": 203432, "date": "1871-07-24", "heading": "Berlin. 2. August (21. Juli). „Zur katholischen Fr", "text": "Berlin. 2. August (21. Juli). „Zur katholischen Frage\" schreibt die ministerielle „Prov.-Corr.\": „Was die preußische Regierung betrifft, so hat sie, ungeachtet ihrer lebhaften Bedenken gegen die Concilsbeschlösse, dennoch im Vertrauen auf den gesunden Sinn unseres Volkes und auf die festgegründete Kraft unseres Staatswesens die Glaubensfreiheit der Katholiken auch in diesem Punkte nicht beeinträchtigt: sie hat keinem Bischof, keinem Geistlichen oder Lehrer an ihrem Theile ein Hinderniß bereitet, die Lehren des Concils zu verkündigen. Nur das hat sie abgelehnt, katholische Lehrer, welche sich in ihrem Gewissen verhindert finden, den Beschlüssen des Concils Geltung zuzuerkennen, durch Mitwirkung des weltlichen Armes zur Verkündigung von Lehren zu nöthigen, durch welche, nach der Ueberzeugung der Negierung selbst, nicht blos eine wesentliche Aenderung des Glaubensstandes, sondern zugleich eine tief greifende Veränderung in der Gesammtstellung der kathotischen Kirche zum Staate eingetreten ist. ES handelt sich für die Regierung nicht um die Anerkennung oder Nichtanerkennung eines Glaubenssatzes als solchen. das überläßt sie der Gewissens- und Glaubensfreiheit der einzelnen Katholiken, sondern darum handelt es sich, ob sie im Bereiche ihrer gesetzlichen Mitwirkung eine Lehre unterstützen soll und darf, welche sie für das Verhältniß zwischen Staat und Kirche verderblich erachtet.\"\n— Der Bischof von Ermeland hat in einem an seine Diöcesanen gerichteten Hirtenbriefe sich nochmals über die Wollmann'sche Angelegenheit ausgesprochen. Dies vom 22. Juli datirte Actenstück wiederholt im Wesentlichen dieselben Anschuldigungen gegen die Regierung, welche der Bischof in seiner Beschwerdeschrift vom 9. Juli gegen den Ministerialerlaß vom 29. Juni vorgebracht hatte. Ueber den Hirtenbrief äußert die „Nordd. Allg. Ztg.\" v. A.: „Selbstverständlich verleiht es den Auslassungen des Herrn Bischofs einen ganz anderen Charakler, wenn dieselben, anstatt in der Form von Vorstellungen an den Herrn Minister, wie es in jenem Schreiben an den Herrn Cultusministcr geschah, in der ungefähren Fassung einer ausführlichen Klageschrift gegen die Regierung an die Bevölkerung sich wenden, was in dem vortiegenden Hirtenbriefe der Fall ist.\"\nZ "}, {"msg_id": 190117, "doc_id": 230973, "date": "1876-10-09", "heading": "Deutsches Reich.", "text": "Münster. 17. (6.) October. AuS der p â p st – lichen Antwort auf ein Schreiben, welches «in Pfarrer von neunzehn Decanaten des BiSthums Münster an den Papst gerichtet in Betreff der Nothwendigkeit der missio сапотса (kirchliche Sendung) für Lehrer und Lehrerinnen, welche den Religionsunterricht ertheilen sollen, theilt der „Wests. Merkur\" nach zuverlässiger Muelle folgende Punkte mit: fl) Lehrer und Lehrerinnen, welche Religions-Unterricht ertheilen, müssen durch kirchliche Sendung, die sogenannte rnigsio cavonica. dazu ermächtigt sein. 2) Die missio «arnica Mrd, so lange die gegenwärtigen Zustände andauern, vom Ortspsarrer, und zwar mündlich ertheilt. 3) Die шЫо canonica kann nur solchen Lehrern und Lehrerinnen ertheilt werden, welche das Versprechen geben, im Sinne und Geiste der katholischen Kirche den Religionsunterricht zu ertheilen, und die zugleich durch ihren Lebenswandel Garantie bieten, haß fie Solches wirklich thun werden. 4) Diejcmgm Lehrer und Lehrerinnen, welche ohne missio eanonica und wider das Verbot des Pfarrers Religionsunterricht ertheilen, sind nach vorgängiger Tarnung von den heiligen Sacramenten zuschließen. 5) Lehrern und Lehrerinnen, welche früher die rnissio canomea erhalten haben, später Än durch ihr Verhalten an den Tag legen, daß fie die erforderliche Garantie nicht mehr bieten, muß dieselbe wieder entzogen werden. 6) Der vom Wchof eingeführte, beziehungsweise zutgeheißene Katechismus darf ohne Zustimmung des Bischofs\n\n\tnicht entfernt und durch einen anderen ersetzt werden. 7) Kein Geistlicher darf von der Regierung die Stellung eines Schulin specters oder irgend ein anderes Amt ohne vorgängige Erlaubniß des Bischofs annehmen.\n"}, {"msg_id": 165271, "doc_id": 202642, "date": "1871-06-02", "heading": "Neueste Nachrichten.", "text": "München, 12. Juni (31. Mai). In der Versammlnng altkatholischer Gelehrten Deutschlands, «elche vor Pfingsten hier stattgefunden hat. wurde ein von Döllinger verfaßter Aufruf an die deutschen Kathollken beschlossen, in welchem c« heißt: 1) Wir beharren in der Verwerfung der vaticanischen Dogmen. welche trotz oller Ableugnung seitens der Bischöfe dem Papste persönliche Unfehlbarkeit, absolute Gewalt in der Kirche einräumen. 2) Wir beharren in der fest, gegründeten Ueberzeugung, daß die vaticanischen Décrète eine ernste Gefahr für den Staat und die Gesellschaft bilden, also unvereinbar find mit den Gesetzen und Einrichtungen der gegenwärtigen Staaten und daß wir durch die Annahme derselben in unlösbaren Zwiespalt mit unseren politischen Pflichten gerathen. 3) Die deutschen Bischöfe selbst zeigen durch die ungleichen, sich widerspltchenden Deutungen der vaticanischen Dogmen, daß fie die Neuheit derselben sehr gut kennen und fich derselben schämen. Wir beklagen darum solchen Gebrauch des bischöflichen Lehramtes und beklagen, daß die deutschen Biscköse fich nicht gescheut, in dem jüngst erlassenen Hirtenbriefe den GewisfenSschrei ihrer Diöcesanen mit Schmähungen auf tie Vernunft und Wissenschaft zu beantworten. 4) Wir weisen tie Drohungen der Bischöfe al« unberechtigt, und ihre Gewaltmaßregeln als ungiliig und unverbindlich zurück. Wir wissen, daß durch ihre Excommunication weder die Gläubigen ihr gutes Recht\n\n\tauf die kirchlichen Gnadenmittel, noch die Priester die Befugnisse, solche zu spenden, verlieren können und sind entschloffen, durch Censuren, welche zur Förderung falscher Lehren verhängt worden find, unS unser Recht nicht verkümmern zu lassen 5) Wir leben der Hoffnung, daß der jetzt ausgekrochene Kampf unter höherer Leitung ein Mittel sein wird, die längst ersehnte, unabweisbar gewordene Reform kirchlicher Zustände sowohl in der Derfassung. al« im Leben der Kirche anzubahnen und zu verwirklichen; wir hoffen ferner auf eine echt kirchliche Regeneratiou. «o jedes katholische Culturoolk entsprechend feiner eigenen Art im Einklänge mit seiner Cv turmission ein freie» Glied im Körper der allgemeinen Kirche bildet, und Klerus und Laien einträchtig in der Gestallung des kirchlichen Lebens zusammenwirken, wo ein Wissenschaftlich gebildeter und würdiger Episkopat und Primat der Kirche ihre Stelle an der Spitze der Weltcultur wieder verschafft, und hoffen, durch eine solche Regeneration uns dem höchsten Ziele cer christlichen Entwickelung, nämlich der Wiedervereinigung der christlichen Confessionen an« nähern zu können.\" Dieser Aufruf enthält 31 Unter« schristen. darunter von Döllinger, Friedrich. Huber. Reincken«. Schulte. Knodt, Michelis. Stumpf. Lord Acton. Graf May. Zirngiebl îc.\n"}, {"msg_id": 175323, "doc_id": 214726, "date": "1873-09-17", "heading": "Berlin. 26. (14.) September. Dcr Umstand, dan Fürs", "text": "Posen, 24. (12.) September. Die .Posener Zeitung\" veröffentlicht ein Schreiben des Erzbischofs Ledochowski an den Geistlichen und Religionslehrer am hiesigen Schullehrerseminar Sehröter, welches denselben wegen seiner angeblichen Unterzeichnung der Adresse der Staatökatholiken zur Rede stellt, ihn darauf hinführt, daß rr dadurch der großen Excommunication verfallen sein würde und die Anfrage an ihn richtet, ob er bereit sei, das gegebene Aergerniß zu sühnen. Hierauf hat Sehröter folgende Antwort ertheilt: .Ew. Erzbischöflichen Gnaden beehre ich mich hiermit gehorsamst aus die am 29. v. M. an mich ergangenen Fragen vom 9. desselben Monats zu antworten. Daß ich die Adresse des Herzogs von Ratibor unterzeichnet habe, kann ich nicht leugnen, dagegen war ich mir keineswegs bewußt, durch diese Unterzeichnung gegen die Lehre der katholischen Kirche gefehlt zu haben. Auch heute vermag ich dieS noch nicht anzuerkennen. Welchen Glaubrnssatz sollte ich wohl durch die Persicherung, dem Kaiser und den Staatsgesetzen Gehorsam leisten zu wollen, verletzt haben? Im Gegentheil glaube ich ganz dem Geiste und dem Gebote der Kirche gemäß gehandelt zu haben, deren göttlicher Stifter gebietet, der Obrigkeit Unterthan zu sein sßöm. 13. I—s), uicht blos der Strafe, sondern des Gewissens wegen. In dieser meiner Ueberzeugung hat mich selbst die Opposition des preußischen Episkopats nicht wankend machen können. Daraus crgicbt sich von selbst die Antwort auf die weiteren Fragen: Da ich mich keines Vergehens gegen Gott. Religion und Gewissen bewußt fühle, so ist es mir auch unerfindlich, wodurch ich wahren Katholiken Aergerniß gegeben und kirchliche Eensurcn verdient hätte. In der tiefsten Ehrerbietung Ew. Erzbischöflichcn Gnaden ganz gehorsamster Sehröter."}, {"msg_id": 198696, "doc_id": 240478, "date": "1878-04-25", "heading": "Deutsches Reich.", "text": "München, 2. Mai (20. April). Endlich ist sür München ein Erzbischof ernannt worden; es 'ragt fich nur, was Rom zu der Ernennung sagen vird. Man schreibt der .N.-Z.\" von hier: WaS die Ausübung deS nach dem Concordate unserem König zustehenden Rechts, die Erzbischöfe und Bischöfe zu ernennen, betrifft, so hat die Curie vor einer Reihe von lahren wiederholt beansprucht, daß bevor die königliche Ernennung erfolgt, eine Verständigung mit ihr über den zu Ernennenden erzielt werde. Diesem Verlangen hat und konnte die bayerische Regierung nicht entsprechen, fie hat dasselbe namentlich seit der Zeit abgelehnt, wo der damalige Staats« minister v. Lutz mit der Leitung des Cultus-Ministeriums betraut wurde, und eS war dies, wenn man eS auch nicht zugestehen wollte, eine der Hauptursachen, daß die canonische Einsetzung der von dem König zu Bischöfen in Würzburg und in Speyer Ernannten im Vatican auf Hindernisse stieß. Festhaltend an dem bisher von unserer Regierung eingenommenen Staudpunkte, hat nun Se. Majestät der Köntz am gestrigen Tage den Herrn Dompropst vr. Streichele in Augsburg zum Erzbtschof in München ernannt — ohne daß deshalb\n\n\tzuvor eine Mittheilung nach Rom gelangt war ES wird nun abzuwarten sein, wie sich dieser\" königlichen Ernennung gegenüber der Vatican verhallen wird. Was die Persönlichkeit deS Herrn Streichele betrifft, ss ist seine wissenschaftliche Thätigkeit als Geschichtsschreiber deS Bisthums Augsburg von hervorragender und anerkannter Bedeutung. Im Uebrigen ist der neu ernannte Münchener Erzbischos in den politischen und kirchlichen Streitigkeiten. Bayerns bis jetzt nicht genannt worden"}, {"msg_id": 80724, "doc_id": 120041, "date": "1854-02-09", "heading": "Deutschland.", "text": "Freiburg, 10. Februar. (Fr. P.-Z.) Der Papst hat unseren Erzbischof, in Antwort auf zwei Schreiben desselben vom 16. Nov. und 20. Dec. v. I. unter dem Datum vom 9. Januar mit einem besonderen Breve erfreut. Mit dem Ausdrucke des Schmerzes wegen der von Seite der bürgerlichen Gewalt der Kirche zugefügten Unbilden und Nachtheile verbindet das Breve den Ausdruck der Freude über die ausgezeichnete Berusstreue und Standhastigkeit des Erzbischofs und den Gehorsam fast aller der dem Erzbischos untergebenen Geistlichen к. Das Breve nimmt dann Bezug auf die im jüngsten December-Consistorium gehaltene Allocution. Weiter fordert es den Erzdischos auf, guten Muthes auf Den zu vertrauen, der bis an's Ende der Zeiten bei seiner Kirche zu bleiben verheißen habe, und schließt\n\n\tmit dem Segen des Papstes für den Erzbischof selbst und für alle getreuen Kleriker und Laien, welche der geistlichen Obhut des Freibnrger Stuhles untergeben sind"}, {"msg_id": 167420, "doc_id": 204883, "date": "1871-10-26", "heading": "Berlin. 3 November (22 October). Die stcftriße Rei", "text": "München. 31. (19.) October. Ueber die Ver-Hanlungen, welche einer Excommunication des Parrers Hosemann vorangingen, berichten bayerische Blätter Folgendes:\n„Wir vernehmen, daß Herr Pfarrer Hosemann auf die erzbischöflichen Aufforderungen hin, eine bestimmte Erklärung abzugeben, ob er sich unterwerfen wolle oder nicht, unterm 8 August laufenden Jahres erklärte, „daß er eine Antwort mit Ja oder Nein hinsichtlich der Anerkennung des Concils so lange nicht abgeben könne, als nicht die Beschlüsse desselben mit Genehmigung der königlichen Staatsregierung rite publiât seien/ Vor das Ordinariat geladen, legte Herr Hosemann am 23 October die nachstehende, wörtlich verzeichnete Protokollarerklärung nieder: „Auf die Frage, wie er sich zu dem allgemeinen vaticanischen Concile und seinen bisherigen Beschlüssen stelle, wobei er auf den oberhirtlichen Erlaß vom 14. August d. I. zurückverwiesen wurde, erklärte derselbe: „Ich erkläre hiermit, daß ich in Folge meiner im Auftrage des hochwürdigsten erzbischöflichen Ordinariats München-Freising angestellten und mit christkatholischer Gewissenhaftigkeit gepflogenen Erwägunzen über das vaticanische Concil dasselbe zur Zeit als ein ökumenisches zu erkennen nicht vermag, deshalb es auch nicht anerkenne und der oberhirtlichen Stelle eine Jurisdictionsgewalt über mich nicht mehr zuerkenne; ebenso daß ich das Dogma von der persönlichen Unfehlbarkeit des Papstes im Einklänge mit der königlich bayerischen Staatsregierung als staatsgefährlich erachte.\" Gefragt, was er zu thun gedenke, wenn der Oberhirt in Folge dieser Erklärung ihn als der Excommunication verfallen erklären würde, antwortete derselbe: „Ich würde in diesem Falle die Excommunication als ungiltig ansehen, weil ich der Ansicht bin, daß mein Oberhirt durch die Anerkennung des vaticanifchen Concils von der katholischen Kirche, wie sie vor dem 18. Juli 1870 war, abgefallen sei.\" Weiter gefragt, ob er trotz der Excommunication fortfahren würde, seine priesterlichen und Pfarramtlichen Functionelr auszuüben, antwortete derselbe: „Ich würde sie ausüben.\" Die übrigen ihm vorgehaltenen Anklagepuukte lehnte derselbe einfach als nicht begründet ab. Hierauf erfolgte die erzbischöfliche Excommunication."}, {"msg_id": 176050, "doc_id": 215291, "date": "1873-10-30", "heading": "Neueste Nachrichten.", "text": "\tDresden, 8. November (27. October). Dtin vom Abgeordneten Ludwig gestern eingebrachten Antrage gegenüber, da« bischöfliche Vicariat wegen der Verlesung de« Hirtenbriefe« über da« Unfehlbarkeitsdogma von den katholischen Kanzeln zur Rechenschaft zn ziehen, bestreitet daS .Dresdener lonrual\" ofsiciöS. daß durch die Verlesung deS Hirtenbrief« von den Kanzeln tine Vcrkündignng de« Unfehlbarkeitsdogmas in Sachsen stattgefunden Auch sei das bischöfliche Vicariat hierbei keineswcge« eigenmächtig oder gesetzwidrig verfahren, da die Verlesung de« Hirtenbriefe« von den kathotischen Kanzeln denselben durch Verordnung de« früheren CultuSministerS gestattet worden sei.\n"}, {"msg_id": 169668, "doc_id": 207784, "date": "1872-05-01", "heading": "Deutsches Reich", "text": "München, 5. Mai 1872. Ew Fürstbischöflichcn Gnadm haben soeren an mich eine vom 2. Mai datirtc Ver» fügung gelangenlassen, wonach ich „der größeren Excommunication verfallen\" set. Indem ich gegen diesen fortgesetzten Mißbrauch Ihrer Amtsgewalt aviS Neue Protest erhebe, erkläre ich hiermit aus» drücklich, daß Ihre gegen mich ausgesprochenen Cen»\n\n\tsuren. gleichwie sie jetzt null und nichts sind, auch nicht rechtskräftig werden können, weil, so lange die römische Curie und deren Werkzeuge, darunter mein eigener Diöcesanbischof, daS Evangelium und das kanonische Recht mit Füßen treten, in Folge deS von oben her verübten Umsturzes der kirchlichen Ver. Fassung daS gesetzliche Mittel der Appellation für einen wegen seiner Glaubens- und Pflichttreue ge« maßregelten Priester nicht vorhanden ist. Franz Hirschwäloer, Weltpdestrc."}, {"msg_id": 78027, "doc_id": 117405, "date": "1853-08-14", "heading": "Deutschland.", "text": "Freiburg, 15. August. (A. A. Z ) Es ist unrichtig, daß der Erzbischos gegen die Mitglieder des Großh. Oberkirchenraths die Excommunication ausgesprochen hat. Das erzbischöfliche Ordinariat hat dieselben ausgefordert, Sr. K. Höh. dem Regenten in UnterthänigkeiL zu erklären, daß fie als Katholiken fortan nicht mehr Verordnungen vollziehen könnten, welche den allgemeinen Satzungen der Kirche widersprechen. In dem lebhasten Schristenwechsel. welcher sich darüber entspann, wurde der Oberkirchemath aus die Denkschrift der Bischöse ver-Wielen und den Gliedern desselben von dem Ordinariat eröffnet, daß\n\n\tder Erzbischof in ihrer Weigerung einen Ungehorsam erkennen wurde, aeqen welchen er seine geistliche Strafgewalt gebrauchen müßte. Erst vor wenig Tagen wurde den ssiitgliedern der genannten Staatsbehörde von dem Ordinariat eine letzte Frist gestellt.\n"}, {"msg_id": 86250, "doc_id": 125263, "date": "1855-01-31", "heading": "Deutschland.", "text": "Freiburg, 5. Februar. (N. Pr. Z.) Zum Vollzug der zwi,chen der Großherzoglich Badischen Regierung und dem Päpstlichen Stuhl getroffenen Vereinbarung wegen der interimistischen Erledigung des Kirchenftreits ist dieser Tage aus dem Großherzoglichen Staatsministerium eine Entschließung ergangen, wonach die meisten der aus Anlaß des Kirchenstreits anhängigen Untersuchungen gegen Geistliche und Laien eingestellt, beziehungsweise die gegen sie erkannten Strafen nachgelassen wurden. Unter diesen eingestellten Untersuchungen beftnden sich einige, welche eigentlich nicht unter .die mit dem Päpstlichen Stuhl vereinbarte Bestimmung fallen, was gewiß am sprechendsten den versöhnlichen Sinn der Staats-Regierung beurkundet"}]