[{"msg_id": 43504, "doc_id": 72352, "date": "1843-11-06", "heading": "St. Petersburg, den 2. November.", "text": "St. Petersburg, den 2. November.\n\n\tDurch Allerhöchsten Gnadenbrief aus Zarskoje-Selo vom 22. Ott. ist der Generalmajor, Befehlshaber der Ingenieure des abgetheilten Garde-Corps Witowtow, Allergnadigst zum Ritter des St. Annen-Ordens 1. Cl. ernannt.\nZu Rittern sind Allergnädigst ernannt: des St. Annen-Ordens 2. Cl. mit der Kaiserl. Krone: der Kiewsche Vicegouverneur, Kammerherr, Collegienrath Fürst Kudaschew; desselben Ordens ohne Krone: der Befehlshaber des 11. Bezirks des Corps der Ingenieure der Militair-Ansiedelungen, Jngsnieurobrist Ljubenkow; des St. Stanislaus-Ordens 2. Cl. mit der Kaiserl. Krone: der Obrist vom Leibgarde Sapeurbataillon Kowalensky und der Commandeur des Grenadier-Sapeurbataillons, Obrist Dubensky; des St. Stanislans-Ordens 3. Cl.: der Adjutant des Befehlshabers der Ingenieure des abgetheilten Garde-Corps, Generalmajors Witowtow, Lieutenant von der Leibgarde \"reitenden Pionier-Escadron Fürst Bagration, und der Lieutenant von dem 1. Reserve-Sapeurbataillon Winter.\nDer General-Quartiermeister der activen Armee, Generaladjutant, General von der Infanterie Berg 2., wird zum Generalquartiermeister des Hauptstabes Sr. Kaiserl. Maj. mit Verbleibung in der Function eines Generaladjutanten ernannt. Der stellvertretende Generalquartiermeister des Hauptstabes Sr. Kais. Maj., Generallieuienant Schubert, wird zum Mitgliede des Kriegs-Conseils, der Generalmajor von der Suite Sr. Kais. Maj. Kotzebue 2. zum stellv. Generalquartiermeister der activen Armee mit Verbleibung bei der Suite Sr. Kais. Maj. ernannt. Der Feldingenieur-Stabscapitain Kaufmann wird zum älteren Adjutanten beim Stabe des abgetheilten Kaukasischen Corps ernannt.\nDer Commandeur der 1. Brigade der 4. Infanterie-Division, Generalmajor Ljubawsky, ist auf 6 Monate, und der Obristlieutenant Melan, vom Corps der Topographen, auf 4 Monate beurlaubt. (Rufs. Juv."}, {"msg_id": 42219, "doc_id": 70724, "date": "1843-04-03", "heading": "St. Petersburg, den 30. März.", "text": "St. Petersburg, den 30. März.\n\n\tAu Rittern sind Allergnädigst ernannt: des St. StanislauL-Ordens 2. Classe: der Rigasche Platzmajor, bei der Cavallerie stehende Major v. Kotzebue, und desselben Ordens 3. Classe: der Platzmajor der Dünamündeschen Festung, bei der Armee stehende Major Bulygin.\nDer Commandirende des abgetheilten Corps der innern Wache, Generallieut. v. Reibnitz, wird seiner Bitte gemäß Krankheit halber mit Verbleibung als Glied deS Militair-Conseils von dieser Function entlassen; der Jnspectoc der Reserve- Infanterie, Generallieut. Trischatny, mit Verbleibung in dieser Function, zum Commandirenden des abgetheilten Corps der innern Wache ernannt, der Obrist Brenn stein vom Leibgarve-Scmenowschen Reg. zum Commandeur des Jnfanteriereg. des Generaladjut. Fürsten Wolkonsky. Der bei dem Commandeur des abgetheilten Sibirischen Corps, Generallieut. Fürsten Gonschakow 2., zu besonderen Aufträgen befindliche Capitain vom Sibirischen Linienbataillon Nr. 4Tettermann soll bei der Armee und beim abgetheilten Kaukasischen Corps stehen. Der gewesene Adjutant des Generallieut. Etter, Capitain vom Leibgarde – Moskauschen Reg. v. Adlerberg, wird als Obristlieut. in das Finnlandische Linienbataillon Nr. 4 übergeführt. Der Obrist Rose vom Leibgarde-Finnlandischen Reg. wird auf sechs Monate beurlaubt. Der Lieutenant Hi mmc l vom Odessaschen Jägerreg. wird, um im Civildienste angestellt zu werden, aus dem Militairdienste entlassen. (Russ. Jnval."}, {"msg_id": 63623, "doc_id": 101897, "date": "1850-04-19", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 14. April. Mittelst Allerhöchster Ukasen sind für ausgezeichnet eifrigen uud thätigen, von der Obrigkeit attestirten, Dienst zu Rittern des St. Annen-Ordens 2. Cl. Allergnädigst ernannt worden: die Obristlieutenants: der Dejour-Stabsosfizier des Stabes des 1. Jns.-Corps, bei der Cavallerie stehende Massonius, vom Ssumschen Husarenreg. Butowitsch 2., vom Kljastizschen Husaren-Reg. Baron Stackelb er g % und Gottscholk, vom Revalfchen Zagerreg. Baron Bilski 1., und vom Esthländischen Jägerregiment Babin; die Majore: vom Kaporschen Jägerreg. Holtz. und vom Revalfchen Jägerreg. Maller.\nDer Chef der 2. Distanz der 3. Section des 12. Wege-Communications-Bezirks. Capitain Behr 1.. ist Krankheit halber als Obristlieut. mit Uniform und Pension des Dienstes entlassen worden.\nLaut Allerhöchsten Tagesbefehls im Marineressort vom 5. April sind die Lieutenants der Flottequipagen: der 5. Koschkul und der 13. Riemann, sowie der bei der Flotte stehende Lieut. Gehring 1.. sämmtlich in das Marine-Cadettencorps übergeführt worden.\nDer Lieutenant vom Grenadierreg. Prinz Friedrich der Niederlande Grebner ist dem Chef der 1. Grenadier-Division, General-Lieutenant de Witte, als Adjutant aggregirt worden.\nDer ältere Ordinaler des Kriegs-Hospitals zu Pätigorsk. Stabsarzt Titulairrath Frauhen, ist sür Auszeichnung im Dienste zum Coll.-Assessor befördert, und der beim 1. St. Petersb. Militair-Landhospüal dienende Stabsarzt. Coll.-Assessor Mend, als jüngerer Arzt bei der 1. Flottequipage angestellt worden.\nLaut Allerhöchsten Tagesbefehls im Civilressort vom 7. Apnl ist der jüngere Tischvorstehersgehilse in der Canzlei des Statthalters von Kaukasien und Transkaukasien. Gouv.- Seeretair Wichmaun, zum Coll.-Secretair befördert worden. .\nDer Canzleibeamte des Polangenschen Zollamts. Gouv.-Secretarr K estner. ist zufolge Allerhöchsten Tagesbefehls im Civüressort vom 9. April als Postmeistersgehilse des dortigen Post-Comptoirs angestellt worden"}, {"msg_id": 62540, "doc_id": 100899, "date": "1850-02-03", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 30. Januar. Mittelst Allerhöchster Ukasen sind für ausgezeichnet eifrigen und musterhaften Dienst zu Rittern des St. Wladimir-Ordens 3. Cl. Allergnädigst ernannt worden: der Commandeur der I.Brigade der 1. Flotte – Division, Contre-Admiral Nasimeto, der Flügel – Adjutant Sr. Maj. des Kaisers, Capitain 1. Ranges in der Garde-Equipage von Glasenapp, der Mohilewsche Civil-Gouverneur, wirkt. Staatsrath Gamaley, und der Kurländische Gouv.-Adelsmarschall Baron von Hahn.\nDurch Allerhöchsten Tagesbefehl vom 27. Januar sind für Auszeichnung im Dienste befördert worden die bei Sr. Durchl. dem Kriegs-Gouverneur von Riga, General-Gouverneur von Liv-, Esth- und Kurland, Befindlichen: als Adjutant — der Stabsrittmeister vom Uhlanenreg. Sr. K. H. des Großfürsten Michael Nikolajewitsch vo n Wis i n, und zu besonderen Aufträgen — der bei der Cavallerie stehende Stabsrittmeister Fürst Wittgenstein — Beide zu Rittmeistern mit Verbleibung in ihren bisherigen Functionen, Letzterer auch bei der Cavallerie.\nDer wirkl. Staatsrath v. Krusenstern, Dirigirender der diplomatischen Canzlei des Statthalters, Mitglied des Conseils der Volksaufklärung und Präsident des General-Consistoriums der Evangelischen Coniessionen im Königreich Polen, wird zum Beamten für besondere Aufträge von der 5. Classe beim Oberbefehlshaber der activen Armee ernannt, mit Belassung in seinen bisherigen Functionen.\nErnannt sind: der Kriegsgouverneur von Wilna, Generalgouverneur von Grodno, Minsk undKowno, Generallieutenant Mirkowitsch 1., zum Mitgliede des Conseils und zum Jnspector der Militair – Lehranstalten, der General-Adjutant, Generallieut. Bibikow 2., zum Wilnaschen Kriegsgouvernenr bei Verwaltung des Civilressorts, und Generalgouverneur von Grodno, Minsk und Kowno, mit Verbleibung in der Würde eines Generaladjutanten; der Commandeur vom Leib-Eürassierreg. Sr. Kais. Hoheit des Großfürsten Thronfolgers Cäsarewitsch, Generalmajor Tumansky, zum Commandeur der 2. Brigade der Garde-Cürassier-Division, mit Verbleibung als Regiments-Commandeur, und der Adjutant des Chefs vom Stabe des abgetheilten Corps der innern Wache, Stabscapitain vom Jnsanteriereg. König von Neapel Heydenreich, zum altern Adjutanten beim Stabe des Jnspectors der Reserve-Infanterie.\nHäuslicher Verhältnisse halber sind des Dienstes entlassen: die Ge-Hilfen des Aufsehers der Livländischen Halbbrigade der Gränzwache, Lieutenant Balkasch in, mit dem früheren Range als Capitain-Lieutenant, und der Fähnrich Dubrowin als Lieutenant"}, {"msg_id": 67222, "doc_id": 104755, "date": "1850-12-04", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 29. November. Mittelst Allerhöchster Gnadenbliese vom 17. d.M. sind zu Rittern Allergnädigst ernannt worden — des St. Annen – Ordens 1. Classe mit der K. Krone: der Commandeur des Kiewschen Jngenieur-Bezirks, Generallieut. Freymann 1.,\nтЪ des St. Stanislaus-Ordens 1. Classe: der Commandeur\nder 2. Brigade der 16. Jnf.-Division, Generalmajor Schonert 1.\nDer Commandirende der 1. Artillerie-Division, Generalmajor Staden. ist als Chef dieser Division bestätigt worden.\nDer Commandeur des Livländischen Bezirks-Artillerie-Arsenals, bei der Artillerie stehende Obristlieutenant Karl Zeddelmann, ist für 35-jährigen untadelhaften Dienst im Ofsiziers-Range zum Ritter des St. Wladimir-Ordens 4. Classe Allergnädigst ernannt worden.\nDer Beamte sür besondere Aufträge der achten Classe beim Herrn Minister des Innern. Hofrath Graf Sievers, ist zum Beamten für besondere Austräge der 6. Cl. bei demselben Minister ernannt worden.\nFür Auszeichnung sind befördert worden: der stellv. College des Präses des 2. Departemens des St. Petersb. Civilgerichtshofs, Coll.-Assessor Frisch, zum Hofrath, und der ältere Seeretair in der Canzlei des Justizministeriums,'Titulair-Rath von Dermis, zum Collegien-\nAssessor.\nDer freipraktizirende Arzt Nachmann lst auf einem Gute des Smolenskischen Kreises als Arzt angestellt, und der Canzleibeamte in der Canzlei des Odessaschen Stadtbefehlshabers, Coll.-Registrator Lang zum Gouv.-Secretair befördert worden.\nLaut Allerhöchsten Tagesbefehls im Civilressort vom 21. Nov. ist der Notaire des Dorpater Üniversitätsgerichts, Titulairrath Schröders,\n\n\tals Actuar in das Friedrichstadtsehe Hauptmannsgericht übergeführt\nworden.\nLaut Allerhöchsteu Tagesbefehls im Civilressort vom 18. November ist der graduirte Student der K. Universität Dorpat Johann sen als Protokollist des Tukkumschen Oberhauptmannsgerichts mit Gouv.-Seeretairs-Rang angestellt worden.\nKrankheit halber sind des Dienstes entlassen: der Obrist vom LeibgarVe-Uhlanenregimeru Sr. K. H. des Großfürsten Thronfolgers Cäsarewitsch. Tresurt, mit Uniform und Pension, und der Lieutenant vom Kljastizschen Husarenreg. Berg als Stabsrittmeister; — häuslicher Umstände halber: der beim Generalstabe stehende Capitain Lun d mit Uniform"}, {"msg_id": 71589, "doc_id": 110419, "date": "1852-02-26", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 20. Februar. Laut Allerhöchster Ukasen sind für ausgezeichnet eifrigen Dienst und besondere Bemühungen zu Rittern Allergnädigst ernannt worden — des St. Annen-Ordens 2. Cl. mit der K. Krone: das Mitglied der Warschauer Departements Eines Dirigirenden Senats, wirkl. Staatsrath Hoffmann, und der Medizinal-Inspektor des St. Petersburgischen Hafens. Staatsrath vr. mcd. Rambach; — dess. Ordens 2. Cl. ohne Krone: der ältere Gehilfe des Sections-ChefS in der Canzlei des Statthalters des Zarthums Polen, Coll.-Rath von Stryck, und der Sections-Chef im Departement der Schiffswälder. Staatsrath Baron Wrangel; — des St. Wladimir-Ordens 3. Cl. für ausgezeichnet eifrigen und nützlichen Dienst: das Conseilsmitglied der Oberverwaltung des Transkaukasischen Landstrichs, bei der Cavallerie stehende Obrist Graf Steenbock 2.\nDer Standartjunker vom Astrachansehen Cürassierreg. von Stein ist nach Ausdienung der gesetzlichen Jahre zum Corner befördert\nworden.\nDer Lieutenant vom Reserve-Scharfschützen-Bataillon Härtung ist als Secondlieutenant in das Leibgarde-Jägerreg. übergeführt worden.\nDer Adjutant des Kriegs-Gouverneurs von Wilna. General-Gou-Verneurs von Grodno. Minsk und Kowno. bei der Cavallerie stehende Major Uschakow. ist häuslicher Umstände halber als Obristlieutenant mit Uniform und Pension des Dienstes entlassen"}, {"msg_id": 61962, "doc_id": 100236, "date": "1849-12-09", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 4. Dec. Mittelst Allerhöchster Ukasen sind für ausgezeichueteii Muth und Tapferkeit im Kampfe gegen die Ungarischen Insurgenten zu Rittern des St. Annen-Ordens 2. Cl. mit der K. Krone Allergnädigst ernannt worden: die Obristen vom Uhlanenregiment Sr. K. H. des Großfürsten Konstantin Nikoläjewitsch, Baron von Schilling, vom Husarenreg. Prinz Friedrich von Hessen-Kaffei Reschetilow, der Commandeur des Krementschugschen Jägerreg. Baron von Mengden 2., der Oberquartiermeister des 3. Jnfanterie-Corps, beim Generalstabe stehende Grotenfeld, der im Hauptstabe W activen Armee bei der Verwaltung des Generalquartiermeisters derselben zu besondern Austrägen stehende Obrist vom Generalstabe Oern 2., und der Commandeur des 3. Sappeurbataillons Clemens, sowie der Adjutant des, Commandeurs des 3. Infanterie-Corps, bei der Cavallerie stehende Obristlieut. Trpmpowsky.\nFerner sind goldene Halbsäbel mit der Aufschrift „für Tapferkeit\" für Auszeichnung im Ungarischen Jnsurgentenkriege Allergnädigst verliehen worden: dem Commandeur der 2. Brigade der 7. Infanterie-Division, Generalmajor Rafalowitsch, sowie den Obristen: dem Commandeur des Witebskischen Jägerregiments Berchowsky, dem Commandeur des Alexopolschen lägerreg. von Bus sau, und dem Commandeur der Batterie – Batterie Nr. 3 der 8. Artillerie – Brigade\nvon Wilcken 2.\nDer bei der Armee und dem Ministerium des Innern stehende Generalmajor Annenkow 3. ist zum stellv. Kriegsgouverneur von Kamenez-Podolsk und Chef des Podolischen Civil-Gouvernements, mit Verbleibung bei der Armee, ernannt worden.\nDer Lieutenant vom Leibgarde-Cürafsierreg. Sr. Maj. des Kaisers, Rosenschild-Paul in, ist dem Chef der Garde-Cürassierdivision, General-Lieutenant Essen 1., als Adjutant aggregirt worden.\nDer Major vom Reservebataillon des Olonezkischen Infanterien g. Baron Budberg ist aus vier Monate in das Gouvernement Livland beurlaubt worden.\nDer stellvertretende College des Präsidenten des St. Petersburgischen Civil-Gerichtshofs im 2. Departement des Justizministeriums, Tit.-Rath Frisch, ist laut Allerhöchsten Tagesbefehls im Civilressort vom 20. November, zum Coll.-Assessor befördert worden.\nAls verstorben sind aus den Listen gestrichen: der Feldingenieur-Lieutenant W essel und der Secondlieutenant der leichten reitenden Artilleriebatterie Nr. 5 Meb es, sowie der ältere Ordinator des Revalschen Militair-Hospitals, Coll.-Assessor Dub ow"}, {"msg_id": 72854, "doc_id": 111776, "date": "1852-06-18", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 13. Juni. Mittelst Allerhöchsten Ukases vom 6. Mai ist der Seeretair bei I. K. H. der Großfürstin Maria Pawtowna, Hofrath Felleisen, zur Belohnung seines ausgezeichnet eifrigen und musterhasten Dienstes zum Ritter des St. Annen-Ordens 2. Classe mit der K. Krone Allergnädigst »nannt worden.\nDer jüngere Seeretair der K. Russischen Gesandtschaft zu Wien. Titulairrath Baron Mohren he im. ist zur Belohnung ausgezeichnet eifrigen Dienstes zum Ritter des St. Annen-Ordens 3. Classe Allergnädigst ernannt worden.\nDer Obrist vom Uhlanenreg. des Generals von der Cavallerie Grasen Nikitin, Baron von der Rahden, ist zum Commandeur vom Uhlanenreg. Herzog von Nassau ernannt worden.\nDer bei der Armee stehende Generalmajor Schreiber ist zum Bezirks-General des 6. Bezirks des abgetheilten Corps der innern Wache ernannt worden.\nDer Commandeur der leichten Batterie Nr. 8 der 6. Artilleriebrigade, Obristlieutenant Bormann, ist zum Commandeur der Batterieen-Batterie Nr. 1 der Artilleriebrigade ernannt worden.\nDer als Obristlieutenant dimitt. Major vom Ukrainschen Uhlanenreg. (jetzt Uhlanenreg. Erzherzog Leopold von Oesterreich) Berg ist indem 11. Cavallerie-Bezirk der Neureussischen Militair-Ansiedelung, mit dem frühern Majorsrange und bei Zuzählung zur Cavallerie, angestellt worden.\nDer Jelissawetgradsche Gorodnitschi. Stabscapitain vom Jnf.-Reg. des Generalseldmarschalls Fürsten von Warschau. Grafen Paskewitsch-Eriwansky. von Klugen, ist der Armee zugezählt mit Vervleibung in gegenwärtiger Function.\nDer Cornet vom ehemaligen Borissoglebschen Uhlanenreg. Normarm ist in das Uhlanenreg. Sr. K. H. des Großfürsten Nikolai Alexandrowitsch übergeführt worden.\nDer Major vom Tambowschenßataillon der innern Wache Duwi ng. ist Krankheit halber als Obristlieutenant mit Uniform und Pension des Dienstes entlassen worden.\nLaut Allerhöchsten Tagesbefehls im Civilresfort vom 29. Mai sind beim Rigaschen Kriegshospital befördert worden die Coll.-Assessoren: der ältere Ordinator Dr. mcd. Böncken. und der Vorsteher der dortigen Apotheke Sander, zu Hofräthen, sowie der Bataillons-Arzt des Borodinoschen Jägerreg. Sr. K. H. des Großfürsten Thronsolgers Cäsarewitsch, Dr. mcd. lii {ehe, zum Coll.-Assessor"}, {"msg_id": 46912, "doc_id": 79857, "date": "1845-06-29", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 21. Juni. Durch Allerhöchste Gnadenbriefe vom 20. Mai sind ernannt zum Ritter des St. Annen: Ordens I.EI. mit der K. Krone: der stellv. Gcncral-Ouarticrmcister der activcn Armee, Generalmajor von der Suite Sr. Kais. Maj. Kotz ebne 2: deS Sr. Annen-Ordens l. El.: der stellv. Vorsitzer des Fcld-Auditorials der activen Armee, Generalmajor Kuris.\nZu Rittern sind ferner Allergnädigst ernannt: deS Sr. StaniSlauSOrdenS 2. El.: der Commandeur deS Infantericregim. Fürst WolkonSky, Obrist Brennst ein, und der ältere Adjutant deS Stabes der Artillerie der activen Armee, bei der Artillerie stehende Obrist Sattler; dcss. Ordens 3. СП.: der Lieutenant vom Balaklawskischcn Griechischen Inf.-Bataillon Ksicrich. (Rufs. Inv.)\nDer Major Baron Rosen vom Husaren reg. König von Hannover soll bei der Eavallerie stehen. — Der auf unbestmimten Urland befindliche Odrist vom Wolhvnischen Üblanenrcg. Schreiber soll mit Verbleibung bei dem Eemmissariats-Etat bei der Eavallerie stehen. — Der Lieut. R eibnitz vom Leibgarde-Jägerrcgim. wird zum Adjutanten beim Befehlshaber der Л. Garde – Inf. – Div,, Generallicut. v. Möller 1., ernannt.— Der Fähnrich Harrung vom Grenadierreg. König von Preußen wird in das Dragonerreg. Prinz Alerandcr der Niederlande übergeführt.\nAus dem Dienste werden entlassen: der Major Berg vom Ukrainischen Uhlanenreg. Wunden halber als Obriülieut. mit Uniform und der frühern Pension feines vollen GehallS, der bei der Armee stehende Obristlieut. Bank als Obrist mit Uniform und der Pension von % seines Gehalts.\nDer Lieutenant Baum garten von der 14. Flottequipage ist auf zehn Monate beurlaubt"}, {"msg_id": 41539, "doc_id": 69743, "date": "1842-11-19", "heading": "St. Petersburg, den 14. November.", "text": "St. Petersburg, den 14. November.\n\n\tDer Gehilfe des Oberdirigirenden der Wegecommunications-Anstalten und öffentlichen Bauten, General-Lieutenant vom Corps der Ingenieure der Wegecommunication Dewjatnin, ist von seiner gegenwärtigen Function entlassen und Allergnädigst zum Gliede des Conseils dieser Verwaltung ernannt.\nDer Director des ersten Departements der Ober-Verwaltung der Wegecommunications-Anstalten und öffentlichen Bauten, Generallicut. Rokassowsky (früher Dirigirender der 5. Bezirksverwaltung und als solcher in Riga stationirt) ist Allergnädigst zum Gehilfen des Oberdirigirenden ernannt worden.\nDer Jaroslawsche Gouvernements-Forstmeister, verabschiedete Obrist Hahn, ist zum Dirigirenden des dortigen DomamenhofeS ernannt worden.\nAu Rittern find Allergnädigst ernannt: des St. Wladimirordens 3. Cl.: das Glied der Consultation beim Justizministerium, stellvertretende Jägermeister des Hofes Sr. Kaiserl. Majestät, wirkl. Staatsrath Graf Saltykow, der Commandeur des St. Petersburgschen innern Garnisonbataillons, bei der Armee stehende Obrist Scyffort 2.; dcss. Ordens 4. Cl.: der Commandeur des Charkowschen innern Garnisonbataillons, bei der Armee stehende Obristlieuk. Debil; dess. Ordens mit der Schleife der Capitain vom Podolischen Jägerreg. Schein; des St. Stanislausordens % Cl. der Gehilfe des St. Petersburgschcn Gouvernements-Procureurs, Coll.-Rath Rösing, und der Vorsitzer des Mohilcwschen Criminalgerichts, Staatsrath Deineka.\nDer sich zur Armee zählende Generalmajor Annenkow 2. soll bei dem Commandirenden der Truppen an der Kaukasischen Linie und in Tschernomorien stehen. Der bei dem abgetheilten Kaukasischen Corps besindliche, bei der Cavallerie stehende Obrist Brussilow wird zum stellvertretenden Befehlshaber der 4. Abtheilung der Tschernomorischen Küstenlinie ernannt.\nVerabschiedet werden der bei dem Commandirenden der Truppen an der Kaukasischen Linie und in Tschermmorien stehende, sich zur Armee Zahlende General?\n\n\tMajor Stegelmann 2. Krankheit halber mit Uniform und der Pension von zwei Drittheilen seines Gehalts, der Obrist vom Leibgarde-Jägerreg. Ledui, der Cornet Mag vom Ufa schen Kosakenreg. als Lieutenant, der Fähnrich Hellström 2. vom Finnlandischen Linienbataillon Nr. 12 als Secondlieutenant.\nDer Rittmeister v. Baranow I. vom Olviopolschen Uhlanenreg. wird auf ein Jahr beurlaubt.\nDer Secondlieutenant vom 6. Reservebataillon des Jnfanteriereg. des Feldmarschalls Fürsten von Warschau, Grafen Paskewitsch von Eriwan, von Benkendorff, wird zum stellvertretenden Adjutanten des Ober-Dirigirenden der Wegecommunications-Anstalten und öffentlichen Bauten, General – Adjutanten Grafen Klcinmichcl, ernannt.\nWc LieuteMnts: von dcc 16. Flottequipage Wenbrich und von der 45. Equipage Hildebrandt werden ernannt: Ersterer zum Commandeur der Kriegs-Transporlcquipage „Derbent\" und Letzterer zum Commandeur der Kriegs-Transportequipage \"Terck\".\nVerabschiedet werden Krankheit halber der Capitain ersten Ranges von der 81. Flottequipage Delioron mit Uniform und der Pension des vollen Gehaltes, und der Stabscapitain von der 14. Lastequipage Lohmann als Capitain mit Uniform und der Pension des vollen Etats. (Russ. Jnval.)\nAm 16. October starb zu Moskau im 69. Lebensjahre einer der ältesten und angesehensten Fabrikanten Rußlands, der Manufacturrath, auch Mitglied der Moskauschen Abtheilung des Manufaclur – Conseils, erbliche Ehrenbürger, Moskausche Kaufmann'!. Gilde und Mtter Gawrila Nikititsch Urussow"}, {"msg_id": 58249, "doc_id": 96561, "date": "1849-02-15", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 10. Februar. Laut Allerhöchsten Gnadenbriefs vom 28. Januar ist der bei Sr. Kaiserl. Hoheit dem Generalfeldzeugmeister stehende Gemralmajor Lutkowsky zum Ritter des St. Stanislaus-Oldens 1. Cl. Allergnädigst ernar.nl worden.\n\n\tZu Rittern sind femer Allergnädigst ernannt: des St. Annen-Ordens 2, (21.: der Ober Auditeur bei der Dejour Sr. Durch!, des Kriegs-Gouverneurs von Riga, General Gouverneurs von Liv, Esth-und Kurland, Hofrath Golowt schau sky, und der Obristlieut. des Generaistabes Kalmberg; — des St. Annen-Ordens 3. Cl.: der Militair Pol'zeimeister von Umansk, Obristlieut. Derselben, und der Buchhalter des Stabes der fünf Bezirke der Kiewschen und Podolifchen Militair-Ansiedelungen, Coll. Assessor Esther.\nDer Commandirende des Rigaschen Dragonerreg., Odrist Welitschko 1., ist als Commandeur dieses Regiments bestätigt, und der Commandeur des Dragonerreg. Kronprinz von Württemberg, Generalmajor Krukowsky. zum befehlshabenden Ataman des Kaukasischen Linien-Kosakenheers, mit Zuzählung zur Cavallerie,\nernannt worden.\nDer dimitt. Coll.-Rath Graf Essen-Stenbock-Fermor ist als Ehrenmitglied des St. Pelersd. Conseils der Kinderbewahranstalten, und der dimitt. Arzt 2. Cl. Wagner in der Stadt Telsch als Kreisarzt angestellt worden.\nBefördert sind: der ältere Ordinator des Warschauer Militair-Hospitals, vr. mcd. Coll.-Rath Grünberg, zum Staatsrath, der Divisionsarzt der 6. leichten Cavallerie – Diviston, Stabsarzt Hofrath Schmidt, zum Collegienrath, und der Regiments-Stabsarzt des Polozkischen Jagerreg., Collegien – Assessor Köhler, zum Hofrath.\nDer bei der reitenden leichten Batterie Nr. 5 stehende Lieutenant v. Rönne ist zum Stabscapilain befördert worden; desgl. die bei den reitenden leichten Batterieen stehenden Lieutenants: Nr. 18 Hildebrandt, und Nr. 21 v. Ceumern, zu Stabscapilains.\nDer bei der Gardeequipage stehende Capitain 2. Ranges Essen ist Krankheit halber als Capitain 1. Ranges mit Uniform und Pen? sion des Dienstes entlassen worden.\nDer Assessor des Bauskeschen Hauptmannsaerichts von der Recke ist auf seine Bitte des Dienstes entlassen, und der Grodnosche Vice – Gouverneur, wirkliche SlaaMath I anewit sch – Janewsky, als verstorben aus den Listen gestrichen"}, {"msg_id": 78395, "doc_id": 117745, "date": "1853-09-08", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 3. September. Zu Rittern sind Allergnädigst ernannt worden — des St. Annen-Ordens 2. Ci. mit der K. Krone: zur Belohnung ausgezeichnet eifrigen und musterhaften Dienstes der Commandeur der Berg-Batterie Nr. 1 der Kaukasischen Grenadier-Artillerie-Brigade. Capitain v. Römer, und laut Zeugniß der Obrigfeit über ausgezeichnet eifrigen Dienst und besondere Bemühungen gemäß Würdigung des Minister-Comite's: der Canzlei-Director der Intendantur der Ober-Verwaltung der Tschernomorischen Flotte und Häfen, Hofrath Wald; — desselben Ordens 2. Cl. ohne Krone: die Beamten des Marine-Ministeriums: der Sections-Chef des Commissariats-Departements, Staatsrath Moller. der Sections-Chef der Canzlei des Ministeriums, Staatsrath Klaw er, der ältere Architekt des Bau Departements, Coll.-Rath Riegler, und der Sections-Chef des Artillerie-Departements. Hofrath Lehr.\nMittelst Allerhöchsten Tagesbefehls vom 28. August ist der als Lieutenant dimittirte Secondlieutenant des Mitauschen innern Garnison-Bataillons Landenberg beim Corps der Gränzwache mit Fähnrichs-Rang enrolirt worden.\nDurch Allerhöchsten Tagesbefehl im Militair-Ressort vom 30. August ist der ältere Ordinator des Stawropolschen Kriegshospitals, vr. mcd. Coll.-Assessor Diesing. zum Jnfpector der Tschernomorischen Medizinal-Verwaltung ernannt worden.\nDer Capitain vom Tobolskischen Jnf.-Reg. Schneider ist dem interimistischen Chef des Stabes des abgetheilten Corps der innern Wache, Generalmajor Kruglikow, als Adjutant aggregirt, und der beim Garde-Generalstabe dienende Secondlieutenant Weymarn zum Lieutenant befördert worden.\nMittelst Allerhöchsten Tagesbefehls vom 19. August ist der Lieutenant der 45. Flottequipage v. Flotow 2. in die 21. Flottequipage übergeführt worden.\nJn's Ausland sind beurlaubt: der Adjutant Sr. Kaiser!. Hoheit des Oberbefehlshabers der Garde- und Grenadier-Corps, Obrist vom Leibgarde-Husarenreg. Graf Lambert 2. aus 2 Monate nach Deutschland und Frankreich; der Cornet vom Leib-Kürassierreg. Sr. K. H. des Großfürsten Thronfolgers Cäsarewitfch. Bodisc o, auf 6 Monate in die Vereinigten Staaten von Nordamerika, und der Secondlieutenant der Leibgarde reitenden Artillerie Manderstjerna auf 4 Mouate nach Deutschland, Italien und in die Städte Ems und Nizza.\nAls verstorben sind aus den Listen gestrichen: der ältere Tischvorsteher des Medizinal-Departements des Ministeriums der innern Angelegenheiten, Hofrath Feichtner, und der Stabscapitain des Gendarmen-Corps Straus"}, {"msg_id": 62955, "doc_id": 101291, "date": "1850-03-04", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 27. Februar. Se. Majestät der Kaiser haben mittelst Allerhöchster Gnadenbriefe zu Rittern des St. Stanislaus-Ordens I.Classe Allergnädigst zu ernennen geruht: den Generalmajor in der K. Suite Glinka, und den Chef des Stabes des abgetheilten Sibirischen Corps, Generalmajor Jakowlew 1.\nMittelst Allerhöchsten Ukases sind sür Auszeichnung im Ungarischen Insurgenten – Kriege zn Rittern des St. Annen-Ordens 3. Cl. mit der Schleife Allergnädigst ernannt worden: der Stabscapitain der leichten reitenden Artillerie-Batterie Nr. 3 Baron Delwig, und der Lieutenant der 5. Artillerie-Brigade Götz.\nDer Sections-Ches im Departement der Schiffswälder, Coll.-Rath Baron Wrang e il, ist zum Staatsrath befördert worden; desgl. der Pristavs – Gebilfe der Dorpater Polizei – Verwaltung Normarm zum Coll.-Registrator.\nDer adliche Assessor des Witebskischen Civilgerichtshofs, Hofrath von Hildebrant ist aus seine Bitte des Dienstes entlassen.\nDer dim. Coll.-Secretair Brümm er ist als Canzleibeamter beim Controle-Departemeut der Militair-Rechnungen angestellt worden; desgl. der Candidat der Kais. St. Petersb. Universität v. Dreyling als Canzleibeamter bei der Orelschen Gouv.-Regierung"}, {"msg_id": 113970, "doc_id": 144772, "date": "1859-09-17", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, 12. Sept. Laut Allerhöchster Gnadenbriefe vom 8. September sind zn Rittern Allergnädigst er. nannt worden — des St. Andreas-Ordens: der Minister der inneren Angelegenheiten, wirkl. Geheimerath Lan Skoi, sowie der Oderhosmeister am Hose Sr. Kaiserl. Majestät, Mitglied des RelchSraths, Prästdent des Cabinets, Baron Meyendo rsf, und — des St. Wladimir-OrdenS 1. Cl.: das Mitglied deS Reichsraths, Director der Kaiserlichen öffentlichen Bibliothek und deS Rumjanzowscheu Museums, StaatSsecretair. wirkl. Geheimerath Barou Korsf.\nLaut Allerhöchsten Ukases an das Capitel der K.-K OrdcuS-Instanten vom 7. März wurde der Adjutant des Oberbefehlshabers der Kaukasischen Armee, Lieutenant vom Leibgarde-Regiment zu Pferde Fürst Arkadi JtaliiSki Graf Suworow-Rimnikski, zur Belohnung für im Kampfe gegen die Bergvölker an den Tag gelegte Mannhafliakeit'und Tapferkeit während der Winter-Expedition vom\n20. October 1857 bis 1. Mai 1858 in der kleinen und großen Tfchetschna, in Auch und dem Argunpasse, zum Ritter des St. Annen-Ordens 3. Cl. mit den Schwertern und dem Bande Allergnädigst ernannt, — und laut Allerhöchsten Tagesbefehls vom 8. September ist Se. Durchlaucht (nunmehr Flügeladjutant Sr. Kaiserl. Majestät) sür Auszeichnung im Dienste zum Stabsrittmeister, mit Verbleibung in der Würbe eines Flügeladjutanten, befördert worden.\nMittelst Allerhöchsten Tagesbefehls vom 8. September ist ver Dirigirende der Militair-Typographie, wirkl. Staatsrath Olden borge r, für Auszeichnung im Dienste zum Geheimerath befördert und auf seine Ritte mit Uniform und Pension des Dienstes entlassen, und ist an seiner Statt der Gehilfe des Abtheilung?-Chefs des Jnspectoren-Departements, Coll.-Assessor Pelikan, zum Director der Militair-Typographie eruannt worden.\nLaut Allerhöchsten Tagesbefehls vom 6. September ist der Orenburgsche Inspector des Apotheker-Ressorts, Staats rath Schindler, Krankheit halder des Dienstes entlassen, und der jüngere Ordinator des Krosnoßeloschen Kriegshospitals, Medicochirurg, StaatSrath Klosse, als verstorben aus den Listen gestrichen worden.\nLaut Allerhöchsten Tagesbefehls vom 8. September ist der Ingenieur – Chef der Kaukasischen Armee, Generalmajor Kessel er, für Auszeichnung im Kampfe gegen die Berg. Völker zum Generaliieutenanr, mit Verbleibung in gegenwärtiger Function, befördert worden.\nDer auf unbestimmte Zeit beurlaubte Lieutenant vom Neuarchangelschen Dragonerregiment Baron v. Vie ting. Hofs ist als verstorben aus den Listen gestrichen.\n"}, {"msg_id": 45813, "doc_id": 76904, "date": "1844-11-25", "heading": "St. Petersburg, den 21. November.", "text": "St. Petersburg, den 21. November.\n\n\tDer Dirigirende der Bessarabischen Salz – Venvallung, CoU.-Ralh von der Wey de, ist von dieser Function cmlassen, wird zum Ministerio der Finanzen gezählt und statt seiner ist Allergnädigst zum Dirigircndcn der Bcssarabischen Salz Verwaltung ernannt der deim Corps deS Stabes der Berg-Ingenieure stehende Beamte zu besondern Aufträgen, Staatsrath Petrord.\nZur Belohnung des ausgezeichnet eifrigen Dienstes des altern GesandtfchaftS-SecretairS in Bcrltn, HofrathS Grafen Reffelrode, ist dccselde Allergnädigst zum Collcgienrath befördert mlt Ancicnnität vom 20. ?covember 1843.\nDer Capitain Sacken vom Leibgarde Litthauschen Regimente wird aIS Obristlieulenant in daS TifliSschc Jägerregiment übergeführt. — Der Rmmeister Po stelS vom Kljastizschen Husarcnreg. wird, mit Zuzählung zur Reserve-\n Rr. 2ö im Rowgorodschcn Göuvfiuuaum\nund Verbleibung bei demselben Rcgimente, auf undcstimmten Urlaub aus dem Dienste entlassen.\nDer GefanhtfchaftSrath in Berlin„StaatSrath Fonton, ist durch Allerhöchsten UkaS an das OrdenS-Capitel vom 31. October Allergnädigst zum Rnter deS St. Annen-Ordens 2. Cl. mit der Kaiserl. Krone ernannt.\nBefordert sind- beim Nischegorodschcn Dragonerreg. der StabS-Capitain Baron Moellcr-Sakomelstv zum Capitain, der Lieut. Hoppe zum StabScapitain, der Fähnrich Bogel zum Secondlieut., beim Grusinischen Grenadierreg. der Secondlieut. Sommer zum Lieutenant, der Fähnrich Bowel zum Secondlieut., beim Apscheronschen Jnfanteriereg. der Fähnrich Drachen fels zum Secondlieut., beim Jnfanteriereg. des Feldmarschalls Grafen PaSkcwitsch der Capitain Neumann zum Major, der Lieut. Reinhardt 1. znm StabScapitain, deim TifliSschen Jägerreg. der Fähnrich von Rubenau zum Secondlieutenant.\n(Invalid."}, {"msg_id": 71522, "doc_id": 110362, "date": "1852-02-21", "heading": "Inländische Nachrichten.", "text": "St. Petersburg, den 25. Januar 1852.\nLaut Allerhöchster Ukasen sind für ausgezeichnet eifrigen und musterhasten Dienst Allergnädigst zu Rittern ernannt worden — des St.. Annen-Ordens 2. Cl. mit der K. Krone: der Commandeur vomGre-' nadierreg. Erzherzog Franz Karl von Oesterreich. Obrist Baron Möller-Sako melsky; der Obrist des Gendarmencorps Baron von Tiesenhausen; der Obristlieutenant vom Olwiopolschen Uhlanenreg. Günther; der ältere Arzt und Zahnarzt des zweiten Cadettencorps, vr. well. Staatsrath von Zur-Müh len; — dess. Ordens 2. Cl. ohne Krone: die Obristlieutenants: beim Olwiopolschen Uhlanenreg. v. Baranoff 2. und v. Bar an off 3.; beim Husarenreg. Prinz Friedrich Wilhelm von Preußen Engel feldt. und der Commandeur der Batterieen-Batterie Nr. 3 der 11. Artilleriebrigade; der Divisions-Quartiermeister der 10. Inf.-Division. Stabscapttain des Generalstabs Tweritinow. und der Oberdoctor des Bobruiskschen Kriegs-Hospitals. Coll.-Rath Meißner, sowie der Divisions-Doctor der 1. Grenadier-Division. Coll.-Rath Golzberg. und der Regiments – Stabsarzt des Leibgarde-Pawlowschen Regiments, Hosrath Brunst.\nDer Stabscapitain des Rigaschen Bataillons der innern Wache Sagorodnikow ist Krankheit halber mit Capitains-Rang des Dienstes entlassen, und der Lieutenant vom Jnfanteriereg. des Generaladjutanten Fürsten Menschikow. Stanewitsch. in das Rigasche innere Garnison-Bataillon übergeführt worden.\nDer Commandeur der 2. Brigade des Sibirischen Linien-Kosaken-Heeres, bei der Cavallerie stehende Obrist von Friedrichs 3.. ist zum Commandeur der 3. Brigade desselben Heeres ernannt worden.\nLaut Allerhöchsten Tagesbefehls vom 3. Februar sind für Auszeichnung im Dienste besördert worden: der stellvertretende Gränz-Ches der\n\n\tSibirischen Kirgisen. Obrist Kleist, zum Generalmajor; der altere Adjutant beim Stabe des abgetheilten Sibirischen Corps. Rittmeister vom Husarenreg. Sr. K. H. des Herzogs Maximilian von Leuchtenberg Knobloch. zum Major, und der Adjutant des Befehlshabers des abgetheilten Sibirischen Corps, Stabsrittmeisler in demselben Husarenreg. von Ziegler, zum Rittmeister, mit Verbleibung Beider in den bisherigen Functionen, sowie der Dejour-Stabsoffizier beim Stabe des abgetheilten Sibirischen Corps. bei der Armee stehende Obrist Marten, zum wirkl. Staatsrath mit Entlassung aus dem jetzigen Dienste, um im Civildienste angestellt zu werden.\nDie Lieutenants der 20. Flottequipage D a nn enftern und Baron Kruedener find in die 35. Flottequipage übergeführt, und der Adjutant Sr. K. H. des Großfürsten Konstantin Nikolajewitsch , Lieutenant der Garde-Equipage Baron Kruedener, ist Familien-Verhältnisse halber auf 2 Monate in's Ausland beurlaubt worden.\nLaut Allerhöchsten Tagesbefehls im Civilressort vom 6. Februar ist der Witebskische -Gouvernements – Schulendi»ector. Collegien-Rath Barn ho ff. zum Wologdaschen Gouvernements-Schulendirector ernannt worden.\nDer Tischvorsteher' des Nowgorodschen Kameralhoses, Coll.-Secretair Ageluth. ist zum Titulainath befördert worden.\nDer GeneraünaM Gern e t 1. ist als verstorben aus den Listen gestrichen worden"}, {"msg_id": 45761, "doc_id": 76800, "date": "1844-11-18", "heading": "St. Petersburg, den 14. November.", "text": "St. Petersburg, den 14. November.\n\n\tDurch Allerhöchsten Gnadenbrief ist der Vorsitzer der auswärtigen Ecnsur-Eomite, wirkl. GtnatSrath KrasfowSkv, Allergnädigst zum Ritter des St. Annen Ordens I. Elaste ernannt worden; denselben Orden bat der Befehlshaber ber I.Abtheilung der Tschernomorilchen Küsten-Linie, Eonire-Admiral von der Suite Sscrebrjakow, erhalten.\nZu Rittern sind ferner Allergnädigst ernannt.- des Stanislaus-Ordens 2. El. mit der K. Krone: der Viecoircclor des Depart. der Volks Aufklärung, Eoll. Rath Berthe; dcss. Ordens 2. El.: der ordentliche Akademiker der K. Aka demie der Wissenschaften. StaatSrath Brandt, und dess. OrdenS 3. El.: ber Gehilfe deS Esthlandischer: GvUVemements-SchulendirectorS. Eoll-Assessor Schultz.\nDer Feld Ingenieur Keßler hat den gen-Orden 4. El. erhallen.\nAm v. Nov. starb zu St. Petersburg der Befehlshaber des St. Petersburg schen Arsenals, Artillerie – Generalmajor Alexander Anfimowitsw T i sch i n in.\nDer Commandirende deS Husaren-Reg. Sr. Kais. Hob. deS Großfürsten Michail Pawlvwirsch, Generalmajor Da* ragan, ist zum Eommandeur der 2. Brigade der 3. leichten Eavallcrie-Division ernannt worden.\nDer Obristiieuten. Kurssell vom 2. Cadcttcn-Eorps ist zum Obristen befördert worden. Der Lieutenant Vogler vom Bugschcn Üblanen-Reg. ist Krankheit halder aus dem Dienste entlassen. (Russ. Invalid."}, {"msg_id": 53072, "doc_id": 91958, "date": "1848-01-23", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 17. Januar. Durch Allerhöchste Gnadenbriefe sind zu Rittern Allergnädigst ernannt worden: des St. Annen-Ordens 1. Cl. mit der Kaiserl. Krone: der Commandeur der 6. Garde-Jnf.-Brigade und des Leibgarde Wolhynischen Regiments, Generalmajor Dowbüschew; — des St. Annen Ordens 1.C1.: die Generalmajors: der Commandeur der 1. Brigade der 2. leichten Garde-Cavallerie-Div. und des Leibgarde-Dragonecreg. Scael von Holsteini., der Commandeur des Muster-Cavalleriereg. Masurkewitsch 1., der Commandeur des Leibgarde Grodnoschen Husarenreg. Generalmajor Bremern 1., der Commandeur des Leibgarde-Kosakenreg. Krasnow 1., der Ober-Quartiermeister des abgetheilten Corps der innern Wache, Fürst Golizyn 2., dcc Chef des Stabes des Grenadier-Corps, von der Suite Sr. Kais. Maj. Katenin 2., und der Commandeur dcc 2. Brigade der 7. leichten Cavallerie-Divifion Howen 1.\nDem Professor der Kaiser!. M'litair- Akademie, Obristen Bo gdgnowitsch, welcher das Glück gehabt hat, Sc. Majestät dem Herrn und Kaiser sein Werk «Записки Стратегш« zu überreichen, ist ein werthvoller BriUantring verliehen worden.\nDer Major vom Pragaschen Znfantericreg. Bremern ist dem Commandeur des 5. Infanterie Corps, General von der Infanterie Lüders 1., als Adjutant aggregirt bei Zuzählung zur Armee.\nAuf ein Jahr werden beurlaubt: die bei den Jägerregimentern stehenden Secondlieutenants, beim Narwaschen Bieberstein nach St- Petersburg und in die Gouvernements Kurland und Kamenez-PodolSk, und beim Esthländischen Tarsky, in das Gouvernement Kowno. — Der im Verwaltungs Ressort des Reichs-Gestütwesens dienende Obrist Hahn ist auf seine Bitte des Dienstes entlassen; desgleichen der Professor -Adjunct an der Universität zu Charkow, Coll.-Rath Link, und der Bibliolhekar-Gehilfe an der St. Petersburger Universität, Tit.-Rath P etzold.\nDer Commandeur des Leib – Cürassierreg. Sr. Kais. Höh. des Großfürsten CäsarewUsch Thronfolgers, Generalmajor Graf Stenbock 1., ist als verstorben aus den Listen gestrichen"}, {"msg_id": 71954, "doc_id": 110800, "date": "1852-03-27", "heading": "Inländische Nachrichten.", "text": "\tSt. Petersburg, 22. März. Laut Allerhöchsten Tagesbefehls im Civilressort vom 18. d. M. ist der Vice-Präsident der K. Akademre der Wissenschaften, Mitglied der Schulen-Oberverwaltung. Geheimerath Fürst Dondukow-Korssakow. auf sein Ansuchen von dieser Function entlassen, und der Senateur. Geheimerath Fürst Dawydow, zum Vice-Präsidenten der erwähnten Akademie, mit Verbleibung in seiner gegenwartigen Function, ernannt worden.\nMittelst Allerhöchsten Ukases vom 10. März ist der Dejour-Stabs-Offizier bei der Dejour des Kriegs-Gouverneurs von Riga. General-Gouverneurs von Liv-, Ehst- und Kurland, bei der Armee stehende Major Iwanow, für ausgezeichnet eisrigeu und musterhaften, durch die Obrigkeit attestirten Dienst. zum Ritter des St. Annen – Ordens 3. Cl. Allergnädigst ernannt worden.\nBefördert sind sür Auszeichnung im Dienste: die Obristlieutenants. Commandeure der Finnlandischen Linien – Bataillons: Nr. 2 Baron v. Koten und Nr. 3 Grippeu b erg. zu Obristen mit Verbleibung in ihren bisherigen Functionen, und der Platzadjutant der Festung Bobruisk. Capitain Kruse, zum Major mit Ueberführung in das Wilnasche innere Garnisonbataillon; nach Ausdienung der gesetzlichen Jahre zu Fähnrichen: der Portepee-Fähnrich vom Jnf.-Regim. des Generatadjutanten Fürsten Menschikow, Haas de Grünenwaldt, mit Ueberführung in das Nowgorodsche innere Garnisonbataillon, und der Conducteur beim Ingenieur – Corps der Militair – Ansiedelungen Ulbrich mit Ueberführung in das Moskausche Jnf.-Regiment.\nDer Executor und Hausaufseher des Departements der Militair-Ansiedelungen, bei der Cavallerie stehende Major Traubenberg, ist zum Commandirenden der eisten 4 Militair-Arbeiler-Compagnieen im Ressort der Militair-Ansiedelung ernannt worden.\nMittelst Allerhöchsten Tagesbefehls im Livilressort vom 18. März ist der ausländische Dr. Ziegler. nach eidlicher Aufnahme in die Unterthänigkeit Rußlands, als stellvertretender Professor der K. Universität Dorpat angestellt worden"}, {"msg_id": 40197, "doc_id": 67732, "date": "1842-01-24", "heading": "St. Petersburg, den 18. Januar.", "text": "St. Petersburg, den 18. Januar.\n\n\tAllerhöchster Tagesbefehl. Vom 13. Januar. Der Commandeur des Grenadier – Regiments „ Generalissimus Fürst Suworow\", Generalmajor von der Suite Sr. Maj., Fürst Jtalijski Graf Suworow-Rimnitzki, wird zum Commaudeur ber I. Brigade der 3. Grenadier-Division, mit Verbleibung bei der Suite Sr. Maj., ernannt, an Stelle des Generalmajors Manderstjerna 2., welcher Krankheit halber mit Uniform und seiner vollen Pension des Dienstes entlassen wird.\nZu Rittern sind Allergnädigst ernannt: des St. StaniSlaus-Ordens 2. Classe: der Commandeur des Jaroslawschen innern Garnison-Bataillons, zur Armee sich zählende Obristlieutenant Zöge von Manntcuffcl; — des St. Wladimir-Ordens 4. Classe: der Platzmajor von Wilna, zur Cavallerie sich zählcmc Major Bao und der Russische Consu! in Elseneur, Bollegienrarh Dobello; besselben Ordens 3. Classe: der Gehilfe des StaatssecretairS des Reichsraths, Collegienrath Baron Grewenitz. (Russ. Jnval.)\nDer Erecutor und Rentmeister der Haupt-Renterei, von der 8. Classe Sturm, ist für ausgezeichnet eifrigen Dienst zum Ritter des St. Wladimir – Ordens 4. Cl. Allergnädigst ernannt worden.\nAuf Allerhöchsten Befehl sind die Evangelischen Geistlichen, der Propst des Grobinschen Bezirks in Kurland Karl Schön, und der Smolenskische Divisions-Prediger Wilhelm August Langenbeck, für ihren vieljährigen eifrigen Dienst zu Consistorialräthen ernannt\nworden"}]