[{"msg_id": 52107, "doc_id": 90360, "date": "1847-09-22", "heading": "Großherzogthum Hesse» und bei Rhein. Se. Kaiser!. ", "text": "Magdeburg, 29. September. W'SlicenuS hat seiner Fehde mit dem Kirchenregimenr ein Ende gemacht, und seinen Austritt auS der Gemeinschaft der evangelischen Landeskirche gerichtlich erklärt, indem et sich unter den Schutz des K. Patents vom 3. März stellt. Unangefochten darf er jetzt als ein Apostel seiner Lehre wirksam seyn, sofern er nur die übrigen christlichen Konfessionen unangefochten läßt.\n"}, {"msg_id": 48646, "doc_id": 83632, "date": "1846-04-16", "heading": "Berlin, 18. April. Nachdem am 15. d. die letzte Co", "text": "Königsberg, 4. April. In Bezug auf die freie evangelische Gemeinde ist \"höhern OrlS, wie eS scheint, noch kein Entschluß gefaßt, doch soll in Betreff der beiden Taufen, welche der Prediger Rupp in diesen Tagen in der Gemeinde vollzogen, gegen denselden und gegen die Pathen nun eine Untersuchung eingeleitet werden. Von Seiten des Provinzial-Schul-CollegiumS und der Regierung ist denjenigen Lehrern, welche Mitglieder der freien evangelischcn Gemeinde sind, der Unterricht in der Religion und der Geschichte genommen worden.\n"}, {"msg_id": 157336, "doc_id": 193070, "date": "1869-09-03", "heading": "Deutschland.", "text": "\tBerlin, 11. Sept. (30. Aug.) Um Mißverstand-Nissen mancherlei Art zu begegnen, macht die „Nat.-Ztg.\" darauf aufmerksam, daß, wenn auch der Oberkirchenrath jetzt ebenfalls die Benutzung der Berliner Kirchen durch den Protestantentag verboten hat, doch der Protestantentag selbst am 6. uud 7. October ist Berlin jedenfalls abgehalten werden wird. Das genannte Blatt schreibt hierzu ferner: Wie wir vernehmen, hat das Festcomite die städtischen Behörden gebeten, die Turnhalle in der Prinzenstraße für die Verhandluttgen zur Disposition zu stellen; der Magistrat hat bereits dem Gesuch eutsprochen und an der Genehmigung der Stadtverordneten-Versammlung ist wohl auch nicht zu zweifeln. In der Turnhalle wird denn auch au jedem der beiden Tage bei Beginn der Verhandlungen öffentlicher Gottesdienst abgehaljett werden. Hür die Predigt am ersten Tage war schon früher Herr Ober-Hofprediger Dr. Schwarz in Gotha, für die am zweiten Tage Herr Prediger Schiffmann in Stettin in Aussicht genommen und beide Herren haben ans das Entgegenkommendste sich bereit erklärt, auch in der Turnhalle die Predigt zu halten Es wirst vt der That ein grelles Licht auf unsere kirchlichen Zustände, daß zwei so angesehenen Geistlichen die evangelischen Kirchen Berlins verschlossen\n\n\tbleiben müssen., daß ein Verein, der sich die Durchführung der Grundsätze der Reformation „auf dem Grund des evangelischeu Christeuthums\" zur Aufgabe macht, in der Turnhalle Unterkunft suchen, muß. Um so mehr ist aber auch die Erwartung berechtigt, daß die evangelische Bevölkerung Berlins durch thatkräftige Unterstützung und lebhafte Betheiligung all dem Protestantentage deu aus allen Theilen Teutschlands eiutreffeudeu Gästen uud Abgeerditeteu der eimelueu Zweigvereine des Deutscheu Pàstauteuvereins deulttch und unzweifelhaft zeigen werde, daß die Gesinuungcn ulld Telldeuzen des herrschenden Systems vou der Berliner Bevölkerung nicht getheilt werden. Lauheit uud Gleichartigkeit gegeil deu auf solche Weise voll den Kirchellbehördeu geächteten Protestanteiltag würde gedeutet unb benutzt werden als ein Zeichen, daß die Berliner Bevölkerung das gegenwärtig ilt Kirche uud Schule Herrscheilde System billige.\n"}, {"msg_id": 48181, "doc_id": 82572, "date": "1846-01-25", "heading": "Hannover, 28. Januar. Die Taufe Sr. K. H. des Erbp", "text": "Breslau, 21. Jan. In der vorletzten Versammlung derAeltestcn der christ-katholischen Gemeinde wurde von Ivh. Ronge die bisher am meisten Übliche Benennung „christ-katholische oder deutsch -katholische\" Kirche zum Gegenstände der Besprechung gemacht. Räch-\n\n\tbem er unter Anderem auch darauf hingewiesen, wie die Bezeich: nung „katholisch\" von Bekennten anderer Konfession auS der им» шцсс gebildeten VelkSklasse häufig noch irrthümlich aufgefaßt werde, trug er dci der Versammlung darauf an, daß der gleich anfangs von der BreSlauer Gemeinde angenommene Ram« „allgcmcm-christllche Kirche\" fortan, vorläufig wenigstens für die Provinz Schlesien, mebr in Gebrauch kommen solle, bis auf der nächsten allgemeinen Kirchen-Versammlung eine gemeinschaftliche Entscheidung aller Deutschen Gemeinden über diesen Antrag erfolgen werde.\n"}, {"msg_id": 47328, "doc_id": 80633, "date": "1845-08-30", "heading": "Aus dem nördlichen Deutschland, 25. August. Dänema", "text": "Bromberg, 28. August. Die christ-katholische Gemeinde hierselbst, welche seit ihrer Eonstiluirung daS Leipziger Glaubensbekennmiß angenommen, hatte in kirchlicher Eintracht ihren GotteSdienst wiederholt gehalten. Als sie am 3. August denselben abermals in der evangelischen Kirche feiern wollte, ward ihr von dem Pfarrer derselben eröffnet, daß er geglaubt, sie habe am uralten apostolischen Symbolum festgehalten; da dies aber nicht der Fall sey, so könne er ihr seine Genehmigung zur Benutzung der Kirche nicht ferner ertheilen, so lange sie nicht erkläre, daß sie das unverkürzte apostolische Bekenntniß in dessen geistiger Auffassung annehme. Sein Beharren auf dieser Forderung führte eine Spaltung der neuen Gemeinde in zwei Theile herbei, von denen der eine das Leipziger Bekenntniß beibehielt, der andere das apostolische annahm. Gegen den ersteren eifert nun dieser Pfarrer in Predigten und Druckschriften als einen solchen, der vom christlichen Boden gewichen sey und mit der Kirche Christi nichts mebr gemein habe. Diese Anschauungsweise können die unterzeichneten evangelischen Christen nicht theilen und protestiern im Interesse der Glaubens- und Gewissensfreibett durch 105 Unterschriften.\n"}, {"msg_id": 50511, "doc_id": 87495, "date": "1847-02-04", "heading": "Storddeutfcdland. Die „Hamburger Börsenhalle\" brin", "text": "\tKönigsberg, 3 Februar. Auch hier sind nun mehre Mann.c, an deren Spitze der Königl. Provinzial – Schulralh Professor Lucas steht, zur Bildung eines neuen Gustav-Adolph-VereinS zusammcngelrelen. Derselbe soll den Namen führen: »Kirchlicher Verein der evangelischen Gustav Adolph – Stiftung.« Wesentliche Bestimmung ist folgende: »Mitglied deS Vereins kann durch einen beliebigen jährlichen Geldbeitrag jeder werden, der einer der bestehenden evangelisch protestantischen Kirchen, d. h. der lutherischen, reformirten, unirten, oder einer solchen kirchlichen Gemeinschaft angehört, deren Zusammenhang mil der evangelischen Kirche von ihr rechtlich anerkannt ist."}, {"msg_id": 48100, "doc_id": 82395, "date": "1846-01-12", "heading": "Wiesbaden, 16 Jan. Mit Freuden vernimmt man, daß i", "text": "Wiesbaden, 16 Jan. Mit Freuden vernimmt man, daß in unsenn Lande der 3W-jähriae Begräbnißtag LutherS, der 22. Februar, in allen evangelischen Kirchen durch eine Säcularfeier begangen werden soll. DaS Jahr 1846 ist auch das Sacularjahr für die Einführung der Reformation in Nassau durch den Pfarrer N. GampiuS zu Erbenheim. — Am 12. ist in RüdeSheim eine christ katholische Gemeinde zusammengetreten. Der Prediger Keilmann auS Wiesbaden hielt den ersten Gottesdienst.\n"}, {"msg_id": 100295, "doc_id": 135179, "date": "1857-07-18", "heading": "Deutschland.", "text": "Berlin, 25. Juli. (H.C.) Dem gestrigen ersten öffentlichen Vortrag des Hofpredigers Dr. Krummacher zur Beseitigung der Bedenken, welche 'in Betreff der im September d. I. hier stattfindenden Versammlung evangelischer Christen steh kund gegeben haben, wohnte eine sehr große Zuhörerschaft bei. In dem Programm zu der Sevtember.Versammlung des allgemeinen evangelischen Bundes findet man u. A. folgende Vorträge verzeichnet: „Wie haben fich evangetische Christen bei dem aggresstven Versahren der Römisch-katholischen Kirche zu verhalten?\" „Wozu fordert die Wahrnehmung auf, daß fich trotz der Rückkehr der Theologie zum kirchlichen Bekenntniß so wenig geistliches Leben in den Gemeinden zeigt?\" „Das Recht des evangelischen Bekenntnisses.\" „Der wahrscheinliche Einfluß, welchen die Vereinigung Deutscher und Britischer Christen auf Wissenschaftlichem und religiösem Gebiete auszuüben vermag.\" „Bericht der Comite über religiöse Freiheit.\" In der letzten Sitzung soll zur Ernennung einer Europäischen Comite des evangelischen Bundes geschritten werden.\n"}, {"msg_id": 181446, "doc_id": 220757, "date": "1874-11-27", "heading": "Deutsches Reich.", "text": "Oldenburg, 3 December (21. November) Jüngst hatte der großherzogl.che Ober kirche nrath dem Plarrcr Späth auf dessen Anfrage, ob er dem An. suchen des diesigen ssraelitjschen GemeindevorstandeS от Grabe de« Landrabbiners Wechsler eine R.dc z» halten, entsprechen könne, einen abschlägigen Bescheid\n' gegeben und denselben durch die „Rücksicht auf seine Stellung al« Pfarrer der hiesigen evaugelisch-latlieri' schen Gemeinde' begründet, obgleich nach seiner Versicherung der Pfarrer Späth in einer Unterredung zwischen ibm und dem Präsidenten des Oberkirchen* raths gleich von vornherein erklärt hatte, daß weder er noch der israelitische Gemeindevo,stand an ein Auftreten im Talar. also in seiner Eigenschaft als evangelischer Geistlicher denke. Nunmehr hat der Kirchenrath der evangelisch-lutherischen Gemeinde beschlössen, dem Oberkircheurathe c.n Schreiben zugehen zu lassen, ш welchem, da die Aufregung über diese Maßregel in der Kirchengemeinde groß sei und diev fssetde gerade das Gegentheil von der Behörde erwartet * habe, da ferner auch der Kirchenrath als die gesetzliche Vertretung der Gemeinde der Ansicht sei, doß ein Eingehen auf das Gesuch der israelitischen Genie nde in jeder Hinsicht unverfänglich und dem christlichen Geiste entsprechend gewesen wäre, der Oberkirtienraih um Ausschluß gebeten wird, inwiefern nach seiner An« ficht ein solches Verweigern durch Rücksicht auf die Gemeinde gefordert war. (N.-Z.)\n"}, {"msg_id": 67872, "doc_id": 105514, "date": "1851-02-06", "heading": "Deutschland.", "text": "Stuttgart, 9. Februar. Die Einführung der Pfarrgemeinderathe in Württemberg, deren wir scholl erwähnten, bezweckt, dem in der evangelischen Landeskirche hervorgetretenen Bedürfnisse der AufsteUuug besonderer Organe für die Leitung des kirchlichen Gemeindelebens Genüge zu leisten, und damit zugleich eine Grundlage für weitere Derbefferungen in der Verfassung dieser Kirche herzustellen. In jeder evangelischeu Pfarrgemeinde wird aus ihren ordentlichen Geistlichen und den von ihr gewählten Kirchenältesten ein Pfarrgemeinderath (Pres byterium) gebildet. welcher auf dem Grunde der heiligen Schrift und im Einverständnisse mit den ursprünglichen Bekenntnissen der Deut scheu Reformation, vornämlich der Augsburger Konfession, die Leitung der kirchlichen Angelegenheiten der Pfaregemeinde unter der Aufsicht der Decanate und der Ober Kirchenbehörde besorgt. Dein Pfarrgemeinderathe kommt insbesondere zu: l) Pflege christlichen Lebens, evangelische Sorge sür Zucht und Ehrbarkeit und der damit verbuudeue Einfluß aus Kindererziehung. Schule und ledige Jugend'; 2) Wahr nehmung der kirchlichen Ordnung überhaupt, namentlich der Gottes-\n\n\tDienstordnung und Sonutagsfeier; 3) christliche Annen- und Kranken. Pflege; 1) Ueberwachung der nicdem Kirchendiener und gutachtliche Aeußerung über die Bestellung derselben; 5) Vertretung der Pfarr. gemeinde und ihrer Interessen. insbesondere auch bei Besetzung von geistlichen Aemtern.\n"}, {"msg_id": 52730, "doc_id": 91447, "date": "1847-12-11", "heading": "Berlin, 17 Dec. Am 12. d. war der gesetzliche Term", "text": "Magdeburg, 14. December. Der letzte entscheidende Sckrilt der kirchlich Bewegten ist geschehen. Die neue christliche Gemeinde zu Magdeburg hat sich förmlich constuuirt. Sie besteht auS 112 Personen. Diese hallen sich in den letzten Tagen deS OctoberS unter den Schutz deS Patents vom 30. März gestellt und ihren AuSlritt auS der Landeskirche vor Gericht erklärt. Als die, durch das Patent vorgeschriebene, Bedenkfrist von vier Wochen abgelaufen und die AuStrittS- Erklärung mit rechlicher Rückivirkung vom Staate angenommen war, kamen die 112 auf dem städtischen Rathhause am 29. November zusammen, um ihre EonstituirungSurkunde aufnehmen zu lassen. Dies geschab von einem lustizrath und Notar, mit Zuziehung eines zweiten Notars und unter Beziehung auf die bekannte „Erklärung evangelischer Christen zu Magdeburg.\" Laut der Urkunde haben die 112 zu Gemeindevorstehern 12 Aclteste, und den Herrn Uhlich, der seinen Austritt aus der Landeskirche definitiv eingereicht hat, zu ihrem Prediger gewählt.\n"}, {"msg_id": 74189, "doc_id": 113261, "date": "1852-10-13", "heading": "Deutschland.", "text": "\tBerlin, 21. October. Die Zahl der in Preußen von der evangelischen Landeskirche getrennt bestehenden lutherischen Gemeinden hat sich dem Berichte, welcher gegen Ende v. M. der in Breslau versammelt gewesenen General-Synode erstattet wurde, seit 1848 von 32 auf 48 vermehrt. Diese Parochieen vertheilen sich auf 7 Superintendentur-Diöcesen. Aus der Landeskirche sind 4 Pastoren seit 1848 ausgeschieden und zu den Lutheranern übergetreten.\n"}, {"msg_id": 105057, "doc_id": 139265, "date": "1858-06-25", "heading": "Deutschland.", "text": "Darmstadt, 2. Juli. «St.-A.) Heute ist der Großherzog von Mainz hierher zurückgekehrt, um morgen den Landtag in Person zu schließen.\nAuS der Pfalz, 24. Juni. Die „tzvangel. Blätter\" melden: Da aus einem Bezirksi'este des Gustav-Adolph-Vereins anch zwei weltliche Mitglieder desselben als Sprecher auftreten sollten, so hat daS Konsistorium zu Speyer auf einen amtlichen Bericht hin verfügt: es fei „in Erwägung, daß die fragliehe Feier nur deswegen in der Kirche stallfinden darf, weil sie als eine kirchliche, resp. gotteSdienstliebe erscheint, und daher nur berufene Diener der Kirche während dieser Feier zu suugireu berechtigt find,\" dem AuSjchuß uud de« betreffenden OrtSpjarrer zu eröfjueu. „daß eS Weltlichen nicht gestattet werden könne, bet dem fraglichen Fest in der Kirche zu sprechen.\"\n"}, {"msg_id": 77612, "doc_id": 117042, "date": "1853-07-20", "heading": "Hannover, 27. Juli. (Pr. St.-A) Ihre Majestät die ", "text": "Trier, 20. Juli. (B. N.) Vom Consistorium der hiesigen evan« gelischen Gemeinde ist vor einigen Tagen, in Folge der Forderungen des katholischen Clerus, die dieser an Protestanten bei Schließung ge« mischter Ehen stellt, beschlossen und bereits am Altar verkündet worden, alle die Protestanten, welche dem Bischof den Eid leisten, ihre Kinder der katholischen Kirche zu weihen, als nicht mehr zur evangelischen Gemeinde gehörig zu betrachten und ihnen bei Vorkommen das Abendmahl zu verweigern. „ .\n"}, {"msg_id": 79366, "doc_id": 118677, "date": "1853-11-06", "heading": "Hamburg, N.November. (H. C.) Heute Abend geht Wagn", "text": "Berlin, 12. November. (H. C.) Wie verlautet, hat der Oesterreichische Bundestagsgesandte v. Prokesch-Osten beim Bundestag die Erklärung abgegeben, Oesterreich werde sich in der Russisch-Türkischen Differenz durchaus neutral verhalten.\nAus authentischer Quelle geht uns in Bezug auf eine in mehren Blättern enthalten gewesene Notiz, daß die lutherischen Gemeinden jüngst von Sr. Maj. dem Könige lediglich an die Union gewiesen worden seyen, die Mittheilung zu: daß der Allerhöchste Bescheid, der auf die Vorstellung der diesjährigen Wittenberge! General-Versammlung der fünf lutherischen Provinzial-Vereine ergangen ist, eine solche Deutung nicht nur nicht zulasse, sondern ausdrücklich ausspreche, die Allerhöchste Ordre vom 6. März v. I. solle „unangetastet bleiben\", und es sey der Wille des Königs, „daß die Freiheit und Eigenthümlichkeit der Bekenntnisse in der evangelischen Landeskirche Preußens heilig gehalten bleibe.\"\n"}, {"msg_id": 84798, "doc_id": 123808, "date": "1854-10-19", "heading": "Deutschland.", "text": "Memel, 25. October. (N. Pr. Z.) Der Bischof von Ermeland hat die fernere Benutzung der hiesigen katholischen Kirche zum Gottesdienst sür die evangelisch-lutherische Gemeinde aus canonischen Gründen verweigert. (Die evangelische Gemeinde hat ihre Kirche bekanntlich durch den BraNd verloren).\n"}, {"msg_id": 128839, "doc_id": 158370, "date": "1862-11-17", "heading": "Deutschland.", "text": "Hannover, 22. (10.) November. Mittelst Consistorial-Circulars an die einzelnen Geistlichen der Provinz wird diesen die Betheiligung an der Celler Versammlung mit dem Bemerken widerrathen, daß bereits von Seiten des obersten • Kirchenregiments die Synodalfrage in Erwägung genommen sei. Die „Ztg. sür Nordd.\" ist dagegen der Ansicht, daß durch den Entschluß des Königs, die Synodal- und Presbyterialverfassung in die lutherische Landeskirche einzuführen, die Versammlung am 2. December zu Celle uicht überflüssig werde, wenigstens lasse sich das nicht behaupten, so lange nicht der Wortlaut der zu erwartenden Verfügungen bekannt sei. Denn eine solche Kirchenverfassung könne eben so große Verschiedenheit zeigen, wie eine politische Landesverfassung, indem die Rechte nnd Befugnisse der Synoden und Presbyterien umsasseud oder,- gering, die Theilnahme der Gemeinden an den Wahlen allgemein oder beschränkt, ein Bestätigungsrecht vorbehalten und ausgedehnt sein könne oder nicht.\n"}, {"msg_id": 94677, "doc_id": 131309, "date": "1856-08-11", "heading": "Deutschland.", "text": "Manheim, 12. August. (Zeit.) Heute wurde dem Pfarrer der hiefigen Deutfch.katholifchen Gemeinde, dem bekannten.Heribert Rau, eröffnet, daß, laut Großherzogl. StaatS-Ministerial-Erlaß, sämmtliche Recurse und Petitionen verworfen seyen und er daher seiner Stelle als Prediger der Manheimer Gemeinde um so mehr enthoben bleibe, als der Deutschkatholicismus seinem Wesen nach eine Oppofitionjgegen Dogmen der alten Kirche sey. Damit hätte das offizielle Bestehen der „Deutsch.katholischen Kirche\" also auch hier ein Ende"}, {"msg_id": 197142, "doc_id": 238935, "date": "1878-01-26", "heading": "Neueste Nachrichten", "text": "\tBerlin, 6. Februar (25. .Januar). Der evangelische Oberkirchenrath hat in Folge der socialdemokratischen Agitation für Massenaustritt aus der Landeskirche gegen die Hauptigitatoren Most, Dentler v. A. bei der Staatsanwaltschaft einen Strasantrag wegen Beleidigung der Geistlichen der evangelischen Landeskirche gestellt.\n(Post)\n"}, {"msg_id": 153355, "doc_id": 188458, "date": "1868-11-09", "heading": "Deutschland", "text": "\tBerlin, 17. (5.) November. In der heute stattgehabten außerordentlichen Sitzung der Stadtverordneten-Versammlung wurde der (in Nr. 260 der Rig. Ztg. unter „Neueste Nachrichtenmitgetheilte) Antrag des Magistrats in Betreff der Gedächtnißfeier Schleiermachers angenommen. Ter Pîagistrats-Commissarius, Stadtschulrath Dr. Hofmann, verlas ein Schreiben des Consistomims vom 16. d. M., in welchem dasselbe erklärt, gegen eine Feier in der Nikolaitirche „ohne Gottesdienst\" nichts einwenden zu können-\nDie „Kreuzzeitung\", welche voll dieser Genehmigung der nichtgottesdienstlichen Feier des hundertjährigen Geburtstages Schleiermachers sich bereits unterrichtet zeigt, bemerkt dazu, daß das Consistorium „selbstverständlich nichts weiter zu thun hatte, als eine Genehmigung seinerseits zu ertheilen, da die vorgesetzte obere Behörde (Oberkircheltrath) diesen Gedanken selbst in Vorschlag gebracht hatte\". Wie dieselbe Zeitung ferner hört, hat der Magisttat auch bereits die Genehmigung des Provin u'al- Schul-Collegiums behufs der Theilnahme der Schulen an der Festfeier nachgesucht und erhalten.\nUebrigens hat der Oberkirchenrath wegen, einer Gedachwißfeier für Schleiermacher auch einen (Sircnlaverlaß an die Consistorien gerichtet. Die „Kreuzzettung\" berichtet über den Inhalt desselbm wie folgt:\nEs wird zunächst ausgesprochen, daß ans leicht ersichtlichen Gründen zu einer deshalb am 21. November abzuhaltenden gottesdienstlichen Feier die Zustimmung nicht ertheilt werden könne. Dann wird es als eine schöne Aufgabe der kirchlichen Gemeinde bezeichnet, nächst den großen Zeugen Jesu Christi' und den Reformatoren auch der Männer dankbar zu gedenken, welche zu ihrer Zeit die weitreichenden Werkzeuge göttlichen Segens für die Prediger der Gemeinden oder auch unmittelbar für die Gemeinden selbst gewesen seien. Ferner weist der Oberkirchenrath darauf hin, daß Fr. Schleiermacher in einer satten Zeit die heilige Gluth des religiösen Glaubens und Lebens durch sein tief dringendes Wort wieder angefacht habe; daß er aber feine theologische Schule gründen und die Schüler, welche er durch mündliches Wort oder durch seine Schriften gesammelt, nicht bei seinen Lehrsätze« festhalten, sondern ihnen zu weiterem\n\n\tGange die Bahn »rechen wollte. Die Kirche selbst\nin ihrem Leben — heißt es dann weiter — habe er durch seine eingehende praktische Theologie und durch seine Lehre, daß eben auf die Kirche alles theologische Erkennen hinziele, stets in den Vordergrund gestellt. Er habe ihr aber nicM blos in der Weise der Wissenschaft gedient, sondern mitschaffend an den Entwickelungen derselben sich betheiligt. Darauf wird seiner Anregungen zu der evangelischen Union und zur gegenwärtigen Entfaltung der Synodalverfassung, so wie der Einwirkung seiner Predigten auf die damalige Zeitstimmung gedacht. Ein solcher Mann — fährt das Schriftstück fort — gehöre der ganzen evangelischeu Kirche an. Keine einzelne Richtung in derselben dürfe sich ihn allein und ausschließlich aneignen. Die jetzige kirchliche Gestaltung der Zeit sei nicht ohne sein Wirken geworden, was sie sei. Er- gehöre daher noch lebendig nachwirkend unserer Gegenwart ait, шпп auch schon ein Menschenalter seit feinem Hinscheiden verflossen. „Daß wir Gott für das Gute danken, das uus in Schleiermacher geschenkt worden, und diesem Dante aus Anlaß seines hundertjährigen\n an dem unmittelbar darauf folgenden\nSonntage, dem Gedächtnißtage des Verstorbenen, Ausdruck geben,\" erscheine gerechtfertigt, wo ein Bedürfniß dazu vorhanden sei. Schließlich werdet! dieConsistoricn angewiesen, diese Aeußerungen des Oberkirchenraths zur Kenntniß der Geistlichen zu bringen, denen es iibevlaffcu bleiben solle, ob und in welcher Weise sie am Tonntag, den 22. November, Schleiermachers gedenken wollen.\n"}]