[{"msg_id": 179328, "doc_id": 218333, "date": "1874-06-18", "heading": "Die Hans-Sachs-Feier.')", "text": "\tNürnberg. 24. Juni.\nDa« Monument zeigt un« Han« Sach« in fitzender Stellung mit dem Schurzfell angethan: in dem au«. druck«vollen Kopfe spiegelt fich der von Humor bewegte Geist. In der Rechten hält der Meister den Griffel, wäbrend er mit der Linken ein Buch umsaßt. Da« Monument ist äußerst gelungen in der Conception, und der Guß gereicht der Lenz'schen Erzgießerei zur höchsten Ehre. Räch vollzogener Enthüllung de« Monument« wurde von den versammelten Sängern da« von Priem gedichtete, von Grobe componirte Fefllied vorgetragen. Herr Lützelberger übergab hierauf im Namen de« Au«schusse« da« Denkmal der Stadt. Herr Bürgermeister v. Stromer dankte im Namen der Stadt Nürnberg sûr da« Geschenk, welche« die Pietät dem berühmtesten und fruchtbarsten Dichter Nürnberg« gewidmet habe. Dan? gebühre dem Denkmal«au«schusse sür die zähe Au«dauer. welche er bi« zur Vollendung de« Werke«\n\n\tbewiesen, nicht minder Dank gebühre den Spendern der Gaben für Errichtung de« Denkmal«. Nachdem der Redner noch betont hatte, daß die Conception de« Monument« von einem hiesigen Künstler herrühre und auch der Guß au« einem Etablissement der hiesige» Stadt hervorgegangen sei, drückte er den Wunsch au«, daß da« Denkmal alle Bürger der Statt zur Uebung der edlen Künste, welche den meisten Grund zur Berûhmtheit Nürnberg« geliefert habe, anspornen möge. Der Redner schloß mit eine» Hoch aus die Kunst-Herr Günther. Redacteur der .Schuhmacherzeitung' in Berlia. sprach mit Bezug oui H»n« Sach« über die Vereinigung der Gelehrten. Künstler. Handwerker und Industriellen und schloß mit einem Hoch aus .Alldeutsch, land'. Herr Bierberg von Berlin. Vorstand der deutschen Schuhmachergewerke. übergab i« Namen derselben einen prachtvollen goldenen Erchevkranz. der — ein Meisterstück der Goldschmiedekunst — die Inschrift trägt: .Dem unsterblichen Dichter und Schuhmacher Han« Sach« — die dankbaren Schuhmachermeister Alldeutschland«'. Dieser Eichenkranz wurde dem germanischen Museum zur Ausbewahrung überlassen. Im Namen ter Nürnberger Schuhmachermeister über, reichte hieraus Schuhmachermeister Herr Pflaum einen Lorbeerkranz. Herr Ädvocat Deckh legte im Namen de« deutschen Säng«rau«schusfe« zum Andenken Han« Sachsen'«, de« Meistersinger«, einen Lorbeerkranz zu Füßen de« Monuments. Ein niedliche« kleine« Mädchen au« München überreichte mit einiges sehr hübsch vorgetragenen Versen ebenfall« einen Lorbeerkranz, dessen in den Landesfarben prangende AtZa«. schleifen die Widmung der .Schubmacher'raue München«\" trug. E« wurden hierauf noch von mehreren FestgaÜen au« anderen Städten Gaben überreicht, wir erwähnen einen Lorbeerkranz von dem .Süddeutschen Schuhmacherverbande' in Sruttgart. ein von der Schuhmacherinnung in Hannover gespendete« Album, einen mit einem Gedichte degleiteten Lorbeerkranz de« Schuhmachergewerde« in Stettin. Um 10 Uhr Vor. mittag« begann auf dem Hauptmarkte die Ausführung\n\n\tde« Han« Sach«'schen Fastnachtsspiele« : .Da« Narrenschneiden. Eine unabsehbare Menschenmenge, die in dichtgedrängten Reihen dastand, hatte sich aus dem Platze eingefunden. Al« Bühne diente der mit Tannengrün gezierte Balcon de« v. Haller'schen Hause». Da« Schauspiel wurde durch die Ansprache eine« Herold« (Herr Ueberhorst) eingeleitet, welcher in Knittelversen in Han« Sach«'scher Manier die Zuschauer um Ruhe bat. Die Darsteller waren Mitglieder de« Saisontheater«. Da« Publicum ergötzte fich an dem derben, aber geistreichen Humor de« Fastnachtsspiele«, um dessen Ausführung die Darsteller fich sehr verdient machten. Trotz de« großartigen Menschenandrange« herrschte eine derartige Ruhe aus dem Platze, daß selbst bi« in ziemlicher Entfernung die Stimme der Schauspieler durchdrang.\nDem Programm zufolge sand im Gasthose zum .Strauß' da« Festmahl statt.\n"}, {"msg_id": 40398, "doc_id": 68040, "date": "1842-03-14", "heading": "Nachdem wir vor kurzem die herrliche, klang- und n", "text": "\tMitau, den 8. März.\n\n\tlich und genial, ist Liszl's Spiel: ein Tändeln mit den ungeheuersten Schwierigkeiten, eine Riesenkraft im Forte und in der Vibration und den Gängen der Octaven, und dennoch das lieblichste Verschweben dcc Töne bis zum Piano und wahren Harmonikalauten; ein Anschlag, der das eigentlich undankbare Jnstrument zu einem andern umzuwandeln scheint, ein meisterhaflcs Crescendo und Decrescendo, welches auf dem Fortepiano wegen des Verhallens der Töne so schwierig auszuführen ist, zuweilen ein kühnes Zecreißcn aller Fesseln der rhythmischen Bewegung: — dieses ungefähr sind die Eigenthümlichkeiten in Liszt's Spiele. Soll ich vom Einzelnen sprechen? In der Ouvertüre zum Tell glaubte man den über den Alpenthälern rollenden Donner, das harmonische Lied deS Kuhreigens, oder den Jubelruf glücklicher, freier Landleute, — in der Phantasie aus Robert dem Teufel die höllische Freude unterirdischer Geister in wunderbarer Verschlingung mit höheren Tönen, — in SchubertS Erlkönig die schauerliche, verhängnisvolle Erscheinung dieses Sagengebildes, — endlich in dem chromatischen Galopp, dem non plus ultra dieses Abends, den muthwilligsten Satyr der Tänzerwelt wahrzunehmen. Also Herr Liszt spielt so, wie die Schöpfer AdelaidenS, und desonders deS Erlkönigs, Beethoven und Goethe, gedichtet haben, d. h. objectiv: unstreitig der am schwersten zu erringende, aber auch den Künstler am herrlichsten schmückende Kranz. Ein neuer Schmuck dcc Persönlichkeit deS großen Künstlers ist es, daß er sich, eben so wie der unvergeßliche Henselt, nach dem Triumph der Technik in das heitere Reich anderer großen Tonkünstler der Vorzeit und Gegenwart so gern fiüchtet, wie unS denn heute Abend, außer der Ouvertüre zum Tell und Schuberts Erlkönig, .auch Beethovens sinnige Adelaide und das tressliche Duett aus Spohr's Jessonda von neuem erfreuten. Herr und Madame Hoffmann sangen diese Stücke sehr brav, und Herr Liszt begleitete das Duett besonders schön. — Ein stürmisches Bravo des Publicums, wie aus einem Munde, ein sich stets erneuendes Beifallklatschen, und der einmüthig geäußerte Wunsch, den Galopp da capo zu hören, dem sehr freundlich gewillfahrt wurde, waren die gerechte Anerkennung des großen Virtuosen, der mir für das Pianoforte eine neue Welt aufnescklnssen hat.\n\n\tF. v. Rutenberg"}, {"msg_id": 189099, "doc_id": 230069, "date": "1876-08-10", "heading": "Briefe aus Bayreuth.", "text": "Bayreuth, 18. (6.) August 1876.\nWegen eingetretener Hinternisse (Indisposition de« Herrn Betz) wurde ein Ruhetag eingeschaltet, und die Aufführung des .Siegfried\" fand also erst den 16. (4.) statt.\nSiegfried, der in dem nach ihm benannten Theile M ersten Male auftritt, der eigentliche Held der ganzen Tetralogie, ist von Wagner einem Tenoristen Ramens Unger anvertraut, der lange Zeit speciell zu dieser Rolle ausgebildet wurde. Herr Unger bringt eine mächtige Gestalt und ein kräftiges, wenn auch nicht eigentlich schönes, nach der Höhe sehr begrenztes Organ mit. hat auch feine Partie ziemlich gut memonrt. im Uebrigen ist aber häufig fein Austreten so poesielos und roh, sein Gesang so unsrei und natura, listisch, die Intonation so unrein, sein Spiel so unedel und schülerhaft, und die Abhängigkeit vom Capellmeister und Tactstock zu merklich, so daß man, so lange er auf der Bühne ist. und das ist er fast den ganzen Abend, ju keinem richtigen, ungetrübten Genüsse gelangt. Man «acht hier allerdings auch nicht gewöhnliche Ansprüche, das Publicum ist dazu aber auch berechtigt. Der aus-\n unübertrefflichen Leistung des Herrn Schlosser als Mime, der glücklicher Weise in den ersten №*i Acten deS .Siegfried\" auch eine ziemlich bedeuttndt Rolle hat und zur Rettung des ersten Actes, in dt&gt;» nur drei und zwar männliche Personen, Vorzugsvtist aber Siegfried und Mime beschäftigt sind, wesentlich beitrug, sei an dieser Stelle nochnalS besonders rühmend gedacht.\nDaS Laldvöglein wird hinter der Scene von Frl.  Lehmarm glockenrein und silberhell gesungen. Der Nitsenwurm, in den sich Fafner verwandelt hat. wirkt nicht sehr günstig, besonders den eigenthümlich bestiatischen Laut, den er zu verschiedenen Malen ausstößt,\n\n\twürde man gern vermissen, und der Kamps SiegfriedS mit dem Wurm ist bei diesem Arrangement äußerst harmloser Natur.\nWie wunderschön das Waldweben und fast die ganze große Scene zwischen Siegfried und Brünnhilde ist, wurde schon früher gesagt. Schate, daß Herr Unger auch hier wieder so Vieles verdirbt! Der Beifall war trotz alledem ein großer, und Manches, wie z. B. das Erwachen der Brünnhilde, auch von überwältigender Wirkung.\nIn der .Götterdämmerung\", welche den 17. (5.) August als Schluß des ersten Cyklus erschien, steigert sich Musik und Drama bis zu außerordentlicher Höhe. Großartige dramatische Wirkungen vereinigen sich mit eminent charakteristischer und doch klangschöner Musik. Der Trauermarsch, den Wagner scenischer Forderungen wegen in letzter Stunde noch um einige Tacte und einen richtigen Schluß bereicherte, gehört, wie ja selbst conservative Musikkritiker zugestanden (AmbroS stellt ihn neben den Trauermarsch der .Eroica\"), zu den bedeutendsten Musikstücken, die überhaupt je geschrieben worden. Nun denke man sich diese Nummer noch im Rahmen des Werkes, nach dem ergreifenden Tode Siegfrieds, bei der wunderschönen seenischen Unter» stütznng. vor einem Publicum, dem die darin vorkommenden Themen durch die drei vorhergehenden Abende schon bekannt sind, deren Bedeutung ihm schon bewußt ist! Das ist aber nur eine der Nummern, und nicht etwa die einzige; solcher sind viele.\nVon den in der .Götterdämmerung\" neu auftretenden Personen sind die drei Nomen in den Händen der Damen v. Grün-Sadler. Scheffzky und lachmann-Wagner bestens aufgehoben. Günther, der Gibichung, wird von Herrn Gura gegeben, von dessen Leistung man aber, da derselbe doch ein ganz bedeutendes Renommee besitzt, mehr erwarten durste. Durch schöne Stimmmittel imponirt Herr Siehr (ans Wiesbaden) als der grimme Hagen, doch wäre diesem Albensohne noch eine interessantere Physiognomie zu geben gewesen.\n\n\tHerr Siehr hat übrigens durch verhältnißmäßig rasche Uebernahme dieser Partie ganz Außerordentliches ge» leistet. Ursprünglich war Herr Scaria (aus Wien) im Besitze dieser Partie, da derselbe aber allzu exorbitante Forderungen machte, wurde sie Herrn Kögl (von Hamburg) zugetheilt, der aber, wie man sagt, auS Gesundheittrücksichten abreisen mußte. Frl. Weckerlin (jetzt nach München engagirt) befriedigte aIS Gutrune; die Partie selbst ist ziemlich unbedeutend.\nZum Schlüsse der letzten Scene hat Wagner seenische Anforderungen gestellt, deren Ausführbarkeit ich von vornherein schon sür eine Unmöglichkeit hielt, und die auch jetzt, trotz aller Vereinfachung, weit hinter den Erwartungen zurückleiben müssen.\nOhne Fehler und Versehen ging es auch sonst nicht ab, Manches gelang auch in den Proben besser, im Ganzen befinden wir uns aber sehr guten Aufführungen gegenüber, wenn auch, abgesehen vom unsichtbaren Orchester und dem durch seine Anlage allerdings viel zur richtigen Stimmung beitragenden Zuschauerraume, anzunehmen ist, daß die Wiedergabe des Werkes an einer unserer größten Hosbühnen, besonders wenn, wie z. B. beim .Tristan\" in Berlin, der Meister selbst die letzten Proben überwachte, nicht allzusehr dahinter zurückstehen würde, zumal wenn, wie das bei einem solchen Werke doch selbstverständlich, besondere Mühe und Kosten nicht gescheut würden. Aufführungen der „Walküre\" und der .Götterdämmerung\", weniger deS „Rheingold\" und „Siegfried\" werden an unseren ersten Bühnen gewiß nicht ausbleiben, vorausgesetzt, daß Wagner die Erlaubniß zur Aufführung der einzelnen Theile giebt, und können auch bei würdiger Wiedergabe großen Erfolges sicher sein.\nDaß dieser Erfolg hier nicht ausblieb, braucht wohl kaum erwähnt zu werden. Als nach der .Götterdämmerung' das Rufen gar kein Ende nehmen wollte, brachte ein Herr (man sagte mir, Redakteur Davidsohn auS Berlin) nach kurzer Rede ein dreimaliges „Hoch\" auf Wagner aus, in M die Anwesenden stürmisch\n\n\teinstimmten. Nach abermaligem Rufen erschien nun Wagner, enthusiastisch begrüßt, dem, als er eben zu sprechen anfangen wollte, noch eine Dame zurief: „Bravo, Wagner ! Bravo, Maestro ! Musica bella ! Musica belliseima!\" Wagner dankte, verwies aus daS Tags daraus anberaumte Banket, bei dem er besonders seinen Künstlern öffentlich danken wolle, und sprach dann noch etwa folgende Worte : .Was wir leisten können, haben Sie jetzt gesehen ! Wenn S i e nun wollen, dann haben wir eine Kunst!\"\nDer Eindruck, den diese Worte machten, mag wohl verschieden gewesen sein. Wagner hat, ob seiner maßlosen Eitelkeit, bei solchen Gelegenheiten mit seinen Reden selten Glück gehabt. Trotzdem war es tactlos, daß Viele ihm, als er zum zweiten Male erschien, und anscheinend noch einmal sprechen wollte, die Namen der mitwirkenden Künstler, besonders RichterS entgegen riefen, worauf sich Wagner auch sofort zurückzog.\nWagner ist. bei all' seinen Schwächen und Ausschrei■ hingen, immerhin der Schöpser so manches bedeutenden Kunstwerkes; alle Mitwirkenden konnte er, da ja viele der bedeutendsten, unter Anderen Betz, Niemann. Vogl, Schlosser v. s. w. in der .Götterdämmerung\" nicht beschäftigt find, ohnedies nicht mitbringen, und eben hatte er erwähnt, daß er Tags daraus bei öffentlicher, feierlicher Gelegenheit ihrer Verdienste gedenken und ihnen danken wolle. Richter als Dirigent hat Großes geleistet, in einem früheren Briefe habe ich seine großen Verdienste auch schon anerkannt und möchte sie keineswegs unterschätzt wissen, in diesem Falle kommt er aber doch erst sehr lange nach Wagner, dem Schöpfer deS Werkes, der außerdem beim Einstudiren selbst der Ton- und Tactangebende war. Daß das nun ins Leben getretene ganze Werk (München brachte schon früher daS .Rheingold\" und die „Walküre\") feine große Bedeutung erst recht geoffenbart, wird hoffentlich allgemein anerkannt werden, und, wenn sie billig und gerecht find, auch von Denen, welche sich der neuen Richtung gegenüber ganz oder zum Theile ablehnend verhalten.\n\n\tDas letzte Wort über Wagner, seine Principien und seine Werke muß man der Nachwelt überlassen, jedenfalls soll man aber einer Persönlichkeit, die sast der ganzen musikalischen Neuzeit mehr oder weniger ihren Stempel aufgeprägt hat, Achtung, wenn auch nicht in allen Dingen unbedingte Bewunderung entgegenbringen, und wie Goethe in der Frage, ob er oder Schiller der größere Dichter sei, sich treffend äußerte: „Die Nation sollte sroh sein, ein Paar solcher Kerle zu besitzen', müßte die Welt sich auch der Erscheinung Wagners dankbar freuen und ihm seinen wohlverdienten Platz in der Ruhmeshalle bedeutender Männer ruhig gönnen.\n\n\tJulius Ruthardt"}, {"msg_id": 211002, "doc_id": 257400, "date": "1881-02-11", "heading": "Aus der österreichischen Kaiserstadt.", "text": "\tWien, 15. (3.) Februar.\nWandle dich zum Taktstocke, meine Feder, und klopfe zuvor, um ein wenig Gehör bittend, auf am Dirigentenpulte deine* Notizbuches, daß die Gedanken — die Musikanten droben in der Orchestermsche der Hirnschale — die kurze vertrauliche Ansprache ihres CapellmeisterS wohl beachten, ehe sie wieder mit dem bnnten Programme ihres Eon? cette» — dem Berichte meine» Feuilleton» — vor dem Publicum beginnen. Meine Herren! Nicht ohne begründete» Mißfallen ist neuerdings zu wiederholten Malen wahrgenommen worden, daß Sie oft verstimmt spielen, häufig klüglich wie aus dem letzten Loche blasen, mehrfach den fröhlichsten Walzerschritt zum düsteren Trauermarsche verschleppen; heute nun wenigstens bitte ich, ziehen Sie andere Saiten auf! Oder ist Ihnen das bereits nicht mehr möglich, so holen Sie sich doch zum Mindesten einige jener Geigen herunter, deren ja der Himmel bekanntlich jetzt vollhängt,anstatt Trübsal zu blasen, pseisen Sie lustig auf Alles, wa» — flöten gehen mag; „schellen\" Sie nicht Ihr „Horn in's Jammerthal\", sondern stoßen Sie schmetternd in's ..Jubelhorn\" ; und lassen Sie die alte rasselnde Trommel dort auf der linken Seite an Stelle ih«s steten dumpfen Wirbels einen srisch befeuernden Attarm schlagen; kurzum : spielen Sie, meine Herren Gedanken, mir J)eute keinen schlimmen Streich, sondern streichen Tie mir ein muntere» Spiel! Denn es ist Fasching und Wien tanzt — tanzt in Ben seinen zehn Bezirken, von Neulerchenseld bi» lv den Kaisermühlen; tanzt in allen feinen (ich d«ß nicht wie diel) Häusern, von den marmor» fifonjtnben Prachlsälcn der Kaiserburg bis zu der ausgeräumten Krautkammer deS GreiSlerladei.s; \"uzt durch alle seine Million Einwohner, vom goldbeschnürten ungarischen Magnaten und der luwelenblihenden Lady Patronesse bis zu dem  Hausknecht mit dem Schubkarrenbandrl J** Achseln und dem sauberen Wäschennadel in« den Waschkluppen im Vortuch; tanzt nach \"uen seinen unzähligen Musiken, vom Volltönigen Mlii ..schönen Eoi\" Strauß bis zur ,e 'Knurrenden Zither de» blinden Lauten-\n\n\tMagerton! ; tanzt auf alle seine vielen Arten, vom leicht hinschweVenden Walzer bis zum derb gestampften Stelltet ; tanzt, wie eben nur Wien tanzen kann, die lustige Kaiserfladt. die ja schon seit Alter» her sich stet» eineS ganz besonderen Ruhme» in der Ausübung dieser heiteren Kunst erfreut. Zog sie doch ihre magischen Zauberkreise bereits dazumalen ebenso bestrickend, wo der witzsprühende Pater Abraham a Santa Klara es sür nöthig hielt, in einer seiner heftigsten Predigten vo» der Kanzel herab gegen den „leidigen Tanzteufet\" zu eifern, al» späterhin zur Zeit jene» großen ersten Congresses, von dem der geistreiche Prinz von Ligne da» bekannte treffende Wort sagte: „П danse, mais il ne va pas\", — al» schließlich (die alten kopfschüttelnden Herren mögen sagen, wa» sie wollen) auch noch heutzutage, wo der Vergnügungsanzeiger allabendlich acht bi» zehn öffentliche Bälle ausweist — der ungezählten privaten Kränzchen nicht zu gedenken — und wo Einem in den dämmernden Straßen auf Schritt und Tritt lebhaft hineilende Gestalten begegnen, aus deren dunkler Vermummung der bunte Flitt-r anspruchslosen MaskenfiaateS Verräterisch hervorschimmert!\nJa, Wien tanzt! Nnd eS liegt wie etwas Naturnothwendiges. Fatalistisches in diesem allgemeinen Wirbel, der seine gesammten Einwohner unermüdlich sich zu drehen zwingt! Etwa wie der Bär deS Slowaken tanzen muß, deffen Pratzen auf einer erhitzten ENcnplatte stehen; oder wie die Königin im Märchen, deren Füße in glühenden Schuhen stecken! Heiß genug ist anch hier der Boden dazu — politisch, social, ja, selbst rein physisch genommen (bebt und schüttert er in ge. wissen Zwischenräumen doch noch immer heimlich sort!), und nur zu oft erinnert man sich darum inmitten all' der lärmenden Freude und Lust der alten Redensart, welche vom „Brennen unter den Sohlen\" und jener anderen, welche vom „Tanzen auf einem\nVulkane\" spricht!\nHören wir nun hin, in wie weit der Klang dieses zauberischen Hüonshornes sich auch in die Harmonie des sonstigen Kunstlebens mischt wie weit Musik und Theater die Standhastigkeit deS OdhsscuS besitzen, ihr Ch? diesem verlockenden Sirenenliede zu verstopfen!\n\n\tWie weiland die schöne HerodiaS den armen Johannes den Täufer um seinen Kopf, so hat die leichtfertige EarnevalSsaiso« auch daS ernste Concertwesen um sein Haupt getanzt. Sowohl die Philharmoniker als die Gesellschaft der Musikfreunde, als auch das HellmeSberger-Ouartett setzen mit ihren Aufführungen die acht Wochen hindurch auS, und der übrige also verstümmelte Rumpf, in seinen einzelnen Gliedern zumeist auS Pianisten-Concerten bestehend, vermag derweil kein eigentlich lebensfähiges Dasein fortzuführen.\nDem einen HanS v. Bülow nur gelang eS, mit dem Vortrage der fünf letzten großen Sonaten BeethovenS daS Schellengeklingel und den Pritschenlärm deS übermüthigen FaschingStreibenS für einen Augenblick siegreich zu übertönen; der geräumige Saal war wirklich steckend und stickend voll; bis in den Vorraum standen noch ganze Sehaaren von „Horchern an der Wand\" ; ja selbst im Hofe hatte sich „eine kleine, fromme, reine HauSgemeine\" von besonderS Gläubigen versammelt, die beim un« gewissen Laternenscheine eifrig im Texte nachlaS, waS durch Wagengerassel und Hundegebell ihrem Gehör etwa verloren ging, — und sie Alle, ohne Ausnahme, hielten muthig biS zum Schlüsse stand. Ueber die Bedeutung von Bülow'S Spiel, feine Vorzüge, wie feine Schwächen, ist man wohl allfeitS fchon zur Genüge klar, als daß eS noch nöthig oder auch nur möglich wäre, irgend NeueS über dasselbe vorzubringen. Er zeigt unS die musikalischen Meisterwerke nicht, wie jene Führer in Rom die plastischen, im warmen Fackelscheine eigener tiefdurchlebter Empfindung, sondern im kalten Magnesiumlichte scharfer, klar überdachter Reflexion. Vermag er so auch nicht die stumme MemnonSsäule klingen zu machen, so ist er doch ganz der Mann dazu, die geheimnißvolle Sphinx zu enträthseln. Und eine Sphinx fürwahr ist diese letzte Periode deS späteren Beethoven und ein rechter OedipuS tritt ihr in Bülow entgegen, der ihr keine Antwort auf ihre noch so schwierigen Fragen schuldig bleibt! Den Überzeugendsten Beweis hierfür liefert er unstreitig in der Wiedergabe der gigantischen Hammerclaviersonate in A-&lt;iur ор. 106. Mit welch' reichen dynamischen und rhythmischen Feinheiten\n\n\tstattet er* den blühenden eisten Sah aus; mit welch' scharfen und sicheren Umrissen stellt er daS anmuthige Scherzo hin; nach welch' großem, weitblickendem Plane legt er das gewaltig- Adagio an; und durch welch' mächtige physische und geistige Energie bewältigt er die ungeheuerliche Schlußfuge l — Trotzdem hatte mein Nachbar nicht so Unrecht, als er von dieser letzteren meinte: „DaS iS ja ka Fug', das is a Unsug!\" Sie klingt wirklich abscheulich, besonders in dem richtigen unerbittlichen Tempo vorgetragen, wie eS hier natürlich geschah.\nVon sonstigen Concerten wäre nach diesem allenfalls noch daS der jugendlichen Pianistin Fräulein Margulie« zu erwähnen, die — eine Schülerin Professor Door'» — gewiß bald zu einer neuen dorischen Säule für die Ruhmes-Halle ihreS Lehrers heranwachsen wird; denn sie spielte daS schwierige C-iii&lt;&gt;ll-(j?oticert von Cd. Schütt schon jetzt technisch nahezu vollendet nnd ließ die noch mangelnde seelische Vertiefung durch einen natürlich geschmackvollen Vortrag mehr als eine bloße Frage der Zeit, denn als eine solche des Talentes erscheinen.\nFast sämmtliche derartige Einzel-Concerte finden hier im gastlichen Bösendorser-Saale statt, dessen Besitzer durch die liebenswürdigste, selbstlose Gewährung seines künstlerisch ausgestatteten, dabei vorzüglich akustischen Locales fich ein nicht hoch genug zu schätzendes Verdienst nm die Pflege deS hiesigen MusikwesenS erwirbt. Rechnet man hierzu noch seine große unbestrittene Bedeutung als Erbauer besonders gesangreicher Instrumente, seinen oft erprobten und bewiesenen Werth als stets hilfreicher edeldenkender Menscb, so läßt sich die seltene Popularität und Beliebtheit erklären, deren sein Rame und seine Person fich verdientermaßen allenthalben erfreuen.\nIn de? Oper, die ihren Tribut an den Carneval in zwei großen Redouten bereits glücklich entrichtet hat, arbeitet der neue Director Jahn still nnd geräuschlos, doch mit um so ersprießlicherem Erfolge: ohne noch in eigener Person mit einer größeren Jnscenesetzung hervorgetreten zu sein, läßt er doch überall seine umsichtig waltende Hand spüren, die selbst bei einem nicht\nganz glücklichen Griffe durch die Sicherheit, mit [\n\n\tder fie ihn gethan, der erfaßten Sache einen festen Bestand zu geben weiß. Zu diesen, trotz de» äußeren Gelingen» im Grunde doch v.rfehlten Versuchen müssen entschieden die 'seenische Auf» führung von MendelssohnS Lorelev-Finale und die aIS Concert gebrachte Schubert'sche Rosamundemusik gerechnet werden, s» viel des Anregenden für den Musikfreund auch beide Abende bieten mochten. MendelssohnS tragische» Geschick mit ersterer Oper ist bekannt; nachdem er sein Leben lang vergebens nach einem ihm zusagenden Texte gesucht, mußte er sterben, da er endlich in der Geibel'schen Dichtung ein seiner Eigenart günstige» Bnch gefunden. Außer einem Winzerchen und einem Ave Maria hinterließ er vollendet nur da» Finale deS ersten ActeS, den Höhepunkt der ganzen Oper, wohl für den Komponisten ebenso wie für den Dichter: „Die von ihrem Geliebten betrogene Leonore irrt. Rache schreiend, an den Ufern de» Rhein»; um den Prei» ihre» liebenden HerzenS wollen die Geister der Fluth und der Luft ihr Hilfe gewahren; sie zaudert — dann in verzweifeltem Entschlüsse weiht sie fich den finsteren Mächten.\" — Mit sichtlicher Lust ist hier der Komponist an die Arbeit gegangen: daS Orchester hat er glänzend behandelt, den Chor mit macht» voller Fülle ausgestaltet, der Solostimme eiue schöne edele Melodie zuertheilt; und doch! WaS vom Eoncertpodium so überaus dramatisch wirkt, klingt von der Bühne herab schablonenhaft und lebloS; statt freier Natur beengende Form, statt echter Leidenschaft hohleS Pathos und statt un» mittelbarer Herzenslanle conventionelle Phrase! Frau Ehnn als Leonore war vortrefflich; sie sang mit Aufgebot all' ihrer Mittel, die freilich auch hier der Zweck ein wenig heiligen mußte, denn sie schrie dazwischen. Ganz ausgezeichnet erledigte sich der Chor seiner ungewohnt schwierigen Aufgäbe, bei gänzlich verdunkelter Bühne nnd in lebhaftester Action den großen gesanglichen und musikalischen Anforderungen gerecht zu werden. Zur Vervollständigung des Fragments wurde att Einleitung (wohl wegen deS gemeinsamen feuchten Gnindckiarakter») die Melusinen-Ouvertüre gespielt und aIS Abschluß ein stimmungsvolles Bild gestellt: eine Illustration zum bekannten Heine'schcn Liede, da» zwar in den Rahmen Ь.'Г Geibel'schen.\n\n\tHandlung wenig Paßte, doch auS theatralischen Rücksichten aIS ergänzender AuSklang vollkommen gerechtfertigt war.\nWaS die Schubert'fche Rosamunde-Musik anlangt, so sei ihre Entstehung, als nicht so bekannt vorausgesetzt, hier in einigen Worten erzählt. Helmine v. Chezy (eine Enkelin der Anna Louise Karschin nnd der albernste Blaustrumpf, der je Verse verbrochen) suchte, nachdem sie durch ihr läppisches Libretto „Euryantha\" Weber bereits einen so ver» hängniswollen Streit, gespielt, nun auch Schubert einen ähnlichen fraglichen Dienst zu leisten, indem fie ihn aufforderte, die zu ihrem nicht minder unfinnigen Drama „Rosamunde\" nöthige Musik zu schreiben. Der ebenso liebenswürdige als leicht schaffende Componist ließ fich wirklich dazu bereit finden; das Chezy'«che Machwerk wurde im Theater an der Wien 1823 r.ichtig „einmal hintereinander\" aufgeführt nnd versank dann vermöge seiner bleiernen Langeweile alsbald in die tiefsten Tiefen der Vergessenheit, die reizende Schubert'sche Composition unrettbar nach fich ziehend. Diese besteht auS sieben Nummern: einer Ouvertüre, Romanze,Balletmusik.drei Chören und zwei Entreacts, deren besonders der eine in k dur Schubert selbst ganz vorzüglich gefallen haben muß, denn er bat — wohl in richtig ahnungsvollem Vorgefühle des Schicksals dieser seiner Arbeit — seine Melodie noch einmal im Impromptu vp.114 verwendet; und, als ob fie auch da noch nicht sicher genug wäre, schließlich gar in sein herrliches A-moll-Oimrtett hinübergerettet. So vollkommen nun im Concertsaale, wo wir ja auch die äußerlichste Programm-Musik ohne seenische Tarstellung zu hören gewohnt find, diese reizenden Sachen, trotz ihres vielfach actuellen Inhalts befriedigen, — so unselbständig und ergänzungsbedürftig muthen sie im Theater an, wo wir nun einmal jeden musikalisch geschilderten Vorgang auch gleichzeitig auf der Bühne verkörpert sehen wollen. Eine Balletmufik, zu der kein kurzgeschürztes Völkchen sein leichtfüßiges Spiel treibt, — ein Geisterchor, während dessen keine schattenhaften Gestalten ihren gespenstigen Reigen schlingen, können hier keine volle Wirkung erzielen. Und so zeigt fich'S denn an diesen beiden Versuchen auf daS Lehrreichste, wie eigentlich Nichts einen absoluten, feststehenden\n\n\tWerth hat, sondern Alles nur einen durch die Umstände mitbestimmten relativen. Das bestgemalte Portrait verliert den Reiz seiner Farben, erhält eS einen grauen Untergrund stait des ursprünglichen rothen; der edelste Wein büßt den Dust seiner Blume ein, wird er aus irdenem Geschirre statt aus dem kristallenen Glase getrunken; und selbst der Mensch ist ein anderer, je noch den Verhältnissen, in die ihn da» Schicksal stellt!\nSehen wir uns jetzt ein wenig nach der Haltung der übrigen Bühnen um, so zeigt eS fich, daß um diese Zeit mehr oder minder alle Theater nach der Pfeife des Harlekins tanzen. Die Concession der Burg an den leichteren Carnevalsgeschmack bestand in der Vorführung des Moser-Schönthan'schen: „Krieg in Frieden\", in dessen beispiellosen Lacherfolg fich freilich die begabten Autoren mit den ausgezeichneten Tarstellern redlich zu theilen haben,- denn der tolle Schwank wurde in einer Weise wirksam herausgearbeitet, daß ich nach dem zweiten Acte die Wahrheit der Redensart: „fich krank lachen\", vollkommen begriff und zum Schluß unwillkürlich an das Grab jene» Salzburger Bauern auf dem St. Peter-Friedhofe denken mußte, der laut Leichenstein seine sieben Frauen zu Tode gekitzelt haben soll: man wird auch bier zu Tode gekitzelt. — Da» S t a d t t h e a ter hat mit verschiedenen, meist aus dem Französischen entlehnten Sachen entschiedene» Glück gehabt, da» man seinem überaus fleißigen Director ganz besonders gönnt. Das Theater an der Wien feiert eigentlich da» ganze Zahr hindurch Fasching und befitzt in seiner — zwar wenig heiligen, aber um so genialeren — Dreieinigkeit\n eine nie versagende\nAnziehungskraft. Nur daS Karl-Theater konnte es mit leiner seiner mannigfachen Novitäten zn einem durchschlagenden Erfolge bringen. Da dachte Director Tewele es einmal mit dem Gegentheile, mit Antiquitäten zu versuchen, annoncirte eine Nestroy-Woche, in der sorgfältig einstudirt nur Stücke dieses „Vorstadt-Aristophanes\" zur Aufführung kamen, und siehe da! Au» der einen Woche wurden zwei, drei, ein Monat, und jetzt ist er bereits bei der 4L. Vorstellung angelangt, ohne daß ihn die lebhafte Theilnahme de» Publicum» dabei im Stiche gelassen hätte!\n\n\tUnd selbst einen noch tiefer verfahrenen TheSpiSkarren, als eS der in der Leopoldstadt war, ließ die Befolguug dieses lehrreichen Beispiels für einige Zeit wieder flott werden: daS „Brettl\", welches — wie die „Bretter\" die „Welt\" bedeuten — jetzt allmalich leider nur noch die „Halb-Welt\" bedeutete, die VolkSsänger nämlich. Es ist da» eine alte ehrsame Wiener Zunft, die ihren Stammbaum mit voller Sicherheit um wenigstens zweihundert Jahre, und zwar auf den Verfasser deS noch heute so populären LiedeS: „Ei Du lieber Augustin!\" zurückführen kann. Denn Anno 1679 in der Pestzeit war eS, erzählt die Chronik, daß jener Sackpfeifer Augustin nach seiner Gewohnheit trunken auf der Straße liegend gefunden und da man ihn für todt hielt, in die allzeit offene Pestgrube geworfen wurde. WaS ihm aber nichts anhaben konnte ; denn nachdem er dort seinen Rausch gehörig ausgeschlafen, machte er sich ungesäumt wieder inS WnthshauS auf, allwo er dann in losen Bänkelverscn den Gästen sein grausliches Abenteuer zum Besten gab. — Ihre nur in der unmittelbarsten Volksthümlichkeit wurzelnde Bedeutung hatten sie in letzter Zeit durch leider nur allzu weit g hende Zugeständnisse an die von Frankreich her eindringende Zweideutigkeit und Gemeinheit immer mehr eingebüßt und führten so schließlich nur noch ein klägliches, jammervolles Scheindasein. Da versuchte denn jetzt eine dieser Gesellschaften, wie Tewele mit Nestroy, mit Moser — einem älteren, urwüchsigen Dichter dieses GenreS — ihr Heil, und sieh' da. auch hier mit dem gleichen überraschend sreuudlichen Ersolge. Das durch die gepsefferte französische Kost überreizte Publicum ïfi*11 sich die einfach derbe Hausmannskost dieses harmlosen vormärzlichen HumvrS nun doppelt schmecken, und wo immer jetzt die Ammvnsche Gesellschaft ihre Moser-Abende anzeigt, kann der Wirth auf eine überfüllte Gaststube rechnen, in der über „die Unterhaltung vor der Kuchelthür\" und „die zwa Hallodri' noch heute herzlicher gelacht wird, als je über „Hirsch in der Tauzstunde\" und wle die platten BlvdsinnSlieder sonst noch heißen mögen!\nUnd nun — wie dasselbe Orchester, welches kurz zuvor den Tanzenden feine fröhlichen Weisen ausgespielt hat, darnach den Schlummernden ein\n\n\tleises Ltändchen bringt — mag auch mein Brief nach all dem munteren Faschingsberichte noch von einigen Todten erzählen, welche fich letzthin aus dem bunten Tanzgewühle deS Lebens in die fiille Sehlaskammer des Grabes zurückgezogen. Es sind das drei Männer, einander ähnlich in der ge« meinsamen geringen  in den gemeinsamen reichen Gaben, doch so verschieden in den einzelnen späteren Geschicken. — Der Eine war der Cardinal Kutschker. Vom armen schlesischen Webersohne hatte er sich bis zum Fürst-Erzbischof von Wien emporgearbeitet, welchem hohen Amte er in selten freisinniger, weitdentender Weise, mit reichem Segen wirkend, vorstand. Er starb als 72jähriger Greis, vom ganzen Lande aufrichtig betrauert, und hinter seinem Sarge schritt aIS erster Leidtragender der Kaiser in Person. — Der Andere war der Maler Stadl in. Aus kleinen schweizerischen Verhältnissen stammend, kam er als junger Mensch nach Wien, wo er, ohne akademisch gebildeter Maler zu sein, durch sein geniales Decorationstalent beim großen Fest« zuge neben Makart berechtigtes Auffehcn machte. Hierdurch ihm von allen Seiten erwachsenden Anfeindungen setzte er nun eine fieberhaft rastlose Thätigkeit entgegen, die einerseits seine angezweifelte Tüchtigkeit beweisen, andererseits seinen jung gegründeten .Hausstand erhalten sollte. Noch zu diesem letzten Costümfest war er mit dem Arrangement -einer großen Gruppe: ,Kart der Große und sein Hof\", eifrig beschäftigt, da machte ein Gehirnschlag dem Leben deS 35jährigen. vollkräftigen Mannes ein plötzliches Ende, àr wenige Freunde umstanden sein srüheS Grab, — die eigene Gattin mußte fern bleiben,- denn derselbe Tag hatte sie zur Wittwe und zur Mutter gemacht. — Der Dritte war der „ blade (dicke) Binder\", einer jener Volkssänger, von denen ich eben schon sprach, und aIS solcher eine stadtbekannte Per» sönlichkeit. Ein echteS Meaner Kind, So?n einer „Dame vom Stande\" (der EupbemiSmuS für Höckerin), zeigte er schon früh bei einnehmender Gestalt ein aufgewecktes Wesen und besonders eine wunderschöne Stimme, die ihn denn auch nach mancherlei Kreuz- und Querzügen endlich gar, ohne je ernstliche Studien gemacht zu haben, alSöasso buffo auf die Bühne des Härnthnerthor-Theaters führte.\n\n\tDoch seinen urwüchsigen „Liechtenthaler Hamur* duldete eS nicht lange in den beengenden Grenzen einer Hofbühne; eS zog ihn mehr auf die kleinen herumziehenden „Schmieren\" der Provinz, und als es ihm auch hier nicht gemüthlich genug zuging, sank er schließlich bis zum Brettl herunter, wo selbst die Reste seiner gewaltigen, durch übermäßigen Biergenuß zerrütteten Stimme noch oft zum bewundernden Ausrufe Hinriffen: „Shakra, hat der a Röhren!\" Er starb alt und verkommen im Spital, und, da die Wittwe die für daS einfachste Leichenbegängniß nöthigen 15 Gulden nicht auftreiben konnt-, wurde er dem Arimathää-Vereine überantwortet, — «der je eine bestimmte Anzahl armer T»dten in einem famen Grabe bestattet. Und als dann schließlich einige alte Bekannte die sehlende kleine Summe doch herbeischafften, war eS zu spät: daS Anato« micum hatte bereits von seinem Rechte an diesen Cadaver Gebrauch gemacht und den besonder» kräftig gebauten „bladen Binder\" für seinen Hörsaal skelettirt. Wahrlich! mehr ald der bloße Knochenbau ließe sich an diesem Gerippe lehren; einen Anschauungsunterricht gewährte eS, wie eS wohl keinen überzeugenderen gäbe ! — Und sieh k da ist trotz aller Ansangsverwarnung mein Orchester doch wieder in den alten gerügten Ton verfallen! Doch wervermöchte es auch, dem Fiedler HolbeinS zn widerstehen; — er spielt doch in Wahrheit überall die erste Violine und nach seinem KehrauS müffen wir Alle einst tanze« !\n\n\tHans Schmidt"}, {"msg_id": 126172, "doc_id": 155506, "date": "1862-03-28", "heading": "Winterstudien.", "text": "Dorpat am 22. März in dem großen Hörsaale der Universität ihr zweites Concert gegeben, und den allgemeinsten, bis zum Enthusiasmus sich steigernden Beifall eingeerntet. Das wiederum sehr zahlreich versammelte, die weiten Räume des Hörsaales fast vollständig ausfüllende Publicum lohnte der Künstlerin durch mehrfachen Hervorruf nach jeder Pike, und die schönsten Blumenspenden überschütteten die Estrade. Alt und Jung, Musikkenner uud musikliebende Laien waren gleich begeistert.\nEiner der berühmtesten Pianisten unserer Zeit hat die junge Künstlerin nach Paris mit den Worten 'empfohlen: „Sie hat Finger und Geist, aber noch mehr Geist als Finger.\" Wir finden diesen Ausspruch höchst treffend. Denn auch wir mußten an ihrem Spiele nicht blos eine große, alle Schwierigkeiten überwindende Fertigkeit bewundern, sondern den höchsten Genuß durste und konnte uns nur der durchaus geistige Vortrag der Piecen gewähren. Die größte Anerkennung verdiente ihr Vortrag Beethovenscher Kompositionen. Die junge 16jährige Dame bewährte dabei ein vorzügliches Verständniß der Schöpfungen dieses unsterblichen Tonsetzers. Höchst anziehend war auch der Vortrag einiger kleinerer Sachen, nicht minder trug die junge Künstlerin in brillanter Weise und mit der größten Präeision die schwierigsten Concertstücke vor. Ueberall war aber ihr Spiel durch und durch edel und ganz entfernt von aller Effekthascherei. Dorpat hat zwei höchst genußreiche Abende der trotz aller ihrer natürlichen und künstlerischen Begabung anspruchslosen jungen Künstlerin zu verdanken, und wir zweifeln nicht, daß Riga's und Mitaus kunstliebendes Publicum zur Ueberwindung des Vorurtheils, welches einer Inländerin leider häufig entgegensteht, durch die das Gemüth tief ergreisende Macht der Töne der talentvollen anmuthigen Pianistin wird gezwungen werden. Und so möge die hier so sehr Gefeierte einen warmen Empfang finden auch in den zwei Baltischen Hauptstädten, welche die Kunst nicht blos zu lieben, sondern auch zu hegeN und pflegen sich stets haben angelegen sein lassen"}, {"msg_id": 228725, "doc_id": 283069, "date": "1887-08-15", "heading": "Das „Don-Juan\" – Jubiläum in Mozart's Vaterstadt.", "text": "Salzburg. 20. August.\nDie jch.'»e GeburlSstadt MozartS hat eS fich nicht nehmen lassen, den Reigen der festlichen Veranstaltungen, die in diesem Jahre dem hundert» jährigen Bestehen von Mozarl'S gewaltigster Schöpfung, der .Oper aller Opern\", feinem .Don Jüan\" gewidmet werden, feierlich zu eröffnen. Die Wiegenstadt de» herrlichen Werke« ist freilich Prag; für da« Theater der böhmischen Hauptstadt, die seinem ...Figaro\" im Jahre vorher einen so glänzende« Empfang wie keine andere Stadt bereitet, hatte der in Wien mit Sorge und Elend kämpfende Meister diese neue Oper in Angriff genommen, äußerlich angeregt dazu von einer directen Bestellung de» dortigen Director» Bondini. Am 29. October 1787 war e«. al» der Theaterzettel den Eewohnern der stolzen Moldaustadt verkündete, daß die allgemein mit Spannung er» wartete neue Gabe de» Autor» von .FigaroS Hochzeit\" am Abend in Scene gehen werde: n°gg&gt; per In prima volta „Don Giovanni\", oeeia il Dieeoluto vnnito, draoia giooeeo in dne atti con dalli analoghi. Parole dcl Abbate da Ponte, musica dcl celebre , mafcstro Sign. Amadeo Mozart.\" Und die nächste Nummer der .Präger Ober» PostamtSzeitung\" brachte den folgenden Bericht über diese Erstausführung: „Montag, den 29., wurde von der italienischen Operngesellschaft die mit Sehnsucht erwartete Oper de» Meisters Mozard „Don Giovanni\" oder .Da» steinerne Gastmahl\" (wörtlich übersetzt lautete die Ankündigung „oder ..Die bestrafte Ausschweifung\" \") gegeben. Kenner und Tonkünstler sagen, daß zu Prag ihres Gleichen noch nicht aufgeführt worden. Herr Mozard dirigirte selbst, und als er in'» Orchester trat, wurde ihm ein dreimaliger Jubel gegeben, welche» auch bei feinem Austritt au» demselben geschah. Die Oper ist übrigens äußerst schwer zu exequiren und Jeder bewundert demungeachtet die gute Vorstellung nach so kurzer Studierzeit. AlleS, Theater und Orchester, bot seine Gräfte cuf. Myzarden zum Dank mit guter Exequirung zu belohnen... Die außerordentliche Menge Zuschauer bürgen für den allgemeinen Beisall&gt; Der Regisseur der Oper, Gaardasoui, aber meldete begeistert dem Dichter deS Textbuches der Oper – E» lebe da Ponte lS« lebe Mozart! Tie Jmpnssarii wie die Künstler können fich Glück wünschen! So lange Sie leben, wird da« theatralische Elend nicht wieder wagen, zu nahen.\" So klaren, heiteren Glänze« wie die am unbewölkten Hirimel aufgehende Sonne begann Mozart'« Meisterwerk vor hundert Jahren sieghaft seinen Lauf und, te ihrer heitere« Klarheit mit der Morgensonne vergleichbar, wirkt seine Schönheit leuchtend und wärmend noch heute und wird wirken, io lange auf Erden die Kunst der Schönheit Altäre errichtet und deren Reich hütet und mehrt.\nDie Salzburger Don Jüan-Feier, über die wir heute zu berichten Haben, ist aber nicht im strengen Sinn als die Centcnnarfeier der ersten Aufführung der Oper zu betrachten, fie hat eine allgemeinere Bedeutung, i«dem fie der Entstehung de» Werke» überhaupt gilt und dem Geniu«, dessen von loderndem LebenSfeuer durchglühte, von quellendem Wohllaut beseelte Offenbarung dasselbe ist. Die heutige JubiläumSaufführung der Oper in dem kleinen Salzburger Bühnenhaus, in welchem der junge .Tondichter nachhaltige Eindrücke der dramatischen Muse und Musik empfing, erinnert lebhafter noch als an den Eintritt feiner Schöpfung in die Welt, an seinen eigenen Eintritt in diese; weist nach» drücklicher als auf die erste Aufführung de» „Don Jüan\" in Prag, welche der Meister in der Volltraft feines Schaffens selbst dirigirte und in welcher die italienischen Sänger und Sängerinnen der Operngesellschaft Bondini'» zum ersten Mal die Lebenskraft der ihrer Kunst hier gebotenen Rollen erprobten, auf die stillen Stunden des Werdens hin, die dem früh sich regenden Genius im Vater-Hause zu Salzburg zur Entfaltung gegönnt waren.\nWohl Keiner von Denen, welche soeben der\n\n\tprächtigen Aufführung der Oper im Salzburger Theater beigewohnt, dürfte versäumt haben, die rechte Weihe und Stimmung für diese Feier fich in den einfachen Räumen zu holen, in welchen Mozart geboren ward und er al» Knabe mit den ersten Kundgebungen seiner wunderbaren Gaben die mufikverständigen, mufikerfahrenen Eltern in Staunen und Entzücken versetzte. Ter Sorgfalt der internationalen Stiftung „Mozarteum\", die bekanntlich hier ihren Sitz hat und die Ver. anstalterin unserer Feier ist. ist eS zu danken, daß nicht kahle Wände und der dumpfe Hauch de« Verlaffensein» dem Besucher von Mozart'» Geburt», und Wohnzimmer da» Gedenken an die Tage erschweren, in welchen hier der Knabe die ersten Fingersätze am Spinett feine» Vater» übte und von diesem — ein kaum Dreijähriger — mit den Elementen der Kunst vertraut gemacht wurde, welche in neue Bahnen zu lenken und edelster Vollendung entgegen zu führen, sein Genius berufen war. Die Wände find mit Portraiten und ErinnerungSblättern überdeckt — Illustrationen zu MozartS an Wunderthaten und an Heimsuchungen gleich reichem, ach nur zu kurzem Erdenw^llen! Gleich link» vom Eingang steht ein Spinett. deffen er fich lange Jahre bediente, ihm gegenüber da» schlichte Flügel.Pianoforte, da» ihm al» Inbegriff de» damal» auf diesem Zweige de» Instrumentenbaue» Leistbaren gelten mußte. Welche klingende fingende Welt berauschender, bald ernst-, bald heiterschöner Melodieen ist diesen unscheinbaren Tasten unter den weich und energisch anschlagenden Fingern de» Meister» entströmt, morgensrisch wie fie soeben erst feinem schwärmenden Geiste entsprossen, dem da» Maß de» Schonen fein elementare» Kunstgefühl dictirte! Da, an jener Wand, zeigt un» ein Oelgemälde den Knaben Mozart am Clavier in jenem Galakleide, da» er al» Siebenjähriger nach seinem ersten Auftreten am Wiener Kaiserhose von Maria Theresia geschenkt erhielt, nachdem fie den zutraulichen, vom Geniu» geadelten Knaben geherzt und geküßt hatte: wie lebendig rückt da» kunstlose Portrait die frühen Triumphe un» vor die Seele, aber auch die frühen Anstrengungen de» Wunder-\n dem c» allein von allen feine» Gleichen gelungen, die großartigen Versprechungen seiner wunderwnkendeu Kindheit durch die Leistungen der gereiften Künstlerschaft im Manne»alter weit in Schatten zu stellen. Wie ernst und streng daneben die Eltern au» den Rahmen ihrer Bildniffe hervorblicken! Ja, ernst un' streng hat der gewissenhafte und ehrgeizige Vicecapellmeister de» Salzburger Erzbischos» Hieronymus Colloredo sich da» Erziehungswerk de» Sohne» angelegen fein lassen; auch seine Schriftzüge künden eS, mit denen er z. B. ein hier unter GlaS verwahrtes Notenblatt mit der Bemerkung versah: „Diesen Menuet und Trio hat der Wolfgangerl den 26. Januarii 1761, einen Tag vor seinem 5. Jahr, um halb 10 Uhr nacht» in einer halben Stund erlernt.\" Von der Mutter wird freilich berichtet, daß von ihr der Sohn den Sinn für Humor und die frohe Lust am Komischen geerbt habe; man sieht eS aber dem Bilde nicht an, da» von ihr in MozartS Ahnengalleric hängt; der Maler zeigt sie un» mit ernst geschlössen?» Lippen. Und ernst muthet unS auch die Wohnung selbst an da oben im dritten Stock im Hause Nr. 9 der Salzbnrger Getreidegasse, die keinen Ausblick auf die hohen Berge, auf den rauschenden Fluß, auf die schonen Umgebungen der Stadt gewähren. Nur ernst schaut ein Thurm deS dem St. Peter Rom» nachgebildeten Dome» über den Hof in den Vorplatz dieser schlichten Stätte, über deren Eingang»thür jetzt die Worte des Horaz zu lesen stehen: „Weder Elfenbein erglänzt in meinem Hau» noch goldne Tafeldecken . . . Aber Redlichkeit ist mein und deö Geniu» reicher Hort; mich Armen sucht nun der Reiche.\"\nWie bei der ernsten Weise de» Vaters, bei der Fülle ernster LebenSeindrücke, die ihm hier wurde, fich MozartS Genius so frei, so sonnig, so heiter entwickeln konnte, wie er fich dann auch in seiner bedeutendsten Oper ausgelebt hat. daS macht un« nicht nur der Blick auf die an Ehrenbezeugungen so reichen Concertreisen begreiflich, welche der kleine „Prinz auS Genieland- bereits in einem Alter\n\n\tunternahm, in welchem Andere das ABC buch» stabilen lernen; das lehrt uns vor Allem auch ein Blick auf, ein Gang durch ren Ort, dessen schönster Ruhm es heute ist, MozartS Baterstadt zu sein. Jene Vereinigung von südlicher Heitert it und nordisch – deutschem Ernst. welche Mozart wie keinem anderen Meister d?r Tonkunst eigen ist, beseelt auch dieS deutsche Florenz, die altehrwürdige Bischofsstadt, deren Prachtbauten sowohl als die einfacheren Häuser nach Stil und Bauart an Italien gemahnen und deren von Gärten überdeckte sonnige Hügelgelände von den düsteren Felsengipfeln und eisstarren Firnfeldern der Hoch» alpen von fernher überragt werden. Nicht nur das Mozart.Tenkmal auf dem Mozartplatz, nicht nur die Häuser, in denen Mozart hier gewohnt, mahnen hier an ihn. Allenthalben sühlt fich der mit seinem Lebensgang Vertraute beim Durchwandern von Salzburg an ihn erinnert. Dort oben auf dem festen Schlosse saß der zehnjährige .Wolsgangerl\" als Gefangener des ErzbischofS acht Tage lang in strenger Klausur; der hatte die Gerüchte von deS KindeS wunderbaren Leistungen in den Hauptstädten Europas nicht glauben wollen und sperrte ihn ein. damit er, strenge bewacht, eine Probe seiner unglaublichen Begabung ablege. In acht Tagen schrieb dort der Knabe zu einem ihm gestellten Thema eine Oratorienmufik von 208 Seiten Orchesterpartitur. Dort in der Aula deS alten UniverfitätSgebäudeS wurde bald danach seine erste Operncompofition bei einer Schulfeierlichkeit der .benedictinischen Musensöhne* zur Ausführung gebracht. Und auch daS erste selbständige Werk, welche» Mozart der dramatischen Muse weihte, fand hier seine erste Aussührung und zwar wie eS heißt, unter deS zwölfjährigen Componisten eigener Leitung. Auf der im erzbischöflitten Palast eingerichteten Schaubühne gelangte das cirnmmn giocoea per mnsica, .Tie verstellte Einsalt\", durch salzburgische Sänger und Sängerinnen zur Aufführung. Frühe fand so die Mufik Mozarts in der sangesfreudigen Bevölkerung der Vaterstadt kräftigen Wiederhall.\nAuch als das alte .BallhauS\" der Zöglinge deS Lodronum Marianum im Jahre 1775 von dem letzten regierenden Erzbifchos Salzburgs, Hieronymus Colloredo, zu einem .ComödienhauS* umgebaut und der Stadt übergeben wurde, wurde diese» öffentliche Salzburger Theater gar bald eine Pflegstätte der Mozart'schen Muse. Wie auS verschiedenen Briefen im Archive des Mozarteums hervorgeht, gehörte Vater Leopold Mozart mit den Seinen zu den fleißigsten Besuchern der ersten Gallerte. Auch der Sohn, wenn er in Salzburg weilte, schloß fich ihm an und konnte wiederholt mit den Seinen hier Aufführungen seiner eigenen Opern erleben. In einem Briese bei VaterS au Wolfgang vom 14. December 1784 heißt es z. B. in Bezug auf die Aufführung der „Ent» führung auS dem Serail\" — es war die .AnSpach-Bayreuther Hofschauspiel.Gesellfchajt unter Weber und Ludw. Schmid, die damals hier spielte: .Gestern am 9. wurde die „Entführung\" zum dritten Male gegeben, daS Theater war so voll, wie die vorigen Male. Um 5 Uhr waren die unteren Plätze schon ganz besetzt, und hernach wurden auch alle drei Reihen Bänke oben voll. Der Erzbischos war auch da, die Capellknaben kamen schon um 4 Uhr, um den SechS-Kreuzer-Platz nicht zu versäumen. Die Arien wurden die nämlichen repetirt, daS Sauflied abermals dreimal, und noch eine Arie von Herrn Schmid: .Frisch zum Kampfe, nur ein feiger Tropf verzagt\", mußte auch wiederholt werden. Nun muß ich erst hören, wann'« wieder kann gegeben werden. Ob'S aber dann zweimal nacheinander kann gegeben werden, daß ihr fie zweimal hören könnt, daran zweifle ich sehr- ... Die Oper „Don Ivan\" wurde, soweit R. v. Freisauff in seiner soeben bei Herrn. Kerber erschienenen JubiläumS-Festschrift eS nachweisen konnte, am 18. Januar 1797 zum ersten Male in Salzburg aufgesührt und erlebte in diesem Jahre noch vier Wiederholungen.\nIn neuerer Zeit spielt in dem anspruchslosen Theater keine Oper. AIS daS .Mozarteum\" daher den Plan zu den Festaufführungen faßte, hatte daS Institut nicht nur für eine gute Besetzung der Rollen zu sorgen, fondern auch ein Orchester und\n\n\tbin ndthigen Chor eigen» für den Zweck erst in'« Leben zu rufen. Tab Edhne und Töchter der Vaterstadt Mozart'«, die al« Mitglieder hiefiger Chorgesang, und Orchestervereine da« Können besaßen, mit hingebender Begeisterung dem Rufe folgten und zusammentraten, lai mang«.lade Orchester und den fehlenden Opernchor zu bilden, gab der festlichen Veranstaltung einen besonder« eigenthümlichen und volkSthümlichen Charakter. WaS von ihnen geleistet wurde. verdient unbedingt die wärmste Anerkennung, wenn c« auch selbstverständlich ist, daß die Slitetruppen. die HanS Richter in der Wiener Hofoper mit feinem Marschallstab zum Siege zu führen gewohnt ist. Vollendeteres leisten al« diese« zum Theil au« Dilettanten, zum Theil nur au« Berufskünstlern zusammengesetzte Orchester c« kann. Herrn MozarteumSdirector I. F. Hummel, dem die schwere Ausgabe zugesallen war, die verschiedenwerthigen Elemente zu einem harmonisch wirkenden Mufikkvrper umzubilden, war deren Losung vorzüglich gelungen. Die« ad hoc gebildete Orchester hätte gewiß den Meister nicht zu der Klage veranlaßt, die bei der Prager Erstaufführung die prima vista gespielte Ouvertüre demselben entlockte: „E« find zwar viele Noten unter'« Pult gefallen.' Aber die berechtigtere Einschränkung, daß nicht Alle ihr Instrument mit gleicher Reinheit gemeistert, würde er sicher auch hier, wie jenen Tadel damal«, mit dem dankbaren Nachsatz versüßt haben: .Aber brav gespielt habt'S doch!\"\nUnumschränkt ist die Anerkennung, welche den Chören zu zollen ist. SS muß schon ein sehr glücklicher Stern über einer Vorstellung unserer großen Opernbühnen leuchten, damit von Seiten eine» ständigen TheaterchorS AehnlicheS geleistet werde. Und c« war gewiß keine gering' Mühe, diese allerdings gebildeten Laienelemente auf dem engen Bühn-nraum, wie er hier gegeben war, fo heimisch zu machen, ihre Gesangsleistungen den akustischen Verhältnissen so anzupassen, daß daS Gingen und Spielen der Chöre immer in schönster Harmonie mit den Einzelleistungen stand, nie fich hervordrängend. nie zurückbleibend, immer in natürlich entfalteter Lebendigkeit und innerlicher Betheiligtheit. Da die hiesigen ChorgesaugSvereine künstlerisch einen hohen Rang einnehmen, hotte diese Freiwilligen-Truppe ihrer besten Kräfte dem Copell-Meister jedenfalls weniger Mühe verursacht, als dem Regisseur, Herrn Theater-Director Alb. Rosenthal. Wa« letzterer bei ver Enge de« Bühnen. Hause«, bei der Beschränktheit der hier zur Versügung stehenden technischen und DecorationSmittel geleistet hat, verdient ganz besondere Hervorhebung.\nWie wenig eine künstlerisch gute Borstellung eine« wahrhaft bedeutenden, von dramatischem Leben beseelten Bühnenwerks jener kostspieligen Ausstattungen und prunkenden Decoratiouen bedarf, die den Betrieb unserer modernen Bühnen so sehr vertheuern und so sehr erschweren, die» brachte Überhaupt mit überzeugender Wirkung diese Aufführung von Mozart'» .Don Jüan\" aus einer Bühne, deren Breite bequem mit sechs Schritten zu durchmessen ist, in die Erscheinung. Freilich wurde dieser Versuch auch mit der dramatischsten aller Opern gemacht, in welcher der aus» und niederwogende Fluß der Handlung auch nicht einmal stockt, der Geist de« Zuschauenden und Hörenden auch nicht einmal dazu kommt, aus Aeußerlichkeiten zu achte». Damit daS Kunstwerk aber so wirke, muß eben die Aufführung eine ihm ebenbürtige sei», darf dieser Fluß der Handlung nie unterbrochen werden, muß Gesang und Spiel in beständiger Wechsel-Wirkung stehen. In hohem Grade ist die» den Künstlern gelungen, die sich zu diesem .Weihsestspiel\" zu Ehren MozartS hier in dessen Geburtsort vereinigt hatten. An weltbekannten Leistungen wie ReichmannS Don Jüan, der Donua Anna von Marie Witt, dem Don Octavio von H. Vogl. der Zerline von Bianca Bianchi, der Donna Elvira von Maria Lehmarm bei dieser Gelegenheit Kritik zu üben, würde mir auch dann unangebracht erscheinen, wenn ich mich für berufen hielte, über musikalische Leistungen öffentlich zu Gericht zu fitzen. Diese .Festvorstellung' war wirklich ein Fest, ein Fest der Weihe und Erinnerung und zugleich ein Fest der Freude und deS unmittelbaren Genießen». DaS herrliche Werk, dem eS galt, erstand in seiner berauschenden Klang» und LrbenSsülle vor unserer entzückten Seele jugendschön und sonnenhell, wie eS einst vor hundert Jahren inS Leben trat und wie damals war die Wirkung von gleicher hin. reißender Unwiderstehlichkeit. Evviva Mozart! schrieb damals der begeisterte Guardasoin — .eS lebe Mozart!\" Der Wunsch ist erfüllt: Mozart lebt und mit ihm sein .Don Jüan\" heute wie vor hundert Jahren und in alle Ewigkeit.\n\n\tJohannes Proelß"}, {"msg_id": 168144, "doc_id": 205723, "date": "1871-12-17", "heading": "— Da» Werk de» Grasen Ty»ztiewicz. da» wir neulich", "text": "Weimar, 7. December 1871.\n. 71 ì\". welchen die Directionen der deutschen Eisenbahnen dem Fürsten Bismarck al» Ehrengescheut augeboten haben, ist so weit vollendet, daß er\n\n\tVermischtes.\n\n\tzum Weihnachtsfest demselben zur Disposition gestellt werden kann. Der äußerlich wie im Innern glänzend ausgestattete Waggon enthält vier Zimmer, und zwar sûr den Fürsten und die Fürstin Schlafzimmer, eiu Arbeitszimmer und einen Salon«\n— Gustav Freytag, der seit langer Zeit sür die Bühne nichts veröffentlicht, soll, wie die „Schief. Ztg.' mittheilt, feit Jahren schon ein Lustspiel fertig haben, welche« ebenso, wie seiner Zeit die .Journalisten', aus dem vollen Leben geschöpft ist. Bisher hat fich der Dichter aber nicht entschließen tonnen, dasselbe den Bühnen anzuvertrauen.\n— «u dem Schaufenster der Buchhandlung von Bruhnt find unter anderen schönen Photographien auch die Bilder Ramberg'« zu .Herrmann und Dorothea« ausgestellt. Es ist dem Referenten ei» Bedürfniß des Herzens, auf diese vortrefflichen Werke deutscher Kunst hinzuweisen, um recht Dielen den Genuß derselben nahe zu legen. An »em schönen Gedicht Goethes haben fich die größten Zeichner versucht. Ludwig Richter'« und Kauldach'« Illustrationen find die bekanntesten geworden. Ramberg'« Bilder — denn da« fi»d die Blätter mehr, als Illustrationen – werden bald nicht weniger bekannt uud bewundert sein. Mit wahrhafter Schönheit der Zeichnung verbindet er die feinste Charakteristik; mau glaubt Farben zu sehe», so vortrefflich find die Schatten- und Halbtöne gewählt; der landschaftliche Hintergrund ist nicht weniger schön, als die menschlichen Gestalten. Und über Allem webt der Geist klarer, heiterer Poefie. Wir eilen, da« Publicum ans diese Photographien aufmerksam zu machen, ehe dieselben ihre Stelle i» einem kunststnuigen Privathause finden, und dann nur engeren Kreisen zugänglich bleiben. —\nWir hatten Vorstehende« bereit« geschrieben, al« uv« Ramberg'« Bilder, in eine» Prachtband vereinigt, in kleinerem Maßstab zugingen. Wir können im\" Interesse de« besten Kunstgeschmack« und wahren, bl.itenden Gennsse« nicht warm genug auf diese« schönste Weihnacht«, gesehen! aufmerksam machen. I —à"}, {"msg_id": 210039, "doc_id": 255999, "date": "1880-11-15", "heading": "Aus der österreichischen Kaiserstadt.", "text": "\tWien, 24. (12.) November 1880. Hoch gehen bereits die musikalischen Wogen und schon gilt es ein gutes Stück Stromauf fahren, um an die Quelle des mächtig rauschenden Flusses zu gelangen. Doch welch ein gebrechlicher Nachen ist das Blatt Papier — welch ein schwaches Ruder die Feder! Nur sparsam wird der vorsichtige Schiffer seine kostbare Fracht verladen dürfen, sonst verschlingen auch hier am Ende die Wellen ihn sammt seinem Kahn, wie das bereits des Oefteren „mit ihrem Singen die Loreley gethan !\" Die Schale sast eineS jeden Tages birgt jetzt ein Concertvielliebchen, und so gern man auch ihrer jedes durch ein aufmerksames „ich denke dran\" gewönne, muß man doch eines um das andere mit Bedauern verloren geben; mit Bedauern: denn meist sind es gute, vielfach sogar vortreffliche Leistungen, die einem geboten werden, und nurt selten derartige, denen gegenüber die Antwort \\ gerechtfertigt erscheint, die neulich Jemand auf die Frage: welche Nummer ihm am besten gefallen hätte? gab: die Garderobenummer! Und trotzdem findet die Mehrzahl derfelben vor ausver— schenkten: Hause statt! Braucht es doch schon ganz besonderer Reizmittel, um die verwöhnten Großstädter anzulocken; sie stellen allenfalls nur den künstlerischen Wechsel auS, den dann die Provinzialftädte erst mit klingender Münze einlösen.\nDa steuere ich aber nun mit vollen Segeln ins blaue Meer des planlosen Geplauders, und hatte doch die Absicht, den Lauf des musikalischen Stromes gewissenhaft von seinem Ursprünge an zu verfolgen! Nicht gleich so manchem seiner Brüder auf geographischem Gebiete, sickert er zuerst nur bescheiden und spärlich aus dem Boden; stolz und majestätisch tritt er gleich anfangs im „ersten philharmonischen Concerte\" zu Tage. Wohl dem Knaben, der an dieser Quelle saß! Die Blumen, die er hier zum Kranz sich wand, kann ihm kein Wellentanz der Zeit entreißen, die werden unverwelklich blühend stets ihm duften. Ein Elite-Orchester, zusammengesetzt aus hundert der ersten Künstler, geleitet von einem Hans Richter, der sein Programm stets so inwendig erfaßt hat, daß er es\n\n\tmeist auswendig dirigirt — vermag es, durch die schlackenlose, vollkommen vergeistigte Darstelluug jener Werke, in denen der Venius sein Letztes, Höchstes ausgesprochen, den denkbar reinsten Genuß zu gewähren, dessen die Musik überhaupt fähig ist. Es giebt kein besseres, kann wohl auch kein besseres geben, denn ein jedes „mehr\" wäre schon ein „zu viel\"; und nur mit Schmerz kann Einen der Gedanke erfüllen, daß vielleicht auch diese edele Körperschaft sich dereinst durch ihr unbegrenztes Können verführen lasten könnte, das Hauptgewicht mehr auf virtuose, als auf künstlerisch selbstlose Ausführung ihrer Ausgaben zu legen! Doch das sind eulenspiegelische An-Wandlungen: noch stehen die Philharmoniker in vollster Blüthe, sowohl was di? Leistungen, als was den Besuch anbetrifft, wenngleich sie letzteren Wohl hauptsächlich dem Umstände verdanken, daß es nachgerade zur Mode geworden ist, zum guten Ton gehörig, bei ihnen abonnirt zu sein. Gewiß dreiviertel des Publicums im Parterre und in den Logen ist nicht im Stande, einen Violinschlüffel von einem Baßschlüssel, ja auch nur vom Hausthürschlüssel zu unterscheiden, stellt sich jedoch, als ob ihm das Verständniß sür alles Schöne vollkommen er» schloffen wäre — was natürlich kein geringer Aerger für jene Minderzahl auf den „Stehsitzen\" ist, die zwar alle Schlüffel sonst an ihrem Bunde hat, nur den wichtigsten nicht: den zum — Wertheimer! Das Programm bestand aus Webers blühender Oberon-Ouvertüre, einem Bachscheu Concerte (in welchem Spitta alle möglichen düsteren Gespenster sieht, die jedoch — vermuthlich wegen der sonnigen Mittagsstunde — nicht erschienen) uud der Eroika von Beethoven. Das zweite Concert, um es hier gleich mit anzureihen, brachte die Vehmrichter-Ouvertüre von Berlioz, ein großartiges, durchaus eigenthümliches Werk, voll der sinnigsten, poetischen Klangeffecte, das &lt;ü-äur-Clavierconcert von Beethoven, von Madame Montignh-Remaury fein, geschmackvoll und etwas nervös, mit einen: Worte: französisch vorgetragen, und Mendelssohns vierte Symphonie. Mendelsfohn's A-äur-e/8 -Tact und die Philharmoniker — das gab zusammen einen solchen Wirbel von Jubel und JauchPU. daß man zum Schluffe selbst dadurch .wie in einen Taumel optimistischer\n\n\tStimmung gerieth, über den man sich freilich, wieder zur Besinnung gekommen, dann um so mehr wundern mußte, als man vor einer Woche, gerade um dieselbe Zeit, auf derselben Stelle unter einem so ganz entgegengesetzten Eindrucke gestanden hatte! Es war das im ersten Gesellschaftsconcerte, wo das Schicksalslied von Brahms zur Aufführung gelangte. Ich weiß nicht, ob die Komposition in der Hermath schon bekannt, das herrliche Gedicht aus Hölderlins Hyperion ist es gewiß, ' und wer nur einigermaßen mit BrahmS' Eigenthümlichkeit vertraut ist, wird sich schon nach diesem allein denken können, zu welch' ergreifender musikalischer Interpretation es ihm Gelegenheit geben muß. Und so hat er denn auch in demselben ein Werk höchster Bedeutung geschaffen, das neben der Rhapsodie und dem Requiem für alle Zeiten einen Ehrenplatz in der Geschichte der Kunst einnehmen wird. Die seligste Ruhe und Heiterkeit athmet im wunderbaren Orchestervorspiele, durch das die Oberen zu wandeln scheinen „im Licht auf weichem Boden\"; friedlich, in edelster Melodieführung setzen die Stimmen ein, das Loos der Himmlischen preisend; — nur die Wiedergabe des contrastirenden Theiles, der daS Geschick der „leidenden Menschen schildert, wollte Brahms in der Generalprobe nicht gefallen. „Ja, ja, meine Damen, — scherzte er — es geht Ihnen eben zu gut im Leben! Denken Sie sich einmal das Schlimmste, was Ihnen zustoßen, das Traurigste, was Ihnen begegnen kann, und dann singen Sie diese Stelle!\" — Ich weiß nicht, woran die lustigen Wienerinnen dachten, doch gelangte in der Aufführung gerade dieser Theil zu besonders großartigem Ausdruck; die scharfen, rhythmischen Einschnitte „wie Waffer von Klippe zu Klippe\", das dumpfe piano „Jahrlang ins Ungewisse hinab\" wirkten erschütternd, und über dem Ganzen ruhte jener weihevolle Ernst ausgegossen, den nur ein echtes Kunstwerk zu verbreiten vermag. Die Solistin dieses Concertes war die berühmte Violin-Virtuosin Frau Norman-Neruda, die, nachdem sie vor etwa 30 Jahren als Wunderkind hier aufgetreten, nun zum ersten Male von England aus, wo fie eine der vornehmsten Zierden der jedesmaligen Saison ist, wieder ihre Heimath aufsuchte. Sie trug die GesangSscene von Spohr\n\n\tund die Romanze von Beethoven mit tadellos reinem Ton und feiner Empfindung vor und fand eine sehr freundliche Aufnahme.\nNächst den philharmonischen sind die besuchtesten Productionen entschieden die des Hellmersberger-Ouartetts (im Volkswitz auch das Peperl-Quarte!t genannt, weil sämmtliche Mitspielende mit Vornamen Joseph heißen), das seinem Charakter nach am ehesten mit den weiland Florentinern verglichen werden kann; das Höchste in dieser Art. das Joachim'sche, erreicht es nicht. In der ersten Soiree desselben spielte Brahms lein Quartett in C-moll, dessen dritter, überaus inniger Satz besonders durchschlug. Als Curiosum sei erwähnt, daß es gleichzeitig ein Klavier- und ein Streich-Quartett genannt werden konnte, weil nämlich der Flügel ebenfalls ein — „Streicher\" war.\nBei der wahren Legion von Pianisten, die in diesem Winter noch zu concertiren beabsichtigt, kann eS nur willkommen geheißen werden, wenn sich dazwischen ihrer Zwei auf einmal hören lassen, besonders wenn sie das Zusammenspiel zu einer solchen Vollkommenheit gebracht haben, als die Brüder Thern, die letzthin im Bösendorfer Saale ein concert a deus pianos gaben. Man wendet nicht mit Unrecht den alten Halm'schen Vers: „Zwei Seelen und ein Gedanke, zwei Herzen und ein — Anschlag\", auf sie an; technisch wie geistig find fie so vollkommen einig, daß man bei geschlosienen Augen allenfalls glauben könnte, einen 20fingrigen Spieler auf doppeltastigen Instrumente zu hören.\nUnd nun — anstatt für eine weitere Anzahl junger aufstrebender Talente das Interesse erst wach zu rufen, sei mir zum Schlüsse gestattet, noch von einigen solchen zu berichten, für welche sich die Theilnahme als schon vorhanden voraussetzen läßt; ich meine damit die Kinder unseres Landes, deren ja so manches bereits sich in seinem kleinen Boote muthig auf's fremde große Meer hinausgewagt hat, und von deren weiterer Fahrt nun eine leise Welle am heimischen Strande plaudern mag. Vielleicht führe ich demnächst die Absicht aus, einige anläßlich der Ausstellung in Düsseldorf verlebte Sommerfesttage nachzuschildern, wobei ich Gelegenheit hätte, der Maler uuter unseren Landsleuten auf das Rühmlichste zu gedenken. Da heute\n\n\tmein Brief einmal doch nur von Musik handelt, seien einstweilen auch nur die Musiker unter ihnen in Betracht gezogen, als deren erster Julius Otto Grimm, Kapellmeister in Münster (ehemaliger frater Rigensis), obenan steht. Um eine . Generation älter, ist er ein Zeit- und Studiengenosse von Brahms, und diesem, wie dem ganzen Kreise bedeutender Persönlichkeiten, der sich um ihn schaart, in engster Freundschaft verbunden. Als Komponist hat er sich durch mannigfache feinsinnige Werke einen hochgeachteten Namen erworden; insbesondere seiner canonischen Suite begegnet man häufig in den Programmen. Als Dirigent hat er die Leistungen seines Orchesters und Chores zu einer solchen Höhe erhoben, daß fast in jeder feiner Aufführungen Kräfte ersten Ranges folistifch mitwirken. Wer vollends die Gastfreundschaft seines Hauses an sich erfuhr — und es ist das wohl ein jeder dort auftretende Künstler —, kann nicht genug die wunderbar anheimelnde gemüthliche Herzlichkeit desselben preisen, die ja auch die schönste Erbtugend unserer Heimath ist!\nDie mir vorliegenden Berichte über das kürzlich in Münster gefeierte große Cäcilienfest, zu dem unter Anderen Joachim von Berlin herübergekommen war, ließen mich dabei gleich einen neuen schönen Erfolg Zur-Mühlen's verzeichnen, den er im „Alexanderfest\" von Händel, in „Des SängerS Fluch\", und vornehmlich in Liedern von Schumann, errungen, — gälte es nicht beinahe für erlaubter, von einem Freunde Schlechtes zu reden, als etwas Gutes! — So genüge denn die bloße Erwähnung dieses und der kurz vorher unter seiner Mitwirkung in Köln. Frankfurt, München-Gladbach, Hamburg stattgefundenen Eoncerte, welcbe hinreichend dafür sprechen, wie sich sein Gesang in immer größeren Kreisen lebhafte Anerkennung zu verschaffen weiß.\nUm von diesem norddeutschen Ausfluge nun wieder nach Wien zurückzukehren, so ist es hier vor Allem Eduard Schütt aus Petersburg, der die schönen Hoffnungen, die man in der Heimath auf sein reiches Talent gesetzt, in vollem Maße zu erfüllen beginnt. Ein Schüler des ausgezeichneten Professors Leschetitzky, gab er schon im vorigen Winter eine Matinee, in der\n\n\ter als Komponist wie Pianist gleich große Anerkennung sand, und in diesem Herbste concertirte er im Verein mit Frau Normarm-Ner ud a unter reichem Beifall in den größeren Städten der Provinz, wie Prag, Linz, Graz, in welch' letzterem Orte er unter Anderem die interessante Bekanntschast Robert Hamerling's machte, der ihm sür das Vergnügen, welches er ihm durch eine Ouvertüre zum „König von Sion\" bereitet, seinen Dank auszusprechen wünschte.\nIm Salon der berühmten Gesangsprofessorin Frau Marchesi zwitschert nun vollends eine ganze Sehaar heimischer Singvögel, und find zwar insgesammt „les dames russes\" sehr gut angeschrieben, so dürfen sich doch Einige unter ihnen rühmen, das ganz besondere Jnteresie der Meisterin erregt zu haben. So wird sie nicht müde, Frl. v. Schrenck zu einer Bühnencarriere zu rathen „ear vous avez une voix de premier ordre!\" und so übergab sie, als sie kürzlich auf eine Woche zu ihrer schwererkrankten Tochter nach Neapel reisen wollte, sür diese Zeit Frl. Kram er die Leitung ihrer Stimmbildungsklasse.\nWer da weiß, wie unendlich schwer es bei der gewaltigen Concurrenz allenthalben ist — in welcher Beziehung auch immer —, sich nur ein wenig hervorzuthun und bemerkbar zu machen, der wird in der Heimath diese kurzen Notizen gewiß nicht ohne sreudige Genugthuung lesen; — um so mehr, als Keiner von Jenen darüber verlernt hat, mit ganzem Herzen an seiner Heimath zu hängen. Wahrhastig! mit mehr Recht als der alte unangenehme Merkel, von dem die letzten Feuilletons dieser Zeitung erzählten, könnte ihrer Jeder seinen schönen Vornamen führen, denn sie alle haben ihr Livland „Gar lieb!\" HanS Schmidt"}, {"msg_id": 209646, "doc_id": 255510, "date": "1880-10-18", "heading": "X. X. Berlin. 24. (12.) October.", "text": "Berlin. 24. (12.) October.\nDie akademische Ausstellung auf der Museumsinsel, von der ich Ihnen wiederholt geschrieben, verliert allmalich für die Einheimischen ihre magnetische Kraft. Man hat endlich eingesehen, daß eS doch nicht die beste ist — anfangs ist dies, in Folge der Macht des Gegenwärtigen, stets das Geschick einer jeden Ausstellung dieser Art, für die inhaltreichste und überraschendste er» klärt zu werden. Nachdem ich Ihnen die baltischen und russischen Künstler genannt und deren Werke besprochen habe, welche wirklich eine hervorragende Stelle in der Rangliste einnehmen, bleibt mir nur noch wenig zu schildern übrig. Die Mittelmäßigkeit hat sich eben sehr breit gemacht, und stellenweise sogar der Dilettantismus. Indessen hätten wir Meisterwerke genug aufzuzählen, die sich auf diesen Ausstellungen — welche Lenbach die Todtenkammern für gute Bilder nennt — gegenseitig todtmachen. So haben z. B. Amberg einzelne Genres, in denen er sich selbst übertrifft, Meyer von Bremen. Oskar Becker und Schneider (einen Tempel der Venus mit charakteristischer Staffage) ausgestellt, Berninger, der fich mB Orientalische verirrt, macht Körner und Gentsch den Rang streitig, die beiden Achenbachs haben fich ganz ins Phänomenale verstiegen, Andreas Achenbach stellt z. B. ein Dampfboot, daS so viel Rauch ausathmet, daß man förmlich zu husten anfängt, Scherres hat Schule gemacht, Eschke und Andere quälen sich ab, sein melancholisches Colorit zu treffen. Ferner wimmelt es von hervorragenden Stillleben- und Decorationsstücken; Heimerdinger hat Hnmor in seine barocken Detailmalereien gebracht, Engel hat eine am Gestade wandelnde Fischerin gemalt, die das Reizvollste ist, was wir von ihm seit lange gesehen; Klinger, der bizarre, aber saubere Meister des Stifts, hat kleinere Entwürfe zu den Metamorphosen des Horaz und zur Schöpfungsgeschichte geliefert; vor allen Anderen aber finden dann neben A. Menzel und unserem Director v. Werner wiederum einige Fremde Beachtung, nämlich Alma Taderna und Munkaczv. Dieser letztere, ein Sohn der Pußta, einer Schmiede\n\n\tAllerlei aus Berlin.\n\n\tentsprossen, sucht sich unter Anleitung seiner reichen Pariser Ehehälfte von dem russigen Ton zu befreien, den er früher mit Vorliebe cultivirte und für seine bisher gewählten Stoffe aus dem Verbrecherleben oder für einen Milton, der sein Hirn und vielleicht auch seine Töchter quält, so gut brauchen konnte. Jetzt strebt er dem Salon gerecht zu werden. Er stellt ein Bild seiner Häuslichkeit (zwei Familien, die eigene und eine Mopsfamilie) und eineS sein Atelier vorstellend, aus. Es sind größere Tafeln, die auch für die Rundreise berechnet sind. Ich bewunderte die Kraft und mehr noch den Willen, der sich in diesen Arbeiten ausspricht, kann aber doch nicht umhin, dem Meister zu wünschen, seinem Colorit entsprechendere Sujets zu wählen, ähnlich wie ich einem heiseren Mimen, der sich vortrefflich für daS Fach der Jntriguauten eignet, abrathen würde, jugendliche Liebhaber und Bonvivants zu spielen. Ueber alles Lob erhaben steht auch diesmal wieder der Belgier Taderna da. Es sind nur zwei kleine Sachen, aber indem man sie betrachtet, scheinen sie zu wachsen und unendlichen Raum in Höhe und Tiefe zu gewinnen. Das eine, nicht größer als ein Octavblatt, ist das Portrait einer singenden Dame, welcle von ihrem Gatten auf dem Piano begleitet wird. Man hört förmlich die glockenhelle, auSdrucksvolleStimme,die der Kunst desMalerS ebenbürtig sein würde. Das andere stellt den überstudirten Kaiser Claudius Nero dar, der zwischen Leichen und Palastweibern, unter denen vielleicht schon Agrippina und Messalina sich befinden, von den Prätorianern zum Kaiser ausgerufen wird, indem fie ihn aus feinem Versteck hervorziehen. Tie beiden Hausschlangen und sünf Büsten früherer Cäsaren, deren Marmor dem Meister kein Zweiter nackmalt, fallen dabei bedeutungsvoll ins Auge.\nUnter den Bildhauern zeichnet sich besonders der Berliner Klein durch einen verwitterten Anachoretcn, der in alten Schriftivllen fchmvkert, aus. Das Uebrige ist conventionell und bestellte Arbeit, namentlich aus Portraitbüsten bestehend.\nDer malenden Mnse machen jetzt Thalia und die heilige Cacilia oder P o l y h y in n i a lebhafte Concurrenz, besonders wenn deren Adepten sich so gut in die Scene zu setzen verstehen, wie Paul Lindau, der gestern seine alljährliche\n\n\tNovität, unter dem Titel „Verschämte Arbeit\", am Hoftheater herausbrachte. Lindaus Gegner und seine seuilletonistifchen sowie dramatischen Concurrenten warten mit Schmerzen darauf, daß er endlich einmal sich überlebe. Einstweilen aber stürzt fich noch das gesammte Börsenpublicum mit Vehemenz an die Kasse, um den Premiören seiner Stücke beizuwohnen. Er besitzt ferner das Ohr der maßgebenden Berliner Theaterbesucher, und seine dramatischen Wagnisse sind außerdem materiell auf „breiter Basis\" aufgebaut. Für das vorbenannte Stück hat ihm z. B. Director Pollini, der bekannte Impresario, jetzt Leiter des Hamburger Stadttheaters „auf dem Halm\", 15,000 Mark gezahlt und giebt ihm außerdem die Hälfte weiterer Ueberschüsse. Die Neugierde des PublicumS wird überdies noch durch den Umstand gesteigert, daß fich die Opposition gewöhnlich in interessanter Weife bemerklich macht. Zur diesmaligen Premiere wurden von den unausrottbaren Straßenbillethändlern die Parquetplätze, welche soust 3 Mark 50 Pfennige kosten, mit 30 Mark und darüber angefetzt uud schließlich sogar sür 50 Mark au den Mann gebracht. Am letzten Ende war das Urtheil des Publicums keineswegs ein unbestreitbar günstiges, obwohl die beiden ersten Acte wirklich zu den besten gehören dürften, was dieser Autor je geleistet hat. Lindau hat eben, wie Munkaczv, auch ein vorgeschriebenes Terrain, daS er nicht wohl verlassen darf. Er muß Esprit anwenden, um sich über manche Schwache im Aufbau feiner Tramen und in der Charakterzeichnung hinwegzuhelfen. Hierin meldet sich bei ihm stets der Feuilletonist, welcher am liebsten irgend einen halbflüggen Dichterling unter das Messer nimmt. Und dieser innere oder äußere Zwang, geistreich zu sein, führte ihn dahin, seinen Dialog mit Scherzen auszustatten, für welche man bereits den Sondernamen „Lin dan er\" gebildet hat. Wir erinnern an das bekannte Wort -. „Bei Cigarren darf man den Preis ja sagen,\" welches ihm entstammt und in diese Kategorie gehört. An solchem, vom Publicum mit Spannung erwarteten Beiwerk fehlt es nicht in dieser „Verschämten Arbeit\", welche übrigens eine große Verwandtschaft mit den „Feenhänden\" besitzt. Es ist die alte Geschichte\n\n\tvon der „höheren Tochter\", die für Geld ar» beitet, um ihrem leichsinnigen Bruder, der eine keineswegs bedeutende oder sympathische Aushilfsrolle spielt, über einige Wechselverbindlichkeiten hinwegzuhelfen. Am Schluß wurde Frl. Meyer gerufen und der — — Herr Director Deetz trat vor, um sich für den Autor zu bedanken, wurde aber unter den Rufen: Meyer! Meyer! thatsächlich wieder zurückgetrieben, ohne seinen Dank herunterhaspeln zu können. Als Perle des Abends stand, wie immer, Frl. Conrad da, eine Naive, wie die „ältesten Leute\" sie angeblich noch nicht gesehen haben. Sie figurirte als Tochter eines.Commerzienraths\", dem um ihretwillen viel verziehen werden mag.\nEin anderer Berliner Feuilletonist und Theaterdichter Herr Oskar Blumenthal, der mit Lindau manchen „alten Hahn\" zu rupfen hat, zieht es vor, seine Premieren in Wien zu absolviren, von wo soeben allerdings von intereffirter Seite telegraphisch gemeldet wird, daß sein vieractiger Schwank „Die Teufelsfelsen\" am dortigen Stadttheater einen sich steigernden Lacherfolg gehabt habe. Wir werden alfo voraussichtlich demnächst auch eine Vorführung dieses StückeS erleben.\nAm musikalischen Himmel „start\" jetzt, wie der Aankeeausdruck lautet. Miß Emma ThurSby, welche Maurice Strakosch unterm Sternenbanner entdeckt hat und mit ihr oder sie mit ihm im Saale der Singakademie Erfolge und goldenen Lohn erntet. Sie ist seine Schülerin, und so gönnen wir ihm denn seinen vollen Antheil. Die Dame ist von ausnehmender Schönheit, und ihre Stimme, ebenso wie ihr Vortrag, sind dem entsprechend, so daß Schule und Ausdruck über einen gewissen Mangel an Kraft hinweghelfen. Sie machte ihr Entröe mit JomelliS : La Calandrina (kleine Vogelverkäuferin), aus dem Jahre 1730 stammend, Mozarts. „Mia Speranza adorata\", Bizet's „Tarantella\" und Tauberts: „Ich muß einmal fingen\". Es ist also zu hoffen, daß sich bei besserem Menü der Appetit deS lauschlustigen PublicumS noch steigert.\nEs erübrigt uns noch, einer Dame den Tribut der Würdigen zu zollen, die uns ganz plötzlich, gleich einem längst vergessenen Kometen, noch einmal durch ihre Erscheinung überraschte. Es\n\n\tist keine Andere als die Berliner Ur-Ur-Soubrette Frau Anna Schramm, welche nunmehr auf dem Wilhelmstheater, der früheren Woltersdorf' scheu Bühne, die für sie selbst von längst vergessenen Dichtern geschriebenen Stücke wieder auffrischt.\nEs war ein rührendes Wiedersehen. Greise weinten. Der eine, welcher meilenweit aus der Provinz dahergereist war, um seine Erinnerungen an daS alte Wallnertheater am Grünen Weg noch einmal zu beleben, fiel in der ersten und vornehmsten Loge in einen tiefen Schlaf und schnarchte „wie eine Sägemühle in den Hundstagen\". Aber man war gemüthlich: „Laßt schlafen mir den Alten., hieß eS — eS war eben ein Wiedersehen, das hier gefeiert wurde, und als die ersten Rührungen überstanden waren, da zeigte Anna Schramm, daß sie wirklich noch die alte war und mancher ihrer Nachtreterinnen etwas aufzugeben vermag. Als Schustersfrau Martha in der Görlitz'schen Posie „Drei Paar Schuhe\" dürste Frau Schramm von keiner jetzt lebenden Künstlerin übertroffen werden.\nWie oft ist schon der Ruf erschallt: Berlin hat zu viele Theater. Das mag dahin gestellt bleiben, jedenfalls greifen unsere Directoren in tausend Aengsten -nach den sonderbarsten Mitteln, um ihre Häufer zu süllen. DaS Ostendtheater z. B. soll die Pferdebahnbillets der Ringbahn beim Entröe mit anrechnen und sich durch die Verdienste beim Bier schadlos halten. Persönlich habe ich's noch nicht erlebt, es wird aber erzählt. Andere machend anders. Indessen geradezu grotesk nimmt sich die alltägliche Reclame des Heinsdorstheaters aus, deffen Vorstellungen mit einer Lotterie ihren Abschluß finden. Es entfällt jedes Mal eine g oldene Uhr auf den Besitzer des mit der gezogenen Nummer gleichbezeichneten Platzes, und zwar ist dies keine Theateruhr, welche immer nur die vom Souffleur vorgezeichnete Stunde anzeigt, sondern cmc wirklich goldene, und zur Beschwichtigung aller Zweifel zeigt die Direction Wohnung und Namen der Gewinner auf dem Zettel an. Wer also interessirt ist, mag diese Glücklichen besuchen und sich überzeugen, daß es jedes Mal eine andere Uhr ist und nicht etwa in die Hände des Lotterie, und Theaterdirectors gegen eine kleine Provision zurückwanderte. Wer wollte aber nach\n\n\tsolchen Erscheinungen in der Kunstwelt noch zw feln, daß die Noth erfinderisch macht, also a» einen — wie der bekannte Wippchen vielleü sagen würde — „ästhetisch-national-ökonomischel Werth hat"}, {"msg_id": 231286, "doc_id": 287503, "date": "1888-07-14", "heading": "– (Bayreuther Bühnenfestspiele ) Ueber den weitere", "text": "Bayreuth, 24. Juli. Die am Montag zum ersten Male im Bahrcuther Fest, spielhause erfolgte Aufführung der „Meistersinger« erzielte einen geradezu großartigen Erfolg. Obwohl Beifallskundgebungen im Festspielhause nur ungern Ä\" f° brach doch nach den Actschlüsselt jedesmal em Jubel los, wie man ihn in einem Theater kaum zuvor erlebt hat. Mag man einzelne Leistungen auch an ersten Opernbühnen «7 ,1° w9^Ött h°ben, in einem solchen Ensemble find die .Meisterfinger- sicher nie gehört und gesehen worden. Den instrumentalen Ton-Mafien dieses WerkeS gegenüber bewährte fich da» verdeckte Orchester ausgezeichnet. Unter den einzeln-n Leistungen machen der .Beckmesser\" .Stadttheater in Bremen7bet HofmüllerS aus Darmstadt am\nЛЛЕ . «den. Vorzüglich waren Д d\" .Sachs\" ReichmannS und der Waltder н№ bes Dresdener Tenoristen Und von welch' entzückender Frische waren die Lehrbuben-Chöre, von welch mufika sicher Eractbe t :e berühmte Keilerei, wie glänzend un dch urchaus volkSthümlich der dritte Art mit seinen\n Л-** * «anzen P\n№u mma Wagner, die eit Monaten mit un. ermü licher Willenskraft Alle» vorbereitet und leite und selbst allen Proben beiwohnt. Nach de\nnfe\" f °b?T zu urthei n . scheinen d.c Festspiele in Bayreuth auf Jahre h'nauS gesichert. Man beabsichtigt für d nächsten fünf Jahre alljährlich Aufführungen zu veranstalten unter Hinzunahme anderer Wagner'fcher Opern 3m nächsten Jahre wird vielleicht der „Tanuhäufer\" zur Darstellung gelangen\n\n\tVermischtes"}, {"msg_id": 155671, "doc_id": 191056, "date": "1869-04-30", "heading": "Special-Ausstellung der Berliner Künstler.", "text": "\tVerlin. 24. April. In den Räumen des Gewerbe-Museums zu Berlin ist feit einigen Tagen eine Ausstellung eigener Art eröffnet — eine Separat-AuSstellung aller derjenigen Kunstwerke, mit denen der Verein Berliner Künstler «uf der allgemeinen Gewerbe- und Industrie-Ausstellung z» Wittenberg aufzutreten gedenkt. Wenn nun freilich eine Besprechung dieser Ausstellung bereits der Industrie-AuSstellung selbst zuvorkommt, so ist doch unseres Erachtens à engere Beurtheilung derselben nicht allein um so eher möglich und eben geboten, sondern empfiehlt fich auch noch ganz besonders deshalb, weil fie zeigt, in wie weit die Kunst selbst dem Gewerbe zur Seite steht, welchen Einstuß auf die Erzeugnisse der Gewerbe fie bereits gewonnen, endlich welche Hoffnung fie rege macht für das zukünftige Zusammenwirken beider. Die Bestrebungen der neueren Zeit, der Geschmacksrichtung in der Großindustrie küustlerifche Bahnen anzuweisen, find zu erfreulich, al« daß finicht stets und stets unsere Aufmerksamkeit fesseln könnten und sollten. Erfreulich ist eS es sodann, wenn diese Bestrebungen mit Fortschritten verknüpft find, wenn fie immer mehr und mehr in daS Schaffen der Industrie hineingetragen werden. Es ist keineswegs etwa» leichtes, die Äeprebungen der Künstler und der Industriellen so zu vereinigen, daß fie beiden Ansprüchen einmal, sodann aber auch den Ansprüchen der Kunst entsprechen. Für den Künstler liegt dabei die Nothwendigkeit vor, fich genauer mit den Principien der ausführenden Technik, mit den Grenzen der industriellen Ausführbarkeit der Ideen zu befreunden; sonst kann er Gutes, Mustergiltige« schaffen, ohne daß es ausführbar ist, und somit sür die Gewerblichkeit, sur welche es bestimmt sein sollte, werthlos wird. Dieser Punkt darf von keinem Künstler, der dem Gewerbe bleuen will, vernachlässigt «erden, vielmehr muß er das Grvndprineip sür sein Schaffen sein und bleiben. Der Industrielle dagegen myß sür künstlerische Vorbilder nicht s wohl ein Verständniß haben, als vielmehr eine Vortitbe! Und hier liegt der böse Punkt, welcher dem rascheren lluifluß der Kunst aus die Gebilde der Gewerbe sehr ht«»t»d entgegentritt. Derselbe könnte allerdings para-\n\n\tlysirt werden durch die Ansprüche der Consument,», allein die große Masse derselben kennt nur allzu wenig etwa« vom künstlerischen Geschmack!\nWenn wir nun, nach Beleuchtung dieser Hauptpunkte sür die Einsührung der künstlerischen Vorbilder in die Ge« werblichkeit, die uns in genannter Ausstellung gebotenen gewerblichen Kunsterzeugnisse oder künstlerischen GewerbS-Producte betrachten, und fie mit jenen Grundgedanken vergleichen, so giebt dieser Vergleich zu froher Hoffnung auf ein Werden Raum. Die in dieser Ausstellung vorgeführten Gegenstände gehören einer Reihe verschiedener, nun also .künstlerisch angehauchter- Gewerbe an. Wir sehen da die Stubendecoration, Wandmalerei. Silberarbeit, Töpferei, GlaSfabrikation. Tischlerei. Buchbinderei v. A., vorzüglich aber die Gewerbe sür Herstellung kleiner Artikel, die fowohl dem Gebrauch als dem Luxus zugleich dienen, aIS die Lampenfabrikation, Bronzegußarbeit, Holzmosaihrbeit, Möbeltischlerei und AehnlicheS vertreten. Bemerken müssen wir, daß wir leider den Einfluß der Kunst auf die Handstickerei noch sehr vermissen, denn die wenigen vorgeführten Muster dieses Zweckes zeugen von keinem rechten Verständniß der Arbeit selbst und find keineswegs glücklich getroffen. Die» gilt sowohl für die Weißstickmuster als für die Vorlagen zur Teppichstickerei, welch letztere wohl auch kaum einen anderen Charakter als den flüchtiger Gedanken und Skizzen haben sollen. Für daS große Gebiet der Textil-Industrie ist aber gar nichts gethan, und doch sollte hier gerade die Kunst reiche Thätigkeit zu entfalten fich bestreben, da dieses Gebiet eines der umfassendsten und verbreitetsten ist. Da bietet die Teppichmanusactur die besondere Gelegenheit, guten Styl und schöne Formen in daS Volk hineinzutragen. Da könnte der Kattun durch den Ausdruck gleichsam zum Boten und Prediger der Kunst bis in die niedrigsten Volksschichten hinein gemacht werden. Da geben die seidenen Zeuge Anlaß, Farbensinn und Decoration in mustergiltiger Weise zu verbreiten. Warum vernachlässigt man diesen großen Industriezweig in Deutschland nach dieser Richtung hin. während Frankreich sein besonderes Augenmerk daraus gerichtet hat, und so Wunderbares darin leistet?\n\n\tWir haben unsere specielle Besprechung mit einem leisen Tadel begonnen; nun wollen wir uns zu dem Guten wenden, das un« gar reichlich hier geboten ist. Was zunächst die Zimmerdecoration anlangt, so sührt uns Oskar BegaS vier Gemälde in Wachsfarbe vor, welche in der Hanfemann'schen Villa in Ausführung gekommen, hier zum Schmuck deS Treppenhauses derselben. Sie stellten unS Psyche die ausgesetzte, Psyche die von Venns auSzefcholtene, Psyche die von Pan getröstete, und Psyche mit Amor ein Bündniß schließend, dar. DaS erste zumal ist voll Stimmung und Poesie, durch die Contraste der felsigen Einöde und der schönen Göttingestalt mächtig anziehend. Von Ernst Hildebrand finden wir eine Supraporte, eine mcd, liche Kindergruppe im Anschauen eines Nestes begriffen, vorgeführt. E. Ewald giebt uns die Skizzen zu Pila erfüllungen, ausgeführt in der Galerie Ravene, allegorisch die Zweige der Landwirthschaft vorstellend. Manche dieser Kindergestalten find in der dargestellten Situation wirkliche Abbilder der reizendsten Naivetat uud Kindlichkeit, und find mit einem freundlichen tumor umgeben, der auch aus anderen Arbeiten ähnlicher Art dieses Malers anmuthend hervorblickt, dessen Talent aus den übrigen noch zu erwähnenden Arbeiten recht eigentlich zur Anleitung und Unterstützung der Kunstgewerblichkeit angethan zu sein scheint. Aus daS reiche Gefilde unserer Deutschen Märchenweit ist W. Meyerheim in seine Thürfüllungen hinabgestiegen und hat fich die schönsten Blüihen zur Darstellung ausgewählt. Von schönen Arabesken und Blumengewinden umschlungen und umrahmt, sehen wir hier DornröSchenS bitteres Leid und jubelnde Freude, RothkäppchenS reizende Unschuld und Kindlichkeit, Aschenbrödel« Bescheidenheit, Qual und Seligkeit. Ein schöner, finniger Schmuck eines Deutschen HauseS! Die beiden Supraporte von Paul Meyerheim, in Oel gemalt, haben un« nicht sehr befriedigt. Eine strengere Richtung der Zimmerdecoration zeigt unS Ch. Moolenaer. Seine Entwürfe für Decke und Wände und Gewölbe zeugen von großer Meisterschaft in der Handhabung und Combination der ArabeSkensorm. Da wo er von einem Mittelpunkt in Rosettenform nach allen Seiten hin durch scharfe Feldertheilung mittelst\n\n\tGriechischer und Römischer Eantengänge sich verbreitet, um schließlich da« Ganze mit quadratischem reichem Rande zu umgeben, beweist Moolenaer außerordentlichen Geschmack und das volle Bewußtsein schöner Form. Auch Burger hat sein anerkanntes vielseitiges Talent der Zimmerdecoration zugewandt, und sür die Villa Süßmann Hâorn nicht ohne Gtück in Anwendung gebracht. Von Süßwann Hellborn selbst liegen hier Stücke von Stuckdecken vor, während photographische Ausnahmen vollstàn iger Stuckdecken uns die Ausführung derselben zeigen. Eine solche Behandlung der Stuccatur, wie sie Süßmann Hellborn uns vorlegt, hat gewiß hohen Werth und stimmt mit den Kunstansprüchen der Jetztzeit trefflich zusammen. Nur darf da« Ablösen oder Herausragen einzelner Figuren und Theile der Darstellung nicht überhandnehmen, weil sich sofort dann der Begriff der Unschönheit einstellt. Bis zu einem mäßigen Grade jedoch führt diese Behandlung eine ungemeine Lebendigkeit in die ganze figürliche Wiedergabe ein. Der Künstler muß da das richtige Maß zu finden wissen, und es will uns bedünken, daß Süßmann Hellvorn dasselbe wohl einzuhalten verstanden hat. Sehr billig ist uns der Preis für diese Arbeiten erschienen: 20—40 Sgr. für den Quadratfuß.\nHier wollen wir auch gleich einer Arbeit von F. Thomas gedenken, nämlich einer Nische mit Urne. Bei Betrachtung derselben ist uns der Gedanke an Todten – Urnen lebendig geworden. So aufgestellt und hergerichtet, würde der Gebrauch der Vorzeit gewiß auch der Jetztzeit Gefallen und Befriedigung abgewinnen. Von Chr. Lehr ist eine große Anzahl GYPSmodelle der besten Griechischen und Römischen Formen, von Frucht- und Blüthengehängen, Rosetten v. A. ausgestellt. Für eingelegte Arbeiten in Thürfüllungen hat Stüve dem Tischler Vorlagen gereicht. GropiuS wirkte direct auf den Möbelbau ein, und wir müssen gestehen, daß der nach seinen Entwürfen gefertigte Schreibtisch durch seine elegante, fast möchte man fagen, knappe Form ungemein besticht, ebenso wie der Sopha-Tisch, bei dem nun allerdings der eigentlich künstlerisch zugemessene- Theil durch die Platte etwas zu sehr verdeckt wird.\n\n\tv liter den Albeiten in Bronze und Kupfer nennen wir die von Ravine ausgestellten Sachen vorzüglich, bis auf einige nicht veihältnißreiche Formen. Es sind dieS Tintewässer. Leuchter, Schalen u. bergt, in veraol-eter Bronze und blauem und we&gt;ßem Email ausgeführt — eine Industrie, die bisher in Deut eh and nicht geübt ward, und nun gleich mit künstlerischem Werthe ausgestattet in die Ochentlichkeit tritt Wir wollen auch der in Wachs modellirlen und in Kupfer ruede geschlagenen Schalen von I. Flaschner gedenken, welche dieser Bild-Hauer erfunden und die zum Geschenk für bie Wittwe Coopérs bestimmt find. Die außerordentliche Zartheit der Behandlung im Ganzen, die Feinheit der Ausführung des Einzelnen läßt diese Arbeiten in hohem Grade bewundernswerth erscheinen. Karl Keil zeigt in seinen Bronzen recht gute« Talent, zumal ist ein Aschenbecher mit zwei sich streitenden Assen allerliebst erfunden und ausgeführt. Allan wir wissen nicht, was ihn dazu bestimmt eine so widerliche, geradezu unschöne Figur wie den Jongleur so oft anzuwenden. Solche Gestalten mit Badehosen können in keiner Weise befriedigen, viel weniger sind fie ein Beitrag zur Veredelung des Geschmackes. Lieber ganz nackte Gestalten, als solche cum vesübus inlerlucentibus. Von Otto Steinbrück rühren bronzute Gypsmodelle für Thürschilder und Thürgriffe her. Bedeutender aIS diese Arbelt sind die übrigen: Maurische Vase als Lampe und ein Pokal. Der Candetader mit von Elsen träumenden Kindern von G. Grohe ist das Provuct einer Phantasie, die nicht immer berechtigt sein sollte. Bedeutend erscheinen die kleinen Ärtlkel, von A. v. Heyden entworfen, theils in Kupfer, theils in Holz ausgeführt. Auch die Malerei von Heyden auf den Fächern erscheint uns eine gute Anwendung der Kunst zum Unterricht für unsere leider dafür allzu gering bekümmerten Damen. Auch P. Meyerheim, sowie Moolenaer und A. Ewald, haben fich zur Fâcher – Illustration herbeigelassen. Geschmackvoll leuchten unS die Lampe« vom Bildhauer M. Fritze entgegen, in Rosa die eine, in Chamois die andere, mit Bronze garnirt. Auch die Kronleuchter uach seinen Entwürfen zeigen ein treffliches\n\n\tVerständniß der Anforderungen gewerblicher Kunst. Von ihm rühren eine ganze Anzahl Vorbilder her für die Bronzewaaren der Fabriken von E. Böthe und Körner in Berlin — ein gute« Zeichen für die ernsten Bestrebungeu dieser Fabriken. Von R. Begas liegt eine Schüssel mit Reliesdarstellung vor.\nA. Ewald diente der Glasfabrikation durch Entwürfe zu geblasenen und geschliffenen Gläsern; ferner der Juwelierkunst durch Entwürfe zu Broschen für grüne und rothe Halbedelsteine. E. Ewald zeigt fich ferner thätig in der Poterie und Glasfabrikation. Obwohl wir seinen Entwurf sür ein Glaêfenster in der Villa Heckmann nicht besonders vorzüglich finden und sogar die Figuren, welche die neun Metalle darstellen sollen, nicht immer für glücklich symbolifirt halten, scheiut Ewald doch für derartige Darstellungen viel. Talent zu besitzen, wie z. B. sein Entwurf für eine Porcellanvase, die Elemente Luft, und Wasser darstellend, verräth. Seine Arbeiten sür Poterie, abgesehen von der Imitation älterer Töpferkunst, zeichnen fich durch srische Erfindungsgabe auS.\nDie Buchbinderkunst. oder eigentlich die Deckelpresserei für Bücher, giebt der Kunst recht viel Gelegenheit fich einflußreich zu erweisen. Ei ist hier zumal ein Schaffen nöthig, welches sich dem Inhalte deS Buches anschließt und gleichsam auch Kunde giebt von demselben. Für diese Kunst hat Menzel gewirkt. Er giebt unS thu Zeichnung zum Deckelblatt des Menzel – AlbumS. Eine alte Frau, die Geschichte, mit einem Friedericianischen Zuge im Gesichte, weist die munteren Gesellen hinaus in die Welt und scheint diesen Knaben so eben die Weltbegebenheiten entrollt zu haben. Sehr thätig in dieser Industrie erweist fich L. Burger, welcher Gewandtheit der Form mit feinem Kunstsinn paart.\nEndlich wollen wir noch die Arbeiten eines zu früh Dahingeschiedenen erwähnen. Baumeister Kolscher hat unS eine Anzahl trefflicher Arbeiten für die T&gt;schdecoraiion, in Silber auszuführen, hinterlassen. Die edle Form, der Reichthum der Gestaltung, die Zartheit der Einzelheiten, verbunden mit der richtigen Combination des Künstlerischen und Praktischen, macht diese Entwürfe zu MeisterftlCfeslfpil III) UIHIij N ! ! • 'I íi/Uij Ai) i ntì/uniuh&gt;/ì\n\n\twerken, die der Ausführung würdiger fich erweisen als die\nMehrzahl jetziger Entwürfe.\nMöge diese Ausstellung nun, der größeren eingereiht, von dem Kunstfleiß und dem gemeinschaftlichen Fortschreiten der Kunst und Industrie in Berlin weithin Kunde bringen — wir wollen hierdurch darauf aufmerksam gemacht haben unter Darlegung von Grundsätzen, die solchen Bestrebungen unterlegt sein müssen. &gt;\n(AugSb. »llgem. Ztg) "}, {"msg_id": 190571, "doc_id": 231409, "date": "1876-11-08", "heading": "Amerikanische Briefe.", "text": "Philadelphia, 3. November 1876.\nAmerika hat die Kunstgallerie mit nicht weniger aIS 163 Gegenständen beschickt, von denen drei Viertheile m den mit Pinsel und Palette umgehenden Herren ftrtigt wurden. Es mußte auffallen, daß ein Land, ffen Bewohner verzweifelt wenig von künstlerischem iinne in sich haben, so ungemein viel Farbenverjwender aufzubringen vermag, wenn nicht die Unter-Hmungslust des Amerikaners in Betracht gezogen îìrde, der auch die Kunst als goldspendende Kuh an. cht, wenn sie aus praktische Manier gemolken wird. K sind recht wackere Bilder ausgestellt, die ihren Verctigern alle Ehre machen und ahnen lassen, daß nstmals die Kunst um ihrer selbst willen in den ««reinigten Staaten geachtet und geehrt werden wird, \\tx die große Mehrzahl der Werke gehört der blassen Kttelmäßigkeit an und steht in vielen Fällen sogar »ter derselben. Was soll aber zu der Unverfrorenheit « Herren Yankees gesagt werden, die Bilder ausbischer Künstler im amerikanischen Departement »«hängen, weil die jetzigen Besitzer der Gemälde zu. âlligerrveise Bürger der Union sind?! So prangen &amp;ОД Mackart's .Abundantia\" und viele Bilder engischtn. französischen und deutschen Ursprunges unter l&gt;« .echt' amerikanischen und erfüllen die Herzen \"triotischer Staatsbürger, die fast alle keine Ahnung 'on den ausgeführten Taschenspielerstückchen haben, mit Wonne nnd Stolz. An 24 verschiedenen Stellen unter;ebta&lt;ht, wird eS der Unmasse der amerikanischen Kunstwerke nicht schwer, sich die Geltung zu verschaffen, ?i* krchaus erzielt werden sollte, denn wo man auch khen, wol)in man auch blicken mag, wird man die Auf-\n\n\tschrift: .United States\" in fettem Golddruck finden, so daß befangene Gemüther schließlicherweise alles Vorhandene für amerikanische« Product ansehen und mit dem Bewußtsein nach Hause gehen, die alte Welt könne sich nunmehr begraben lassen, denn die neue habe sie in jeder Beziehung in den Schatten gestellt.\nAls die Riesensumme der eingesendeten Kunstwerke die Erbauung eines Annexes nöthig machte, und dem Architekten Schwarzmann die Ausgabe wurde, denselben zu erbauen, muß ein boshafter Geist die Ideen deS jungen Mannes gelenkt haben, der ihn verleitete, ein aus 45 Abschachtelungen bestehendes Ganze zu schaffen, daS nur ein durch Ariadne'sche Schlauheit inspirirter Theseus ungestrast betreten darf, wenn er nicht vor Angst umkommen will. Hier finden kundige Policemen jeden Abend ein Häuflein verschmachteter und verhungerter Unglücklicher, die seit MorgenS 9 Uhr in den Sälen umherirrten und weder Aus- noch Eingang finden konnten.\nFür junge und alte verliebte Leute beiderlei Geschlechtes wird das Labyrinth zur Tröstung und Freude spendenden Quelle. Er und sie wollen z. B. allein sein, wollen ungestört von ihrer Liebe, von der baldigen Hochzeit und der derselben folgenden ersten Festivität plaudern — und eS geht und geht doch nicht, denn die Mama oder die Tante und sonstige Störenfriede sind zugegen. Da verfällt sie — daS weibliche Geschlecht ist bekanntlich in Erfindung allerlei schlauer Streiche wohlerfahren — auf einen himmlischen Gedanken. Sie zeigt Sehnsucht nach der Gemäldegalleric und giebt vor, in einem Theile des Annexes früher ein Bild gesehen zu haben, dessen Betrachtung sie der lieben Mutter oder Tante nicht vorenthalten will. Dem Herzallerliebsten sagt ein Druck der Hand, ein sprechender Blick der aufmerksamen Augen oder wohl auch ein Flüsterwort, daß eS sich darum handelt, in den Irrgängen der Annexbauten die unbequeme Gesellschaft IoS zu werden. Verständnißinnig nickt der wackere lungling und weiß schon im Saal Nr. 1 die\n\n\tlästigen Personen an die italienischen Statuen so fest zu schwatzen, daß seine Holde unbemerkt nach Saal Nr. 2, von da nach 15 und 23, von dort nach 25 und 27 und demnächst ins Freie gelangen kann. Seelenvergnügt geht sie nach dem Wiener Cafe, leistet sich daselbst einen Kapuziner und sieht nach 10 Minuten den Amante angetrottet kommen, der den ängstlich gewordenen Aufsichtspersonen mit der Versicherung ent« wischte, er werde die verloren gegangene Schöne zu finden wissen, gleichviel ob er dabei das Leben »er« liere oder nicht. Abends gegen 10 Uhr bringt der junge Herr die angeblich vor Angst und Sorge Zitternde mit der Betheuerung ins elterliche HauS zurück, er habe das arme junge Mädchen um 6 Uhr Abends an derselben Stelle aufgesunden, wo sie Vormittags verloren gegangen war, denn das brave Kind hatte 7 Stunden ununterbrochen auf die Rückkehr der Mama oder Tante daselbst gewartet und war nahe daran, vor Hnnger und Ermattung umzusinken. Selbstverstand. licher Weise mußte das arme junge Blut durch Speise und Trank sofort erquickt werden, waS weitere 2 Stunden in Anspruch nahm. Die Zeit von 7—9 Uhr wurde mit Warten aus eine Fahrgelegenheit und die letzte Stunde mit der Fahrt selbst verbracht, so daß die Rechnung bis auf's Tüpfelchen stimmt. Der Galan wird ob seiner Aufopferung gelobt und gepriesen, darf seiner Geliebten ausnahmsweise einen Kuß appliciren und marschirt, begleitet von heißen Segenswünschen, mit dem Be« wußtsein in sein Heim, daß nichts über den Annex geht, und daß Schwarzmann ein lieber Kerl ist.\nDer Kritiker, der den Irrgängen, die ihm der Annex vorschreibt, folgen muß, wird gute Meinung nicht lange bewahren, und umsoweniger, als er gerade in den 18 von Amerika eingenommenen Sälen nur selten etwas für daS Auge Erfreuliches findet, das seinen Ursprung der Hand eines AankeeS verdankt. Da nun auch die von den Werken ausländischer Künstler in Anspruch genommenen Räume nichts gerade die Perlen der Sammlungen bergen, so öoerläßt er dem großenPublicum um so lieber dies' 1 weil in ihnen eine\n\n\tLuft herrscht, die einen Odeur befitzt, daS mit Eau de Cologne nicht daS Geringste gemein hat.\nDa nun einige deutsche und, um einen Gegensatz zu haben, einige russische Gemälde näher besprochen werden sollen, so muß in der Beurtheilung der von den übrigen Nationen gesendeten Werke die größtmöglichste Kürze angewendet werden.\nEngland hat ungefähr viermal soviel Raum in Anspruch genommen wie Deutschland und in Summa 480 Werke aller Art gesendet, von denen 303 Privatgallerien entnommen find. Daß unter diesen Umständen England brilliren muß, ist natürlich, denn wenn die Königinn und alle hohen Würdenträger deS Landes, wenn die Aristokratie deS Namens und Geldes die besten Stücke ihrer Sammlungen hergeben, die Stücke, welche die ersten Künstler speciell sür sie geschassen haben, dann müssen glänzende Resultate erzielt werden, gegen welche die Ausstellungen anderer Länder nicht aufzukommen vermögen, die fast nur auS den Schöpfungen bestehen, welche die Künstler, die fie fertigten, selbst sendeten. Die englischen Exhibitionen von Oelgemälden, Malereien in Wasserfarben, Gravirungen :c. sind bewundernswerth und gelangen um so mehr zur Geltung, als keine Ausgabe gescheut wurde, die Vorzüge der einzelnen Stücke in das rechte Licht zu setzen. Dasselbe. waS sich im Main-Building geltend macht, die Noblesse und sich unbedingt Achtung erzwingende Gediegenheit in Allem, kommt auch hier zum Ausdruck, so daß der KritikuS hier gerade wie dort den ersten Pre'S zu ertheilen gezwungen sein wird, wenn er objectiv zu urtheilen im Stande ist.\nFrankreich erscheint außer seinen schönen Sculpturen mit 294 Oelgemälden, 95 Malereien in Wassersarben und 12 architektonischen Zeichnungen, die an 13 verschiedenen Orten untergebracht sind. DaS Urtheil über dielen Theil der französischen Exhibition ist ein sehr widersprechendes, denn verschiedene Kunstlichter spenden Lob mit vollen Lungen und andere tadeln mit der ganzen Schärst ihrer Gprachwerkzeuge. Die Tadler\n\n\tnennen die Gemälde zwar pikant, wollen ihnen aber Classicität nicht zugestehen und vergessen, daß die von französischen Künstlern gezeigte Originalität mehr al* das Resultat von Affecthaschereien und Spürversuchen nach Packendem, daß eS das Ergebniß der Forschungen nach Neuem, nach inS Moderne übersetztem antik Schönem ist. Die Lober aber sollten zugestehen, was zugestanden werden muß. In dem Bestreben, Neues schaffen zu wollen, ist bald ein Schritt zu viel gethan, bald daS allgemein als schön Betrachtete um ein Kleines überboten, wie verschiedene Gemälde zeigen. In diesem Falle sollte das Lob verstummen, da die von Alters her bekannten Normen nicht nur durch den Gebrauch geheiligte, sondern auch diejenigen sind, welcl e einzig und wahr und richtig genannt werden müssen, nach welchen noch nach Jahrtausenden producirt werden wird. Man macht dem Franzosen den Vorwurf, daß er die Wiedergabe nackter menschlicher Körper übergern und allzuoft vornehme und dabei der Decenz nicht genug Rechnung trage. Dieser Vorwurf trifft hier in Philadelphia nicht zu. Die wenigen vorhandenen adamitischen Gestalten können von Jung und Alt getröst betrachtet werden. Und wenn die in einer Hänge, matte sich wiegende nackte Schöne noch so verführen, schen Liebreiz zeigt, wie er bei einem der Gemälde über den herrlich geformten Körper ausgegossen ist, so wird ein Blick auf die Unsckuld, die au« den blauen Augensternen der dem Beschauer dnect ins Antlitz Sehenden strahlt und um ihren leichtgeöffneten Mund lagert, genügen, um eS bei der Bewunderung bewenden zu lassen, die man der aufgehenden Sonne, den Tönen der flötend-n Nachtigall nnd der eben verblähten Moosrose in Anstand darbringt. Obscön ist keine der französischen Malereien, aber düster und tieftraurig find verschiedene. George Becker'S in Paris „Rispab, die Leichen ihrer Söhne vor Geyern beschirmend(ll. Samuelis, Cap. XXI, VerS 10), und verschiedene andere Werke liefern Zeugniß von dem Vorhandensein melancholischer, ernster, harter Stimmungen in dem Seelenleben moderner französischer Maler, die den\n\n\tMenschenfreund traurig stimmen, welcher darin einen herben Verlnst erblicken muß, daß die Nation, die von der Natur mit den reichsten Gaben zum Genießen ausgestattet wurde und bisher al« elektrifirende« Element auf ihr« Umgebungen wirkte, anfängt in einer Weife zu denken und zu fühlen, die ihrem Charakter bis jetzt glücklicherweise fremd war. in einer Weise, die uns Deutsche zwar zu Denkern, zu Philosophen, aber auch zu Leuten macht, die de« Leben« Unverstand nie ausnutzen. Ein wenig Glückseligkeit schon aus Erden zu genießen, ist nicht da« Dümmste, wa« der Mensch begehen kann, auch wenn er steif und sest an da« Vorhandensein des Zukunftsparadieses glaubt. Die von den Manufacturen in Pari«. Beauvai« und Gobelin ausgestellten 9 gewirkten Gemälde sind deS höchsten LobeS werth und verdienen den Ehrenplatz, der ihnen eingeräumt wurde. Die teppichwebende, oder vielmehr die daS Teppichgewobene auftrennende Penelope ist reizend und der reichlich gespendeten Bewunderung wohl werth, obgleich der nüchterne Beobachter sie nie sür die Mutter deS beinahe mannbaren TelemachoS halten kann, da sie hier in einem Alter dargestellt wird, welches wohl auf das Vorhandensein eine« in Knopf-Höschen fich herumtummelnden Buben, nicht aber auf die Existenz eines Jüngling« schließen läßt, sür dessen gute Sitten ein Mentor einstehen muß.\nDaS mit 167 Nummern auftretend« Oesterreich darf sich gratuliren. verschiedene Perlen zu besitzen, Grund welcher seine Ausstellung mit lauten Lobeserhebungen überschüttet wtrd. Das GroS der Bilder ist die Mittelmäßigkeit nicht übersteigend, abc, einzelne der Ausstcllungsobjecte ragen weit über dieselbe hinau« und gehören zu den besten Stücken in der Memorial, Hall. Han« Mackart'S .Katharina Cornaro\", da« vielbesprochene, vielgerühmte und vielgetadelte Werk, dessen hoher Werth jedoch auch von den Tadlern anerkannt werden muß, hat einen sehr ungünstigen Platz erhalten, wa« ihm andererseits zum Vortheile gereicht, denn in der matten Beleuchtung, wie sie dem Gemälde zu Theil wird, sind die vielen Verlegungen schwer aufzuspüren.\n\n\twelche dasselbe erhalten hat. Noch steht die Cornaro seil, noch harrt sie des Freier«. Wenn Amerika sie erwirbt, wird sie die nächste ans dem Boden der neuen Welt abgehaltene Weltausstellung sicherlich in da« amerikanische Departement versetzen, wo sie von dem im Lande wohnenden malerischen Genie Beweis liefern foll. Heinrich Angeli. der gepriesene Portraitmaler der Gegenwart, dessen Pinselerzeugnisse nicht nur mit Gold aufgewogen, sondern pro Quadratzoll mit je einem oder auch mehreren 20-Markstücken bedeckt werden, hat die Freundlichkeit gehabt, zwti Bilder, den Abklatsch eine« Herrn und den einer Dame, zu senden, vor denen die Kritik den Hut zu ziehen hat. Angeli portraitirt nicht wie van Dyk, er hat etwaS von der Naturrealistit ein«« VelaSquez in sich, der einen Philipp IV. so sachgemäß darzustellen wußte, daß dem bravdenkenden Beschauer des Bilde« die Idee kommen muß, c« sei von Vortheil, dem Ney mit der geballten Faust in die arrogante Visage zu fahren. Die sich al« loben«werth zeigenden Gemälde verfügen über eine sehr beachten«werth« Solidität, sie beweisen, daß ihren Schöpfern Innigkeit und Gemüth«, tiefe angehört, von dem Vorhandensein großen Genie« predigen sie im Allgemeinen nicht. Es wird Einem wchl im österreichischen Departement, man fühlt fich als Mensch und ahnt, daß man nächstens Hunger und Durst bekommen wird, aber man hat nicht nöthig, de« Oefteren das Notizbuch zu ziehen und gute Gedanken zu verzeichnen, welche diese« oder jene« Bild hervorgerufen hat.\nBelgien exhibirt in der Memorial-Hall 328 Stücke, von denen zum größten Theile mit Achtung gesprochen werden muß. Die Namen der besten seiner Maler sind im Kataloge zu schauen und ihre Werke in den vom belgischen Departement eingenommenen vier Räumen zu erblicken. Belgien also hat gerade wie im Main-Building und in der Machinery-Hall eine gute Censur mit vollem Rechte zu beanspruchen.\nDa«selbe ist über die mit 169 Nummern austretenden Niederlande zu sagen, v-n denen 160 Oelzemâlde\n\n\t. ausgestellt sind, während z. B. die Sculptur nur ein l Exempta», da« letzte de« Kataloge«, aufweist.\nUeber Schweden, Norwegen und Dänemark ist Gravirende« nicht zu berichten. Dänemark exhibirt 15, Schweden 142 und Norwegen 56 Stücke, die n»r in wenigen Fällen Begeisterung zu erwecken vermögen, andererseit« aber auch dem Spotte geringe Ursache zur Besprechung geben.\nItalien zeigt außer der Unmenge seiner Sculpturen und Mosaikarbeiten, von welch' letzteren Papst Pio Nono vier Stück hergegeben hat, nur 126 Oelgemalde und keine einzige Radirung oder Arbeit in Wasserfarbe, Kreide und Bleistift. Da« auf die Sculpturen Gesagte gilt auch den Oelgemälden gegenüber, die kaum ahnen lassen, daß in Italien ein Rafael, Michael Angelo, Tizian, Correggio, Guido Rem und andere Herren gewirkt und Vorbilder hinterlassen haben, wie sie dem Norden Europa« fehlen.\nBrasilien bringt zwar nur 15 Oelgemalde. drei Arbeiten in Wassersarben und neun sonstige Kunstwerke, bietet aber trotzdem vier große Schlachtbilder, von denen Victor MeirelleS de Lima und Pedro Amerigo de Figueredo je zwei fertigten.\nDie Argentinische Republik erfreut daS Auge durch 25 und Mexiko fog,r durch 57 Oelgemälde, welch' letztere sammt und sonders der Nationalgalleric de« Lande« angehören.\nSpanien hat an Oelgemälden und Arbeiten in Wasserfarben. Stichen und Schnitten 318 Werke ausgestellt, von denen die besten Ш dem Madrider Museum stammen. Ich, der ich diese« Museum ziemtich genau kenne, habe mich nicht wenig gewundert, auf , einer Industrieausstellung Gemälde von dem alten, biederen, langst gestorbenen Esteban Murillo, von Divino Morales, Ribera. Lucas Jordan, Alonso Cano, B. Mercade und anderen antiken Herren zu finden und habe c« um so mehr, weil ich weiß, daß Spanien der tüchtigen modernen Künstler genug besitzt, die ihr &lt; Licht nicht unter den E-hefsel zu stellen nöthig haben.\n\n\tsondern getrost mit den College» anderer Länder in ì Concurrenz treten können. Schade, daß Esteban Murillo ! und die anderen alten Herren nicht prämiirt worden sind,\nda auf diese Manier hätte bewiesen werden können, daß die j Preisrichter nicht einmal vor dem Tode Respect haben, î sondern auch Leichensteinen ihre 4 Zoll im Durchmesser\nhallenden Bronzemedaillen anzuheften verstehen. Leuten,\ndie gar nicht -xistiren, dieselben zu verleiben, haben\nsie richtig fertig bekommen.\n\n\tGeorg Buchhol"}, {"msg_id": 159071, "doc_id": 195363, "date": "1870-01-21", "heading": "* Mitau. 19. Januar 1870.", "text": "* Mitau. 19. Januar 1870.\nUn« »uro« htutt durch «in Concert der Herren Theodor Stein und Karl Bargheer ein großer Genuß bereitet. E« ist wirklich höchst erfreulich und an« erkennenSwerth. daß di« namhaften Künstler, welche in Riga concertiren. an unserem kleineren Mitau nicht vorübergehen. Als wir einem der Concertgeber eine ähnliche Aeußerung thaten, war c« uns tröstlich zn hören: .nach Mitau kommt Jeder gern; dort ist nicht das bewegte Treiben der Großstadt, à dafür ist man eine« kunstsinnigen und dankbaren Publicum« sicher.' Und das ist wirklich wahr; in Mitau «ristirt viel Liebe sür Musik und. seit unsere regelmäßigen Concertabende im Saale de« Gymnasium« haben aushören müssen, große Sehn, sucht nach Mufik. Wenn trotzdem der Saal de« Club uicht vollkommen besetzt war. so möge man nicht mit un« rechten, jener Saal ist groß und wir sind klein.\nDie Herren Concertgeber erfreuten un« «it gewählter, vornehmlich alter Mufik. Aeethoven und S«b. Lach kamen jeder zwei Mal vor. außerdem Händel, Epohr. Schubert. Mendelssohn v. A. Ueberall überraschte un« da« seine, saubere Spiel de« Herrn Pianisten Stein. «« war z«gl«ich wohlthuend und erh«b«nd. die Kunst allein, ohne jegliche Spur einer Efstcthascherei vorgeführt z« hören. All«« einfach und wahr, tief und lebendig. In den ersten Stücken erschien un« da« Spiel de« Herrn Stein »ic da« gewiegt« und gewägte Wort eine« g«r«t&gt;\n\n\tConcert.\n\n\tten Mannes, fern von ungestümem Aufbrausen und leidenlchaftlicher Erregung. Die Mufik wirkte auf uns wie ein Gedicht von Ludw. Uhland. Statt des ange« zeigten Forellenquintett«. da« die Herren morgen in Riga spielen werden, das aber hier leider nicht zu Stande kommen konnte, spielten beide Herren die Sonnte concertante in Л – moll von Beethoven. Hier entwickelte nicht allein Herr Barzheer seine echte Meisterschaft, sondem anch Herr Stein erschien un«. namentlich im letzten Satze von jugendlich 'frischem Feuer ergriffen. Das vereinte Spiel erhob ihn und riß ihn und un« fort. Sein Talent scheint auf Gemeinsamkeit und Beherrschen von Massen angelegt zu frfn. Auch Herr Vargheer. der unsere Stadt schon am vorigen Donnerstag mit seinem edlen Violinspiel hoch erfreut Hit. spielte schön und klar in dem Spoi'r'schen Adagio, hinreißend aber in der ge. nannten Beethoven'schen Sonate. Zum Schluß führte uns Herr Stein eine freie Fantasie vor; er wählte au« den vom Publicum zablreich aufgegebenen Themen da« «intache .E« ist bestimmt tn Gott,« Rath\" und da« Trinklied au« dem .Freischütz-. Wir mußten mit ver. haltenern Athem lauschen, so finnig und weich klangm un« die Mendel-sohn'schen Töne, sie schmiegten fich gleich, s'm an unser Gemüth und erinnerten un« an manche schmerzensreich« Sch,i?estunde. Darauf erklangm schön verwoben die srischen Weisen des Weber'schen Liede» und lockten d,s Herz zu neuer Thatkraft und neuem Streben W,r bekamen jetzt «inen Begriff davon, wa« Sie in Ihrer Rr. 11 aussprachen. Herr Stein sei .der geistvollste Improvisator. den wir nach Hummel besessen— ®it «. nüflfn einer angenehmen Pflicht, wenn wir d«n beiden Herren Concertgebern für den genußreichen Abend welchen si, un« bereitet, einen herzlichen Dank au«sprechen und besonder« auch dem Land«m«nne au« der Schwesterstadt Reval danken, daß «r .n m,« nicht vorübergegangen ist"}, {"msg_id": 181830, "doc_id": 221303, "date": "1875-01-08", "heading": "Ein archäologischer Fund.*)", "text": "\tRom. 6. Januar. Ter wunderbare Boden der ewigen Statt, in welchen so manche« Jahrhundert Samen und Keime versenkte, hat noch vor dem Schlüsse deS eben vollendete» Jahre« eiueßlum» getrieben, eine Blume so dustig »nd lieblich, wie sie am wonnigsten\n*) Au« der Ang«d. .Allgem. Ztg.'\n\n\tFrühlingstage kaum lieblicher hätte entsprießen können. Auf dem Eequilin, rro sich rem erstaunten Blick unter der »eichend« n l?rddccke eine Welt von Wundern auf« thut, wo die Schicksale de« allen und ältesten Rom« und seine Culturentwickeîurg Seh cht auf Schicht über und duich einander gethürmt lieg n. dort träte» vor etwa drei Deehen si-den marmorne Bildwerke nach lange« Schlummer wieder an« Tageslicht: sie lagen in eine« Raume bei, einander, und waren sie auch dadurch den schädlichen Einflüssen de« Erdtoden« und besonder« der Feuchtigkeit einigermaß&lt;n entrückt, so ließ dcch ein gewallsames Ereigniß. vielleicht ein Erdbeben, da« ihne» einst ihr Grab gegroben, nicht unbedeutende Spure» der Zerstörung an idnev zurück.\nTie Bildwerke genau zu beschreiben und über ihre» Werth in kunstluflonscher uud technischer Beziehung zu urtheilen, ist nicht eher möglich, al« bi« die Bruchstücke, au« denen sie jetzt besieh'N, aneinander gesüßt sein weiden, und wir anstatt eine« zeistuckellen Ueberdlick« den Gejammteindrick empfangen. Darum genüge j.tzt eine kurze Erwähnung derselben, nur der Hauptfigur sei eine e'wa« eingehendere Erörterung gewiduet.\nDrei unter den eben aufgefundenen Bildwerken, ei» Ba-chu« und zwei weibliche Gewantficuren. zeichnen sich nicht eben turch leivorr.'gende Arbeit au«; sie gehöre» vielmehr zu den mill Imößigen Produktionen de« römischen Meißels, wenngleich eine der Genandfiguren turch geiäuigen Faltenwurf und graziö-e Haltung fich Herrn, thut. Ungleich höher stehen zwei Tritone». entschiedene Pendants, die. obschon die Arme ibnen verlor«» gingen, turch forgiältige Behandlung und lebendigem Auedruck den besseren Cru'pturen sich würdig anreiben. Meisterhast in der Ausführung und Auffassung, sonnt c« die Kunstrichtung am Ende de« zweiten Jahrhundert«\n von »unterbarer Erhaltung ist da« sechste 2&gt;.'e&gt;k. «ine Halbfigur de« Kaisers üomniotu« mit de» Attributen de« Herkules.\nToch'weit über alle glänzt wie ein Stern ta« Standbild einer iLeuu« au« parischem Marmor, dem die Zeit jene\n\n\tgelblich« Farbe verlieb, welche antiken Marmorbildern so wohl steht. Sie ist die liebliche Blume, die der esquilinische Boden so vtele Jahrhunderte hindurch sorgfällig in seinem Schocße bewahrte, und nun den Menschen wiedergab, damit fie sich daran erfreuen. Die Venus des Esquilin ist nicht eines jener Götterbilder, die. wie die VenuS von Milo, überwältigend wirken, 'nicht eine jener griechischen Schöpfungen, die vermöge deS ethischen und religiösen Gedanken», den sie repräsentiren, gleichsam noch über dem Künstler stehen, der sie bildete; sie ist aber auch nicht eine jener so oft vorkommenden Venusdarstellungen der späteren vnd spätesten griechischen Periode, die mit mehr oder weniger Variation immer »ur daraus hinzielen, mit wenig Idealität und vieler Tändelei eine raffinirte Situation wiederzugeben, die nicht selten an Gemeinheit streift.\nEin junges, etwa tkjähriges Mädchen, eine eben zur Blüthe fich entfaltende KnoSpe weiblicher Schönheit, schickt fich die uns wieder geschenkte Göttinn an. ins Bad zu steigen; fie hat das Gewand auf einen reichgeschmückten kurzen Candelaberschaft zu ihrer Rechten gelegt, nur noch die Sandalen bekleiden ihr die Füße, und die einsache, kunstvoll um das Haar geschlungene Binde ist fie eben im Begriff, mit der Rechten zu lösen, während die Linke aus und an dem turchaus bescheidenen Haarknauf an ihrem Hinterkopf ruht, gleichsam um das reiche Haar, da» nun bald fessellos über ihren glänzenden Racken herabfallen wird, im Falle mit der Hand zu begleittn. Da« Haupt ist ianst rechtshin nnd abwärts geneigt, der ganze Körper, welcher auf beiden Füßen ruht, ist leicht, ganz leicht, au«wärts gebogen, wie es eben die erhobene Stellung beidtr Arme und vor Allem die erhobene »nd zugleich zurückgewandte Laze des Unken Arme« mit fich bringt, wodurch zum.il die Brust in ihrer ganzen Fülle nnd jungfräulichen Frische fich entwickelt. Nirgend eine Spur von gesuchter oder berechneter Koketterie, denn die Situation eoncentrirt fich einzig und allein in dem Loslösen der Haarbinde, nnd dieser Moment beschäftigt alle Sinne der schönen Göttinn r ermaßen, daß sie darüber ihre gänzliche Nacktheit vergessen muß. Der\n\n\tKünstler hat es meisterhaft verstanden, die Pointe, in welcher sein Werk gipfelt — den kurzen Augenblick, in dem das jungt Mädchen sich einer mechanischen Verrichtung so ganz hingegeben hat — nach allen Seiten hin für seine Composition zu benutzen und derselben dadurch einen durch nichts getrübten, fich überall hin gleichmäßig fortsetzenden Zauber zu verleihen, den jede Beschreibung nicht einheitlich genug wiederzuspiegeln vermag. Weit entfernt, finnlich zu reizen, ruft die Venus von ESquilin bei dem Beschauer nur Bewunderung nnd hohe Achtung vor dem Künstler hervor, der ttwas so vollendet Schönes schuf: fie trägt nichts zur Schau und ist doch völlig entblößt. sie verletzt auch da» strenge Auge nicht, obgleich fie ihm nichts verbirgt. Wie ganz anders die gefeierte Venus von Mediei! In ihr dominirt ein raffinirter Contrast zwischen Wollen nnd Richtwollen, zwischen Sein und Schein: sie ist fich ihrer Blöße wohl bewußt, fie weiß, daß sie gesehen werden könnte und — fie will auch gesehen sein. In der Venus des Esquilin dagegen bewegt kein Contrast, kein fein berechnetes Hffectspiel die ruhige Harmonie der in ihr verkörperten Idee, die Göttinn der Schönheit ist nur für fich selbst da, und ahnt in jenem Moment nicht, daß eines Menschen Auge fie schauen könnte, щ\nDer Künstler, der seinen Stoff so ganz und gar zu beherrschen wußte, und mit »enigen Mitteln so viel zu erreichen vermochte, muß zu den bedeutendsten des Alter« thums gezählt werden. Freilich könnte daS Werk, das wir eben bewundert haben, nicht das Original selber, sondern nur eine sehr gut« Copie des griechischen Vorbildes sein. Dafür scheint wenigstens die nicht in allen Theilen mit gleicher Liebe und Vollendung geführte Arbeit zu sprechen: denn abgesehen von der leichteren, »ehr andeutenden und nachläsfigeren Behandlung der« jenigen Partien, welche vermöge der Stellung wie der Aufstellung des Marmorbildes dem Auge nicht unmittel, bar zugänglich waren, wie der obere und Hintere Theil des Kopjes und die an diesen gelegte linke Hand, steht auch die Arbeit und die technische Durchbildung der Füße mit der seinen und lebendigen Frische des übrigen\n\n\tKörper« nicht ganz im Einklang; doch ein geschickter und gewiß ein griechischer Meißel war e«. der dem trystallreichen. leuchtenden Marmor de« Aquilin warme« Leben und hohen Zauber verlieh.\nIn welcher Zeit entstand nun da« Original zu unserer Venu«? Da« Alterthum erzählt, daß erst Praxitele« die schaumgeborene Göttinn unverhüllt darstellte. Stolz und voll und durchaus göttlich war die ältere Venu«, größer an Gestalt al« die Menschen, züchtig und bekleidet; daraus ward fie menschlicher, seelenvoller dargestellt, daS Gewand sank ihr immer tiefer herab, bi« Praxitele« die knidische Aphrodite schus und mit ihr den entscheidenden Uebergang au« der strengeren in die freie, fessellose Weise vollendete. Iv der knidischen VenuS streitet nur noch der letzte Hauch der vorausgegangenen Kunstrichtung mit dem neuen Princip: sie entledigt sich zwar de« letzten Gewände«, um zu baden, doch sie zaudert noch, die Umhüllung fallen zu lassen; noch ist sie anspruchslos und tinfach, daS Haar ist noch schlicht gescheitelt und mit wenigen Bändern umschlungen, aber sie ist bereits über die Grenze hinübergegangen, und damit nicht mehr die hohe Göttinn, sondern auf dem Wege, eine geistreiche Menschengestalt zu werden. Die Entstehung unserer Figur fällt gewiß in die nachpraxitelische Zeit, wie da« äußere Form und innere Gründe anzunehmen empfehlen, allein sie entbehrt noch, wie schon bemerkt wurde, der feinen Koketterie und de« tändelnden, fast zweideutigen Gedankenspiel« jener mehr poetischen al« idealen Gestalten der späteren griechischen Plastik, und steht somit der praxitelischen Periode viel näher al« dieser. Der Kopf unserer VenuS ist wie ein unschuldiges Taubenköpfchen mit feinen, etwas scharf gezeichneten Lippen, mit sanften, länglichen Augen, er ist lieblich, nicht ohne einen Anflug von Sentimentalität und doch wiederum ideal. In der Anordnung teS Haare« herrscht eine maßvolle Oekonomie. eS ist schlicht und doch zierlich über der schmalen Stirn gruppirt. ohne wie in den späteren Darstellungen aufgethürmt zu sein; ja. hätte man von diesem Bildwerke nur den Kopf gefunden.\n\n\tschwerlich hätte man in ihm den eintr Venu« gesucht, da er vitlmehr dem einer Nymphe oder einer Hebe gleicht.\nNoch haften an der schönen Figur, die leider in mehrere Theilt zerbrochen ist und beide Arme verloren hat, die Reste jener Erde, die fie uns erst jetzt wieder, gegeben; möchte doch bei Entfernung derselben unS eine \"\"e Freude bereitet werden und des Künstlers Name der an einer bescheidenen Stelle vielleicht noch verborgen fern könnte, zum Vorschein kommen und damit dre VenuS des E-quiliu als Originalwerk sich bekünden"}, {"msg_id": 41428, "doc_id": 69580, "date": "1842-10-24", "heading": "Vermischtes.", "text": "Riga, den 23. October 1842.\nDie Direction des Frauen-\nVereins.\n\n\tHerr Ernst Haberbier, Pianist aus St. Petersbürg, ist auf seiner Rückreise vom Auslande hier in Riga angelangt und beabsichtigt ein Concert zu geben. Ueber seine Virtuosität enthält die Königsberger Zeitung (sub Nr. 236) Folgendes:\n„Concert des Hrn. Haberbier aus St. Petersburg. Es haben sich viele Virtuosen auf dem Fortepiano hören lassen und man sah, daß jeder von ihnen einen eigenthümlichen Styl, eine besondere Manier des Vortrags, eine eigenthümliche Charakteristik, ja eine verschiedenartige Anwendung der Technik besitzt. Dies ist auch bei Hrn. Haberbier der Fall. Gefährlich ist es immer, Vergleichungen zu machen. Man mag Parallelen ziehen, die Fertigkeiten und Eigenschaften der Künstler gegen einander abwägen, aber Einen zum Musterbild, wie einen Flügelmann, hinstellen, und die Ändern danach abstufen, ist stets ein unkünstlerisches Unternehmen. In jedem wahren Künstler thront schöpferisches Vermögen, und dieses wird sich natürlich auch eigenthümlich äußern. So bemerken wir in Hrn. Haberbier ein besonderes Talent für das Starke, Großartige und Energische. Es ist höchst bewundernswerth, wie er die gewaltigsten Gänge und Passagen mit der höchsten Klarheit und Gefchiedenheit der Töne im schnellsten strömenden, ja stürmenden Laufe hinstellt. Gleichwohl ist er auch des sanften Ausdrucks fähig, insofern dieser dem Großartigen entgegensteht. Daher war die Wahl Thalbergscher Sätze und Phantasmen ganz passend, weil in ihnen der Vortragende die Fülle seiner Kraft zeigen konnte. Dabei vereint sich mit dieser Eigenschaft ein höchst brillanter Anschlag, wie ich mich ihn gehört zu haben nicht erinnere. Er zieht die Töne gleichsam in klangreicher Fülle aus den Claven hervor, wozu ihm das herrliche Martysche Flügelfortepiano die erleichternden Mittel darbot. Die glänzende Phantasie über Rosst-\n\n\tm's Fräulein am See, das düstre Notturno und das variirte Andante der Lucia di Lammermoor, mit dem anhaltenden Trilleraccompagnement, sämmtlich von Thalbera, ließen alle erwähnten Eigenschaften gewahr werden. Der brillante Anschlag und die glockenartige Begleitung zu einem höchst melodiösen Thema von C. Mayer gefielen so sehr, daß dies Stück wiederholt werden mußte. Herr Haberbier ist ein tüchligec gewiegter Künstler; ein zweites Concert höchst wünschenswerth.\" — Dasselbe Blatt (sub Nr. 233) enthält folgendes Gedicht von August Hagen (Professor der Aesthetik an der Königsberger Universität):\nAn Ernst Haberbier.\nDer träge Thon, den der Bossirftab zwinget, Bis Lebenshauch den Erdenkloß durchglüht, Der flücht'ge Ton, der, wenn die Satte schwinget, In Diamanten-Feuer schillernd sprüht, Kann sich zu dauerndem Gebild gestalten, Wenn kunstbeseelt die Meistersinger schalten.\nNicht fällt das Standbild, wenn wir von ihm scheiden, Sein Reiz' verlischt geschloss'nem Auge nicht: Am Werk des Bildners wird sich ewig weiden, Wer den Gedanken faßt, der aus ihm spricht, Des Tongemälocs Echo also rauschet Dem Ohr, das andachtsvoll ihm einst gelauschet.\nNicht Gränzen pferchen ein das Reich des Schönen, Aus der Begeistrung schöpft die Kunst die \"Norm. Du Künstler .nodcllirst kraftvoll in Tönen Und modulirst sie zu gcfäll'ger Form, Ernst baust Du durch Dein Spiel dem Vaterlande Ein Denkmal auf hier und am Newa-Stra»zde"}, {"msg_id": 190360, "doc_id": 231182, "date": "1876-10-23", "heading": "Amerikanische Briefe.", "text": "Philadelphia, 14. October 1876.\nKit „ErinnerungS-Halle-, welche nebst verschiedenen Ainexen während der Weltausstellung als Kunstgalleric dient und, ohne diese nichts weniger denn lobenSwerthen Zdhangsbauwerke, für spätere Zeiten Heimstätte der Erzeugnisse der bildenden Künste sein soll, ist unstreitig daS schönste monumentale Bauwerk, dessen fich nicht nur die Exhibition, sondern auch die Stadt der Bruderliebe zu erfreuen hat. Ihr Erbauer ist der Architekt Echwarzmann, ein ehemaliger bayerischer Offizier, der «ach 4jähriger Dienstzeit den Degen gegen Kelle und Winkelmaß vertauschte, um fich dem Berufe zu widmen, stir welchen er von der Natur mit reichen Mitteln auS«estattet wurde. Genannter Herr, der fich in Amerika großer Beliebtheit erfreut und von den Bewohnern Philadelphias im Besonderen mit zuweilen etwas übertliebener Verehrung umsponnen wird, hat in den ldtnigen Jahren seines Hierseins mancherlei Beachtens« inches geschaffen, waS der Umstand am besten illu« stnren dürste, daß nach seinem Plane das Main-Buil« ding in rr odificirter Form ausgeführt und nach den von ih« und dem Ingenieur Pohl entworfenen Zeichnungen die Horticultural-Hall errichtet wurde, wie er denn auch Schöpser verschiedener kleinerer Bauten der Ausstellung ist, die durchweg günstig gegen die von anderen Tech-Eikern hergestellten abstehen.j\nDie Memorial-Hall, ein auS grauem Granit aufgeführt« Bau von 510 Fuß Breite, 365 Fuß Länge \"nd 59 Fuß Höhe, welch letztere die aufgesetzte Kuppel vm 91 Fuß überragt, befindet fich nördlich des Industriepalastes. gleiche Flucht mit demselben haltend, aus einer kleinen Anhöhe, zu welcher eine aus Granit er« baute Kolossal-Freitreppe führt, die zu beiden Seiten\n\n\tdurch die unglückseligen beiden Flügelrosse begrenzt wird, die seiner Zeit daS Wiener Opernhaus so ge« waltig und in so wenig angenehm aussehender Weise drückten, daß dieselben von ihren erhabenen Postamen« ten verschwinden mußten, um einem patriotisch und gleichzeitig unkünstlerisch gesinnten Amerikaner Gelegenheit geben zu können, sie seinem Vaterlande als unheilvolles Geschenk zu verehren. Genannte Flügelrosse, von denen ein jedeS einen Pegasus vorstellen soll, find der Percheronrace anzehörige Pferde, welchen der Bildner Flügelpaare anheftete, denen selbst die verwegenste Phantasie nicht die Kraft zuzutrauen vermag, sie könn« ten einen sehr ätherisch construirten Engel nach den uns unbekannten und doch stark ersehnten Regionen tragen. Jeder Gaul befindet sich in Gesellschaft eines weiblichen Wesens, dem Formenfülle nicht ab« und Schönheit nicht zugesprochen werden kann. Glücklicherweise ist diesen beiden monströsen Gruppen gegenüber der Witz der Amerikaner, der im Großen und Ganzen selten von sich verlauten läßt, aufgewacht und hat sich zu manchmal ebenso treffenden wie derben Ausdrücken verleiten lassen. Ein Zeitungscorrespondent nannte die fürchterlichen Bronzegeschöpfe „Pegasusse und Pegafinen\" und ein anderer machte noch kürzeren Proceß, indem er von „Pegasäuen\" sprach, es unklar lassend, ob er die Rosse oder die sie begleitenden Huldinnen brandmarken wollte. Von einer, der Freitreppe das Antlitz und der Main-Building den Rücken zukehrenden stein«, nen Riesenfigur eines amerikanischen Infanteristen wissen zwar die hiesigen Reporter keine Loblieder zn fingen, sie machen fich aber über den tapperen Landsobaten auch nicht lustig, was nicht recht von den Herren Collegen gehandelt ist, denn dieser «Gewehr bei Fuß\" habende langberockte Vaterlandsvertheidiger wäre wirklich werth, nach Memphis versetzt zu werden, um dort der Pyramide des Cheops gegenüber Posto zu fassen. Da würden seine Piedestale mitsammt dem modernen Hinterlader bald vom Sande eingehüllt und so ein artig aussehendes Standbild geschaffen werden, welches von Jedermann sür echt ägyptisch gehalten werden\n\n\tmüßte, denn Soldaten der Neuzeit tragen nicht lieblich gelocktes Haar und melancholisch herabhängende Halskrause, und zwischen dem verwegen ausschauenden Käppi des amerikanischen Kriegers und der vortestamentarischen Pickelhaube eines zur Leibgarde eines HyksoS-Königs gehörigen Speerwerfers ist eine so geringe Differenz, daß einzig und allein Professor vr. Brugsch-Bey den Unterschied herauszufinden im Stande wäre, wenn derselbe nicht von einem Anderen früher entdeckt würde.\nWenn der Memorial-Hall von mir nachgerühmt wird, daß fie Styl hat, so ist das keine Kleinigkeit, da ich bis dato nur sehr wenige amerikanische Bauwerke zu entdecken Gelegenheit hatte, welche aus dieses Lob Anspruch machen können, dieweil Publicum und Techniker der neuen Welt nichts mehr verabscheuen als Styl.\nSchwarzmann fand die moderne Renaissance für sein Werk geeignet und that Recht darin, denn einer Stadt, die im Jahre 1682 gegründet wurde, die also durchauS als eine moderne bezeichnet werden muß, würde ein im römischen, gothischen, maurischen oder auch nur im älteren Renaissancestyle gehaltenes großes öffentliches Bauwerk wunderlich zu Gesicht stehen. Ich sage .Gesichtstehen\", da jede Stadt ihre Physiognomie hat und somit sehr wohl von .Gesicht- gesprochen werden\nkann!\nSchwarzmann nennt zwar den dreibogigen Mittelbau, dem große Schönheit zuerkannt werden muß, das Kind seiner eigenen Erfindung, thut aber, meiner Meinung nach, damit ein wenig Unrecht, denn da er die zu beiden Seiten desselben befindlichen Loggien (Bogengänge), die, um die classischen Linien der Portale besser hervortreten zu lassen, etwas zurückgeschoben wurden, der im Zahre 1536 in Venedig erbauten Bibliothek von San Marco entnahm, so war ihm gewissermaßen, um ein einheitliches Ganzes zu schaffen, von vornherein die Construction deS Mittelbaues vorgeschrieben, und auch die Eckbauten konnten kaum anders gehalten werden, wie sie gehalten worden sind. Die von den Loggien ebenso weit wie der Mittelbau hervorspringen-\n\n\tden Eckbauten haben aus der Frontseite je ein großes Bogenfenster, deren Schlußstein in gleicher Höhe mit denen der Eingangsthore liegt, und zeigen aus den\n gleiche Construction. Hier tritt der\neigentliche, fünf Fensternischen, die später mit Statuen versehen werden sollen, enthaltende Fayadenbau zurück und schließt fich an der  an eben solche Eckflügelbauten an, wie die Vordersayade sie zeigt. Die Hinterfayade, deren große Freitreppe zu den Annexen sührt, ist ebenso einfach wie schön und entspricht in würdiger Weise dem Ganzen, trotzdem eine gerechte Kritik zugestehen muß, daß eS nicht vom Uebel gewesen wäre, wenn sich der Mittelbau, der zwei Bogenfenster und zwischen ihnen ein Thor von gleicher Höhe und Breite dieser Fenster zeigt, um 10 Fuß über die ihn begrenzenden Höhen erhöbe. Die Seitenbauten werden nicht durch Bogengänge, sondern durch geschlossene, mit 5 Fenstern versehene Vollmauern gebildet, deren Gesimse und Krümmungen den Mittelbauten der Vorderfront analog sind.\nDer dem Architekten vielfach gemachte Vorwurf, die seinem Werke verliehenen wuchtigen Gesimse à la Schinkel seien zu schwer, zu drückend, kann ich nicht anerkennen; ich finde vielmehr die Verwendung der» selben durchaus correct und wohl angebracht. Dagegen kann ich mich mit der Anbringung der compacten Steinquirlanden, welche die Felder unter den Gesimsen der\n schmücken, nicht einverstanden erklären —\nhier würden weniger massige Gebilde unstreitig von schönerer Wirkung sein.\nDie sich auf quadratischem Unterbau in der Mitte des Hauptgebäudes erhebende viereckig geformte Kuppel macht nicht ganz den wohlthuenden Eindruck, welcher erzielt werden sollte, wozu hauptsächlich der Umstand beiträgt, daß daS schwere GesimS drückend aus dem lustigen Baue liegt und ohne Uebergang zu dem Posta, mente der Columbia ist, die daS Gebäude krönt.\nDiese Columbia hat mancherlei harte Schicksale über fich ergehen lassen müssen. Bald wurde die Haltung ihre« rechten, bald die ihres linken Armes sür unschön\n\n\tbefunden, so daß einer Aenderung der andere folgte, bis daS heute noch Bestehende als daS Beste aner« kannt wurde. Die Kritik hat auch hier tadelnde Worte zu sprechen, denn Frau Columbia gleicht einer eitlen Dame, die steh in einen runden Spiegej wohlgefällig beschaut, an welchem Uebelstande der Lorbeerkranz Schuld trägt, den die Holde so hält, wie Frauen einen Handspiegel zuweilen zu halten Pflegen.\nAuch den vier weiblichen Figuren, welche die Ecken des Unterbaues der Kuppel und die deS Mittelbaues in Anspruch nehmen, kann Lob nicht zugesprochen werden, wa« erst recht nicht bei den sechszehn, sich zum Fluge erhebenden Adlern der Fall ist, die auf den Krönungen der Eckbauten angebracht wurden. Diese Aare gleichen Riesei.fledermäusen, denen ein böse» Geschick auf ewige Zeiten daS Niederlegen der Flügel verwehrt, denn zwischen denselben angebrachte starke Eisenstangen halten dieselben unerbittlich auseinander. Weder Architekt noch Bildhauer tragen jedoch an diesem Uebelstande Schuld — die Zeit drängte, und so mußten Wesen modellirt werden, wie oie erste beste Idee sie gebar. Spätere Zeiten werden angemessenere Kebilde schaffen und die von Schwarzmann entworfenen Projette auch nach dieser Richtung verwirklichen.\nGartenanlagen, die von breiten Asphaltwegen umrahmt sind, begrenzen auf drei Seiten den Bau, der sich auf erhabenem Untergrunde schon von Weitem präsentirt und. besonders vom Schuylkill gesehen, dazu angethan ist, das Auge zu erfreuen. Wenn die AuSstellung beendet und der Fairmount-Park von den zahl« reichen Gebäuden der jetzigen Exhibition gesäubert sein wird, dann muß die Memorial-Hall noch günfligere Perspective wie gegenwärtig bieten, dann wird der Philadelphiaer Bürger mit noch größerem Genup das gehaltvolle Werk anzustaunen vermögen, wenn er hinauszieht nach den Ufern des Schuylkill, um seine vom ewigen Sehenmüssen der styllosen Gebäude seiner Vaterstadt maltrairtriten Sehorgane an dem frischen Grün der Bäume und Gesträucher und an den reinen Linien der Erinnerungshalle zu erquicken.\n\n\tWenn der Pegasusse vor der Memorial-Hall tadelnd erwähnt wurde, so verlangt Recht und Billigkeit, daß zwei Bronzegruppen gelobt werden, die recht« uud links vor ihr aufgestellt sind. Die linke, sogenannte Navy.Group, ein von L. G. Mead sür ein Lincoln-Monument entworfenes Bronzegußstück, zeigt auf und um einen SchiHSmörser einen Marineoffizier, einen Matrosen und einen Schiffsjungen natürlicher Größe in glücklichster Vereinigung. Matrose und Schiffsjunge vermögen jede Kritik auszuhalten, während dem Offizier ein wohlthuenderes Gesicht und eine weniger ängstliche Haltung des rechten Beines nicht zum Nach, theile gereichen würden. Die rechte — the dead lioness — ist eine von dem verstorbenen Professor Wolff in Berlin entworfene und von F. von Müller in München im Jahre 1875 gegossene Bronzegruppe, die aus einer von einem Speere getödteten Löwinn, den zum Wittwer gemachten Löwen und der der Er. nährerinn beraubten Nachkommenschast — alles präch. tige Figuren — besteht.\nDas Innere de« Gebäudes zeigt einen viereckigen Eingangssaal mit drei von dorischen Säulen eilige« faßten Bogenthüren im Hintergrunde und je zwei Seitenthüren rechts und links, die nach den Loggien und den hinter denselben liegenden Gartenanlagen führen. Nur die unteren Theile der Wandbekleidungen stud aus g,anem, rothern und weißem Marmor hergestellt, während alle übrigen weiße Vergypsung zeigen, die zumal über den Seitcnthüren mit Ornamentik allzu sehr überladen ist.\nDer Kuppelsaal, zu welchem die im Hintergrunde befindlichen drei Bogenthüren führen, unstreitig daS Beste, was Schwarzmann geschaffen hat, ist schön in allen seinen Theilen, in Unterbau, Gesimsen und Kuppelung, in Ornamentik und Farbe. Rechts und links zweigen sich drei, im Hintergrunde zwei Gänge von dem Saale ab. deren Construction gegenwärtig fast gar nicht zur Geltung kommt, da provisorisch errichtete Holzwände, welche die Departement» der ein-\n\n\tzelnen ausstellenden Staaten scheiden oder zum Aufhängen von Gemälden dienen, sehr störend wirken. Von Übersichtlichkeit, zweckmäßigem, schönem Arrangement, von Ordnung und Regelmäßigkeit ist weder in den Ausstellungen der Memorial-Hall, noch in denen der Annexe etwas zu spüren, waS bei der kolossalen Menge der vorhandenen Kunstgegenstände, es sind deren nicht weniger denn 4374 untergebracht, kaum Wunder nehmen kann. So wurde die Memorial-Hall in 25 verschiedene Abtheilungen getheilt, während die Annexe gar 45 derselben aufweisen, in denen die verschiedenartigsten Kunstartikel in einer Weise untergebracht find, wie sie in der Bude eines .Kunsttrödlers' wohl angängig, hier aber entschieden nicht am Platze ist.\nDem mit nicht weniger denn 524 Nummern auf. tretenden Italien ist die Ehre zu Theil geworden, sowohl den Eingangssaal der Erinnerungshalle, als auch die ersten 4 Abtheilungen der Annexe mit seinen Kunstleistungen zu besetzen. In dem Eingangssaal der Memorial-Hall befinden fich nun Sculpturen, über welche längere Besprechung erforderlich ist. Die modernen italienischen Bildhauer sind mit wenigen Ausnahmen crasse Realisten, die Blumen, Gewänder, Haare, Busen. Hände und Füße mit virtuoser Mache darzustellen vermögen und in der Wiedergabe seidener, sammetner und sonstiger Stoffe Große« leisten, sie sind aber auch locker denkende Menschen, die in Lüsternheit und verlockendem Sinnenkitzel arbeiten, indem sie jene Sorte halb, oder viertelbekleideter Dämchen mit be' sonderer Vorliebe darstellen, denen gegenüber der Sinn sür da« wahrhaft Schöne nimmer wach werden kann. Die Füße, das Weiche, das Quappliche — man ver. zeihe diesen Ausdruck! — Wa« in den zahlreich vorhandenen Kindergestalten liegt und welches halbwüchsige Buben und Mädchen zeigen, bei denen durchweg Hemd und Unterrock gewissermaßen nur als Staffage dienen, ist widerlich, denn der Ausdruck, den wahrhast männliche Kraft den zartesten Gebilden zu geben versteht und der vorhanden sein muß, wenn Marmor nicht zum\n\n\tZuckerkant werden soll, fehlt diesen italienischen Kinder, gestalten fast allen.\nFuemo Pietro in Mailand stellt die Büste eines jungen Mädchens mit glattgeschnittenen Haaren aus. dessen Busen entblößt, dessen Auge haldgeschlössen und dessen GesichtSauSdruck nichtssagend wie ein Bogen unbeschriebenen weißen Papiers ist, und hat sein Machwerk .Meditativ\"- getauft. Wahrhaftig, da hört nicht nur Verschiedenes, sondern Alles auf, denn von Nachdenken, von stiller Andacht ist an dieser Holden nichts zu verspüren, vielmehr wird der Beschauer annehmen müssen, daß sich das Fräulein dar. über wundert, weshalb ihr feingesticktes Hemd, allen Gesetzen der Schwere zum Trotz, aus ihren Armen hängen bleibt.\nAuch Galli in Mailand versteht es, Verwunderung zu erwecken, indem er eine fast ganz nackte Dame auf dem Boden hocken läßt, deren Augen den Stein der Weisen in der Luft zu suchen scheinen.AEin um das Haupt vielfach geschlungener Shawl ist ein Meisterwerk, das übrigens, an anderer Stelle angebracht, der „Resig. nation\" getauften Lady entschieden gesünder sein würde.\nDas Schlaueste brachte Herr Zannoni in Mailand fertig. Dieser Künstler zauberte ein junges Mädchen auf einen Sessel, wo er sie sich den Beschäftigungen des Strickens und Lesens hingeben läßt. Um seine Idee klar zu machen, schob er vier Etahlnadeln durch die fleißigen Hände und bemalte die ausgeschlagenen Seiten des Buches, von denen die linke vom Zahne der Zeit stark mitgenommen ist, mit anscheinend gedruckten Buchstaben, so daß der Beschauer in die glückliche  versetzt wird, sich über die literarische Ge. schmacksrichtung der kleinen Italienerinn zu unterrichten. Die an und für sich nicht üble Backfisch-Jungfrau liest: „La schien za del buon Riccardo\", was zu erfahren hoffentlich jedem meiner Leser zum speciellen Genuß gereicht. Warum Zannoni an die Stahlnadeln nicht einen natürlichen Strumpf hing und aus welchem Grunde er seine Schöne in einem mar»\n\n\tmornen, anstatt einem wirklichen Buche lesen läßt, daS sind Fragen, die zu beantworten sehr schwer ist.\nAllein der Eingangssaal bietet des Verwerflichen, des in Marmor übertragenen Genremäßigen niederen Ranges, genug, um moderne italienische Sculptur total satt bekommen zu können, den von 43 in ihm ausgestellten Statuen vermögen nur vier den Anforderungen zu genügen, die nothgedrungener Weise an die Sculptur gestellt werden müßte, welche mehr als Handwerksmäßige Leistungen hervorbringen will. Ob italienische Bildhauer über vernünftige Ideen verfügen, ist fraglich, daß sie aber Dem, was sie Idee nennen, keinen Ausdruck zu geben vermögen, ist gewiß. Buzzi in Mailand will die Welt darstellen, was er durch eine Kugel ausdrückt, auf welcher ein dicker, halbnackter Junge, der die Arme ausbreitet, als ob er Fangball spielen wollte, mühsam balancirt. Auch eine Seifenblasen in die Höhe treibende moderne Schöne ist zu erschauen, an welcher zu bewundern bleibt, weshalb die von der Jungfrau anscheinend aufmerksam mit den Augen ver. folgt buntschimmernde Kugel nicht zu sehen ist. Warum diese Unreellität, die zu vermeiden dem Realismus des Italieners nicht schwer werden kann? UebrigenS verdankt man nur dem Kataloge die Kunde, daß diese Statue eine Seifenblasenbläserinn vorstellen soll, denn der kleine mit irgend Etwas angefüllte Napf in der linken und das schmale Röhrchen in der rechten Hand der jungen Ewigweiblichkeit lassen den Verdacht austauchen, dieselbe beschästige sich mit der Aetzung von jungen Vögeln, denen der Hauskater die Etteln abge. sangen hat.\nSo wird auch eine .Unschuld\" ausgestellt, die jeder nur halbwegs bewanderte Phrenologe od-r Physiognomiker .Dummheit\" taufen würde, und die Büste eines jungen Mädchens, .Bescheidenheit\" benamset, ist so tief unter aller Bescheidenheit gehalten, daß dieses un. glückliche juuge Mädchen vor Verlegenheit, weil sie sich zu ex stiren erdreistet, zu zerfließen scheint — was übrigens nur Verstellung ist, da Marmor bekanntlich\n\n\tHitze und Kälte in achtbaren Dosen autzuhalten vermag. .Verlegenheit\". Selbstvertrauenslosigkeit'. .Schwäche\" v. s. w. wären hier Bezeichnungen ganz treffender Art.\n.Werde ich ihn wiedersehen?\" (Shale J see him again?) nennt sich die Statue eine« sorgenvoll ausschauenden jungen Mädchens, das, nur mit Hemd und einer leichten Schürze bekleidet, aus dem Stumpfe eines Eichenstammes sitzt. Wenn nicht die einzige Möglich, keit zu erdenken blieb?, daß diese um die Rückkehr bei Liebhaber« besorgte Liebhaberinn in heller Mondsucht das Lager ve»lassen und die Einsamkeit de« Parke« in unbewußter Weise aufgesucht hat, dann müßte der Künstlers, Herr Riccardo Galli. arg mitgenommen werden, denn die Frage: „werdeich ihn wiedersehen?\" wird trotz ihrer Allgemeinheit von jungen Damen wohl nur zuweilen in der Verschwiegenheit des Waldes Und meinetwegen sogar auf abgehackten Eichenbäumen lo«-gelassen, aber dann sind die Fragerinnen gewißlich weniger mangelhaft costümirt, als die in Rede stehende, weil Förster, Wald« und Paikwärter, Gärtner und Hausknechte überall existiren und niemals mit Blindheit geschlagen sind, so lange sie sich im activen Dienste befinden.\nMeiner Meinung nach ist der Frühling nur durch einen Knaben oder Züngling ;u versinnbildlichen, Luigi Coggio denkt anders über den Fall, er giebt einem nackten Weibe — seinem Frühlinge — Blumen und nochmals Blumen als Garderobe und bedenkt nicht, daß Rosen Dornen und die Monate April und Mai' die Eigenschaft haben, sich nicht für die Nacktheit einer zart construirten Schönen zu eignen. Zeh habe mir einzig und allein durch Betrachten dieses Frühling» den Schnupfen zugezogen, dieweil mein Nervensystem ein sensibles und meine Phantasie eine große ist, die sich wild aufbäumt, wenn sie an Schneeflocken denkt, die auf einen rundlichen Damenhals fallen.\n\n\tGeorg Buchhol"}, {"msg_id": 17558, "doc_id": 29921, "date": "1824-10-07", "heading": "Türkische Gränze, vom 12. Septbr.", "text": "Türkische Gränze, vom 12. Septbr.\n\n\tItalienischen Blättern zufolge darf man nunmehr an den von der griechischen Flotte\nSegen den Kapuban Pascha erfochtenen Vortheilen kaum mehr zweifeln. Der Letztere soll seine Unternehmung gegen Samos aufgegeben und sich nachßhoduszu«\n\n\trückbegeben haben, um sich mit berägyp. tischen Erpedition zu vereinen. Beim Hafen von Vathi und im Kanäle von Samos war der Schauplatz des Gefechts. Die Türken haben hier fünf Kriegsschiffe und vierzig Transportfahrzeuge verloren.\n\n\tRiga. Herr Hartknoch, Schüler Hümmels, gab am Sonnabend/ den a. d. M., im Schwarzenhäuvtcr Saale vor einer uNrcirivii Versammlung ein Concert. Den würdigen Eingang machte MozartS Ouvertüre zur Aauberflöte, vom Orchester mit Präeision und Kraft auSge» führt, wie eS ein Werk dieses unsterblichen GeniuS erfordert/ daS/ von neuem gebdrt, jedes» mal aust neue entzückt. Dann folgte «ine Ari« von Porroaallo, gesungen von Madame Qbüt, wodurch sich das anerkannte Talent dieser auSg«zeichneten Eaugerm abermals bewährte. Hierauf trug Herr Hartknoch das neueste Pianofort«-Concert von MoscheleS vor. Es war nur ein« Stimme des Beifalls, die den vortrefflichen Künstler lohnte, nur eine Stimme iv Hinsicht de? außerordentlichen Fertigkeit, deS schtncn Ausdrucks und der Zartheit des Spiels, mit dem er diese originelle aber gediegene Composstion den Saiten entlockte. Schade, daß eS diesen Saiten selbst an Seele fehlt« — der Genuß war dann grbßer — das aber konnte der Künstler nicht wecken, was nicht in ihnen schlief. — Nachdem deS genialen Webers Ouvertüre jum Freischütz, auf eine sehr lobenswert!)« Werse ausgeführt/ verhallt war, folgte unsers Hümmels nuveralerchlicheö Septetl. Dank dem edlen Künstler, der uns diesen blühenden Kranz süß duftender Bln» men aufs neue in seiner ganzen Frische und Uep» piqkeit, umstrahlt vom sanften Feuer schöner Erlunerung/ darreichte, »n der Gegenwart Hand trat die Vergangenheit einmal noch in hohem Reiz vor uns hin, denn Hummel hatte uns einst uzit diesem seinem Meisterwerke entzückt, sein Schüler gab uns des Meisters Schbpsnnq wieder, von sein cm Geift beseelt! Tief angeregtes Gefühl lohnte ihn dafür nur vollem Beifall. Den Beschluß machten, nach vorhergegangenem Duett von Generali, gesungen von Herrn und Madame Ddlle, Variationen fürs Pianoforte über dae? Thema: Gaiictiarmis igitur, comvonirr votnConcertgeber. Sehr sinnreich ließ derselbe nach einer ernsten Introduktion das einfach« Lied in al« ler Kraft und Friblichktit hervortreten. Nächst der BoSkommenbeit de« Vortrags dieser VariationeN hatte das Publikum Gelegenheit, eine gelehrte Comvosttion des Herrn Hartknocb kennen zu lernen, der hoffentlich noch viele folgen werde»/ dle unsern Wünschen nach dazu bettragen mbgen, den richtigen Geschmack in der Mufft immer mehr Und  ericlutern und die nächtlichen Geister verscheuchen zu helfen/ welche, mangelnd deS Genius und daher nach Originalität haschend, ihr« finster«« verworrenen Machwerke,\n\n\tder heiteren Kunst, und dem schönen Gefühl «IS – etwas Außerordentliches aufzubürden sich nicht entblöden. . . . "}, {"msg_id": 120971, "doc_id": 149675, "date": "1860-12-01", "heading": "Die großen Concerte während der Trauerzeit.", "text": "\tSt. Petersburg, den 20. November.\nWir haben tiefen Winter und in diesem die zu gewöhnlicher Zeit erst in den Osterfesten von der Direction der Kaiserlichen Tbeater gegebenen Concerte, in Erwartung der auf den 1. December festgesetzten Wiedereröffnung sämmtlicher Bübnen in 3 Sprachen. Seit dem 10. Novemoer finden wöchentlich 2 Concerte statt. DaS eine mit Betheiligung der Truppe der italienischen Oper bei erhöhten Preisen und vermindertem Interesse, das andere mit den gesammten Instrumental- und Vokalkräften der Direction. welche sich den höchsten Schöpfungen musikalischer Kunst weiben. Begriff en. vor denen Namen, wie Verdi, DonizM. zu einer Dosis Scmiramis-Ouvertüre (?) als Theaterstaub aufwirbeln. Italienische Sänger j beweisen, daß man etwas Nichtssagendes, an fich gar nicht Existirendes, \\ ourch vollendete Ereeution heben' könne, daß man nur auf den alten j Adam im Menschen, auf die Sinne hinzuarbeiten braucht, um Geschäfte zu machen; ihre beste Schlnßcadenz ist eine Villa am Corner-See, in der fie sich einbilden, idr Lebenlang musikalische Kunst (!) angehört zu haben. Kommen fie je einmal an den Don\n\n\tJüan, an das Requiem von Momart, so glauben fie die Urwälder Germanien« entdeckt zu haben, mit den „Tedesd\" fertig zu sein. Sie werden beklatscht und tragen selbst nur weiße Handschuhe. In der zweiten Kategorie Concerte, welche nicht weniger besucht sind und, wie die italienischen, im neuen, aus dem ehemaligen Circus entstandenen, höchst geschmackvollen, mit dem Namen I. M. der Kaiserin geschmückten Theater stattfinden, wird mit einem Orchester, das ans 150 Jnstrumentisten. mit Chören, die aus 200 Sängern bestehen, Beethoven. Mozart, Mendelssohn, Glinka. Wagner in Angriff genommen. Vor noch 3 Jabren mußte man Glück haben, um in 10 lahreu die 9  von Beethoven zu hören, noch in den dreißiger Jahren geborte ein in der Philharmonischen Gesellschaft ausgeführter Sympboniesatz, über dem einzuschlafen leicht genug war, zu einem musikalischen Funde. Das ist anders geworden. Das Wunder, щ einem Winter die Beethovenschen Symphonieen zu hören, ist, mit Ausnabwe der Chor-Symphonie, die fich noch als Komet erhält, geschehen. Alle drei im Publicum symphonistisch genannten Directions – Concerte brachten die zweite und dritte Symphonie von Beethoven, die erstaunliche Leonoren-Ouvertüre (Nr. 3) der Oper Fidelio, in welcher man endlich dahin gekommen ist, die Trompete zum Solo hinter die Coulissen wegzuschicken, wodurch der herrliche dramatische Gedanke instrumentale Persönlichkeit gewinnt, die Symphonie und Sätze aus der SommernachtStraummusik von Mendelssohn, den immer stürmisch gerufenen und wiederholten Marsch und Chor au» dem Wagner'schen Tannhäuser, die Tannhäuser-Ouvertüre, den dieser neuen Äera aller Opernmusik angehörigen Pilgrim-Chor, wie Einzelnes aus dem Lohenarm, die in 2 Concerten zweimal stürmisch gerufenen Chöre „O Isis und Ostris (Zauverflote)\". und Mabomet (Ruinen von Athen), die spanische Ouvertüre von Glinka in Es, die Einem doch hie und da allzu spanisch vorkommt, den geistreichen Symphoniesah dieses nie genug gerühmteil Komponisten, den er „Kamarinskaja\" überschreibt und — jedes Mal &lt;um Schluß, den Schluß-Chor der einzig in der Literatur dastehenden Oper: .Das Leben für den Czar!\" —&gt;e.iuzia« weil man in diesem Werk ein nationales\nItt Т»Mi JV It*vTTT!jp ЧТI7{^ДМ^Ь'РИЯ*i h im*\n\n\tmusikalisches Element zu einem künstlerischen, für sich Geltung habenden, verschmolz. Zu dem genannten Cbor stellte sich noch militairische Blechmusik auf (ein Kundert Mann!), fielen gestimmte Glocken ein, wie sie zum Sujet der Oper geboren. Karl Sebuberth dirigirt. Von der Tonmasie bleibt aber zu viel auf dem Theater — trotz der kreisförmigen Zimmerdecoration. Die Ausführung ist präeise: Fehler fallen nicht vor, nicht einmal die traditionellen in den Hörnern; die Tempi find die richtigen, (mit Ausnahme des sehr übereilten Hochmtsmarscbes von Mendelssobn), der Eindruck ist aber kein ergreifender, packender — er wäre es in iedem andern Lccal, schon durch die Masse, namentlich in den Saiteninstrumenten, wenn auch nicht durch Auffassung und Vortrag, zu welchen Factoren 150 Personen nicht leicht und unter Verhältnissen verschmelzen, wie sie immer sehr ausnahmsweise hie und da in Europa vorgekommen find. Soll ein Orchester sich auch nur einigermaßen zu Beethovens Gedankenspbare erbeben, so dürfen es nicht mebr als 60 Personen, als Maximum, in angemessenen Schallverhältnissen, sein. Bei 150 ist Streichen und Blasen auf Noten keine Gedankenarbeit. Aber man möchte immer wieder hinwandern, so viel ist bei Beethoven zu schöpfen, von der dritten bis zur neunten Symphonie, nota Ьепе, nicht in den zwei ersten, welche als rhetorische Arbeit aus dem Hause Mozart nicht an den Jdeenkreis unserer Tage reichen, als gewonnene Kronen im Geschichtssaal bangen bleiben mögen. Die Wahl der zweiten Symphonie war eine unglückliche, nur als Einspixknng de» Orchesters zu entschuldigen. ES ist einmal Alles weiter gegangen in der Welt. Jenes Meisterwerk ist nicht der Beethoven-Phantasus; der reicht von der Eroica bis in die Chorsymphonie, den bis jetzt erreichten Gipfelpunkt von Ideenmusik. Von höchstem Interesse ferner find die allwöchentlichen abonnirten Concerte der Russischen musikalischen Gesellschaft, welche Rubinstein leitet. Es mochten an die 1500 Zuhörer versammelt sein. Hier wirkte ein weniger zahlreiches Orchester (immer noch 6 Contrabasse u. s. w.), durch den schönen Saal unterstützt, eindringlicher in der Sckmnann'schen schwungvollen Symphonie in Es. Der Glanzpunkt war das\n\n\tvon Rubinstein selbst in höchster Vollendung vorgetragene G-dur-Concert von Beethoven mit zwei meisterhaften Cadenzen vom Vortragenden. Diese unter dem Patronat I. K. H. der Großfürstin Helene stehende Gesellschaft giebt 10 Winterconcerte, die schr viel zu einer musikalischen Durchbildung des größeren Publicum« beitragen, Epoche in der russischen Culturgeschichte machen. Das Orchester besteht aus Künstlern, die Chöre bilden Liebhaber und Liebhaberinnen, die tüchtig geschult werden, bevor fie den Mund aufmachen dürfen. die Kleider, in denen fie zum Orchester hinansteigen, mögen breit sein oder nicht. Es ist ein Riesenschritt zu besserer Kenntniß der Ideenliteratur musikalischer Kunst. Was wird hier geboten? — Händel, Bach, Beethoven, Mozart, Mendelssöhn, Schumann, Wagner — solche Bagatellen, an denen ein Dilettantenmagen sein Lebenlang verdaut. Der Eindruck dieser, in solcher Beziehung gewiß auch historisch einzig dastehenden Eoncerte, ist der eines eleganten Publicums vom besten Ton in einem öffentlichen Concerte; so rasch geht eine Nummer nach der andern, so wenig ist hier irgend ein dilettantisches Element durchzusehen, so ernst nnd würdig wird die Sache genommen. Hier liegen die Anfänge eines neuen Petersburg«, eines organisch und einmal von A bis Z und nicht umgekehrt lausenden Ideenkreises, der seine guten moralischen und intellectuellen Früchte tragen wird; je langsamer je besser. Die Gesellschaft will in einem anderen, kleineren Locale auch noch 10 Quartettabende geben, wo die ganze hohe Kammermusik vertreten sein wird. Es ist fast des Guten zu viel. Da glaube noch ein Virtuose nach Petersburg gehen zu können, um Geschäfte mit Concerten zu machen! Das Unkraut Concert, als Verherrlichung musikalischer Fertigkeiten ist ausgeräudet. Man will in Allem das Höchste und Letzte; am Anerkennenswerthesten ist aber dabei der Aufschwung der russischen Presse in Kunstsachen durch ein neues specielles Kunstorgan unter dem Titel: „Die Künste.\" _z"}, {"msg_id": 126121, "doc_id": 155461, "date": "1862-03-24", "heading": "Das Erscheinen einer Schülerin Adolph Henselt's, d", "text": "Dorpat, den 22. März. Nach langen musikalischen Fasten wurde uns vorigen Sonntag der lang ersehnte Genuß eines gediegenen Concertes, das noch an Interesse gewann, indem es uns mit einer jungen, hoffnungsvollen Virtuosin, die wir mit Stolz die Unselige nennen können, bekannt machte. Fräulein Elisabeth Schultz aus St. Petersburg, eine würdige Schülerin Henselt's, ist unstreitig eine bedeutende musikalische Erscheinung und berechtigt bei ihrer zarten Jugend zu den größten\n о: Jinis] т 'тЫ n й л H m&amp;\nOhne alle Virtuosen-Charlatanerie weiß Frl. Schultz durch Fülle und Rundung des Spiels, Tiefe der Auffassung und Innigkeit des Ausdrucks das Publicum zu fesseln und zu entzücken. Die sichere Ruhe, mit der sie die größten technischen Schwierigkeiten überwindet, gewährt dem Ohr den ungestörten Genuß ihrer vollen Harmonien, ja bei der steten Anmuth ihres Wesens — ob gewaltige Donner oder liebliche Perlen ihren zarten Fingern entrollen — vermag die Wechselwirkung von Auge und Ohr den Eindruck nur noch zu erhöhen. Das Programm war ein sehr glücklich gewähltes und zeigte von dem guten Kunstgeschmack unserer Künstlerin; mit freudiger Erwartung scheu wir daher ihrem zweiten Concerte entgegen, mit dem sie uns Donnerstag beglücken will. Der ungewöhnlich zahlreiche Besuch des Sonntagsconcertes und der so allgemein und stürmisch lange nicht erlebte Applaus des Publicums berechtigen zum günstigsten Prognostikon sür die soeben angetretene Kunstreise der jungen Künstlerin — auf die wir ihr mit innigstem Interesse folgen werden mit dem hoffnungsvollen Wunsche, daß sie sich die Unmittelbarkeit der Empfindung bewahren möge, die uns jetzt so sehr an ihr entzückt! M.\"\nIn der zweiten Einsendung, durch die wir auch einen Einblick in das Repertoire des Frl. Schultz gewinnen, heißt es: (Eingesandt.)\nOst lauschten wir Tönen sremder Künstler, immer häufiger wird Ms aber auch die Freude an einheimischen Talenten. So durste .\n\n\tDorpat in diesen Tagen an den Leistungen der Tochter eines bekannten und beliebten einheimischen Schriftstellers des vr. Bertram (Schultz) sich erfreuen. Die weiten Räume der Universitätsaula vereinten am Sonntage, den 18. d. M., ein sehr zahlreiches Publicum aller Stände. Die älteste Tochter unseres Landsmannes Elisabeth Schultz, eine sechszehnjährige höchst anmuthige Erscheinung, trug Sachen von Mendelssohn, Chopin, Henselt, C. M. v. Weber und Liszt in höchst ansprechender Weise vor. Der Beifall war stürmisch, und der Hervorruf wollte kein Ende nehmen. Aus allgemeines Verlangen wird uns die junge Künstlerin ein zweites Concert geben. Hieraus aber nimmt sie ihren Weg nach Riga und gedenkt auch dort sich hören zu lassen. Mögen die kunstliebenden Rigenser die junge Künstlerin freundlich aufnehmen! Nachdem dieselbe einen mehrjährigen Unterricht bei dem berühmten Pianisten Henselt genossen, beabsichtigt sie einen längeren Aufenthalt in Paris zu ihrer weiteren Ausbildung zu nehmen.\nл'т' ilib .Jx'J.--. .1.1. :L''.\"Z»-.JI}L 'S/* "}, {"msg_id": 190649, "doc_id": 231487, "date": "1876-11-12", "heading": "Amerikanische Briefe.", "text": "Philadelphia, 4. November 1876. [Jon den 7 vorhandenen russischen Sculpturen ist te Rygier's „Madonna mit dem Jesuskinde' «Vers hervorzuheben. Das im Hautrelief ausgele Werk zeigt die in einer Nische sitzende Gottes-ler, den jungen Messias aus dem Schooße. Es I ein Zauber eigener Art über der Gruppe, ein Wer, der auch den ergreifen wird, dem die Lehren «loternen christlichen Religion nicht mehr ganz «würdig erscheinen, denn die ewig bewunderungshige Mutterliebe muß, wenn sie wie hier in zarter,  edler Weise zur Anschauung gebracht wird, und auf Jeden ihre Wirkung üben. Bei aller be und Feinheit entbehrt das Werk glücklicher [e jener Süße, die leider von den meisten Kunst, wei Werken dieser Art zur Anwendung gebracht\nd.\nt Zengler in Warschau erscheint mit 4 Werken, »imt und sonders „ungenügend\" genannt werden\nfa „Der Mutter erste Freude\" zeigt ein junges. Mcktcs Weib, welches ein Kindlein betrachtet. Min Mensch ansieht, daß es neugeboren ist. Da »nehmen laßt, eine Mutter werde nicht mondelang U bis sie sich zum ersten Male am Erblicken Mprößlings erfreut, so muß entweder der ge, M Titel als unrichtig bezeichnet, oder dem _Wt bai Verständniß für Formation ganz junger Wger abgebrochen werden. Im Uebrigen ist die Kn dieser Gruppe ebenso wenig genügend, wie «Welben eingehauchte geringe Geistige. Der im lrelies erscheinende Poet Mickiewicz ist nicht sonder. № Gerathen, noch weniger aber .Sophia\", eine\n\n\tvon dem genannten Dichter besungene Dame. Ich bin zu Zeiten auch zur Verseschmiederei aufgelegt und nicht abgeneigt, mich zu Lobgesängen sur ein Mitglied des Ewigweiblichen zu begeistern, aber dann wähle ich würdigere Besingungsobjecte als Mickiewicz. Wenn Meister Zengler sich nicht an dieser Sophia versündigt hat, dann verfügt der namhaft gemachte Dichter über ein sehr anspruchloses Gemüth.\nViele der im Mainbuilding enthaltenen Bronzegüsse hätten verdient, in der Kunsthalle Aufnahme zu finden, wie denn auch die vorhandenen colorirten Terracotten — niedliche, kleine Figuren, die verschiedenen Völkerschaften in ihren eigenthümlichen Trachten, wie sie das gewaltige Kaiserreich birgt, darstellend — die Nikolai Guschow in Borowitschi (Gouvernement Nowgorod)fertigte, Anspruch daraus machen können, als beachtenswerthe Sculpturarbeiten angesehen zu werden.\nDas auch in der Memorial-Hall außerordentlich großartig austretende England ist, was Sculpturen anbelangt, deren ti 14 exhibirt, am schwächsten ver. treten, und dabei sind noch mehrere derselben auS Privatgallerien und Mu&gt;een entnommen.\nJohn Adams-Acton in London stellt eine niedliche Gruppe, einen italienischen Fischerknaben, der einen prächtigen Kerl von Pudel „schön machen\" läßt, und die Büste eines herrlichen Weibes auS, das er „der Stern unserer Zeit\" nennt. An die Tizian'sche Venuê erinnernd, спел weiche Linien hier in Marmor wiedergegeben zu sein scheinen, hat der Künstler doch Origi. nalität zu wahren gewußt. .Der Stern\" ist so schön, daß ich sür meine Person ihm gegenüber gern zum Pygmalion werden möchte, vorausgesetzt, daß der Stern sich dazu bequemen wollte, jedes Umherflaniren im Weltraume zu unterlassen und getreulich bei mir zu bleiben. Daß die Büste dieses liebreizenden Weibeê zwischen denen zweier alter Knaben, der Herren Flazmann und Benjamin West, steht, die von E.H.Valley und F. L. Chautrey gefertigt wurden, gereicht ihr nicht zum Nachtheile, denn jene wirklich ausgezeichnet\n\n\tgearbeiteten Büsten mit den scharfen und saltigen Zügen in den klugen Gesichtern lassen die bezaubernde Schöne in den jugendlichen Formen des .Sterns\" nur noch leuchtender hervortreten. John R. A. Gibson's .Venus\" ist eine wahrhast classische Sculptur, die den Vergleich mit der ihr ähnlichen .Medicäischen\" kaum zu scheuen braucht.\nA. B. Joy in London sendete 4 Werke, die alle .gut\" genannt werden müssen, und auch was Prosper d'Epinay in Rom. Lord Renald, L. Gover, Marshall Wood. George Morgan und I. S. und A. B. Wyon in London und Walter Dovlin in Dublin präsentiren, verdient mit Anerkennung erwähnt zu werden.\nOesterreich exhibnt 8 Sculpturen, von denen Karl Costenoble in Wien 2 Büsten, die von Karl V. und Maximilian f., fertigte, d,e, wenn auch sehr realistisch gehalten, doch gelobt zu werden verdienen. Die von Kaspar Zumbusch in Wien gemeißelte Büste des öfter« reichischen Kaisers ist gleichfalls mit Anerkennung zu erwähnen. Dagegen ist der Studienkops, den I. Gliber in Wien vorführt, ganz dazu angethan, der Ver« muthung R'-uim zu geben, daß, um ihn herzustellen, nur wenig Studium nothwendig gewesen sein muß. Eine von demselben Herrn in Holz geschnitzte Madonna eignet sich ob ihrer Süße als Modell sür Bonbon« und Zuckerguß-Fabriken und eine Bronzestatue von F. Pezzicar in Triest, .die Aushebung der Sclaverei in pen Veuinigten Staaten\", ist werth, sofort umgeschmolzen zu werden. Ein vorhandener Michel Angelo in Bronze genügt ebenso wie eine Büste in Plastik gerade den nothgedrungener Weise zu machenden Anforde«\nrungen.\nBelgien darf auf die Ausstellung seiner Sculpturen stolz sein. Es exhidirt nicht weniger denn 33 verschiedene Werke, von denen die große Mehrzahl sich über die Mittelmäßigkeit erhebt. Nur die besonders vortrefflichen Stücke sollen in Betracht gezogen werden. Antonin Felix Bourê in Brüssel exhibirt 4 Stücke, von denen .die Eidechse' und „ein Löwe\" hervorge«\n\n\thoben zu werden verdienen. Die Eidechse selbst ist bei dem ersten Werke nur Nebensache, denn der sie betrachtende, bequem auf dem Bauche liegende 10jährige Knabe darf mit Recht daraus Anspruch machen, sür die Hauptperson zu gelten. Polydore Comcin in Brüssel präsentirt 4 Terracotten, die einzig schön in ihrer Art sind. Der gesunde Realismus, über welchen der Künstler veisügr, ist auf so glückliche Weise mit einem kräftigen Humor verbunden, wie bei keinem seiner Nebenbuhler. .Der Winter\" wird in einem frierenden. Holzstecken unter dem Arme tragenden Bengel darge« stellt, der so urnatürlich, so ganz und gar der Wirklichkeit abgestohlen ausschaut, daß ich beinahe mit den Zäbnen geklappert hätte, als ich dem Burschen in daS mißmüthig verzogene Antlitz sah. „Das Erwachen\" zeigt einen sich rekelnden und gähnenden Gamin, der allgemein „reizend\" gefunden wird. Man könnte den Taugenichts auf das weitausgerissene Maul schlagen und eine kleine Vorlesung über das Unschickliche halten, das in seinen verzwackten Leibesverreukungen liegt, wenn der Bengel nicht gar zu komisch aussähe, wenn man nicht lachen müßte. Beinahe ebenso gut sind die beiden anderen Werke .Sommer\" und „die kleine Mutter\". Adolph Fasstn's Büsten .Rom\" und .Neapel' sind kräftige, klar gehaltene, wackere Arbeiten, welche die Verschiedenartigkeit der beiden Städte in den Büsten zweier ihrer Bewohnerinnen auf glückliche Weise illustriren. „Das erste Kind\" von C. August Fraikin in Brüssel ist ein vielbewundertes und angestauntes Opus, dem verschiedene Vorzüge zugestanden werden müssen. Hätte der Künstler es verstanden, in dem Ausdruck der Züge der schönen Mutter, die ihr Kind sorgsam betrachte!, etwas von der Gemüthstiese zu legen, welche einer Mutter unter sothanen Verhält« nissen nicht fremd zu sein pflegt, so würde ich unbe« dingt Lob zu spenden haben, das ich jetzt nur unter Vorbehalt ertheile. Cyprien Godebski in Paris stellt 2 Büsten aus. die. jede in ihrer Art. vorzüglich ge« nannt werden müssen. „Der trunkene Mushik\", ein in blendender Realistik ausgeführter alter Kerl, dem die\n\n\tAugen den Dienst versagen und dem blödsinnige« Geschwätz von den widerlich verzogenen Lippen zu strömen scheint, ist großartig in seiner abschreckenden Häßlichkeit. Das „russische Bauerweib' aber, das der Meißel de« Künstler« aus sprödem carrarischen Marmor hervorzu« zaubern verstand, muß eine Meisterleistung benamset werden, wenn auch die dargestellte Russinn eigentlich keine Schönheit ist, da ihr Naschen zu klein, zu stumpf ist, ihre Wangen zu voll sind, ihr Kinn allzurund ist. Auch die Terracotten von Edmond Lesevre in Brüssel und ein lachender junger Faun von Henry de Ville in Möns find lobend zu erwähnen.\nSchweden läßt einen Herrn I. Börjeson in Rom eine ziemlich gut gerathene Psyche und eine zwei Seejungfrauen enthaltende Gruppe ausstellen, deren Stellung und Lage nicht nur unschön, sondern auch im höchsten Grade undelicat sind. Weiteres ist über Schweden nicht zu berichten.\nNorwegen leistet Größeres, es erscheint mit fünf Sculpturarbeiten. die von zwei Künstlern gefertigt wurden, welche sich C. Lorch und Stephan Sinding nennen und Mittelmäßiges geliefert haben.\nBrasilien führt 5 Werke dreier Künstler vor, die sich Bernadclli, Pinhero Chaves und Reis Aimeda nennen. Eine besondere Besprechung gebührt den Werken der« selben nicht.\nAuch Mexiko blieb nicht zurück, indem es 5 Statuen sendete. So steht wenigstens im Kataloge, da ich aber bis dato dieselben nicht habe auffinden können, so muß ich mich des Genüsse« entschlagen, ihrer speciell zu gedenken.\nVon den 27 Sculpturen, die Spanien der Exhibi. tion überlieferte, ist die große Mehrzahl da« Mittel« mäßige überragend. Zwei, „der verwundete Stier« kämpfer\" von Rosenda Nobas in Barcelona und .die Tödtung der Erstgeburt\" von Dcmingo Falaru in Barcelona, sind Meisterwerke ersten Range«. Das letztere, ein in Terracotta ausgeführte« Werk, da« fußhohe Figuren zeigt, verdient in Erz oder Marmor\n\n\tausgeführt zu werden und zwar lebensgroß. Die Kritik würde vielleicht dann gestehen müssen, daß Falaru der Schöpser der großartigsten aller existirenden Gruppen ist.\nUnd nun genug der Gespräche über Sculpturen.\n\n\tGeorg Buchholz"}]