[{"msg_id": 140569, "doc_id": 172545, "date": "1865-11-18", "heading": "Wien, 23. (11.) November. Von sämmtlichen 17 Landt", "text": "Wien, 23. (11.) November. Von sämmtlichen 17 Landtagen diesseits der Leitha liegen beute längere und kürzere Berichte der Eröffnungssitzung vor. Uebereinstimmend wurde (denselben das September-Patent und ein Kaiserliches Handschreiben vom 7. November vorgelegt, welches folgenden Inhalt hat: „Ich habe in meinem Maniseste und dem dasselbe begleitenden Patente vom 20. September 1665 den Weg bezeichnet, welchen Meine Regierung zu betrete» hat, um dauernde Grundlagen für eine Versassung des iKei« ches zu gewinnen, welche die Monarchie in ihrem einheitlichen Bestände und die einzelnen Königreiche und Länder sowohl im Kreise ihrer Selbständigkeit, als auch als unzertrennlich verbundene Theile des Ganzen in ihren wohlbegründeten Rechtsansprüchen zu sichern geebnet ist. Bei der Wichtigkeit dieses Staatsactes befehle Ich. den Landtagen Meiner Königreiche und Länder im westlichen Theile des Reiches bei deren Eröffnung hiervon die Mittheilung zu machen.*\nIm Niederösterreichischen Landtag (Wien), ferner in den Landtagen von Oberösterreich. Salzburg, Steiermark, Kärntben und Vorarlberg wurde beantragt, das Kaiserliche Handschreiben sammt dem September-Patent einem Ausschuß zur geschäftsordnungsmäßigen Behandlung zuzuweisen, in den Landtagen vou Prag, Brünn, Lernberg und Laibach hat es die Veriaffungspartei für zweckmäßig befunden, nicht initiativ zu Werke zu gehen, sondern daS Vorgehen der Septembristen abzuwarten. In Prag beantragte Graf Nostiz, ftühтег der confervativen Fraction des Großgrundbesitzes, eine Dankadresse bezüglich der Vorlage des September-Patents (s. die gestrige Nr. unter den „Neuest. Nachrichten\") in Brünn wird dasselbe morgen seitens des Erzbischofes von Olmütz geschehen, die Linke dagegen eine Resolution vorschlagen, daß die Reichsverfassung wieder in Wirksamkeit zurückversetzt werde. In Lernberg wurden zwei Dankadreß – Entwürfe wegen Erlassung des September – Manifestes und der Amnestie fast einstimmig angenommen, in Czernowitz und Laidach wurden desgleichen Dankadressen proponirt, die in den nächsten Tagen zur Behandlung kommen sollen. In den übrigen Landtagen begnügte man sich mit einfacher Entgeaennahme der Regierungsvorlagen.\nIm Niederösterreichischen Landtage, dem mit Ausnahme deS Grafen VrintS und Freiherrn v. Kalchbecg sämmtlich« Abgeordnete, unter ihnen auch Herr von Schmerling und der gewesene Civil-Commissar in Holstein, Herr v. Halbhuber beiwohnten, wurde der erwähnte Antrag auf Einsetzung eines Ausschusses, „um die Rückwirkung zu erwägen,\n\n\tOesterreich.\n\n\twelche daS Patent vom 20. September auf das Wohl deS Landes zu üben geeignet fei\", vom Baron Tinti. einem Abgeordneten aus ver Klasse deS Groggrundbesitzes, und 45 Abgeordneten gestellt. Der Antrag ist von 11 Erwägungen begleitet, denen wir die folgenden entnehmen: „iv Erwägung, dah mit dem Diplom vom 20. October 1860 der Grund, fatz ausgesprochen wurde, daß sür die Zukunft das Recht. Gefetze zu geben, abzuändern oder aufzuheben, nur unter Mitwirkung der Landtage, beziehungsweise des Reichsrathes ausgeübt werden dürre, und daß nach de« Staatsgrund» gesetzt dieses Recht der Mitwirkung im Siechte der Zustimmung besteht; in Erwägung, daß durch das von dem verantwortlichen Ministerium contrastgnirte Patent vom 20. September 1865 das Gesetz über die Reichsvertretung ohne solche Zustimmung sistirt und dadurch daS nicht sistirte allerhöchste Diplom vom 20. October 1860 verletzt wurde, ohne das; weder in diesem Diplome noch in dem Patente vom 26 Februar 1861 irgend ein gesetzlicher Anhaltspunkt für ein SistirungSrecht der Krone gefunden werden kann; in Erwägung, daß sonach durch daS Patent vom 20. September 1865 jene constitutionellen Rechte verletzt wurden, welche mit diesen Grundgesetzen festgestellt, geregelt und geordnet worden sind; in Erwägung, baß eine Revision der Staatsgrundgesetze. wenn eine solche nach den Resultaten der Verhandlungen der Landtage in den Ländern der Ungarischen Krone nothwendig werden sollte, ohne feierliche Versicherungen zu verletzen, mit Rechtsgiltigkett für die Länder diesseits der Leitha nur in jenem durch dieses Staatsgrundg-setz geschaffenen Vertretungskörper, welchem hierfür ein entscheidendes Votum eingeräumt ist, das ist, nur durch cen Reichs, rath vorgenommen werden kann, und daß den Landtagen in dieser Frage durch die Landesordnungen, welche die rechtliche Grundlage ihrer Existenz bilden, ein solches Recht ! nicht zusteht; daß demnach durch die Sistirung deS Grundgesetzes über die Reichsvertretung der einzige Körper beseitigt wurde, in welchem die erwähnte Revision ohne Verwirrung uno ohne Octroyirungen in verfassungsmäßiger Weise vorgenommen werden kann; in Erwägung, daß daher die Siltirung der Grundgesetz? geeignet ist, in den Völkern Oesterreichs das Rechtsbewußtsein zu erschüttern, daß eine derartige Unsicherheit in den verfassuugSmäßigeu Zuständen die Eonsolidirung und Machtstellung deS Reiches unmöglich macht und daß auf diese Weise dem materiellen Wohlstände und dem Staatscredite jede gesicherte Grundlage entzogen wird.\" Ohne Debatte wurde der Antrag mit überwiegender Majorität einem Ausschuß überwiesen. Bei der Abstimmung bemerkte man, daß Herr von Schmerling sitzen blieb, Cardinal Rauscher dagegen sich sür den Antrag erhob. Derselbe ist alsdann in den Ausschuß gewählt worden.\nDie Wahlen in Pest sind hente beendet worden nnd wider Erwarten ohne Ruhestörung verlaufen. Es wurden gewählt u. A. Deak mittelst Acclamation, Garove gegen Schwarz und Kemeny gegen den Advocateu Rath. Die „N. Fr. P.\" charakterisirt diese Wahlen als eine Niederlage des Bürgerthums gegenüber dem Abel. „Das Lürgerthum\", bemerkt das genannte Blatt, „ist sür diesmal noch urwertreten im Landtage nnd hat das Protektorat deS Magyarischen AdelS nicht abzuschütteln vermocht, der zur Repräsentirung der bürgerlichen Zrteressen kaum geeignet ist. Wenn daher auch diese Session sich wieder für „Entfesselung der wirtschaftlichen Kräfte der Nation\" — um Deak's Worte zu gebrauchen — unfruchtbar erweist und über die hochpoUtischen Discussionen, die schwungvollen Reden nicht hinauskommt, so mag das Bürgerthum Ungarns nur feine eigene Indolenz anklagen. Den Ausfall der Wahlen in ganz Ungarn berechnet man dahin, daß die Adreßpartei etwa 50 vis 60 Stimmen — gegen den 1861 er Landtag — gewonnen haben mag und daher der Beschlußpartei um gute hundert Stimmen überlegen sein wird. — Die Lage der Dinge in Croatien scheint der Regierung viele Bedenken zu verursachen. Die für gestern anberaumt gewesene Plenarversammlung des Croatischen Landtags wurde aus unbestimmte Zeit vertagt, uuo dte „Debatte\" meldet auS Agram vom 22. d.M.: „Ein Stabsoffizier. Adjutant deS Kaisers, ist gestern Abend angekommen. In Folge dessen hielt der StatthaUeretrath eine mehrstündige Sitzung, welche HS spät in dte Nacht hinein dauerte. Man vnmuthet, daß eS sich um Landtags-I Differenzen handelt."}, {"msg_id": 139347, "doc_id": 170922, "date": "1865-07-26", "heading": "Oesterreich.", "text": "\tWien. 31. (19.) Juli. Der neue Staatsminister Graf Belcredi hat den Beamtrnkörper seines Ministeriums beim Empfange desselben mit einer längeren Ansprache begrüßt, von welcher die Wiener Blätter einen Auszug mittheilen. Graf Belcredi betonte darnach vier Hauptmomente als die Principien, die ihn bei der Führung der politischen Verwaltung leiten werden. Er sei kein Freund der administrativen Centralisation, sondern ein offener Anhänger der administrativen Decentraliiation. Er müsse von dem Beamtenkörper die äußerste Anstrengung der Kräfte in Anspruch nehmen, und er werde gewiß mit gutem Beispiele vorangeben. Es möge der Einzelne dnrch äußerste Anstrengung das Möglichste leisten, dann werde die zu große Zahl der Beamten entbehrlich werden und auch der Staatsschatz in die Lage kommen, dem Einzelnen eine den Leistungen entsprechende Belohnung zu bieten. Die Art der Geschäftsbehandlung betreffend, betonte der Staatsminister, daß er kein Freund deS überwuchernden Formwesens sei. Vor Allem fordere er aber strenge Bewahrung des Amtsgeheimnisses. Er verschließe sich in keiner Weise der hohen Bedeutung der Oeffentlichkeit, aber in so lange ein Gegenstand in amtlicher Behandlung, sei er ausschließliches Eigenthum des Amtes. Sei die Entscheidung erfolgt, dann falle die Noth einer Geheimnißkrämerei fort, und diefe werde er auch nicht üben und nicht fordern. — Als zukünftiger Handelsmuster wird jetzt der *Щ* Fr. Pr.\" zufolge Freiherr v. Hübner genannt; der Oesterreichische General-Consul in Newyork, Carl Loosey, soll zum Nachfolger des Herrn v. Becke als Präsident der Central-Seebehörde in Trieft designirt fein. — Die „Narodni Lisly\" melden aus Prag, daß die Kreisämter an die Unter-Aemter ein vertrauliches Circular mit der Ausforderung gerichtet haben, über die politische und nationale Gesinnung der Bezirksvertreter zu berichten.\nDie Ungarischen Blätter sind mit der Thronrede sehr zufrieden und fassen sie in dem Sinne auf, daß aus ihr das Verlassen der Februar-Verfassung deutlich hervorgehe. Auch die kleineren Nationalitäten, die „historisch-politischen Jndividualitäten\" beginnen sich zu rühren; an ihrer Spitze schreiten die Czechen einher, welche bei dem neuen Staats-Ministerium einen besonderen Stein im Brette zu haben glauben. .Narodni Listy\" formuliren in einem .dem neuen Ministerium auf den Weg\" überschriebeneu Artikel „die unwiderruflichen Forderungen der Czechischen Nation\" vorläufig dahin, „ daß die Beamtenstellen in den Ländern der Böhmischen Krone, besonders die höheren, mit Leuten besetzt würden, welche nicht Feinde der Czechischen Nation sind und ihre Spräche gut kennen; daß in allen Ländern eine Czechische Agenda über Czechische Eingaben geführt werde; daß das Gesetz, betreffend die Gleichberechtigung der Sprachen an den Mittelschulen der Kaiserlichen Bestätigung vorgelegt\n\n\twerde; daß die schleunigsten Schritte zur Einführung der Gleichberechtigung der Czechischen Sprache auf der Präger Universität geschehen; daß das ReichSgeietzblatt in authen.. tischern Czechischen Texte erscheine; daß in allen öffentliche» Aemtern Böhmens die Czechische Sprache als vollkommen berechtigtes Idiom ausnahmelos Eingang finde\". (Graf Belcredi hat in seinem telegraphisch mitgetheilten Rund, schreiben diesen Wünschen zum Theil bereits Rechnung ge. tragen.) — Der Agramer „Domobran\" räth dem Croatischen Landtage an, sich auf den „ Slavischen Standpunkt■ zu stellen; eS sei dies jener Standpunkt, den der Landtag vom Jahre 1848 unter Anerkennung durch Jahrhunderte langes Zusammenleben entstandene und selbst von den Magyaren nicht geleugnete Interessen festgehalten habe und der die Einheit der Monarchie zur Rettung des Südslaventhums und zur Erhaltung der übrigen Slavtscheit Elemente Oester, reich» wolle. Werde die Existenz dieser Interessen anerkannt, dann werde sich durch Vereinbarung zwischen der Krone und dem Landtage eine verfassungsmäßige Modalität finden lassen, um einerseits die verfassungsmäßigen Rechte Croatiens zu erhalten und die Forderungen der Kroaten zu erfüllen, andererseits aber auch um das nach dem Principe der Gleichberechtigung organisirte Oesterreich zu befestigen. – Unter der im südlichen Steiermark, im östlichen Kärnthen, Kram und Jstrien seßhaften Slavonischen Bevölkerung wird für die Constituirung eines jene Kronländer umfassenden „Jnner-Oesterreich\" agitirt. Der Klagenfurter „Slovencemahnt außerdem die Slavischen Völkerstämme Oesterreichs znr Eintracht; er meint, daß. obschon die Lage dieser Volksstämme eine verschiedene sei, indem die Böhmen. Croaten und selbst die Polen historische Rechte für sich aufzuwehen hätten, die dem Llovenen, Slovaken und Ruthencn abgingen, es doch mehrere Punkte gäbe, in denen die Oesterreichische» Slaven und ihre Vertretungen in vollster Uebereinstimmung handeln sollten — In Wälschtyrol, dem sogenannten „Trents' (dem früheren Stiftsgebiete de? BisthumS Trient), trägt man sich mit der sanguinischen Hoffnung, wenn die Dinge erst in Fluß gerathen wären, vom übrigen Tyrol loszukommen und unter eine Venetianische Hoskanzlet gestellt zu\nwerden.\n"}, {"msg_id": 166156, "doc_id": 203561, "date": "1871-08-02", "heading": "Berlin, 11. August (30. Juli) Ueber die Begegnung ", "text": "Wien, 9. August (28. Juli). Heute liegen, so schreibt die „R. Fr. Pr.\". abgesehen von den Andeutungen der czechischen Organe, doch schon einige positive Angaben über den Inhalt deS vom Grafen Hohenwart mit Rieger und seinen zwei Genossen geschlossenen Ausgleichspactes vor. Nesumiren wir das, so soll außer dem, was schon jetzt in den Wirkungskreis der Landtage gehört, diesen auch die Gesetzgebung im Unterrichtswesen, in der Justiz und hinsichtlich der directen Steuern übertragen werden. Wohlgemerkt: das ganze Gebiet des Unterrichts wie der Verwaltung und der Justiz und dazu die directen Steuern l Was dann der ReichSrath sollte, ist uns nicht faßbar; denn er würde aushören, eine politische Macht zu entwickeln. Ueber die formelle Methode, den Ausgleichspact zu verwirklichen und den Formen der Verfassung bei dieser Umgestaltung ihrer selbst gerecht zu werden, wird berichtet, daß allerdings die Czechen den Reichsrath nicht beschicken werden, daß der Reichsrath aber, wie die Regierung vorzuschlagen gedenke, durch eine Deputation mit einer Deputation des böhmischen Landtages über die Ausgleichsvorlage verhandeln werde. Und das soll noch verfassungs- j mäßig sein 1 Das „Vaterland\" ist ehrlich genug, der officiösen Heuchelei, als ob es nur auf Verfassungsmäßiges abgesehen sei, die Maske abzureißen, indem es den Satz deS ministeriellen Blattes, „für vie revidirte. reformirte Verfassung sei die Anerkennung seitens der bisherigen Remtenten gesichert.\" mit der Erklärimg zurückweist: „Oesterreichs Grundlagen sind die historischen Rechte der Königreiche uud Länder und ihre Realunion unter der Dynastie Habsburg. Diesen steht factisch die von der staatsrechtlichen Opposition als illegal betrachtete Decemberverfassung tm Wege. Nun kann es sich offenbar nicht um eine Reform derselben handeln, sondern im schlimmsten Falle darum, daß sie bei der Wiederherstellung jenes principiellen Staatsrechtes formell nicht durch einen Staatsstreich beseitigt werde.\" Der „Pester Lloyd\" ahnt etwas von den Schwierigkeiten, die es machen dürste, zu dieser formellen Methode die Zustimmung einer Zweidrittelmajoritüt zu erlangen, und glaubt daher. daS Ministerium abstrahire vom Reichsrath, was wir nicht anders verstehen können, als daß die Um- ' gestaltung der Verfassung den Landtagen vorgelegt würde. Und das sollte sich noch auch nur mit dem Scheine der Verfassungsmäßigkeit decken können?\nDie „Frankfurter Zeitung\" schreibt: „Es handelt sich in Oesterreich nicht mehr um eine bloße Coterie, die den Grafen Hohenwart bekämpft. Die Verfassungspartei, die ihm gegenübersteht. faßt heute Alles in sich, was deutsch und liberal und demokratisch ist, von den Großgrundbesitzern bis zu den Socialdemokraten. Es handelt sich nicht nur um daS Maß von Autonomie, das den einzelnen Krönländern gewährt werden, und das Maß der Competenz, das dem Reichsrath bleiben soll, es handelt sich, und zwar vor Allem, um den Rest der politischen und religiösen Freiheit, die vom Grafen Hohenwart und seinen Genossen bedroht wird. Die Frage, ob die Giskra uud Genossen schlecht regiert habe», ist sür den Augenblick eine untergeordnete Frage — dasjenige, worauf es ankommt, ist, daß das gegenwärtige Cabinet mit vollen Segeln in die politische und kirchliche Reaction znrücksteuert. Alle jene unverkennbaren Spuren und Zeichen, dafc der Feudalismus und Ultramontanismus noch einmal frische Hoffnungen schöpft und in der Anlehnung an den Grafen Hohenwart seine Zeit gekommen glaubt, die\n\n\tsind fi, welche das Hauptinteresse deS Tages ln Oesterreich ausmachen. Die Heranziehung aller freiheitSfeindlichen Elemente zur Bundesgenossenschast, die Repressivmaßregeln gegen alle Manifestationen in deutsch- nationalem oder liberalem Sinne, die Unterminirung der fteiheitlichen Gesetze bilden die eigentliche Anklageacte der österreichischen Verfassungs-Partei gegen das Cabinet. Daß ein Ausgleich mit Polen und Czechen wünschenswert sei, darüber sind im Großen und Ganzen die Meinungen gar nicht getheilt, über das Maß der ;u gewährenden Autonomie läßt sich streiten; aber Jedermann, der eine Sympathie und ein Interesse für die österreichische Entwickelung hat, kann unmöglich verkennen, daß die\n Methode des Ausgleiches eine allîS\nverfassungsmäßige Recht und alle Freiheit bedrohende ist. Denn diese Methode ist lediglich die Intrigue, ist ein geheimnißthucrisches Markten und Feilschen mit notorischen Gegnern der Verfassung, ist keine auf ein offenes Programm, auf eine feste Meinung gestützte Verhandlung vor dem allein berechtigten Factor, dem eisleithanischen Reichsrath. Graf Hohenwart, ein mit Uebergehung des Parlaments zum „Retten\" berufener Mann, sucht das Parlament durch tragikomisches Versteckenspielen mit seinen eigentlichen Absichten unv Plänen trocken zu legen und bedient sich in ausgiebigster Weise deS Büttels, um die oppositionellen Kundgebungen zu erdrücken.\"\n"}, {"msg_id": 139015, "doc_id": 170524, "date": "1865-06-25", "heading": "Oesterreich.", "text": "\tWien, 29. (17.) Juni, Bei dem gegenwärtigen Stande der Ministerkrisis heftet sich das Interesse vor Allem an die Person des neuen Ungarischen Hoftanzlers Georg von Majlath, da dieser gleichsam der gegebene Kern ist, um welchen sich das zukünftige Ministerium krystallisiren soll. Herr v. Majlath hat sich am gestrigen Vormittage dem Beamtenkörper der Ungarischen Hoftanzlei vorgestellt, bei welcher Gelegenheit er in seiner neuen Würde von Seite des Hofkanzlei-Referenten Bischof Korizmics begrüßt wurde. In der Antwort auf diese Ansprache hob Herr o. Majlath hervor, daß, wenn er auf den ausdrücklichen Befehl des Kaisers den in Folge der Abdication seines Vorgängers erledigten, unter den gegebenen Verhältnissen doppelt schwierigen Posten angenommen, er dies in dem festen Glauben gethan habe, daß das Ziel, welches der Kaiser ihm in der Lösung der staatsrechtlichen Fragen vorgezeichnet habe, zu erreichen, dessen Erfüllung, welche zugleich die Sicherung des Wohlstandes seines Vaterlandes und des Reiches in sich berge, aber nur dann zu hoffen sei, wenn jeder Staatsbürger nach besten Kräften mitzuwirken bereit wäre. Was die frühere politische Wirksamkeit nnd Haltung Herrn v. Majlath's betrifft, so war derselbe ehemals Obergespan des Baranyer Comitats, wurde darauf in den außerordentlichen Reichsrath von 1860 berufen und in Folge des Octoberdiploms am 30. October 1860 zum Geheimen Rath und Tavernicus ernannt; er saß als solcher im Oberhause des Ungarischen Landtages von 1861 und legte seine Stellung am 3. November 1861 nieder, nachdem er die Ueberzeugung gewonnen hatte, daß seine Ideen in Betreff des „Ausgleiches\" vom Ministerium Nechlerg-Schmerling nicht getheilt wurden. Es wird aus diesem Grunde seine Ernennung mit Recht als unzweideutiges Symptom eines Systemwechsels aufgefaßt. Herr v. Majlath hat sich im Ungarischen Oberhause rückhaltlos zu den Grundgedanken des October-Diploms bekannt und den Gegensatz derselben zu dem Februar – Patente auf daS Nachdrücklichste betont. Das „Vaterland\" applaudirt, an diese Worte erinnernd, der Ernennung des Herrn v. Majlath daher aus vollem Herzen; ein Gleiches thut die „Debatte\", das in Deutscher Sprache erscheinende Organ der Ungarischen Altconscrvativen. Der „Wanderer\" ist etwas reservirter; er spricht die Erwartung aus, daß die an's Ruder gelangte altconservative Partei die Lehren der Geschichte nicht vergessen haben werde; es sei heute nicht mehr möglich (wie vor 1848), jenseits der Leitha, d. h. in Ungarn, sich als konstitutionell zu geberden und diesseits derselben, d. h. in den Deutschen Erbländern, zu einem wenngleich aufgeklärten Absolutismus zurückzukehren; „das Unmögliche eines solchen Dualismus würden die Ungarischen Conservativen nicht nur nicht können, sondern sie werden sicherlich auch klug genug sein, es nicht einmal zu wollen.\" — Die »Morgen-Post\", welche niemals der strengen Centralisation hold gewesen zu sein erklärt, erblickt in einem Ministerium Belcredi „keine eigentliche Reaction\". — Der „Const. Oesterr. Ztg.\", dem Organ deS Herrn v. Schmerling, scheint es eine gewisse Genugthuung zu gewähren, daß wenigstens kein Mann der Opposition auf irgend einer Ministerliste figurirt. — Die „Presse\" streut bereits den zukünftigen Ministern den Weihrauch der „besten\n\n\tErwartungen\"; Graf Belcredi werde als ein „Cavalier von hervorragenden Geistesgaben\" sich über die allgemeine Stirn« mung nicht täuschen; das genannte Blatt erblickt Oesterreich zwar an der Schwelle eines tiefgreifenden Systemwechsels, hegt aber in Betreff der Folgen desselben die „Vermuthung\", „ daß der Herrschaft der exclnsiven Bureaukratie, die trotz des constitutionellen Apparats der Februar-Verfassung bis. her ziemlich unbeschränkt waltete, allmählich das weise, wahr, haft freiheitliche Princip der Selbstverwaltung snbslituirt werden solle\". — Die „ Neue Freie Presse\" geißelt diese „ polltische Tagelöhnern \" in sarkastischer Weise; ihr ahnt vorläufig nichts GuteS.\nJm Abgeordnetenhause stand gestern die Joseph. stadt-Lchwadowitzer Flügelbahn zur Debatte; die Mitglieder schenkten den Verhandlungen nur eine bedingte Aufmerksam, i keit. Ein Minoritäts-Antrag, die Eisenbahn erst dann zu snbventioniren, wenn der Anschluß an die Preußische Linie (bet Königshain in der Richtung auf Waldenburg) erfolgt sei, rief eine lange Discussion hervor, wurde aber schließlich abgelehnt. Die nächste Sitzung des Hauses, dem es nunmehr an Arbeits – Material gebricht, ist unbestimmt. Im Her renhause stand die iö Millionen – Anleihe auf dn Tagesordnung; der Ausschuß beantragte, dem betreffenden Gesetz-Entwürfe in der ihm vom Abgeordnetenhause gegebenen Fassung die Zustimmung zu ertheilen. Graf Leo Thun drang mit seinem Antrage, die Beschlußfassung bis nach dem Zustandekommen des Finanzgesetzes zu vertagen, nicht durch, eben so wenig mit seinem Antrage, die dem Art. 11. angehängte Mißtrauens-Clausel zu streichen. Herr v. Plener erklärte, daß diese Clause! dem Geschäfte selbst keinen Scha. den bringe, dieselbe sei aber andererseits auch nicht als ein Präjudiz sür die Zukunft aufzufassen, die Zeit dränge und sei nicht zu erwarten, daß das Abgeordnetenhaus von jener Clausel, welche die Contrasignatur der Staatsschulden-Controle-Commission feststellt, Abstand nehmen werde. Der Gesetzentwurf wurde darauf unverändert angenommen. Щ interessant war die Debatte über den Utlterrichtsrath. Hei: v. Schmerling vertheidigte diese Schöpfung mit einem gewissen Eifer, der gleichwohl durch die Eigenthümlichkeit dn Verhältnisse ziemlich gedrückt erschien. Graf Leo Thun (früher bekanntlich Unterrichtsminister) griff dte Institution mit Lebhaftigkeit und geharnischter Beredtsamkeit an; Щ aber auch Graf Nechberg, der ehemalige Minister-Präsident, an den das Kaiserliche Handschreiben vom 20. Oct. 1860 wegen der eventuellen Gründung des Unterrichtsrathes gerichtet war, dagegen sich erhob, veranlaßte den Staatsminister zu einem persönlichen Angriffe, der eben so scharf zurückgewiesen wurde. Entscheidend war die Abstimmung. Dtt Antrag des Grafen Thun, den Abstrich des Abgeordneten-Hauses ungeschmälert (also gegen den Antrag der Herrenhaus-Commission) anzunehmen, ging mit einer ansehnlichen Majorität durch, welcher selbst die Erzherzöge Carl Ludwig und Carl Ferdinand sich anschlössen. Der Finanz – Aus« schuß für 1866 hat gestern auf Antrag der Abgeordneten v. Hopsen, Brestl und Kuranda beschlossen, in die Berathung des Finanzgesetzes für 1866 angesichts der veränderten Verhältnisse nicht einzutreten, bevor nicht das Finanzgefetz für 1865 erlassen sei"}, {"msg_id": 159910, "doc_id": 196752, "date": "1870-04-25", "heading": "Oesterreich", "text": "\tWien, 30. (13.) April Eine hiesige Correspondenz der „K. Z.\" lautet wie folgt: Kanil Oesterreich aus seinem sich seit einem Deceilnium hmziehendeil Verfassungskampfe siegreich hervorgehen ohne eine Verstänsiguug mit der nationalen Opposition, insbesondere mit den Polen uud Czechen? Diese Frage sollten sich leile vorlegen und Hand anS Herz beantworten, die heilte über die Besprechu,lge,l, wie sie zwischen ben Czechenführern uud deu Mitgliedern der Regimmg stattfanden, im wegwerfenden Tone aburtheilen. Viellcich erinnern ste sich dann auch an folgenden Ausspruch eines so aiisgezeichneten KeunerS österreichischer Verhältuisse. wie Profestor Springer in Bonn eS ist: „Der Staat muß jeder einzelnen Nationalität einen eigenen freien Spielraum für ihre Entwickelullg götmei», sonst geräth er in Gefahr, dab sie dieselbe dann erörtert, wenn die Entscheidung allgemeiner Angelegenheiten drängt und, der Schwierigkeiten und Hindernisse müde, im Vereine mit allen, anderen gegen ihn sich kehrt.\" Wenn wirklich diese Pourparlers so erfolglos geblieben wäreil, wie sie es nach den Darstellungeil eiueS Theiles der liberalen deutschen Presse sein sollen, wer hätte da»» Grund zu jubeln? Auch beim schlechtesten Willen vermögen selbst die Organe der deutsch – böhmischen Partei uicht einen Punkt namhaft zu machen, in welchem die Rtgiernngsmänner ben Czechen eine Coucessiou auf Kosten der Integrität der Verfassung angeboten hätten. Die Herren Rieger und SeadkowSky »übten also, daß die Minister, mit deuen sie verhandeln, auf dem Boden der Verfassung steheil, und gleichwohl traten sie nicht blos in,. Transaction ein. sondern schieden mit dem ailsdrücklicheu Wullsche, die Regienmg möge nicht ermüden , diese Consermzen direct oder indirect fortzusetze». Des Weitereu gaben sie ihre Be»eitwilligseit zu erkennen, znm Zwecke des Ausgleiches den in ihren Angen illegalen Schmcrling'scheil Laudtag zu beschicken, uud eudlich erklärte freilich mir eine Fraction, und dies unter Widerspruch der audereu, den AilSgleich mit Ungar» als fait accompli annehmen z» wolle», was wohl oder übel die Anerkennling deS Duali-nnnS mvolvirt. Allerdiilgs, von einer Beschickung des Reichsrathes wollen ' die Czechen noch nichts wissen, und es bleibt dabingestellt, in wie fern die in Regierungskrisen gehegte Hoffnung, daß im weitereil Verfolge der Verhandlullgen auch hierin sich Manches ändern werde, berechtigt ist. Und so lange die Beschickung des ReichsratheS perhorreScirt wird, kann von einer erfolgreichen Aktion nicht die Rede seilt. Ohne Reichsrath\n\n\tfein Ansgleich. Aber wenn man erwigt, dag eS sich heute uur um de» allerersten Schritt handelt, uud wenn mau erkennt, daß doch sicher der Grundstein zu weiteren Zugeständnissen von gegnerischer Seite gelegt »urde, dann wird man zwar der Zuku\"ft harreil. aber keineswegs heute vou einer „gescheiterten Actio»\" spreche» dürft,,. Die Czecheuführer sind heute nach Prag abgereist, wo demnächst eine Berathung derselben im größeren Kreise stattfinde» soll. Bemerkt wurde. daß Graf Benst jede Berührung mit den Gästen auS Böhmen uud Mälnen mied.\n. ìd« c„, 1. Mai (19. April). Das »Neue Wiener Tagblatt\" schreibt: „Tie Zugeständnisse, zu welchen steh die Deehen bereit erklären, sind folgende: Lie wollen, vorausgesetzt, da» das böhmische Staatsrecht im Princip auerkaunt werde, in den gegenwärtigen Landtag eintreten: sie verzichten auf den Generallandtag; sie überlassen es der Regierung und den Dentschen, die Landtagswahlordnung uach dem Priucipc der Kopfzahl umzuändern oder an der Interessen-Vertretung festzuhalten ; sie stellen ebenso die Regelung des Verhältnisses des Großgrundbesitzes den, Rntzlichkeitserachten der Regierung anheim uud sie erkeunen den Ausgleich mit Ungarn an. Dagegen stellen ste folgeudc Forderungen: Die schon oben erwähute principielle Anerkennung des böhmi'chcn Staatsrechtes, die Vornahme der auf diese Auerkenuung bezüglichen Aenderungen in deu Gesetzesarlikeln der Ungaru (d. h. es soll darin von Böhmen, als einem staats.echtlich mit Ungarn gleichgestellten Lande, folglich nickt mehr von „Oesterreich uud Ungarn\"' allein gesprochen werden), die Uebertragnng der gesaiumten Gesetzgebung auch über die dirccten Steuern au die Landtage und die Behandlung der gemeinsamen Angelegenheiten, zu deuen indirecte Steuern, Zölle uud Rekrutirung gehören würden, durch eine Delegation, die aber zugleich als ?elegàn für Ungarn gelten sollte. Die Czechen verweigern also ganz entschieden ein gemeinsames Parlament juv die Angelegenheiten der diesseitigen Länder, sie verwerfen den Reichsrath und demgemäß auch jeden Gedanken an directe Wahlen für denselben.\"\n"}, {"msg_id": 136843, "doc_id": 167352, "date": "1864-10-20", "heading": "Oesterreich.", "text": "\tWien, 26. (14.) October. Die Ungarischen Blätter enthatten sich vorläufig noch jedes Urtheils über die mit dem Einberufungs-Patente sür den weiteren Reichsrath neu angeregte Verfassungsfrage. Dem .Pester Lloyd\" jedoch werden aus Wien über den Zusammenhang zwischen dem Einberufungs-Patente und der Ungarischen Frage Details mit-\n\n\tgetheilt, vie zwar in ihrer Combination etwas weit zu scheinen, immerhin aber beachtenswerth sind. Der Corre. spondent des Pester Blattes constatirt vor Allem, daß fa v Schmerling sich nunmehr offen zu dem Programme der baldigen Einberufung des Ungarischen Landtages bekenne – à v. Schmerling trage sich mit dieser Idee im Stillen eigent. lich schon seit dem Eintritte de» Grafen Zichv in das ы1 net, er habe nur durch die Justiz. Organisation vorarbeiten wollen, diese aber sei zu einem so umfassenden Opergt ge. worden, .daß sie zu einer Befruchtung der immer dringender werdenden großen politischen Frage nicht mehr als verwendbar erschien\". In Ischl, wo Herr v. Schmerling mit dem Kaiser conferirte, scheine auch die Anregung zur Lösung der Verfassungsfrage näher an ihn herangerückt zu sein. Nach seinn Rückkunft am Anfange dieses Monats habe er wiederholte Berathüngen mit dem Hoftanzler Grafen Zichy und dem zweiten Hofkanzler v. Primtzer gepflogen, welchen zum Theile auch der Siebenbürgische Hoftanzler. Gras NadaSdy. beige, zogen wurde. Die Ergebnisse dieser Berathüngen scheinen günstig ausgefallen zu sein, man habe sich annähernd über den Termin verständigt, den der Hoftanzler einzuhalten in der Lage sein werde, und eS lasse sich annehmen, daß der Ungarische Landtag unabhängig von der Justiz-Organisation und vor dem Croatischen Landtage werde einberufen werden. Nachdem diese Berathüngen beendet waren, sei die Angelegen» heit, so erzählt der Correspondent des Pester Blattes weiter, vor den Ministerrath gekommen, und hier habe Hm v' Schmerling in Bezug auf die in Angriff zu nehmende Lösung der Berfaffungsfrage die Idee einer strengen Scheidung des Gesammt • Reichsrathes von dem engeren Reichsrathe durch, geführt. An den Erlaß eines ocrroyirten Wahlgesetzes für den Ungarischen Landtag werde nicht gedacht, und solle dail 1848 er Wahlgesetz bei den Wahlen für den Landtag zur Anwendung kommen. Nach dem Zusammentritte des Land« tages sollen das Ottober-Diplom und die Februar-Bersassung demselben als Königliche Proposition zur Jnarticulirung vorgelegt werden. An diese Vorlage soll sich dann die DiScussion der ganzen Verfassungsfrage knüpfen, welche eventuell für den nächstjährigen Gesammt » Reichsrath Verhandlungs-Material« zur Revision der Februar» Verfassung bieten soll. — Unterm 20. Ottober ist von Wien aus ein Aufruf an sämmtliche öffentliche, wie Privat-Beamte ergangen, zu einem .ersten allgemeinen Beamtenverein der Oesterreichischen Monarchie\" zusammenzutreten, dessen Zweck Hebung der socialen Lage des Oesterreichischen Beamtenstandes ist; die BegründungS-Versammlung ist auf den 20. November anberaumt.\nWien, 27. (15.) Ottover. Die Polemik über die Ein. berusungsform des Reichsrathes spinnt sich noch immer fort; über die Frage nach der Verfaffungsmäßigkeit derselben ist man ihrer Sterilität wegen indessen schon hinweggegangen und erörtert dafür um so lebhafter die Chancen, welche eine etwaige Einberufung des Ungarischen Landtages habe. Nicht ohne Eiufluß ist dabei der Umstand, daß die amtliche.Wiener Zeitung\" soeben die Ernennung einer großen Anzahl von neuen Obergespanen und sonstigen Würdenträgern für Un« garn veröffentlicht. Diese Ernennungen stehen bekanntlich mit der Reorganisaton der Ungarischen Justiz und Administration im Zusammenhange. Die politische Wichtigkeit derselben culminirt in dem Umstände, daß die Obergesvane als solche zugleich Mitglieder der Magnatentafel deS LandtageS sind. ES ist aufgefallen, daß sich unter den Ernannten auch einige Nichtadelige befinden, was schwerlich im Sinne der altconservativen Partei liegt, da erst seit dem Jahre 1848 Nichtadeliaen der Zutritt zu den höchstes Würden Ungarn« und zur Magnatentafel eröffnet ist. Ferner wird hervorgehoben, daß die Mehrzahl der Ernannten aus dem Beamtenstande hervorgegangen ist. Aufgefallen ist endlich, und zwar in ganz entgegengesetztem Sinne, die Ernennung Rudolph's  für Gömör; Herr v. KubiHi hat nie ein Amt bekleidet, dagegen auf dem 1861 er Landtage sich sehr hervorgethan; er zählt zur Pattei Deak. Im All« gemeinen werden diese Ernennungen in Ungarn wenig Befrüdigung hervorrufen, denn man glaubt, daß die Regierung durch die neuen Obergespane sür den Fall einer Einberu« fung des Ungarischen Landtages auf die Wahl gefügiger Deputirten hinzuwirken beabsichtigt. BiS auf Weiteres wird übrigens in Ungarn selbst die im Zusammenhange mit der\n\n\tEinberufung des Reichsrathes ausgesprochene Absicht einer baldigen Einberufung des Ungarischen Landtages noch apathisch aufgenommen, obwohl das wichtigste Ungarische Organ, ,Pes!i Naplo\", sich in eine Polemik mit der „Wiener Abendpost- einläßt und bei diesem Anlaß zwar die ministerielle Auslegung hinsichtlich des Rechtes zur alleinigen Einberufung des weiteren Reichsrathes vertheidigt, aber andererseits auch den Gedanken, als sei es nicht möglich, neben dem Gesammt-Reichsrath den Ungarischen Landtag gleichzeitig einzuberufen, entschieden perhorrescirt und für letzteren das Recht beansprucht, über das ihm etwa vorzulegende Octeber-Diplom und Februar-Patent, auch wenn in Wien der Gesammt-ReichSrath gleichzeitig versammelt sei, in voller Freiheit zu discutiren. Die „N. Fr. Pr.\" errötdert darauf, daß daS ein Grunoirrthum fein würde, wenn «an zu Pest etwa voraussetzen wollte, daß die GiUigkeit der Oesterreichischen Reichsverfassung an das Votum des Ungarischen Landtages gebunden wäre; nicht die rechtliche Giltigkeit, sondern nur ihre vollständige Verwirklichung sei von diesem Votum abhängig. Bis jetzt sei die Vertretung Ungarns durch den Gesammt-Reichsrath freilich nur eine Fiction, es handele sich aber eben darum, an Stelle der Fictivnen eine wirkliche Vertretung herbeizuführen. — Die .Presse\" schließt sich dagegen dem Wunsche „Pesti Naplos\" an und empfiehlt die Einberufung deS Ungarischen Landtages gerade während des TagenS deS weiteren Reichsrathcs: führe dieser Weg nicht zur Verständigung, so leite er doch rechtzeitig zur Klarheit. — Wie man aus Pest schreibt, sollen bei der Ungarischen Hofkanzlei in Kurzem CodificationS-Commissioncn eingesetzt werden, deren Aufgabe es sein wird, Gesetzesoorschläge in Betreff des Handels- und Wechselrechtes und eines bürgerlichen Gesetzbuches sûr Ungarn auszuarbeiten. — Herr Johann Török, Redacteur des „Pesti Hirnöt\", hat aus den hinterlassenen ungedruckten Schriften des Grafen Stephan Szechenyi eine Broschüre zusammengestellt, die soeben unter dem litel: .Die Fundamental-Gesetze und staatsrechtliche Entwickelung Ungarns bis 1Ö48\" erschienen ist. Das Werk erscheint, wie „Pesti Hirnöt\" hervorhebt, jetzt zur rechten Zeit, „wo die Eutscheidung des ferneren Schicksals unseres Vaterlandes unausschiebar geworden und wir schon in unserem eigenen Interesse uns mit der Macht der Umstände in Unterhand, lung einlassen, daher von unseren avitischcn Fundamental-Gesetzen, als der historischen Nechtsbasis, vollständig Kenntniß besitzen müssen, damit wir im Geiste der pragmatischen Sanction die Tragweite unserer Fundamental-Gesetze beurtheilen und diejenigen vertheidigen können, welche zur Sicherheit der Kronrechte nnd der Landes-Autonomie unveräußerlich sind, damit sie aber auch diejenigen vor Augen haben, deren vorsichtige Modification oder Ergänzung im Interesse der Berfassungsmäßigkeit der Gesammtmonarchie oder richtiger toi Interesse der constitutionellen Verwaltung der Centralgewalt und des großen Ganzen unvermeidlich ist.\" — Der Dàatuùîche Landtag zu Zara ist am 22. geschlossen worden. — Die „N. Fr. P.\" hat Briefe aus Krakau und Lernberg erhalten, welche bestätigen, daß die Polnischen Abgeordneten aus Galizien wenigstens der Mehrzahl nach am 12. November im Abgeordnetenhause erscheinen werden. Prager Eonespondenten deuten an, daß auch einige der bisher für Abstinenz geneigten Czechen die Absicht haben, ihre Sitze im Reichsrathe einzunehmen"}, {"msg_id": 141234, "doc_id": 173607, "date": "1866-02-02", "heading": "Wien, 6. Februar (25. Januar). Nach amtlichen Mitt", "text": "Wien, 6. Februar (25. Januar). Nach amtlichen Mittheilunaen. die dem Lieber- urjd Ober-Oesterreichischen Lau», tage zugegangeu sind, steht der Schluß der Sessionen in den Landtagen diesseits der Leitha bis zum 15. Februar zu erwarten, nur der Böhmische und Galizische Landtag fernsten über diesen Termin hinaus tagen. — Auf pem Niece&gt;-Oesterreichischen Landtage sind gelegentlich der Debatte über einen Antrag des Abgeordneteil Ezedik auf Zulassung des Princips der Ztttelwnhlen in der Landtag? • Wahlordnung scharfe Augriffe gegen das herrschende Regime gef..ll.ii. Der Abgeordnete Schindler  die Stimmung in, Volke sei eine solche, daß nur Muth hinzuzutreten braucht, um endlich eine Erklärung gegen die Politik des jetzigen Ministeriums ;u Stande zu bringen, welche entschieden gegen die Teutsche Nation in Oesterreich gerichtet sei. Frhr. v. Pratobevera, der frühere Justizminister, beklagte sich über „vie wahrhaft stiefmütterliche Behandlung der Deutschen Erbländer\", wie darüber, „daß man auf folche Weise Deutsche Element, dessen Blut und  die Monarchie zusammengekittet hat (lebhaft.'s Bravo!), au? Nffen Milte all' vte BildungSstoffe hervorgegangen, die irgend wo in cor Monarchie gcteimt haben, zurücksetzt m,d wirklich eine Gnadenfülle über sie anderen Nationalitäten ausschüttet.\" (Rufe: Sehr richtig! Sehr wahr!) — Der Statthalter Graf Chorinöky erklärte, eine .Negierung. welche die bleichberechtigung aller Nationalitäten zu ihrem Grundsatze ge« , »acht hat (Rufe links: Oho!), könne sich nicht den Porwmj machen lassen, das Deut ehe Element zurückzusetzen; er glaube, daß auch dieses HauS während deS ganzen Perlaufe» der Verhandlungen keinen Anlaß gefunden habe, diesen Vorwurf gerechtfertigt zu finden (Rufe Hufe: Hier freilich nicht!), gegen welchen er daher im Namen der Regierung entschieden Verwahrung einlegen müsse. — l)r. Berger erklärte die „Gleichberechtigung der Nationalitäten\" für el'ne schöne Phrase, die auch als Grundsatz proclamirt werden könne, wenn mau ab« die deutschen in Böhme», auch in rein Deutschen Bezirken, zwinge, das ihnen gar nicht mundgerechte Czechische Idiom, das als Träger einer Cultur gar nicht angesehen werden könne, von Kindesbeinen an zu lernen, von dem sie am besten thun würden, es seinerzeit wieder zu vergessen, da müsse man doch sagen, daß eine solche Negierung nicht das Recht hätte, sich auf Gleichberechtigung der Nationalitäten zu berufen. (Bravo!) — Bei der Abstimmung wurde der Antrag Czedifs an den Ausschuß, der seinerseits Ablehnung beantragt hatte, zurückverwiesen, um die .nach dem beschlossenen Principe der ge-Heimen Wahl vorzunehmenden Aeuderuugen der Wahlordnung dem Hause vorzulegen.\nUngarn und Croatien. „Magyar Vilag\" antwortet dem „Pefti Naplo\" auf dessen Sensationsartikel und fragt, ob „Naplo\" fo viel gethan habe, als die der „Debatte\" und dem „Vilag\" am nächsten Stehenden (die altconiervative Parier) gegen die Verwirkungstheorie gethan haben; ferner, wer dem Prinzip der Nechtsbelländigkeit einen besseren uud zweckckäßigeren Dienst leisten werde. Diejenigen, die mit starrem Puritanismus bei der Leiche der Rechtshändigkeit weilen und die Augen vor den bestehenden Hindernissen verschließend, die practische. Verwirklichung des Prinzips an unausführbare Bedingungen knüpfen, oder Diejenigen, welche den lebendigen Geist vor Augen haben und mit allem Eifer die obwaltenden Hindernisse aus dem Wege zu räumen streben, damit die Erfordernisse der Rechtsbeständigkeit möglichst bald zurßeife gedeihen und dauernd gesichert werden. — Der offiziöse „Pesti HirnLk\" niWmt in der Polemik zwischen „Naplo\" und „Vilag\" .natürlich sür den letzteren Partei. Jeder aufrichtig« Freund -des Ausgleiches werde deu Artikel des „Naplo\" als ein trauriges Symptom Щ Rückfalls in d?e 61er Idiosynkrasie bedauern. „Pesti Hirnöt\" ermahnt daS „Naplo\", die Seiten der Rechtsbeständigkeit nlcht zu straff zu spannen, und erinnert dasselbe daran, daß die Partei deS „Naplo\" doch selbst schon die starre Rechtscoutinuität insofern aufgegeben hat, als nach dem §.2ü des 111. Art. 1848 dle Jurisdiction des Landes in ihrem bisherigcii g&gt; setzliehen Wirkungskreis zu erhalten ist. also auch eineS der\neminentesten Rechte der  wvüifi,- den.Dcputirteu Instructionen zu £#fikn, von Rechtswegen be'iftJ1 •halten werden mußte. I- .»„»„H\nAm 3. fand auf der Ofener Burg der erste Ball bei Hofe statt; die Kaiserin trug eine weiße goldgestickte Schlepprobe; an die Ungarische Nationaltracht,, welche nbrlgew -den Dcuien nur sehr spärlich vertreten war, erinnerte einzig und allein das in Form einer „Paria\" gehaltene, mit .HriAantcurosetten, geschmückte Diadem aus violettem Sammet.\nDie Tanzordnung wies auch zwei „CSakdaS\" auf, an Öwdti sich namentlich die anwesenden Mitglieder der Beschluß.Partei, besonders Baron Friedrich Podmanitzky, in demonstrativer Weise betheiligten, von den anwesenden Damen wurde die Gräfin Julius Hudrasfi) von der Kaiserin in ganz besonderer Weise ausgßzeichncl. — Am 4. besuchte daS Kaiserpaar das Ungarische. Natio,«l-Theater, in welchem auf Wunsch ber Kaiserin die ~l&gt;nme aux Cornelias\" gegeben wurde. ,ts&gt;t'j&lt;iJf I\nDie Minister Graf Mensdorff und Graf Belcredi sind vorgestern' nach Wien zurückgereist. Das Gerücht,.. Taft der MinisterVath auf der OfenerZßurg sich in Folge wichtiger Pariser Depeschen mit der Mexikanischen' Frage beschäftigt – habe, scheint seinen Ursprung dem Umstände zu verdanken, »aß der am Wiener Hofe beglanbigt« Mexikanische Gesandte Baraudiaran auf Befehl seiner Regierung am 4. plötzlich nach Paris abreiste, wo in diesem Augenblick M'criko ohne diplomatische Vertretung ist, da der Mexikanische Gesandte am Französischen Hofe Hidalgo eine lagere Urlaubsreife angetreten hat.\nDer Croatische Landtag beschäftigt stich noch immer mit der Adreßoebatte. Von Interesse waren umr die Erörterungen über die Vereinigung Dalmatiens mit Croatien; der Abgeordnete Pavlinawitsch schilderte in.qincr längerm Rede die traurigen Zustande Dalmatiens während des Schmerling'schen Regimes, rata welchem die ?stenxyMnalgesinnten Männer des Lande» »den verschiedensten Verfolgungen ausgesetzt gewesen seien. .Beim Punkt 14, bei'welchem die Frage der Wilitairgrenze anfängt, ergriff Shert Zastavnitovitsch, als Führer der Grenzdeputirten, das Wort, und erklärte im Namen der Letzteren, für keinen der diese Frage behandelnden. Punkte der Adresse (14 bis 27) stimmen zu können, «eil man in\n\n\tOesterreich.\n\n\tden Kreisen der Militairgrenzvertreter die Ueberzeugung habe, daß das Institut der Grenze nothwendig ist. Pfarrer Zuzel sprach in einer längeren Rede für den Adreßentwurf und kritisirte mit scharfen einschneidenden Worten das in der Grenze herrschende System In der gestrigmSitzung wurde bei namentlichem Abstimmung die Fassung des Punktes 14 »nit 96 gegen 94 Stimmen verworfen"}, {"msg_id": 166774, "doc_id": 204228, "date": "1871-09-14", "heading": "Oesterreich.", "text": "\tWien. 22. (10.) September. Die Führer der j deutschen Verfassungspartei, unter ihnen Giskra und Kai serfeld. sind nachWest gegangen, um ein Einvernehmen mit der ungarischen Deakpartei her. beizuführen. Wie man auch in Ungarn den Hohenwart'schen Experimenten seine Aufmerksamkeit zuwendet. zeigt ein bemerkenswerther Artikel des „Pester Lloyd\" über das Rescript an den böhmischen Landtag. Das einflußreiche Blatt schreibt: „Die Auerkennung des böhmischen Staatsrechts schafft neben eis- und transleithanischem Reichsrecht einen dritten staatsrechtlichen Factor, oder vielmehr das, was wir bisher als cisleithanischeS Reichsrecht kannten, eriftirt nicht länger, die Decemberverfassung gilt nur für die „anderen\" Königreiche und Länder; Böhmen, gestützt auf sein wieder hergestelltes Sonderrecht, vereinbart erst seine Beziehungen mit dem Rest von CiSleithanien; nicht ein fchsn gegebenes, sondern nur erst ein zu schaffendes, aus dem guten Willen der Czechen hervorgehendes Recht ist für letzteres vorhanden. ES ist ein schwerer, verhängnißvoller Schritt, zu dem sich Graf Hohenwart entschlossen hat. Er. der conservative Rath des Kaisers, berufen, die Rechte der Krone zu schützen, wirft die conservativen Ideen, das erhaltene Princip, welches seit mehr als zwei Jahr-Hunderten maßgebend war für die Stellung der Krone zu Böhmen, von sich und schafft freie Bahn den ungemessenen Ansprüchen, die sich in Böhmen seit einem Decennium gegen die Krone nicht minder als gegen die Länder herausgestellt haben, mit denen es in staatlicher Genossenschast lebt. Als ein armseliges, mästen- und steuerberaubtes Wrack soll die Verfassung aus diesem Schiffbruche des Rechtes und der Cultur hervorgehen. Auf den widernatürlichen Grundlagen der Herrschaft der Besitzlosigkeit und Bildungslosigfeit über Besitz und Intelligenz wird die neue Ordnung aufgerichtet. Und sie wird aufgerichtet trotz des Widerstandes der Deutschen, ja mit Verhöhnung dieses Widerstandes, mit einer Beugung und Verleugnung aller der Rücksichten, welche der Staat dem wichtigsten Volkselemente seiner Zusammensetzung schuldig ist, welche Richtung auch er selbst, welche Richtungen dieses Element verfolgen möge. Mit alledem wird sich aber — so fürchten wir — die Un-Möglichkeit herausstellen, die eisleithanischen Ereignisse in den Schranken einer localen Krisis zu erhalten. Ist Graf Hohenwart entschlossen, die unseligen Wege weiter zu verfolgen, die er betreten, so kann dies nicht ohne Rückwirkung auf die gemeinsame Rechtsordnung der Monarchie bleiben. Mögen immerhin die Landtage, die von den Deutschen verlassen wurden, beschlußfähig geblieben sein, Niemand wird behaupten können, daß die Proteste der Verfassungspartei durch bloße Jgnorirung abzuthun sein werden. Verweigern auch die reindeutschen Landtage die Reichsraths, wählen bis zu dem Augenblicke, in welchem die Regierung die legalen und verfassungsmäßigen Landtage zu Stande gebracht und insbesondere den verfassungsmäßigen Zustand in Böhmen hergestellt haben wird, so wird kein Mensch den Reichsrath, den Graf Hohenwart aus den slawischen Majoritäten der Landtage gemischter Nationalität wählen laßt, mag er hundert Mal beschlußfähig sein, als die legitime Vertretung Cisleithaniens betrachten. Im gunstigsten Falle besiegelt man damit wenigsten? die künftige Anfechtbarkeit aller Beschlüsse dieser Versammlung und schafft einen Zustand von RechtSverwirrung, gegen welchen das Chaos der bisherigen Widerspruche als ein Musterproduct der Ordnung und staatlicher Regelmäßigkeit erschiene. – Wäre aber schon btc Reichsrath in seiner Legalität zweifelhaft, was wurde erst bei der aus dem Reichsrathe gewählten De egation der Fall sein? Hier ist der Punkt, wo wir in Ungarn Stellung nehmen' müssen. Dürfen wir mit einer Delegation in Verhandlung treten, deren Rechtsbasis zweifelhaft ist. welcher wichtige Kriterien des ae etzlichen Zustandekommens fehlen? Aus dem Reichsrathe wird in die Delegation' bekanntlich nach Ländern gewählt; ist es möglich, eine m Reckt bestehend zu betrachten, in der aller men№-\nSÄt nach Kärnten. Salzburg und Schlesien теп Mähren und Kram nur durch ihre slawischen\n™icS«*r Protest der litt fein werden? Die böse That gebiert hier n.cht nur ortwufend Böses, sondern im quadratischen  die Bedenken d e «\nhi, tiefen Erschütterungen des öffentlichen\n™ unb be\" öffentlichen Moral. Hier mnß Rechtes uno o« ц zu ammen\n... à.... •« &lt;ШЛlтл &gt;k\n■**'\"•\n\n\t»lten. des Satzes von den Segnungen der Personal- dl\nirion. Und in der That: sieht man, in welche pc Rechtslagen Ungarn durch eisleithanische Ministermde geräth, so wäre man fast geneigt, dieser Partei izusttmmen. Aber vorübergehende Krisen dürfen , ns nicht irre machen in der Erkenntniß des sachlich ' wichtigen, des wahren, diese Krisen überdauernden Ic\nVerhältnisses. Die Situation wird uns nur aneifern * àen, uns unter Umständen auch die äußerste ! lusübung der Ungarn im Ausgleichsgesetze vorge. \\ * îichneten Pflichten vorzubehalten. Denn das Eine j cscheìnt jetzt schon gewiß, die Action des Grafen j | Hohenwart' möge er sich nun Rechenschaft davon j eben oder nicht, rüttelt nicht nur am eisleithanischen j L îecbte, sondern tastet auch an das gemeinsame Recht ! er Monarchie und fordert darum unseren vollen j ' iUberftanb, die volle und rücksichtslose Energie der l 2, lbwehr.\" J Die »N.-Ztg. sagt: Der Beitritt der Un- ' arn zu dem Protest der Deutschen zerstört die JJ Fusion der Gegner und verändert die Scene gänzch. Gestern noch konnten die Feudalen sich schmeizeln. die Deutschen mit dem Vorwurf der Rebellion R u belasten, gestern noch konnten die Kühnsten unter hnen sich erfrechen, die Herrschaft des Säbels anzu- 4j ufen, jetzt aber helfen keine Ausflüchte mehr, die i{ eiden wichtigsten Nationalitäten sind in ihrem Ur-, heil einig, daß, wenn das Rescript an den böhmi-chen Landtag zur Geltung kommt, die Versassung fr diesseitigen Reichshälfte aufgehoben und der Ver- g rag mit Ungarn zerrissen ist. An neuen Verein- ». Gärungen mit dem Königreich Böhmen werden weder )ie Deutschen noch die Ungarn mitwirken. Wird t )ie sichtbare Gefahr den Kaiser zur Umkehr bewegen, x &gt;der wird ein gewisses Ehrgefühl ihn festhalten in der alfchen Bahn, in welche das Ministerium Hohenwart &lt; hn gelockt hat? Der Entschluß ist schwer, aber wir &lt; uöchtm an den weisen Spruch eines kaiserlichen, j Vorgängers erinnern, daß man niemals sich schämen , dürfe, von einem bösen Anfang abzulassen. Die , Verantwortlichkeit der Minister gestattet den Wechsel, j and niemals hat ein Herrscher dringendere Veran- s lassung gehabt, hinter diese constitutionelle Fiction ( sich zu flüchten. Denn die Gefahr ist dringend und nur in der aufrichtigen Rückkehr zur Verfassung, in ] der wiederholten Bestätigung des Ausgleiches zwischen ( den beiden Reichshälften ist Hilfe zu finden.\n— Die vom Verfassungsausschusse des nieder- I ,\nösterreichischen Landtages demselben zur An- . nähme empfohlene Rechtsverwahrung lautet: „Der verfassungsmäßig versammelte Landtag des Erz- , Herzogthums Oesterreich unter der Enns legt hiermit . feierlichst und nachdrücklichst Verwahrung ein gegen die aus dem Allerhöchsten Rescript vom 12. September 1871 sich ergebende Unverbindlichkeit der Reichsverfassung für das Königreich Böhmen und die daraus folgende Verletzung des Staatsgrundgesetzes und der darin gewährleisteten Rechte aller übrigen Länder der Monarchie, sowie gegen alle auf diesen Bruch des öffentlichen Rechtes basirten oder denselben ausführenden Gesetze, Verordnungen und Verfügungen jeder Art, insbesondere gegen solche, wodurch die Rechte der Deutschen in Oesterreich in irgend einem Theile des Reiches oder das Band ihrer Zusammengehörigkeit bedroht oder verletzt werden sollten. Er erklärt, keine Versammlung als den rechtmäßigen Reichsrath beschicken zu können, welche auf Grund einer Verfassungsverletzung einberufen wird, oder sonst auf gesetzwidrige Weise zu Stande kommt. Er erklärt endlich alle ohne Zustimmung des verfassungsmäßigen oder unter Mit-Wirkung eines verfassungswidrig zu Stande gekommenen Reichsrathes erlassenen Gesetze, Beschlüsse und Acten jeder Art für unverbindlich und rechtsunwirksam.\"\n— Ueber die vermeintliche Ministerkrise enthält der „Ungarische Lloyd\" folgende, nach Ansicht der „N. Fr. Pr.\" zutreffende Darstellung: „Die Gerüchte, daß die Stellung des Grafen Hohenwart erschüttert sei, sind falsch, ebenso die Graf Beust betreffenden. Das Cabinet Hohenwart hat bis zum 7. Februar 1872 freies Spiel. Sollte bis dahin der innere Friede nicht hergestellt sein, so betrachtet es Graf Hohenwarts als seine Pflicht, zurückzutreten. Zur Zeit der Ver-' Handlungen, die dem Amtsantritte des Ministeriums vorangingen, sprach der 'jetzige Ministerpräsident es aus, daß er innerhalb eines Jahres den Frieden im Innern herstellen oder zurücktreten werde. Dem – ' gemäß hat Graf Hohenwart derzeit freie' Hand, und selbst Se. Majestät nimmt keinen Einfluß auf die Regierungspolitik. « Graf Beust steht ihr volländig sem, und ist seine ' Stellung nicht im Mindesten gefährdet.\" Charakteriftisch ist, daß das feudale „Vaterland\" versichert, „ganz bestimmt zu wissen, es stehe für die nächsten ' Tage kein Dimisstonsdecret für den Grafen Hohenwart in Aussicht.\" Diese Einschränkung auf die „nächsten Tage\" ist nicht ganz zu übersehen, aber in anderem Sinne gemeint, als wohl allgemein 'vermuthet wird; denn das „Vaterland\" findet, das Ministerium Hohenwart sei zu „prononcirt verfassungstreu\", könne daher von der söderalistischen Partei nicht das volle Vertrauen ihrer Führer beanspruchen und sei „im föderalistischen Sinnej zu resormiren, um endlich mit der gehörigen Energie das Reich zu retten.\"\n— Im galizischenLandtage kam es anläßlich des Smolka'schen Antrages auf Erlassung émergertranensadresse zu einem heftigen ConflictZ zwischen den Polen und den Ruthenm. Pawlikow erklärte Namens der Ruthenen, daß er nicht den mindesten\n' Grund sehe, dieser Regierung sein Vertrauen zu 1 schenken. Die Ruthenen werden sich der Abstimmung ! und Debatte über die Adresse enthalten. Trotzdem\nwurde der Adreßausschuß gewählt. Unter den Ruthe-1 nen ist nur der einzige Lêowski, der Vicepräsident\ndes Landtags, ein Freund der Polen, er wurde je.\n\n\t»eh von seinen Conationalen niedergestimmt und der P\nllnisch-ruthenische Ausgleich ist also wieder gescheitert, stl\n"}, {"msg_id": 139824, "doc_id": 171519, "date": "1865-09-06", "heading": "Oesterreich.", "text": "\tWien, 12. Sept. (31. August). In der Ungarischen Presse dauert die Discussion über die Wiederherstellung der Comitats-Autonomie sort. Die Thätigkeit der Comitate bei den Landtagswahlen ist nach dem Wahlgesetze t&gt;ou 1848 eine so ergreifende und wesentliche, daß es eigentlich gar nicht einzusehen ist, wie ohn« die Mitwirkung her Comitate' ein — unter dem Gesichtspunkte de? Rechtscontinuität – legaler Ungarischer Landtag zu Stande kommm kann. Die Geueral-Congregation jedes Comitats ernennt nämlich einen CentralausschNß, in dessen Hand die Gesammtheit der Wahloperationen liegt. Er theilt daS Comltqt in Wahlbezirke, ernennt für jede Gemeinde Deputationen Mr Anfertigung der Wählerlisten, prüft und entscheidet die «inkanftnden1 Neclamationen, setzt ganz selbständig den Termin zur Wahl für das Comitat fest, ernennt die Präsidenten iedeS Wahlbezirkes — AlleS in öffentlichen Sitzungen — evnstatirt das Resultat des WahlacteS, händigt den Deputirten das Wahl-Protokoll als Credittv ein u. f. w. Mit allen diesen hochwichtigen Functionen müssen, wenn die Wiederherstellung der Eomitate nicht noch vor Einberufung des Landtpges erfolgt, &gt; ernannte Negierungs- statt erwählte Comitatsbeamte betraut werden. ES fragt steh daher sehr, od die Aeschlußpartei einen auf diese Weise zu Stande gebrachten pandtag als den legalen Ausdruck des Willens der Ungarischen Nation anerkennen oder m'chr vielmehr feme Competenl) ,in Abrede stellen wird. Das Organ dieser Partei, der ,Hvn\", veröffeutlickt für die Wiederherstellung der Comitate eiu offenes Schreiben seines Redacteurs Moritz lokai an den Redacteur des  Baron Sigmund Kemeny. und „Pesli Naplo\" veröffentlicht seinerseits ebenfalls, jedoch unter anSdrücklichem Vorbehalt seiner elwaS abweichenden Ansicht, ein Schreiben Ш Grasen. Julius Andrassy zu Gunsten der Wiederherstellung der Comitats' Autonomie im Sinne der 1848 er Gesetze. Es scheint darnach die Deal'sche Partei bereits von einer gewissen Bcforguiß erfüllt zu sein, das? sie vou der Beschlußpartei überflügelt werden möchte und sich deshalb zu oinec Erweiterung ihves politischen Programms anzuschicken. Da Herr v. Majlath selber die Autonomie der Comitate als „die kostbarste Perle der Ungarischen Ver&gt; sassung\" dezeichnet hat, so saßt derselbe ihre Wiederherstellung wohl schwerlich als eine Primipienfrage, sondern höchstens aIS eine Frag« bloßer politischer Zweckmäßigkeit aus, in welcher dem Willen der Ungarischen Nation, sobald derselbe sich erst m einer unzweideutigen Horm zu erkennen gebe, Rechnung zu tragen sei.\nDie Agramer „ Narodne Novine\" «rörtem angesichts der im Sinne Ungarns entschiedenen Siebenbürgischen Frage die Geschicke des künftigen Croatischen Landtages; sie scheinen zu besorgen, daß auch in Bezug auf Cwatiey die Ungarische Auffassung schließlich den Sieg davontragen werde und rufen deshalb den Croaten in dem «neuen großen Kampfe\", der ihnen bevorstehe, zu, den Muth nicht sinken zu lassen, sondern denselben nach dem rühmlichen Betspiele der Borfahren aufzunehmen.\nDer Prager „Narod\" begrüßt im Namen der Czechischen Nation auf daS Freudigste die von der .Debatte\" gebrachten Nittheilungen, daß der Staattminifter die Landtage im\n\n\tNovember oder December einzuberufen beabsichtige »ud sich ferner mit dem Plane trage, in allen Theilen Oesterreichs die arckoncme -Verwaltung nach ilxt der MagHarifche» CotfttatS – Ve» tret un gen einzufübreu. Wenn Graf Belcredi, be-I merkt „ Narod nicht den engeren ReichSrath, sondern die Landtage zur der staatsrechtlichen Fragen einberuft, so bezeichnet dies nichts Anderes, als die Rückkehr zu jenem Acte, auf welchem einzig und allein der Constitutionalismus deS Kaiserlichen (October-) Diploms beruht und beruhen kann, io bezeichnet dieS, dqH er wünsche, es mögen dem Diplome gemäß die Altgelegenheiten der Nationen nicht ohne tie Nationen selbst entschieden werden. DaS Czechische Organ hofft wohl etwas zu sanguinisch, daß durch daS Votum der einzelnen Landtage ebensowohl den» centralistischen. wie dem dualistische,'. System die Würzet abgeschnitten werden wird; schwerlich werden die Vota des Vorarlberger. Salzbruger, GHizer, Zstriant», Schleichen u. s. w. L»»rHageS sonderlich inS Gelöscht fävm und außerdem ist Yen übrigen Kronländern das Widerstreben gegen das centrali-Nljschc und duallsiische Sqsteni keineswegs in aivschtieß-. kichen Weise das leitende politische Princip geworden, wie dies in Böhmen und Mähren bei oen Czechischen Wort-Nchrern ber Fall ist. — Das Ruthenische „ Slowd ■ hatte in feinem letzten lpre)ffrmnme zwei nette Forderungen aufgestellt: einen obersten Gerichtshof und eine eigene Hofkanzlei für Oitgalizien. Die Lembergcr .Gazeta Narodowa\" entgegnet darauf, daß die Polen angesichts solcher Berirrungen jetzt nur aus die Wahrvng ihrer eigenen Rechte bedacht sein können; von einer Verständigung mit der Partei $*s m Ktowo \" könne leine Rede mehr sein. Doch hofft' daS Polnische Organ. daß im Landtage sich die Sache günstiger gestalten würde. Dort seien, geringfügige Dift&gt; renken abgerechnet, Polen und Ruthenen stets Hand in Hand gegangen.\nDie von dem Vereine der Oesterreichischen Industriellen angeregte einer gemeinsamen Vertretung des Oesterreichischen Hanvelsstandes hat auch im Schooßc der Wiener Haitdelskammer Anklang gesunden. Dem Vernehmen nach wird die zur Vorberathung dieser Frage berufene Seetio« dem Plenum der Handeiskammer in der nächsten Sitzung den AGM-z stellen, daß die Kammer die Gründung eines, Oesterßlichischen Handelstages. welcher jährlich an wechselnden , Orten die Vertreter der 36 Österreichischen Handelskammern vereinigen soll, befürworte und betreibe.\nFranz LiSzt hat seine Rückreise von Ofen nach :4om angetreten"}, {"msg_id": 145203, "doc_id": 179091, "date": "1867-02-03", "heading": "Oesterreich", "text": "\tWien, 10. Februar (29. Januar). Die Umgestaltung des Ministeriums nimmt die öffentliche Auf. merksamkeit so vollständig in Anspruch, daß alle anderen Fragen dagegen in den Hintergrund treten. Deak hat beim Kaiser eine Audienz gehabt, über welche ein nach Pest gelangtes „Privat-Telegramm einer . hochgestellten Persönlichkeit\" der „R. Fr. Pr.\" zufolge also berichtet: „Der Kaiser verlangte unter Anderem beruhigende Aufschlüsse über mehrere Punkte der Ungarischen Frage und erbat sich die Antwort Deal's über die Vorlage des Ausgleichs-Jnstrumentes im ReichSrathe. Deal erklärte, die Uuterbreitung desselben aIS Regienmgs-Vorlage sei rechtlich correcter, die Verhandlung beider Vertretungen darüber im Delegationswege jedoch praktischer.\" — Ein anderes Pester Telegramm meldet, Deak habe bei der Audienz gegen den Kaiser geäußert, das Ausgleichs-Instrument fei dem Retchsrath aIS Regierungs-Vorlage zu unterbreiten, jedoch sollen nach erfolgter principieller Annahme beide Reichstage durch Delegationen be-Hufs detaillirter Vereinbarung iv Unterhandlung treten. Deak ist mit dem gestrigen Frühzuge nach Pest zurückgekehrt: einer Miuister-Conferenz hat derselbe während seiner Anwesenheit in Wien nicht beigewohnt. Die Ernennung des Ungarischen Ministeriums wird jeden Tag erwartet.\nWie der „R. Fr. Pr.\" aus Agram telegraphirt wird, glaubt man dort auf Wiener Berichte hin an eine baldige Auflösung der Croatischen Hofkanzlei, deren Leiter seit dem Rücktritte Belcredi'S ganz dualistisch geworden seien. Dagegen sollen die Führer der Ezechen sofort nach Ernennung des Ungarischeu Ministeriums mit der Forderung analoger Zugeständnisse sür die Böhmischen Lande, msbesondere eine* eigenen Ministeriums sür das Gebiet der Wenzelskrone.offen hervortreten; hauptsächlich sei die nächste LandtagS-Adresse bestimmt, diese Forderung aufzunehmen. — Graf Anton Auersperg ist von der Handelskammer zu Leoben einstimmig in den Steyrischen Landtag gewählt worden.\n"}, {"msg_id": 167238, "doc_id": 204687, "date": "1871-10-13", "heading": "Oesterreich.", "text": "\tWien, 20. (8.) October. Es liegen heute veri schiedene anscheinend gut nnterichtete Mittheilunge» vor, welche zwar noch  keine ElUscheidung im der schwebenden Krisis zu berichten vermögen. mdH ein Scheitern der czechischen Pläne als sicher bevorstehend betrachten. So wird der „N. Fr. Pr.\" ans Pest Folgendes telegravhirt:\n„Eine stets vorzüglich unterrichtete Persönlichkeit erhielt folgende authentische Mittheilungen überM erweit-rten wiener Ministerrat') : Alle zu Nalhe gezogenen Minister finden die czechischen voir ihrem Standpunkte aus unannehmbar, Alle befürworten dagegen den Ausgleich, jedoch auf\nderen Grundlagen. Andrassy macht Einwendung vorerst gegen den in Oesterreich einzufnhrenderttW\n\n\tderalismus im Principe. Im Einzelnen fordert er: n' Belastung der Legislative sür alle Oesterreich und\nUngarn berührenden Angelegenheiten, ferner für das\ngesamnite Finanzwesen, die Handels- und Commun uicationsangelegenbeiten bei einem Centralkö'per, damit\nUngarn nach 1877 wegen der Qnote und des Hanu delsvertrages und alljährlich wegen der Délégationswähl, ferner wegen internationaler oder Volks dich» 11 schastlicher Verträge nicht von Land zu Land gehen\nmuffe. Das Reichsministerium fordert auch Belassnng der Executive in allen finanz- und Volks-C wirthschaftlichen Angelegenheiten bei dem Centralkörper, respective den Centralorganen. ferner Be* lassung der Legislative und Executive in allen Mi-\nI litairangelegenheiten bei demselben, um dem Auslande gegenüber ein militärisch, finanziell und Wirthschaftiich einheitliches Räch repräscntiren zu können und bei Einhebung der cisleithaniichen Quote an\n* Geld und Rekruten nur von einem Vertretungskörper abhängig zu sein. Der Abschluß von zeitlich begrenzten Finanzverträgen zwischen den Ländern uuter einander, wie solcher bis 1877 zwischen Ungarn\nII und Croatien besteht, bleibt nicht ausgeschlossen. Gegen die Etablirung von Landesregierungen, die Überlassung des Jnstizwescns mit geringen Ausnahmen, ferner des Religions- uud Unterrichts-Wesens an die Länderantonomie, sowie die Krö-1 mmfl und die Beeidigung auf die neue Ver' fastung in allen, demnach anch in den deutschen Ländern wurde keine Einwendung erhoben. е Die berufenen Räthe empfehlen die Belassung des 1 gegenwärtigen Ministeriums allenfalls bis nach der е Neichsrathssession. Die Beantwortung der czechischen Adresse soll dahin lauten, daß der constitutionette Monarch zu den gewünschten O:troyirungen nicht î die Hand bieten könne. Der böhmische Landtag müsse е daher vorerst die Legalität des bestehenden Central'l körpers unbedingt anerkennen und den Reichsrath\n&gt; beschicken. Dort wird die allen Ländern zu ge-1 währende Autonomie festgestellt werden. Die historischen Rechte Böhmens sollen in einem dem Reichsrathe vorzulegenden Gesetze eine nur durch die For* [ derungen des Gesammtrcichls begrenzte Würdigung finden.\"\n— Als sicher und zuverlässig betrachtet die „K. Z * folgende Nachrichten, die ihr von hier zugehen: „Hiesige Blätter fassen die Situation von dem Gesichtspunkte auf, daß es sich .in der brennenden Tagesfrage augenblicklich um Compromisse zwischen widerstrebenden Ansichten nnd um Personalfragen handele. Diese Auffassung ist keine zutreffende; sie verschiebt das richtige Bild der Sachlage und würde in weiterer Consequenz zn Schlußfolgerungen Anlaß geben, die den thatsächlichen Verhältnissen nicht ent« sprechen. Derzeit werden (mindestens von der Seite, welche die zu Recht bestehende staatsrechtliche Basis der beiden Hälften der Monarchie durch die volle Negation von Seiten des böhmischen Landtages gefährdet und die Kraft und Machtstellung der Monarchie durch die in den Fundamentalartikeln niederl gelegten Ansprüche der czechischen Partei ernstlich\nJ bedroht sieht) weder Compromisse angestrebt, noch  Personalfragen ventilât; es handelt sich vielmehr um ein die ganze  beherrschendes großes Princip, und dieses Princip wird sich am prägnantesten in der Frage zusammenfassen lassen: Ist es zulässig, daß, der flagranten Negation der zu Recht bestehenden Verfassungsverhältnisse Oesterreichs gegenüber, wie sie in den der Adresse des böhmischen Landtages angeschlossenen Fundamentalartikeln ausgesprochen wird, die Negierung, sei es auch nur zeitweilig und für jetzt, sich schweigend verhalte? Diese Frage ist zunächst zu beantwarten ohne Umschweife mit Ja oder Nein. Die Antwort darauf, rund und präeis gegeben, wird, wenn nicht die Lösung selbst, so doch der einzig correcte und einzig mögliche AuSgangSpunkt zur Lösung sein. Dieser Frage galt eine Berathung zwischen den drei Mitgliedern des gemeinsamen Ministeriums einerseits und der beiden ungarischen Minister, Graf Andrassy und Baron\n. J Wenkheim, andererseits, welche — nicht unter dem ? Vorsitze Sr. Majestät des Kaisers — gestern stattgefunden hat und wahrscheinlich heute zwischen den genannten beiden Ministergrupp.'n uud denr eisleithanischen Ministerium — gleichfalls nicht unter Vorsitz Sr. Majestät — fortgesetzt wird. Die Reichsminister halten dafür, daß es für die Regierung unstatthaft sei, gegenüber der in der böhmischen Adresse enthaltenen einfachen Negation der österreichischen Verfassung auch nur zeitweilig Stillschweigen zu beobachten, und dieser Ansicht scheinen sich, nach den vorliegenden Anzeichen zu schließen, auch die ungarischen Minister beizugesellen. Es wird darauf ankommen, wie das ciLleithanlsche Cabinet die hier präeis hingestellte Principienfrage beantworten zu sollen glaubt. Erst wenn die beiderseitigen Antworten vorliegen, wird das Ergebniß der Allerhöchsten Schlußfassung unterbreitet und darüber wahrscheinlich in einer unter dem Vorsitze Sr. Majestät stattsindenden Conferenz aller drei betheiligten Mini-\nI sterien berathen werden.\".\nAlso das Reichsministerium und das ungarische L Ministerium sind erklärte Gegner des sogenannten böhmischen Staatsrechtes, und die Forderungen der Czechen werden wahrscheinlich nur in beschränktem\nI Maße durchgehen. Denn auch im eisleithanischen\nReichstage sind nicht Alle so entschiedene Anhänger\n■ des böhmischen Staatsrechtes, wie diejenigen, welche einen czechischen Namen tragen, nebst dem prenßenfeindlichen Herrn Schâffle, und der Kaiser Franz Joseph hat die Aufregung seiner deutschen linier[ tränen unmöglich ganz gleichgiltig mit ansehen können.\nEs ist schon viel gewonnen, daß jetzt jede Ueberí rumpelung ausgeschlossen ist.\nDran 19. (7.) October. In der gestrigen Ver-\nI sammltmg der Feudalen gab es stürmisch- Scenen.\nI Clam-Martinitz wurde vorgeworfen, daß er zu w t\nI gegangen sei. – Em von Rieger geschriebener Arttkel\n&gt; № |eflt: Dem czechischen Volke diene eS D znrßernhignng/daß das Nescript so ausfallenwrr\n|*it es ausgefallen wäre, ehe uoch der Katser die\n\n\tAbsicht hatte, die Gegner der Hohenwari'schen Politik zu vermehren Zwischen dem Nichtabweichen von der Decemberverfassung und dem vollständigen FöderalismuS gebe eS kein Drittes. Halbe oder viertel Wege seien Selbstbetrug. Bessere Bedingungen aIS die Fundamentalartikel erlangen zu wollen, könne nur Unverstand, Einsichtslosigkeit oder Selbsttäuschung erwarten. Nur die Aussicht auf die rasche Erledigung des Streites habe die gegenwärtigen billigen Bedingungen der Czechen veranlagt Bei der ersten Verzögerung gehe die Nation auf den Standpunkt der bedingungslosen Unnachgiebigreit zurück"}, {"msg_id": 144607, "doc_id": 178287, "date": "1866-12-07", "heading": "Oesterreich.", "text": "\tWien. 13. (1.) December. Das Ereigniß des Tages ist der Ungarische Adrcßentwurf. Die „Debatte\", welche in dieser Hinsicht wohl die Auffassung deS Ungarischen Hoskanzlers wtedcrguvt, scheint es nicht für angebracht zu halten, dem Entwurf, dessen unveränderte Annahme für gesichert M, eine kritische Beleuchtung zu Theil werden zu lasten, da eS sich jetzt ja nur noch darum handelt. wie die Regierung sich htersetts in die Lage zu finden hat. Das inspirirte Blatt ruft den Ungarn indessen die Mahnung zu, den im Interesse der Machtstellung Oesterreichs nothwendigen AuSgleich nicht abermals an dem Festhalten unerfüllbarer Forderunae» scheitern zu lassen; eS schreibt: »Die Ungarische Adresse ist im Wesentlichen das alte, traurige Lied, das'jenseitS der Leitha tönt nicht seit gestern, nicht feit der Februar-Acte, nicht seit dem Octoberdiplom. sondern seit Zahrhundertenl Seit Jahrhunderten wird Ungarns bester Geist und seine beste Kraft durch den Kampf für die Erhaltung setner Rechte, seiner Gesetze, seiner legalen Selbständigkeit absorbirt. so daß eS weder für seine eigene Entwickelung, noch zum Heile des Reiches zu wirken vermochte. Wird dieser politische Jammer, an welchem Ungarn und die Monarchie zu Grunde gehen müssen, endlich ein Ende finden?!\" Schließlich wird die Regierung aufgefordert, die Situation, die günstiger vielleicht niemals wiederkehrt, nicht ungenutzt vorübergehen zu lasten. — Die „Presse- dagegen verlangt »starres Festhalte» an dem Rechte des ganzen Österreichischen Volkes\", d. h. an der ccntralistischen Februar-Verfassung und Einberufung des Gesammtreichsraths. Wenn dieser der von Ungarn angestrebten „Scheidung Oesterreichs iv zwei durch die bloße Personalunion zusammengehaltene, beim ersten Stoße von Außen auseinanderfallende Theilestin »Nein\" entgegensetze, so möge Ungarn die Schuld an den schweren Opfern tragen, welche die zur Erhaltung Oesterreichs unumgänglichen Maßregeln erheischen würden. Das centralistische Blatt deutet ganz unzweideutig auf die Verhängung eine? abermaligen Ausnahmezustandes über Ungarn hm; eS bemerkt: „Der Ungarische Widerstand ist nur so lange gefährlich, als wir ihn fürchten; sobald wir der schlimmsten Eventualität fest in's Auge blicken, sind wir ihrer vesiegung sicher. Ungarn, daS nicht wie 1848 im Besitze von Waffen und geschulten Armeen ist, wird der Vernunft Gehör schenken, sobald eS diesseits der Leitha ernsten Willen sieht. Forte fortuna juvatl\" — Die „N. Fr. Pr.\" hält die Situation für vollständig geklärt; die Regieruvg könne heut schon in Betreff der Cardinalsrage, die Auemumg Ungarischer Minister, ihren Entschluß fasten; der Ungarische Landtag habe mit d'-ser dritten Adresse sein letztes Wort vor Einsetzung eineS Ungarischen Ministeriums gesprochen, auf ein weiteres Entgegenkommen desselben sei entschieden nicht zu rechnen. DaS genannte Blatt fordert Einberufung deS auf Grund von Neuwahlen — die erste Session der Laudtage läuft in wenigen Monaten ab — zusammentretenden engeren ReichSraths.\nVon denjenigen Landtagen, welche sich überhaupt für den Erlaß von Adressen entschieden haben, ist nur noch der Käcnthner Landtag rückständig; auch dessen Adreß-Entwurf liegt jetzt vor; derselbe erklärt sich mit Entschiedcuheit gegen die SistirungS-Politik und hält an der Rechts-Kontinuität der Februarverfassung fest, die, um den Ausgleich mit Ungarn herbeizuführen, auf verfassungsmäßigem Wege abgeändert werden möge; daS Petitum geht auf „allsogleiche Berufung des Reichsraths und aufrichtige Durchtührung einer wahrhaft konstitutionellen RegierungSform\". — Gestern wurde im Croatischen Landtage der Bericht über die Ergebnisse der Regnicolar-Deputation und der «drehcutwurf eingebracht; derselbe verlangt im Wesentlichen: Abbrechen der Verhandlungen mit Ungarn und selbständiges Vorgehen in der Regelung der staatsrechtlichen Beziehungen mit der Krone; Festhalten an dem fanctionirlen Artikel 42 vom Zahre 1861 bezüglich deS staatsrechtlichen Verhältnisses zu Ungarn; Anerkennung der GefammtstaatS' Angelegenheiten tm Sinne des October-DiplomS und gemeinsamer Gesetzgebung für dieselben; Feststellung der Form zur Behandlung der GesammtstaatS-Angelegenheiten im Wege der Vereinbarung nach dem Sinne des September«ManisefteS; Ablehnung der Februar-Verfassung; endlich Garantien für eine vollkommene staatliche LaudeS-Autonomie. Alö\n\n\tPrincipien für die einheitliche Staats-Organisation werden aufgestellt: Verantwortliches Gesammtstaats – Ministerium; Einkammersystem; alljährliche Feststellung und Prüfung deS GesammtstaatS. Budgets durch die StaatSvertretung über Vorschlag der verantwortlichen.Regierung/ Als Vorbedingung für das weitere Vorgehen auf Grund dieser Priacipien wird hingestellt: Staatliche und territoriale Wieder-Herstellung des dreieinigen Königreiches durch Aufhebung der MUitair-Grenze und Vereinigung DalmatienS im Wege verfastuugsmSbigen Einvernehmens, wie auch der Quarnerhchen Inseln mit ttroatie.i und Slavonien; endlich Abnellung der gegenwärtigen Dicasterial- und (nnführ-ung einer verantwortlichen Landes-Regierung. Der Aoreß-Entwurf gelangt Montag znr Discussion; seine Annahme gilt für gesichert.\nDer „9c\\ Fr. Pr.« zufolge sind Verhandlungen über den Eintritt der Uederreste der Oesterreichischen Legion in Mexiko in Brasilianische Dienste im Zuge. — Feldmarschall Erzherzog Albrecht hat gestern in Graz mit dem FZM. v. Bencdek eine längere Besprechung gehabt.\n"}, {"msg_id": 152003, "doc_id": 187037, "date": "1868-08-17", "heading": "Oesterreich.", "text": "\tWien. 24. (12.) August. Die zweite Session der sünfzehn Westösterreichischen Landlage, die wichtigste, zu welcher ste jemals berufen sind, ist &lt;&gt;fiffn*&gt;t vvld-n. Dir LandcSmarschâlle und Landeshauptleute vollzogen diese Eröffnung iv krzen Ansprachen, stellten die Regierung«-Vertreter vor und diese wieder brachten die RegierungS-Vorlagen ein. Viele dieser Vorlagen find ein nothwendiges Korrelat der vom Reichstage angenommenen Gesetze, so z. B. die Abänderung der Lande«-Orbnungen, die Gesetze über Schulaufsteht und Realgymnasien. , An Kundgebungen deS Vertrauens für dte Regierung fehlte eS nicht; die Marschalle und die Landeshauptmänner spielten in ihren EröffnungS-Reden auf die neue Aera vielfach an und in Klagenfurt brachte ein Abgeordneter gleich in der ersten Sitzung den Antrag ein, eine Vertrauen«-Adresse an da« Ministerium zu richten. Allerdings fehlte es auch nicht an heftigen OpposttionSzetchen, so in Prag, so in Brünn. Im Prager Landtage verlief die EröffnungS-Ditzung ganz so, wie man fie schon fignalisirte. Die Czechen und die\n\n\tj Klerikalen find weggeblieben und haben ihr Nicbt' erscheinen durch e'nen Protest motivirt. Vor Eröffnung deS Landtages erschienen die Czechischen Abgeordneten Palacky, Pstroß und Kratochwil beim LandtagS.Prâstdium und überreichten eine Elklärung der Czechischen Partei, worauf fie fich entsernten. Der Erzbischof Fürst Sehwarzenberg celebrirte vor Eröffnung deS Landtages eine Messe, erschien auch im Landtâgssaale, unterhielt steh mit einigen Mitgliedern, c, tfernte fich jedoch vor Beginn der Sitzung. Anwesend waren 122 Mitglieder. darunter Minister v. HaSner; daS HauS war also beschlußfähig uud daS Wegbleiben der Czechen alterirt demnach die Verhältnisse deS Böhmischen Landtages gar nicht. Wenn also die Herren auf  speculirte«, so habe« fie fich arg verrechnet. Der Statthalter, Baron von KellerSperg, st.llte dem Landtage den Ode.st-Landmarschall. Fürsten Adolpb ». AuerSperg. und dessen Sltlloertltter, Dr. Banhans, vor. Beide richteten an daS HauS Ansprachen in Deutscher, und Czechischer Sprache und schlössen mit dreimaligen Hochs und SlavaS auf den Kaiser, in welche daS HauS einstimmte. Der Statthalter begrüßte hierauf die Abgeordielen im Name» ter Regierung und zahlte die NegterungSvolla.en auf, irorauf denn znr Vérification der Bollmachten geschritten wurde. Der Prager Landtag wird jetzt allem Anschein nach ruhig verlaufen, die durch die Versassung nothwendig gewordenen Aenderungen an der Landesordnung coulant vornehmen und die dringenden LandeSgesetze rasch durchberathen. — Ja Brünn ist ein kleines Malheur geschehen. Die sorglosen BerfassungSfreunde find nicht zahl« reich genug erschienen und gleich die erste Sitzung war beschlußunfähig, da die Czechen, sowie der Erzbischof von Olmütz, Landgraf von Fülstenberg, und der Bischof von Brünn. Graf Schaffgotsche, auch dort fehlten. Der Landeshauptmann Graf Duböky eröffnete um 12 Uhr die Sefston. Der Statthalter Baron Poche brachte unter Hinweisung auf die wesentlich erweiterte RechtSsphäre der Landes-Vertretungen mehrere RegierungS-vorlagen ein, darunter Gesetzentwürfe über die Aufhebung deS po« Iltischen Ehe-Sonsense». die Freiheit deS Verkehrs mit Grund und Boden und die Schulaufficht. Die Sitzung wurde dann wegen Beschlußunfähigkeit auf Montag vertagt. — Ja Troppau beschloß der Landtag, dem Reichs- und Westösterreichischen Ministerium seinen Dank auszusprechen für das erfolgreiche Bemühen um die Verfassung und die Staat«.Grundgesetze, erklärt den Männern der Regierung sein volles Vertrauen, hofft, daß dieselben Alles ausdieteu werden, um der Verfassung und den StaatSgrundgesetzen allerwärtS die rückhaltSlose Anerkennung zu re.schaffen, und ist überzeugt, daß nur durch eine energische und schleunige Durchführung dieser Gesetze allen separatistischen Be« strebungen klerikaler, feudaler und nationaler Parteien wirksam und dauernd entgegen getreten »erden könne. — Der „Nat.-Ztg.\" schreibt man von vier bezüglich der Eiöff-iurg der Landtage: Die Landtage von Böhmen und Schlesien stellen gleichsam die entgegengesetzten Pole dieser Versammlungen dar. In Troppau votirte der Landtag dem Ministerium das Vertrauen des Landes, wah, rend in Prag die Czechischen Abgeordneten den LandtagSsaal gar nicht betraten, sondern dem Oberst-Landmarschall eine Denkschrift (f.Prag) übergaben in welcher fie ihr Nichterscheinen motiviren. Dieie Denkschrift läßt an Deutlichkeit nichts zu wünschen übrig und muß aIS ein vollständiger Absagebrief an da» heutige Oesterreich bezeichnet werden, »on dem fich die Unterzeichner NamenS der Czechi, schen Ration vollständig trennen und steh aller und\n! jeder Pflichten gegen die Monarchie enthoben erklären, bis nicht zwischen der „Vertretung der Böhm!«\nj schen Länder\" und der Dynastie ein staatsrechtlicher Vertrag zu Stande gekommen sein wird. Zugleich\n\n\twird allen vom R.ichStatbe bewilligten Steuern, sowie sonstigen Auflagen die Rech'Sgiltigkeit für .die Lander der Böhmischen Krone\" abgesprochen. In einer Petition an den Kaiser wollen die Czechen um Auflösung deS gegenwärtigen und um Einberufung eine» nenett Landtages bitten, der auf Grundlage einer neuen Wahloid. ung einzuberufen wäre. Der Kaiser wird voraussichtlich dieses Gesuch dem Ministerium übergeben, waS einer Znrück-Weisung gleichkommen wü.de. — Dt- Opposition der Czechen ist, wie man steht, eine sehr ernste; gleichwohl würde ste der Regierung kaum schwere Verlegenheiten bereiten, wenn die letztere nur mit Sicherheit auf die Unterstützung der Deutsche« Bevölkerung Böhmens zählen könnte. Sie kann die» aber heute nicht mebr; die jüngste» Ernennungen der politischen Beamten haben sehr viel böses Blut gemacht. Die Bevölkerung sieht darin die Reu-Organifiiung der Bureaukratie und dezeichnet fi- als da« bedeutsamste der Symptome, die eine abermalige Täuschung in Betreff der so viel gefeierten Oesterreichen Freiheit verkünden.\nPrag. 24. 02.) August. Dem Protest der Czechischen Abgeordneten gegen die Legalität des Böhmischen Lmdtages und der Ve»fassung entnehmen wir folgende „Grundsätze und Erklärungen\":\n.1) Zwischen Sr. K. K. apostolische» Majestät, unserem erblichen Könige und zugleich RiPräsentanten der Allerdnrchlauchtigsten Herrschersamilie und der politische Böhmischen Nation besteht ei« beiderseits gleichmäßig bindend-S RechtSvethältniß, daS'durch einen Vertrag dieser Nation mit Ferdinand dem Ersten sür sich und bissen Nachfolger begründet wurde, mittelst der pragmatischen Sanction, durch beiderseitige und bedingende Zustimmung des LandtageS auf die Allerntrchlauchtigfte Lothringische Familie überging und bis tn unsere Tage durch den Krönungs-Eiv unserer Könige und den Huldigung»-Etd der gesetzmäßigen Landes-Repräsentanten jederzeit erneuert wurde. Se. Majestät hat mit der Annahme der Böhmischen Krone in Folge der freiwilligen Abtretung seines Allerdnrchlauchtigsten Vorgäugers, deS der Nation durch einen Eid verdundenen Königs FerdinandS V., dieselbe gewiß nicht and.rS übernommen als mit allen Rechten und Pflichten, welche sein Vorgänger auf Grund deS KrdnunqS – Eides und des Allerhöchsten Majestät-?brieseS vom 8. April 1848 innehatte.\n2) Die Länder deS HaufeS Oesterreich bildeten bis zum Jahre 1848 keinen einheitlichen Staat, sondern besondere zur Dynastie in ungleichen Verhältnissen stehende Staaten, welche auf Grund der pragmatischen Sanction bloS durch die Allen gemeinschaftliche Dynastie zu einem Reiche vereint waren. Selbst daS Allerhöchste Patent vom 1. August 1804, mittelst welchem unser König Franz I. sür seine „unabhängigen Staaten\" den Titel eine» „Kaisers von Oesterreich' angenommen hatte, erkannte feierlich, daß auch dann „alle unsere Königreiche und Staaten in ihren bisherigen Titeln und Zuständen unverkürzt belassen werden sollen\", was insbesondere von den namentlich angeführten Königreichen Ungarn und Böhmen g lt, in denen die „KönigSkrönung ohne alle Aenderung beibehalten werde» fvll\". Namentlich aber stand die Krone Böhmens mit den ihr zugehörigen Ländern nie in einer Nealunion mit irgend einem Oesterreichischen, geschweige denn einem ciêleithanischen Staate; sie war zwar mit den übrigen Ländern des HauseS HabSburg durch das Recht der erblichen, Allen ge« meinschaftlichen Dynastie und für dte Dauer »erselben zu einer Monarchie vereint; aber immer unbejchadet ihrer Selbständigkeit und ihrer besonderen historischen und staatsrechtlichen Individualität, wie auch selbst zur Zeit deS Absolutismus niemals und von Niemandem bestritten worden ist, daß daS Königreich Böhmen nach dem Aussterben deS régierenden Hauses daS Recht habe, frei und unbeschränkt, ohne Rücksichtnahme auf andere Länder des\n\n\tOesterreichischen HauseS sich einen König zu wählen und auf diese Weise wiedtr einen selbständigen Staat zu bilden. woraus unumstößlich hervorgeht, daß die Verbtndnng der Länder der Böhmische» Krone Mit den übrigen Ländern eine blos dvna. stische, da« ist eine blos durch das gemeinschastliche Merkmal der tn jener Dynastie bedingten Erblich, keit bedingte war und ist.\n3) Alle Aendeningen in dem Rechtsverhältnisse zwischen dem Königreiche Böhmen und dem Aller, höchsten Herrscher sowohl aIS der regierenden ft«. mil c. demnach alle Aenderung in dem Staatsrechte und der Verfassung Böhmens. wie auch die dlfini. tivc Feststellung der Wahlordnung, könne» nach der historischen Landesverfassung und dem Alle,höchsten MajestätSschreibcn vom 8. Apvil ШB, t&gt; Wst nach dem Diplom vom 20. Octoder 1860 nicht anders rechtmäßig und giltig vorgenommen werden. AIS mittelst eineS neuen Vertrages zwischen dem Böhmischen Könige und der ordentlich und rechtmäßig vertretenen politischen Nation Böhmens.\n4) Kein Außerböhmischer Repräsentativ. oder Administrativkörper, also auch nicht der ciSleilhz. Nische ReichSrath und auch keine Delegat on, mit alleiniger Ausnahme einer selbständigen Delegation der Länder der Böhmischen Krone, welche mit Rucksicht auf die gemeinsamen Angelegenheiten der ganzen Monarchie von den Landtagen drr Böhmischen Länder dazu ordentlich bevollmächtigt wäre, kann sür dieses Königreich einen bestimmten Tl&gt;il da.- Schuld bti ganzen Reiches übernehmen, oder demselben rechtmäßig Steuern auslegen, oder dasselbe in welcher Art immer rechtmäßig verbindlich machen.\n5) Bon dem Momente an, wo der alleinige und Hauptzweck sowohl de« OctobadipìomS so auch de« Zebruarpatent«, d. i. die Umgestaltung einer zusammengesebten und absoluten Monarchie in einem einheitlichen und VerfassungSstaat vom Monarchen selbst aufgegeben und so diese Reichêgrundgeletze durch die unternommene Ausrichtung zweier Staate« und einiger Verfassungen aus ihren eigenen Grundfesten gehoben worden stnd, verloren die au« de«, selben fließenden Rechte und Pflichten ihre subjective Glltigkett, weil daS, waS für gewisse Personen. Verhältnisse und Zwecke gelte» sollte, nicht auch für eine andere Person, einen anderen Verband, ander« Verhältnisse, andere Rechte und andere Zwecke s.i e volle Giltigkeit behalten kann.\n6. Es steht unS nicht zn, der politischen Nation Ungarns ihr Jahrhunderte altes Recht abzusprechen, nach welchem fie mit dem Allerdurchlauchtlgsten Regenten bezüglich ihre« eigenen Staats- und Vnfassungsrechtes, wie auch mit den übrigen Länder« des Reiche» Verträge schließen kann; aber wir können nicht zugeben, daß durch derartige Verträge zugleich über die Rechte der Böhmischen Krone entschieden werde, und daß auf diese Weise dem Königreiche Böhmen wenigstens factisch sein gleichartiges und ebenso alte» historisches Recht der Selbstbeftimwitng tn seinen Staats- und VerfassungSangelegeuheilen begonnen werde.\n7. Die Übertragung des Rechtes der Gesetz-und Verfassungsgebung voa dem Gefamml-Reichsrathe auf einen ReichSrath, welcher — und auch da nur indirect — eine noch kleinere Ländergruppe vertritt, als selbst der ehemalige „engere ReichSrathdeS aufgehobenen Februarpatent» vertret.n sollte; weiter die Errichtung einer Delegation auS dem ciSleilhanlschen ReichSrathe zu Verhandlungen mit der Delegation de« Ungarischen Reichstage«; dann die Verkürzung des Landtages in dem Punkte, daß er hiernach nicht in eine Vertretung de» gesammten Reiches, sondern dloS in irgend einen Repräsentativkörper CisleithanieuS. einer nie dagewesenen und zufälligen Gruppe der „übrigen Länder\" ohne historifche Grundlage, seine Abgeordneten wählen soll; weiter die daraus fließende Beeinträchttgung der Landes-Autonomie und deren Unterwerfung urter daS Votum einer vielleicht zufälligen Majorität in\n\n\tden von zwei AàbShmischen VertretungSkötpem entsendet«» Delegationen; — all,S dies betrachten wir aIS neue sür unser Vaterland verderbliche Octrcvrungen (!), dle in Böhmen ohne dte »ollständige Zustimmung von Seite» einer berechtigten und gerechten Vertretung diese» Königreiches nie Recht««  erlangen können.\n8) Die Adgsoidneten de» Böhmischen Landtage« batten nnd baden weder ein ikecht, noch na Mandat zur Wahl oder zum Eintritt tn den jetzigen, bezüglich seines Rechtes unv seiner Kompetenz, kuiz seinem Wesen nach veränderten ReichSrath, welcher lergeßal» gar nicht bestand, aIS fie gewählt wurden ; sie hatten fern Recht, daselbst Delegationen zn wah« len, die große Majorität der Bevölkerung ibreS Vaterlandes, m't der fie im offenen WiVersp.uch stehen, zu cor.lnmaciren; und deshalb muß AlleS da«, waö ste dort beschlossen haben, als ein bloßeS factum angesthen werten, und kaun sür duS Königreich Böhmen nicht rechtskräftig bindend fein.\n9 Alle tiefe  tn gerechter Weise zu gleichen, daS Recht«verhältniß deS Köllig« reiches Bövmcn z» anderen Ländern des Reiches und zur Au?»döchtlen TVi'asjie, überhaupt das ganze Staatsrecht der Böhmischen Krone dauernd und zum Wohle des Landes und zum Vortheile der Dynastie gesichert zu begründen, ist nur möglich durch eine Uebereintuust zwischen unserem Allerdurchlauchtigsten Könige und der politisch-!, istorischen. auf einer rieh. tigen und gerechten Gsundlage vertretenen Böhmischen Ratictt.\nti). Al» eine gerechte Vertretung betrachten wir ein« solche, dte auf einer Wahlordnung basicen würde, bei welcher die Glktchberechtigu«g beider Nationalitäte» unseres Vaterlandes durch eine überall gleiche Anwendung demselben Grundsatze auch praktisch durch, geführt wäre, uud wtr hegen den Wunsch, ein Uebereinkommen mit unseren Deutschen Landsleuten betreff« solcher Institutionen zu treffen, die ei«ne jede Verkürzung der einen oder der anderen Nationalität in, Lande, bewirkt durch die bloße Macht tiner Majorität, hintauhalten könnten.\nDiese unsere Neberzeugnng bildtt zugleich die politische Uederzengung der ganzen fünf Millionen Seelen zählenden Böhmisch-Slawischen Nation in allen Ländern der Böhmischen Krone.\nZum Beweis dessen erusen wir unS auf die allerwege auSgtiprochene und jetzt bereits Niemandem zweifelhafte Stimme dieser Nation.\nDies erachtete» wir als nothwendig, dem hohen Präsidium anzuzeigen, und bitten, dasselbe möge Sr. K K apostrlischen Majestät, unserem Allergnâdigsttn Könis, der durch da» Allerhöchste Patent vom li. Juli d. I. unS in den Landtag einzuberufe« geruhte, sowie den übrigen in Aolge dessen versammelten Abgeordneten, diese Gründe unsere« BorqehevS zur Kenntniß bringen\".\nUnterzeichnet find 81 LanvtagSabgeordnete mit Patacfq, Rreg,r, Brauner, Klaudy nnd Sladkowttv\nan der Spitze"}, {"msg_id": 144994, "doc_id": 178851, "date": "1867-01-17", "heading": "Wien. 22. (10.) Januar. DaS Ereraniß des Tages", "text": "Wien. 22. (10.) Januar. DaS Ereraniß des Tages\nist der Rücktritt des HinanzministerS Graf larisch und die Übertragung der Leitung des Finanzministe. riums an den Unterstaats« Seeretair Freiherr v. Le ke. Die „Presse\" ichreibt darüber: „Familieu'?lngelegen. Herten, welche demnächst die ganze Thätigkeit des Grafen Larisch in Anspruch nehmen werden, sollen ki erster Linie den Rücktritt desselben veranlaßt haben. An sonst gut unterrichteter Stelle will man denselben aber mehr noch mit dem Gange der Unterhandlungen bezüglich der künftigen Stellung Ungarns zu den Reichefinanzen in Zusammenhang bringen. Wie dem auch sei, die öffentliche Meinung wird den Entschluß des Grafen Larisch gewiß nur\n\n\tOesterreich\n\n\tbeifällig ausnehmen. Die seit seiner Ernennung tetflossenen wenigen Monate haben vollständig genügt, um aller Welt wieder ,inmal den Beweis zu liesern. daß der beste Wille, gepaart mit dem redlichsten Privat-Eharakter, niemals ausreichen kann, finanzielle Schwierigkeiten, »ic die unseligen, mit einiger Aus. Sicht auf E,folg zu bekämpfe». Wir erinnern dabei nur an die bald nach dem Amtsautritte gegebene und gewiß ernst gemeinte Aeußerung des edlen Grg. fen, daß er lieber das lrtzt.' Hemd opfern, als einen Ewgriff in daS Puoileginm der Bank zugeben werte. Der Glaube deS Grafen Lari'ch an die eigene Kralt stand damals felsenfest, und das Publicum theilt; diesen Glauben. Zwölf Monate später waren drei, hundert Millionen Staatsr.oten im Umlaufe unt daS Privilegium der Bank lo'al vernichtet I — Uv; welche Schicksale haben alle -übrigen guten Vorsäht erlebt, die Gras Larisch im Verein m!t seinen Cch legen bezüglich der Helstellung des Gleichgewichtes in ца Ausgaben und Einnahme» des Staates hegte? Mit welchem Abschru geg/n die Depotgeschäste seints Vorgängers betrat er das PalatS in der Himmel, pfortgass/, und welche unendlich mildere Anschauung über die Unv.'rmeidlichkeit derselben wird er heute beim Austritte seinem Nachfolger hinterlassen? Dieser Nachfolger, wenn anch nur provisorisch, ist Frei. Herr v. Beke. Es tritt damit der gewiß seltene Fal ein, daß der Vertrauensmann par excellonce de! abtretenden Ministers und der geistige Urheber alle, der Maßregeln, welche unter der Verantwortung dieses Ministers zur Durchführung kamen, nun an seine Stelle beruft» wird. AIS ein Systemrvechsel im eigentlichen Sinne des Wortes kann also der Rücktritt deS Grafen Larisch nicht gedeutet werden, nnd wir dürsten uns folglich noch auf manches gewagte Experiment im G.iste dieses Systems, auf manchen kühnen G.iff iv den großen finanzielle,, Frage?,, die zur Lösung drängen, gefaßt machen.\nUeber den „neuesten Plan\" des Herrn v. Beusi geht der „N. Fr. Pr \" v)n einem Freunde — viel, leicht aus dem auswärtigen Ministerium selbst – folgende Mittheilung zu: »Freiherr v. Beust soll« seine Erliegen da« Verlangen gestellt haben, tni Ministerium möge gleich bei dir Eröffnung deS außer« ordentlichen Reichsrath?s eine Erklärung etwa f&gt; ge»den Inhalts abgeben: Die Minister hätten feinfl wegS im Sinne a&gt;hal)t, mit der Einberufung tri außerordentlichen ReichSrathes daS VerfassungSrech der ciSleithauischen Länder zu schädigen; c» solle viel, mehr nach ihrer Auffassung durch die Theilnahm an den Berathüngen dieser Versammlung den vs&gt; fassungsmäßigen Rechten deS Volkes, also auch dn Wahlen für den nach dem Februar-Patente legale Reichörath durchaus nichts vergeben werden. Die Absicht, die verfassungsmäßigen Rechte der Deutsch. Slawischen Völker nicht zu schmälern, cnhe schon daraus hervor, daß dieselbe«, mit einziger Ausnahm der auf den Reichmlh bezüglichen Bestimmung«!, in vollem Umfange anfrecht erhalten worden star. Die Sistl'rung der letzteren sei nöthisi gewesen, «et! es sich voi Allem um den Ausgleich mit Ungar, gehandelt hatte. Da die Ungarn sich voraussichtlich nicht ans irgend welche Verhandltlngcn mit dm legalen Reichsrathe der Februar-Verfassung oder mit einem von ihm dcrivirenden Organe eingelasse« hätten, überdies unter den Slawen deS Reiches eine Stimmung hervorgetreten wäre, welche eS zweifelhaft machte, ob sie den legalen ReichSrath beschicken wür» den, während doch die Theilnahme möglichst aller Nationalitäten an der Vereinbarung erstrebt werden mußte, so habe die Regierung die Einberufung eines Organs in's Auge fassen müssen, welches frei une unabhängig von der Febrnar-Velfassung und daher um so bester im Stande sei, zwischen dieser und den Ansprüchen der Ungarn zu vermitteln. AuS denselben Gründen sei eS nicht möglich, den jetzigen außerordentlichen Reichsralh während der Berathun' gen in den legalen zu venvandeln. Die Ungarn würden, bevor ihr Verhältniß zum Gesammtreicht durch legislatorische Acte festgestellt sei, den letztem\n\n\tperhorresciren und jeden Beschluß desselben als snr\nsie nicht vorhanden betrachten, und ebenso könnten auch di« Slawen vor Feststellung dieses Verhältnisses sich absentiren. Man möge daher den außerordentlichen Reichsrath als ein nur durch die außerordent. lichen Verhältnisse und allein für den Zweck der Rationalitäten'Vereinbarung geschafsencs Organ betrachten, sichlihm nicht entziehen, sondern der Regiern»», beistehen, in ihm und durch ihn die unerläßliäc Verbindnngsbrücke zwischen ter Februar-Versassuug und der Ungarischen Versassltng hinstelle»,. Sobald dies gelungen, xotx с die !Re»»ieruug sich beulen, den bisher sistirte-l Thril der Verfassung in vollem Umfange wieder herzustellen, damit der legale Reichs, rath auf verfassungsmäßigem Wege diejenigen Verfassungs – Aenderungen vornehmen könne, welche der außerordentliche Reichsrath als zweckmäßig №z:ich,U und angebahnt habe. Freiherr v. Beust soll angedeutet haben, daß er nur dann mit dem Staats-Minister anch ferner Hand in Hand gehen könne, wenn er diese seine Auffassung von der theilwei'cn Sistirung der verfassungsmäßigen Rechte theile und sich cffc-n dazu bekennen wolle.\nBei den Wahlen der Landgemeinden im Herzogthnm Steiermark hat die Slovenische Partei statt der bisherigen zwei 7 Abgeordnete durchgebracht; ti kommt dies einer vollständigen Niederlage der Deutschen Partei in Untcrsteiermart gleich; interessant ist dabei der Umstand, daß.der Führer der Deutschen Partei in Steiermark, l)r. v. Kaiserfeld, von Geburt ein Slov.'ne ist; im Kircl enbuche von Pettem ist er bei der Geburt als „Inda Tadey Mavriij Blagotinse\" eingetragen, da seine Familie erst bei ihrer späteren Adelung den Namen „von Kaiserfeld\" verliehen erhült. — Wie nun aus Lernberg hört, ist die Nuthenische Partei mit der Deutschen Perfasslingspartei übereingekommen, sich der Betheiligung am Reichsrathe zu enthalten. Zwischen den P olcn und Czcche n ist angeblich folgendes Programm vereinbart worden: Neuconstituirung des Kaiserstaates auf föderalistischen Grnndlagen, vollständig? Auto« nomie der einzelnen Kronländer und Einigung derselben durch dte Krone und Centraloerwaltnng der gemeinsamen Angelegenheiten; auch Ungarn soll dieser Föderation als Glied eingefügt werden.\nDie amtliche „Wiener Ztg.\" veröffentlicht folgende Veränderungen iv der diplomatischen Vertretung Oesterreichs: Graf TrautmannSdorff ist von Baden nach München versetzt; der frühere Bundespräsidial-Gesandte Freiherr v. Kübeck ist zum Gesandten am Königlich Italienischen Hoft, Graf Ludwig Paar zum Gesandten am Dänischen Hofe, Graf Chotek an Stelle deS iv der» Ruhestand versetzten Frechem, v. Handel zum Gesandten in Stuttgart ernannt worden"}, {"msg_id": 162320, "doc_id": 199836, "date": "1870-11-13", "heading": "Oesterreich.", "text": "\tWien, 19. (7 ) November. Ueber die Minister, krise und die innere Lage schreibt man der„N.-Z.\": Nach der Annahme der Adresse des Herrenhauses harrten jene Pairs, die sich an der Debatte iv hervor» ragendster Weise und mit ungewöhnlicher, durch die oraterische Ohnmacht der 2'iinisterbank noch mehr gehodenen Schärfe betheiligt hatten, ihrer Berufung zur Bildung eines neuen Cabinets. Mittlerweile ist der Kaiser heute Abend zu mehrwöchentlichem Aufenthalte nach Ofen abgereist, ohne auch nur den Fürsten Au er s per g oder den Ritter v. Schmerling zu sich rufen zu lassen. So sicher waren diese Herren ihrer Sache, daß sie bei der gestern »orgenommenen Wahl der Delegationsmitglieder ihre Stimmen fast ausschließlich Kavalieren von der Geleit-Partei gaben, allerdings solchen, von denen zu erwarten, daß ihnen kein Kriegsbudget zu hoch sei» wird. Nun stellt es sich aber heraus, daß das Ministerium Potocki seine Dimissivu noch gar nicht gegeben hat, oder was mir viel wahrscheinlicher dünkt, daß die Krone in diesem Augenblick einen Minist«--Wechsel aus höheren politischen Gründen nicht vollziehen will. Die Aoreßdebatte im Abgeordnetenhaue, die heute zwei Sitzungen füllte, kann weder dem Anklagematerial wider das Ministerium noch dem Pro» gramm einer neuen Regierung nutzbar sein. Denn in ersterer Beziehung ist man im Herrerchausej das über weit größere Kapacitäten wrjûgt, sehr er schöpfeud gewesen; iv letzterer Hillsicht ist jedoch zu bedeuten, daß die Adresse des Abgeordnetenhauses einen Passn? enthält, der sich wie eine Paraphra&gt;e des ofsicielleti Programmes der heutigen Regierung lest. Wäre dieses Ministerium nicht in sich selbit zerfallen und „arm am Geiste\", wahrlich, es könnte aus dieser Stelle reichliches Capital sür sich schlagen und der deul'chl'ölnniichen Opposition kaum einen ärgeien Possen spielen, als indem es sich bereit erklär te, selbst für diese Adresse zu stimmen. Diese Zwe.euligkeit einer so wichtigen und  MMeftatiott giebt eben nur Zeuctnii&lt;. für die Zerfahrenheit, die im Schooße der heutigen Opposition besteht. In der That, mai» lasse heute ein Ministerin«! Schmerling-Herbst, mit Graf Heutig, Professor Unger, Professor Hasuer, Herrn v. Plener und \"r. Bauhaus alsßessortimnister — und das ist so die gangbarste Liste — sich bilden nnd es werden nicht so viele Wochen, als bas Ministerium Mitglieder hat, ins Land gegangen sein, ohne daß demselben aus den stechen seiner heutigen Parteigenossen unter der Führung seiner heutigen Freunde eine Opposition erstanden wäre, die ihm ein Ende bereiten wird, wie es seinerzeit Professor Herbst seinem Freunde von heute bereitete. Schon heute giebt es eine Partei, die daran denkt, die Bildung eines solchen Ministeriums nur darum zu begünstigen, um an demselben eine Folie für ihre eigene Zukunft zn ■ erlangen. Doch wie dem auch sei, thatsächlich haben wir heute eine Ministeikeise nur in рагмЫи und es scheint beinahe, als sollte die Lösung derselben sich noch eine geraume Zeit hinausziehen. Wenn man bis dahin auch die richtigen Männer säude.\nWien, 20: (8 ) November. Vorgestern hat das Herrenhaus die Wahlen in die Delegationen vorgenommen; in der Liste der Gewählten vermißt\n\n\tI man gerade die hervorragendsten parlamentarischen Kräfte dieses Hauses; keiner der Träger der Adrcßdébatte findet sich darunter, dagegen uuverhältnißmäßig viele Mitglieder der Minorität.\nIn der gestrigen Sitzung fand die Adreßvebatte statt; der derselben zu Grunde liegende, vom Abg. Dr, Sturm verfaßte Adreßentwnrf ist neben der Adresse des Herrenhauses von zu untergeordneter Bedeutung, als daß eine Mittheilung seines Wortlautes von Interesse wäre. Die Adresse bedauert die Unterbrechung der regelmäßigen parlamentarischen Thätigkeit durch volle sechs Monate und in einer so ernsten Leitlage; empfiehlt ein freundschaftliches Verhältniß zu beu deutschen Nackbarstaateu, da dieses im unverkeuubaren Interesse Oesterreichs gelegen sei; fordert eine fortschreitende Entwickelung der verfassungsmäßigen Einrichtungen auf der festen Grundlage der Reichever'assnng; beklagt die Wahlenthaltung des böhmischen Landtages uud das beklageuswerthe Resultat der von der Negierung mit der verfassungsseinvlichen Opposition in Böhmen angeknüpften Ausgleichsunterhandluttgen. obwohl sie die wohlwollenden Absichten der Regierung nicht verkennt; .die Regierung habe aber durch ihre uuerschöpfliche Nachsicht wesentlich dazu beigetragen, die Ansprüche jener Opposition zu ermuntern uud die in jedem Rechtsstaat unantastbare Autorität des Gesetzes zu untergraben und selbst den Bcftaud der Verfassung zu erschüttern/ Dem gegenüber wird die Leslösung des Abgeordue'.euhauses von der Wahl durch die Landtage, das heißt sein Hervorgehen aus directen Wahlen verlangt. Auf einen befriedigenden Erfolg seiner Thätigkeit könne das Abgeordnetenhaus aber nur rechnen, „wenn auch die kaiserliche Regierung von dem pflichtgemäßen uiid ausdauernden Bestreben, erfüllt ist, nicht bloS die formen der Verfassung zu achten, sondern vielmehr deren Inhalt und Geilt mit aufrichtiger Hingebung und unveirrtcr Thatkrast zur ausnahmslosen Geltnng zu dringen. Zu den, bisherigen staalsrechtl chen Vorgehen der gegenwärtigen Regieruug aber vermöge das Abgeordncteilhaus zu seinem tiefsten Bedauern eine Gewähr snr die endliche Herstellmig geordneter uiid gesicherter verfassungsmäßigerZustäude ketueswegszu erblicken.- Den Schluß bilden die üblicheu Versicheruiigen eines ungeschwächten Patriotismus.\nSofort nach Eröffnung der Generaldebatte gab Abg. v. Grocholski im Namen der polnischen Mitglieder die Erkläruug ab, daß sie an der Dtccussiou über deu vorliegenden Adreßentwnrf nicht lheilnehmen, sondern sich begnügen werden, gegen denselben zu stimmen, iuvem die Adresse sich auf «mir schroffe», ausschließlichen Partnstaudpunkt stelle und eher das Gegentheil als den inneren Frieden Oesterreichs herbeiführen werbe; angesichts der drohenden äußereii Gefahrelr wollten seine Gesinnuugsgcuosseu die obwaltende Spaliung nicht durch eine Debatte noch erweitern. — Dieser Erklärung schloß sich Abg. Baron Giovanelli im Namen des föderalistische« Centrumclubs an; er erklärte, daß es die erste und wichtigste Aufgabe der Regierung sei. einen Ausgleich zwischen beu Völkern Oesterreichs herbeizusühreu. Für die Adresse sprach zunächst der mährische Abg. Dr. Fux; er forderte die Minister auf, möglichst rasch ihre Plätze zu räumen und warnte die Polen, das deutsche Nationalgesühl durch das Beklatschen Klazkoscher Brandreden und das Bejubeln französischer Siege zu reizen; nebenbei nahm sich Redner mit Eiser der Presse und der Arbeiterbewegung an. — Der folgende Redner, Abg. l)r. Dinstl, gedachte in warmen Worten der glänzenden Siege der deutschen Waffen, teutscher Intelligenz und Festigkeit und wies auf die Anomalie hin, die darin läge, hente, wo die deutschen Fahnen weit jenseits des Rheins flattern, oen Deutschen in Oesterreich zumuthen zu wollen, ihre gegenseitige Solidarität aufgeben zu wollen. — Abg. Dr. Knoll erklärte sich als Großösterreicher gege,i die in der Adresse versuchte Begründung der Nothwendigkeit eûtes fretuldschastlicheu Verhältnisses zu den teutschen Nachbarstaaten; die Dccembcrverjasiung sei der fertige Ausgleich, von dem nicht ab.itwichen werden dürfe. -» Den Rest der S.tzung füllte eine lange Rede des früheren Justizministers i&gt;r. Herbst aus; derselbe unterließ es zwar nicht, im Eingänge seiner Rede Verwahrnng einznlezen. daß es den Prtvatcharakter der Minister angreifen ivclle, verfehlte aber doch »licht, sie mit seinen Sarkasmen zn geißeln. Der Zweck seiner Rede ging dahin, dal M)iln, daß die Tendenz nnd die Wirksamseit der Politik des Ministeriums es dahin brachte, eie Betfafiung zu untergraben. Er hi.lt sich bei leilter Beweisführung an das MmoritätSprogramm und aii daS Beust'sche Eirculair über die Ha tuug ces in der inneren Politik. Letzteres gab dem Redner zugleich Anlaß, jener ewig beweglachen, aber nicht glücklichen Hand zu gedenken, die sich in A les menge. Er zeigte cann, daß die Murist« sich Nicht' nur Nicht au ihr Programm hielten, sonсеш demselben geradezu eiit.gegeuhaiideltcn. Eilte Erklärung für solch widersinniges Rinnen konnte er nur darili finden, daß die Minister beabsichtigten, cic verfassungstreue Partei шп jeden Preis um ihre Chancen zu bringen und sie des Veitraneiis im Volke zu beraubeit. Die Ausgleiche suche iii Böhmen hätten geraoe das Gegentheil von dem bewirkt, was sie erreichen sollten Die Zahl der Declaranten sei vermehrt, die Opposition immer heftiger geworden, ja die Déclaration selbst wäre heilte schon ein überwunden« Standpunkt, indem die Forderung eines „selbständigen Königreichs Böhmen* an der Tagesordnuug sei. Hätte die Regierung jene Erfolge erreicht, auf die Üe ausging, so hätte sie sich eitle Majorität geschaffen, mit der sie, fußend auf den Buchstayen der Verfassung, dieser selbst den Gnadenstoß gegeben haben würde Zum Schlüsse betonte Redner das treue Oesterreicherthnm der Deutschen; für das Oesterreich Maria Thercsia's uud JosephS il. uud für dessen Verfassung würden sie mit deutscher Kraft uud deutscher Zähigkeit zu kämpfe» wissen\nZ» der A bendsitzu»g schilderte Abg. Baron Kotz Großgrundbesitz) die Gejahr dn '\n\n\t! höchst unerquicklichen Zustände in Böhmen; es müsse ein Ausgleich zu Stande kommen ; auch viele Deutsche in Böhmen würden sich mit Vergnügen einer Mitt-l-Partei anschließen und von dem prager Wahlcomite emancipiren. — Der Ministerpräsident Potocki suchte sich gegen die Angriffe Dr. Herbst's zu vertheidigen. Er erklärte, auf den Boden der Verfassung zu stehen und auf demselben ehrlich den „Ausgleich\" gewollt zu haben; kein böhmischer Declarant habe ihm übrigens je das Wort gegeben, in\nj den NeichSrath kommen zu wollen. Er hätte sich gefreut, wenn der NeichSrath vollständig geworden und in ihm der Kampf zum Austrage gekommen wäre. Er warnte vor Ungeduld und Mißtrauen; dadurch werde in Oester,eich Alles unmöglich gemacht. In Oesterreich müsse absolut mit dem Factor „Zeit\" gerechnet werden, vor Allem in Bezug auf die Be Handlungsweise der Verfassnngsfragen. Die Rebe Herbst's sei ausschließlich vom Parteigeiste beseelt gewesen; walte dieser Geist auf der Ministerbank, so werde er immer ein verderblicher sein. Die Voilage, betreffend die gali!&gt; schen Angelegenheiten, sei fertig, doch sei die Einbringung zur Zeit uoch nicht möglich. Zum Schlüsse forderte Graf Potocki nochmals, daß man mit Ged &gt;ld nnd Vertrauen ihm entgegenkommen möge. — Abg. Dr. Sturm rewmirte als Berichterstatter die Debatte; es scheine nach der Déduction, daß alle conslilutionelleu Systeme in Oesterreich undnrchführbar seien, fast so, als ob mau in den Schooß des Absolutismus zurückhiuken wolle, während doch nur auf dem Beden der Verfassung der Patriotismus der Völker Oesterreichs sich wiederfinden werde. — Nach einer unbedeutenden Specialdebatte wurde die Adresse bei Namensaufruf mit 90 gegen 62 Stimmen angenommen.\nDie „Wiener Zähmg\" veröffentlicht drei kaiserliche Handschreiben an die Grafen Beust, Potocki und Andrassy. durch welche die Eröffnung der auf den 21. November nach Pest einberufene,! Delegationen auf den 24. anberaumt wird. — Der Kaiser ist bereits gestern nach Ofen abgereist"}, {"msg_id": 143625, "doc_id": 176875, "date": "1866-09-09", "heading": "Wien 16. (4.) September. Die .Presse\" widmet dem P", "text": "Wien 16. (4.) September. Die .Presse\" widmet dem Programm der autonomistischen Partei abermals eine längere Betrachtung; sie schreibt unter Anderem: „Wenn wir dem Pronunziamento von Ausiee eine so traurige uud für die freiheitliche Entwickelung unseres Landes gefahrdroheude Bedeutung beilegen, so geschieht es um eines einzigen Mauncs willen. Wir hofften, den Namen Kaiserfelv nach dem Rücktritte Schmerlings an der Spitze eines Ministeriums zu sehen, welches das von Letzterem begonnene, aber in's Stocken gerathene Werk der Verständigung mit Ungarn auf Grün? der Februarverfassung wieder aufnehmen und glücklich zu Ende führen werde. Auch nach dem Versuche des Grafen Belcredi, den gemäßigten Dualismus als Uebergangszustand einzuschalten, der voraussichtlich binnen Kurzem an der gewohnten UnNachgiebigkeit der Ungarn ebenfalls scheitern wird, war Kaijerfeld eine der geeignetsten Personlichkeiten, der Idee des Einheitsstaates tn beiden Reichs-Hälften zum Siege zu Helsen. Und nun sehen wir diesen Namen auf der von den Ungarn vorgeschlagenen Kandidatenliste sür das künftige, dualistische Ministerium der Länder diesseits der Leitha, und zwar nicht gegen, sondern mit dem Grafen Belcredi, der daS Staatsministerium vorläufig behält und später wahrscheinlich daS Präsidium des für die Delegationen in gemeinschaftlichen Angelegenheiten zu creirenden Reichsministerium-5 übernehmen wird. Das dualistische Ministerium Kaiserfeld-Belcredi ist gleichbedeutend mit dem Verluste der Steiermark für die verfassungstreue Partei des parlamentarischen Einheitsstaates. Denn Kaiserfelv ist vielleicht das einzige Mitglied des ReichSrathes. welches auf die ganze Deutsche Bevölkerung eines Kronlandes einen unbestrittenen Einfluß übt. Damit ist aber auch die Majorität des demnächst zu berufenden General-Landtages dem Grafen Belcredi und seinem dualistischen Verfassungs-Projecte gesichert, und der parlamentarische Einheitsstaat für Oesterreich auf unbestimmte Zeit vertagt. Kluge Politiker sehen daher den Dualismus schon heute mit freundlicherem Auge an und denken bei Zeiten daran, die Vortheile dcsfelben auszunützen — naturlich für das allgemeine Wohl!\" — Die Czechischen Blätter können dem Programm von Aussee keinen Geschmack abgewinnen; „Narodni Listn\" stoßen sich insbesondere daran, daß man sich in Aussee gegen jede föderative Gestallung des Reiches ausgesprochen. Die Uneinigkeit der drei großen Parteien in Oesterreich sei nicht die letzte Ursache des diesjährigen Krieges gewesen, darum habe jeder Freund Oesterreichs nach der Niederlage der Armee daraus hingewiesen, daß diese Parteien sich irgendwie verständigen, jede von ihrem Programm etwas ausgeben müsse. „Wir Czechen,\" fährt das genannte Blatt fort, „können uns rühmen, daß wir aIS die Ersten uns für diese gegenfettige Nachgiebigkeit ausgesprochen haben, damit die politische Freiheit erhalten werde, und die Berathung einige, Polen und Czechen in Wien, welche man ironisch einer\n\n\tOesterreich.\n\n\tnannte, haben in der That auch dem\nhistorischen Rechte der Stephanskrone, sowie den politischen Wünschen der Oesterreichischen Deutschen die möglich größten Concessionen gemacht. Es lag uur an der dualistischen und der centralistischen Partei, gleichfalls etwas nachzugeben und einen Schritt nach vorwärts zu thun. Und was ist geschehen? Die Magyaren sagen in ihren hinter den Coulifsen geführten Berathüngen in Wien Nein, und die Deutschen sagen in Aussee öffentlich ebenfalls Nein.- Dazu bemerkt nun die amtliche .Prager Leitung\": „Der Grundgedanke, den die .Nar. L.\" hier aussprechen, ist vollkommen richtig. Die Parteien in Oesterreich, die allerdings mehr nationale als politische Parteien sind, müssen nun einmal darauf v:rzichten, ihre bisherigen Verfassungsprogramme in Oesterreich strict durchführen zu können; sie müssen sich an den Gedanken gegenseitiger Nachgiebigkeit gewöhnen, wenn auf dem Wege der Vereinbarung das große gemeinsame Ziel erreicht werden soll. Doch müssen wir andererseits daß über die zwischen Polen und Böhmen in Wien getrosteven Vereinbarungen bisher nichts Näheres verlautete. Es wäre gewiß nicht blos ein nicht uninteressanter Beitrag zur Geschichte des Oesterreichischen Verfassungslebens, sondern es könnte wohl auch zu praktischen Resultaten führen, wenn etwas Näheres über die in Wien abgeschlossenen .größtmöglichsten Concessionen\" verlauten würde. — In der .Debatte\" unterbreitet .die Deutsch-söderale Partei Wiens\", wie sie sagt, .von Feind und Freund zur Präcisirung ihres Programms gedrängt\" der öffentlichen Kritik einen Entwurf, .der sich nicht schmeichelt, ein fertiges, starres unveränderliches Statut zu sein, sondern nur ein bescheidener Vorwurf weiterer Transactionen, ein Object der öffentlichen Debatte, ein Selbstbekenntniß der Partei sein will.\" Die wesentlichsten Punkte dieses Entwurfes sind: 1) Festhalten an der Reichseinheit; 2) Zurückweisen der Centralisation; 3) Ablehnung des strengen Dualismus unter gleichzeitiger Anerkennung des politischen Muthes und der zähen Ausdauer der Magyaren im Kampfe um ihr Recht und Wunsch nach einer föderalen Organisation Ungarns; 4) Organisirung der eisleithanischen Reichshälfte in autonomen Gruppen auf natio-Haler historischer Basi« durch eine Vertretung aci hoc; Wahrung der Reichseinheit auf dem Wege der Delegation von Vertretern beider Reichshälften; 5) Beseitigung etwaiger Härten und Unbilligkeiten bei der Gruppenbildung durch möglichst große Autonomie der Gemeinden.\nDie „Pr-sse\" kommt auf die .sächsische Occupation\" zu* rück; sie weist die Argumentation, oaß ein längeres Verweilen der Sächsischen Armee in Oesterreich wegen der Tausende von blanken Thalern, die dadurch in Umlauf kämen, nur erwünscht sein könne, ironisch zurück und fährt darauf fort: .Es ist sicherlich in der Sächsischen Armee selbst die Sehnsucht nach der Heimath nicht gering, und wird nichts inniger gewünscht, als daß die Hindernisse beseitigt werden, welche derMückkehr in dieselbe bisher entgegenstehen. Wie das stolze mächtige Oesterreich sich in die Folgen feindlicher Siege fügen gelernt, wird auch Sachsen der Wiederherstcllnng eines allgemeinen Deutschen Friedens Opser bringen. Das wohlverstandene Interesse Sachsens erheischt es gebieterisch, daß dem Zwitterstande ein Ende gemacht werde, in welchem das Land sich heute befindet. Es giebt geschichtliche Nothwendigkeiten, vor denen sich auch Herrschergeschlechter beugen müssen; es giebt einen Ernst der Zeit, gegen den man vergebens mit diplomatischen Zögerungen ankämpft. Nicht wir möchten es sein, welche daS Sächsische Heer mit der modencsischen Brigade auf Eine Linie stellten. — Wenn der Aufenthalt der Sachsen in Oesterreich noch ferner nach Monaten zählt, so wird die Geschichte sie mit den Modenesern auf eine Linie stellen und nicht uns, die wir rechtzeitig gewarnt und gemahnt, wird eine Schuld daran beizumessen sein. Ebensowenig kann man uns eine Verantwortung dafür aufladen, daß wir den Vorschlag, die wackeren Sächsischen Soldaten als Kolonisten nach Siebenbürgen zu verlegen.', mit einer für jeden Einsichtigen wahrlich genug durchschimmernden Ironie besprochen haben. Der Vorschlag existirte und wir haben ihn als Armuthszeugniß des Geistes Jener verzeichnet, die nichts lernen und nichts vergessen wollen, ob auch die Weltereignisse mit ehernem Tritt über ganze Völker und Staaten hinwegschreiten."}, {"msg_id": 139987, "doc_id": 171726, "date": "1865-09-21", "heading": "Oesterreich.", "text": "\tWien, 25. (13.) September. Bezüglich der Frage, wie die im September – Patent vorgesehene Vorlegung der Verhandlungs- Resultate der Landtage der östlichen Reichshälfte\n\n\tvor die legalen Vertreter der anderen Königreiche und Länder zu erfolgen habe, foll, wie der .Presse\" mitgetheilt wird eine Meinungsverschiedenheit zwischen Herrn v. Mailath und dem Grasen Belcredi obwalten, da der Erstcrc die Vorlegung vor den engeren Reichsrath, dessen Ssstirung in diesem Falle mit jenem Zeitpunkte ihr Ende erreichen wurde, verlange, während Letzterer die Vorlegung vor die Landtage wünsche. Die „Presse\" giebt die Mittheilung, me sie ehr zukommt, mit aller Reserve. „Jedenfalls.\" fügt sie hmzu, „kann man annehmen, daß die Regierung, indem sie sich m dem Patente vom 20. September über diesen Gegenstand nicht aussprach, die Absicht hatte, diese Frage offen zu halten.\"\nDie hiesigen centralistischen Blätter geben bei ihrer Desprechung der neuesten Vorkommnisse allmählich den herben Ton auf, welchen sie ursprünglich angeschlagen hatten; sie sügen sich mit Resignation in die neue Wendung der Dinge und suchen die Ungarn von einer allzu egoistischen Ausbeutung ihres Sieges dadurch abzuhalten. daß sie die große Verantwortlichkeit hervorheben, welche gegenwärtig aus den Schultern der Ungarischen Nation laste, sagt l&gt; B. die „Presse\": „Wir schieben hiermit den Landtagen und Abgeordneten jenseits der Leitha die Wucht der ungeheuren Verantwortlichkeit zu, welche durch die Folgen bedingt werden, die ihr Verhalten für die Geschicke von Thron und Reich haben wird, haben muß. Es steht bei ihnen, sich unsterblichen Ruhm in der Geschichte nicht blos Oesterreichs zu erwerben; sie können sich im Gegentheile dte Verwünschungen der Mit» und 'Nachwelt zuziehen.\" — Die „Ostd. Post\" erklärt, daß sie sich gerechten, billigen und greisbaren Resultaten gegenüber gern des dualistischen Grundzuges auch der Febrnar-Verfassung erinnern und der Entwickelung dieseS schon in der bisherigen Verfassungs. Entwickelung erkennbaren dualistischen Zuges in freieren Formen manches Opfer an unserer Ueberzeugung uvv Rechtsübung werbe bringen können. Das genannte Blatt schreibt: „Nach unserer Ueberzeugung bedeutet der Föderalismus das Ehaos für Oesterreich. Jn dem Gegensatze zu einer solchen zerbröckelnden „Gestaltung\" — sit venia verbo — kann sich jedenfalls die centralistische und die dualistische Partei zusammenfinden. Die letztere kann um so leichter in dieser Richtung mit der centralistischen Partei Hand in Hand gehen, als diese den Bestrebungen Ungarns mit aufrichtiger Würdigung wenigstens bis zu einer gewissen Grenze zu folgen gedenkt, während der Föderalismus denselben von vornherein entschieden feindlich ist. Wir wiederholen es nachdrücklichst: wir wahren unser erworbenes Verfassungsrecht! Aber wir halten uns zugleich verpflichtet, unter dem Gewichte vollendeter Thatsachen nicht durch provocirende Gegnerschaft den in Pest tagenden „Reichstag\" ebenso zu untergraben, wie es die Ungarn mit dem Wiener Reichsrathe gethan.\"\nDer Prager „Narod\" ruft die Völker Oesterreichs „zur Arbeit\" auf, die ihnen das Kaiserliche Manifest auf?rlegt habe. „Auf, ihr Patrioten,\" so declamirt das Czechische Blatt, „auf, ihr Slaven Oesterreichs, auf, ihr Freunde der Freiheit; das Reich wird geordnet, das Haus für uns und unsere Nachkommen beendet. Wir sind zu einem Werke derufen. welches Jahrhunderte zu überdauern und Millionen zu beglücken hat. Was wir jetzt versäumen, läßt sich vielleicht niemals mehr erreichen!\" Das Kaiserliche Manifest, bemerkt das Blatt weiter, hat sowohl der universellen, als partiellen Centralisation ein Ende gemacht und dadurch dem Föderalismus das Thor geöffnet. Das Thor ist also geöffnet, durch dasselbe könne aber nicht nur der Föderalismus, sondern auch der Dualismus. An den Völkern selbst sei es gelegen, welches System nun durchdringt. Bei dem Umstände, daß die Magyaren und Deutschen sich dem DualismuS zuneigen, sei ein kräftiges Auftreten der Slaven nothwendig, die einzelne Kraft sei zu schwach gegen diese beiden gewaltigen Elemente; darum gemeinsames Vorgehen, allseitige Annahme des sorgfältig durchdachte» Programmes, für welches sich schon ein gewaltiger Theil der Slaven Oesterreichs erklärt hat. Dies Letztere will „Narod\" insbesondere den Polnischen, Nuthenischen und Slowenischen Blättern an's Herz gelegt wissen. — „Narodni Listi\" erklaren sich entschieden gegen eine etwaige Reactivirung des engeren Reichsrathes. Sie verlangen, die Regierung möge das Verhältniß Böhmens zum Reiche und die Zahl, sowie das Maß der gemeinsamen Angelegenheiten direct mit dem i\n\n\tPrager Landtage regeln. Zur Vereinfachung deS Vorganges genüge es für die Regierung vollständig, wenn sie die Dele. girten der einzelnen Cisleithanischen Länder zufammenberujt. jedoch keineswegs zu dem Zwecke, damit biete über die $f! Schlüsse des Pester und Agramer Landtages endgiltig etU. scheiden. sondern mit Rücksicht auf diese Beschlüsse eine gemeinsame Vorlage für die Cisleithanischen Landtage ent. werfen. Eine solche gemeinsame Vorlage würde den Vor. theil mit sich führen, daß sie die Landtage bewegen würde, über die Anträge ihrer Delegirten bereitwilliger als sonst gleichlautende Beschlüsse zu fassen. Jn diese Forderung stimmen, wie „Narodni Listi\" versichern, sowohl die liberale, als conservative Partei in Böhmen überetn.\nDie Stadtverordneten-Versammlung von Prag hat gestern beschlossen, den JahreStag des October-Diploms am 20. Oct. mit festlichem Gottesdienste, zu welchem alle Bürgercorps ausrücken, zu feiern; außerdem wurde eine Subvention von 40.000 Fl. für daS Czechische National – Theater beschlossen, was von der Galerie mit Rufen begrüßt nurt* Stadtverordneter Professor Herbst erklärte hierauf, daß solche' Kundgebungen einen Druck auf die Willensfreiheit ausüben und jeden Ehrenmann zum Austritt aus der Versammlung zwingen würden. Der Bürgermeister und der Sprecher der Czechischen Partei geben ihrem Bedauern über jene Rm:, gebungen Ausdruck und sprechen die Hoffnung aus, es wech sich derlei nicht mehr wiederholen, worauf der Schluß\nSitzung erfolgte"}, {"msg_id": 159705, "doc_id": 196404, "date": "1870-04-01", "heading": "Wien, 8. April (27. März). In der gestrigen àmng d", "text": "Wien, 8. April (27. März). In der gestrigen àmng des Herrenhauses benutzte der frühere Staatsminister Ritter v. Schmerling einer vorhergetroffenen Vereinbarung gemäß einen Gegenstand der Budgetdebatte, um sich über die augeublickliche Krisis auszusprechen. Anknüpfend an die Thatsache des Austrittes eines großen Theile» der Abgeordneten und an die Forderungen der Tagespresse nach einem Ausgleiche, nach einer Pacisicirung der Gemüther, nach einer Stärknng der Machtfülle des Reiches, beleuchtet er die Thätigkeit der Regierung und wieS auf den Ernst der Krisis, auf den Rückstand der legislatorischen Arbeiten hin. Er schloß seine von wiederholten BravoS der Versammlung begleitete Rede mit dem Antrage, das Haus möge folgende Resolution annehme» und darin dieselben Gedanken aussprechen, welche es in seiner Adresse nach Eröffnung dieser Session ausgesprochen hat: „Indem das Herrenhaus unverbrüchlich an den Grundsätzen festhält, welche eS jederzeit und insbesondere beim Beginne dieser Session in seiner znr Beantwvrtung der Allerhöchsten Thronrede beschlossenen Adresse ehrfurchtsvoll ausgesprochen hat. siebt es sich zu der Ertlânmg veranlaßt, daß es jene Regierung als eine ihre Aufgabe richtig erfassende anzusehen vermag, welche es als ihre erste Pflicht erkennt und anstrebt, im Geiste der Verfassung und mit der Kraft des Gesetzes allen gegen den Bestand und die Erstärknng der Verfassung, sowie gegen die centrale Reichsgewalt gerichteten Sonderbestrebungen wirtsam entgegenzutreten und dadurch ebenso den Glanz und die Rechte der Kroue, wie die Wohlfahrt deS Reiches uud dessen einheitliches Verfassungsleben zu wahren nnd zu fördernd – Nach Herrn v. Schmerling sprach Graf Anton A u er S p erg. Auch er begann lnit einem Rückblick auf die Entwickelung der Verfassung, welche Niemanden hemme, die materiellen und geistigen Interessen des Landes zu fördern, noch für die nationalen Bedürfnisse fruchtbringend zu arbeiten. Wer vor Allem Oesterreich als solches wolle, brauche den föderalistischen Apparat nicht, wer aber Oesterreich nicht wolle, sondern ein Anderes, möge dem Hause nicht zumuthen, ihm zu jenem Abenteurerzuge die Wege zu bahnen und dessen Kosten zu bestreiten. Redner reeapitnlirtc darauf die Adreßdebatte uud bemerkte, er habe sich schon damals nicht verhehlt, daß der Sieg ein »Pyrrhussieg* gewesen sei nnd daß den: neugebildeten Ministerium (Hasner) keine dauerude Existenz in Aussicht stehe. ES habe dazu das Haupterforderniß in politischen, wie in religiösen Dingen der echte Glaube gefehlt; der Boden sei schon damals unterhöhlt gewesen und zwar durch jene Minen, die den ersten Präsidenten des parlamentarischen Ministeriums (Fürsten CarloS Auersperg) zum Rücktritt zwangen. Die Veröffentlichung der beiden Memoranden habe den Zündstoff in die nationale Bewegung hineingetragen. Redner wandte sich dann gegen die Action des gemeinsamen Ministeriums (Beust) bei Verfasfungsändernngen nnd Ausgleicbsversucheu; nicht gegen die Person wende er sich, sondern gegen das Princip, das dabei zu Tage getreten sei, das Princip der Unstetigkeit. „ES muß doch in der That bedenklich erscheinen\", fnhr Redner fort, „wenn wir denselben Namen (Beust) unter dem Eiuberufungspatente deS außerordentlichen Reichsrathes, dann wieder unter dem Einberusungspatente des ordentlichen ReichsratheS lesen, sowie unter dem revidirten Gesetze über die RetchSvertretung. ES muß bedenklich erscheinen, wenn wir denselben Namen hörten als denjenigen, welcher daS erste parlâmestarische Ministerium iuS Leben gerufen, und wenn wir denselben Namen in diesem Momente der Auf-\n\n\tOesterreich.\n\n\tlösung desselben wieder auf allen Lippen hören. ES scheint jedem Ministenum irgend eine providentielle Kraft nahe zu stehen, welche auf die Untergrabung desselben sein Augenmerk gerichtet hat — Erfahrungen, die wir in den letzten Zeiten wiederholt zu machen Gelegenheit hatten. Ich erkenne ehrlich und offen die hohe Begabung, die mannigfachen Verdienste, diewesentlichen Erfolge dieses NamenS an; aber bei allen seinen glänzenden Eigenschaften kann er sich doch eine Eigenschaft nicht geben, nnd daS ist die, von Kindesbeinâ an österreichische Luft geathmet zu haben und sein Ohr an daS Herz deS österreichischen Volksthums gelegt zu haben. (Bravo!) Nicht engherziger NattviSmus, der dem Oesterreich« fern liegt, laßt mich diese Worte sprechen, aber daS Gefühl für ein schönes und glückliches Vaterland. — Oesterreich habe große Staatsmänner, große Kriegshelden aufzuweisen, die nicht ans seinem Boden das Licht der Welt erblickten; damals seien aber ander- Zeiten gewesen; jetzt, wo k» sich darum handele, das Bedürfniß des Volkes zu erkennen, sei vor Allem ein „österreichisches Herz\" nothwendig.\" Redner fragt, warum der stets mit seinen Diensten bereite Operateur Beust, welcher am Reiche den Ausgleich mit Ungarn als eine „Operation auf Leben und Tod\" vollzogen, nicht auf die kranken Flecke in Ungarn seine Aufmerksamkeit richte und seine Antwort lautet: „Weil dort ein Hausvorstand ist, welcher nur denjenigen einläßt, der berufen ist.\" (Bravo!) Der Schlnß der Rede lautete': „Ich will nicht untersuchenßund beut theilen, ob es ein Fehler war, daß in der diesseitigen Reichshälfte nicht in ähnlicher Weise vorgegangen wurde, oder ob eS dem bösen Verhängnisse zur Last fällt; daS aber ist sicher, daß darin ein Wink, eine Lehre uvv eiue Warnung für die Zukunft liegt. Seit Oesterreich, nun schon über zwei Decennicn, in staatsrechtlichen Convulsiouen sich windet, hat man es mit allen denkbaren und mitunter auch nicht denkbaren Systemen und Experimenten versucht; nur mit eiuem einzigen, nämlich mit dem treuen Festhalten, mit dem beharrlichen und ausdauernden Fruchtbarmachen, mit dem geduldigen Erwarten der Fruchtreife hat man es noch nicht versucht. Ich glaube, es wäre an der Zeit, und unsere Erfahrung weist darauf hin. diesen Versuch endlich auch zu machen.\" (Bravo!) — Graf Kuesstein einpfahl Ablehnung der Resolution; daS Hau? dürfe nicht in den Verdacht kommen, als wolle eS auf die Krone eine Presston in Betreff der Wahl deS Ministeriums ausüben. Gegen diese Auffassung wandte sich Freiherr v. Lichtenfels; das Haus müffe, wo daS Reich an einem Wendepunkte stehe, frei und offen seine Meinnng sagen. Die Ursache des steigenden Widerstandes gegen die Verfassunz liege in der steten Bereitwilligkeit zu Concessionen und Ausgleichen. Redner erörterte darauf die Stellung GalizienS und Böhmen? znr Monarchie und zog den Schluß, daß mit Nachgiebigkeit nichts zu gewinnen sei, daß uur Muth und Entschlossenheit in der Handhabung der Verfassung Oesterreich ans dieser ernsten Lage retten könne. — Graf Rechberg sand, daß vieles, waS gesagt worden, nicht zur Sache gehöre; das Haus brauche 'nicht erst auszusprechen, daß eS auf dem Boden der Verfassung stehe; kein Mitglied sitze hier, welche» nicht mit Entrüstung die Zumuthung zurückweisen würde, znm Bruch oder Angriff auf die Verfassung die Hand zu bieten ; die Resolution werde mehr als ein Streich in» Wasser sein. — Fürst Jablonowski fand eS ganz natürlich, daß die galizischen Mitglieder des Abgeordnetenhauses durch die Art und Weise, wie ihre Resolution dort behaltdelt wurde, sich schwer gekränkt fühlten; nach der Stintnmng deS Landes sei ihnen nichts übrig geblieben, als jenen Schritt zu thun, den er bedauere. Er bleibe hier, weil er vom Kaiser hierher berufen sei. Regiert müsse am Ende werden und keine Regierung sei schlechter aIS eine Regierung, mit der man unzufrieden sei. — Ritter v. Schmerling verwahrt sich (k'gen Graf Kuefstein), daß er mit seiner Resolution einen Eingriff in die Rechte der Krone beab-\n\n\tsichtig. Nach einer kurzen Befürwortung durch den Berichterstatter v. Winterstein wurde die Resolution angenommen. DaS Budget selbst wurde o bloc\ngenehmigt.\n— Im Abgeordneteuhause gelangten zunächst Schreiben der galizischen Abgeordneten Golejewskr Länderberger und Pfeiffer, worin sie ihren Beitritt zur Déclaration vom 31. März erklärten, und des dalmatinischen Abgeordneten Ljubissa. worin dieser anzeigt, daß er an den weiteren Verhandlungen nicht mehr Theil nehmen werde, znr Mittheilung. Es fand dann die Wahl in die Delegation statt. In Bezug auf. die Wahl der Delegirteu für Galizien gab der Präsident die Erklärung ab, daß dieselbe zur Zeit nicht vorgenommen, sondern nachgetragen werden würde, bis wieder Abgeordnete auS Galizien sich im Hause befiuden; an dem Rechtsbestande der Beschlüsse der Delegation würde daS Fehlen der galizischen Delegirten nichts ändern. Auch die Wahlen für Görz, Jftrien und Trieft müßten ans demselben Grunde ausfallen. Es gelangte darauf folgende, vom Abg. Groß (Reichenberg) eingebrachte Adresse zur Verlesung:\n„Eure Majestät! Die politische Lage, welche durch die Entfernung ganzer Gruppen von Abgeordneten aus dem ReichSräthe imb im Zusammenhang mit dieser Thatsache dnrch den Rücktritt des gegenwärtigen parlamentarischen Ministeriums geschaffen wurde, nöthig das Haus der Abgeordneten, Enrcr Majestät seine Anschauungen mit ehrfurchtsvoller Offeuheit auszusprechen. Ohne auf die Motive – einzugehen, welche jene Abgeordneten veranlaßt haben mögen, die Vertretung ihrer Länder im Reichsrathe für einige Zeit ganz oder theilweise zu verlasset,, muß das Haus der Abgeordneten doch sein tiefes Bedauern über diesen Vorgang aussprechen, weil dadurch der constitutionclle Boden, ans welchem allein eine nationale oder politische Differenz zu einer staatsrechtlich giltigen Austragung gelangen kann, von jenen Abgeordnete»! verlassen wurde. Zudem wir nun Ereignissen gegenüberstehen, welche möglicherweise einen Wendepunkt der inneren Pclitik zur Folge haben können, fühlen wir uns verpflichtet, unserem unverbrüchlichen Festhalten all den in unserer ergebensten Adresse vom 28. Januar d. I. ausgesprochenen Ansichten im Namen der von unS vertretenen Bevölkerung weiteren Ausdruck zu geben. Der öfterreichische Reichsgedanke ist es, welcher unser politisches Streben immerdar leitet. In der parlamentarischen Einheit der im Reichsrathe vertretenen Königreiche und Lander erkennen wir die einzig verläßliche Bürgschaft der Macht des Staates Oesterreich, der Freiheit seiner Bürger, des Schutzes aller seiner Nationalitäten. Die berechtigte Autonomie der Länder in ihren inneren Angelegenheiten darf in die Machtsphäre der Kaiserkrone, der Reichsvertretung und der Negienmg nicht eingreifen. Die freie Bewegung der einzelnen Bestandtheile muß ihre Begrenzung sinden in den Bedingungen einer lebenskräftige« Existenz, sowie in der Nothwendigkeit eines Schütze? für die Freiheit der einzelnen Staatsbürger nnd für die nationalen Minoritäten. Die durch den Ausgleich mit Ungarn geschaffene Zwcitheilnng der Monarchie erheischt eine einheitliche und parlamentarische Regierung der diesseitigen Reichslande. Soll Oesterreich ein monarchischer Staat, eine europäische Macht bleiben, dann dürfen seine Bestandtheile nicht blos durch die Bande einer Confédération lose zusammengehalten sein. In der Einheit und Freiheit liegt Oesterreichs Macht uild Größe! Im FöveralismuS wird Oesterreich uud seine Freiheit eine leichte Beute für jeden Feind. Von diesen patriotischen österreichischen Gesinnungen geleitet, dürfen wir daher keiner Regierung unsere Unterstützung gewähren, welche den Rechtsbodelt der gegenwärtige» Verfassung verlassend, daS Schwergewicht der Gesetzgebung uud Administration in die Landtage legen uub die Reichsvertretung und Reichsregierung in ihren wesentlichen Attributen schädigen\n\n\twürde. Wir müßten Bestrebungen entgegentreten, welche mit Gefährdung der verfassungsmäßigen % ständigkeit der gegenwärtig bestehenden Königreiche und Länder die Schaffung neuer staltungen bezwecken, und wir föunten auch nicht 9Ц. Gierungsmaßregeln unsere Zustimmung ertheilen, durch welche'irgend ein Volksstamm der Vergewaltigung durch andere Nationalitäten preisgegeben wird. Die Traditionen der Allerhöchsten Dynastie sind mit den Principien der österreichischen Neichseinheit so innig verwebt, als daß das .Haus der Abgeordneten nicht hoffen dürfte, daß diese der treuesten Anhänglichkeit \\ an den Allerhöchsten Thron entspringenden Worte | von Eurer Majestät huldvoll aufgenommeil und der Allerhöchsten Würdigung werth gefunden werden möchten. Gott schütze Oesterreich ! Gott erhalte Eure Majestät!\"\nDie Drmglichkett wurde anerkannt. Eine Debatte fanb nicht statt. Abg. v. Kotz erklärte, er halte es für unziemlich, der Krone derartige Instructionen zu ertheilen; er werde gegen die Adresse stimmen; eine \\ ähnliche Erklärung gab der Abg. Andriewicz ab Gegen die Adresse stimmten außer den genannteit beiden Abgeordneten noch der Abg. Prokopowicz. Die Minister enthielten sich der Abstimmung; auffällig bemerkt wurde, daß die Abgeordneten vr. Ncchbauer und Dr, Figuly bei der Abstimmung fehlten. Die Adresse wird vom Präsidenten auf dem ihm geeignet scheinenden Wege dem Kaiser übermittelt werden. Die Sitzung wurde darauf geschlossen (Der Neichsrath ist inzwischen vertagt worden. D. R."}, {"msg_id": 161671, "doc_id": 199130, "date": "1870-09-29", "heading": "Wien. 6. October (24. September) Die heutige „Wien", "text": "Wien. 6. October (24. September) Die heutige „Wiener Zeitung\" verêfs.ntlichl eiu kaiserliches Patent vom 5., wodurch in Anwendung des §7 des Grundgesetzes über die Neichsvertretuug: „Die Wahl der im 8 6 dieses Grundgesetzes sür das Königreich Böhmen festgesetzten uud nach Maßgabe des An-Hanges znrLandesordnunr. auf die darin bezeichneten Gebiete. Städte uud Körperschaften entfallenden Zahl von Mitgliedern des des ReicksrathcS ist u »mittelbar durch diese Gebiete, Städte und Köperschaften zu vollziehen und nach den Bestimmuugeu des Gesetzes vvm 29. Huni 1868 sogleich durchzuführen.\" -- Gl  ist .auf Äruud allerböchster Bestimmung\" der Reichsrarh bis zum 7. November vertagt worden.\n— In der gestrigen Sitzung deS böhmischen Landtages stand die Berathung der Adresse zur Beantwortung des kaiserlichen Nescripts ans der Tagesordnung, br. Herbst stellte im Namen der Miiiciität der Commission den Antrag, der Ausserderung des kaiserlichen Nescripts entsprechend die Reichsrathswablen vorzunehmen; er erklärte nach Stellung seines Antrages: Die VerfassungSpartei verzichtet unter Bezugnahme auf ihre Erklärungen in der letzte» Debatie auf eine wiederholte Darlegung ihreS Standpunktes. Wird der Antrag auf Vornähme der Wahlen zun. Ncichsrathe abgelehnt, so werde die VerfassungSpartei an der Specialdebaite über die Adresse rieht theilnehmen Ebenso wolle uud köune sie überhaupt au allen etwaigen späteren Debatten, durch welche die Vornahme der versassungS» mäßigen Reichsrathswahlen in Frage gestellt wird oder welche bezwecken, daß Fragen, deren Entscheidung verfassungsmäßig i» die Competenz deS ReichsratheS gehört, mit Beiseitesetzung des ReichSratheS im Wege unmitt lbarer Verhandlungen zwischen der Krone und dem Landtage zur Enischeidung gelangen sollen, nicht thtilnehmeu. — Gras Leo Thun drückte aIS Berichterstalter der Majorität der Commission dießetiübuiß semer StandeSgenosjen ailS. daß sie der kaiserlichen Aufforderung nicht Folge zu leisten vermögen. ES sei unwahr, daß die Böhmen gegen deu Ausgleich mit Ungarn seie» ; nur im Falle, daß Böhmen geschädigt wird, seien sie gegen diesen Ausgleich. Der Redner kritisirte die frühere Regierung, indem er Fälle von\n\n\tOesterreich.\n\n\tVerletzungen der Gleichberechtigung der Sprachen aufzählte, und schloß in czechischer Sprache, indem er den heiligen Wenzel anrief, er möge dem Lande Böhmen seinen alten Nahm wiedergeben. Der Vertreter der Negierung. Hofrath Neubauer, betonte die Willsähügkeit der Regierung, den Ezechen mög. lichst entgegenzukommen. waS jedoch nur auf dem Boden der Verfassung geschehen könne, und schloß mit der Aufforderung zur Vornahme der MchsrathSwahlen. Der Statthalter Fürst Mens, j bor ff setzte die Nothwendigkeit der Einigkeit bei der I jetzigen Lage Europas anSeinander. Die Verant- I wortlichkeit wire grob, wenn Ereignisse die nngeeinigte f Monarchie überraschen sollten. Die Regierung wollte I alle VolkSstämme gleichmäßig berücksichtigen, alle ge&gt; I rechten Ansprüche beachten. Aber eine Verständigung auf einem anderen als auf dem Wege der Verfasse sei uumöglich; eS hieße dies dem Monarchen zumulhen. seinem gegebenen Worte entgegen zu handelst. DaS kaiserliche Rescript fordere wiederholt zur Beschickung deS ReichSratheS auf; diese wiederHolle Auffor. denlug zeige von dem großen Gewichte, welche» der Kaiser darauf lege. Der StattlMer wendet sich an den bewährten patriotischeil Sinn der Bödmen und fordert den Landtag auf, dem Rnfe deS Kaisers zu folgen. Der Berichterstatter Gras Leo Thun beantragt nach längerer Rede die Annahme der Adresse. Der M'norîtâisautrag, die NeichSrathSwahlen vorzunehmen. wurde bei namentlicher Abstimmung mit i 42 gegen 73 Stimmen verworfen. Die Deutt&gt;en entfernten sich auS dem Landtagssaale, worai» die Adresse von den Großgrundbesitzern und den brechen einstimmig angenommen wnrde; dieselbe wird geschäftsorvnungsmäßig dem Statthalter zur Ueberreickung an den Kaiser übergeben werden. Der ' Oberstlandmarschall Graf Nostiz theilte nunmehr mit. daß der Statthalter ihn im allerhöchsten Auftrage aufgefordert habe, den Landtag bis auf Weiteres zu vertagen, worauf die Sitzung geschlossen wurde. —* Inzwischen sind (wie oben mitgetheilt) bereits durch kaiserliche» Patent für Böhmen directe NeichsrathSwählen angeordnet worden"}, {"msg_id": 143854, "doc_id": 177220, "date": "1866-09-30", "heading": "Oesterreich.", "text": "\tWien. 7. October (25. Sept.). Am 4. Abends hat (wie bereits kürzlich erwähnt worden) eine Vorbesprechung unter den Abgeordneten der Deutschen Verfassungspartei stattgefunden, welche auf Einladung der Neichsrathsmitgliedrr Dr. Gistra und Skene nach Wien gekommen sind, um sich über eine gemeinsame Haltung während der bevorsiebenden Laudtagssession zu verständigen. In den Salons des Herrn Skene haben sich fünfzehn Mitglieder der Deutschen Partei zusammengefunden. Es waren die Abgeordneten für Nieder- Orsterreich: Freiherr von Pratobevera, vr. Mühlfeld. Dr. Schindler; für Mähren: vr. Gistra, Skene, Graf Eugen Kinsky, Edler v. Hopfen, vr. Nyger, v. Szabel. van der Straß; für Böhmen: Ritter v. Hasner, vr. Hanisch; für Schlesien: vr. v Hein; für Salzburg: Ritter v. Lasser; für Kärnten: Ritter v. Tschabuschnigg. Aus Oberösterreich und der Steiermark war Niemand erschienen. Herr v Kaiserfeld, Rechbaner und Waser, sowie Kuranda, vr. Berger, Baron Eichhof und Mandelblüh hatten sich brieflich entschuldigt; Professor Herbst dagegen blos angezeigt, daß er am bestimmten Tage in Wien nickt eintreffen könne. Baron Tinti, der sich auch unter den Geladenen befand, fehlte ebenfalls. Die erste Zusammenkunft trug blos den Charakter einer Vorbesprechung; sie dauerte von 10 Uhr Abends bis 2 Uhr Nachts und fand, der ,N. Fr. Pr.- zufolge, einhellige Zustimmung die Ansicht, sich gegen jede „Delegirten-Versammlnng\" aus deu Landtagen zur Lösung des Verfassungsconflictes auszusprechen, und zwar, wie die alte „Presse\" positiver mitzutheilen weiß, weil die Delegirten-Versammlung, abgesehen davon, daß sie eine Octroyirung sei. auch als überflüssig bezeichnet werden müsse, da die Regierung dasselbe Ziel auf verfassungsmäßigem Wege durch Einberufung des Reichsrathes oder durch Auflösung des gegenwärtigen und Ausschreibung von eventuell directen Wahlen zu demselben erreichen könne. Am s&gt;. Nachmittags fand eine abermalige Confcrenz statt. — Die „Presse\" »schreibt darüber: „Das Ereigniß des Tages bildet heute die Versammlung der Abgeordneten der Deutschen Verfassungspartei. I\n Ergebniß, zu welchem die Besprechungen geführt, wird j von jedem Freunde einer freiheitlichen Entwickelung deS ■ Österreichischen Verfassnngölebens mit (Genugthuung aufgenommen werden. Denn die Beschlüsse, welche in der heutigen (5.) Nachmittags – Versammlung gefaßt wurden, sind weniger ein Programm, welches neue ungeahnte Bahnen erschließen will, als sie ein offenes, gesinnungstreues Festhalten an den bestehenden Nechtsformen beurkunden. Die  ' lung hat sich nämlich in der Ueberzeugung geeinigt, daß der Verlauf der Ereignisse seit dem September-Patente die Noihrv/udtzgtFtt des FeMollens an der Neichsvcrfassung, auch ab-Hejgheu von der rechtUchen Seite der Frage, in immer ein* dringlicherer Weise dargethan habe. Sie vereinbarte ferner, daß die sofortige Einberufung des ReichSrathes das einzige Mittel sei, um aus der in's Unabsehbare sich \\ fortgehenden Verschleppung der eine Lösung dringend erheischenden inneren Wirren herauszukommen Die Abgeordneten haben sich deshalb aus formellen sowohl als materiellen Gründen gegen jede Delegirten-Versammlnng. sowie gegen das Abgeben von Gutachten durch die Landtage, so lange die verfassungsmäßige Behandlung durch den Reichsrath nicht ermöglicht ist, ausgesprochen. Dies sind die leitenden Gesichtspunkte, von denen die Deutsche Partei in allen Landtagen etwaige VerfaffungLvorlagen beurtheilen und behandeln wird. Zur näheren Formulirnng derselben wurde ein Comite von fünf Mitgliedern (Frhr. v. Pratobevera. Vorsitzender, v. Hasner, v. Hypfen, Skene und Schindler) gewählt. Bis diese Formulirung geschehen, wird wohl auch jede eingehende Kritik vertagt bleiben müssen; allein Eines glauben wir schon heute zur näheren Präcisirung der zur Annahme gelangten Anschauungen hinzufügen zu können; daß nämlich der Beschluß der Abgeordneten – Versammlung sich stricte der Terminologie des Fßvruar-Patentes anschließt, und gleich diesem unter dem „Reichsrath\" schlechtweg den. „weiteren\" Reichsrath im Gegensatze zu dem Reichsrath der Länder diesseits der Leitha versteht, welcher stM als der „engere\" ReichSrath bezeichnet wird. Damit ist die volle Verfassungsmäßigkeit klar und deutlich ausgesprochen.\" — Das „Wiener Journal\" würde in einer solchen Maßregel dagegen nur einen Mißgriff erblicken; es räth d.ivon ab. „der Form die Sache zu opfern\". DaS officiöse Blat« bemerkt : „Es unterliegt keinem Znaeifel, daß, wenn dießegierung diesen gefährlichen Weg beträte, ein lauter Aufschrei des Unwillens ihr aus Ungarn, Siebenbürgen, Kroatien, Böhmen, Galizien. Istrien und Dalmatien entgegentönen würde. Die Majorität würde auf das lebhafteste ft&amp;en den ■ erneuerten Versuch vrotestiren, sie einem Parlamentarismus zu unterwerfen, hinter welchem blos die Minorität stände. Alle bis jetzt gemachten Anstrengungen und ШЬсп ЛА*П verloren; das Mißtrauen, der politische Haß würdeil üppiger aIS je wuchern. Der Ungarische Landtag würde die Aufsog derung, den weiteren ReichSrath zu beschicken, kaum anders als mit einem Proteste und mit dem Fallenlassen jedes Aus-. Gleichvorschlages beantwarten.\"\nDas Deaksche Organ „Pesti Naplo\" beantragt als Modus, wie daS Elaborat des Fünfzchner-Comite's langwierigen Verhandlungen zu entziehen wäre, daß ein Unga-\n\n\trischcs Ministerium ernannt werde, welches daS Elaborat acceptire und unverändert sofort dem Landtage zur Annahme vorlege, und von dieser als mier Vertrauensfrage seine Stellung abhängig mache. Sei das ß laberot angenommen, so formulire das Ministerium die Nnwendung und das Corollarium der Hanptpruicipien, und dann solle der so ausgearbeitete Negierungsvorschlag vom Landtage in Ver-Handlung genommen werden.\nDie „Wiuodm Listy\" erfahren, daß mehre,e Gemeinden des Kömag\"ätzer Schlachtfeldes in Anbetracht der geringen Unterstützu ig. die ihnen caheim zu Theil zu werden droht, die Absicht haben, aus ihrer Mitte eine Deputation an den König von Preußen zu senden. Die „Politik\" bemerkt dazu: »stach Noth getrieben, wollen ausgeraubte und geplünderte Private und Gemeinden uns die Schande anthun, sich an dM Preußischen König um eine Unterstützung zu wenden, da ihnen Oesterreich keine Entschädigung für das verwüstete Eigenthum gewahren will, während die Armee deS Kaiserstaates sich in hungernde und arbeitslose Individuen auflöst, die man heute noch dedauert, deren Noth man aber morgen schon allen Grund hat, zu fürchten. Ueberhaupt sieht die ganze Bevölkerung Böhmens mit Bangen den Dingen entgegen, die der herannahende Winter für Land und Stadt mit sich bringen wird.\"\nDie Königin von Sachsen ist am 4. Atvnds über Regensbürg und Eger in Carlsbad eingetroffen und hat dort mit dem König von Sachsen im „Goldenen Schild\" Wohnung genommen"}]