[{"msg_id": 101002, "doc_id": 135656, "date": "1857-08-28", "heading": "Deutschland.", "text": "Königsberg, 29. August. Die große Weichselbrücke ist als voll« endet anzusehen. Die Probefahrt, welche in diesen Tagen stattfand, ist durchaus befriedigend ausgefallen. Eine Maschine mit 39 schwer beladenen Güterwagen, eine Gesammtlast von mehr als 11,000 Zoll« Centnern repräsentirend, ging in langsamer, schnellerer und schnellster Bewegung über die Brücke. Die Bahnstrecke Marienburg-Dirschau wird wahrscheinlich bereits am 25. September dem Verkehr übergeben werden. — Gestern lief der erste tn unserer Provinz erbaute hölzerne Schrauben-Dampser vom Stapel; derselbe ist für Rechnung hiesiger Kaufleute gebaut und hat eine Maschine von 100 Pserdekraft"}, {"msg_id": 170746, "doc_id": 209111, "date": "1872-08-07", "heading": "Riga, 7. August. Das in Nr. 176 unserer Zeitung ge", "text": "Libau. 26. Juli Die „Ostsee-Ztg.\" berichtet: Eine Gesellschaft beabsichtigt, die Kowno-Libauer mit der Tilsit-Memeler Bahn von Moschetrt nach Memel mit einem Zollamt in Krotingen zu verbinden. Diese Bahn würde für Rußland wie für Memel gleich wichtig sein, und ist wohl nicht zu bezweifeln, daß dieselbe zu Stande kommen wird, da bereits die Bahn von Milan nach Moscheiki im Bau begliffen ist. Sollte vie Concession zu einer Bahn auS Rußland nach Memel bald ertheilt werden, so wird dieselbe, wie die meisten Bahnen in Rußland, mit möglichster Eile hergestellt werden. — Mit dem Bau der Eisenbahn von Memel nach Tilsit geht eS indessen in Memel so überaus langsam, daß man kaum gewahr wird, ob ein so bedeutendes Werk in Angriff genommen sei. Während man von Tilsit schreibt, daß der große Damm durch daS Memelthal seiner Vollendung mit starken Schritten entgegengeht, ist von dem Damme, welcher in Memel an der Dangebrücke erforderlich ist. noch kaum etwas zu sehen. In der Nähe von Prökuls. wo bedeutende Dammschüttungen und große Fluthbrücken erforderlich sind, ist noch kein Spatenstich gemacht\n— Zm April d. I. sind auf der Libauer Eisenbahn 10.047 Personen und 128.207 Pud Waaren mit einer Einnahme von 16,845 Rbl 81 Kov. befördert worden. Vom 1. Januar bis zum Mai d I.\n\n\twurden also 34.921 Personen und 522115 Pud Waaren mit einer Einnahme von 83.470 Rbl. 17 Kop. befördert; es beträgt somit die DurchschmttSeinnahme pro Werst 283 Rbl. 91 flop.\n(Lib. Ztg.)\n"}, {"msg_id": 68487, "doc_id": 106302, "date": "1851-04-12", "heading": "Kiel, 18. April. Wir vernehmen, daß der Holsteinis", "text": "Berlin, 15. April. Der Handelsminister hat der zweiten Kammer einen Rechenschaftsbericht über den Bau der Ostbahn, der Westphäli« scheu und Saarbrücker Eisenbahn vorgelegt. Was die Oftbahn angeht, so ist die Strecke vom Kreuzpunkte mit der Stargard«Pofener Bahn, also vom Bahnhof Kreuz bis Bromberg. 13 Meilen lang, so weit vorgeschritten, daß die Eröfsnnng deS Betriebes auf derselben im August d. I. erfolgen kann. Abgesehen von den wahrscheinlich erst im Jahre 1855 zu vollendenden Brücken über die Rogat und Weichsel und der zwischen denselben liegenden Strecke in der Marienbürger Niederung, hofft man Ende 1854 Königsberg mit Berlin durch einen Schienenweg verbunden zu sehen. Für den Bau der Brücke über die Weichsel bei Dürschau und über die Rogat bei Marienburg wird die Anschlagssumme von 5.686.027 Thlrn. voraussichtlich genügen. Die Weichselbmcke. deren Bau seit April v. I. besonders kräftig in An« griff genommen ist. wird sechs Oeffnungen. jede bon 385 Fuß lichter Weite erhalten, und ist daher der Bau von 2 Land« und 5 Mittelpfeilern erforderlich. Die Strom« und Dcichbautea an der Weichsel und Rogat wurden 1846 bei Beginn deS BaueS auf 3,159.716 Thlr. Kosten veranschlagt. Von den 19 Meilen langen zu normalifirenden Deichen find nahe 15% Meilen bereits fertig. 1 , Meile im Ban begriffen. Die Stromarbeiten sollen durchweg 1853 beendigt seyn.\n"}, {"msg_id": 143492, "doc_id": 176683, "date": "1866-08-29", "heading": "— London. 3. September. Ihbet die Ausfischung und ", "text": "— London. 3. September. Ihbet die Ausfischung und Anlpleißnng de« im voriaea Zahle zerriffeneu transatlantischen Kabels find bereits nähere Details hrrteiegraphirt worden. Am Morgen de« 8. August verlier) der .«Areal Tastern ' in Begleitung de« .Medway' Hean's Content, und die beiden Schiffe erreichtrn am 12. die Stelle, »o da« Kabel von 1865 zerrissen war. Sie traten dort die beiden Hetj«dampfer .Albavy' und .Terrible'. welche da« Kabel schon am 10. unter 51° 27' 30\" nirdl. Breite und svo V(j)|. Läng« zum ersten Male gefaßt und gehoben doch war di« Kette gerissen und da« Kabel wieder versunken. Äm 15. hob der .Great Eastern' da« Kabel 500 Faden empor, doch veisank «« Wiedtr bei dem Versuche. «« au eine Boye zu lege«. Aehntich «rging «« bei mehreren erneuten Hebungsversuchen am 19. und 26. August, bi« am Abend de« letztgenannten Tage« der .Albauy' unter 51» 31' nördl. Breite und 38° 40' 40\" westl. Läng« da« Kabel glücklich an den Wasserspiegel brachte und c« »n eine Boye legte. Am folgenden Tage hob der .«Areal Easteru' 1 juerft einen Theil de« Kabel« an Bord und am 29. August und l. September gelang die Hebung d,«selben an zwei nutzeren Stellen. Im 2. September 3 Uhr 19 Minuten Morgen« war die An- I pleißung Mi,lben vollendet, und um 6 Uhr 45 Minuten de«. i eldea Morgen« begann die Abwickelung. Die Anlpleißung wurde ruter 51° 52' 20\" uördl. Breite und 36« 5' 20\" westl. Lang« »ollzogen, und g,st«rn Nachmittag hatte der .Great Lastern' 28 Nile« zurückgelegt und 28\"/ioo Mile« Kabeltau abgewickelt. Die Signale find vortrefflich und man hofft, daß der .Great Safleru\"\n\n\tVermischtes.\n\n\tbis zum Sonnabend Hearl« Content erreichen wird. — Räch *inet Dtptich. au« Valentin von heule find bereit« 155 Meilen neuen Kabel» seit Verbindung de«selben mit dem alten aufgejundeueo\nversenkt worden.\n' — Au« der "}, {"msg_id": 114280, "doc_id": 145008, "date": "1859-10-06", "heading": "Grosbritannien und Irland.", "text": "London, 11. October. (Nat.-Z.) Aus Holyhead ist beute folgendes Telegramm eingetroffen: „Der „Great Eastern\" ist heute um 33Д Übr Nachmittags glücklich hier angelangt, nachdem er die Küstenfahrt von Weymontb unter den günstigsten Verhältnissen zurückgelegt hatte. Seine Durchschnitts-Geschwindigkeit auf' der ganzen Fahrt betrug über etwas 13 Knoten, obwobl die Maschinen ans dem größten Theile des WegeS uur mit halber Krast arbeiteten. Die Schaufelräder machten nämlich im Durchschnitt 10, und die Schraube 38 Umdrehungen in der Minute, bei einem Dampfdrncke von 20 Pfund auf den Quadratzoll der Kesselflächen. Die Schwankungen deS Schiffes waren durchgängig unbedeutend, obwohl der Wind heftig war und die See stellenweise hoch ging. Das Schiff ließ steh jederzeit auf's vollkommenste steuern; es wurden Proben mit der Schraube allein, dann mit ben Schaufelrädern allein, und zuletzt mit beiden zugleich angestellt. Sie fielen Alle sehr befriedigend ans.\" — So weit die telegraphische Mittheilung. Da fie wahrscheinlich von den Directoren abgeschickt wurde, darf man mit Znverficht annehmen, daß sie eher zn günstig, als zu nngünstig abgefaßt ist. Sehr er-Treulich allerdings ist die Botschaft insofern, als steh die Steuerfähigkeit des Schiffes ans dieser Probefahrt bewährt hat, aber weshalb arbeiteten die Maschinen nur mit halber Krast, so daß nur eine durchschnittliche Geschwindigkeit von ungefähr 13 Knoten erzielt werden konnte? Hat eS doch geheißen, daß auf dieser Probefahrt die Maschinen bis zu ihrer äußersten Kraft erprobt werden sollen, und war doch aus diesem Grunde die Aufnahme von Passagieren abgelehnt worden! ES muß also irgend ein Etwas mangelhast sein, worüber wir wobl in den nächsten Tagen GewissereS erfahren werden. Die neuen Fregatten machen 13 und 14 Knoten in der Stunde. Wenn die mittlere Ge-\n\n\tschwindigkeit des „Great Eastern\" nicht über 14 betragen sollte, dann ist er eine verfehlte Speculation.\nIn Chatham jst von der Admiralität Befehl eingetroffen, die schwimmende Batterie „Trusty\", die kürzlich einem Armttrongschen Geschütze als Zielscheibe gedient hat. vorerst nicht auszubessern, damit ein genauer Bericht über die Natur und Ausdehnung ihrer Beschädigung abgefaßt werden könne. — Die Regieruug hat, wie verlautet, bei dem Schiffbauer Napier ein schweres eisernes Widderschiff bestellt. Es ist das zweite, daS sie zur Probe anfertigen läßt, und jedes derselben wird nicht unter einer halben Million £ zn stehen kommen, ohne daß sich über ihre Wirksamkeit bis jetzt mehr als Vermuthüngen ausstellen ließen. Der Bau eines solchen Fahrzeuges nimmt unter den günstigsten Verhältnissen ein\n in Anspruch. — Die Befestigungsarbeiten auf der Insel Guernsey werden mit unterbrochenem Eifer fortgesetzt. Lieutenant Buckle ist dieser Tage dahin beordert worden, sie zu überwachen.\nDie Berichte über das Befinden Rob. Stepbensou'S lauten heute sehr uiederschlagend. Die Aerzte sollen so ziemlich alle Hoffnung ans seine Wiederherstellung aufgegeben haben. — Heute Abend findet hier eine Berathung über das festzustellende Programm der Schillerfeier statt. Bei dieser Gelegenheit wird eiu Ausschuß zur Leitung der Feier gewählt werden.\n"}, {"msg_id": 47463, "doc_id": 80896, "date": "1845-09-19", "heading": "— Berlin, 21. Sept. Viel Interesse erregt hier ein", "text": "— Berlin, 21. Sept. Viel Interesse erregt hier eine neue Erfindung de« feit kurzem unter uns weilenden Dr. Wilhelm Bünger. Derselbe hat nämlich nach vielen hundert Versuchen, die er in den letzten 22 Jahren gemacht, nun einen Wagen mit sechS Rädern construirt, der durch eine Maschine innerhalb der vier großen Rader in Bewegung gesetzt und durch die zwei klei-\n\n\tCulturfortschritte.\n\n\tncrcn Räder dann gclcnkl werden kann. Durch einen leisen Druck m Gang gebracht oder angehalten, soll sich gedachter Wagen von selbst mit gleicher Geschwindigkeit vorwärts und rückwärts bewegen, mäßige Höhen hinaufsteigen, mit Rädern von 5' Diameter von einer Last von mindestens 18 (Zentnern auf der Ebene die Meile in 24 Minuten zurücklegen und nicht nur auf Schienen, sondern auch auf chaussirten Wegen anwendbar seyn. Die Maschine ist so einfach, daß Jeder, ohne gerade Techniker zu seyn, auf den ersten Blick gewahr wird, wie man den Wagen in Bewegung setzt, in derselben erhält und wie man ihn anzuhalten vermag. Der Erfinder will, sich mit seinem Wagen nach England wenden und sein Geheimniß unter ,00,000 Tbalcrn nicht verkaufen.\n"}, {"msg_id": 209220, "doc_id": 254998, "date": "1880-09-17", "heading": "Щ— (Die Gewerbeschule) beginnt in den nächsten Tag", "text": "Pillau, 26. (14.) September. Am 20. September traf der in der Maschinenbauanstalt des Herrn Commerzicnrath Schichau zu Elbing sür\n des Börsencomitös zu Riga erbaute große Dampfbagger, „Düna\", neuester Construction hier ein, und werden mit demselben z. Z. vor der Abnahme noch Provebaggerungen «ngestellt, zu welchem Zwecke mehrere ruffische\n\n\tIngenieure hier anwesend sind. Der Bagger, ein sogenannter Hopperbagger, hat zwei Compouudmaschinm von je 50 nominellen Pferdestärken, welche zum Senken uud Heben der Eimerleiter, Baggern und Bewegen der zwei Schiffsschrauben dienen, erreicht bei leeren Laderäumen eine Fahrgefchwindigkeit von 8 Knoten, beladen dagegen eine solche von 6 »/2 Knoten pro Stunde und geht beladen 3 Meter tief. Der Bagger ist 60 Meter lang, 12 Meter breit, hat eine Raumtiefe von 4,5. Meter, in der Mitte des Schisses eine Eimerleiter, auf welcher eine Eimerkette mit 32 Baggereimeril von je 290 Liter Inhalt angebracht ist uud kann bei der Baggerung eine Tiefe bis auf 7.5 Meter hergestellt werden. Derartige Dampfbagger sind mehrfach im Auslande, besonders in England, im Gebrauch, der obengedachte jedoch der erste, welcher sür Ostseehäfen in Elbiug erbaut ist. Was bei deu hier verwendeten Dampfbaggern nicht zu erzielen war, und auch Vei den diesseitigen Baggerarbeiten, die sich größtenteils auf Binnengewässer erstrecken, nicht erforderlich ist, leistet dieser Vagger, da mit demselben in der See bei mäßiger Schwellung' gearbeitet werden kann, weil er keine Prähme zur Aufnahme des Baggerbodens gebraucht, sondern den gehobenen Boden in sich selbst aufnimmt, zu welchem Zwecke im unteren Raume 4 Laderäume von circa 450 Kubikmeter Inhalt vorhanden sind. Sobald die Räume mit Baggerboden gefüllt sind, läßt sich der Dampfbagger von seiner Ankerstelle los und bewegt sich nach der bestimmten Ausladestelle, wo er sich durch Oeffnen der Bodenklappen des eingenommenen Bodens entledigt. Arbeitet der Bagger jedoch in Binnengewässern, und soll der gehobene Boden zu besonderen Zwecken verwendet werden, so sind an jeder Seite des Baggers Rinnen construirt, welche den Boden in vorgelegte Prähme führen. Was nun die Leistungsfähigkeit des Baggers betrifft, so soll derselbe pro Stunde 176 Kubikmeter Boden fördern, wenn dies auch bei den ersten Probebaggerungen noch nicht zu erzielen gewesen ist, da vorgekommene kleine Mängel, wie dies beim Gebrauche neuer Maschinen unvermeidlich ist, Aufenthalt und Störungen verursachen, so wird von hiesigen Fachleuten außer allem Zweifel gestellt, daß die vertragsmäßige Leistungsfähigkeit unter jeden Umständen erreicht werden wird. Im Uebrigen ist der vollständig auS Eisen gebaute Dampfbagger nach jeder Richtung hin zweckentsprechend und solide ausgestattet. Dem Vernehmen nach soll der vertragsmäßige Preis für diesen Bagger 300,000 Mark betragen. — Der Schluß der Probebaggerungen am gestrigen Tage hat die erforderte Leistungsfähigkeit ergeben, und wird nunmehr der Bagger morgen nach seinem Bestimmungsort abgehen"}, {"msg_id": 227784, "doc_id": 281782, "date": "1887-05-13", "heading": "Vermischtes.", "text": "— Jena. 19. Mai. (Lutherspiele.) Zi der ersten Hälfte de» Juli wird hier eine Ш von Wiederholungen der an» den Jahren 1883, 1884, 1885 dekannten Lutherspiele stattfinden. Da zahlreichen Thüringen bereisenden Fremden vra dadurch Gelegenheit geboten, die eigenartige, tief ergreifende Dichtung kennen zu lernen, die karmtlich von Einwohnern aller Stände der Statt Jena dargestellt wird. (Allg. Ztg.)\n— Die englische Firma Lester und PerA läßt augenblicklich ein neue» elektrische» Boot bauen, welches seine Vorgänger bei Weitem an Größe und Leistung übertrifft. Da» Boot hat die erhebliche Länge von 90 N englisch und eine «reite von 11V» N»ß Ша hat diese Dimensionen gewählt, um in dein Bo°t« eine Dynamomaschine installiren zu können, welche die Accumulatoren zum Betrieb der Schraube res». Motor» speist. Bei den bis jetzt gebauten elektrischen Böten, auch bei der .Bolta\", »tlche bekanntlich zweimal den Canal »wischen Dover und Calais kreuzte, war die Leistung lediglich durch die Ergiebigkeit der in de« Accmmlatoren aufgespeicherten elektromotorischen Kraft beschränkt; die Fahrzeuge waren daher stets abhängig von den Stationen, von wo au» ihre Accumulatoren von Neuem gefüllt werden mußten. Dat neue Boot, die .Victoria\", ist daher ein großer Fortschritt auf diesem Gebiete, dem »berhaß gerade für maritime Zwecke noch eine große Auidehnung bevorsteht. Die Anwendung der elektre« motorischen Kraft zum Betriebe von Torpedoböten und sonstigen kleinen Fahrzeugen, btt welchen die Unfichtbarkeit eine wesentliche Rollt spielt, ist von Autoritäten vielfach empföhle« worden und wird sich auch ohne Zweifel mit der Zeit Bahn brechen. Die Accumulatoren, welche bei der .Victoria\" zur Anwendung kommen. fi»ü von besonderer Construction und haben eine größere Haltbarkeit. Die Anzahl derselben beträgt 5000 Stück, welche in Form von Platten unten im Boot verstaut werden und nur sehr wenig Raum beanspruchen. Auch die Maschine zum Betrieb der Schraube ist von verhältnißmäßig kleinen Dimensionen, so daß hierin, zumal auch der Dampfkessel in Fortsall kommt, ein großer Vortheil liegt. (Post."}, {"msg_id": 38778, "doc_id": 65723, "date": "1841-04-19", "heading": "Warschau, den 23. April", "text": "Warschau, den 23. April\n\n\tEs soll eine regelmäßige Dampfschifffahrt zwischen Warschau und Danzig eingerichtet werden, sowohl zum Waaren-Transport wie zur Beförderung von Reisenden. Die erste Probefahrt wurde in diesen Tagen von dem kleinern der beiden hiesigen Dampfbote gemacht. Am 12. d. M. langte dasselbe in Danzig an nach einer Fahrt von fünf Tagen , wovon aber einer bei Plozk und ein zweiter bei Thorn zugebracht wurde. Das Dampfboot nahm Maschinen mit, die für Fabriken in Eiechocin bestimmt sind, und es wird von Danzig mit Waaren für hiesige Kaufleute zurück erwartet"}, {"msg_id": 64476, "doc_id": 102636, "date": "1850-06-17", "heading": "Inländische Nachrichten.", "text": "\tWarschau, 21. Juni. Die Wiener Zeitschrift „Austria\" schreibt: Die hiesige Dampfschifffahrts-Gesellschaft, bemüht ihren Wirkungskreis auszudehnen, hat in dieser Absicht mehre kleine Boote anfertigen lassen, welche die Beschiffung der Weichsel bis Krakau und des Sanflusses bis Jaroslau ermöglichen sollen. Zur Beseitigung der sich dagegen erhebenden Schwierigkeiten hat sich die genannte Gesellschaft an das Oesterreichische Handelsministerium gewendet, welches ihren Bestrebungen in Betracht der daraus erwachsenden Vortheile, namentlich für den Handel Krakaus. Rechnung zu tragen keinen Anstand nehmen wird. Die Gesellschaft besitzt gegenwärtig drei Dampfschiffe, wovon zwei von 60 und eines von 32 Pferdekraft; im Bau begriffen und theilweise schon der Vollendung nahe befinden sich drei andere Dampsboote, worunter eines von 100 Pserdekraft. Jedes dieser Boote remorquirt zwei bis vier eiserne Gabarren. welche eine Tragkraft von 1000 Scheffeln Waizen oder 2400 Centnern besitzen. Sowohl die größern Dampfboote als die Gabarren gehen bloß sechszehn Zoll tief im Wasser. Die Fahrten, welche gegenwärtig zwischen Sandomirz und.Danzig stattfinden und stromaufwärts gewöhnlich 6 —10 Tage dauern, werden von einem jeden Boote vier- bis fünfmal im Jahre gemacht"}, {"msg_id": 87068, "doc_id": 125820, "date": "1855-03-31", "heading": "Deutschland.", "text": "Dirschau, 5. April. (St.-A.) Die Ueberfluthur.gen der Elbinger Niederung und die Beschädigung der Eisenbahn zwischen Grünau und Elbing find nicht durch den Bruch eines Nogatdammes, sondern durch Ueberläufe und Brüche der verschiedenen Haff. Verwallungen entstanden. Heute 8 Uhr morgens war die Niederung zu beiden Seiten der Bahn in gleicher Höhe vollgelaufen, die Strömungen durch die Bahnbrücken hatten aufgehört, 5 Brücken bis zu 10 Fuß Weite sind unter Wasser und unpasfirbar, außerdem ist die Bahn auf 12 Ruthen Länge durchbrochen, eine Meile lang steht zu beiden Seiten der Bahn das Wasser bis 16 Zoll unter Schienenoberkante. Personen und Post werden heute zwischen Grünau und Elbing theils mit Bahnmeisterwagen, theilweis zu Fuß. theilweis $u Nachen befördert. Jnrerr'msbrücken werden sofort gebaut und in einigen Tagen wird die Herstellung einer sichern Passage für die Personen-Beförderung zu ermöglichen gehofft"}, {"msg_id": 142995, "doc_id": 175972, "date": "1866-07-13", "heading": "Et. Petersburg, 12. Juli. Am 10. Juli fiad «»trank", "text": "Vondon, 20. (8 ) Juli. Die Kabel-Legung schreilet rasch und glücklich voran. Donnerstag M,it-g wird vom .Great Eastern' lelegraphirt: 811.,4 Meil-n Kabel versenkt. 712 9 Meilen zurückgelegt. Ort: 51,54 n. Br. 29.,, w. L. Isolirung und Eon« tmutlät vollkommen, Wettrr -schön. Alle« iv bester Ordnung"}, {"msg_id": 95522, "doc_id": 131935, "date": "1856-10-05", "heading": "Groszbritannien und Irland.", "text": "\tLondon, 10. October. (H. C.) Der erste Abschnitt der Elsenbahn, die den Krystall-Palast mit den westlich gelegenen Quartieren der Hauptstadt verbinden wird, soll noch in diesem Monate dem Berkehr eröffnet werden. Man hofft, daß dann der Verkehr über London-Bridge und in den Hauptstraßen der City eine wesentliche Erleichterung erfahren wird.\nHerr Morse, von der Newyork, Newfoundland and London Telegraph Company, hat vor einigen Tagen ein sehr wichtiges Experiment gemacht, indem er durch Verbindung von zehn unterirdischen GuttaConductoren einen Draht von 2000 Engl. Meilen Länge herstellte und mit dem besten Erfolge daraus von einem Ende der Strecke zum andern telegraphirte. Die Entfernung von Newsoundland nach Irland beträgt gerade 2000 Meilen. Der Versuch nahm eine ganze Nacht in Anipruch, und außer Herrn Morse waren vr. Whitehouse und Hr. Bright dabei beschäftigt.\n"}, {"msg_id": 40987, "doc_id": 68916, "date": "1842-07-23", "heading": "Nürnberg, den 18. Juli", "text": "Nürnberg, den 18. Juli\n\n\tUnter den Auspicicn des Fürsten von Thum und Taxis hat sich hier eine Gesellschaft gebildet, welche die Erfindung einer neuen Art von Luftschiff noch in diesem Jahre zur Ausführung bringen will. Herr Physiker und Mechaniker Leinberger will nämlich ein metallenes Luftschiff bauen, das mittelst Dampfkraft fährt und in beliebiger Richtung bewegt werden kann. Die Unkosten, die auf dem Wege der Subscciplion aufgebracht werden, sind größtentheilS schon gedeckt und der Bau hat begonnen. Dieses Luftdampfschiss soll vorläufig tragbar für 3 bis 50 Passagiere mit Hlägiger Verproviantirung eingerichtet werden, so jedoch, daß sich die nöthige Veränderung zur Aufnahme einer drei- bis vierfach größern Personenzahl leicht machen läßt. Jeder Gefahr durch Feuer, Explosion, Mangel an Gas ist zum voraus vorgebeugt, und selbst würde der Ballon sich in's Meer niederlassen, so ist die Structur so, daß er mit der Schnelligkeit des Dampfschiffes auf dem Wasser fortkommt. Da ein gewöhnlicher Ballon in 24 Stunden 100 Deutsche Meilen zurücklegt, so muß bei diesem Luftschiff das wie eine Archimedische Schraube in die Luft einschneidende, mit jeder Umdrehung 20 Fuß beschreibende Ruderrad natürlich eine ungleich größere Geschwindigkeit bewirken. Air der Ausführbarkeit wird von Sachverständigen nicht gezweifelt, sie sehen bereits im Geist die neue Luftpost, weiche Landstraßen und Eisenbahnen künftig überflüssig macht, und nur eine Schwierigkeit darbietet, die darin besteht, daß man noch nicht recht weiß, wie die Paß-Büreaus und Zoll-Linien dann angelegt werden sollen"}, {"msg_id": 38397, "doc_id": 65203, "date": "1841-02-06", "heading": "Newyork, den 9. Januar.", "text": "Newyork, den 9. Januar.\n\n\tDie Stadt Newyork zählt jetzt 313,629 Einwohner; im I. 1835 zählte sie nur 270,089. — Ende November v.J. wurde hier eine für die RussischeMarine gebaute Dampf – Fregatte von 800 Pferdekraft vom Stapel gelassen. Sie ist zu 16-, 54- und 35-Pfündern und zu zwei 96-Pfündern gebohrt, Man beabsichtigte ferner, 4 große Dampfboote zu bauen, die zwischen Newyork und England fahren sollen (bisher geschah dies nur von Englischen).' Sie sollen 2000 Tonnen Gehalt und Dampfmaschinen von 800 Pferdekraft erhalten, und man hofft mit ihnen die Fahrt in zehn Tagen zurücklegen zu können. Auch für die großen Seen fängt man jetzt an Kriegsdampfboote zu bauen; für die Englische Regierung ist eins zu Chippewa am Ericsee, in Ober-Kanada, im Bau, welches den atlantischen Dampfböten weder an Größe noch an Stärke der Maschinen nachstehen dürfte.\n(Berl. Nachr."}, {"msg_id": 37434, "doc_id": 63572, "date": "1840-06-20", "heading": "Aus dem Haag, vom 22. Juni.", "text": "Aus dem Haag, vom 22. Juni.\n\n\tBinnen wenigen Tagen sieht man in Amsterdam der Ankunft deS Dampfboot« \"ArchimedeS\" entgegen, welches vermittelst der archimedischen Schraube, statt der gewöhnlichen Schöpfräder, fortgesteuert wird. Dieses 240 Tonnen, oder 120 käst haltende Schiff hat eine Maschine von 80 Pferdetraft, womit dasselbe in diesen Tagen rund um die Engl. Küste gesteuert ist und überall durch sein ungewöhnliches und zierlicheS Aeußere die Bewunderung und Aufmerksamkeit der Sachkundigen auf sich gezogen hat. Die Einrichtung ist so, daß daS Schraubenrad, an dem Hintertheil des SchiffeS angebracht, stetS unter Wasser wirkt, fo daß von der Kraft nichts verloren geht; auch ist eS dadurch gegen von Außen kommenden Schaden gesichert, wahrend die gewöhnlichen Schöpfräder durch den ersten feindlichen Schuß unbrauchbar gemacht werden können. DaS Schiff verursacht in voller Fahrt keine größere Bewegung im Wasser, aIS ein gewöhnliche« Segelschiff, und dieser Umstand läßt, in Verbindung mit vielen andern Vortheilen, welche diese Erfindung liefert, erwarten, daß die An-\n\n\tweudung der archimedischen Schraube eine wichtige Verbesserung in der Dampfschissfahrt zuwege bringen werde. Der tZapitain Chopple, welcher, im Namen der Engl. Regierung, mit der Untersuchung der Einrichtung beauftragt ist, versichert, daß das größte Linienschiff, damit versehen, ungeachtet deS stärksten Gegenwindes, zu  Zeit in Schlachtordnung gebracht werden könne"}, {"msg_id": 88882, "doc_id": 127205, "date": "1855-08-02", "heading": "Großbritannien und Irland.", "text": "\tLondon, 7. August. (H. C.) An der Legung des Telegraphendrahtes, der mit der Zeit den Atlantischen Ocean durchschneiden soll, wird in Amerika rüstig gearbeitet. In sechs bis acht Wochen dürfte die Leitung bis St. Johns in Newjoundland vollendet seyn; der Draht für diese Strecke ist schon von London aus verschifft worden. Wenn atlantische Dampfschiffe in St. Johns anlegen — es wird dort eine Kohlenstation errichtet — und von dort nach Newyork telegraphiren, wird man schon binnen wenigen Wochen in sechs oder sieben Tagen nach dem Auslausen eines solchen Dampfschiffes von England europäische Depeschen in Newyork haben können. Umge-\n\n\tkehrt, wenn Schiffe auf der Reise von Newyork nach Europa in St. lohus anlegen, werden sie vier Tage nach ihrem Auslausen noch tele« graphische Depeschen aus Amerika hinüberbringen.\n"}, {"msg_id": 85973, "doc_id": 125072, "date": "1855-01-13", "heading": "Groszbritannien und Irland.", "text": "\tLondon, 19. Januar. (St.-A.) Zu Shoeburyneß sind in Gegenwart von Sachverständigen Versuche mit einem neu erfundenen, auf der Flotte zu verwendenden Mörser angestellt worden, der über 5 Tonnen wiegt nnd eine 13-zöllige, 200 Pfund schwere Bombe wirft. Die Experimente sollen günstig ansgesallen seyn. — Heute soll das Schiff abgehen, an dessen Bord sich das Kabeltau befindet, welches den von Varna nach Balaklawa zu legenden unterseeischen Telegraphen umschließen soll. Man glaubte, daß der Telegraph um Mitte Februar fertig seyn wird. Um dieselbe Zeit wird hoffentlich wohl auch der Telegraph von Varna nach Bukarest vollendet seyn"}, {"msg_id": 156344, "doc_id": 191837, "date": "1869-06-19", "heading": "Neueste Nachrichten.", "text": "Brest, 28. (16.) Juni. Nach einem Telegramm, welches heute Nachmittag 5 Uhr vom „Great Eastern\" abgegangen ist, befand sich derselbe Mittags 48» 22' Br., 25° 1Г L. ; er war 811 Seemeilen von Brest entfernt und hatte bis dahin 916 Seemeilen des Französisch-Atlantischen Kabels versenkt. Der elektrische Zustand desselben ist durchaus befriedigend.\n"}, {"msg_id": 101601, "doc_id": 136094, "date": "1857-10-05", "heading": "Newyork, 22. September. (St.-A.) Der Geburtstag Sr", "text": "Newyork, 22. September. (St.-A.) Der Geburtstag Sr. K. H. des Großfürsten Konstantin von Rußland ist gestern hier in seemännischer Weise gefeiert, indem der Kiel zu einer Dampfsrcgatte gelegt wurde, die als Admiralschiff der Russtschen Flotte das schönste Fahrzeug werden soll, welches jemals auf dem Meere schwamm. Der berühmte Schiffsbaumeister Webb sagte bei der Feierlichkeit, er wolle sich bemühen, ein achtes Uankeeschiff zu liefern, und die bloßen Baukosten werden, ohne Ausrüstung, mehr als eine Million Dollars betragen. Der Contract datirt schon von 1863. aber der Krieg mit den Westmächten bedingte einen Ausschub. Dieser „Oberadmiral\" wird 325 Fuß Länge und 36 Fuß Tiefgang und zwei Maschinen sür die Schraube haben. Webb hat sich verpflichtet, dafür zu sorgen, daß die Dampffregatte alle andern Kriegsschiffe der Welt an Schnelligkeit übertreffen solle; er muß sie im Frühjahre 1859- fertig abliefern. Rußland läßt bei ihm gegenwärtig auch eine Dampf-Corvette . von 10 Kanonen bauen, die nur 13 bis 14 Fuß Tiefgang haben darf; sie ist sür den nördlichen Stillen Ocean, insbesondere sür den Amurström, bestimmt, und soll auch in den Japanischen Gewässern fahren. Vermöge jenes geringen Tiefgangs kann fie in die Chinestschen Ströme hineinfahren.\n\n\tAmerika"}]