[{"msg_id": 38350, "doc_id": 65140, "date": "1841-01-28", "heading": "Zürich, den 27. Januar", "text": "Zürich, den 27. Januar\n\n\tDie Kantone sprechen sich immer mehr gegen das Verfahren tu Aargau aus. So namentlich Schwyz. Der kleine Kanton Zug soll dem Kanton Aargau geradezu die Auslieferung der dahin geflüchteten Frei-Ämtler verweigert haben. Selbst die radikal gefärbte Luzerner Regierung suchte dringend in Aargau nach, daß man die Katholiken deruhigen möchte. Uri, Schwyz und Unterwaiden begehren von dem Vororte, daß er Aargau anhalte, die Kloster wieder herzustellen, eventuell daß die Tagsatzung unverzüglich versammelt werde. Dies Begehren wird von andern Ständen ohne Zweifel unterstützt und wir dürfen nächstens auf eine außerordentliche Tagsatzung rechneu. In Luzern ist Alles gespannt auf den 31. Januar, an welchem Tage das' Volk, über die Revision der Verfassung abzustimmen hat. Wird eine Revision, wie es wahrscheinlich ist,' beschlossen, so muß ein Verfassungs-Rath aus dem Volke zusammentrelen, welcher jedenfalls eine viel entschiedenere Katholische und antiradikale Färbung bekäme, als der gegenwärtige große Rath. — Aber auch den Reformirten Standen wird das Verweilen der Truppen im Kanton Aargau allmälig lästig. In Bern wird die Frage erörtert, ob denn die Berner Truppen dafür da seyen, um unter bloßer Leitung der Regierung von Aargau nicht bloß die öffentliche Ruhe \"herzustellen, sondern bundeswidrige Beschlüsse durchzuführen, ohne daß der große Rath zu Bern sich darüber ausgesproeben, Zürich hat das bestimmte Begehren an den Vorort gestellt, daß, wenn bundesmäßige Verpflichtungen ein längeres Verbleiben eidgenössischer Truppen nöthig machen, auch eine eidgenössische Leitung eintrete, im entgegengesetzten Falle die Truppen anderer Kantone aus dem Kanton Aargau zurückgezogen würden"}, {"msg_id": 34480, "doc_id": 58715, "date": "1838-10-03", "heading": "Basel, den 2. October.", "text": "Basel, den 2. October.\n\n\tLouis Bonaparte ist von Zürich nach Arenenbergzurückgereist. Für. feine Wegweifung, haben sich- bis. jetzt Basel,. Neufchatel, Graubündren, Zug und Freidurg entschieden,, dagegen Bern,.Luzern, Solothurn, Appenzell a. Rh.,, St. Gallen, Aargau, Thurgau,. Waadt,.Genf und Tessin. Es verbreitet sich das Ge-. rücht, daß die Franz. . Regierung das Ländchen. Gex. durch, i2.00.iX Mann, besetzen. lassen, werde.. Die. Wc?\n\n\tgierung von Bern hat 48000 Fr. zu 2000 Percussionsgewehren angewiesen. Der Kanton Waadt ist dem Benehmen Genfs gefolgt; er hat die ganze erste Reserve, 16000 Mann, auf das Piquet gestellt, und bereits 2 Bataillone und 3 Compagnieen, zusammen 1800 Mann, nach Morges, Orbe und Lausanne in Marsch zu setzen befohlen. Eine Proklamation des Staatsraths macht die Einwohner des Kantons mit diesen Maßregeln bekannt. Zn Genf wurden die Schanzarbeiten thätig fortgesetzt und am 29. die Kanonen auf die Wälle gefahren"}, {"msg_id": 9303, "doc_id": 17062, "date": "1814-09-23", "heading": "Zürich, den 11ten September.", "text": "Zürich, den 11ten September.\n\n\tAm Bten ist der Bundesvertrag zwischen den 19 Kantons der Schweiz (Zürich, Bern, Luzern, Uri, Schwyz, Unrerwalden, Gla. ms, Zug, Freiburg, Solothurn, Basel, Schafhausen, Appenzell, Et. Gallen, Graudünden, Aarc?au, Thurgau, Zessin und Waadt) von der Mehrheit der souve« rainen Stande angenommen worden"}, {"msg_id": 70059, "doc_id": 108392, "date": "1851-09-20", "heading": "Bern, 23. September. Nach der Berechnung de« Hrn. ", "text": "Bern, 23. September. Nach der Berechnung de« Hrn. Bank« director« Speiser verhält sich da« Nettoverlustbetreffniß der Kantone bei der Einheit begründenden Münzreform, wie folgt: Zürich verliert 76,319 Fr. n. W.. Bern 162.655. Luzern 223.820. Schwyz 99.620. Nidwalden 526. Glaru« 2989. Freiburg 54.189. Solothurn 100.446. Baselstadt 9029. Baselland 44.788. Appenzell A. Rh. 11.462. St. Gallen 206.946. Bündtm 56.590. Aargau 27.997. Tesfin 65.006. Waadt 202.019. Walli» 14.946. Neuenburg 92.452. Genf 8792. Dagegen gewinnen Uri 409 Fr. n. W. Obwalden 2269. Zug 1600. Schaffhaufen 6513. Appenzell Z. Rh. 1800. Thurgau 27.032.\nAn den Aargauischen Gränzen find seit einiger Zeit Werbedepot« für Neapolitanische Dienste errichtet und in Thätigkeit. so eine« in Grezenbach. Kt«. Solothurn. und ein andere« in Beuggen. Groß-Herzogtum Baden. Da« Letztere hat namentlich in letzter Zeit zwei zahlreiche Transporte von angeworbenen Schweizern abgehen lassen.\n\n\tSchweiz"}, {"msg_id": 155623, "doc_id": 191010, "date": "1869-04-28", "heading": "Neueste Nachrichten.", "text": "\tBern, 7. Mai (25. April). Durch Beschluß des Bundes raths ist Mazuni der fernere Aufenthalt in den -Cantons Waabt. Genf. Neuenbürg. Solothurn, Bern und Basel untersagt worden. Ein gleiches Verbot, jedoch nur auf die an das Königreich Italien grenzenden Cantons bezüglich, ist für die notorisch mit Mazzini in Verbindung stehenden Personen erlassen.\n"}, {"msg_id": 43424, "doc_id": 72232, "date": "1843-10-26", "heading": "Bern, den 26. October.", "text": "Bern, den 26. October.\n\n\tDer Regierungs-Rath unsers Kantons theilt sammtlichen Ständen ein unterm 23. d. erlassenes Schreiben an den Vorort Luzern mit, dessen Inhalt gegen den unterm 20. d. M. von dem Großen Rath des Standes Luzern mit einer an Einstimmigkeit gränzenden Mehrheit gefaßten Beschluß gerichtet fst. Es wird darin der vorortlichen BeHorde die unumwundene Erklärung abgegeben, „daß der Stand Bern, so viel an ihm, nicht zugeben werde, daß die Schweiz einigen Uebelgesinnten zum Spielball diene, sondern daß er jeder Gefährdung der bundesgemäßen Existenz der Schweizerischen Eidgenossenschaft und jedem Trennungs- Versuche mit allen ihm zu Gebote stehenden Mitteln entgegentreten werde."}, {"msg_id": 26950, "doc_id": 46007, "date": "1833-06-24", "heading": "Aus der Schweiz, den 20. Juni.", "text": "Aus der Schweiz, den 20. Juni.\n\n\tDir große vtarh von Luzern bat mit 71 Snnrmen gegen\n\n\t3 die neue Bundesurkunde angenommen. Am 7. Iv «ird dieselbe dem Volke zur Sanktion vorgelegt. Die Sta Luzern will zwei Drittbeile zu den Kosten der Erbauun eines Sitzungssaals für die Tagsatzung beittagen, indem die Tagsatzung künftig fortwahrend in Luzern zusammcntre ten wird. — Auch der große Rath von Solothurn ha mit 76 Stimmen gegen 19 die neue Bundesakte angenom men, mit 67 gegen 28 beschlossen, dieselbe dem Volke vvrzule gen, und mit 73 gegen 22 festgesetzt, die neue Bundesakt auch alsdann für ein Bundesgesetz anzusehen, wenn nu 12 Stettens, welche $ der Bevölkerung der &amp;Anth tut. halten, dieselbe annehmen.\n\n\t(B. N."}, {"msg_id": 173317, "doc_id": 212710, "date": "1873-04-17", "heading": "Neueste Nachrichten.", "text": "Bern. 26. (14.) April. Die Regierung von Solothurn hat sowohl den BundeSrath, wie die Regierung von Luzern zum Einschreiten gegen den Bischef aufgefordert. Mil derselbe vohr seinem dermaligen &lt;lllfenthalt»orre im Canton Luzern au« de» Pfarrer Herzrg in Ölten mit der Er/ommunication bedroht.\n"}, {"msg_id": 33868, "doc_id": 57864, "date": "1838-06-25", "heading": "Basel, den 23. Juni.", "text": "Basel, den 23. Juni.\n\n\tDie Angelegenheiten des Cantons Schwyz verwirren sich immer mehr. Der Porort ließ durch seine Commissarien der Regierung in Schwyz ein Ultimatum stellen, auf welches sie bis zu 20. Juni 9 Uhr Abends erklären sollte: baß sie ihre Milizen entlassen, denselben die Waffen abnehmen und auf künftigen Sonntag keine Bezirkslandsgemeinde halten wolle, sonst würde der Canton militärisch besetzt. Die Regierung in Schwyz hat auf die Aufforderung ablehnend geantwortet. Hierauf rief der Vorort aus den Cantonen Bern, Aargau, Thurgau und Zug 5 Bataillone ArtiUerie,Scharfschützen und Cavallerieauf. Der eidgen. Kriegsrath ist einberufen, 1 Bataillon aus dem Canton Luzern, 2 von Zürich, 1 von St. Gallen, und eine Compagnie Scharfschützen, unter das Commando des Obristen Zimmerlein gestellt, um in\n einzurücken. Die Regierung in Schwyz dagegen ließ durch Expressen in der Nacht vom 21. auf den 22. dem Vorort erklären, die geflüchteten Klauenmänner seyen in Schwyz sicher, der Vorort solle doch keine Truppen einrücken lassen, übrigens habe sie die Canton.e Zürich, Uri,, Unterwalden und Zug zu getreuem Aufsehen gemahnt. Durch ein Schreiben vom 20. verwendete sich Uri für die Regierung von Schwyz um Verschonung mit eidgen. Truppen, und verband damit die Erklärung, daß, wenn Schwyz mahne, sie demselben beistehen würde"}, {"msg_id": 26775, "doc_id": 45681, "date": "1833-05-09", "heading": "St. Gallen, den 3. Mai.", "text": "St. Gallen, den 3. Mai.\n\n\tEs verbreitet fid? daS Gerücht, daß die Lostreanungen tnden Kantonen Schwpz und Basel und die Zerstückelungen der Kantons-Summen leicht zur Folge haben könnten, daß auch der Kanton St. Gallen sich in 5 Landestbeile auflöse: Sarganz, Toggenburg, Rheinthal, Fürstenlandund St. Gallen, «ell dadurch die Regierung, wie ur Appenzell, wohlfeiler\n»erde"}, {"msg_id": 36204, "doc_id": 61450, "date": "1839-09-12", "heading": "Zürich, den 11. September.", "text": "Zürich, den 11. September.\n\n\tVon der heute bei ber Berner Gesandtschaft abgehaltenen Konferenz verlautet Folgendes: Bern, Lv» zem, Solothurn, St. Gallen, Äargau, Basel-Land erklärten, weder daS Präsidium deS Hrn. Heß, noch die provisorische vorortliche Behörde anerkennen zu wollen. Appenzell deide Theilt, Schaffhausen, Graubündten und Thurgau erwartetrn noch Instructionen, erklärten aber (mit Ausnahme von Appenzell a. R ) ihre personliche Ansicht gegen baS Präsidium des Hrn. Heß. Ury, Schwyz, Unterwalden, Äug, Freiburg, Waadt und Genf erklärten sich unumwunden für Anerkennung deS Präsidiums von Hrn. Heß und deS vorortlichea StaatS-RathS; Bafel-Stadt einfach für Anerkennung dtS Bürgermeisters Heß; Ncuchatcl und Tcssin, zwar ohne hinlängliche Instruction, jedoch auch für dessen Ancrtcnnung. GlaruS ist abwefend. Vom Verlassen deS Vororts war keine Rede, auch nicht von Vertagung. Wahrscheinlich dürfte biS zur vollendeten Reorganisation keine Si» tzung der Tagsatzung stattfinden"}, {"msg_id": 177409, "doc_id": 216514, "date": "1874-02-06", "heading": "Schweiz.", "text": "\tBern. 11. Febr. (30. Jan.) Die bon der Internirung nach dem alten Cantonstheile Bern betroffenen jurassischen Geistlichen haben sich theils nach französ schen Grenzorten. theils noch dem katholischen Orte Landeron im Canton Neuenbürg und theils nach dem Canton Solothurn begeben. Diejenigen, welche den Canton Solothurn als Zufluchtsstätte ausersehen, haben jedoch eine schlechte Wahl getroffen. Kaum dort angelangt, ist ihnen von der Regierung die Weisung zugegangen, innerhalb dreier Tage das Gebiet des Cantons zu verlassen, widrigenfalls die Polizei sie über die Grenze bringen werde. 3m Canton Solothum hat man an den eigenen ultramontanen Ruhestörern genug"}, {"msg_id": 72855, "doc_id": 111778, "date": "1852-06-18", "heading": "Schweiz.", "text": "\tBern, 22. Juni. Folgendes find unter andern die Tractanden für die am 5. Juli zusammentretende Bundesversammlung. Constitnirung des National- und Ständerathes: Gesetzentwurs über Errieh-\n\n\ttung von Eisenbahnen; über Errichtung einer eigdenössischen Universität und polytechnischen Schule; Beschluß-Entwurf, betreffend Abänderung des Bundesgesetzes vom 27. August 1851 über die Beiträge der Kantone und der Eidgenossenschaft an Mannschost к. hinsichtlich des Contingents des Kantons Luzern an Infanterie zur Bundesreserve; Staatsrechnung von 1851; Budget pro 1853; Bericht des Bundesrathes über seine Geschäftsführung im Jahre 1851; Gesuch um Nachlaß der Kriegskosten von Seiten der Kantone Luzern, Schwyz und Freiburg: Garantie der Versassung des Kantons Aargau; Garantie der Verfassung des Kantons Schaffhausen; Garantie eines Versassungs-Artikels von Zürich; Vertrag mit Bayern über gegenseitige Ausliefernng von Verbrechern; Vertrag über den Anschluß der Schweizerischen Telegraphen an das Deutsch-Oesterreichische Telegraphennch"}, {"msg_id": 25464, "doc_id": 43531, "date": "1832-05-19", "heading": "Aus der Schweiz, den 16. Mai.", "text": "Aus der Schweiz, den 16. Mai.\n\n\tIn der Sitzung vom 12. hat sich die außerordentliche Tagsatzung in den Angelegenheiten Basel» für die Trennung von Stadt und Land entschieden. Der Beschlutz lautet: 1) Die dermalen abgelösten Gemeinden des Kantons werden unter eidgenössischen Schutz und Oberverwaltung gestellt. 2) Die dortigen Behörden und Beamten sind der lZidgcnossenschast sür Handhabung der Ruhe und Ordnung im Allgemeinen sowohl, als für die Handhabung der Rechtspflege in allen Theilen verantwortlich. 3) Die Tagsatzung verordnet unbedingte Handhabung des Landfriedens im ganzen Kanton Basel, und wird die dazu erforderlichen Mittel beschließen. 4) Die Tagsatzung verordnet eine allgemeine Vermittelung der streitenden Theile. (Sine Der-Mittelung, die dermalen nicht zur Vereinigung, sondern zur Trennung führt.) Die Vvrberathung der nähern Bestimmungen zur Ausführung dieses Beschlusses ward einer Kommission von sieden Mitgliedern übertragen und in dieselbe wurden gewählt: Hr. Schultheiß Pfpffer von Luzern, Bürgermeister Hirzel von Zürich, Prof. Rvssi von Genf, Schultheiß Tscharner von Bern, Landammarm Baumgarrner von St. Gallen, Grvßrath Nicvlt von Lausanne und Landammarm Nagel von Trogen. Hri, Schwpz, Unterwalden, Neuenburg und Wallis verwahrten sich gegen diesen Beschluß, und nahmen an der Wahl der Kommission keinen\n\n\tAntheil. Wir hoffen, dieser Beschluß werde zur ВслЦ) gung in diesem unglücklichen Kantone führen.\n(Brl. Nchr."}, {"msg_id": 96549, "doc_id": 132602, "date": "1856-12-04", "heading": "Bern, 7. December. Der eidgenössische Staatsanwalt", "text": "— Bern, den 6. December 1856.\"\n\n\tSchweiz"}, {"msg_id": 55269, "doc_id": 93871, "date": "1848-07-05", "heading": "Schweiz.", "text": "\tBern, 7. Juli. Ein gestern gefaßter Beschluß lautet also: „Die eidgenössische Tagsatzung, in factischer Anerkennung der Französischen Republik, beschließt: 1) Der eidgenössische Vorort ist beauftragt, mit der Französischen Regierung in freundschaftlichen ficiellen Verkehr zu treten, und 2) wirb der eidgenössische Vorort ermächtigt, dieses der Französischen Regierung auf angemessene Weise kund zu thun"}, {"msg_id": 95253, "doc_id": 131762, "date": "1856-09-20", "heading": "Schweiz.", "text": "Bern, 26. September. (St.-A.) Die Commisfion des NationalratheS stellt in Betreff der Neuenbürger Angelegenheit folgende Anträge: Die Bundes-Versammlung der schweizerischen Eidgenossenschaft: Nach Einficht der Botschaft des Bundesrathes vom 23. September, betreffend den Aufstand im Canton Neuenburg, sammt Beilagen, beschließt: 1) Die Neuenbürger, welche aus eigener Kraft die republikanische Verfassung ihres CantonS und dadurch auch die Integrität gesammter Eidgenossenschaft behauptet, haben fich um das Vaterland verdient gemacht. 2) DaS vom BundeSrathe in dieser Angelegenheit beobachtete Verfahren wird gutgeheißen, und der Bundesrath eingeladen, auf der von ihm eingeschlagenen Bahn sortzuwandeln. (eign. Dufour. Escher, Blanchenay, Hungerbühler.)\nDer Ständerath hat fich dem Beschlüsse deS Nationalrathes angeschlossen, und zwar einstimmig. — Die Criminal-Kammer, welche den Prozeß in Neuenburg zu leiten hat, besteht aus den Bundesrichtern Zen-Ruffinen (Wallis), Glaffon (Freiburg) und Jäger (Aaargau); Ersatzmänner: Lak und Aepli. Anklagekammer: Pfyffer, Beumer\nund Castoldi"}, {"msg_id": 67294, "doc_id": 104820, "date": "1850-12-08", "heading": "Bern, 9. December. Der Ständerath verhandelte heut", "text": "Bern, 9. December. Der Ständerath verhandelte heute über das Begehren von Schwyz, Uti; Unterwalden. Zug und Freiburg, um Nachlaß der noch übrigen Sonderbundsschuld , uud beschloß: „Indem über das genannte Begehren zur Tagesordnung geschritten wird, beschließt die Schweizerische Ständeversammlung, es soll bei der Belastung dieser Cantone mit 5.627.615 Fr. sein Bewenden haben, und von einer weitern Repartition nachträglicher Sonderbunds-Kriegskosten auf diese Cantone abstrahirt werden.\" — Der Nationalrath hat sich, entgegen dem Ständerath, in Bezug auf die Bekleidung der eidgenössischen Armee, für den Waffenrock entschieden.\n\n\tSchweiz"}, {"msg_id": 23790, "doc_id": 40870, "date": "1831-04-02", "heading": "Aus der Schweiz, vom 29. März.", "text": "Aus der Schweiz, vom 29. März.\n\n\tVon den 13 Kantonen mit repräsentativer Verfassung haben sich in den letzten Monaten nicht weniger als 11 einer Tocalreform derselben unterzogen, und Tessin hatte eine solche kurz zuvor schon vorgenommen. In Genf allein hat also die bisherige Verfassung sich noch erhalten. In fünf Kantonen (Solothurn, Luzern, Freiburg, Basel und Zürich) ist die neue Verfassung bereits durch die Annahme des Volkes sanktionirt, in Thurgau, St. Gallen und im Aargau ist sie vom Verfassungsrathe beschlössen, envarrer aber erst diese Sanktion; in Beru, Wadt und Schaffhausen nur ist sie noch nicht beendigt. Fast überall, und zwar nach mehr oder weniger stürmischenVolksbewegungen, ist die Reform durch einem neuen, eigens dazu erwählten sogenannten, Verfassungsrath zu Stande gebracht; nur in Solothurn/ wo mau diesen Bewegungen zuvorkam, und in Basel, wo ihnen mit Erfolg Widerstand geleistet wurde, ist sie durch den bestehenden Gesetzgeber oder den alten großen Rath vorgenommen worden. — In Basel sind Unruhen unter dem Militair ausgebrochen. (Berl.Nachr."}, {"msg_id": 14112, "doc_id": 24506, "date": "1820-04-24", "heading": "Vom Main, vom 18. April.", "text": "Vom Main, vom 18. April.\n\n\tDie Kantone Bern/ Luzern, Basel, So-\n\n\tlothurn, Arqau-und Thurgau, Haben sich mun zur Errichtung eines gemeinschaftlichen Bischums vereinigt, welches seinen SiH zu Solothurn erhatten wird"}]